{"book":"EZK","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Entonces me dijo: &#171;Hijo de hombre, c&#243;mete lo que encuentres ah&#237;, c&#243;mete ese rollo. Luego ve y habla al pueblo de Israel&#187;.   \n","readableText":"Entonces me dijo: «Hijo de hombre, cómete lo que encuentres ahí, cómete ese\nrollo. Luego ve y habla al pueblo de Israel».\n\n"},{"verse":"2","text":"As&#237; que abr&#237; la boca para tratar de comerme el rollo. \n","readableText":"Así que abrí la boca para tratar de comerme el rollo.\n\n"},{"verse":"3","text":"Me insisti&#243; otra vez: &#171;Hijo de hombre, &#161;buen provecho! C&#243;metelo con ganas y llena tu est&#243;mago con el rollo que te doy&#187;. As&#237; que me lo com&#237;, y en la boca me sab&#237;a como la miel por lo dulce que era. \n","readableText":"Me insistió otra vez: «Hijo de hombre, ¡buen provecho! Cómetelo con ganas y\nllena tu estómago con el rollo que te doy». Así que me lo comí, y en la boca me\nsabía como la miel por lo dulce que era.\n\n"},{"verse":"4","text":"Entonces me dijo: &#171;Hijo de hombre, ve al pueblo de Israel y dale mi mensaje. \n","readableText":"Entonces me dijo: «Hijo de hombre, ve al pueblo de Israel y dale mi mensaje.\n\n"},{"verse":"5","text":"No te env&#237;o a un pueblo que habla un lenguaje complicado y dif&#237;cil, sino al pueblo de Israel. \n","readableText":"No te envío a un pueblo que habla un lenguaje complicado y difícil, sino al\npueblo de Israel.\n\n"},{"verse":"6","text":"Tampoco te env&#237;o a naciones numerosas que hablan un lenguaje complicado y dif&#237;cil de aprender que no puedas entender. Te aseguro que si te hubiera enviado a naciones extranjeras, ellos s&#237; te escuchar&#237;an. \n","readableText":"Tampoco te envío a naciones numerosas que hablan un lenguaje complicado y\ndifícil de aprender que no puedas entender. Te aseguro que si te hubiera\nenviado a naciones extranjeras, ellos sí te escucharían.\n\n"},{"verse":"7","text":"Pero el pueblo de Israel se negar&#225; a escucharte, pues no quiere escucharme a m&#237; porque todos ellos son tercos y obstinados. \n","readableText":"Pero el pueblo de Israel se negará a escucharte, pues no quiere escucharme a mí\nporque todos ellos son tercos y obstinados.\n\n"},{"verse":"8","text":"Sin embargo, &#161;yo te har&#233; tan terco y obstinado como ellos! \n","readableText":"Sin embargo, ¡yo te haré tan terco y obstinado como ellos!\n\n"},{"verse":"9","text":"Ser&#225;s como el diamante, m&#225;s duro que una piedra porque es un pueblo rebelde&#187;.   \n","readableText":"Serás como el diamante, más duro que una piedra porque es un pueblo rebelde».\n\n\n"},{"verse":"10","text":"Luego me dijo: &#171;Hijo de hombre, escucha y entiende bien cada una de mis palabras, \n","readableText":"Luego me dijo: «Hijo de hombre, escucha y entiende bien cada una de mis\npalabras,\n\n"},{"verse":"11","text":"luego ve con los tuyos adonde est&#225;n exiliados y dales mi mensaje diles: &#8220;As&#237; dice el Se&#241;or DIOS&#8221;, aunque no te escuchen ni dejen de hacer lo malo&#187;.   \n","readableText":"luego ve con los tuyos adonde están exiliados y dales mi mensaje diles: “Así\ndice el Señor DIOS”, aunque no te escuchen ni dejen de hacer lo malo».\n\n"},{"verse":"12","text":"Entonces el Esp&#237;ritu me levant&#243; y detr&#225;s de m&#237; escuch&#233; una voz de trueno que dec&#237;a: &#171;&#161;Bendita sea la gloria del SE&#209;OR donde &#233;l habita!&#187; \n","readableText":"Entonces el Espíritu me levantó y detrás de mí escuché una voz de trueno que\ndecía: «¡Bendita sea la gloria del SEÑOR donde él habita!»\n\n"},{"verse":"13","text":"Luego o&#237; un ruido como el de un gran terremoto y fue producido por el roce de las alas de los seres vivientes que aleteaban una contra otra y por el ruido de las ruedas que estaban junto a ellas. \n","readableText":"Luego oí un ruido como el de un gran terremoto y fue producido por el roce de\nlas alas de los seres vivientes que aleteaban una contra otra y por el ruido de\nlas ruedas que estaban junto a ellas.\n\n"},{"verse":"14","text":"El Esp&#237;ritu me levant&#243; y me llev&#243;. As&#237; me fui, con esp&#237;ritu amargado y enardecido, y el SE&#209;OR se apoder&#243; de m&#237;. \n","readableText":"El Espíritu me levantó y me llevó. Así me fui, con espíritu amargado y\nenardecido, y el SEÑOR se apoderó de mí.\n\n"},{"verse":"15","text":"Al llegar a Tel Aviv, la comunidad de los exiliados, junto al canal Quebar, me qued&#233; sentado en silencio durante siete d&#237;as.   \n","readableText":"Al llegar a Tel Aviv, la comunidad de los exiliados, junto al canal Quebar, me\nquedé sentado en silencio durante siete días.\n\n"},{"verse":"16","text":"Despu&#233;s de siete d&#237;as, el SE&#209;OR me dijo: \n","readableText":"Después de siete días, el SEÑOR me dijo:\n\n"},{"verse":"17","text":"&#171;Hijo de hombre, te he puesto como centinela del pueblo de Israel. As&#237; que, cuando recibas un mensaje m&#237;o, advi&#233;rtele de mi parte. \n","readableText":"«Hijo de hombre, te he puesto como centinela del pueblo de Israel. Así que,\ncuando recibas un mensaje mío, adviértele de mi parte.\n\n"},{"verse":"18","text":"Si le digo a un malvado: &#8220;&#161;Morir&#225;s!&#8221; y t&#250; no hablas con &#233;l ni le adviertes que cambie su conducta, ser&#225; declarado culpable y sufrir&#225; la pena de muerte. Morir&#225; por su crimen, pero yo tambi&#233;n te har&#233; responsable a ti de su muerte. \n","readableText":"Si le digo a un malvado: “¡Morirás!” y tú no hablas con él ni le adviertes que\ncambie su conducta, será declarado culpable y sufrirá la pena de muerte. Morirá\npor su crimen, pero yo también te haré responsable a ti de su muerte.\n\n"},{"verse":"19","text":"En cambio, si a pesar de tu advertencia no deja de hacer lo malo ni cambia su conducta, entonces ser&#225; declarado culpable y sufrir&#225; la pena de muerte, pero t&#250; te habr&#225;s salvado. \n","readableText":"En cambio, si a pesar de tu advertencia no deja de hacer lo malo ni cambia su\nconducta, entonces será declarado culpable y sufrirá la pena de muerte, pero tú\nte habrás salvado.\n\n"},{"verse":"20","text":"Si un hombre bueno deja de hacer el bien y empieza a hacer el mal cuando le ponga alguna piedra de tropiezo, morir&#225; si no le adviertes. No se le tomar&#225;n en cuenta sus buenas acciones, y a ti te har&#233; responsable de su muerte. \n","readableText":"Si un hombre bueno deja de hacer el bien y empieza a hacer el mal cuando le\nponga alguna piedra de tropiezo, morirá si no le adviertes. No se le tomarán en\ncuenta sus buenas acciones, y a ti te haré responsable de su muerte.\n\n"},{"verse":"21","text":"En cambio, si le adviertes a un hombre bueno que no peque, y este sigue haciendo el bien y no peca, conservar&#225; su vida por haber hecho caso a la advertencia, y t&#250; te habr&#225;s salvado&#187;.   \n","readableText":"En cambio, si le adviertes a un hombre bueno que no peque, y este sigue\nhaciendo el bien y no peca, conservará su vida por haber hecho caso a la\nadvertencia, y tú te habrás salvado».\n\n"},{"verse":"22","text":"Entonces en ese lugar sent&#237; que el poder del SE&#209;OR me toc&#243;. &#201;l me dijo: &#171;Lev&#225;ntate y ve al valle , que all&#237; te hablar&#233;&#187;. \n","readableText":"Entonces en ese lugar sentí que el poder del SEÑOR me tocó. Él me dijo:\n«Levántate y ve al valle , que allí te hablaré».\n\n"},{"verse":"23","text":"As&#237; que me levant&#233; y me dirig&#237; al valle. De pronto vi la gloria del SE&#209;OR, como la que hab&#237;a visto en el canal Quebar. Ca&#237; postrado rostro en tierra, \n","readableText":"Así que me levanté y me dirigí al valle. De pronto vi la gloria del SEÑOR, como\nla que había visto en el canal Quebar. Caí postrado rostro en tierra,\n\n"},{"verse":"24","text":"pero el Esp&#237;ritu entr&#243; en m&#237;, me puso de pie y me dijo: &#171;&#161;Ve y enci&#233;rrate en tu casa! \n","readableText":"pero el Espíritu entró en mí, me puso de pie y me dijo: «¡Ve y enciérrate en tu\ncasa!\n\n"},{"verse":"25","text":"Te atar&#225;n con sogas para que no puedas salir de tu casa ni andar en p&#250;blico. \n","readableText":"Te atarán con sogas para que no puedas salir de tu casa ni andar en público.\n\n"},{"verse":"26","text":"Har&#233; que la lengua se te pegue al paladar para que no puedas hablar. No podr&#225;s reprenderlos porque son unos rebeldes. \n","readableText":"Haré que la lengua se te pegue al paladar para que no puedas hablar. No podrás\nreprenderlos porque son unos rebeldes.\n\n"},{"verse":"27","text":"Pero cuando yo te hable, te soltar&#233; la lengua para que les digas: &#8220;As&#237; dice el Se&#241;or DIOS&#8221;. El que quiera o&#237;r, que oiga; y el que no quiera o&#237;r, que no oiga, porque son un pueblo rebelde.\n","readableText":"Pero cuando yo te hable, te soltaré la lengua para que les digas: “Así dice el\nSeñor DIOS”. El que quiera oír, que oiga; y el que no quiera oír, que no oiga,\nporque son un pueblo rebelde.\n\n"}]}
