{"book":"EZK","rev":"PDT","chapter":"46","verses":[{"verse":"1","text":"&#187;As&#237; dice el Se&#241;or DIOS: La puerta oriental del patio interior permanecer&#225; cerrada durante los seis d&#237;as laborales, pero se abrir&#225; los d&#237;as de descanso y los d&#237;as de Luna Nueva. \n","readableText":"»Así dice el Señor DIOS: La puerta oriental del patio interior permanecerá\ncerrada durante los seis días laborales, pero se abrirá los días de descanso y\nlos días de Luna Nueva.\n\n"},{"verse":"2","text":"El gobernante entrar&#225; por la puerta del vest&#237;bulo y se parar&#225; en la puerta de la entrada. Los sacerdotes se har&#225;n cargo de su ofrenda que se quema completamente y ofrendas de paz. El gobernante se postrar&#225; rostro en tierra en el umbral de la entrada y luego se retirar&#225;. Pero la entrada no se cerrar&#225; hasta el atardecer.   \n","readableText":"El gobernante entrará por la puerta del vestíbulo y se parará en la puerta de\nla entrada. Los sacerdotes se harán cargo de su ofrenda que se quema\ncompletamente y ofrendas de paz. El gobernante se postrará rostro en tierra en\nel umbral de la entrada y luego se retirará. Pero la entrada no se cerrará\nhasta el atardecer.\n\n"},{"verse":"3","text":"&#187;Los d&#237;as de descanso y los d&#237;as de Luna Nueva, el pueblo adorar&#225; ante el SE&#209;OR en la entrada. \n","readableText":"»Los días de descanso y los días de Luna Nueva, el pueblo adorará ante el SEÑOR\nen la entrada.\n\n"},{"verse":"4","text":"Los d&#237;as de descanso, el gobernante ofrecer&#225; al SE&#209;OR seis ovejas y un carnero sin defecto. \n","readableText":"Los días de descanso, el gobernante ofrecerá al SEÑOR seis ovejas y un carnero\nsin defecto.\n\n"},{"verse":"5","text":"Una ofrenda de 20 kilos  de cereal acompa&#241;ar&#225; al carnero, y los corderos ir&#225;n acompa&#241;ados de la cantidad de cereal que el gobernante desee ofrendar. \n","readableText":"Una ofrenda de 20 kilos de cereal acompañará al carnero, y los corderos irán\nacompañados de la cantidad de cereal que el gobernante desee ofrendar.\n\n"},{"verse":"6","text":"Los d&#237;as de Luna Nueva los sacrificios ser&#225;n un ternero sin defecto, seis corderos sin defecto y un carnero. \n","readableText":"Los días de Luna Nueva los sacrificios serán un ternero sin defecto, seis\ncorderos sin defecto y un carnero.\n\n"},{"verse":"7","text":"Las ofrendas de cereal que los acompa&#241;an ser&#225;n de 20 litros para el ternero, otra para el carnero, y lo que desee para los corderos. Por cada 20 kilos de cereal deber&#225; ofrecer unos 4 litros de aceite.   \n","readableText":"Las ofrendas de cereal que los acompañan serán de 20 litros para el ternero,\notra para el carnero, y lo que desee para los corderos. Por cada 20 kilos de\ncereal deberá ofrecer unos 4 litros de aceite.\n\n"},{"verse":"8","text":"&#187;El gobernante entrar&#225; por el vest&#237;bulo de la entrada y saldr&#225; de la misma manera. \n","readableText":"»El gobernante entrará por el vestíbulo de la entrada y saldrá de la misma\nmanera.\n\n"},{"verse":"9","text":"Cuando el pueblo vaya a presentarse ante el SE&#209;OR durante las asambleas sagradas, los que entren al patio exterior por la puerta norte deber&#225;n salir por la puerta sur, y los que entren por la puerta sur deber&#225;n salir por la puerta norte. No deber&#225;n salir por la puerta por la que entraron, sino que saldr&#225;n por la puerta opuesta. \n","readableText":"Cuando el pueblo vaya a presentarse ante el SEÑOR durante las asambleas\nsagradas, los que entren al patio exterior por la puerta norte deberán salir\npor la puerta sur, y los que entren por la puerta sur deberán salir por la\npuerta norte. No deberán salir por la puerta por la que entraron, sino que\nsaldrán por la puerta opuesta.\n\n"},{"verse":"10","text":"El gobernante entrar&#225; con el pueblo y tambi&#233;n saldr&#225; con &#233;l. \n","readableText":"El gobernante entrará con el pueblo y también saldrá con él.\n\n"},{"verse":"11","text":"En los festivales y asambleas sagradas, la ofrenda de cereal que acompa&#241;ar&#225; a los sacrificios de animales ser&#225; de 20 kilos de cereal por ternero, igual cantidad por carnero, y lo que se desee ofrendar por los corderos, as&#237; como unos 4 litros de aceite por cada 20 kilos de cereal.   \n","readableText":"En los festivales y asambleas sagradas, la ofrenda de cereal que acompañará a\nlos sacrificios de animales será de 20 kilos de cereal por ternero, igual\ncantidad por carnero, y lo que se desee ofrendar por los corderos, así como\nunos 4 litros de aceite por cada 20 kilos de cereal.\n\n"},{"verse":"12","text":"&#187;Si el gobernante desea presentar una ofrenda voluntaria al SE&#209;OR, una ofrenda que debe quemarse completamente o una ofrenda para festejar, &#225;brele la puerta oriental para que la presente y ci&#233;rrala cuando salga.   \n","readableText":"»Si el gobernante desea presentar una ofrenda voluntaria al SEÑOR, una ofrenda\nque debe quemarse completamente o una ofrenda para festejar, ábrele la puerta\noriental para que la presente y ciérrala cuando salga.\n\n"},{"verse":"13","text":"&#187;Cada ma&#241;ana, ofrece al SE&#209;OR un cordero de un a&#241;o sin defecto. \n","readableText":"»Cada mañana, ofrece al SEÑOR un cordero de un año sin defecto.\n\n"},{"verse":"14","text":"Presentar&#225;s una ofrenda de cereal que lo acompa&#241;e, la cual consistir&#225; de 7 kilos de harina y 1 litro de aceite para humedecer la harina. Esta es una ofrenda de cereal para el SE&#209;OR, seg&#250;n las normas sobre las ofrendas diarias regulares. \n","readableText":"Presentarás una ofrenda de cereal que lo acompañe, la cual consistirá de 7\nkilos de harina y 1 litro de aceite para humedecer la harina. Esta es una\nofrenda de cereal para el SEÑOR, según las normas sobre las ofrendas diarias\nregulares.\n\n"},{"verse":"15","text":"Los sacerdotes deber&#225;n ofrecer la ofrenda de carnero, cereal y aceite cada ma&#241;ana como la ofrenda diaria regular.   \n","readableText":"Los sacerdotes deberán ofrecer la ofrenda de carnero, cereal y aceite cada\nmañana como la ofrenda diaria regular.\n\n"},{"verse":"16","text":"&#187;As&#237; dice el Se&#241;or DIOS: Si el gobernante da a sus hijos parte de su tierra como herencia, entonces esa tierra ser&#225; propiedad del hijo y sus descendientes, pues es su herencia. \n","readableText":"»Así dice el Señor DIOS: Si el gobernante da a sus hijos parte de su tierra\ncomo herencia, entonces esa tierra será propiedad del hijo y sus descendientes,\npues es su herencia.\n\n"},{"verse":"17","text":"Pero si el gobernante da parte de su tierra a sus siervos, entonces esta le pertenecer&#225; al siervo s&#243;lo hasta el a&#241;o del Jubileo, despu&#233;s del cual volver&#225; a ser propiedad del gobernante. La tierra que les d&#233; a sus hijos pertenecer&#225; a los hijos como herencia. \n","readableText":"Pero si el gobernante da parte de su tierra a sus siervos, entonces esta le\npertenecerá al siervo sólo hasta el año del Jubileo, después del cual volverá a\nser propiedad del gobernante. La tierra que les dé a sus hijos pertenecerá a\nlos hijos como herencia.\n\n"},{"verse":"18","text":"El gobernante no se apoderar&#225; de la tierra del pueblo desaloj&#225;ndolos de su propiedad. Deber&#225; usar su propia tierra como herencia para sus hijos de manera que nadie de mi pueblo sea desalojado de su tierra&#187;.   \n","readableText":"El gobernante no se apoderará de la tierra del pueblo desalojándolos de su\npropiedad. Deberá usar su propia tierra como herencia para sus hijos de manera\nque nadie de mi pueblo sea desalojado de su tierra».\n\n"},{"verse":"19","text":"Luego el hombre me condujo por la entrada que hab&#237;a al lado de la puerta, a la serie de cuartos que daban al norte, de uso exclusivo de los sacerdotes. Entonces not&#233; un lugar en el fondo, hacia el occidente. \n","readableText":"Luego el hombre me condujo por la entrada que había al lado de la puerta, a la\nserie de cuartos que daban al norte, de uso exclusivo de los sacerdotes.\nEntonces noté un lugar en el fondo, hacia el occidente.\n\n"},{"verse":"20","text":"El &#225;ngel me dijo: &#171;All&#237; es donde los sacerdotes hervir&#225;n la carne de los sacrificios de restituci&#243;n o por el pecado y donde cocinar&#225;n las ofrendas de cereal sin tener que salir al patio exterior donde los objetos sagrados podr&#237;an entrar en contacto con el pueblo&#187;.   \n","readableText":"El ángel me dijo: «Allí es donde los sacerdotes hervirán la carne de los\nsacrificios de restitución o por el pecado y donde cocinarán las ofrendas de\ncereal sin tener que salir al patio exterior donde los objetos sagrados podrían\nentrar en contacto con el pueblo».\n\n"},{"verse":"21","text":"Luego me condujo al patio exterior. Me llev&#243; por cada esquina del patio exterior, donde en cada uno hab&#237;a un espacio cerrado. \n","readableText":"Luego me condujo al patio exterior. Me llevó por cada esquina del patio\nexterior, donde en cada uno había un espacio cerrado.\n\n"},{"verse":"22","text":"En cada esquina hab&#237;a un espacio cerrado de 20 metros de largo por 15 metros de ancho. \n","readableText":"En cada esquina había un espacio cerrado de 20 metros de largo por 15 metros de\nancho.\n\n"},{"verse":"23","text":"Alrededor de los cuatro patios hab&#237;a un muro, y en todo el derredor del muro hab&#237;a unos fogones. \n","readableText":"Alrededor de los cuatro patios había un muro, y en todo el derredor del muro\nhabía unos fogones.\n\n"},{"verse":"24","text":"El &#225;ngel me dijo: &#171;Estas son las cocinas donde los levitas que sirven en el templo cocinan los sacrificios del pueblo&#187;.\n","readableText":"El ángel me dijo: «Estas son las cocinas donde los levitas que sirven en el\ntemplo cocinan los sacrificios del pueblo».\n\n"}]}
