{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "28",
  "verses": [
    {
      "verse": "1",
      "text": "28 Entonces el SEÑOR me dijo:",
      "readableText": "28 Entonces el SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, dile al rey de Tiro que el Señor DIOS dice:»Te has llenado de arrogancia\n    y has dicho que eres un dios,\nque has llegado a ocupar el trono\n    de los dioses en alta mar.\nPero no eres dios, sino tan sólo un ser humano,\n    aunque te consideres tan inteligente como un dios.",
      "readableText": "«Hijo de hombre, dile al rey de Tiro que el Señor DIOS dice:»Te has llenado de arrogancia y has dicho que eres un dios, que has llegado a ocupar el trono de los dioses en alta mar. Pero no eres dios, sino tan sólo un ser humano, aunque te consideres tan inteligente como un dios."
    },
    {
      "verse": "3",
      "text": "¿Es que eres más sabio que Daniel?\n    ¿No desconoces ningún secreto?",
      "readableText": "¿Es que eres más sabio que Daniel? ¿No desconoces ningún secreto?"
    },
    {
      "verse": "4",
      "text": "Has ganado poder con tu sabiduría y entendimiento,\n    y has guardado plata y oro entre tus tesoros.",
      "readableText": "Has ganado poder con tu sabiduría y entendimiento, y has guardado plata y oro entre tus tesoros."
    },
    {
      "verse": "5",
      "text": "Con tu gran sabiduría has hecho negocios\n    para aumentar tu riqueza y poder.\nPero tu poder\n    te ha hecho arrogante.",
      "readableText": "Con tu gran sabiduría has hecho negocios para aumentar tu riqueza y poder. Pero tu poder te ha hecho arrogante."
    },
    {
      "verse": "6",
      "text": "»Por lo tanto, el SEÑOR Dios dice:\nComo te consideras\n    tan inteligente como un dios,",
      "readableText": "»Por lo tanto, el SEÑOR Dios dice: Como te consideras tan inteligente como un dios,"
    },
    {
      "verse": "7",
      "text": "haré que vengan extranjeros contra ti,\n    naciones crueles\nque sacarán sus espadas\n    y destruirán los magníficos edificios\n    que has construido con tu sabiduría.",
      "readableText": "haré que vengan extranjeros contra ti, naciones crueles que sacarán sus espadas y destruirán los magníficos edificios que has construido con tu sabiduría."
    },
    {
      "verse": "8",
      "text": "Te enviarán al sepulcro en alta mar,\n    y morirás como todos los demás que han matado.",
      "readableText": "Te enviarán al sepulcro en alta mar, y morirás como todos los demás que han matado."
    },
    {
      "verse": "9",
      "text": "¿Podrás seguir insistiendo en que eres un dios\n    aun ante aquellos que te van a matar?\n¿Qué harás cuando ellos te ejecuten\n    y resulte que eres tan sólo un ser humano?",
      "readableText": "¿Podrás seguir insistiendo en que eres un dios aun ante aquellos que te van a matar? ¿Qué harás cuando ellos te ejecuten y resulte que eres tan sólo un ser humano?"
    },
    {
      "verse": "10",
      "text": "Morirás como en la miseria,\n    como un incircunciso en manos de extraños,\nporque yo así lo he ordenado.\n    Es la decisión del Señor DIOS».",
      "readableText": "Morirás como en la miseria, como un incircunciso en manos de extraños, porque yo así lo he ordenado. Es la decisión del Señor DIOS»."
    },
    {
      "verse": "11",
      "text": "Entonces el SEÑOR me dijo:",
      "readableText": "Entonces el SEÑOR me dijo:"
    },
    {
      "verse": "12",
      "text": "«Hijo de hombre, canta un canto fúnebre sobre el rey de Tiro y dile que así dice el Señor DIOS:»Eres la misma imagen de la perfección,\n    lleno de sabiduría y belleza.",
      "readableText": "«Hijo de hombre, canta un canto fúnebre sobre el rey de Tiro y dile que así dice el Señor DIOS:»Eres la misma imagen de la perfección, lleno de sabiduría y belleza."
    },
    {
      "verse": "13",
      "text": "Estabas en Edén, en el jardín de Dios.\n    Estabas adornado con piedras preciosas:\nrubí, crisólito, esmeralda,\n    topacio, ónice, jaspe,\n    zafiro, turquesa y berilo.\nEstaban colocadas en tus hermosos tambores\n    y encajes de oro que fueron diseñados para ti\n    el día en que fuiste creado.",
      "readableText": "Estabas en Edén, en el jardín de Dios. Estabas adornado con piedras preciosas: rubí, crisólito, esmeralda, topacio, ónice, jaspe, zafiro, turquesa y berilo. Estaban colocadas en tus hermosos tambores y encajes de oro que fueron diseñados para ti el día en que fuiste creado."
    },
    {
      "verse": "14",
      "text": "Fuiste elegido querubín protector,\n    caminabas sobre carbones ardientes.\nYo te puse como un dios de dioses\n    en el monte sagrado.",
      "readableText": "Fuiste elegido querubín protector, caminabas sobre carbones ardientes. Yo te puse como un dios de dioses en el monte sagrado."
    },
    {
      "verse": "15",
      "text": "Desde el día en que fuiste creado,\n    fuiste puro en todos aspectos,\n    hasta que hiciste el mal.",
      "readableText": "Desde el día en que fuiste creado, fuiste puro en todos aspectos, hasta que hiciste el mal."
    },
    {
      "verse": "16",
      "text": "Todos tus negocios se llenaron de violencia\n    y pecaste.\nAsí que te hice salir del monte de Dios\n    como algo profano,\ny el querubín que te protegía\n    te quitó de entre las estrellas.",
      "readableText": "Todos tus negocios se llenaron de violencia y pecaste. Así que te hice salir del monte de Dios como algo profano, y el querubín que te protegía te quitó de entre las estrellas."
    },
    {
      "verse": "17",
      "text": "Tu belleza te hizo llenarte de arrogancia.\n    Tu esplendor corrompió tu sabiduría.\nPor eso te eché ante otros reyes,\n    para dejarte en ridículo.",
      "readableText": "Tu belleza te hizo llenarte de arrogancia. Tu esplendor corrompió tu sabiduría. Por eso te eché ante otros reyes, para dejarte en ridículo."
    },
    {
      "verse": "18",
      "text": "Profanaste tu lugar sagrado\n    por culpa de tus malos negocios.\nPor eso hice salir de ti\n    un fuego que te consumió\ny así te hice polvo\n    a la vista de todos.",
      "readableText": "Profanaste tu lugar sagrado por culpa de tus malos negocios. Por eso hice salir de ti un fuego que te consumió y así te hice polvo a la vista de todos."
    },
    {
      "verse": "19",
      "text": "Todos tus amigos extranjeros\n    quedaron atónitos por lo que te pasó.\nHaz quedado hecho un horror,\n    has dejado de existir».",
      "readableText": "Todos tus amigos extranjeros quedaron atónitos por lo que te pasó. Haz quedado hecho un horror, has dejado de existir»."
    },
    {
      "verse": "20",
      "text": "El SEÑOR me dijo:",
      "readableText": "El SEÑOR me dijo:"
    },
    {
      "verse": "21",
      "text": "«Hijo de hombre, presta atención a Sidón y profetiza contra ella.",
      "readableText": "«Hijo de hombre, presta atención a Sidón y profetiza contra ella."
    },
    {
      "verse": "22",
      "text": "Dile que así dice el Señor DIOS:»Sidón, estoy en tu contra;\n    en ti recibiré honor.\nCuando anuncie mi juicio en esa ciudad,\n    el pueblo aprenderá que yo soy el SEÑOR.\n    Entonces se me tratará con respeto.",
      "readableText": "Dile que así dice el Señor DIOS:»Sidón, estoy en tu contra; en ti recibiré honor. Cuando anuncie mi juicio en esa ciudad, el pueblo aprenderá que yo soy el SEÑOR. Entonces se me tratará con respeto."
    },
    {
      "verse": "23",
      "text": "Enviaré plagas y sangre a sus calles\n    y muchos morirán en esa ciudad rodeada de ejércitos.\n¡Así aprenderán que yo soy el SEÑOR!",
      "readableText": "Enviaré plagas y sangre a sus calles y muchos morirán en esa ciudad rodeada de ejércitos. ¡Así aprenderán que yo soy el SEÑOR!"
    },
    {
      "verse": "24",
      "text": "»Las naciones vecinas que desprecian a Israel ya no serán como púas ni espinas punzantes para la familia real de Israel. Habrán aprendido que yo soy el Señor DIOS».",
      "readableText": "»Las naciones vecinas que desprecian a Israel ya no serán como púas ni espinas punzantes para la familia real de Israel. Habrán aprendido que yo soy el Señor DIOS»."
    },
    {
      "verse": "25",
      "text": "Así dice el Señor DIOS: «El pueblo de Israel ha sido esparcido entre las naciones, pero yo lo reuniré de nuevo, y cuando lo haga, los separaré como un pueblo consagrado ante dichas naciones, y regresarán a la tierra que le di a mi siervo Jacob.",
      "readableText": "Así dice el Señor DIOS: «El pueblo de Israel ha sido esparcido entre las naciones, pero yo lo reuniré de nuevo, y cuando lo haga, los separaré como un pueblo consagrado ante dichas naciones, y regresarán a la tierra que le di a mi siervo Jacob."
    },
    {
      "verse": "26",
      "text": "Allí vivirán seguros, construirán sus casas y plantarán viñedos en paz. Esto sucederá cuando asigne jueces sobre todos aquellos que los trataron tan mal. Entonces Israel aprenderá que yo soy el SEÑOR su Dios».  end of footnotes",
      "readableText": "Allí vivirán seguros, construirán sus casas y plantarán viñedos en paz. Esto sucederá cuando asigne jueces sobre todos aquellos que los trataron tan mal. Entonces Israel aprenderá que yo soy el SEÑOR su Dios». end of footnotes"
    }
  ]
}