{"book":"EZK","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"&#187;Hijo de hombre, profetiza sobre Gog y advi&#233;rtele que as&#237; dice el Se&#241;or DIOS: Estoy contra ti, Gog, pr&#237;ncipe de M&#233;sec y Tubal. \n","readableText":"»Hijo de hombre, profetiza sobre Gog y adviértele que así dice el Señor DIOS:\nEstoy contra ti, Gog, príncipe de Mésec y Tubal.\n\n"},{"verse":"2","text":"Te har&#233; volver y te arrastrar&#233;, te har&#233; salir del lejano norte y te traer&#233; a los montes de Israel. \n","readableText":"Te haré volver y te arrastraré, te haré salir del lejano norte y te traeré a\nlos montes de Israel.\n\n"},{"verse":"3","text":"Lo har&#233; s&#243;lo para quitarte el arco que llevas en la mano izquierda y tirar al piso las flechas de la mano derecha. \n","readableText":"Lo haré sólo para quitarte el arco que llevas en la mano izquierda y tirar al\npiso las flechas de la mano derecha.\n\n"},{"verse":"4","text":"T&#250; y tus divisiones y los otros pueblos que est&#225;n contigo morir&#225;n en batalla en los montes de Israel. Te dejar&#233; como alimento para las aves de rapi&#241;a y los animales del campo. \n","readableText":"Tú y tus divisiones y los otros pueblos que están contigo morirán en batalla en\nlos montes de Israel. Te dejaré como alimento para las aves de rapiña y los\nanimales del campo.\n\n"},{"verse":"5","text":"Pues en el campo abierto es donde caer&#225;s muerto en batalla, porque yo lo he dicho. Es lo que afirma el Se&#241;or DIOS. \n","readableText":"Pues en el campo abierto es donde caerás muerto en batalla, porque yo lo he\ndicho. Es lo que afirma el Señor DIOS.\n\n"},{"verse":"6","text":"Entonces enviar&#233; fuego contra Magog, el pa&#237;s de Gog, y contra los habitantes de la costa que se sienten tan seguros. As&#237; aprender&#225;n que yo soy el SE&#209;OR. \n","readableText":"Entonces enviaré fuego contra Magog, el país de Gog, y contra los habitantes de\nla costa que se sienten tan seguros. Así aprenderán que yo soy el SEÑOR.\n\n"},{"verse":"7","text":"De esta manera har&#233; que mi pueblo Israel conozca bien mi nombre y no permitir&#233; que mi nombre sea profanado de nuevo. Las naciones extranjeras sabr&#225;n que yo soy el SE&#209;OR, el Santo de Israel. \n","readableText":"De esta manera haré que mi pueblo Israel conozca bien mi nombre y no permitiré\nque mi nombre sea profanado de nuevo. Las naciones extranjeras sabrán que yo\nsoy el SEÑOR, el Santo de Israel.\n\n"},{"verse":"8","text":"&#161;Ese d&#237;a vendr&#225;, s&#237; vendr&#225;! Esto lo dice el Se&#241;or DIOS. Ese es el d&#237;a del que he hablado.   \n","readableText":"¡Ese día vendrá, sí vendrá! Esto lo dice el Señor DIOS. Ese es el día del que\nhe hablado.\n\n"},{"verse":"9","text":"&#187;Los habitantes de las ciudades de Israel saldr&#225;n al campo de batalla, quemar&#225;n las armas y mantendr&#225;n encendido el fuego con escudos y armaduras, arcos y flechas, palos y jabalinas. Les llevar&#225; siete a&#241;os quemar todas las armas. \n","readableText":"»Los habitantes de las ciudades de Israel saldrán al campo de batalla, quemarán\nlas armas y mantendrán encendido el fuego con escudos y armaduras, arcos y\nflechas, palos y jabalinas. Les llevará siete años quemar todas las armas.\n\n"},{"verse":"10","text":"No tendr&#225;n que acarrear madera del campo ni cortar ning&#250;n &#225;rbol porque usar&#225;n las armas para el fuego. Saquear&#225;n a sus saqueadores y despojar&#225;n a sus despojadores. Es lo que ha decidido el Se&#241;or DIOS.   \n","readableText":"No tendrán que acarrear madera del campo ni cortar ningún árbol porque usarán\nlas armas para el fuego. Saquearán a sus saqueadores y despojarán a sus\ndespojadores. Es lo que ha decidido el Señor DIOS.\n\n"},{"verse":"11","text":"&#187;En aquel d&#237;a abrir&#233; un sepulcro para Gog en Israel, al oriente del mar, en el valle de los viajeros. El sepulcro bloquear&#225; el camino de los viajeros. All&#237; los israelitas sepultar&#225;n a Gog y a su ej&#233;rcito y le cambiar&#225;n el nombre por &#8220;valle de las multitudes de Gog&#8221;. \n","readableText":"»En aquel día abriré un sepulcro para Gog en Israel, al oriente del mar, en el\nvalle de los viajeros. El sepulcro bloqueará el camino de los viajeros. Allí\nlos israelitas sepultarán a Gog y a su ejército y le cambiarán el nombre por\n“valle de las multitudes de Gog”.\n\n"},{"verse":"12","text":"El pueblo de Israel tardar&#225; siete meses para sepultarlo para purificar la tierra. \n","readableText":"El pueblo de Israel tardará siete meses para sepultarlo para purificar la\ntierra.\n\n"},{"verse":"13","text":"La gente com&#250;n lo sepultar&#225;. Su fama se extender&#225; el d&#237;a que me d&#233; a m&#237; mismo el respeto que merezco. Esto lo dice el Se&#241;or DIOS. \n","readableText":"La gente común lo sepultará. Su fama se extenderá el día que me dé a mí mismo\nel respeto que merezco. Esto lo dice el Señor DIOS.\n\n"},{"verse":"14","text":"Habr&#225; un grupo de hombres cuyo trabajo ser&#225; separar a los muertos que todav&#237;a estaban en el suelo. Estos hombres sepultar&#225;n a los muertos que todav&#237;a est&#233;n en el suelo para purificar la tierra. Al fin de siete meses, har&#225;n una inspecci&#243;n final del campo de batalla. \n","readableText":"Habrá un grupo de hombres cuyo trabajo será separar a los muertos que todavía\nestaban en el suelo. Estos hombres sepultarán a los muertos que todavía estén\nen el suelo para purificar la tierra. Al fin de siete meses, harán una\ninspección final del campo de batalla.\n\n"},{"verse":"15","text":"Si alguno que pasa por all&#237; ve un hueso humano, deber&#225; se&#241;alarlo hasta que el grupo de sepultureros lo entierre en el valle de los viajeros. \n","readableText":"Si alguno que pasa por allí ve un hueso humano, deberá señalarlo hasta que el\ngrupo de sepultureros lo entierre en el valle de los viajeros.\n\n"},{"verse":"16","text":"De hecho, el nombre del cementerio ser&#225; &#8220;El ej&#233;rcito&#8221;. Purificar&#225;n la tierra tomando todo este tiempo para sepultar a los enemigos muertos.   \n","readableText":"De hecho, el nombre del cementerio será “El ejército”. Purificarán la tierra\ntomando todo este tiempo para sepultar a los enemigos muertos.\n\n"},{"verse":"17","text":"&#187;En cuanto a ti, hijo de hombre, as&#237; dice el Se&#241;or DIOS: Diles a todas las aves y animales salvajes: &#161;Vengan! &#161;Re&#250;nanse! Vengan al banquete que he sacrificado para ustedes. Hay un gran banquete en los montes de Israel. Vengan a comer la carne y beber la sangre. \n","readableText":"»En cuanto a ti, hijo de hombre, así dice el Señor DIOS: Diles a todas las aves\ny animales salvajes: ¡Vengan! ¡Reúnanse! Vengan al banquete que he sacrificado\npara ustedes. Hay un gran banquete en los montes de Israel. Vengan a comer la\ncarne y beber la sangre.\n\n"},{"verse":"18","text":"Comer&#225;n la carne de los guerreros y tomar&#225;n la sangre de la realeza. Todos son como los carneros bien alimentados, las cabras y toros engordados en Bas&#225;n. \n","readableText":"Comerán la carne de los guerreros y tomarán la sangre de la realeza. Todos son\ncomo los carneros bien alimentados, las cabras y toros engordados en Basán.\n\n"},{"verse":"19","text":"Comer&#225;s del banquete que he sacrificado para ti hasta quedar saciado y tomar&#225;s hasta que te embriagues. \n","readableText":"Comerás del banquete que he sacrificado para ti hasta quedar saciado y tomarás\nhasta que te embriagues.\n\n"},{"verse":"20","text":"En mi mesa te saciar&#225;s de caballos y jinetes, guerreros y toda clase de soldados. Esto dice el Se&#241;or DIOS.   \n","readableText":"En mi mesa te saciarás de caballos y jinetes, guerreros y toda clase de\nsoldados. Esto dice el Señor DIOS.\n\n"},{"verse":"21","text":"&#187;As&#237; mostrar&#233; mi gloria entre las naciones y todas las naciones ver&#225;n mis juicios y el poder que les muestro. \n","readableText":"»Así mostraré mi gloria entre las naciones y todas las naciones verán mis\njuicios y el poder que les muestro.\n\n"},{"verse":"22","text":"Desde ese d&#237;a el pueblo de Israel sabr&#225; que yo soy el SE&#209;OR su Dios. \n","readableText":"Desde ese día el pueblo de Israel sabrá que yo soy el SEÑOR su Dios.\n\n"},{"verse":"23","text":"Todas las naciones sabr&#225;n que yo desterr&#233; al pueblo de Israel por su culpa, por haberse rebelado en mi contra. Me apart&#233; de ellos y los entregu&#233; a los enemigos, que los mataron a filo de espada. \n","readableText":"Todas las naciones sabrán que yo desterré al pueblo de Israel por su culpa, por\nhaberse rebelado en mi contra. Me aparté de ellos y los entregué a los\nenemigos, que los mataron a filo de espada.\n\n"},{"verse":"24","text":"Los trat&#233; de acuerdo a sus cr&#237;menes. Me alej&#233; de ellos.   \n","readableText":"Los traté de acuerdo a sus crímenes. Me alejé de ellos.\n\n"},{"verse":"25","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS: Ahora restaurar&#233; la suerte de Jacob; tendr&#233; compasi&#243;n de la familia entera de Israel. Le mostrar&#233; la pasi&#243;n que siento por mi nombre santo. \n","readableText":"»Por lo tanto, dice el Señor DIOS: Ahora restauraré la suerte de Jacob; tendré\ncompasión de la familia entera de Israel. Le mostraré la pasión que siento por\nmi nombre santo.\n\n"},{"verse":"26","text":"Y cuando regresen a la seguridad de su tierra, donde no hay nadie a quien temerle, entonces se olvidar&#225;n de su verg&#252;enza y ya no se rebelar&#225;n contra m&#237;. \n","readableText":"Y cuando regresen a la seguridad de su tierra, donde no hay nadie a quien\ntemerle, entonces se olvidarán de su vergüenza y ya no se rebelarán contra mí.\n\n\n"},{"verse":"27","text":"Esto suceder&#225; cuando los haga volver de las naciones extranjeras y los re&#250;na de entre los pa&#237;ses de sus enemigos, entonces yo mostrar&#233; mi santidad entre ellos, a la vista de muchas naciones. \n","readableText":"Esto sucederá cuando los haga volver de las naciones extranjeras y los reúna de\nentre los países de sus enemigos, entonces yo mostraré mi santidad entre ellos,\na la vista de muchas naciones.\n\n"},{"verse":"28","text":"Cuando los traiga de entre las naciones y los re&#250;na de nuevo en su tierra sin dejar a nadie, &#161;entonces sabr&#225;n que yo soy el SE&#209;OR su Dios! \n","readableText":"Cuando los traiga de entre las naciones y los reúna de nuevo en su tierra sin\ndejar a nadie, ¡entonces sabrán que yo soy el SEÑOR su Dios!\n\n"},{"verse":"29","text":"Y yo, quien he derramado mi Esp&#237;ritu sobre ellos, ya no me apartar&#233; de ellos. Es la decisi&#243;n del Se&#241;or DIOS&#187;.\n","readableText":"Y yo, quien he derramado mi Espíritu sobre ellos, ya no me apartaré de ellos.\nEs la decisión del Señor DIOS».\n\n"}]}
