{"book":"EZK","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"El primer d&#237;a del mes del a&#241;o und&#233;cimo , el SE&#209;OR me dijo: \n","readableText":"El primer día del mes del año undécimo , el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, Tiro se burl&#243; de Jerusal&#233;n, diciendo: &#187;&#8220;Las puertas que protegen a los habitantes de Jerusal&#233;n han sido derrumbadas. Saquear&#233; la ciudad y me rodear&#233; de su riqueza&#8221;.   \n","readableText":"«Hijo de hombre, Tiro se burló de Jerusalén, diciendo: »“Las puertas que\nprotegen a los habitantes de Jerusalén han sido derrumbadas. Saquearé la ciudad\ny me rodearé de su riqueza”.\n\n"},{"verse":"3","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS: Tiro, estoy contra ti, y as&#237; como el mar levanta sus olas, har&#233; que se levante mucha gente contra ti.   \n","readableText":"»Por lo tanto, dice el Señor DIOS: Tiro, estoy contra ti, y así como el mar\nlevanta sus olas, haré que se levante mucha gente contra ti.\n\n"},{"verse":"4","text":"Derrumbar&#225;n las murallas que rodean Tiro y destruir&#233; sus torres. Barrer&#233; los escombros y dejar&#233; a Tiro como roca desnuda.   \n","readableText":"Derrumbarán las murallas que rodean Tiro y destruiré sus torres. Barreré los\nescombros y dejaré a Tiro como roca desnuda.\n\n"},{"verse":"5","text":"Quedar&#225; en medio del mar para que los pescadores tiendan sus redes. El Se&#241;or DIOS lo ha dicho. Tiro ser&#225; el hazmerre&#237;r de las naciones.   \n","readableText":"Quedará en medio del mar para que los pescadores tiendan sus redes. El Señor\nDIOS lo ha dicho. Tiro será el hazmerreír de las naciones.\n\n"},{"verse":"6","text":"Los habitantes de las poblaciones de la costa morir&#225;n a filo de espada. As&#237; aprender&#225;n que yo soy el SE&#209;OR.   \n","readableText":"Los habitantes de las poblaciones de la costa morirán a filo de espada. Así\naprenderán que yo soy el SEÑOR.\n\n"},{"verse":"7","text":"&#187;Porque el Se&#241;or DIOS dice: Mira, voy a traer a Nabucodonosor, rey de Babilonia, desde el norte. El rey de reyes vendr&#225; con caballer&#237;a, carros de combate y un gran ej&#233;rcito.   \n","readableText":"»Porque el Señor DIOS dice: Mira, voy a traer a Nabucodonosor, rey de\nBabilonia, desde el norte. El rey de reyes vendrá con caballería, carros de\ncombate y un gran ejército.\n\n"},{"verse":"8","text":"Los habitantes de las otras poblaciones tirias que viven en la costa morir&#225;n a filo de espada. &#201;l construir&#225; lugares para sitiarte, levantar&#225; muros a tu alrededor y construir&#225; rampas sobre dichos muros.   \n","readableText":"Los habitantes de las otras poblaciones tirias que viven en la costa morirán a\nfilo de espada. Él construirá lugares para sitiarte, levantará muros a tu\nalrededor y construirá rampas sobre dichos muros.\n\n"},{"verse":"9","text":"Atacar&#225; tus muros a golpes de arietes y derrumbar&#225; tus torres con herramientas de filo.   \n","readableText":"Atacará tus muros a golpes de arietes y derrumbará tus torres con herramientas\nde filo.\n\n"},{"verse":"10","text":"Quedar&#225;s cubierto del polvo levantado por el galope de los caballos y de sus carros. Tus muros retumbar&#225;n cuando el Rey de Babilonia entre por tus puertas como quien pasa por muros rotos.   \n","readableText":"Quedarás cubierto del polvo levantado por el galope de los caballos y de sus\ncarros. Tus muros retumbarán cuando el Rey de Babilonia entre por tus puertas\ncomo quien pasa por muros rotos.\n\n"},{"verse":"11","text":"Tus calles temblar&#225;n con el galope de los caballos. Matar&#225; a filo de espada. Derribar&#225; los monumentos que conmemoran tu fortaleza.   \n","readableText":"Tus calles temblarán con el galope de los caballos. Matará a filo de espada.\nDerribará los monumentos que conmemoran tu fortaleza.\n\n"},{"verse":"12","text":"Saquear&#225;n tu riqueza y se llevar&#225;n el bot&#237;n. Destruir&#225;n tus muros y derribar&#225;n tus lujosas casas. Luego echar&#225;n al agua las piedras, las vigas y los escombros.   \n","readableText":"Saquearán tu riqueza y se llevarán el botín. Destruirán tus muros y derribarán\ntus lujosas casas. Luego echarán al agua las piedras, las vigas y los\nescombros.\n\n"},{"verse":"13","text":"Entonces silenciar&#233; el sonido de tus canciones y no se oir&#225; m&#225;s el sonido de tus arpas.   \n","readableText":"Entonces silenciaré el sonido de tus canciones y no se oirá más el sonido de\ntus arpas.\n\n"},{"verse":"14","text":"Te convertir&#233; en una roca desnuda, un lugar donde los pescadores tienden sus redes a secar. No ser&#225;s reconstruida. Es la decisi&#243;n del SE&#209;OR. As&#237; lo afirma el Se&#241;or DIOS&#187;.   \n","readableText":"Te convertiré en una roca desnuda, un lugar donde los pescadores tienden sus\nredes a secar. No serás reconstruida. Es la decisión del SEÑOR. Así lo afirma\nel Señor DIOS».\n\n"},{"verse":"15","text":"El Se&#241;or DIOS le dice a Tiro: &#171;Las poblaciones de la costa temblar&#225;n con el sonido de tu destrucci&#243;n, con los gemidos de los que caen mientras los asesinos matan a tus habitantes dentro de tus muros. \n","readableText":"El Señor DIOS le dice a Tiro: «Las poblaciones de la costa temblarán con el\nsonido de tu destrucción, con los gemidos de los que caen mientras los asesinos\nmatan a tus habitantes dentro de tus muros.\n\n"},{"verse":"16","text":"Entonces todos los gobernantes del mar descender&#225;n de su trono, se quitar&#225;n su capa y ropa elegante y se vestir&#225;n de luto. Se sentar&#225;n en el suelo y temblar&#225;n de miedo por el desastre repentino, sorprendidos de lo que te pas&#243;. \n","readableText":"Entonces todos los gobernantes del mar descenderán de su trono, se quitarán su\ncapa y ropa elegante y se vestirán de luto. Se sentarán en el suelo y temblarán\nde miedo por el desastre repentino, sorprendidos de lo que te pasó.\n\n"},{"verse":"17","text":"Entonces cantar&#225;n el siguiente canto f&#250;nebre sobre ti: &#187;&#161;C&#243;mo desapareciste del mar, ciudad famosa! Eras una potencia del mar. Viv&#237;as ah&#237; aterrorizando a todos los que habitaban en la costa.   \n","readableText":"Entonces cantarán el siguiente canto fúnebre sobre ti: »¡Cómo desapareciste del\nmar, ciudad famosa! Eras una potencia del mar. Vivías ahí aterrorizando a todos\nlos que habitaban en la costa.\n\n"},{"verse":"18","text":"Ahora tiemblan en la costa porque es el d&#237;a de tu destrucci&#243;n, y las islas sentir&#225;n terror cuando seas destruida.   \n","readableText":"Ahora tiemblan en la costa porque es el día de tu destrucción, y las islas\nsentirán terror cuando seas destruida.\n\n"},{"verse":"19","text":"&#187;Porque as&#237; dice el Se&#241;or DIOS: Te convertir&#233; en ruinas como una ciudad deshabitada cuando levante contra ti el oc&#233;ano y te cubra el mar profundo. \n","readableText":"»Porque así dice el Señor DIOS: Te convertiré en ruinas como una ciudad\ndeshabitada cuando levante contra ti el océano y te cubra el mar profundo.\n\n"},{"verse":"20","text":"Te echar&#233; con tus antepasados que ya est&#225;n en la fosa. Te quedar&#225;s en las partes m&#225;s bajas de la tierra como las ruinas antiguas, con los que terminan en la fosa. As&#237; nunca recuperar&#225;s ni aparecer&#225;s en vida con tu belleza. \n","readableText":"Te echaré con tus antepasados que ya están en la fosa. Te quedarás en las\npartes más bajas de la tierra como las ruinas antiguas, con los que terminan en\nla fosa. Así nunca recuperarás ni aparecerás en vida con tu belleza.\n\n"},{"verse":"21","text":"Te convertir&#233; en algo espantoso; no existir&#225;s m&#225;s. Cuando alguien te busque, jam&#225;s te volver&#225; a encontrar. El Se&#241;or DIOS lo ha dicho&#187;.\n","readableText":"Te convertiré en algo espantoso; no existirás más. Cuando alguien te busque,\njamás te volverá a encontrar. El Señor DIOS lo ha dicho».\n\n"}]}
