{"book":"EZK","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, mu&#233;strale a Jerusal&#233;n las abominaciones que ha cometido. \n","readableText":"«Hijo de hombre, muéstrale a Jerusalén las abominaciones que ha cometido.\n\n"},{"verse":"3","text":"Dile que esto dice el Se&#241;or DIOS: Eres cananea de origen y de nacimiento; tu pap&#225; era amorreo y tu mam&#225; era hitita. \n","readableText":"Dile que esto dice el Señor DIOS: Eres cananea de origen y de nacimiento; tu\npapá era amorreo y tu mamá era hitita.\n\n"},{"verse":"4","text":"Fuiste como un beb&#233; abandonado al nacer. Nadie te cort&#243; el cord&#243;n umbilical, no te lavaron con agua como es la costumbre. Nadie te frot&#243; con sal para desinfectarte ni te envolvi&#243; en pa&#241;ales. \n","readableText":"Fuiste como un bebé abandonado al nacer. Nadie te cortó el cordón umbilical, no\nte lavaron con agua como es la costumbre. Nadie te frotó con sal para\ndesinfectarte ni te envolvió en pañales.\n\n"},{"verse":"5","text":"Nadie te mostr&#243; la menor compasi&#243;n ni te consol&#243;. El d&#237;a en que naciste fuiste rechazada y abandonada. \n","readableText":"Nadie te mostró la menor compasión ni te consoló. El día en que naciste fuiste\nrechazada y abandonada.\n\n"},{"verse":"6","text":"Luego pas&#233; y te vi revolc&#225;ndote en tu sangre. Te dije: &#8220;&#161;Vive!&#8221; Aunque estabas cubierta en sangre te dije: &#8220;&#161;Vive!&#8221; \n","readableText":"Luego pasé y te vi revolcándote en tu sangre. Te dije: “¡Vive!” Aunque estabas\ncubierta en sangre te dije: “¡Vive!”\n\n"},{"verse":"7","text":"Te cri&#233; y creciste como la hierba. Creciste, te desarrollaste y te hiciste mujer. Se formaron tus senos y te brot&#243; el vello, pero todav&#237;a estabas desnuda.   \n","readableText":"Te crié y creciste como la hierba. Creciste, te desarrollaste y te hiciste\nmujer. Se formaron tus senos y te brotó el vello, pero todavía estabas desnuda.\n\n\n"},{"verse":"8","text":"&#187;Despu&#233;s te vi y not&#233; que estabas en la edad del amor, as&#237; que extend&#237; mis alas sobre ti  y cubr&#237; tu desnudez. Me compromet&#237;, hice un pacto  contigo, y fuiste m&#237;a. Lo afirma el Se&#241;or DIOS. \n","readableText":"»Después te vi y noté que estabas en la edad del amor, así que extendí mis alas\nsobre ti y cubrí tu desnudez. Me comprometí, hice un pacto contigo, y fuiste\nmía. Lo afirma el Señor DIOS.\n\n"},{"verse":"9","text":"Te ba&#241;&#233;, te limpi&#233; la sangre y te perfum&#233;. \n","readableText":"Te bañé, te limpié la sangre y te perfumé.\n\n"},{"verse":"10","text":"Luego te vest&#237; con ropa hermosa y te calc&#233; con finas sandalias de piel. Puse un cinto de lino en tu cintura y un velo de seda en tu cabeza. \n","readableText":"Luego te vestí con ropa hermosa y te calcé con finas sandalias de piel. Puse un\ncinto de lino en tu cintura y un velo de seda en tu cabeza.\n\n"},{"verse":"11","text":"Te adorn&#233; con joyas, te puse brazaletes, collares, \n","readableText":"Te adorné con joyas, te puse brazaletes, collares,\n\n"},{"verse":"12","text":"aretes, corona y un anillo en la nariz. \n","readableText":"aretes, corona y un anillo en la nariz.\n\n"},{"verse":"13","text":"Quedaste adornada de oro y plata, vestida de lino y seda. Te alimentaste con el mejor trigo, miel y aceite.  Eras tan hermosa como toda una reina. \n","readableText":"Quedaste adornada de oro y plata, vestida de lino y seda. Te alimentaste con el\nmejor trigo, miel y aceite. Eras tan hermosa como toda una reina.\n\n"},{"verse":"14","text":"Tu hermosura te dio fama entre las dem&#225;s naciones. Tu hermosura era perfecta por lo espl&#233;ndida que te adorn&#233;. El Se&#241;or DIOS lo ha dicho.   \n","readableText":"Tu hermosura te dio fama entre las demás naciones. Tu hermosura era perfecta\npor lo espléndida que te adorné. El Señor DIOS lo ha dicho.\n\n"},{"verse":"15","text":"&#187;Pero empezaste a confiar en tu belleza, a prostituir tu fama. Sin ning&#250;n pudor te prostituiste con el primero que pasaba. \n","readableText":"»Pero empezaste a confiar en tu belleza, a prostituir tu fama. Sin ningún pudor\nte prostituiste con el primero que pasaba.\n\n"},{"verse":"16","text":"Luego tomaste la hermosa ropa que te di y con ella decoraste tus santuarios dedicados a la fertilidad  y all&#237; te prostituiste de una manera nunca antes vista. \n","readableText":"Luego tomaste la hermosa ropa que te di y con ella decoraste tus santuarios\ndedicados a la fertilidad y allí te prostituiste de una manera nunca antes\nvista.\n\n"},{"verse":"17","text":"Con el oro y la plata de las joyas te hiciste &#237;dolos y te prostituiste con ellos. \n","readableText":"Con el oro y la plata de las joyas te hiciste ídolos y te prostituiste con\nellos.\n\n"},{"verse":"18","text":"Vestiste a tus &#237;dolos con la hermosa tela que te di. Luego les ofreciste mi aceite y mi incienso. \n","readableText":"Vestiste a tus ídolos con la hermosa tela que te di. Luego les ofreciste mi\naceite y mi incienso.\n\n"},{"verse":"19","text":"Les ofreciste lo que te di, el mejor trigo, el aceite y la miel, como sacrificio de olor fragante para seducirlos. El Se&#241;or DIOS lo ha dicho.   \n","readableText":"Les ofreciste lo que te di, el mejor trigo, el aceite y la miel, como\nsacrificio de olor fragante para seducirlos. El Señor DIOS lo ha dicho.\n\n"},{"verse":"20","text":"&#187;Tambi&#233;n tomaste a los hijos e hijas que tuviste conmigo y de alimento se los ofreciste a esos &#237;dolos. &#161;Como si tu prostituci&#243;n no fuera ya bastante! \n","readableText":"»También tomaste a los hijos e hijas que tuviste conmigo y de alimento se los\nofreciste a esos ídolos. ¡Como si tu prostitución no fuera ya bastante!\n\n"},{"verse":"21","text":"Sacrificaste a mis hijos arroj&#225;ndolos vivos al fuego como ofrenda para tus &#237;dolos. \n","readableText":"Sacrificaste a mis hijos arrojándolos vivos al fuego como ofrenda para tus\nídolos.\n\n"},{"verse":"22","text":"Cuando te prostitu&#237;as y hac&#237;as todas estas abominaciones, nunca pensaste sobre la relaci&#243;n que ten&#237;amos cuando eras joven, cuando te encontr&#233; desnuda y cubierta de sangre.   \n","readableText":"Cuando te prostituías y hacías todas estas abominaciones, nunca pensaste sobre\nla relación que teníamos cuando eras joven, cuando te encontré desnuda y\ncubierta de sangre.\n\n"},{"verse":"23","text":"&#187;As&#237; que &#161;ay de ti! con tanta maldad. El Se&#241;or DIOS lo ha dicho. \n","readableText":"»Así que ¡ay de ti! con tanta maldad. El Señor DIOS lo ha dicho.\n\n"},{"verse":"24","text":"Hiciste un mont&#243;n de piedras y construiste prost&#237;bulos en cada esquina, \n","readableText":"Hiciste un montón de piedras y construiste prostíbulos en cada esquina,\n\n"},{"verse":"25","text":"y all&#237; profanaste tu belleza. Le hiciste favores sexuales a todo el que pasaba y cada vez te prostitu&#237;as m&#225;s. \n","readableText":"y allí profanaste tu belleza. Le hiciste favores sexuales a todo el que pasaba\ny cada vez te prostituías más.\n\n"},{"verse":"26","text":"Luego fuiste con los egipcios, tus vecinos de grandes genitales, y te prostituiste con ellos. Para enfurecerme te prostituiste cada vez m&#225;s.   \n","readableText":"Luego fuiste con los egipcios, tus vecinos de grandes genitales, y te\nprostituiste con ellos. Para enfurecerme te prostituiste cada vez más.\n\n"},{"verse":"27","text":"&#187;As&#237; que te castigu&#233;. Te quit&#233; parte de tu tierra. Dej&#233; que tus enemigos hicieran lo que quisieran contigo. Hasta tus vecinas filisteas estaban perplejas con tus abominaciones. \n","readableText":"»Así que te castigué. Te quité parte de tu tierra. Dejé que tus enemigos\nhicieran lo que quisieran contigo. Hasta tus vecinas filisteas estaban\nperplejas con tus abominaciones.\n\n"},{"verse":"28","text":"Luego fuiste a acostarte con los asirios  y tampoco estuviste satisfecha. Aunque te prostituiste con ellos no estabas saciada. \n","readableText":"Luego fuiste a acostarte con los asirios y tampoco estuviste satisfecha. Aunque\nte prostituiste con ellos no estabas saciada.\n\n"},{"verse":"29","text":"Entonces te prostituiste m&#225;s yendo a la tierra de los cananeos, pero ni aun as&#237; estabas satisfecha.   \n","readableText":"Entonces te prostituiste más yendo a la tierra de los cananeos, pero ni aun así\nestabas satisfecha.\n\n"},{"verse":"30","text":"&#187;Ten&#237;as tantas ganas de cometer inmoralidad sexual, dice el Se&#241;or DIOS, que hiciste todo eso como una prostituta desvergonzada. \n","readableText":"»Tenías tantas ganas de cometer inmoralidad sexual, dice el Señor DIOS, que\nhiciste todo eso como una prostituta desvergonzada.\n\n"},{"verse":"31","text":"Has levantado prost&#237;bulos en cada esquina de tus pueblos y has construido plataformas  para exhibirte en cada plaza. Pero a diferencia de cualquier otra prostituta, no cobrabas, \n","readableText":"Has levantado prostíbulos en cada esquina de tus pueblos y has construido\nplataformas para exhibirte en cada plaza. Pero a diferencia de cualquier otra\nprostituta, no cobrabas,\n\n"},{"verse":"32","text":"sino que eras infiel al preferir a extra&#241;os y no a tu propio esposo. \n","readableText":"sino que eras infiel al preferir a extraños y no a tu propio esposo.\n\n"},{"verse":"33","text":"Generalmente, los hombres les pagan a las prostitutas, pero t&#250;, en cambio, les pagabas a tus amantes. Los sobornabas para que vinieran de los pa&#237;ses vecinos para prostituirse. \n","readableText":"Generalmente, los hombres les pagan a las prostitutas, pero tú, en cambio, les\npagabas a tus amantes. Los sobornabas para que vinieran de los países vecinos\npara prostituirse.\n\n"},{"verse":"34","text":"Hac&#237;as lo opuesto a la mayor&#237;a de las prostitutas; los hombres no te buscaban, sino que t&#250; los buscabas a ellos, y no recib&#237;as pago, sino que t&#250; les pagabas. Eso era en lo &#250;nico que te diferenciabas de las dem&#225;s.   \n","readableText":"Hacías lo opuesto a la mayoría de las prostitutas; los hombres no te buscaban,\nsino que tú los buscabas a ellos, y no recibías pago, sino que tú les pagabas.\nEso era en lo único que te diferenciabas de las demás.\n\n"},{"verse":"35","text":"&#187;As&#237; que, prostituta, escucha el mensaje del SE&#209;OR. \n","readableText":"»Así que, prostituta, escucha el mensaje del SEÑOR.\n\n"},{"verse":"36","text":"El Se&#241;or DIOS dice: Ya no tienes verg&#252;enza, has expuesto tu desnudez y vertido tu fuerza vital al prostituirte con tus amantes y con tus repugnantes &#237;dolos. Has derramado la sangre de tus hijos como ofrenda para esos &#237;dolos. \n","readableText":"El Señor DIOS dice: Ya no tienes vergüenza, has expuesto tu desnudez y vertido\ntu fuerza vital al prostituirte con tus amantes y con tus repugnantes ídolos.\nHas derramado la sangre de tus hijos como ofrenda para esos ídolos.\n\n"},{"verse":"37","text":"Por tanto, reunir&#233; a todos tus amantes de todos los pa&#237;ses, tanto a los que amaste como a los que rechazaste y les expondr&#233; tu desnudez y tu verg&#252;enza.   \n","readableText":"Por tanto, reuniré a todos tus amantes de todos los países, tanto a los que\namaste como a los que rechazaste y les expondré tu desnudez y tu vergüenza.\n\n"},{"verse":"38","text":"Te juzgar&#233; por ad&#250;ltera y homicida, y te convertir&#233; en un objeto sangriento de abuso y furia. \n","readableText":"Te juzgaré por adúltera y homicida, y te convertiré en un objeto sangriento de\nabuso y furia.\n\n"},{"verse":"39","text":"Te entregar&#233; a ellos y ellos destruir&#225;n tus prost&#237;bulos y tus plataformas. Te arrancar&#225;n la ropa y te quitar&#225;n las joyas hasta dejarte completamente desnuda. \n","readableText":"Te entregaré a ellos y ellos destruirán tus prostíbulos y tus plataformas. Te\narrancarán la ropa y te quitarán las joyas hasta dejarte completamente desnuda.\n\n\n"},{"verse":"40","text":"Despu&#233;s se amotinar&#225;n contra ti para apedrearte y despedazarte con sus espadas. \n","readableText":"Después se amotinarán contra ti para apedrearte y despedazarte con sus espadas.\n\n\n"},{"verse":"41","text":"Luego quemar&#225;n tus casas y te castigar&#225;n en p&#250;blico. De esta manera le pondr&#233; un alto a tu prostituci&#243;n y ya no les pagar&#225;s a tus amantes. \n","readableText":"Luego quemarán tus casas y te castigarán en público. De esta manera le pondré\nun alto a tu prostitución y ya no les pagarás a tus amantes.\n\n"},{"verse":"42","text":"Entonces dejar&#233; de sentir ira y se calmar&#225;n mis celos. Me apaciguar&#233; y ya no sentir&#233; ira. \n","readableText":"Entonces dejaré de sentir ira y se calmarán mis celos. Me apaciguaré y ya no\nsentiré ira.\n\n"},{"verse":"43","text":"Te har&#233; responsable y recibir&#225;s el castigo por tus actos ya que no recordaste la relaci&#243;n establecida en tu juventud y porque me enfureciste con tu conducta. Este es un decreto del Se&#241;or DIOS. Adem&#225;s no has mostrado ning&#250;n remordimiento por tus horribles acciones.   \n","readableText":"Te haré responsable y recibirás el castigo por tus actos ya que no recordaste\nla relación establecida en tu juventud y porque me enfureciste con tu conducta.\nEste es un decreto del Señor DIOS. Además no has mostrado ningún remordimiento\npor tus horribles acciones.\n\n"},{"verse":"44","text":"&#187;Los que dicen refranes te aplicar&#225;n este: &#8220;De tal palo, tal astilla&#8221;. \n","readableText":"»Los que dicen refranes te aplicarán este: “De tal palo, tal astilla”.\n\n"},{"verse":"45","text":"Eres igualita a tu mam&#225;, contaminando a su esposo e hijos. Y eres como tus hermanas, que contaminaron a sus esposos e hijos. Tu mam&#225; era hitita, y tu pap&#225; amorreo. \n","readableText":"Eres igualita a tu mamá, contaminando a su esposo e hijos. Y eres como tus\nhermanas, que contaminaron a sus esposos e hijos. Tu mamá era hitita, y tu papá\namorreo.\n\n"},{"verse":"46","text":"Tu hermana mayor es Samaria y sus pueblos est&#225;n en el norte. Tu hermana menor es Sodoma  y al igual que sus pueblos est&#225;n en el sur. \n","readableText":"Tu hermana mayor es Samaria y sus pueblos están en el norte. Tu hermana menor\nes Sodoma y al igual que sus pueblos están en el sur.\n\n"},{"verse":"47","text":"Te has comportado exactamente como ellas, &#191;verdad? Has cometido los mismos actos detestables. De hecho, en poco tiempo, todas tus acciones llegaron a ser m&#225;s corruptas que las de ellas. \n","readableText":"Te has comportado exactamente como ellas, ¿verdad? Has cometido los mismos\nactos detestables. De hecho, en poco tiempo, todas tus acciones llegaron a ser\nmás corruptas que las de ellas.\n\n"},{"verse":"48","text":"Prometo por m&#237; mismo, esto lo dice el Se&#241;or DIOS, que ni siquiera tu hermana Sodoma y sus pueblos cometieron la maldad que cometieron tus pueblos. \n","readableText":"Prometo por mí mismo, esto lo dice el Señor DIOS, que ni siquiera tu hermana\nSodoma y sus pueblos cometieron la maldad que cometieron tus pueblos.\n\n"},{"verse":"49","text":"Tu hermana Sodoma y sus pueblos fueron culpables de arrogancia, glotoner&#237;a, apat&#237;a e indiferencia hacia el pobre y el necesitado. \n","readableText":"Tu hermana Sodoma y sus pueblos fueron culpables de arrogancia, glotonería,\napatía e indiferencia hacia el pobre y el necesitado.\n\n"},{"verse":"50","text":"Se llenaron de arrogancia e hicieron cosas terribles delante de m&#237;. Es por eso que las destru&#237;, como ya lo has visto. \n","readableText":"Se llenaron de arrogancia e hicieron cosas terribles delante de mí. Es por eso\nque las destruí, como ya lo has visto.\n\n"},{"verse":"51","text":"Samaria no pec&#243; ni la mitad de lo que pecaste t&#250;, pero es tanta la maldad que t&#250; has cometido que la has hecho parecer inocente. \n","readableText":"Samaria no pecó ni la mitad de lo que pecaste tú, pero es tanta la maldad que\ntú has cometido que la has hecho parecer inocente.\n\n"},{"verse":"52","text":"Pero t&#250; tambi&#233;n cargar&#225;s con la desgracia, ya que has, en cierto modo, favorecido a tus hermanas porque tus muchos pecados las han hecho verse inocentes. As&#237; que t&#250; ser&#225;s humillada y cargar&#225;s con la desgracia, porque pecaste tanto que hiciste que tus hermanas parecieran inocentes.   \n","readableText":"Pero tú también cargarás con la desgracia, ya que has, en cierto modo,\nfavorecido a tus hermanas porque tus muchos pecados las han hecho verse\ninocentes. Así que tú serás humillada y cargarás con la desgracia, porque\npecaste tanto que hiciste que tus hermanas parecieran inocentes.\n\n"},{"verse":"53","text":"&#187;Yo las cambiar&#233; a como deben ser. Cambiar&#233; a Sodoma, a Samaria y a sus pueblos vecinos, y tambi&#233;n te cambiar&#233; a ti. \n","readableText":"»Yo las cambiaré a como deben ser. Cambiaré a Sodoma, a Samaria y a sus pueblos\nvecinos, y también te cambiaré a ti.\n\n"},{"verse":"54","text":"Lo har&#233; para que puedas cargar con tu desgracia y para que te averg&#252;ences de todo lo que hiciste cuando las hiciste sentirse mejor. \n","readableText":"Lo haré para que puedas cargar con tu desgracia y para que te avergüences de\ntodo lo que hiciste cuando las hiciste sentirse mejor.\n\n"},{"verse":"55","text":"Tus hermanas Sodoma y Samaria y sus respectivos pueblos volver&#225;n a ser las de antes, al igual que t&#250; y tus pueblos. \n","readableText":"Tus hermanas Sodoma y Samaria y sus respectivos pueblos volverán a ser las de\nantes, al igual que tú y tus pueblos.\n\n"},{"verse":"56","text":"&#191;Acaso no te burlabas de tu hermana Sodoma cuando eras arrogante \n","readableText":"¿Acaso no te burlabas de tu hermana Sodoma cuando eras arrogante\n\n"},{"verse":"57","text":"antes de que se revelara tu maldad? Las hijas de Aram  y sus vecinos los filisteos te han humillado rode&#225;ndote para mostrar el desprecio que te tienen. \n","readableText":"antes de que se revelara tu maldad? Las hijas de Aram y sus vecinos los\nfilisteos te han humillado rodeándote para mostrar el desprecio que te tienen.\n\n\n"},{"verse":"58","text":"Ahora enfrentas las consecuencias de tu inmoralidad y las cosas horribles que cometiste. El SE&#209;OR lo ha dicho.   \n","readableText":"Ahora enfrentas las consecuencias de tu inmoralidad y las cosas horribles que\ncometiste. El SEÑOR lo ha dicho.\n\n"},{"verse":"59","text":"&#187;Porque el Se&#241;or DIOS dice: Te tratar&#233; de la misma manera que me trataste cuando profanaste tus votos para romper con el pacto. \n","readableText":"»Porque el Señor DIOS dice: Te trataré de la misma manera que me trataste\ncuando profanaste tus votos para romper con el pacto.\n\n"},{"verse":"60","text":"En cuanto a m&#237;, yo recuerdo el pacto que hice contigo cuando eras joven. Fue un pacto para siempre. \n","readableText":"En cuanto a mí, yo recuerdo el pacto que hice contigo cuando eras joven. Fue un\npacto para siempre.\n\n"},{"verse":"61","text":"Cuando tomes control de esos pueblos que son m&#225;s grandes y m&#225;s peque&#241;os que t&#250;, entonces recordar&#225;s lo que hiciste antes, y te avergonzar&#225;s. Te las entregar&#233; para que sean tus pueblos, lo cual va m&#225;s all&#225; de lo que promet&#237; en el pacto. \n","readableText":"Cuando tomes control de esos pueblos que son más grandes y más pequeños que tú,\nentonces recordarás lo que hiciste antes, y te avergonzarás. Te las entregaré\npara que sean tus pueblos, lo cual va más allá de lo que prometí en el pacto.\n\n\n"},{"verse":"62","text":"Entonces yo mismo establecer&#233; mi pacto contigo y reconocer&#225;s que yo soy el SE&#209;OR. \n","readableText":"Entonces yo mismo estableceré mi pacto contigo y reconocerás que yo soy el\nSEÑOR.\n\n"},{"verse":"63","text":"Lo har&#233; para que recuerdes lo que hiciste y te averg&#252;ences, de manera que cuando borre todos tus pecados, nunca m&#225;s tengas que soportar la verg&#252;enza que hace que la gente se horrorice de ti. El Se&#241;or DIOS lo ha dicho&#187;.\n","readableText":"Lo haré para que recuerdes lo que hiciste y te avergüences, de manera que\ncuando borre todos tus pecados, nunca más tengas que soportar la vergüenza que\nhace que la gente se horrorice de ti. El Señor DIOS lo ha dicho».\n\n"}]}
