{"book":"EZK","rev":"PDT","chapter":"43","verses":[{"verse":"1","text":"Entonces me llev&#243; a la puerta, es decir a la puerta que da al oriente. \n","readableText":"Entonces me llevó a la puerta, es decir a la puerta que da al oriente.\n\n"},{"verse":"2","text":"All&#237; not&#233; la gloria del Dios de Israel que proven&#237;a del oriente haciendo un ruido tan fuerte como el de un mar enfurecido. Su gloria ilumin&#243; la tierra. \n","readableText":"Allí noté la gloria del Dios de Israel que provenía del oriente haciendo un\nruido tan fuerte como el de un mar enfurecido. Su gloria iluminó la tierra.\n\n"},{"verse":"3","text":"Fue como la visi&#243;n que hab&#237;a visto antes, como la visi&#243;n que vi cuando Dios vino a destruir la ciudad, como la que vi junto al canal Quebar. Me inclin&#233; rostro en tierra. \n","readableText":"Fue como la visión que había visto antes, como la visión que vi cuando Dios\nvino a destruir la ciudad, como la que vi junto al canal Quebar. Me incliné\nrostro en tierra.\n\n"},{"verse":"4","text":"Luego la gloria del SE&#209;OR entr&#243; en el templo por la puerta que da hacia el oriente.   \n","readableText":"Luego la gloria del SEÑOR entró en el templo por la puerta que da hacia el\noriente.\n\n"},{"verse":"5","text":"El Esp&#237;ritu me levant&#243; y me condujo al patio interior. All&#237; vi que la gloria del SE&#209;OR hab&#237;a llenado el templo. \n","readableText":"El Espíritu me levantó y me condujo al patio interior. Allí vi que la gloria\ndel SEÑOR había llenado el templo.\n\n"},{"verse":"6","text":"O&#237; que alguien me hablaba desde el interior del templo mientras un hombre estaba parado a mi lado. La voz me dec&#237;a: \n","readableText":"Oí que alguien me hablaba desde el interior del templo mientras un hombre\nestaba parado a mi lado. La voz me decía:\n\n"},{"verse":"7","text":"&#171;Hijo de hombre, el pueblo y sus reyes deben dejar de profanar el lugar de mi trono, el lugar donde pongo la planta de mis pies, donde habito por siempre entre el pueblo de Israel. El pueblo de Israel y sus reyes no volver&#225;n a profanar mi santo nombre con su infidelidad ni con sus tumbas reales. \n","readableText":"«Hijo de hombre, el pueblo y sus reyes deben dejar de profanar el lugar de mi\ntrono, el lugar donde pongo la planta de mis pies, donde habito por siempre\nentre el pueblo de Israel. El pueblo de Israel y sus reyes no volverán a\nprofanar mi santo nombre con su infidelidad ni con sus tumbas reales.\n\n"},{"verse":"8","text":"Profanaron mi santo nombre cuando colocaron sus umbrales y postes junto a los m&#237;os, y cuando levantaron s&#243;lo un muro de por medio, cuando me hicieron enojar tanto con sus horribles acciones, que los destru&#237;. \n","readableText":"Profanaron mi santo nombre cuando colocaron sus umbrales y postes junto a los\nmíos, y cuando levantaron sólo un muro de por medio, cuando me hicieron enojar\ntanto con sus horribles acciones, que los destruí.\n\n"},{"verse":"9","text":"Ahora deben quitar de mi presencia su infidelidad y sus tumbas reales para que yo pueda habitar entre ellos por siempre.   \n","readableText":"Ahora deben quitar de mi presencia su infidelidad y sus tumbas reales para que\nyo pueda habitar entre ellos por siempre.\n\n"},{"verse":"10","text":"&#187;Cu&#233;ntale al pueblo de Israel, hijo de hombre, sobre el templo para que se averg&#252;encen de sus horribles acciones y para que hagan planos exactos. \n","readableText":"»Cuéntale al pueblo de Israel, hijo de hombre, sobre el templo para que se\navergüencen de sus horribles acciones y para que hagan planos exactos.\n\n"},{"verse":"11","text":"Entonces, si se averg&#252;enzan de sus acciones, cuando les digas sobre la imagen del templo y sus planos, sus entradas y salidas, y todas las reglas y reglamentos sobre ellos, y cuando escribas todo esto ante ellos, ellos mantendr&#225;n los planos y sus reglamentos, y en realidad los seguir&#225;n. \n","readableText":"Entonces, si se avergüenzan de sus acciones, cuando les digas sobre la imagen\ndel templo y sus planos, sus entradas y salidas, y todas las reglas y\nreglamentos sobre ellos, y cuando escribas todo esto ante ellos, ellos\nmantendrán los planos y sus reglamentos, y en realidad los seguirán.\n\n"},{"verse":"12","text":"As&#237; que, estas son las instrucciones sobre el templo; toda el &#225;rea que rodea la cima del monte ser&#225; un Lugar Sant&#237;simo. &#161;Toma nota, estas son las instrucciones para el templo!&#187;   \n","readableText":"Así que, estas son las instrucciones sobre el templo; toda el área que rodea la\ncima del monte será un Lugar Santísimo. ¡Toma nota, estas son las instrucciones\npara el templo!»\n\n"},{"verse":"13","text":"Estas son las medidas del altar, de acuerdo a las medidas de antes.  Alrededor del altar hab&#237;a una fosa de medio metro de hondo por medio metro de ancho, con un reborde de 25 cent&#237;metros alrededor de toda la orilla. \n","readableText":"Estas son las medidas del altar, de acuerdo a las medidas de antes. Alrededor\ndel altar había una fosa de medio metro de hondo por medio metro de ancho, con\nun reborde de 25 centímetros alrededor de toda la orilla.\n\n"},{"verse":"14","text":"Desde la fosa hasta la parte superior de la cornisa inferior del altar med&#237;a un metro de alto y medio metro de ancho. Desde la cornisa peque&#241;a hasta la parte superior de la cornisa grande med&#237;a 2 metros de alto y medio metro de ancho. \n","readableText":"Desde la fosa hasta la parte superior de la cornisa inferior del altar medía un\nmetro de alto y medio metro de ancho. Desde la cornisa pequeña hasta la parte\nsuperior de la cornisa grande medía 2 metros de alto y medio metro de ancho.\n\n"},{"verse":"15","text":"El fog&#243;n del altar med&#237;a 2 metros y desde all&#237; sobresal&#237;an cuatro cuernos. \n","readableText":"El fogón del altar medía 2 metros y desde allí sobresalían cuatro cuernos.\n\n"},{"verse":"16","text":"El fog&#243;n del altar era un cuadrado perfecto de 6 metros de largo por 6 de ancho. \n","readableText":"El fogón del altar era un cuadrado perfecto de 6 metros de largo por 6 de\nancho.\n\n"},{"verse":"17","text":"La cornisa tambi&#233;n era un cuadrado de 7 metros de largo por 7 de ancho de esquina a esquina, y ten&#237;a un reborde de 25 cent&#237;metros. La fosa alrededor del altar med&#237;a medio metro de ancho y las gradas del altar daban al oriente.   \n","readableText":"La cornisa también era un cuadrado de 7 metros de largo por 7 de ancho de\nesquina a esquina, y tenía un reborde de 25 centímetros. La fosa alrededor del\naltar medía medio metro de ancho y las gradas del altar daban al oriente.\n\n"},{"verse":"18","text":"Luego el &#225;ngel me dijo: &#171;Hijo de hombre, el Se&#241;or DIOS dice: El d&#237;a que se construya el altar para ofrecer sacrificios y derramar la sangre se deber&#225;n seguir estos reglamentos. \n","readableText":"Luego el ángel me dijo: «Hijo de hombre, el Señor DIOS dice: El día que se\nconstruya el altar para ofrecer sacrificios y derramar la sangre se deberán\nseguir estos reglamentos.\n\n"},{"verse":"19","text":"A los sacerdotes levitas descendientes de Sadoc que se acercan para servirme les dar&#225;s un ternero para que lo ofrezcan como sacrificio por el pecado. Lo afirma el Se&#241;or DIOS. \n","readableText":"A los sacerdotes levitas descendientes de Sadoc que se acercan para servirme\nles darás un ternero para que lo ofrezcan como sacrificio por el pecado. Lo\nafirma el Señor DIOS.\n\n"},{"verse":"20","text":"De la siguiente manera purificar&#225;s el altar, har&#225;s expiaci&#243;n por &#233;l: Tomar&#225;s algo de la sangre de los terneros y la derramar&#225;s sobre los cuatro cuernos del altar, en la cornisa y en el reborde que la rodea. \n","readableText":"De la siguiente manera purificarás el altar, harás expiación por él: Tomarás\nalgo de la sangre de los terneros y la derramarás sobre los cuatro cuernos del\naltar, en la cornisa y en el reborde que la rodea.\n\n"},{"verse":"21","text":"Luego sacar&#225;s al ternero del sacrificio por el pecado y lo quemar&#225;s bajo la supervisi&#243;n de un funcionario del templo.   \n","readableText":"Luego sacarás al ternero del sacrificio por el pecado y lo quemarás bajo la\nsupervisión de un funcionario del templo.\n\n"},{"verse":"22","text":"&#187;El siguiente d&#237;a ofrecer&#225;s en sacrificio un carnero sin defecto, para purificar el altar, de la misma manera que el ternero lo purific&#243;. \n","readableText":"»El siguiente día ofrecerás en sacrificio un carnero sin defecto, para\npurificar el altar, de la misma manera que el ternero lo purificó.\n\n"},{"verse":"23","text":"Cuando termines el proceso de purificaci&#243;n, ofrece un ternero y un macho cabr&#237;o sin defecto \n","readableText":"Cuando termines el proceso de purificación, ofrece un ternero y un macho cabrío\nsin defecto\n\n"},{"verse":"24","text":"ante el SE&#209;OR. Los sacerdotes derramar&#225;n sal sobre ellos y los ofrecer&#225;n como sacrificios que se queman completamente al SE&#209;OR. \n","readableText":"ante el SEÑOR. Los sacerdotes derramarán sal sobre ellos y los ofrecerán como\nsacrificios que se queman completamente al SEÑOR.\n\n"},{"verse":"25","text":"Por siete d&#237;as, los sacerdotes ofrecer&#225;n un macho cabr&#237;o sin defecto y un ternero como sacrificio de purificaci&#243;n. \n","readableText":"Por siete días, los sacerdotes ofrecerán un macho cabrío sin defecto y un\nternero como sacrificio de purificación.\n\n"},{"verse":"26","text":"Por siete d&#237;as realizar&#225;n la ceremonia de purificaci&#243;n del templo, lo limpiar&#225;n y lo dedicar&#225;n al servicio. \n","readableText":"Por siete días realizarán la ceremonia de purificación del templo, lo limpiarán\ny lo dedicarán al servicio.\n\n"},{"verse":"27","text":"Al cabo de estos siete d&#237;as, y a partir del d&#237;a octavo, los sacerdotes ofrecer&#225;n los sacrificios que se queman completamente y las ofrendas para festejar que ustedes ofrezcan. Entonces yo los aceptar&#233;. El Se&#241;or DIOS lo ha dicho&#187;.\n","readableText":"Al cabo de estos siete días, y a partir del día octavo, los sacerdotes\nofrecerán los sacrificios que se queman completamente y las ofrendas para\nfestejar que ustedes ofrezcan. Entonces yo los aceptaré. El Señor DIOS lo ha\ndicho».\n\n"}]}
