{"book":"EZK","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"&#187;Hijo de hombre, profetiza a los montes de Israel, y diles: Montes de Israel, escuchen el mensaje del SE&#209;OR. \n","readableText":"»Hijo de hombre, profetiza a los montes de Israel, y diles: Montes de Israel,\nescuchen el mensaje del SEÑOR.\n\n"},{"verse":"2","text":"El Se&#241;or DIOS dice: El enemigo dice lo siguiente de ustedes: &#8220;Esos montes antiguos ser&#225;n nuestros ahora, son pan comido&#8221;. \n","readableText":"El Señor DIOS dice: El enemigo dice lo siguiente de ustedes: “Esos montes\nantiguos serán nuestros ahora, son pan comido”.\n\n"},{"verse":"3","text":"Por haber dicho esto, profetiza y diles que as&#237; dice el Se&#241;or DIOS: Los que los rodean los han asolado y arrasado para dividirlos entre el resto de las naciones, por eso se han convertido en motivo de chisme y difamaci&#243;n. \n","readableText":"Por haber dicho esto, profetiza y diles que así dice el Señor DIOS: Los que los\nrodean los han asolado y arrasado para dividirlos entre el resto de las\nnaciones, por eso se han convertido en motivo de chisme y difamación.\n\n"},{"verse":"4","text":"Por lo tanto, escuchen el mensaje del Se&#241;or DIOS, montes de Israel. El Se&#241;or DIOS les habla a los montes y colinas, a los barrancos y los valles, a las ruinas asoladas, a las ciudades abandonadas que las naciones vecinas han saqueado y arrasado. \n","readableText":"Por lo tanto, escuchen el mensaje del Señor DIOS, montes de Israel. El Señor\nDIOS les habla a los montes y colinas, a los barrancos y los valles, a las\nruinas asoladas, a las ciudades abandonadas que las naciones vecinas han\nsaqueado y arrasado.\n\n"},{"verse":"5","text":"Por eso as&#237; dice el Se&#241;or DIOS: con mi celo m&#225;s ardiente, me declaro en contra del resto de las naciones y de todo el pa&#237;s de Edom, el cual se apoder&#243; de mi tierra con profundo desprecio, tom&#243; posesi&#243;n de ella y la us&#243; como pasto para los animales.   \n","readableText":"Por eso así dice el Señor DIOS: con mi celo más ardiente, me declaro en contra\ndel resto de las naciones y de todo el país de Edom, el cual se apoderó de mi\ntierra con profundo desprecio, tomó posesión de ella y la usó como pasto para\nlos animales.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, profetiza sobre la tierra de Israel y diles a los montes y colinas, a los barrancos y los valles, que as&#237; dice el Se&#241;or DIOS: Mira, por haber soportado humillaciones de otras naciones, &#161;ahora yo hablo con todo mi celo y enojo! \n","readableText":"»Por lo tanto, profetiza sobre la tierra de Israel y diles a los montes y\ncolinas, a los barrancos y los valles, que así dice el Señor DIOS: Mira, por\nhaber soportado humillaciones de otras naciones, ¡ahora yo hablo con todo mi\ncelo y enojo!\n\n"},{"verse":"7","text":"Por lo tanto, as&#237; dice el Se&#241;or DIOS: Levanto mi mano para jurar que las naciones que te rodean ser&#225;n humilladas como ellas humillaron a Israel. \n","readableText":"Por lo tanto, así dice el Señor DIOS: Levanto mi mano para jurar que las\nnaciones que te rodean serán humilladas como ellas humillaron a Israel.\n\n"},{"verse":"8","text":"Y ahora, montes de Israel, en ti crecer&#225;n &#225;rboles que producir&#225;n fruto para mi pueblo, Israel, y pronto estar&#225;n aqu&#237;. \n","readableText":"Y ahora, montes de Israel, en ti crecerán árboles que producirán fruto para mi\npueblo, Israel, y pronto estarán aquí.\n\n"},{"verse":"9","text":"Porque yo estoy con ustedes. Les pondr&#233; todo mi atenci&#243;n y ser&#225;n cultivadas y sembradas. \n","readableText":"Porque yo estoy con ustedes. Les pondré todo mi atención y serán cultivadas y\nsembradas.\n\n"},{"verse":"10","text":"Las cubrir&#233; con todo el pueblo de Israel. Sus ciudades ser&#225;n pobladas de nuevo y sus ruinas ser&#225;n reconstruidas. \n","readableText":"Las cubriré con todo el pueblo de Israel. Sus ciudades serán pobladas de nuevo\ny sus ruinas serán reconstruidas.\n\n"},{"verse":"11","text":"Har&#233; que tanto los hombres como los animales se multipliquen. Ser&#225;n fruct&#237;feros y se multiplicar&#225;n, y ustedes ser&#225;n como antes. Las har&#233; prosperar aun m&#225;s que antes. Entonces ustedes sabr&#225;n que yo soy el SE&#209;OR. \n","readableText":"Haré que tanto los hombres como los animales se multipliquen. Serán fructíferos\ny se multiplicarán, y ustedes serán como antes. Las haré prosperar aun más que\nantes. Entonces ustedes sabrán que yo soy el SEÑOR.\n\n"},{"verse":"12","text":"Har&#233; que el pueblo de Israel transite de nuevo por su territorio. El pueblo te poseer&#225; y ustedes le pertenecer&#225;n a &#233;l. Ya no los separar&#225;n de sus hijos.   \n","readableText":"Haré que el pueblo de Israel transite de nuevo por su territorio. El pueblo te\nposeerá y ustedes le pertenecerán a él. Ya no los separarán de sus hijos.\n\n"},{"verse":"13","text":"&#187;As&#237; dice el Se&#241;or DIOS: Les dicen a ustedes sus enemigos: &#8220;T&#250; devoras a la gente y dejas sin hijos a tu pa&#237;s&#8221;. \n","readableText":"»Así dice el Señor DIOS: Les dicen a ustedes sus enemigos: “Tú devoras a la\ngente y dejas sin hijos a tu país”.\n\n"},{"verse":"14","text":"Por eso ya no devorar&#225;s a la gente ni tampoco dejar&#225;s el pa&#237;s sin hijos porque el Se&#241;or DIOS dice: \n","readableText":"Por eso ya no devorarás a la gente ni tampoco dejarás el país sin hijos porque\nel Señor DIOS dice:\n\n"},{"verse":"15","text":"Nunca m&#225;s permitir&#233; que oigas los insultos de las naciones ni el reproche de las naciones. No se har&#225; caer m&#225;s a la naci&#243;n, dice el Se&#241;or DIOS&#187;.   \n","readableText":"Nunca más permitiré que oigas los insultos de las naciones ni el reproche de\nlas naciones. No se hará caer más a la nación, dice el Señor DIOS».\n\n"},{"verse":"16","text":"El SE&#209;OR me habl&#243;, diciendo: \n","readableText":"El SEÑOR me habló, diciendo:\n\n"},{"verse":"17","text":"&#171;Hijo de hombre, cuando el pueblo de Israel vivi&#243; en su tierra, la profanaron con su manera de vivir y sus hechos. Para m&#237; la manera en la que viv&#237;an era como el per&#237;odo de menstruaci&#243;n de la mujer, el cual la hace impura. \n","readableText":"«Hijo de hombre, cuando el pueblo de Israel vivió en su tierra, la profanaron\ncon su manera de vivir y sus hechos. Para mí la manera en la que vivían era\ncomo el período de menstruación de la mujer, el cual la hace impura.\n\n"},{"verse":"18","text":"As&#237; que descargu&#233; todo mi enojo sobre ellos por la sangre que derramaron y por los repugnantes &#237;dolos con los que profanaron la tierra. \n","readableText":"Así que descargué todo mi enojo sobre ellos por la sangre que derramaron y por\nlos repugnantes ídolos con los que profanaron la tierra.\n\n"},{"verse":"19","text":"Entonces los juzgu&#233; por su manera de vivir y por sus hechos malvados, los esparc&#237; entre las dem&#225;s naciones y los hice extranjeros en otros pa&#237;ses. \n","readableText":"Entonces los juzgué por su manera de vivir y por sus hechos malvados, los\nesparcí entre las demás naciones y los hice extranjeros en otros países.\n\n"},{"verse":"20","text":"Pero estando entre las otras naciones, tambi&#233;n profanaron mi santo nombre. Esto suced&#237;a cuando la gente les dec&#237;a: &#8220;Ellos son el pueblo del SE&#209;OR, &#191;por qu&#233; entonces salieron de su tierra?&#8221; \n","readableText":"Pero estando entre las otras naciones, también profanaron mi santo nombre. Esto\nsucedía cuando la gente les decía: “Ellos son el pueblo del SEÑOR, ¿por qué\nentonces salieron de su tierra?”\n\n"},{"verse":"21","text":"Entonces me preocup&#233; de mi nombre, el cual el pueblo de Israel hab&#237;a profanado entre las naciones a donde hab&#237;an ido.   \n","readableText":"Entonces me preocupé de mi nombre, el cual el pueblo de Israel había profanado\nentre las naciones a donde habían ido.\n\n"},{"verse":"22","text":"&#187;Por lo tanto, dile al pueblo de Israel que as&#237; dice el Se&#241;or DIOS: Pueblo de Israel, no te hice una naci&#243;n por ustedes sino por mi nombre santo, el cual ustedes han profanado entre las naciones a donde han ido. \n","readableText":"»Por lo tanto, dile al pueblo de Israel que así dice el Señor DIOS: Pueblo de\nIsrael, no te hice una nación por ustedes sino por mi nombre santo, el cual\nustedes han profanado entre las naciones a donde han ido.\n\n"},{"verse":"23","text":"As&#237; que volver&#233; a santificar mi nombre santo que ha sido profanado entre las naciones, es decir que ustedes profanaron entre ellas. Y entonces, cuando santifique mi nombre, las naciones sabr&#225;n que yo soy el SE&#209;OR. Es lo que dice el Se&#241;or DIOS. Esto suceder&#225; cuando me traten de la manera digna en que debo ser tratado frente a esas naciones. \n","readableText":"Así que volveré a santificar mi nombre santo que ha sido profanado entre las\nnaciones, es decir que ustedes profanaron entre ellas. Y entonces, cuando\nsantifique mi nombre, las naciones sabrán que yo soy el SEÑOR. Es lo que dice\nel Señor DIOS. Esto sucederá cuando me traten de la manera digna en que debo\nser tratado frente a esas naciones.\n\n"},{"verse":"24","text":"Entonces los sacar&#233; de entre las naciones y los reunir&#233; de todos esos pa&#237;ses y los llevar&#233; a su tierra. \n","readableText":"Entonces los sacaré de entre las naciones y los reuniré de todos esos países y\nlos llevaré a su tierra.\n\n"},{"verse":"25","text":"Entonces derramar&#233; agua pura sobre ustedes y ser&#225;n limpios de todas sus impurezas. \n","readableText":"Entonces derramaré agua pura sobre ustedes y serán limpios de todas sus\nimpurezas.\n\n"},{"verse":"26","text":"Les dar&#233; un coraz&#243;n nuevo y les infundir&#233; un nuevo esp&#237;ritu. Les quitar&#233; ese coraz&#243;n de piedra y pondr&#233; uno de carne. \n","readableText":"Les daré un corazón nuevo y les infundiré un nuevo espíritu. Les quitaré ese\ncorazón de piedra y pondré uno de carne.\n\n"},{"verse":"27","text":"Pondr&#233; mi Esp&#237;ritu en ti. Lo har&#233; para que vivas por mis leyes y para que obedezcas mis reglamentos. \n","readableText":"Pondré mi Espíritu en ti. Lo haré para que vivas por mis leyes y para que\nobedezcas mis reglamentos.\n\n"},{"verse":"28","text":"Regresar&#225;n a la tierra que les di a sus antepasados. Entonces ustedes ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"Regresarán a la tierra que les di a sus antepasados. Entonces ustedes serán mi\npueblo y yo seré su Dios.\n\n"},{"verse":"29","text":"Los rescatar&#233; de todo lo que han profanado. Har&#233; que tengan trigo en abundancia y que nunca sufran hambre. \n","readableText":"Los rescataré de todo lo que han profanado. Haré que tengan trigo en abundancia\ny que nunca sufran hambre.\n\n"},{"verse":"30","text":"Multiplicar&#233; el fruto de los &#225;rboles y las cosechas de los campos para que nunca m&#225;s sufran hambre entre las naciones. \n","readableText":"Multiplicaré el fruto de los árboles y las cosechas de los campos para que\nnunca más sufran hambre entre las naciones.\n\n"},{"verse":"31","text":"Entonces cuando recuerden la maldad en la que viv&#237;an y sus malos hechos, sentir&#225;n asco por los pecados que cometieron y de c&#243;mo se contaminaron, y se les quitar&#225;n las ganas de seguir haci&#233;ndolo. \n","readableText":"Entonces cuando recuerden la maldad en la que vivían y sus malos hechos,\nsentirán asco por los pecados que cometieron y de cómo se contaminaron, y se\nles quitarán las ganas de seguir haciéndolo.\n\n"},{"verse":"32","text":"No hago esto por ustedes, dice el Se&#241;or DIOS. &#161;S&#233;panlo bien ustedes, familia de Israel! Averg&#252;&#233;ncense y p&#243;nganse tristes por lo que hacen.   \n","readableText":"No hago esto por ustedes, dice el Señor DIOS. ¡Sépanlo bien ustedes, familia de\nIsrael! Avergüéncense y pónganse tristes por lo que hacen.\n\n"},{"verse":"33","text":"&#187;As&#237; dice el Se&#241;or DIOS: Cuando los purifique de toda su culpa, esto es lo que ver&#225;n los que pasan por ella: \n","readableText":"»Así dice el Señor DIOS: Cuando los purifique de toda su culpa, esto es lo que\nverán los que pasan por ella:\n\n"},{"verse":"34","text":"Los establecer&#233; en sus ciudades y las ruinas ser&#225;n reconstruidas, la tierra asolada ser&#225; cultivada. \n","readableText":"Los estableceré en sus ciudades y las ruinas serán reconstruidas, la tierra\nasolada será cultivada.\n\n"},{"verse":"35","text":"Entonces los que pasan por ella dir&#225;n: &#8220;&#191;Es este jard&#237;n de Ed&#233;n la misma tierra que antes estaba desolada? &#191;Son estas fortalezas las mismas ciudades que estaban arruinadas, desoladas y destruidas?&#8221; \n","readableText":"Entonces los que pasan por ella dirán: “¿Es este jardín de Edén la misma tierra\nque antes estaba desolada? ¿Son estas fortalezas las mismas ciudades que\nestaban arruinadas, desoladas y destruidas?”\n\n"},{"verse":"36","text":"Entonces las naciones a su alrededor que sobrevivieron sabr&#225;n que yo, el SE&#209;OR, soy el que reconstruy&#243; y volvi&#243; a sembrar esta tierra desolada. Sabr&#225;n que yo, el SE&#209;OR, lo he dicho y lo cumplir&#233;.   \n","readableText":"Entonces las naciones a su alrededor que sobrevivieron sabrán que yo, el SEÑOR,\nsoy el que reconstruyó y volvió a sembrar esta tierra desolada. Sabrán que yo,\nel SEÑOR, lo he dicho y lo cumpliré.\n\n"},{"verse":"37","text":"&#187;As&#237; dice el Se&#241;or DIOS: Hay algo m&#225;s que voy a hacer por el pueblo de Israel: Voy a hacer que se multipliquen hasta que sean tantos como un reba&#241;o. \n","readableText":"»Así dice el Señor DIOS: Hay algo más que voy a hacer por el pueblo de Israel:\nVoy a hacer que se multipliquen hasta que sean tantos como un rebaño.\n\n"},{"verse":"38","text":"Ser&#225;n como ovejas sagradas, como el reba&#241;o de Jerusal&#233;n durante las fiestas. S&#237;, estas ciudades en ruinas se llenar&#225;n de ovejas. Entonces sabr&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"Serán como ovejas sagradas, como el rebaño de Jerusalén durante las fiestas.\nSí, estas ciudades en ruinas se llenarán de ovejas. Entonces sabrán que yo soy\nel SEÑOR».\n\n"}]}
