{"book":"EZK","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"La voz me dijo: &#171;Hijo de hombre , ponte de pie, que voy a hablarte&#187;.   \n","readableText":"La voz me dijo: «Hijo de hombre , ponte de pie, que voy a hablarte».\n\n"},{"verse":"2","text":"Cuando me habl&#243;, el Esp&#237;ritu entr&#243; en m&#237; y me mantuvo de pie para que pudiera escuchar al que me hablaba. \n","readableText":"Cuando me habló, el Espíritu entró en mí y me mantuvo de pie para que pudiera\nescuchar al que me hablaba.\n\n"},{"verse":"3","text":"Me dijo: &#171;Hijo de hombre, te voy a enviar al pueblo de Israel, gente rebelde que se sublev&#243; contra m&#237;. Sus antepasados han cometido rebeld&#237;as contra m&#237; hasta este mismo momento del d&#237;a de hoy, \n","readableText":"Me dijo: «Hijo de hombre, te voy a enviar al pueblo de Israel, gente rebelde\nque se sublevó contra mí. Sus antepasados han cometido rebeldías contra mí\nhasta este mismo momento del día de hoy,\n\n"},{"verse":"4","text":"y los hijos son tercos y obstinados. Te voy a enviar a ellos para que les lleves mi mensaje. Les dir&#225;s: &#8220;As&#237; dice el Se&#241;or DIOS&#8221;. \n","readableText":"y los hijos son tercos y obstinados. Te voy a enviar a ellos para que les\nlleves mi mensaje. Les dirás: “Así dice el Señor DIOS”.\n\n"},{"verse":"5","text":"Sea que te escuchen o no, porque son un pueblo rebelde, al menos sabr&#225;n que hay un profeta entre ellos. \n","readableText":"Sea que te escuchen o no, porque son un pueblo rebelde, al menos sabrán que hay\nun profeta entre ellos.\n\n"},{"verse":"6","text":"T&#250;, hijo de hombre, no tengas miedo de ellos ni de lo que dicen, aunque sea como vivir entre cardos, espinas y escorpiones. No tengas miedo de sus palabras ni de su apariencia porque son unos rebeldes. \n","readableText":"Tú, hijo de hombre, no tengas miedo de ellos ni de lo que dicen, aunque sea\ncomo vivir entre cardos, espinas y escorpiones. No tengas miedo de sus palabras\nni de su apariencia porque son unos rebeldes.\n\n"},{"verse":"7","text":"Tienes que llevarles mi mensaje, no importa que por su rebeld&#237;a no te escuchen ni cambien su conducta. \n","readableText":"Tienes que llevarles mi mensaje, no importa que por su rebeldía no te escuchen\nni cambien su conducta.\n\n"},{"verse":"8","text":"T&#250;, hijo de hombre, escucha bien lo que te voy a decir: No te conviertas en un rebelde como ellos. Abre tu boca y come lo que te voy a dar&#187;.   \n","readableText":"Tú, hijo de hombre, escucha bien lo que te voy a decir: No te conviertas en un\nrebelde como ellos. Abre tu boca y come lo que te voy a dar».\n\n"},{"verse":"9","text":"Entonces vi una mano con un rollo escrito que se extend&#237;a hacia m&#237;. \n","readableText":"Entonces vi una mano con un rollo escrito que se extendía hacia mí.\n\n"},{"verse":"10","text":"Se abri&#243; el rollo ante mi cara y se ve&#237;a que estaba escrito por ambos lados. Ten&#237;a lamentos, gemidos y amenazas.\n","readableText":"Se abrió el rollo ante mi cara y se veía que estaba escrito por ambos lados.\nTenía lamentos, gemidos y amenazas.\n\n"}]}
