{"book":"EZK","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"&#187;Hijo de hombre, toma un ladrillo y ponlo delante de ti. Haz en &#233;l un dibujo de la ciudad de Jerusal&#233;n. \n","readableText":"»Hijo de hombre, toma un ladrillo y ponlo delante de ti. Haz en él un dibujo de\nla ciudad de Jerusalén.\n\n"},{"verse":"2","text":"Construye una muralla alrededor de la ciudad y una rampa que llegue hasta ella. Pon campamentos enemigos y rod&#233;ala con m&#225;quinas para derribarla. \n","readableText":"Construye una muralla alrededor de la ciudad y una rampa que llegue hasta ella.\nPon campamentos enemigos y rodéala con máquinas para derribarla.\n\n"},{"verse":"3","text":"Toma una l&#225;mina de hierro y col&#243;cala como si fuera una muralla entre ti y la ciudad. Fija tu mirada en ella y conc&#233;ntrate. As&#237; quedar&#225; sitiada la ciudad, y ser&#225;s t&#250; quien la sitie. Esto les servir&#225; de se&#241;al a los israelitas.   \n","readableText":"Toma una lámina de hierro y colócala como si fuera una muralla entre ti y la\nciudad. Fija tu mirada en ella y concéntrate. Así quedará sitiada la ciudad, y\nserás tú quien la sitie. Esto les servirá de señal a los israelitas.\n\n"},{"verse":"4","text":"&#187;Acu&#233;state sobre tu lado izquierdo y carga sobre ti la culpa del pueblo de Israel. Todo el tiempo que est&#233;s atacando la ciudad, cargar&#225;s con su culpa. \n","readableText":"»Acuéstate sobre tu lado izquierdo y carga sobre ti la culpa del pueblo de\nIsrael. Todo el tiempo que estés atacando la ciudad, cargarás con su culpa.\n\n"},{"verse":"5","text":"Los a&#241;os de la culpa de Israel son 390 d&#237;as . Este es el tiempo que cargar&#225;s con su culpa. \n","readableText":"Los años de la culpa de Israel son 390 días . Este es el tiempo que cargarás\ncon su culpa.\n\n"},{"verse":"6","text":"Cuando termines, deber&#225;s voltearte sobre tu lado derecho para que entonces cargues con la culpa del pueblo de Jud&#225; por 40 a&#241;os. Un d&#237;a representar&#225; un a&#241;o. \n","readableText":"Cuando termines, deberás voltearte sobre tu lado derecho para que entonces\ncargues con la culpa del pueblo de Judá por 40 años. Un día representará un\naño.\n\n"},{"verse":"7","text":"Deber&#225;s concentrarte en el sitio contra Jerusal&#233;n, levantar tu brazo en se&#241;al de castigo y profetizar contra ella. \n","readableText":"Deberás concentrarte en el sitio contra Jerusalén, levantar tu brazo en señal\nde castigo y profetizar contra ella.\n\n"},{"verse":"8","text":"Te atar&#233; con sogas para que no te voltees de un lado a otro hasta que haya terminado el sitio .   \n","readableText":"Te ataré con sogas para que no te voltees de un lado a otro hasta que haya\nterminado el sitio .\n\n"},{"verse":"9","text":"&#187;Toma trigo, cebada, habas, lentejas, mijo y espelta. M&#233;zclalos en un recipiente y am&#225;salos para hacer pan suficiente para los 390 d&#237;as que estar&#225;s acostado. Cada d&#237;a que permanezcas acostado, comer&#225;s un pan. \n","readableText":"»Toma trigo, cebada, habas, lentejas, mijo y espelta. Mézclalos en un\nrecipiente y amásalos para hacer pan suficiente para los 390 días que estarás\nacostado. Cada día que permanezcas acostado, comerás un pan.\n\n"},{"verse":"10","text":"A una hora fija cada d&#237;a, comer&#225;s una porci&#243;n de 230 gramos de pan. \n","readableText":"A una hora fija cada día, comerás una porción de 230 gramos de pan.\n\n"},{"verse":"11","text":"Tambi&#233;n a una hora fija tomar&#225;s medio litro de agua. \n","readableText":"También a una hora fija tomarás medio litro de agua.\n\n"},{"verse":"12","text":"Cada d&#237;a hornear&#225;s un pan de cebada delante del pueblo, usando excremento humano como combustible&#187;. \n","readableText":"Cada día hornearás un pan de cebada delante del pueblo, usando excremento\nhumano como combustible».\n\n"},{"verse":"13","text":"Luego el SE&#209;OR a&#241;adi&#243;: &#171;As&#237; comer&#225; el pan impuro  el pueblo de Israel, entre los gentiles con los que los he mandado a vivir&#187;.   \n","readableText":"Luego el SEÑOR añadió: «Así comerá el pan impuro el pueblo de Israel, entre los\ngentiles con los que los he mandado a vivir».\n\n"},{"verse":"14","text":"Entonces exclam&#233;: &#171;&#161;Oh Se&#241;or DIOS, no puede ser! Yo nunca he comido nada impuro. Jam&#225;s he probado nada asqueroso ni nada que alg&#250;n animal haya matado. Desde que era ni&#241;o y hasta ahora, nunca he comido nada impuro&#187;. \n","readableText":"Entonces exclamé: «¡Oh Señor DIOS, no puede ser! Yo nunca he comido nada\nimpuro. Jamás he probado nada asqueroso ni nada que algún animal haya matado.\nDesde que era niño y hasta ahora, nunca he comido nada impuro».\n\n"},{"verse":"15","text":"Entonces me dijo: &#171;Puedes usar excremento de vaca en vez de excremento humano como combustible para hornear tu pan&#187;. \n","readableText":"Entonces me dijo: «Puedes usar excremento de vaca en vez de excremento humano\ncomo combustible para hornear tu pan».\n\n"},{"verse":"16","text":"Luego me dijo: &#171;Voy a racionar los alimentos en Jerusal&#233;n y comer&#225;n con ansiedad, y as&#237; mismo tomar&#225;n el agua que tambi&#233;n voy a racionar. \n","readableText":"Luego me dijo: «Voy a racionar los alimentos en Jerusalén y comerán con\nansiedad, y así mismo tomarán el agua que también voy a racionar.\n\n"},{"verse":"17","text":"&#161;Que se espanten por la escasez de pan y agua! &#161;Que se pudran debido a sus pecados!\n","readableText":"¡Que se espanten por la escasez de pan y agua! ¡Que se pudran debido a sus\npecados!\n\n"}]}
