{"book":"EZK","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, h&#225;blale a tu pueblo y dile: &#8220;Cuando traigo al enemigo contra una naci&#243;n, el pueblo nombra a uno de los suyos para que haga guardia. \n","readableText":"«Hijo de hombre, háblale a tu pueblo y dile: “Cuando traigo al enemigo contra\nuna nación, el pueblo nombra a uno de los suyos para que haga guardia.\n\n"},{"verse":"3","text":"Si este ve que el enemigo se acerca, toca la trompeta para advertir al pueblo. \n","readableText":"Si este ve que el enemigo se acerca, toca la trompeta para advertir al pueblo.\n\n\n"},{"verse":"4","text":"Si alguien oye la advertencia de la trompeta y la ignora, entonces ser&#225; responsable de su propia muerte cuando venga el enemigo \n","readableText":"Si alguien oye la advertencia de la trompeta y la ignora, entonces será\nresponsable de su propia muerte cuando venga el enemigo\n\n"},{"verse":"5","text":"porque oy&#243; el sonido de advertencia de la trompeta pero la ignor&#243;, as&#237; que es su culpa. \n","readableText":"porque oyó el sonido de advertencia de la trompeta pero la ignoró, así que es\nsu culpa.\n\n"},{"verse":"6","text":"Si un guardia ve al enemigo que se acerca pero no toca la trompeta para advertir al pueblo, entonces el enemigo vendr&#225; y los matar&#225;. Ellos morir&#225;n por sus pecados, pero el guardia ser&#225; responsable de que hayan muerto&#8221;.   \n","readableText":"Si un guardia ve al enemigo que se acerca pero no toca la trompeta para\nadvertir al pueblo, entonces el enemigo vendrá y los matará. Ellos morirán por\nsus pecados, pero el guardia será responsable de que hayan muerto”.\n\n"},{"verse":"7","text":"&#187;Pues a ti, hombre, te he puesto como guardi&#225;n del pueblo de Israel. As&#237; que cuando oigas un mensaje de parte m&#237;a, debes advertirles. \n","readableText":"»Pues a ti, hombre, te he puesto como guardián del pueblo de Israel. Así que\ncuando oigas un mensaje de parte mía, debes advertirles.\n\n"},{"verse":"8","text":"Es posible que te diga que le avises al perverso: Perverso, ciertamente morir&#225;s. Si no hablas con &#233;l y le adviertes que cambie su conducta, entonces morir&#225; por su pecado, pero a ti te har&#233; responsable de su muerte. \n","readableText":"Es posible que te diga que le avises al perverso: Perverso, ciertamente\nmorirás. Si no hablas con él y le adviertes que cambie su conducta, entonces\nmorirá por su pecado, pero a ti te haré responsable de su muerte.\n\n"},{"verse":"9","text":"En cambio, si le adviertes que cambie su conducta y que se vuelva a Dios, y no lo hace, entonces morir&#225; por su pecado, pero t&#250; te habr&#225;s salvado.   \n","readableText":"En cambio, si le adviertes que cambie su conducta y que se vuelva a Dios, y no\nlo hace, entonces morirá por su pecado, pero tú te habrás salvado.\n\n"},{"verse":"10","text":"&#187;As&#237; que, hijo de hombre, dile al pueblo de Israel: &#8220;Ustedes han dicho: Somos culpables de cr&#237;menes y pecados. Nos estamos pudriendo en ellos. &#191;C&#243;mo viviremos?&#8221;   \n","readableText":"»Así que, hijo de hombre, dile al pueblo de Israel: “Ustedes han dicho: Somos\nculpables de crímenes y pecados. Nos estamos pudriendo en ellos. ¿Cómo\nviviremos?”\n\n"},{"verse":"11","text":"&#187;Diles que el Se&#241;or DIOS afirma: &#8220;No quiero que muera el que hace el mal, sino que se vuelva a m&#237; y as&#237; tenga vida. Pueblo de Israel, vu&#233;lvete a Dios. Al&#233;jate del camino de maldad para que no mueras&#8221;.   \n","readableText":"»Diles que el Señor DIOS afirma: “No quiero que muera el que hace el mal, sino\nque se vuelva a mí y así tenga vida. Pueblo de Israel, vuélvete a Dios. Aléjate\ndel camino de maldad para que no mueras”.\n\n"},{"verse":"12","text":"&#187;Hijo de hombre, dile al pueblo: La honestidad del bueno no lo salvar&#225; cuando cometa una falta. Asimismo, la maldad del perverso no har&#225; que caiga si cambia su mala conducta. El bueno no escapar&#225; del castigo cuando peque. \n","readableText":"»Hijo de hombre, dile al pueblo: La honestidad del bueno no lo salvará cuando\ncometa una falta. Asimismo, la maldad del perverso no hará que caiga si cambia\nsu mala conducta. El bueno no escapará del castigo cuando peque.\n\n"},{"verse":"13","text":"Imagina que le digo al bueno: &#8220;&#161;Vivir&#225;s!&#8221; Tal vez el bueno pensar&#225; que la justicia que antes practicaba lo salvar&#225;, as&#237; que empieza a hacer el mal. Si eso sucede, no se tomar&#225; en cuenta su justicia y morir&#225; por el mal que hizo. \n","readableText":"Imagina que le digo al bueno: “¡Vivirás!” Tal vez el bueno pensará que la\njusticia que antes practicaba lo salvará, así que empieza a hacer el mal. Si\neso sucede, no se tomará en cuenta su justicia y morirá por el mal que hizo.\n\n"},{"verse":"14","text":"Ahora, imaginen que le digo al perverso: &#8220;&#161;Ciertamente morir&#225;s!&#8221;, pero &#233;l cambia su conducta y empieza a hacer el bien. \n","readableText":"Ahora, imaginen que le digo al perverso: “¡Ciertamente morirás!”, pero él\ncambia su conducta y empieza a hacer el bien.\n\n"},{"verse":"15","text":"Puede ser que devuelva lo que le rob&#243; a los pobres. Tal vez pague todas sus multas. Tal vez deje de hacer el mal y empiece a vivir de acuerdo a las leyes que dan vida. &#161;Entonces ese vivir&#225;! &#161;No morir&#225;! \n","readableText":"Puede ser que devuelva lo que le robó a los pobres. Tal vez pague todas sus\nmultas. Tal vez deje de hacer el mal y empiece a vivir de acuerdo a las leyes\nque dan vida. ¡Entonces ese vivirá! ¡No morirá!\n\n"},{"verse":"16","text":"No se tomar&#225; en contra suya ninguno de sus pecados. Debido a que empez&#243; a hacer el bien, ciertamente vivir&#225;.   \n","readableText":"No se tomará en contra suya ninguno de sus pecados. Debido a que empezó a hacer\nel bien, ciertamente vivirá.\n\n"},{"verse":"17","text":"&#187;Tal vez tu pueblo dir&#225;: &#8220;&#161;La forma de actuar del Se&#241;or no es justa!&#8221; Pero es la forma de actuar de ellos que tampoco es justa. As&#237; que se empezar&#225;n a comportar mal. \n","readableText":"»Tal vez tu pueblo dirá: “¡La forma de actuar del Señor no es justa!” Pero es\nla forma de actuar de ellos que tampoco es justa. Así que se empezarán a\ncomportar mal.\n\n"},{"verse":"18","text":"Si el bueno deja de hacer el bien y empieza a hacer el mal, morir&#225; por sus malas acciones. \n","readableText":"Si el bueno deja de hacer el bien y empieza a hacer el mal, morirá por sus\nmalas acciones.\n\n"},{"verse":"19","text":"Y si el malo se averg&#252;enza de sus maldades y empieza a hacer el bien, entonces vivir&#225; por sus buenas acciones. \n","readableText":"Y si el malo se avergüenza de sus maldades y empieza a hacer el bien, entonces\nvivirá por sus buenas acciones.\n\n"},{"verse":"20","text":"As&#237; que, pueblo de Israel, la forma de actuar de Dios es justa porque &#233;l juzgar&#225; a cada uno por sus acciones&#187;.   \n","readableText":"Así que, pueblo de Israel, la forma de actuar de Dios es justa porque él\njuzgará a cada uno por sus acciones».\n\n"},{"verse":"21","text":"El quinto d&#237;a del d&#233;cimo mes del a&#241;o doce  de nuestro exilio, un fugitivo de Jerusal&#233;n vino a verme y me dijo: &#171;Jerusal&#233;n ha sido capturada&#187;. \n","readableText":"El quinto día del décimo mes del año doce de nuestro exilio, un fugitivo de\nJerusalén vino a verme y me dijo: «Jerusalén ha sido capturada».\n\n"},{"verse":"22","text":"La noche antes de que el fugitivo viniera a verme, el poder del SE&#209;OR me dio la habilidad de hablar de nuevo. Mi lengua se solt&#243; y ya no estaba mudo. Esto sucedi&#243; antes de que el fugitivo llegara en la ma&#241;ana.   \n","readableText":"La noche antes de que el fugitivo viniera a verme, el poder del SEÑOR me dio la\nhabilidad de hablar de nuevo. Mi lengua se soltó y ya no estaba mudo. Esto\nsucedió antes de que el fugitivo llegara en la mañana.\n\n"},{"verse":"23","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"24","text":"&#171;Hijo de hombre, la gente que vive entre las ruinas de Israel dice: &#8220;Abraham era s&#243;lo un hombre y hered&#243; la tierra. Nosotros somos muchos, as&#237; que recibiremos la tierra como herencia&#8221;. \n","readableText":"«Hijo de hombre, la gente que vive entre las ruinas de Israel dice: “Abraham\nera sólo un hombre y heredó la tierra. Nosotros somos muchos, así que\nrecibiremos la tierra como herencia”.\n\n"},{"verse":"25","text":"Por tanto diles que as&#237; dice el Se&#241;or DIOS: &#8220;&#191;Realmente creen que pueden comer sangre, adorar sus repugnantes &#237;dolos, asesinar gente y aun as&#237; recibir la tierra? \n","readableText":"Por tanto diles que así dice el Señor DIOS: “¿Realmente creen que pueden comer\nsangre, adorar sus repugnantes ídolos, asesinar gente y aun así recibir la\ntierra?\n\n"},{"verse":"26","text":"Dependen de la violencia, hacen cosas horribles, cada uno de ustedes se deshonra con la esposa de otro, &#191;y todav&#237;a creen que recibir&#225;n la tierra?&#8221;   \n","readableText":"Dependen de la violencia, hacen cosas horribles, cada uno de ustedes se\ndeshonra con la esposa de otro, ¿y todavía creen que recibirán la tierra?”\n\n"},{"verse":"27","text":"&#187;Ezequiel, diles que el Se&#241;or DIOS dice: &#8220;Prometo por m&#237; mismo que morir&#225;n a filo de espada en esas ruinas. A los que dejen moribundos en los campos se los dar&#233; de alimento a los animales salvajes. Los que se esconden en su fortaleza y en sus cuevas morir&#225;n por la plaga. \n","readableText":"»Ezequiel, diles que el Señor DIOS dice: “Prometo por mí mismo que morirán a\nfilo de espada en esas ruinas. A los que dejen moribundos en los campos se los\ndaré de alimento a los animales salvajes. Los que se esconden en su fortaleza y\nen sus cuevas morirán por la plaga.\n\n"},{"verse":"28","text":"Desolar&#233; y destruir&#233; la tierra. Se acabar&#225; su maravillosa fuerza y nadie pasar&#225; por las monta&#241;as. \n","readableText":"Desolaré y destruiré la tierra. Se acabará su maravillosa fuerza y nadie pasará\npor las montañas.\n\n"},{"verse":"29","text":"Entonces, cuando convierta la tierra en un desierto desolado y destruido por sus acciones horribles, &#161;aprender&#225;n que yo soy el SE&#209;OR!&#8221;   \n","readableText":"Entonces, cuando convierta la tierra en un desierto desolado y destruido por\nsus acciones horribles, ¡aprenderán que yo soy el SEÑOR!”\n\n"},{"verse":"30","text":"&#187;As&#237; que en cuanto a ti, hijo de hombre, tu mismo pueblo est&#225; hablando sobre ti cerca de los muros y en todas las entradas. Se dicen unos a otros: &#8220;&#161;Vamos, escuchemos el siguiente mensaje del SE&#209;OR!&#8221; \n","readableText":"»Así que en cuanto a ti, hijo de hombre, tu mismo pueblo está hablando sobre ti\ncerca de los muros y en todas las entradas. Se dicen unos a otros: “¡Vamos,\nescuchemos el siguiente mensaje del SEÑOR!”\n\n"},{"verse":"31","text":"Mi pueblo acude a ti cuando es la hora de reuni&#243;n, se sienta ante ti y escucha tus palabras, pero no ponen en pr&#225;ctica lo que dices porque hacen comentarios er&#243;ticos y buscan lo que es de provecho propio. \n","readableText":"Mi pueblo acude a ti cuando es la hora de reunión, se sienta ante ti y escucha\ntus palabras, pero no ponen en práctica lo que dices porque hacen comentarios\neróticos y buscan lo que es de provecho propio.\n\n"},{"verse":"32","text":"Para ellos no eres m&#225;s que un cantante de canciones er&#243;ticas. Tienes una voz melodiosa y haces m&#250;sica dulce; ellos te escuchan, pero no te hacen caso. \n","readableText":"Para ellos no eres más que un cantante de canciones eróticas. Tienes una voz\nmelodiosa y haces música dulce; ellos te escuchan, pero no te hacen caso.\n\n"},{"verse":"33","text":"Pero cuando vengan los problemas, y s&#237; que vendr&#225;n, &#161;entonces sabr&#225;n que realmente eres un profeta!&#187;\n","readableText":"Pero cuando vengan los problemas, y sí que vendrán, ¡entonces sabrán que\nrealmente eres un profeta!»\n\n"}]}
