{"book":"GEN","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Al anochecer, los dos &#225;ngeles llegaron a la entrada de la ciudad de Sodoma. Lot estaba all&#237; sentado y, cuando los vio, se puso de pie para recibirlos. Entonces les dio la bienvenida y se inclin&#243; rostro en tierra.   \n","readableText":"Al anochecer, los dos ángeles llegaron a la entrada de la ciudad de Sodoma. Lo\nestaba allí sentado y, cuando los vio, se puso de pie para recibirlos. Entonces\nles dio la bienvenida y se inclinó rostro en tierra.\n\n"},{"verse":"2","text":"&#8212;Se&#241;ores m&#237;os &#8212;dijo &#233;l&#8212;, vengan a mi casa para lavarse los pies, y sean mis hu&#233;spedes esta noche. Entonces ma&#241;ana podr&#225;n levantarse temprano y seguir su camino. &#8212;Oh, no &#8212;respondieron ellos&#8212;. Pasaremos la noche aqu&#237;, en la plaza de la ciudad.   \n","readableText":"—Señores míos —dijo él—, vengan a mi casa para lavarse los pies, y sean mis\nhuéspedes esta noche. Entonces mañana podrán levantarse temprano y seguir su\ncamino. —Oh, no —respondieron ellos—. Pasaremos la noche aquí, en la plaza de\nla ciudad.\n\n"},{"verse":"3","text":"Pero Lot insisti&#243;, y finalmente ellos fueron con &#233;l a su casa. Lot prepar&#243; un banquete para ellos, con pan sin levadura reci&#233;n horneado, y ellos comieron; \n","readableText":"Pero Lot insistió, y finalmente ellos fueron con él a su casa. Lot preparó un\nbanquete para ellos, con pan sin levadura recién horneado, y ellos comieron;\n\n"},{"verse":"4","text":"pero antes de que se fueran a dormir, todos los hombres de Sodoma, tanto j&#243;venes como mayores, llegaron de todas partes de la ciudad y rodearon la casa. \n","readableText":"pero antes de que se fueran a dormir, todos los hombres de Sodoma, tanto\njóvenes como mayores, llegaron de todas partes de la ciudad y rodearon la casa.\n\n\n"},{"verse":"5","text":"Y le gritaron a Lot: &#8212;&#191;D&#243;nde est&#225;n los hombres que llegaron para pasar la noche contigo? &#161;Haz que salgan para que podamos tener sexo con ellos!   \n","readableText":"Y le gritaron a Lot: —¿Dónde están los hombres que llegaron para pasar la noche\ncontigo? ¡Haz que salgan para que podamos tener sexo con ellos!\n\n"},{"verse":"6","text":"Entonces Lot sali&#243; de la casa para hablar con ellos y cerr&#243; la puerta detr&#225;s de s&#237;.   \n","readableText":"Entonces Lot salió de la casa para hablar con ellos y cerró la puerta detrás de\nsí.\n\n"},{"verse":"7","text":"&#8212;Por favor, hermanos m&#237;os &#8212;suplic&#243;&#8212;, no hagan una cosa tan perversa. \n","readableText":"—Por favor, hermanos míos —suplicó—, no hagan una cosa tan perversa.\n\n"},{"verse":"8","text":"Miren, tengo dos hijas v&#237;rgenes. D&#233;jenme traerlas, y podr&#225;n hacer con ellas lo que quieran. Pero les ruego que dejen en paz a estos hombres, porque son mis hu&#233;spedes y est&#225;n bajo mi protecci&#243;n.   \n","readableText":"Miren, tengo dos hijas vírgenes. Déjenme traerlas, y podrán hacer con ellas lo\nque quieran. Pero les ruego que dejen en paz a estos hombres, porque son mis\nhuéspedes y están bajo mi protección.\n\n"},{"verse":"9","text":"&#8212;&#161;Hazte a un lado! &#8212;gritaron ellos&#8212;. Este tipo lleg&#243; a la ciudad como forastero, &#161;y ahora act&#250;a como si fuera nuestro juez! &#161;Te trataremos mucho peor que a esos hombres! Y se lanzaron contra Lot para tirar la puerta abajo.   \n","readableText":"—¡Hazte a un lado! —gritaron ellos—. Este tipo llegó a la ciudad como\nforastero, ¡y ahora actúa como si fuera nuestro juez! ¡Te trataremos mucho peor\nque a esos hombres! Y se lanzaron contra Lot para tirar la puerta abajo.\n\n"},{"verse":"10","text":"Pero los dos &#225;ngeles  extendieron la mano, metieron a Lot dentro de la casa y pusieron el cerrojo a la puerta. \n","readableText":"Pero los dos ángeles extendieron la mano, metieron a Lot dentro de la casa y\npusieron el cerrojo a la puerta.\n\n"},{"verse":"11","text":"Luego dejaron ciegos a todos los hombres que estaban en la puerta de la casa, tanto j&#243;venes como mayores, los cuales abandonaron su intento de entrar.   \n","readableText":"Luego dejaron ciegos a todos los hombres que estaban en la puerta de la casa,\ntanto jóvenes como mayores, los cuales abandonaron su intento de entrar.\n\n"},{"verse":"12","text":"Mientras tanto, los &#225;ngeles le preguntaron a Lot: &#8212;&#191;Tienes otros familiares en esta ciudad? S&#225;calos de aqu&#237;, a tus yernos, hijos, hijas o cualquier otro, \n","readableText":"Mientras tanto, los ángeles le preguntaron a Lot: —¿Tienes otros familiares en\nesta ciudad? Sácalos de aquí, a tus yernos, hijos, hijas o cualquier otro,\n\n"},{"verse":"13","text":"porque estamos a punto de destruir este lugar por completo. El clamor contra esta ciudad es tan grande que ha llegado hasta el  Se&#241;or , y &#233;l nos ha enviado para destruirla.   \n","readableText":"porque estamos a punto de destruir este lugar por completo. El clamor contra\nesta ciudad es tan grande que ha llegado hasta el Señor , y él nos ha enviado\npara destruirla.\n\n"},{"verse":"14","text":"Entonces Lot sali&#243; con prisa a contarles a los prometidos de sus hijas: &#171;&#161;R&#225;pido, salgan de la ciudad! El  Se&#241;or  est&#225; a punto de destruirla&#187;; pero los j&#243;venes pensaron que lo dec&#237;a en broma.   \n","readableText":"Entonces Lot salió con prisa a contarles a los prometidos de sus hijas:\n«¡Rápido, salgan de la ciudad! El Señor está a punto de destruirla»; pero los\njóvenes pensaron que lo decía en broma.\n\n"},{"verse":"15","text":"Al amanecer de la ma&#241;ana siguiente, los &#225;ngeles insistieron: &#8212;Apres&#250;rate &#8212;le dijeron a Lot&#8212;. Toma a tu esposa y a tus dos hijas que est&#225;n aqu&#237;. &#161;Vete ahora mismo, o ser&#225;s arrastrado en la destrucci&#243;n de la ciudad!   \n","readableText":"Al amanecer de la mañana siguiente, los ángeles insistieron: —Apresúrate —le\ndijeron a Lot—. Toma a tu esposa y a tus dos hijas que están aquí. ¡Vete ahora\nmismo, o serás arrastrado en la destrucción de la ciudad!\n\n"},{"verse":"16","text":"Como Lot todav&#237;a titubeaba, los &#225;ngeles lo agarraron de la mano, y tambi&#233;n a su esposa y a sus dos hijas, y los llevaron enseguida a un lugar seguro fuera de la ciudad, porque el  Se&#241;or  tuvo misericordia de ellos. \n","readableText":"Como Lot todavía titubeaba, los ángeles lo agarraron de la mano, y también a su\nesposa y a sus dos hijas, y los llevaron enseguida a un lugar seguro fuera de\nla ciudad, porque el Señor tuvo misericordia de ellos.\n\n"},{"verse":"17","text":"Cuando quedaron a salvo fuera de la ciudad, uno de los &#225;ngeles orden&#243;: &#8212;&#161;Corran y salven sus vidas! &#161;No miren hacia atr&#225;s ni se detengan en ning&#250;n lugar del valle! &#161;Escapen a las monta&#241;as, o ser&#225;n destruidos!   \n","readableText":"Cuando quedaron a salvo fuera de la ciudad, uno de los ángeles ordenó: —¡Corran\ny salven sus vidas! ¡No miren hacia atrás ni se detengan en ningún lugar del\nvalle! ¡Escapen a las montañas, o serán destruidos!\n\n"},{"verse":"18","text":"&#8212;&#161;Oh, no, mi se&#241;or! &#8212;suplic&#243; Lot&#8212;. \n","readableText":"—¡Oh, no, mi señor! —suplicó Lot—.\n\n"},{"verse":"19","text":"Ustedes fueron tan amables conmigo y me salvaron la vida, y han mostrado una gran bondad; pero no puedo ir a las monta&#241;as. La destrucci&#243;n me alcanzar&#237;a all&#237; tambi&#233;n, y pronto morir&#237;a. \n","readableText":"Ustedes fueron tan amables conmigo y me salvaron la vida, y han mostrado una\ngran bondad; pero no puedo ir a las montañas. La destrucción me alcanzaría allí\ntambién, y pronto moriría.\n\n"},{"verse":"20","text":"Miren, hay una peque&#241;a aldea cerca. Por favor, d&#233;jenme ir all&#225;; &#191;no ven lo peque&#241;a que es? As&#237; no perder&#233; la vida.   \n","readableText":"Miren, hay una pequeña aldea cerca. Por favor, déjenme ir allá; ¿no ven lo\npequeña que es? Así no perderé la vida.\n\n"},{"verse":"21","text":"&#8212;Est&#225; bien &#8212;dijo el &#225;ngel&#8212;, conceder&#233; tu petici&#243;n. No destruir&#233; la peque&#241;a aldea. \n","readableText":"—Está bien —dijo el ángel—, concederé tu petición. No destruiré la pequeña\naldea.\n\n"},{"verse":"22","text":"&#161;Pero apres&#250;rate! Escapa a la aldea, porque no puedo hacer nada hasta que llegues all&#237;. (Esto explica por qu&#233; aquella aldea se conoc&#237;a como Zoar, que significa &#171;lugar peque&#241;o&#187;).   \n","readableText":"¡Pero apresúrate! Escapa a la aldea, porque no puedo hacer nada hasta que\nllegues allí. (Esto explica por qué aquella aldea se conocía como Zoar, que\nsignifica «lugar pequeño»).\n\n"},{"verse":"23","text":"Lot lleg&#243; a la aldea justo cuando el sol sal&#237;a en el horizonte. \n","readableText":"Lot llegó a la aldea justo cuando el sol salía en el horizonte.\n\n"},{"verse":"24","text":"Enseguida el  Se&#241;or  hizo llover de los cielos fuego y azufre ardiente sobre Sodoma y Gomorra. \n","readableText":"Enseguida el Señor hizo llover de los cielos fuego y azufre ardiente sobre\nSodoma y Gomorra.\n\n"},{"verse":"25","text":"Las destruy&#243; por completo, junto con las dem&#225;s ciudades y aldeas de la llanura. As&#237; arras&#243; a todas las personas y a toda la vegetaci&#243;n; \n","readableText":"Las destruyó por completo, junto con las demás ciudades y aldeas de la llanura.\nAsí arrasó a todas las personas y a toda la vegetación;\n\n"},{"verse":"26","text":"pero la esposa de Lot mir&#243; hacia atr&#225;s mientras lo segu&#237;a y qued&#243; convertida en una estatua de sal.   \n","readableText":"pero la esposa de Lot miró hacia atrás mientras lo seguía y quedó convertida en\nuna estatua de sal.\n\n"},{"verse":"27","text":"Abraham se levant&#243; temprano esa ma&#241;ana y sali&#243; de prisa al lugar donde hab&#237;a estado en la presencia del  Se&#241;or . \n","readableText":"Abraham se levantó temprano esa mañana y salió de prisa al lugar donde había\nestado en la presencia del Señor .\n\n"},{"verse":"28","text":"Mir&#243; al otro lado de la llanura, hacia Sodoma y Gomorra, y vio que sub&#237;an columnas de humo desde las ciudades como si fuera el humo de un horno.   \n","readableText":"Miró al otro lado de la llanura, hacia Sodoma y Gomorra, y vio que subían\ncolumnas de humo desde las ciudades como si fuera el humo de un horno.\n\n"},{"verse":"29","text":"Pero Dios hab&#237;a escuchado la petici&#243;n de Abraham y salv&#243; la vida de Lot, a quien sac&#243; del desastre que se trag&#243; a las ciudades de la llanura.   \n","readableText":"Pero Dios había escuchado la petición de Abraham y salvó la vida de Lot, a\nquien sacó del desastre que se tragó a las ciudades de la llanura.\n\n"},{"verse":"30","text":"Tiempo despu&#233;s, Lot abandon&#243; Zoar porque ten&#237;a miedo de la gente de all&#237; y fue a vivir a una cueva en las monta&#241;as junto con sus dos hijas. \n","readableText":"Tiempo después, Lot abandonó Zoar porque tenía miedo de la gente de allí y fue\na vivir a una cueva en las montañas junto con sus dos hijas.\n\n"},{"verse":"31","text":"Cierto d&#237;a, la hija mayor le dijo a su hermana: &#171;No quedan hombres en ning&#250;n lugar de esta regi&#243;n, as&#237; que no podemos casarnos como todas las dem&#225;s; y nuestro padre pronto ser&#225; demasiado viejo para tener hijos. \n","readableText":"Cierto día, la hija mayor le dijo a su hermana: «No quedan hombres en ningún\nlugar de esta región, así que no podemos casarnos como todas las demás; y\nnuestro padre pronto será demasiado viejo para tener hijos.\n\n"},{"verse":"32","text":"Ven, vamos a emborracharlo con vino, y despu&#233;s tendremos sexo con &#233;l. De esa forma preservaremos nuestra descendencia por medio de nuestro padre&#187;.   \n","readableText":"Ven, vamos a emborracharlo con vino, y después tendremos sexo con él. De esa\nforma preservaremos nuestra descendencia por medio de nuestro padre».\n\n"},{"verse":"33","text":"As&#237; que aquella noche lo emborracharon con vino, y la hija mayor entr&#243; y tuvo relaciones sexuales con su padre. &#201;l no se dio cuenta cuando ella se acost&#243; ni cuando se levant&#243;.   \n","readableText":"Así que aquella noche lo emborracharon con vino, y la hija mayor entró y tuvo\nrelaciones sexuales con su padre. Él no se dio cuenta cuando ella se acostó ni\ncuando se levantó.\n\n"},{"verse":"34","text":"A la ma&#241;ana siguiente, la hermana mayor le dijo a la menor: &#171;Anoche tuve sexo con nuestro padre. Volvamos a emborracharlo con vino esta noche, y t&#250; entrar&#225;s y tendr&#225;s sexo con &#233;l. De esa forma preservaremos nuestra descendencia por medio de nuestro padre&#187;. \n","readableText":"A la mañana siguiente, la hermana mayor le dijo a la menor: «Anoche tuve sexo\ncon nuestro padre. Volvamos a emborracharlo con vino esta noche, y tú entrarás\ny tendrás sexo con él. De esa forma preservaremos nuestra descendencia por\nmedio de nuestro padre».\n\n"},{"verse":"35","text":"As&#237; que aquella noche ellas volvieron a emborracharlo con vino, y la hija menor entr&#243; y tuvo relaciones sexuales con &#233;l. Igual que antes, &#233;l no se dio cuenta cuando ella se acost&#243; ni cuando se levant&#243;.   \n","readableText":"Así que aquella noche ellas volvieron a emborracharlo con vino, y la hija menor\nentró y tuvo relaciones sexuales con él. Igual que antes, él no se dio cuenta\ncuando ella se acostó ni cuando se levantó.\n\n"},{"verse":"36","text":"Como resultado, las dos hijas de Lot quedaron embarazadas de su propio padre. \n","readableText":"Como resultado, las dos hijas de Lot quedaron embarazadas de su propio padre.\n\n\n"},{"verse":"37","text":"Cuando la hija mayor dio a luz un hijo, le puso por nombre Moab.  &#201;l lleg&#243; a ser padre de la naci&#243;n conocida ahora como los moabitas. \n","readableText":"Cuando la hija mayor dio a luz un hijo, le puso por nombre Moab. Él llegó a ser\npadre de la nación conocida ahora como los moabitas.\n\n"},{"verse":"38","text":"Cuando la hija menor dio a luz un hijo, le puso por nombre Ben-ammi.  &#201;l lleg&#243; a ser padre de la naci&#243;n conocida ahora como los amonitas.\n","readableText":"Cuando la hija menor dio a luz un hijo, le puso por nombre Ben-ammi. Él llegó a\nser padre de la nación conocida ahora como los amonitas.\n\n"}]}
