{"book":"GEN","rev":"NTV","chapter":"44","verses":[{"verse":"1","text":"Cuando los hermanos estuvieron listos para marcharse, Jos&#233; dio las siguientes instrucciones al administrador del palacio: &#171;Llena sus costales con todo el grano que puedan llevar y pon el dinero de cada uno nuevamente en su costal. \n","readableText":"Cuando los hermanos estuvieron listos para marcharse, José dio las siguientes\ninstrucciones al administrador del palacio: «Llena sus costales con todo el\ngrano que puedan llevar y pon el dinero de cada uno nuevamente en su costal.\n\n"},{"verse":"2","text":"Luego pon mi copa personal de plata en la abertura del costal del menor de los hermanos, junto con el dinero de su grano&#187;. Y el administrador hizo tal como Jos&#233; le indic&#243;.   \n","readableText":"Luego pon mi copa personal de plata en la abertura del costal del menor de los\nhermanos, junto con el dinero de su grano». Y el administrador hizo tal como\nJosé le indicó.\n\n"},{"verse":"3","text":"Los hermanos se levantaron al amanecer y emprendieron el viaje con sus burros cargados. \n","readableText":"Los hermanos se levantaron al amanecer y emprendieron el viaje con sus burros\ncargados.\n\n"},{"verse":"4","text":"Cuando hab&#237;an recorrido solo una corta distancia y apenas hab&#237;an llegado a las afueras de la ciudad, Jos&#233; le dijo al administrador del palacio: &#171;Sal tras ellos y detenlos; y cuando los alcances, preg&#250;ntales: &#8220;&#191;Por qu&#233; han pagado mi bondad con semejante malicia? \n","readableText":"Cuando habían recorrido solo una corta distancia y apenas habían llegado a las\nafueras de la ciudad, José le dijo al administrador del palacio: «Sal tras\nellos y detenlos; y cuando los alcances, pregúntales: “¿Por qué han pagado mi\nbondad con semejante malicia?\n\n"},{"verse":"5","text":"&#191;Por qu&#233; han robado la copa de plata  de mi amo, la que usa para predecir el futuro? &#161;Qu&#233; maldad tan grande han cometido!&#8221;&#187;.   \n","readableText":"¿Por qué han robado la copa de plata de mi amo, la que usa para predecir el\nfuturo? ¡Qué maldad tan grande han cometido!”».\n\n"},{"verse":"6","text":"Cuando el administrador del palacio alcanz&#243; a los hombres, les habl&#243; tal como Jos&#233; le hab&#237;a indicado.   \n","readableText":"Cuando el administrador del palacio alcanzó a los hombres, les habló tal como\nJosé le había indicado.\n\n"},{"verse":"7","text":"&#8212;&#191;De qu&#233; habla usted? &#8212;respondieron los hermanos&#8212;. Nosotros somos sus siervos y nunca har&#237;amos semejante cosa. \n","readableText":"—¿De qué habla usted? —respondieron los hermanos—. Nosotros somos sus siervos y\nnunca haríamos semejante cosa.\n\n"},{"verse":"8","text":"&#191;Acaso no devolvimos el dinero que encontramos en nuestros costales? Lo trajimos de vuelta desde la tierra de Cana&#225;n. &#191;Por qu&#233; robar&#237;amos oro o plata de la casa de su amo? \n","readableText":"¿Acaso no devolvimos el dinero que encontramos en nuestros costales? Lo\ntrajimos de vuelta desde la tierra de Canaán. ¿Por qué robaríamos oro o plata\nde la casa de su amo?\n\n"},{"verse":"9","text":"Si usted encuentra la copa en poder de uno de nosotros, que muera el hombre que la tenga. Y el resto de nosotros, mi se&#241;or, seremos sus esclavos.   \n","readableText":"Si usted encuentra la copa en poder de uno de nosotros, que muera el hombre que\nla tenga. Y el resto de nosotros, mi señor, seremos sus esclavos.\n\n"},{"verse":"10","text":"&#8212;Eso es justo &#8212;respondi&#243; el hombre&#8212;, pero solo el hombre que haya robado la copa ser&#225; mi esclavo. Los dem&#225;s quedar&#225;n libres.   \n","readableText":"—Eso es justo —respondió el hombre—, pero solo el hombre que haya robado la\ncopa será mi esclavo. Los demás quedarán libres.\n\n"},{"verse":"11","text":"Ellos bajaron r&#225;pidamente sus costales de los lomos de sus burros y los abrieron. \n","readableText":"Ellos bajaron rápidamente sus costales de los lomos de sus burros y los\nabrieron.\n\n"},{"verse":"12","text":"El administrador del palacio revis&#243; los costales de cada uno de los hermanos, desde el mayor hasta el menor, &#161;y encontr&#243; la copa en el costal de Benjam&#237;n! \n","readableText":"El administrador del palacio revisó los costales de cada uno de los hermanos,\ndesde el mayor hasta el menor, ¡y encontró la copa en el costal de Benjamín!\n\n"},{"verse":"13","text":"Al ver eso, los hermanos se rasgaron la ropa en se&#241;al de desesperaci&#243;n. Luego volvieron a cargar sus burros y regresaron a la ciudad.   \n","readableText":"Al ver eso, los hermanos se rasgaron la ropa en señal de desesperación. Luego\nvolvieron a cargar sus burros y regresaron a la ciudad.\n\n"},{"verse":"14","text":"Jos&#233; todav&#237;a estaba en su palacio cuando Jud&#225; y sus hermanos llegaron. Entonces se postraron en el suelo delante de &#233;l.   \n","readableText":"José todavía estaba en su palacio cuando Judá y sus hermanos llegaron. Entonces\nse postraron en el suelo delante de él.\n\n"},{"verse":"15","text":"&#8212;&#191;Qu&#233; han hecho ustedes? &#8212;reclam&#243; Jos&#233;&#8212;. &#191;No saben que un hombre como yo puede predecir el futuro?   \n","readableText":"—¿Qué han hecho ustedes? —reclamó José—. ¿No saben que un hombre como yo puede\npredecir el futuro?\n\n"},{"verse":"16","text":"&#8212;Oh, mi se&#241;or &#8212;contest&#243; Jud&#225;&#8212;, &#191;qu&#233; podemos responderle? &#191;C&#243;mo podemos explicar esto? &#191;C&#243;mo podemos probar nuestra inocencia? Dios nos est&#225; castigando por nuestros pecados. Mi se&#241;or, todos hemos regresado para ser sus esclavos, todos nosotros, y no solo nuestro hermano que ten&#237;a la copa en su costal.   \n","readableText":"—Oh, mi señor —contestó Judá—, ¿qué podemos responderle? ¿Cómo podemos explicar\nesto? ¿Cómo podemos probar nuestra inocencia? Dios nos está castigando por\nnuestros pecados. Mi señor, todos hemos regresado para ser sus esclavos, todos\nnosotros, y no solo nuestro hermano que tenía la copa en su costal.\n\n"},{"verse":"17","text":"&#8212;No &#8212;dijo Jos&#233;&#8212;. &#161;Yo jam&#225;s har&#237;a algo as&#237;! Solo el hombre que rob&#243; la copa ser&#225; mi esclavo. Los dem&#225;s pueden volver en paz a la casa de su padre.   \n","readableText":"—No —dijo José—. ¡Yo jamás haría algo así! Solo el hombre que robó la copa será\nmi esclavo. Los demás pueden volver en paz a la casa de su padre.\n\n"},{"verse":"18","text":"Entonces Jud&#225; dio un paso adelante y dijo: &#8212;Por favor, mi se&#241;or, permita que su siervo le hable tan solo unas palabras. Le ruego que no se enoje conmigo, a pesar de ser usted tan poderoso como el fara&#243;n mismo.   \n","readableText":"Entonces Judá dio un paso adelante y dijo: —Por favor, mi señor, permita que su\nsiervo le hable tan solo unas palabras. Le ruego que no se enoje conmigo, a\npesar de ser usted tan poderoso como el faraón mismo.\n\n"},{"verse":"19","text":"&#187;Mi se&#241;or, anteriormente nos pregunt&#243; a nosotros, sus siervos: &#8220;&#191;Tienen un padre o un hermano?&#8221;. \n","readableText":"»Mi señor, anteriormente nos preguntó a nosotros, sus siervos: “¿Tienen un\npadre o un hermano?”.\n\n"},{"verse":"20","text":"Y nosotros respondimos: &#8220;S&#237;, mi se&#241;or, tenemos un padre que ya es anciano, y su hijo menor le naci&#243; en la vejez. Su hermano de padre y madre muri&#243; y &#233;l es el &#250;nico hijo que queda de su madre, y su padre lo ama mucho&#8221;.   \n","readableText":"Y nosotros respondimos: “Sí, mi señor, tenemos un padre que ya es anciano, y su\nhijo menor le nació en la vejez. Su hermano de padre y madre murió y él es el\núnico hijo que queda de su madre, y su padre lo ama mucho”.\n\n"},{"verse":"21","text":"&#187;Usted nos dijo: &#8220;Tr&#225;iganlo aqu&#237; para que lo vea con mis propios ojos&#8221;. \n","readableText":"»Usted nos dijo: “Tráiganlo aquí para que lo vea con mis propios ojos”.\n\n"},{"verse":"22","text":"Pero nosotros le dijimos a usted: &#8220;Mi se&#241;or, el muchacho no puede dejar a su padre, porque su padre morir&#237;a&#8221;. \n","readableText":"Pero nosotros le dijimos a usted: “Mi señor, el muchacho no puede dejar a su\npadre, porque su padre moriría”.\n\n"},{"verse":"23","text":"Pero usted nos dijo: &#8220;A menos que su hermano menor venga con ustedes, nunca m&#225;s volver&#225;n a ver mi rostro&#8221;.   \n","readableText":"Pero usted nos dijo: “A menos que su hermano menor venga con ustedes, nunca más\nvolverán a ver mi rostro”.\n\n"},{"verse":"24","text":"&#187;Entonces regresamos a la casa de su siervo, nuestro padre, y le dijimos lo que usted nos hab&#237;a dicho. \n","readableText":"»Entonces regresamos a la casa de su siervo, nuestro padre, y le dijimos lo que\nusted nos había dicho.\n\n"},{"verse":"25","text":"Tiempo despu&#233;s, cuando &#233;l nos dijo que regres&#225;ramos a comprar m&#225;s alimento, \n","readableText":"Tiempo después, cuando él nos dijo que regresáramos a comprar más alimento,\n\n"},{"verse":"26","text":"le respondimos: &#8220;No podemos ir a menos que permitas que nuestro hermano menor nos acompa&#241;e. Nunca llegaremos a ver el rostro del hombre a menos que nuestro hermano menor est&#233; con nosotros&#8221;.   \n","readableText":"le respondimos: “No podemos ir a menos que permitas que nuestro hermano menor\nnos acompañe. Nunca llegaremos a ver el rostro del hombre a menos que nuestro\nhermano menor esté con nosotros”.\n\n"},{"verse":"27","text":"&#187;Entonces mi padre nos dijo: &#8220;Como ya saben, mi esposa tuvo dos hijos, \n","readableText":"»Entonces mi padre nos dijo: “Como ya saben, mi esposa tuvo dos hijos,\n\n"},{"verse":"28","text":"y uno de ellos se fue y nunca m&#225;s regres&#243;. Sin duda, fue despedazado por alg&#250;n animal salvaje, y no he vuelto a verlo. \n","readableText":"y uno de ellos se fue y nunca más regresó. Sin duda, fue despedazado por algún\nanimal salvaje, y no he vuelto a verlo.\n\n"},{"verse":"29","text":"Si ahora alejan de m&#237; a su hermano y &#233;l sufre alg&#250;n da&#241;o, ustedes mandar&#225;n a la tumba  a este hombre entristecido y canoso&#8221;.   \n","readableText":"Si ahora alejan de mí a su hermano y él sufre algún daño, ustedes mandarán a la\ntumba a este hombre entristecido y canoso”.\n\n"},{"verse":"30","text":"&#187;Y ahora, mi se&#241;or, no puedo regresar a la casa de mi padre sin el muchacho. La vida de nuestro padre est&#225; ligada a la vida del muchacho. \n","readableText":"»Y ahora, mi señor, no puedo regresar a la casa de mi padre sin el muchacho. La\nvida de nuestro padre está ligada a la vida del muchacho.\n\n"},{"verse":"31","text":"Si nuestro padre ve que el muchacho no est&#225; con nosotros, morir&#225;. Nosotros, sus siervos, ciertamente seremos responsables de haber enviado a la tumba a ese hombre entristecido y canoso. \n","readableText":"Si nuestro padre ve que el muchacho no está con nosotros, morirá. Nosotros, sus\nsiervos, ciertamente seremos responsables de haber enviado a la tumba a ese\nhombre entristecido y canoso.\n\n"},{"verse":"32","text":"Mi se&#241;or, yo le garantic&#233; a mi padre que me har&#237;a cargo del muchacho. Le dije que, si no lo llevaba de regreso, yo cargar&#237;a con la culpa para siempre.   \n","readableText":"Mi señor, yo le garanticé a mi padre que me haría cargo del muchacho. Le dije\nque, si no lo llevaba de regreso, yo cargaría con la culpa para siempre.\n\n"},{"verse":"33","text":"&#187;Por favor, mi se&#241;or, permita que yo me quede aqu&#237; como esclavo en lugar del muchacho, y deje que el muchacho regrese con sus hermanos. \n","readableText":"»Por favor, mi señor, permita que yo me quede aquí como esclavo en lugar del\nmuchacho, y deje que el muchacho regrese con sus hermanos.\n\n"},{"verse":"34","text":"Pues, &#191;c&#243;mo podr&#233; regresar y ver a mi padre si el muchacho no est&#225; conmigo? &#161;No podr&#237;a soportar ver la angustia que le provocar&#237;a a mi padre!\n","readableText":"Pues, ¿cómo podré regresar y ver a mi padre si el muchacho no está conmigo? ¡No\npodría soportar ver la angustia que le provocaría a mi padre!\n\n"}]}
