{"book":"GEN","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Un hambre terrible azot&#243; la tierra, como hab&#237;a ocurrido antes en tiempos de Abraham. As&#237; que Isaac se traslad&#243; a Gerar, donde viv&#237;a Abimelec, rey de los filisteos.   \n","readableText":"Un hambre terrible azotó la tierra, como había ocurrido antes en tiempos de\nAbraham. Así que Isaac se trasladó a Gerar, donde vivía Abimelec, rey de los\nfilisteos.\n\n"},{"verse":"2","text":"El  Se&#241;or  se le apareci&#243; a Isaac y le dijo: &#171;No desciendas a Egipto, sino haz lo que yo te digo. \n","readableText":"El Señor se le apareció a Isaac y le dijo: «No desciendas a Egipto, sino haz lo\nque yo te digo.\n\n"},{"verse":"3","text":"Vive aqu&#237; como extranjero en esta tierra, y yo estar&#233; contigo y te bendecir&#233;. Yo, con estas palabras, confirmo que te dar&#233; todas estas tierras a ti y a tu descendencia,  tal como le promet&#237; solemnemente a Abraham, tu padre. \n","readableText":"Vive aquí como extranjero en esta tierra, y yo estaré contigo y te bendeciré.\nYo, con estas palabras, confirmo que te daré todas estas tierras a ti y a tu\ndescendencia, tal como le prometí solemnemente a Abraham, tu padre.\n\n"},{"verse":"4","text":"Har&#233; que tus descendientes sean tan numerosos como las estrellas de los cielos, y les dar&#233; todas estas tierras. Y mediante tu descendencia, todas las naciones de la tierra ser&#225;n bendecidas. \n","readableText":"Haré que tus descendientes sean tan numerosos como las estrellas de los cielos,\ny les daré todas estas tierras. Y mediante tu descendencia, todas las naciones\nde la tierra serán bendecidas.\n\n"},{"verse":"5","text":"Yo har&#233; esto porque Abraham me escuch&#243; y obedeci&#243; todos mis requisitos, mandatos, decretos e instrucciones&#187;. \n","readableText":"Yo haré esto porque Abraham me escuchó y obedeció todos mis requisitos,\nmandatos, decretos e instrucciones».\n\n"},{"verse":"6","text":"Entonces Isaac se qued&#243; en Gerar.   \n","readableText":"Entonces Isaac se quedó en Gerar.\n\n"},{"verse":"7","text":"Cuando los hombres que viv&#237;an all&#237; le preguntaron a Isaac acerca de Rebeca, su esposa, &#233;l dijo: &#171;Es mi hermana&#187;. Ten&#237;a temor de decir: &#171;Ella es mi esposa&#187; porque pens&#243;: &#171;Me matar&#225;n para conseguirla, pues es muy hermosa&#187;; \n","readableText":"Cuando los hombres que vivían allí le preguntaron a Isaac acerca de Rebeca, su\nesposa, él dijo: «Es mi hermana». Tenía temor de decir: «Ella es mi esposa»\nporque pensó: «Me matarán para conseguirla, pues es muy hermosa»;\n\n"},{"verse":"8","text":"pero tiempo despu&#233;s, Abimelec, rey de los filisteos, mir&#243; por la ventana y vio a Isaac acariciando a Rebeca.   \n","readableText":"pero tiempo después, Abimelec, rey de los filisteos, miró por la ventana y vio\na Isaac acariciando a Rebeca.\n\n"},{"verse":"9","text":"Al instante, Abimelec mand&#243; llamar a Isaac y exclam&#243;: &#8212;&#161;Es evidente que ella es tu esposa! &#191;Por qu&#233; dijiste: &#8220;Es mi hermana&#8221;? &#8212;Porque tuve temor de que alguien me matara para quit&#225;rmela &#8212;contest&#243; Isaac.   \n","readableText":"Al instante, Abimelec mandó llamar a Isaac y exclamó: —¡Es evidente que ella es\ntu esposa! ¿Por qué dijiste: “Es mi hermana”? —Porque tuve temor de que alguien\nme matara para quitármela —contestó Isaac.\n\n"},{"verse":"10","text":"&#8212;&#191;C&#243;mo pudiste hacernos semejante cosa? &#8212;exclam&#243; Abimelec&#8212;. Uno de mis hombres bien podr&#237;a haber tomado a tu esposa para dormir con ella, y t&#250; nos habr&#237;as hecho culpables de un gran pecado.   \n","readableText":"—¿Cómo pudiste hacernos semejante cosa? —exclamó Abimelec—. Uno de mis hombres\nbien podría haber tomado a tu esposa para dormir con ella, y tú nos habrías\nhecho culpables de un gran pecado.\n\n"},{"verse":"11","text":"Entonces Abimelec dio esta orden a todo el pueblo: &#171;Cualquiera que toque a este hombre o a su esposa &#161;ser&#225; ejecutado!&#187;.   \n","readableText":"Entonces Abimelec dio esta orden a todo el pueblo: «Cualquiera que toque a este\nhombre o a su esposa ¡será ejecutado!».\n\n"},{"verse":"12","text":"Cuando Isaac sembr&#243; sus cultivos ese a&#241;o, cosech&#243; cien veces m&#225;s grano del que hab&#237;a plantado, porque el  Se&#241;or  lo bendijo. \n","readableText":"Cuando Isaac sembró sus cultivos ese año, cosechó cien veces más grano del que\nhabía plantado, porque el Señor lo bendijo.\n\n"},{"verse":"13","text":"Se hizo muy rico, y su riqueza sigui&#243; aumentando. \n","readableText":"Se hizo muy rico, y su riqueza siguió aumentando.\n\n"},{"verse":"14","text":"Adquiri&#243; tantos reba&#241;os de ovejas y de cabras, manadas de ganado, y siervos, que los filisteos comenzaron a tenerle envidia. \n","readableText":"Adquirió tantos rebaños de ovejas y de cabras, manadas de ganado, y siervos,\nque los filisteos comenzaron a tenerle envidia.\n\n"},{"verse":"15","text":"As&#237; que los filisteos taparon con tierra todos los pozos de Isaac. Eran los pozos que hab&#237;an cavado los siervos de su padre Abraham.   \n","readableText":"Así que los filisteos taparon con tierra todos los pozos de Isaac. Eran los\npozos que habían cavado los siervos de su padre Abraham.\n\n"},{"verse":"16","text":"Por &#250;ltimo, Abimelec orden&#243; a Isaac que se fuera de la regi&#243;n. &#171;Vete a alg&#250;n otro lugar &#8212;le dijo&#8212;, porque te has hecho demasiado poderoso para nosotros&#187;.   \n","readableText":"Por último, Abimelec ordenó a Isaac que se fuera de la región. «Vete a algún\notro lugar —le dijo—, porque te has hecho demasiado poderoso para nosotros».\n\n"},{"verse":"17","text":"As&#237; que Isaac se mud&#243; al valle de Gerar y all&#237; arm&#243; sus carpas y se estableci&#243;. \n","readableText":"Así que Isaac se mudó al valle de Gerar y allí armó sus carpas y se estableció.\n\n\n"},{"verse":"18","text":"Tambi&#233;n reabri&#243; los pozos que su padre Abraham hab&#237;a cavado, porque los filisteos los hab&#237;an tapado despu&#233;s de su muerte, y les puso nuevamente los nombres que Abraham les hab&#237;a dado.   \n","readableText":"También reabrió los pozos que su padre Abraham había cavado, porque los\nfilisteos los habían tapado después de su muerte, y les puso nuevamente los\nnombres que Abraham les había dado.\n\n"},{"verse":"19","text":"Los siervos de Isaac tambi&#233;n cavaron en el valle de Gerar y descubrieron un pozo de agua fresca; \n","readableText":"Los siervos de Isaac también cavaron en el valle de Gerar y descubrieron un\npozo de agua fresca;\n\n"},{"verse":"20","text":"pero despu&#233;s, los pastores de Gerar llegaron y reclamaron el manantial. &#171;Esta agua es nuestra&#187;, dijeron ellos, y discutieron sobre el pozo con los pastores de Isaac. Por eso Isaac llam&#243; a aquel pozo Esek (que significa &#171;disputa&#187;). \n","readableText":"pero después, los pastores de Gerar llegaron y reclamaron el manantial. «Esta\nagua es nuestra», dijeron ellos, y discutieron sobre el pozo con los pastores\nde Isaac. Por eso Isaac llamó a aquel pozo Esek (que significa «disputa»).\n\n"},{"verse":"21","text":"Luego los hombres de Isaac cavaron otro pozo, pero de nuevo hubo conflicto. Por eso Isaac lo llam&#243; Sitna (que significa &#171;hostilidad&#187;). \n","readableText":"Luego los hombres de Isaac cavaron otro pozo, pero de nuevo hubo conflicto. Por\neso Isaac lo llamó Sitna (que significa «hostilidad»).\n\n"},{"verse":"22","text":"Isaac abandon&#243; ese pozo, sigui&#243; adelante y cav&#243; otro. Esta vez no hubo ning&#250;n conflicto, entonces Isaac llam&#243; a aquel lugar Rehobot (que significa &#171;espacio abierto&#187;), porque dijo: &#171;Al fin el  Se&#241;or  ha creado espacio suficiente para que prosperemos en esta tierra&#187;.   \n","readableText":"Isaac abandonó ese pozo, siguió adelante y cavó otro. Esta vez no hubo ningún\nconflicto, entonces Isaac llamó a aquel lugar Rehobot (que significa «espacio\nabierto»), porque dijo: «Al fin el Señor ha creado espacio suficiente para que\nprosperemos en esta tierra».\n\n"},{"verse":"23","text":"De all&#237; Isaac se mud&#243; a Beerseba, \n","readableText":"De allí Isaac se mudó a Beerseba,\n\n"},{"verse":"24","text":"donde el  Se&#241;or  se le apareci&#243; la noche de su llegada. &#171;Yo soy el Dios de tu padre Abraham &#8212;dijo&#8212;. No tengas miedo, porque yo estoy contigo y te bendecir&#233;. Multiplicar&#233; a tus descendientes, y se convertir&#225;n en una gran naci&#243;n. Lo har&#233; a causa de la promesa que hice a Abraham, mi siervo&#187;. \n","readableText":"donde el Señor se le apareció la noche de su llegada. «Yo soy el Dios de tu\npadre Abraham —dijo—. No tengas miedo, porque yo estoy contigo y te bendeciré.\nMultiplicaré a tus descendientes, y se convertirán en una gran nación. Lo haré\na causa de la promesa que hice a Abraham, mi siervo».\n\n"},{"verse":"25","text":"Luego Isaac construy&#243; all&#237; un altar y ador&#243; al  Se&#241;or . Estableci&#243; su campamento en ese lugar, y sus siervos cavaron otro pozo.   \n","readableText":"Luego Isaac construyó allí un altar y adoró al Señor . Estableció su campamento\nen ese lugar, y sus siervos cavaron otro pozo.\n\n"},{"verse":"26","text":"Cierto d&#237;a, el rey Abimelec lleg&#243; desde Gerar con su consejero, Ahuzat, y tambi&#233;n con Ficol, el comandante de su ej&#233;rcito.   \n","readableText":"Cierto día, el rey Abimelec llegó desde Gerar con su consejero, Ahuzat, y\ntambién con Ficol, el comandante de su ejército.\n\n"},{"verse":"27","text":"&#8212;&#191;Por qu&#233; han venido aqu&#237;? &#8212;pregunt&#243; Isaac&#8212;. Es evidente que ustedes me odian, ya que me echaron de su tierra.   \n","readableText":"—¿Por qué han venido aquí? —preguntó Isaac—. Es evidente que ustedes me odian,\nya que me echaron de su tierra.\n\n"},{"verse":"28","text":"&#8212;Podemos ver claramente que el  Se&#241;or  est&#225; contigo &#8212;respondieron ellos&#8212;. Por eso queremos hacer un tratado contigo bajo juramento. \n","readableText":"—Podemos ver claramente que el Señor está contigo —respondieron ellos—. Por eso\nqueremos hacer un tratado contigo bajo juramento.\n\n"},{"verse":"29","text":"Jura que no nos har&#225;s da&#241;o, ya que nosotros nunca te hemos causado problemas a ti. Siempre te hemos tratado bien, y te despedimos en paz. &#161;Y mira ahora c&#243;mo el  Se&#241;or  te ha bendecido!   \n","readableText":"Jura que no nos harás daño, ya que nosotros nunca te hemos causado problemas a\nti. Siempre te hemos tratado bien, y te despedimos en paz. ¡Y mira ahora cómo\nel Señor te ha bendecido!\n\n"},{"verse":"30","text":"Entonces Isaac prepar&#243; un banquete para celebrar el tratado, y comieron y bebieron juntos. \n","readableText":"Entonces Isaac preparó un banquete para celebrar el tratado, y comieron y\nbebieron juntos.\n\n"},{"verse":"31","text":"Temprano a la ma&#241;ana siguiente, cada uno hizo el solemne juramento de no interferir con el otro. Luego Isaac los envi&#243; de regreso a su tierra, y ellos se fueron en paz.   \n","readableText":"Temprano a la mañana siguiente, cada uno hizo el solemne juramento de no\ninterferir con el otro. Luego Isaac los envió de regreso a su tierra, y ellos\nse fueron en paz.\n\n"},{"verse":"32","text":"Ese mismo d&#237;a, los siervos de Isaac llegaron y le contaron acerca de un nuevo pozo que hab&#237;an cavado. &#171;&#161;Hemos encontrado agua!&#187;, exclamaron ellos. \n","readableText":"Ese mismo día, los siervos de Isaac llegaron y le contaron acerca de un nuevo\npozo que habían cavado. «¡Hemos encontrado agua!», exclamaron ellos.\n\n"},{"verse":"33","text":"Por eso Isaac llam&#243; al pozo Seba (que significa &#171;juramento&#187;). Hasta el d&#237;a de hoy, la ciudad que surgi&#243; all&#237; se llama Beerseba (que significa &#171;pozo del juramento&#187;).   \n","readableText":"Por eso Isaac llamó al pozo Seba (que significa «juramento»). Hasta el día de\nhoy, la ciudad que surgió allí se llama Beerseba (que significa «pozo del\njuramento»).\n\n"},{"verse":"34","text":"Cuando Esa&#250; ten&#237;a cuarenta a&#241;os, se cas&#243; con dos mujeres hititas: Judit, hija de Beeri, y Basemat, hija de El&#243;n; \n","readableText":"Cuando Esaú tenía cuarenta años, se casó con dos mujeres hititas: Judit, hija\nde Beeri, y Basemat, hija de Elón;\n\n"},{"verse":"35","text":"pero las esposas de Esa&#250; amargaron la vida de Isaac y Rebeca.\n","readableText":"pero las esposas de Esaú amargaron la vida de Isaac y Rebeca.\n\n"}]}
