{"book":"GEN","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Entonces Jacob se apresur&#243; y por fin lleg&#243; a la tierra del oriente. \n","readableText":"Entonces Jacob se apresuró y por fin llegó a la tierra del oriente.\n\n"},{"verse":"2","text":"A la distancia vio un pozo. Junto al pozo, en campo abierto, hab&#237;a tres reba&#241;os de ovejas y de cabras esperando a que les dieran de beber; pero una pesada piedra tapaba la boca del pozo.   \n","readableText":"A la distancia vio un pozo. Junto al pozo, en campo abierto, había tres rebaños\nde ovejas y de cabras esperando a que les dieran de beber; pero una pesada\npiedra tapaba la boca del pozo.\n\n"},{"verse":"3","text":"Era costumbre del lugar esperar a que llegaran todos los reba&#241;os antes de quitar la piedra y dar de beber a los animales. Despu&#233;s se volv&#237;a a tapar la boca del pozo con la piedra. \n","readableText":"Era costumbre del lugar esperar a que llegaran todos los rebaños antes de\nquitar la piedra y dar de beber a los animales. Después se volvía a tapar la\nboca del pozo con la piedra.\n\n"},{"verse":"4","text":"Jacob se acerc&#243; a los pastores y pregunt&#243;: &#8212;&#191;De d&#243;nde son ustedes, amigos? &#8212;Somos de Har&#225;n &#8212;contestaron ellos.   \n","readableText":"Jacob se acercó a los pastores y preguntó: —¿De dónde son ustedes, amigos?\n—Somos de Harán —contestaron ellos.\n\n"},{"verse":"5","text":"&#8212;&#191;Conocen all&#237; a un hombre llamado Lab&#225;n, el nieto de Nacor? &#8212;les pregunt&#243;. &#8212;S&#237;, lo conocemos &#8212;contestaron.   \n","readableText":"—¿Conocen allí a un hombre llamado Labán, el nieto de Nacor? —les preguntó.\n—Sí, lo conocemos —contestaron.\n\n"},{"verse":"6","text":"&#8212;&#191;Y &#233;l est&#225; bien? &#8212;pregunt&#243; Jacob. &#8212;S&#237;, est&#225; bien &#8212;contestaron&#8212;. Mire, ah&#237; viene su hija Raquel con los reba&#241;os.   \n","readableText":"—¿Y él está bien? —preguntó Jacob. —Sí, está bien —contestaron—. Mire, ahí\nviene su hija Raquel con los rebaños.\n\n"},{"verse":"7","text":"&#8212;Todav&#237;a estamos a plena luz del d&#237;a &#8212;dijo Jacob&#8212;, por lo que es demasiado temprano para reunir a los animales. &#191;Por qu&#233; no dan ustedes de beber a las ovejas y a las cabras para que as&#237; puedan volver a pastar?   \n","readableText":"—Todavía estamos a plena luz del día —dijo Jacob—, por lo que es demasiado\ntemprano para reunir a los animales. ¿Por qué no dan ustedes de beber a las\novejas y a las cabras para que así puedan volver a pastar?\n\n"},{"verse":"8","text":"&#8212;No podemos dar de beber a los animales hasta que hayan llegado todos los reba&#241;os &#8212;contestaron&#8212;. Entonces los pastores quitan la piedra de la boca del pozo y damos de beber a todas las ovejas y las cabras.   \n","readableText":"—No podemos dar de beber a los animales hasta que hayan llegado todos los\nrebaños —contestaron—. Entonces los pastores quitan la piedra de la boca del\npozo y damos de beber a todas las ovejas y las cabras.\n\n"},{"verse":"9","text":"Todav&#237;a estaba Jacob hablando con ellos cuando lleg&#243; Raquel con los reba&#241;os de su padre, porque ella era pastora. \n","readableText":"Todavía estaba Jacob hablando con ellos cuando llegó Raquel con los rebaños de\nsu padre, porque ella era pastora.\n\n"},{"verse":"10","text":"Ya que Raquel era su prima &#8212;la hija de Lab&#225;n, el hermano de su madre&#8212;, y como las ovejas y las cabras eran de su t&#237;o Lab&#225;n, Jacob fue al pozo, quit&#243; la piedra que tapaba la boca y dio de beber al reba&#241;o de su t&#237;o. \n","readableText":"Ya que Raquel era su prima —la hija de Labán, el hermano de su madre—, y como\nlas ovejas y las cabras eran de su tío Labán, Jacob fue al pozo, quitó la\npiedra que tapaba la boca y dio de beber al rebaño de su tío.\n\n"},{"verse":"11","text":"Luego Jacob bes&#243; a Raquel y llor&#243; en voz alta. \n","readableText":"Luego Jacob besó a Raquel y lloró en voz alta.\n\n"},{"verse":"12","text":"Le explic&#243; a Raquel que &#233;l era su primo por parte de su padre, el hijo de su t&#237;a Rebeca. Enseguida Raquel sali&#243; corriendo y se lo cont&#243; a su padre Lab&#225;n.   \n","readableText":"Le explicó a Raquel que él era su primo por parte de su padre, el hijo de su\ntía Rebeca. Enseguida Raquel salió corriendo y se lo contó a su padre Labán.\n\n"},{"verse":"13","text":"En cuanto Lab&#225;n oy&#243; que su sobrino Jacob hab&#237;a llegado, corri&#243; a encontrarse con &#233;l. Lo abraz&#243; y lo bes&#243;, y lo llev&#243; a su casa. Cuando Jacob le cont&#243; su historia, \n","readableText":"En cuanto Labán oyó que su sobrino Jacob había llegado, corrió a encontrarse\ncon él. Lo abrazó y lo besó, y lo llevó a su casa. Cuando Jacob le contó su\nhistoria,\n\n"},{"verse":"14","text":"Lab&#225;n exclam&#243;: &#171;&#161;Verdaderamente eres de mi misma sangre!&#187;. Jacob se qued&#243; con Lab&#225;n alrededor de un mes, y despu&#233;s \n","readableText":"Labán exclamó: «¡Verdaderamente eres de mi misma sangre!». Jacob se quedó con\nLabán alrededor de un mes, y después\n\n"},{"verse":"15","text":"Lab&#225;n le dijo: &#8212;No deber&#237;as trabajar para m&#237; sin recibir pago, solo porque somos parientes. Dime cu&#225;nto deber&#237;a ser tu salario.   \n","readableText":"Labán le dijo: —No deberías trabajar para mí sin recibir pago, solo porque\nsomos parientes. Dime cuánto debería ser tu salario.\n\n"},{"verse":"16","text":"Lab&#225;n ten&#237;a dos hijas. La mayor se llamaba Lea, y la menor se llamaba Raquel. \n","readableText":"Labán tenía dos hijas. La mayor se llamaba Lea, y la menor se llamaba Raquel.\n\n\n"},{"verse":"17","text":"No hab&#237;a brillo en los ojos de Lea,  pero Raquel ten&#237;a una hermosa figura y una cara bonita. \n","readableText":"No había brillo en los ojos de Lea, pero Raquel tenía una hermosa figura y una\ncara bonita.\n\n"},{"verse":"18","text":"Ya que Jacob estaba enamorado de Raquel, le dijo a su padre: &#8212;Trabajar&#233; para ti siete a&#241;os si me entregas como esposa a Raquel, tu hija menor.   \n","readableText":"Ya que Jacob estaba enamorado de Raquel, le dijo a su padre: —Trabajaré para ti\nsiete años si me entregas como esposa a Raquel, tu hija menor.\n\n"},{"verse":"19","text":"&#8212;&#161;De acuerdo! &#8212;respondi&#243; Lab&#225;n&#8212;. Prefiero entreg&#225;rtela a ti que a cualquier otro. Qu&#233;date y trabaja para m&#237;.   \n","readableText":"—¡De acuerdo! —respondió Labán—. Prefiero entregártela a ti que a cualquier\notro. Quédate y trabaja para mí.\n\n"},{"verse":"20","text":"As&#237; que Jacob trabaj&#243; siete a&#241;os para obtener a Raquel; pero su amor por ella era tan fuerte que le parecieron unos pocos d&#237;as.   \n","readableText":"Así que Jacob trabajó siete años para obtener a Raquel; pero su amor por ella\nera tan fuerte que le parecieron unos pocos días.\n\n"},{"verse":"21","text":"Finalmente lleg&#243; el momento de casarse con ella. &#171;He cumplido mi parte del acuerdo &#8212;le dijo Jacob a Lab&#225;n&#8212;. Ahora entr&#233;game a mi esposa para acostarme con ella&#187;.   \n","readableText":"Finalmente llegó el momento de casarse con ella. «He cumplido mi parte del\nacuerdo —le dijo Jacob a Labán—. Ahora entrégame a mi esposa para acostarme con\nella».\n\n"},{"verse":"22","text":"Entonces Lab&#225;n invit&#243; a toda la gente de los alrededores y prepar&#243; una fiesta de bodas; \n","readableText":"Entonces Labán invitó a toda la gente de los alrededores y preparó una fiesta\nde bodas;\n\n"},{"verse":"23","text":"pero aquella noche, cuando estaba oscuro, Lab&#225;n tom&#243; a Lea y se la entreg&#243; a Jacob, y &#233;l durmi&#243; con ella. \n","readableText":"pero aquella noche, cuando estaba oscuro, Labán tomó a Lea y se la entregó a\nJacob, y él durmió con ella.\n\n"},{"verse":"24","text":"(Lab&#225;n le hab&#237;a dado a Lea una sierva, Zilpa, para que la atendiera).   \n","readableText":"(Labán le había dado a Lea una sierva, Zilpa, para que la atendiera).\n\n"},{"verse":"25","text":"A la ma&#241;ana siguiente, cuando Jacob se despert&#243;, &#161;vio que era Lea! &#8212;&#191;Qu&#233; me has hecho? &#8212;le dijo a Lab&#225;n con furia&#8212;. &#161;He trabajado siete a&#241;os por Raquel! &#191;Por qu&#233; me has enga&#241;ado?   \n","readableText":"A la mañana siguiente, cuando Jacob se despertó, ¡vio que era Lea! —¿Qué me has\nhecho? —le dijo a Labán con furia—. ¡He trabajado siete años por Raquel! ¿Por\nqué me has engañado?\n\n"},{"verse":"26","text":"&#8212;Aqu&#237; no es nuestra costumbre casar a la hija menor antes que a la mayor &#8212;contest&#243; Lab&#225;n&#8212;, \n","readableText":"—Aquí no es nuestra costumbre casar a la hija menor antes que a la mayor\n—contestó Labán—,\n\n"},{"verse":"27","text":"pero espera hasta que termine la semana nupcial y entonces te dar&#233; tambi&#233;n a Raquel, siempre y cuando prometas trabajar para m&#237; otros siete a&#241;os.   \n","readableText":"pero espera hasta que termine la semana nupcial y entonces te daré también a\nRaquel, siempre y cuando prometas trabajar para mí otros siete años.\n\n"},{"verse":"28","text":"As&#237; que Jacob acept&#243; trabajar siete a&#241;os m&#225;s. Una semana despu&#233;s de casarse con Lea, Lab&#225;n tambi&#233;n le entreg&#243; a Raquel. \n","readableText":"Así que Jacob aceptó trabajar siete años más. Una semana después de casarse con\nLea, Labán también le entregó a Raquel.\n\n"},{"verse":"29","text":"(Lab&#225;n le dio a Raquel una sierva, Bilha, para que la atendiera). \n","readableText":"(Labán le dio a Raquel una sierva, Bilha, para que la atendiera).\n\n"},{"verse":"30","text":"Entonces Jacob durmi&#243; tambi&#233;n con Raquel, y la am&#243; mucho m&#225;s que a Lea. Y se qued&#243; all&#237; y trabaj&#243; para Lab&#225;n los siete a&#241;os adicionales.   \n","readableText":"Entonces Jacob durmió también con Raquel, y la amó mucho más que a Lea. Y se\nquedó allí y trabajó para Labán los siete años adicionales.\n\n"},{"verse":"31","text":"Cuando el  Se&#241;or  vio que Lea no era amada, le concedi&#243; que tuviera hijos, pero Raquel no pod&#237;a concebir. \n","readableText":"Cuando el Señor vio que Lea no era amada, le concedió que tuviera hijos, pero\nRaquel no podía concebir.\n\n"},{"verse":"32","text":"As&#237; que Lea qued&#243; embarazada y dio a luz un hijo, a quien llam&#243; Rub&#233;n,  porque dijo: &#171;El  Se&#241;or  se ha dado cuenta de mi sufrimiento, y ahora mi esposo me amar&#225;&#187;.   \n","readableText":"Así que Lea quedó embarazada y dio a luz un hijo, a quien llamó Rubén, porque\ndijo: «El Señor se ha dado cuenta de mi sufrimiento, y ahora mi esposo me\namará».\n\n"},{"verse":"33","text":"Al poco tiempo, volvi&#243; a quedar embarazada y dio a luz otro hijo, a quien llam&#243; Sime&#243;n,  porque dijo: &#171;El  Se&#241;or  oy&#243; que yo no era amada y me ha dado otro hijo&#187;.   \n","readableText":"Al poco tiempo, volvió a quedar embarazada y dio a luz otro hijo, a quien llamó\nSimeón, porque dijo: «El Señor oyó que yo no era amada y me ha dado otro hijo».\n\n\n"},{"verse":"34","text":"Despu&#233;s qued&#243; embarazada por tercera vez y dio a luz otro hijo. Lo llamaron Lev&#237;,  porque ella dijo: &#171;Ciertamente esta vez mi esposo sentir&#225; cari&#241;o por m&#237;, ya que le he dado tres hijos&#187;.   \n","readableText":"Después quedó embarazada por tercera vez y dio a luz otro hijo. Lo llamaron\nLeví, porque ella dijo: «Ciertamente esta vez mi esposo sentirá cariño por mí,\nya que le he dado tres hijos».\n\n"},{"verse":"35","text":"Una vez m&#225;s Lea qued&#243; embarazada y dio a luz otro hijo, a quien llam&#243; Jud&#225;,  porque dijo: &#171;&#161;Ahora alabar&#233; al  Se&#241;or !&#187;. Y entonces dej&#243; de tener hijos.\n","readableText":"Una vez más Lea quedó embarazada y dio a luz otro hijo, a quien llamó Judá,\nporque dijo: «¡Ahora alabaré al Señor !». Y entonces dejó de tener hijos.\n\n"}]}
