{"book":"GEN","rev":"NTV","chapter":"43","verses":[{"verse":"1","text":"El hambre segu&#237;a azotando la tierra de Cana&#225;n. \n","readableText":"El hambre seguía azotando la tierra de Canaán.\n\n"},{"verse":"2","text":"Cuando el grano que hab&#237;an tra&#237;do de Egipto estaba por acabarse, Jacob dijo a sus hijos: &#8212;Vuelvan y compren un poco m&#225;s de alimento para nosotros.   \n","readableText":"Cuando el grano que habían traído de Egipto estaba por acabarse, Jacob dijo a\nsus hijos: —Vuelvan y compren un poco más de alimento para nosotros.\n\n"},{"verse":"3","text":"Pero Jud&#225; dijo: &#8212;El hombre hablaba en serio cuando nos advirti&#243;: &#8220;No volver&#225;n a ver mi rostro a menos que su hermano venga con ustedes&#8221;. \n","readableText":"Pero Judá dijo: —El hombre hablaba en serio cuando nos advirtió: “No volverán a\nver mi rostro a menos que su hermano venga con ustedes”.\n\n"},{"verse":"4","text":"Si env&#237;as a Benjam&#237;n con nosotros, descenderemos y compraremos m&#225;s alimento, \n","readableText":"Si envías a Benjamín con nosotros, descenderemos y compraremos más alimento,\n\n"},{"verse":"5","text":"pero si no dejas que Benjam&#237;n vaya, nosotros tampoco iremos. Recuerda que el hombre dijo: &#8220;No volver&#225;n a ver mi rostro a menos que su hermano venga con ustedes&#8221;.   \n","readableText":"pero si no dejas que Benjamín vaya, nosotros tampoco iremos. Recuerda que el\nhombre dijo: “No volverán a ver mi rostro a menos que su hermano venga con\nustedes”.\n\n"},{"verse":"6","text":"&#8212;&#191;Por qu&#233; fueron ustedes tan crueles conmigo? &#8212;se lament&#243; Jacob &#8212;. &#191;Por qu&#233; le dijeron que ten&#237;an otro hermano?   \n","readableText":"—¿Por qué fueron ustedes tan crueles conmigo? —se lamentó Jacob —. ¿Por qué le\ndijeron que tenían otro hermano?\n\n"},{"verse":"7","text":"&#8212;El hombre no dejaba de hacernos preguntas sobre nuestra familia &#8212;respondieron ellos&#8212;. Nos pregunt&#243;: &#8220;&#191;Su padre todav&#237;a vive? &#191;Tienen ustedes otro hermano?&#8221;. Y nosotros contestamos sus preguntas. &#191;C&#243;mo &#237;bamos a saber que nos dir&#237;a: &#8220;Traigan aqu&#237; a su hermano&#8221;?   \n","readableText":"—El hombre no dejaba de hacernos preguntas sobre nuestra familia —respondieron\nellos—. Nos preguntó: “¿Su padre todavía vive? ¿Tienen ustedes otro hermano?”.\nY nosotros contestamos sus preguntas. ¿Cómo íbamos a saber que nos diría:\n“Traigan aquí a su hermano”?\n\n"},{"verse":"8","text":"Jud&#225; le dijo a su padre: &#8212;Env&#237;a al muchacho conmigo, y nos iremos ahora mismo. De no ser as&#237;, todos moriremos de hambre, y no solamente nosotros, sino t&#250; y nuestros hijos. \n","readableText":"Judá le dijo a su padre: —Envía al muchacho conmigo, y nos iremos ahora mismo.\nDe no ser así, todos moriremos de hambre, y no solamente nosotros, sino tú y\nnuestros hijos.\n\n"},{"verse":"9","text":"Yo garantizo personalmente su seguridad. Puedes hacerme responsable a m&#237; si no te lo traigo de regreso. Entonces cargar&#233; con la culpa para siempre. \n","readableText":"Yo garantizo personalmente su seguridad. Puedes hacerme responsable a mí si no\nte lo traigo de regreso. Entonces cargaré con la culpa para siempre.\n\n"},{"verse":"10","text":"Si no hubi&#233;ramos perdido todo este tiempo, ya habr&#237;amos ido y vuelto dos veces.   \n","readableText":"Si no hubiéramos perdido todo este tiempo, ya habríamos ido y vuelto dos veces.\n\n\n"},{"verse":"11","text":"Entonces su padre Jacob finalmente les dijo: &#8212;Si no queda otro remedio, entonces al menos hagan esto: carguen sus costales con los mejores productos de esta tierra &#8212;b&#225;lsamo, miel, resinas arom&#225;ticas, pistachos y almendras&#8212;; ll&#233;venselos al hombre como regalo. \n","readableText":"Entonces su padre Jacob finalmente les dijo: —Si no queda otro remedio,\nentonces al menos hagan esto: carguen sus costales con los mejores productos de\nesta tierra —bálsamo, miel, resinas aromáticas, pistachos y almendras—;\nllévenselos al hombre como regalo.\n\n"},{"verse":"12","text":"Tomen tambi&#233;n el doble del dinero que les devolvieron, ya que probablemente alguien se equivoc&#243;. \n","readableText":"Tomen también el doble del dinero que les devolvieron, ya que probablemente\nalguien se equivocó.\n\n"},{"verse":"13","text":"Despu&#233;s tomen a su hermano y regresen a ver al hombre. \n","readableText":"Después tomen a su hermano y regresen a ver al hombre.\n\n"},{"verse":"14","text":"Que el Dios Todopoderoso  les muestre misericordia cuando est&#233;n delante del hombre, para que ponga a Sime&#243;n en libertad y permita que Benjam&#237;n regrese. Pero si tengo que perder a mis hijos, que as&#237; sea.   \n","readableText":"Que el Dios Todopoderoso les muestre misericordia cuando estén delante del\nhombre, para que ponga a Simeón en libertad y permita que Benjamín regrese.\nPero si tengo que perder a mis hijos, que así sea.\n\n"},{"verse":"15","text":"As&#237; que los hombres cargaron los regalos de Jacob, tomaron el doble de dinero y emprendieron el viaje con Benjam&#237;n. Finalmente llegaron a Egipto y se presentaron ante Jos&#233;. \n","readableText":"Así que los hombres cargaron los regalos de Jacob, tomaron el doble de dinero y\nemprendieron el viaje con Benjamín. Finalmente llegaron a Egipto y se\npresentaron ante José.\n\n"},{"verse":"16","text":"Cuando Jos&#233; vio a Benjam&#237;n con ellos, le dijo al administrador de su casa: &#171;Esos hombres comer&#225;n conmigo hoy al mediod&#237;a. Ll&#233;valos dentro del palacio. Luego mata un animal y prepara un gran banquete&#187;. \n","readableText":"Cuando José vio a Benjamín con ellos, le dijo al administrador de su casa:\n«Esos hombres comerán conmigo hoy al mediodía. Llévalos dentro del palacio.\nLuego mata un animal y prepara un gran banquete».\n\n"},{"verse":"17","text":"El hombre hizo conforme a lo que Jos&#233; le dijo y los llev&#243; al palacio de Jos&#233;.   \n","readableText":"El hombre hizo conforme a lo que José le dijo y los llevó al palacio de José.\n\n\n"},{"verse":"18","text":"Los hermanos estaban aterrados al ver que los llevaban a la casa de Jos&#233;, y dec&#237;an: &#171;Es por el dinero que alguien puso en nuestros costales la &#250;ltima vez que estuvimos aqu&#237;. &#201;l piensa hacer como que nosotros lo robamos. Luego nos apresar&#225;, nos har&#225; esclavos y se llevar&#225; nuestros burros&#187;.   \n","readableText":"Los hermanos estaban aterrados al ver que los llevaban a la casa de José, y\ndecían: «Es por el dinero que alguien puso en nuestros costales la última vez\nque estuvimos aquí. Él piensa hacer como que nosotros lo robamos. Luego nos\napresará, nos hará esclavos y se llevará nuestros burros».\n\n"},{"verse":"19","text":"Los hermanos se acercaron al administrador de la casa de Jos&#233; y hablaron con &#233;l en la entrada del palacio.   \n","readableText":"Los hermanos se acercaron al administrador de la casa de José y hablaron con él\nen la entrada del palacio.\n\n"},{"verse":"20","text":"&#8212;Se&#241;or &#8212;le dijeron&#8212;, ya vinimos a Egipto una vez a comprar alimento; \n","readableText":"—Señor —le dijeron—, ya vinimos a Egipto una vez a comprar alimento;\n\n"},{"verse":"21","text":"pero cuando &#237;bamos de regreso a nuestra casa, nos detuvimos a pasar la noche y abrimos nuestros costales. Entonces descubrimos que el dinero de cada uno de nosotros &#8212;la cantidad exacta que hab&#237;amos pagado&#8212; &#161;estaba en la parte superior de cada costal! Aqu&#237; est&#225;, lo hemos tra&#237;do con nosotros. \n","readableText":"pero cuando íbamos de regreso a nuestra casa, nos detuvimos a pasar la noche y\nabrimos nuestros costales. Entonces descubrimos que el dinero de cada uno de\nnosotros —la cantidad exacta que habíamos pagado— ¡estaba en la parte superior\nde cada costal! Aquí está, lo hemos traído con nosotros.\n\n"},{"verse":"22","text":"Tambi&#233;n trajimos m&#225;s dinero para comprar m&#225;s alimento. No tenemos idea de qui&#233;n puso el dinero en nuestros costales.   \n","readableText":"También trajimos más dinero para comprar más alimento. No tenemos idea de quién\npuso el dinero en nuestros costales.\n\n"},{"verse":"23","text":"&#8212;Tranquilos, no tengan miedo &#8212;les dijo el administrador&#8212;. El Dios de ustedes, el Dios de su padre, debe de haber puesto ese tesoro en sus costales. Me consta que recib&#237; el pago que hicieron. Despu&#233;s solt&#243; a Sime&#243;n y lo llev&#243; a donde estaban ellos.   \n","readableText":"—Tranquilos, no tengan miedo —les dijo el administrador—. El Dios de ustedes,\nel Dios de su padre, debe de haber puesto ese tesoro en sus costales. Me consta\nque recibí el pago que hicieron. Después soltó a Simeón y lo llevó a donde\nestaban ellos.\n\n"},{"verse":"24","text":"Luego el administrador acompa&#241;&#243; a los hombres hasta el palacio de Jos&#233;. Les dio agua para que se lavaran los pies y alimento para sus burros. \n","readableText":"Luego el administrador acompañó a los hombres hasta el palacio de José. Les dio\nagua para que se lavaran los pies y alimento para sus burros.\n\n"},{"verse":"25","text":"Ellos prepararon sus regalos para la llegada de Jos&#233; a mediod&#237;a, porque les dijeron que comer&#237;an all&#237;.   \n","readableText":"Ellos prepararon sus regalos para la llegada de José a mediodía, porque les\ndijeron que comerían allí.\n\n"},{"verse":"26","text":"Cuando Jos&#233; volvi&#243; a casa, le entregaron los regalos que le hab&#237;an tra&#237;do y luego se postraron hasta el suelo delante de &#233;l. \n","readableText":"Cuando José volvió a casa, le entregaron los regalos que le habían traído y\nluego se postraron hasta el suelo delante de él.\n\n"},{"verse":"27","text":"Despu&#233;s de saludarlos, &#233;l les pregunt&#243;: &#8212;&#191;C&#243;mo est&#225; su padre, el anciano del que me hablaron? &#191;Todav&#237;a vive?   \n","readableText":"Después de saludarlos, él les preguntó: —¿Cómo está su padre, el anciano del\nque me hablaron? ¿Todavía vive?\n\n"},{"verse":"28","text":"&#8212;S&#237; &#8212;contestaron&#8212;. Nuestro padre, siervo de usted, sigue con vida y est&#225; bien. Y volvieron a postrarse.   \n","readableText":"—Sí —contestaron—. Nuestro padre, siervo de usted, sigue con vida y está bien.\nY volvieron a postrarse.\n\n"},{"verse":"29","text":"Entonces Jos&#233; mir&#243; a su hermano Benjam&#237;n, hijo de su misma madre. &#8212;&#191;Es este su hermano menor del que me hablaron? &#8212;pregunt&#243; Jos&#233;&#8212;. Que Dios te bendiga, hijo m&#237;o.   \n","readableText":"Entonces José miró a su hermano Benjamín, hijo de su misma madre. —¿Es este su\nhermano menor del que me hablaron? —preguntó José—. Que Dios te bendiga, hijo\nmío.\n\n"},{"verse":"30","text":"Entonces Jos&#233; se apresur&#243; a salir de la habitaci&#243;n porque la emoci&#243;n de ver a su hermano lo hab&#237;a vencido. Entr&#243; en su cuarto privado, donde perdi&#243; el control y se ech&#243; a llorar. \n","readableText":"Entonces José se apresuró a salir de la habitación porque la emoción de ver a\nsu hermano lo había vencido. Entró en su cuarto privado, donde perdió el\ncontrol y se echó a llorar.\n\n"},{"verse":"31","text":"Despu&#233;s de lavarse la cara, volvi&#243; a salir, ya m&#225;s controlado. Entonces orden&#243;: &#171;Traigan la comida&#187;.   \n","readableText":"Después de lavarse la cara, volvió a salir, ya más controlado. Entonces ordenó:\n«Traigan la comida».\n\n"},{"verse":"32","text":"Los camareros sirvieron a Jos&#233; en su propia mesa, y sus hermanos fueron servidos en una mesa aparte. Los egipcios que com&#237;an con Jos&#233; se sentaron en su propia mesa, porque los egipcios desprecian a los hebreos y se niegan a comer con ellos. \n","readableText":"Los camareros sirvieron a José en su propia mesa, y sus hermanos fueron\nservidos en una mesa aparte. Los egipcios que comían con José se sentaron en su\npropia mesa, porque los egipcios desprecian a los hebreos y se niegan a comer\ncon ellos.\n\n"},{"verse":"33","text":"Jos&#233; indic&#243; a cada uno de sus hermanos d&#243;nde sentarse y, para sorpresa de ellos, los sent&#243; seg&#250;n sus edades, desde el mayor hasta el menor. \n","readableText":"José indicó a cada uno de sus hermanos dónde sentarse y, para sorpresa de\nellos, los sentó según sus edades, desde el mayor hasta el menor.\n\n"},{"verse":"34","text":"Tambi&#233;n llen&#243; sus platos con comida de su propia mesa, y le dio a Benjam&#237;n cinco veces m&#225;s que a los dem&#225;s. Entonces festejaron y bebieron libremente con Jos&#233;.\n","readableText":"También llenó sus platos con comida de su propia mesa, y le dio a Benjamín\ncinco veces más que a los demás. Entonces festejaron y bebieron libremente con\nJosé.\n\n"}]}
