{"book":"GEN","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Este es el relato de las familias de Sem, Cam y Jafet, los tres hijos de No&#233;, a quienes les nacieron muchos hijos despu&#233;s del gran diluvio.   \n","readableText":"Este es el relato de las familias de Sem, Cam y Jafet, los tres hijos de Noé, a\nquienes les nacieron muchos hijos después del gran diluvio.\n\n"},{"verse":"2","text":"Los descendientes de Jafet fueron Gomer, Magog, Madai, Jav&#225;n, Tubal, Mesec y Tiras.   \n","readableText":"Los descendientes de Jafet fueron Gomer, Magog, Madai, Javán, Tubal, Mesec y\nTiras.\n\n"},{"verse":"3","text":"Los descendientes de Gomer fueron Askenaz, Rifat y Togarm&#225;.   \n","readableText":"Los descendientes de Gomer fueron Askenaz, Rifat y Togarmá.\n\n"},{"verse":"4","text":"Los descendientes de Jav&#225;n fueron Elisa, Tarsis, Quitim y Rodanim.   \n","readableText":"Los descendientes de Javán fueron Elisa, Tarsis, Quitim y Rodanim.\n\n"},{"verse":"5","text":"Los descendientes de ellos llegaron a ser los pueblos marineros que se dispersaron por diversas tierras, cada uno identificado por su propio idioma, clan e identidad nacional.   \n","readableText":"Los descendientes de ellos llegaron a ser los pueblos marineros que se\ndispersaron por diversas tierras, cada uno identificado por su propio idioma,\nclan e identidad nacional.\n\n"},{"verse":"6","text":"Los descendientes de Cam fueron Cus, Mizraim, Fut y Cana&#225;n.   \n","readableText":"Los descendientes de Cam fueron Cus, Mizraim, Fut y Canaán.\n\n"},{"verse":"7","text":"Los descendientes de Cus fueron Seba, Havila, Sabta, Raama y Sabteca. Los descendientes de Raama fueron Seba y Ded&#225;n.   \n","readableText":"Los descendientes de Cus fueron Seba, Havila, Sabta, Raama y Sabteca. Los\ndescendientes de Raama fueron Seba y Dedán.\n\n"},{"verse":"8","text":"Cus tambi&#233;n fue antepasado de Nimrod, el primer guerrero heroico de la tierra. \n","readableText":"Cus también fue antepasado de Nimrod, el primer guerrero heroico de la tierra.\n\n\n"},{"verse":"9","text":"Ya que Nimrod fue el mejor cazador del mundo,  su nombre lleg&#243; a ser proverbial; la gente dec&#237;a: &#171;Este hombre es como Nimrod, el mejor cazador del mundo&#187;. \n","readableText":"Ya que Nimrod fue el mejor cazador del mundo, su nombre llegó a ser proverbial;\nla gente decía: «Este hombre es como Nimrod, el mejor cazador del mundo».\n\n"},{"verse":"10","text":"&#201;l construy&#243; su reino en la tierra de Babilonia,  con las ciudades de Babel, Erec, Acad y Calne. \n","readableText":"Él construyó su reino en la tierra de Babilonia, con las ciudades de Babel,\nErec, Acad y Calne.\n\n"},{"verse":"11","text":"Desde all&#237; extendi&#243; su territorio a Asiria  y construy&#243; las ciudades de N&#237;nive, Rehobot-ir, Cala, \n","readableText":"Desde allí extendió su territorio a Asiria y construyó las ciudades de Nínive,\nRehobot-ir, Cala,\n\n"},{"verse":"12","text":"y Res&#233;n (la gran ciudad situada entre N&#237;nive y Cala).   \n","readableText":"y Resén (la gran ciudad situada entre Nínive y Cala).\n\n"},{"verse":"13","text":"Mizraim fue antepasado de los ludeos, los anameos, los lehabitas, los naftujitas, \n","readableText":"Mizraim fue antepasado de los ludeos, los anameos, los lehabitas, los\nnaftujitas,\n\n"},{"verse":"14","text":"los patruseos, los caslujitas y los caftoritas, de los cuales descendieron los filisteos.   \n","readableText":"los patruseos, los caslujitas y los caftoritas, de los cuales descendieron los\nfilisteos.\n\n"},{"verse":"15","text":"El hijo mayor de Cana&#225;n fue Sid&#243;n, antepasado de los sidonios. Cana&#225;n tambi&#233;n fue antepasado de los hititas,   \n","readableText":"El hijo mayor de Canaán fue Sidón, antepasado de los sidonios. Canaán también\nfue antepasado de los hititas,\n\n"},{"verse":"16","text":"los jebuseos, los amorreos, los gergeseos, \n","readableText":"los jebuseos, los amorreos, los gergeseos,\n\n"},{"verse":"17","text":"los heveos, los araceos, los sineos, \n","readableText":"los heveos, los araceos, los sineos,\n\n"},{"verse":"18","text":"los arvadeos, los zemareos y los hamateos. Con el tiempo, los clanes cananeos se dispersaron \n","readableText":"los arvadeos, los zemareos y los hamateos. Con el tiempo, los clanes cananeos\nse dispersaron\n\n"},{"verse":"19","text":"y el territorio de Cana&#225;n se extendi&#243; desde Sid&#243;n, en el norte, hasta Gerar y Gaza, en el sur, y por el oriente tan lejos como Sodoma, Gomorra, Adma y Zeboim, cerca de Lasa.   \n","readableText":"y el territorio de Canaán se extendió desde Sidón, en el norte, hasta Gerar y\nGaza, en el sur, y por el oriente tan lejos como Sodoma, Gomorra, Adma y\nZeboim, cerca de Lasa.\n\n"},{"verse":"20","text":"Ellos fueron los descendientes de Cam, identificados por clan, idioma, territorio e identidad nacional.   \n","readableText":"Ellos fueron los descendientes de Cam, identificados por clan, idioma,\nterritorio e identidad nacional.\n\n"},{"verse":"21","text":"Tambi&#233;n le nacieron hijos a Sem, el hermano mayor de Jafet.  Sem fue antepasado de todos los descendientes de Heber.   \n","readableText":"También le nacieron hijos a Sem, el hermano mayor de Jafet. Sem fue antepasado\nde todos los descendientes de Heber.\n\n"},{"verse":"22","text":"Los descendientes de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.   \n","readableText":"Los descendientes de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.\n\n"},{"verse":"23","text":"Los descendientes de Aram fueron Uz, Hul, Geter y Mas.   \n","readableText":"Los descendientes de Aram fueron Uz, Hul, Geter y Mas.\n\n"},{"verse":"24","text":"Arfaxad fue el padre de Sala,  y Sala fue el padre de Heber.   \n","readableText":"Arfaxad fue el padre de Sala, y Sala fue el padre de Heber.\n\n"},{"verse":"25","text":"Heber tuvo dos hijos. El primero se llam&#243; Peleg (que significa &#171;divisi&#243;n&#187;), porque durante su vida los habitantes del mundo estaban divididos en diferentes grupos seg&#250;n su idioma. Su hermano se llam&#243; Joct&#225;n.   \n","readableText":"Heber tuvo dos hijos. El primero se llamó Peleg (que significa «división»),\nporque durante su vida los habitantes del mundo estaban divididos en diferentes\ngrupos según su idioma. Su hermano se llamó Joctán.\n\n"},{"verse":"26","text":"Joct&#225;n fue el antepasado de Almodad, Selef, Hazar-mavet, Jera, \n","readableText":"Joctán fue el antepasado de Almodad, Selef, Hazar-mavet, Jera,\n\n"},{"verse":"27","text":"Adoram, Uzal, Dicla, \n","readableText":"Adoram, Uzal, Dicla,\n\n"},{"verse":"28","text":"Obal, Abimael, Seba, \n","readableText":"Obal, Abimael, Seba,\n\n"},{"verse":"29","text":"Ofir, Havila y Jobab. Todos ellos fueron descendientes de Joct&#225;n. \n","readableText":"Ofir, Havila y Jobab. Todos ellos fueron descendientes de Joctán.\n\n"},{"verse":"30","text":"El territorio que ocupaban se extend&#237;a desde Mesa hasta Sefar, en las monta&#241;as orientales.   \n","readableText":"El territorio que ocupaban se extendía desde Mesa hasta Sefar, en las montañas\norientales.\n\n"},{"verse":"31","text":"Ellos fueron los descendientes de Sem, identificados por clan, idioma, territorio e identidad nacional.   \n","readableText":"Ellos fueron los descendientes de Sem, identificados por clan, idioma,\nterritorio e identidad nacional.\n\n"},{"verse":"32","text":"Esos son los clanes que descendieron de los hijos de No&#233;, ordenados por naci&#243;n, de acuerdo con la l&#237;nea de descendencia correspondiente. Todas las naciones de la tierra descendieron de esos clanes despu&#233;s del gran diluvio.\n","readableText":"Esos son los clanes que descendieron de los hijos de Noé, ordenados por nación,\nde acuerdo con la línea de descendencia correspondiente. Todas las naciones de\nla tierra descendieron de esos clanes después del gran diluvio.\n\n"}]}
