{"book":"GEN","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"   Cuando Jacob emprendi&#243; nuevamente su viaje, llegaron &#225;ngeles de Dios a encontrarse con &#233;l. \n","readableText":" Cuando Jacob emprendió nuevamente su viaje, llegaron ángeles de Dios a\nencontrarse con él.\n\n"},{"verse":"2","text":"Al verlos, Jacob exclam&#243;: &#171;&#161;Este es el campamento de Dios!&#187;. Por eso llamaron a aquel lugar Mahanaim.   \n","readableText":"Al verlos, Jacob exclamó: «¡Este es el campamento de Dios!». Por eso llamaron a\naquel lugar Mahanaim.\n\n"},{"verse":"3","text":"Entonces Jacob envi&#243; mensajeros por delante a su hermano Esa&#250;, quien viv&#237;a en la regi&#243;n de Seir, en la tierra de Edom. \n","readableText":"Entonces Jacob envió mensajeros por delante a su hermano Esaú, quien vivía en\nla región de Seir, en la tierra de Edom.\n\n"},{"verse":"4","text":"Y les dijo: &#171;Den este mensaje a mi se&#241;or Esa&#250;: &#8220;Humildes saludos de tu siervo Jacob. Hasta el momento, estuve viviendo con el t&#237;o Lab&#225;n, \n","readableText":"Y les dijo: «Den este mensaje a mi señor Esaú: “Humildes saludos de tu siervo\nJacob. Hasta el momento, estuve viviendo con el tío Labán,\n\n"},{"verse":"5","text":"y ahora soy due&#241;o de ganado, burros, reba&#241;os de ovejas y de cabras, y muchos siervos, tanto varones como mujeres. He enviado a estos mensajeros por delante para informar a mi se&#241;or de mi llegada, con la esperanza de que me recibas con bondad&#8221;&#187;.   \n","readableText":"y ahora soy dueño de ganado, burros, rebaños de ovejas y de cabras, y muchos\nsiervos, tanto varones como mujeres. He enviado a estos mensajeros por delante\npara informar a mi señor de mi llegada, con la esperanza de que me recibas con\nbondad”».\n\n"},{"verse":"6","text":"Despu&#233;s de transmitir el mensaje, los mensajeros regresaron y le informaron a Jacob: &#171;Nos encontramos con su hermano Esa&#250; y ya viene en camino a su encuentro, &#161;con un ej&#233;rcito de cuatrocientos hombres!&#187;. \n","readableText":"Después de transmitir el mensaje, los mensajeros regresaron y le informaron a\nJacob: «Nos encontramos con su hermano Esaú y ya viene en camino a su\nencuentro, ¡con un ejército de cuatrocientos hombres!».\n\n"},{"verse":"7","text":"Jacob qued&#243; aterrado con la noticia. Entonces separ&#243; a los miembros de su casa en dos grupos, y tambi&#233;n a los reba&#241;os, a las manadas y a los camellos, \n","readableText":"Jacob quedó aterrado con la noticia. Entonces separó a los miembros de su casa\nen dos grupos, y también a los rebaños, a las manadas y a los camellos,\n\n"},{"verse":"8","text":"pues pens&#243;: &#171;Si Esa&#250; encuentra a uno de los grupos y lo ataca, quiz&#225; el otro grupo pueda escapar&#187;.   \n","readableText":"pues pensó: «Si Esaú encuentra a uno de los grupos y lo ataca, quizá el otro\ngrupo pueda escapar».\n\n"},{"verse":"9","text":"Entonces Jacob or&#243;: &#171;Oh Dios de mi abuelo Abraham y Dios de mi padre Isaac; oh  Se&#241;or , t&#250; me dijiste: &#8220;Regresa a tu tierra y a tus parientes&#8221;. Y me prometiste: &#8220;Te tratar&#233; con bondad&#8221;. \n","readableText":"Entonces Jacob oró: «Oh Dios de mi abuelo Abraham y Dios de mi padre Isaac; oh\nSeñor , tú me dijiste: “Regresa a tu tierra y a tus parientes”. Y me\nprometiste: “Te trataré con bondad”.\n\n"},{"verse":"10","text":"No soy digno de todo el amor inagotable y de la fidelidad que has mostrado a m&#237;, tu siervo. Cuando sal&#237; de mi hogar y cruc&#233; el r&#237;o Jord&#225;n, no pose&#237;a m&#225;s que mi bast&#243;n, &#161;pero ahora todos los de mi casa ocupan dos grandes campamentos! \n","readableText":"No soy digno de todo el amor inagotable y de la fidelidad que has mostrado a\nmí, tu siervo. Cuando salí de mi hogar y crucé el río Jordán, no poseía más que\nmi bastón, ¡pero ahora todos los de mi casa ocupan dos grandes campamentos!\n\n"},{"verse":"11","text":"Oh  Se&#241;or , te ruego que me rescates de la mano de mi hermano Esa&#250;. Tengo miedo de que venga para atacarme a m&#237; y tambi&#233;n a mis esposas y a mis hijos. \n","readableText":"Oh Señor , te ruego que me rescates de la mano de mi hermano Esaú. Tengo miedo\nde que venga para atacarme a mí y también a mis esposas y a mis hijos.\n\n"},{"verse":"12","text":"Pero t&#250; me prometiste: &#8220;Ciertamente te tratar&#233; con bondad y multiplicar&#233; tus descendientes hasta que lleguen a ser tan numerosos como la arena a la orilla del mar, imposibles de contar&#8221;&#187;.   \n","readableText":"Pero tú me prometiste: “Ciertamente te trataré con bondad y multiplicaré tus\ndescendientes hasta que lleguen a ser tan numerosos como la arena a la orilla\ndel mar, imposibles de contar”».\n\n"},{"verse":"13","text":"As&#237; que Jacob pas&#243; la noche en aquel lugar. Luego escogi&#243; de sus pertenencias los siguientes regalos para entregar a su hermano Esa&#250;: \n","readableText":"Así que Jacob pasó la noche en aquel lugar. Luego escogió de sus pertenencias\nlos siguientes regalos para entregar a su hermano Esaú:\n\n"},{"verse":"14","text":"doscientas cabras, veinte chivos, doscientas ovejas, veinte carneros, \n","readableText":"doscientas cabras, veinte chivos, doscientas ovejas, veinte carneros,\n\n"},{"verse":"15","text":"treinta camellas con sus cr&#237;as, cuarenta vacas, diez toros, veinte burras y diez burros. \n","readableText":"treinta camellas con sus crías, cuarenta vacas, diez toros, veinte burras y\ndiez burros.\n\n"},{"verse":"16","text":"Separ&#243; esos animales en manadas y asign&#243; cada manada a un siervo distinto. Luego dijo a estos siervos: &#171;Vayan delante de m&#237; con los animales, pero guarden una buena distancia entre las manadas&#187;.   \n","readableText":"Separó esos animales en manadas y asignó cada manada a un siervo distinto.\nLuego dijo a estos siervos: «Vayan delante de mí con los animales, pero guarden\nuna buena distancia entre las manadas».\n\n"},{"verse":"17","text":"A los hombres que dirig&#237;an el primer grupo les dio las siguientes instrucciones: &#171;Cuando mi hermano Esa&#250; se encuentre con ustedes, &#233;l les preguntar&#225;: &#8220;&#191;De qui&#233;n son siervos? &#191;Ad&#243;nde van? &#191;Qui&#233;n es el due&#241;o de estos animales?&#8221;. \n","readableText":"A los hombres que dirigían el primer grupo les dio las siguientes\ninstrucciones: «Cuando mi hermano Esaú se encuentre con ustedes, él les\npreguntará: “¿De quién son siervos? ¿Adónde van? ¿Quién es el dueño de estos\nanimales?”.\n\n"},{"verse":"18","text":"Entonces deben contestar: &#8220;Pertenecen a su servidor Jacob, pero son un regalo para su se&#241;or Esa&#250;. Mire, &#233;l viene detr&#225;s de nosotros&#8221;&#187;.   \n","readableText":"Entonces deben contestar: “Pertenecen a su servidor Jacob, pero son un regalo\npara su señor Esaú. Mire, él viene detrás de nosotros”».\n\n"},{"verse":"19","text":"Jacob dio las mismas instrucciones a los siervos a cargo del segundo y tercer grupo, y a todos los que iban detr&#225;s de las manadas: &#171;Cuando se encuentren con Esa&#250;, deben responder lo mismo, \n","readableText":"Jacob dio las mismas instrucciones a los siervos a cargo del segundo y tercer\ngrupo, y a todos los que iban detrás de las manadas: «Cuando se encuentren con\nEsaú, deben responder lo mismo,\n\n"},{"verse":"20","text":"y aseg&#250;rense de decirle: &#8220;Mire, su servidor Jacob viene detr&#225;s de nosotros&#8221;&#187;. Jacob pens&#243;: &#171;Intentar&#233; apaciguarlo enviando regalos antes de mi llegada, y cuando me encuentre con &#233;l en persona, quiz&#225; me reciba con bondad&#187;. \n","readableText":"y asegúrense de decirle: “Mire, su servidor Jacob viene detrás de nosotros”».\nJacob pensó: «Intentaré apaciguarlo enviando regalos antes de mi llegada, y\ncuando me encuentre con él en persona, quizá me reciba con bondad».\n\n"},{"verse":"21","text":"As&#237; que los regalos fueron enviados por delante, y Jacob pas&#243; la noche en el campamento.   \n","readableText":"Así que los regalos fueron enviados por delante, y Jacob pasó la noche en el\ncampamento.\n\n"},{"verse":"22","text":"Durante la noche, Jacob se levant&#243; y tom&#243; a sus dos esposas, a sus dos mujeres esclavas y a sus once hijos, y cruz&#243; el r&#237;o Jaboc con ellos. \n","readableText":"Durante la noche, Jacob se levantó y tomó a sus dos esposas, a sus dos mujeres\nesclavas y a sus once hijos, y cruzó el río Jaboc con ellos.\n\n"},{"verse":"23","text":"Despu&#233;s de llevarlos a la otra orilla, hizo pasar todas sus pertenencias.   \n","readableText":"Después de llevarlos a la otra orilla, hizo pasar todas sus pertenencias.\n\n"},{"verse":"24","text":"Entonces Jacob se qued&#243; solo en el campamento, y lleg&#243; un hombre y luch&#243; con &#233;l hasta el amanecer. \n","readableText":"Entonces Jacob se quedó solo en el campamento, y llegó un hombre y luchó con él\nhasta el amanecer.\n\n"},{"verse":"25","text":"Cuando el hombre vio que no ganar&#237;a el combate, toc&#243; la cadera de Jacob y la disloc&#243;. \n","readableText":"Cuando el hombre vio que no ganaría el combate, tocó la cadera de Jacob y la\ndislocó.\n\n"},{"verse":"26","text":"Luego el hombre le dijo: &#8212;&#161;D&#233;jame ir, pues ya amanece! &#8212;No te dejar&#233; ir a menos que me bendigas &#8212;le dijo Jacob.   \n","readableText":"Luego el hombre le dijo: —¡Déjame ir, pues ya amanece! —No te dejaré ir a menos\nque me bendigas —le dijo Jacob.\n\n"},{"verse":"27","text":"&#8212;&#191;C&#243;mo te llamas? &#8212;pregunt&#243; el hombre. &#8212;Jacob &#8212;contest&#243; &#233;l.   \n","readableText":"—¿Cómo te llamas? —preguntó el hombre. —Jacob —contestó él.\n\n"},{"verse":"28","text":"&#8212;Tu nombre ya no ser&#225; Jacob &#8212;le dijo el hombre&#8212;. De ahora en adelante, ser&#225;s llamado Israel,  porque has luchado con Dios y con los hombres, y has vencido.   \n","readableText":"—Tu nombre ya no será Jacob —le dijo el hombre—. De ahora en adelante, serás\nllamado Israel, porque has luchado con Dios y con los hombres, y has vencido.\n\n\n"},{"verse":"29","text":"&#8212;Por favor, dime cu&#225;l es tu nombre &#8212;le dijo Jacob. &#8212;&#191;Por qu&#233; quieres saber mi nombre? &#8212;respondi&#243; el hombre. Entonces bendijo a Jacob all&#237;.   \n","readableText":"—Por favor, dime cuál es tu nombre —le dijo Jacob. —¿Por qué quieres saber mi\nnombre? —respondió el hombre. Entonces bendijo a Jacob allí.\n\n"},{"verse":"30","text":"Jacob llam&#243; a aquel lugar Peniel (que significa &#171;rostro de Dios&#187;), porque dijo: &#171;He visto a Dios cara a cara, y sin embargo, conservo la vida&#187;. \n","readableText":"Jacob llamó a aquel lugar Peniel (que significa «rostro de Dios»), porque dijo:\n«He visto a Dios cara a cara, y sin embargo, conservo la vida».\n\n"},{"verse":"31","text":"El sol sal&#237;a cuando Jacob dej&#243; Peniel  y se fue cojeando debido a su cadera dislocada. \n","readableText":"El sol salía cuando Jacob dejó Peniel y se fue cojeando debido a su cadera\ndislocada.\n\n"},{"verse":"32","text":"(Hasta el d&#237;a de hoy, el pueblo de Israel no come del tend&#243;n que est&#225; cerca de la articulaci&#243;n de la cadera, debido a lo que ocurri&#243; aquella noche cuando el hombre torci&#243; el tend&#243;n de la cadera de Jacob).\n","readableText":"(Hasta el día de hoy, el pueblo de Israel no come del tendón que está cerca de\nla articulación de la cadera, debido a lo que ocurrió aquella noche cuando el\nhombre torció el tendón de la cadera de Jacob).\n\n"}]}
