{"book":"GEN","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"Cuando Raquel vio que no pod&#237;a darle hijos a Jacob, tuvo celos de su hermana. Le rogaba a Jacob: &#8212;&#161;Dame hijos o morir&#233;!   \n","readableText":"Cuando Raquel vio que no podía darle hijos a Jacob, tuvo celos de su hermana.\nLe rogaba a Jacob: —¡Dame hijos o moriré!\n\n"},{"verse":"2","text":"Entonces Jacob se puso furioso con Raquel. &#8212;&#191;Acaso yo soy Dios? &#8212;le dijo&#8212;. &#161;&#201;l es el que no te ha permitido tener hijos!   \n","readableText":"Entonces Jacob se puso furioso con Raquel. —¿Acaso yo soy Dios? —le dijo—. ¡Él\nes el que no te ha permitido tener hijos!\n\n"},{"verse":"3","text":"Entonces Raquel le dijo: &#8212;Toma a mi sierva, Bilha, y duerme con ella. Ella dar&#225; a luz hijos por m&#237;,  y a trav&#233;s de ella yo tambi&#233;n podr&#233; tener una familia.   \n","readableText":"Entonces Raquel le dijo: —Toma a mi sierva, Bilha, y duerme con ella. Ella dará\na luz hijos por mí, y a través de ella yo también podré tener una familia.\n\n"},{"verse":"4","text":"Entonces Raquel entreg&#243; a su sierva Bilha como esposa para Jacob, y &#233;l durmi&#243; con ella. \n","readableText":"Entonces Raquel entregó a su sierva Bilha como esposa para Jacob, y él durmió\ncon ella.\n\n"},{"verse":"5","text":"Bilha qued&#243; embarazada y le dio a Jacob un hijo. \n","readableText":"Bilha quedó embarazada y le dio a Jacob un hijo.\n\n"},{"verse":"6","text":"Raquel le puso por nombre Dan,  porque dijo: &#171;&#161;Dios me ha hecho justicia! Oy&#243; mi petici&#243;n y me dio un hijo&#187;. \n","readableText":"Raquel le puso por nombre Dan, porque dijo: «¡Dios me ha hecho justicia! Oyó mi\npetición y me dio un hijo».\n\n"},{"verse":"7","text":"Luego Bilha volvi&#243; a embarazarse y dio a Jacob un segundo hijo. \n","readableText":"Luego Bilha volvió a embarazarse y dio a Jacob un segundo hijo.\n\n"},{"verse":"8","text":"Raquel le puso por nombre Neftal&#237;,  porque dijo: &#171;He luchado mucho con mi hermana, &#161;y estoy ganando!&#187;.   \n","readableText":"Raquel le puso por nombre Neftalí, porque dijo: «He luchado mucho con mi\nhermana, ¡y estoy ganando!».\n\n"},{"verse":"9","text":"Mientras tanto, Lea se dio cuenta de que ya no quedaba embarazada, entonces tom&#243; a su sierva, Zilpa, y la entreg&#243; a Jacob como esposa. \n","readableText":"Mientras tanto, Lea se dio cuenta de que ya no quedaba embarazada, entonces\ntomó a su sierva, Zilpa, y la entregó a Jacob como esposa.\n\n"},{"verse":"10","text":"Pronto Zilpa le dio un hijo a Jacob. \n","readableText":"Pronto Zilpa le dio un hijo a Jacob.\n\n"},{"verse":"11","text":"Lea le puso por nombre Gad,  porque dijo: &#171;&#161;Qu&#233; afortunada soy!&#187;. \n","readableText":"Lea le puso por nombre Gad, porque dijo: «¡Qué afortunada soy!».\n\n"},{"verse":"12","text":"Entonces Zilpa dio a Jacob un segundo hijo, \n","readableText":"Entonces Zilpa dio a Jacob un segundo hijo,\n\n"},{"verse":"13","text":"y Lea le puso por nombre Aser,  porque dijo: &#171;&#161;Qu&#233; alegr&#237;a que tengo! Ahora las dem&#225;s mujeres celebrar&#225;n conmigo&#187;.   \n","readableText":"y Lea le puso por nombre Aser, porque dijo: «¡Qué alegría que tengo! Ahora las\ndemás mujeres celebrarán conmigo».\n\n"},{"verse":"14","text":"Cierto d&#237;a, durante la cosecha de trigo, Rub&#233;n encontr&#243; algunas mandr&#225;goras que crec&#237;an en el campo y se las llev&#243; a su madre, Lea. Raquel le suplic&#243; a Lea: &#8212;Por favor, dame algunas de las mandr&#225;goras que te trajo tu hijo.   \n","readableText":"Cierto día, durante la cosecha de trigo, Rubén encontró algunas mandrágoras que\ncrecían en el campo y se las llevó a su madre, Lea. Raquel le suplicó a Lea:\n—Por favor, dame algunas de las mandrágoras que te trajo tu hijo.\n\n"},{"verse":"15","text":"&#8212;&#191;No fue suficiente que me robaras a mi marido? &#191;Ahora tambi&#233;n te robar&#225;s las mandr&#225;goras de mi hijo? &#8212;le respondi&#243; Lea con enojo. Raquel contest&#243;: &#8212;Dejar&#233; que Jacob duerma contigo esta noche si me das algunas mandr&#225;goras.   \n","readableText":"—¿No fue suficiente que me robaras a mi marido? ¿Ahora también te robarás las\nmandrágoras de mi hijo? —le respondió Lea con enojo. Raquel contestó: —Dejaré\nque Jacob duerma contigo esta noche si me das algunas mandrágoras.\n\n"},{"verse":"16","text":"As&#237; que, al atardecer, cuando Jacob regresaba de los campos, Lea sali&#243; a su encuentro. &#171;&#161;Debes venir a dormir conmigo esta noche! &#8212;le dijo ella&#8212;. Pagu&#233; por ti con algunas mandr&#225;goras que encontr&#243; mi hijo&#187;. Por lo tanto, esa noche &#233;l durmi&#243; con Lea; \n","readableText":"Así que, al atardecer, cuando Jacob regresaba de los campos, Lea salió a su\nencuentro. «¡Debes venir a dormir conmigo esta noche! —le dijo ella—. Pagué por\nti con algunas mandrágoras que encontró mi hijo». Por lo tanto, esa noche él\ndurmió con Lea;\n\n"},{"verse":"17","text":"y Dios contest&#243; las oraciones de Lea, y ella volvi&#243; a quedar embarazada y dio a luz un quinto hijo a Jacob. \n","readableText":"y Dios contestó las oraciones de Lea, y ella volvió a quedar embarazada y dio a\nluz un quinto hijo a Jacob.\n\n"},{"verse":"18","text":"Ella le puso por nombre Isacar,  porque dijo: &#171;Dios me ha recompensado por haber dado a mi sierva como esposa a mi marido&#187;. \n","readableText":"Ella le puso por nombre Isacar, porque dijo: «Dios me ha recompensado por haber\ndado a mi sierva como esposa a mi marido».\n\n"},{"verse":"19","text":"Luego Lea qued&#243; embarazada de nuevo y dio a luz un sexto hijo a Jacob. \n","readableText":"Luego Lea quedó embarazada de nuevo y dio a luz un sexto hijo a Jacob.\n\n"},{"verse":"20","text":"Le puso por nombre Zabul&#243;n,  porque dijo: &#171;Dios me ha dado una buena recompensa. Ahora mi marido me tratar&#225; con respeto, porque le he dado seis hijos&#187;. \n","readableText":"Le puso por nombre Zabulón, porque dijo: «Dios me ha dado una buena recompensa.\nAhora mi marido me tratará con respeto, porque le he dado seis hijos».\n\n"},{"verse":"21","text":"M&#225;s adelante, ella dio a luz una hija y le puso por nombre Dina.   \n","readableText":"Más adelante, ella dio a luz una hija y le puso por nombre Dina.\n\n"},{"verse":"22","text":"Despu&#233;s Dios se acord&#243; de la dificultad de Raquel y contest&#243; sus oraciones permiti&#233;ndole tener hijos. \n","readableText":"Después Dios se acordó de la dificultad de Raquel y contestó sus oraciones\npermitiéndole tener hijos.\n\n"},{"verse":"23","text":"Ella qued&#243; embarazada y dio a luz un hijo. &#171;Dios ha quitado mi deshonra&#187;, dijo ella. \n","readableText":"Ella quedó embarazada y dio a luz un hijo. «Dios ha quitado mi deshonra», dijo\nella.\n\n"},{"verse":"24","text":"Y le puso por nombre Jos&#233;,  porque dijo: &#171;Que el  Se&#241;or  a&#241;ada a&#250;n otro hijo a mi familia&#187;.   \n","readableText":"Y le puso por nombre José, porque dijo: «Que el Señor añada aún otro hijo a mi\nfamilia».\n\n"},{"verse":"25","text":"Poco tiempo despu&#233;s de que Raquel dio a luz a Jos&#233;, Jacob le dijo a Lab&#225;n: &#8212;Por favor, lib&#233;rame para que regrese a mi hogar en mi propia tierra. \n","readableText":"Poco tiempo después de que Raquel dio a luz a José, Jacob le dijo a Labán: —Por\nfavor, libérame para que regrese a mi hogar en mi propia tierra.\n\n"},{"verse":"26","text":"Perm&#237;teme llevar a mis esposas y a mis hijos, porque me los he ganado sirvi&#233;ndote a ti, y d&#233;jame ir. T&#250; sabes con cu&#225;nto esfuerzo he trabajado para ti.   \n","readableText":"Permíteme llevar a mis esposas y a mis hijos, porque me los he ganado\nsirviéndote a ti, y déjame ir. Tú sabes con cuánto esfuerzo he trabajado para\nti.\n\n"},{"verse":"27","text":"&#8212;Por favor, esc&#250;chame &#8212;respondi&#243; Lab&#225;n&#8212;. Me he enriquecido, porque  el  Se&#241;or  me ha bendecido por causa de ti. \n","readableText":"—Por favor, escúchame —respondió Labán—. Me he enriquecido, porque el Señor me\nha bendecido por causa de ti.\n\n"},{"verse":"28","text":"Dime cu&#225;nto te debo. Sea lo que fuere, yo te lo pagar&#233;.   \n","readableText":"Dime cuánto te debo. Sea lo que fuere, yo te lo pagaré.\n\n"},{"verse":"29","text":"&#8212;T&#250; sabes con cu&#225;nto esfuerzo he trabajado para ti &#8212;respondi&#243; Jacob&#8212;, y c&#243;mo tus reba&#241;os y tus manadas han aumentado a mi cuidado. \n","readableText":"—Tú sabes con cuánto esfuerzo he trabajado para ti —respondió Jacob—, y cómo\ntus rebaños y tus manadas han aumentado a mi cuidado.\n\n"},{"verse":"30","text":"En verdad ten&#237;as muy poco antes de que yo llegara, pero tu riqueza aument&#243; enormemente. El  Se&#241;or  te ha bendecido mediante todo lo que he hecho. &#191;Pero y yo, qu&#233;? &#191;Cu&#225;ndo podr&#233; comenzar a mantener a mi propia familia?   \n","readableText":"En verdad tenías muy poco antes de que yo llegara, pero tu riqueza aumentó\nenormemente. El Señor te ha bendecido mediante todo lo que he hecho. ¿Pero y\nyo, qué? ¿Cuándo podré comenzar a mantener a mi propia familia?\n\n"},{"verse":"31","text":"&#8212;&#191;Qu&#233; salario quieres que te pague? &#8212;volvi&#243; a preguntar Lab&#225;n. &#8212;No me des nada. Haz una sola cosa, y yo seguir&#233; ocup&#225;ndome de tus reba&#241;os y cuidando de ellos. \n","readableText":"—¿Qué salario quieres que te pague? —volvió a preguntar Labán. —No me des nada.\nHaz una sola cosa, y yo seguiré ocupándome de tus rebaños y cuidando de ellos.\n\n\n"},{"verse":"32","text":"D&#233;jame inspeccionar hoy tus reba&#241;os y separar todas las ovejas y las cabras que est&#233;n manchadas o moteadas, junto con todas las ovejas negras. Dame esas a modo de salario. \n","readableText":"Déjame inspeccionar hoy tus rebaños y separar todas las ovejas y las cabras que\nestén manchadas o moteadas, junto con todas las ovejas negras. Dame esas a modo\nde salario.\n\n"},{"verse":"33","text":"En el futuro, cuando revises los animales que me hayas dado como salario, ver&#225;s que he sido honesto contigo: si encuentras en mi reba&#241;o alguna cabra que no est&#233; manchada o moteada, o alguna oveja que no sea negra, sabr&#225;s que te la he robado.   \n","readableText":"En el futuro, cuando revises los animales que me hayas dado como salario, verás\nque he sido honesto contigo: si encuentras en mi rebaño alguna cabra que no\nesté manchada o moteada, o alguna oveja que no sea negra, sabrás que te la he\nrobado.\n\n"},{"verse":"34","text":"&#8212;De acuerdo &#8212;respondi&#243; Lab&#225;n&#8212;, ser&#225; tal como has dicho.   \n","readableText":"—De acuerdo —respondió Labán—, será tal como has dicho.\n\n"},{"verse":"35","text":"Ese mismo d&#237;a, Lab&#225;n sali&#243; y sac&#243; los chivos rayados y moteados, todas las cabras manchadas y moteadas o que tuvieran manchas blancas, y todas las ovejas negras. Puso los animales al cuidado de sus propios hijos, \n","readableText":"Ese mismo día, Labán salió y sacó los chivos rayados y moteados, todas las\ncabras manchadas y moteadas o que tuvieran manchas blancas, y todas las ovejas\nnegras. Puso los animales al cuidado de sus propios hijos,\n\n"},{"verse":"36","text":"quienes se los llevaron a una distancia de tres d&#237;as de camino del lugar donde estaba Jacob. Mientras tanto, Jacob se qued&#243; y cuid&#243; del resto del reba&#241;o de Lab&#225;n.   \n","readableText":"quienes se los llevaron a una distancia de tres días de camino del lugar donde\nestaba Jacob. Mientras tanto, Jacob se quedó y cuidó del resto del rebaño de\nLabán.\n\n"},{"verse":"37","text":"Luego Jacob tom&#243; algunas ramas verdes de &#225;lamo, de almendro y de pl&#225;tano oriental, y las pel&#243; quit&#225;ndoles tiras de la corteza, de modo que quedaran con rayas blancas. \n","readableText":"Luego Jacob tomó algunas ramas verdes de álamo, de almendro y de plátano\noriental, y las peló quitándoles tiras de la corteza, de modo que quedaran con\nrayas blancas.\n\n"},{"verse":"38","text":"Despu&#233;s puso esas ramas peladas en los bebederos donde los reba&#241;os iban a tomar agua, porque era all&#237; donde se apareaban; \n","readableText":"Después puso esas ramas peladas en los bebederos donde los rebaños iban a tomar\nagua, porque era allí donde se apareaban;\n\n"},{"verse":"39","text":"y cuando se apareaban frente a las ramas peladas con rayas blancas, ten&#237;an cr&#237;as rayadas, manchadas y moteadas. \n","readableText":"y cuando se apareaban frente a las ramas peladas con rayas blancas, tenían\ncrías rayadas, manchadas y moteadas.\n\n"},{"verse":"40","text":"Jacob separaba esos corderos del reba&#241;o de Lab&#225;n. En la &#233;poca de celo, los pon&#237;a frente a los animales de Lab&#225;n que fueran rayados o negros. As&#237; es como &#233;l aumentaba su propio reba&#241;o en lugar de incrementar el de Lab&#225;n.   \n","readableText":"Jacob separaba esos corderos del rebaño de Labán. En la época de celo, los\nponía frente a los animales de Labán que fueran rayados o negros. Así es como\nél aumentaba su propio rebaño en lugar de incrementar el de Labán.\n\n"},{"verse":"41","text":"Cada vez que las hembras m&#225;s fuertes estaban listas para aparearse, Jacob pon&#237;a las ramas peladas en los bebederos frente a ellas. Entonces se apareaban frente a las ramas; \n","readableText":"Cada vez que las hembras más fuertes estaban listas para aparearse, Jacob ponía\nlas ramas peladas en los bebederos frente a ellas. Entonces se apareaban frente\na las ramas;\n\n"},{"verse":"42","text":"pero no lo hac&#237;a con las hembras m&#225;s d&#233;biles, de modo que los animales m&#225;s d&#233;biles pertenec&#237;an a Lab&#225;n y los m&#225;s fuertes, a Jacob. \n","readableText":"pero no lo hacía con las hembras más débiles, de modo que los animales más\ndébiles pertenecían a Labán y los más fuertes, a Jacob.\n\n"},{"verse":"43","text":"Como resultado, Jacob se hizo muy rico, con grandes reba&#241;os de ovejas y cabras, siervas y siervos, y muchos camellos y burros.\n","readableText":"Como resultado, Jacob se hizo muy rico, con grandes rebaños de ovejas y cabras,\nsiervas y siervos, y muchos camellos y burros.\n\n"}]}
