{"book":"GEN","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Cierto d&#237;a, Dina, la hija de Jacob y Lea, fue a visitar a unas j&#243;venes que viv&#237;an en la regi&#243;n. \n","readableText":"Cierto día, Dina, la hija de Jacob y Lea, fue a visitar a unas jóvenes que\nvivían en la región.\n\n"},{"verse":"2","text":"Cuando el pr&#237;ncipe del lugar, Siquem, hijo de Hamor el heveo, vio a Dina, la tom&#243; a la fuerza y la viol&#243;. \n","readableText":"Cuando el príncipe del lugar, Siquem, hijo de Hamor el heveo, vio a Dina, la\ntomó a la fuerza y la violó.\n\n"},{"verse":"3","text":"Sin embargo, luego se enamor&#243; de ella e intent&#243; ganarse su cari&#241;o con palabras tiernas. \n","readableText":"Sin embargo, luego se enamoró de ella e intentó ganarse su cariño con palabras\ntiernas.\n\n"},{"verse":"4","text":"Le dijo a su padre Hamor: &#171;Cons&#237;gueme a esta joven pues quiero casarme con ella&#187;.   \n","readableText":"Le dijo a su padre Hamor: «Consígueme a esta joven pues quiero casarme con\nella».\n\n"},{"verse":"5","text":"Entonces Jacob se enter&#243; de que Siquem hab&#237;a deshonrado a su hija Dina, pero como sus hijos estaban en el campo cuidando sus animales, &#233;l no dijo nada hasta que regresaron. \n","readableText":"Entonces Jacob se enteró de que Siquem había deshonrado a su hija Dina, pero\ncomo sus hijos estaban en el campo cuidando sus animales, él no dijo nada hasta\nque regresaron.\n\n"},{"verse":"6","text":"Hamor, el padre de Siquem, fue a hablar del asunto con Jacob. \n","readableText":"Hamor, el padre de Siquem, fue a hablar del asunto con Jacob.\n\n"},{"verse":"7","text":"Mientras tanto, los hijos de Jacob, al enterarse de lo ocurrido, regresaron del campo de inmediato. Quedaron horrorizados y llenos de furia cuando supieron que su hermana hab&#237;a sido violada. Siquem hab&#237;a cometido un acto vergonzoso contra la familia de Jacob,  algo que nunca debi&#243; haber hecho.   \n","readableText":"Mientras tanto, los hijos de Jacob, al enterarse de lo ocurrido, regresaron del\ncampo de inmediato. Quedaron horrorizados y llenos de furia cuando supieron que\nsu hermana había sido violada. Siquem había cometido un acto vergonzoso contra\nla familia de Jacob, algo que nunca debió haber hecho.\n\n"},{"verse":"8","text":"Hamor habl&#243; con Jacob y con sus hijos: &#8212;Mi hijo Siquem est&#225; verdaderamente enamorado de su hija &#8212;dijo&#8212;. Por favor, perm&#237;tanle casarse con ella. \n","readableText":"Hamor habló con Jacob y con sus hijos: —Mi hijo Siquem está verdaderamente\nenamorado de su hija —dijo—. Por favor, permítanle casarse con ella.\n\n"},{"verse":"9","text":"De hecho, formemos tambi&#233;n otros matrimonios: ustedes nos entregan a sus hijas para nuestros hijos, y nosotros les entregaremos a nuestras hijas para los hijos de ustedes. \n","readableText":"De hecho, formemos también otros matrimonios: ustedes nos entregan a sus hijas\npara nuestros hijos, y nosotros les entregaremos a nuestras hijas para los\nhijos de ustedes.\n\n"},{"verse":"10","text":"Todos ustedes pueden vivir entre nosotros; &#161;la tierra est&#225; a su disposici&#243;n! Establ&#233;zcanse aqu&#237; y comercien con nosotros, y si&#233;ntanse en libertad de comprar propiedades en la regi&#243;n.   \n","readableText":"Todos ustedes pueden vivir entre nosotros; ¡la tierra está a su disposición!\nEstablézcanse aquí y comercien con nosotros, y siéntanse en libertad de comprar\npropiedades en la región.\n\n"},{"verse":"11","text":"El propio Siquem tambi&#233;n habl&#243; con el padre de Dina y con sus hermanos: &#8212;Por favor, sean bondadosos conmigo y permitan que me case con ella &#8212;les suplic&#243;&#8212;. Yo les dar&#233; cualquier cosa que me pidan. \n","readableText":"El propio Siquem también habló con el padre de Dina y con sus hermanos: —Por\nfavor, sean bondadosos conmigo y permitan que me case con ella —les suplicó—.\nYo les daré cualquier cosa que me pidan.\n\n"},{"verse":"12","text":"Sea cual fuere la dote o el regalo que exijan, lo pagar&#233; de buena gana; solo les pido que me entreguen a la muchacha como esposa.   \n","readableText":"Sea cual fuere la dote o el regalo que exijan, lo pagaré de buena gana; solo\nles pido que me entreguen a la muchacha como esposa.\n\n"},{"verse":"13","text":"Pero como Siquem hab&#237;a deshonrado a la hermana de ellos, Dina, los hijos de Jacob respondieron con enga&#241;o a Siquem y a Hamor, su padre. \n","readableText":"Pero como Siquem había deshonrado a la hermana de ellos, Dina, los hijos de\nJacob respondieron con engaño a Siquem y a Hamor, su padre.\n\n"},{"verse":"14","text":"Les dijeron: &#8212;De ninguna manera podemos permitirlo, porque t&#250; no has sido circuncidado. &#161;Ser&#237;a una verg&#252;enza para nuestra hermana casarse con un hombre como t&#250;! \n","readableText":"Les dijeron: —De ninguna manera podemos permitirlo, porque tú no has sido\ncircuncidado. ¡Sería una vergüenza para nuestra hermana casarse con un hombre\ncomo tú!\n\n"},{"verse":"15","text":"Pero hay una soluci&#243;n. Si todos los varones entre ustedes se circuncidan, como lo hicimos nosotros, \n","readableText":"Pero hay una solución. Si todos los varones entre ustedes se circuncidan, como\nlo hicimos nosotros,\n\n"},{"verse":"16","text":"entonces les entregaremos a nuestras hijas y tomaremos a las hijas de ustedes para nosotros. Viviremos entre ustedes y seremos un solo pueblo; \n","readableText":"entonces les entregaremos a nuestras hijas y tomaremos a las hijas de ustedes\npara nosotros. Viviremos entre ustedes y seremos un solo pueblo;\n\n"},{"verse":"17","text":"pero si no aceptan circuncidarse, tomaremos a nuestra hermana y nos marcharemos.   \n","readableText":"pero si no aceptan circuncidarse, tomaremos a nuestra hermana y nos\nmarcharemos.\n\n"},{"verse":"18","text":"Hamor y su hijo Siquem aceptaron la propuesta. \n","readableText":"Hamor y su hijo Siquem aceptaron la propuesta.\n\n"},{"verse":"19","text":"Siquem no demor&#243; en cumplir con el requisito, porque deseaba con desesperaci&#243;n a la hija de Jacob. Siquem era un miembro muy respetado de su familia, \n","readableText":"Siquem no demoró en cumplir con el requisito, porque deseaba con desesperación\na la hija de Jacob. Siquem era un miembro muy respetado de su familia,\n\n"},{"verse":"20","text":"y acompa&#241;&#243; a su padre, Hamor, a presentar la propuesta a los l&#237;deres que estaban a las puertas de la ciudad.   \n","readableText":"y acompañó a su padre, Hamor, a presentar la propuesta a los líderes que\nestaban a las puertas de la ciudad.\n\n"},{"verse":"21","text":"Les dijeron: &#171;Esos hombres son nuestros amigos. Invit&#233;moslos a vivir entre nosotros y comerciemos libremente. Miren, hay suficiente tierra para mantenerlos. Podemos tomar a sus hijas como esposas y permitir que ellos se casen con las nuestras. \n","readableText":"Les dijeron: «Esos hombres son nuestros amigos. Invitémoslos a vivir entre\nnosotros y comerciemos libremente. Miren, hay suficiente tierra para\nmantenerlos. Podemos tomar a sus hijas como esposas y permitir que ellos se\ncasen con las nuestras.\n\n"},{"verse":"22","text":"Pero ellos aceptar&#225;n quedarse aqu&#237; y formar un solo pueblo con nosotros &#250;nicamente si nuestros hombres se circuncidan, como lo hicieron ellos. \n","readableText":"Pero ellos aceptarán quedarse aquí y formar un solo pueblo con nosotros\núnicamente si nuestros hombres se circuncidan, como lo hicieron ellos.\n\n"},{"verse":"23","text":"Adem&#225;s, si nosotros lo hacemos, todos sus animales y sus posesiones con el tiempo ser&#225;n nuestros. Vamos, aceptemos sus condiciones y dejemos que se establezcan entre nosotros&#187;.   \n","readableText":"Además, si nosotros lo hacemos, todos sus animales y sus posesiones con el\ntiempo serán nuestros. Vamos, aceptemos sus condiciones y dejemos que se\nestablezcan entre nosotros».\n\n"},{"verse":"24","text":"Todos los hombres del consejo estuvieron de acuerdo con Hamor y Siquem, y todos los varones de la ciudad fueron circuncidados. \n","readableText":"Todos los hombres del consejo estuvieron de acuerdo con Hamor y Siquem, y todos\nlos varones de la ciudad fueron circuncidados.\n\n"},{"verse":"25","text":"Sin embargo, tres d&#237;as despu&#233;s, cuando a&#250;n estaban adoloridos, dos de los hijos de Jacob &#8212;Sime&#243;n y Lev&#237;&#8212;, que eran hermanos de Dina por parte de padre y de madre, tomaron sus espadas y entraron en la ciudad sin encontrar resistencia. Entonces masacraron a todos los varones, \n","readableText":"Sin embargo, tres días después, cuando aún estaban adoloridos, dos de los hijos\nde Jacob —Simeón y Leví—, que eran hermanos de Dina por parte de padre y de\nmadre, tomaron sus espadas y entraron en la ciudad sin encontrar resistencia.\nEntonces masacraron a todos los varones,\n\n"},{"verse":"26","text":"entre ellos Hamor y su hijo Siquem. Los mataron a espada, y despu&#233;s sacaron a Dina de la casa de Siquem y regresaron a su campamento.   \n","readableText":"entre ellos Hamor y su hijo Siquem. Los mataron a espada, y después sacaron a\nDina de la casa de Siquem y regresaron a su campamento.\n\n"},{"verse":"27","text":"Mientras tanto, los dem&#225;s hijos de Jacob llegaron a la ciudad. Al encontrar masacrados a los hombres, saquearon la ciudad, porque all&#237; hab&#237;an deshonrado a su hermana. \n","readableText":"Mientras tanto, los demás hijos de Jacob llegaron a la ciudad. Al encontrar\nmasacrados a los hombres, saquearon la ciudad, porque allí habían deshonrado a\nsu hermana.\n\n"},{"verse":"28","text":"Se apoderaron de todos los reba&#241;os, las manadas y los burros; se llevaron todo lo que pudieron, tanto de adentro de la ciudad como de los campos. \n","readableText":"Se apoderaron de todos los rebaños, las manadas y los burros; se llevaron todo\nlo que pudieron, tanto de adentro de la ciudad como de los campos.\n\n"},{"verse":"29","text":"Robaron todas las riquezas y saquearon las casas. Tambi&#233;n tomaron a todos los ni&#241;os y a las mujeres, y se los llevaron cautivos.   \n","readableText":"Robaron todas las riquezas y saquearon las casas. También tomaron a todos los\nniños y a las mujeres, y se los llevaron cautivos.\n\n"},{"verse":"30","text":"Despu&#233;s, Jacob les dijo a Sime&#243;n y a Lev&#237;: &#8212;&#161;Ustedes me han arruinado! Me han hecho despreciable ante todos los pueblos de esta tierra: los cananeos y los ferezeos. Nosotros somos tan pocos que ellos se unir&#225;n y nos aplastar&#225;n. &#161;Me destruir&#225;n, y toda mi familia ser&#225; aniquilada!   \n","readableText":"Después, Jacob les dijo a Simeón y a Leví: —¡Ustedes me han arruinado! Me han\nhecho despreciable ante todos los pueblos de esta tierra: los cananeos y los\nferezeos. Nosotros somos tan pocos que ellos se unirán y nos aplastarán. ¡Me\ndestruirán, y toda mi familia será aniquilada!\n\n"},{"verse":"31","text":"&#8212;&#191;Pero c&#243;mo &#237;bamos a permitir que &#233;l tratara a nuestra hermana como a una prostituta? &#8212;replicaron ellos, enojados.\n","readableText":"—¿Pero cómo íbamos a permitir que él tratara a nuestra hermana como a una\nprostituta? —replicaron ellos, enojados.\n\n"}]}
