{"book":"GEN","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"En el principio, Dios cre&#243; los cielos y la tierra.   \n","readableText":"En el principio, Dios creó los cielos y la tierra.\n\n"},{"verse":"2","text":"La tierra no ten&#237;a forma y estaba vac&#237;a, y la oscuridad cubr&#237;a las aguas profundas; y el Esp&#237;ritu de Dios se mov&#237;a en el aire sobre la superficie de las aguas.   \n","readableText":"La tierra no tenía forma y estaba vacía, y la oscuridad cubría las aguas\nprofundas; y el Espíritu de Dios se movía en el aire sobre la superficie de las\naguas.\n\n"},{"verse":"3","text":"Entonces Dios dijo: &#171;Que haya luz&#187;; y hubo luz. \n","readableText":"Entonces Dios dijo: «Que haya luz»; y hubo luz.\n\n"},{"verse":"4","text":"Y Dios vio que la luz era buena. Luego separ&#243; la luz de la oscuridad. \n","readableText":"Y Dios vio que la luz era buena. Luego separó la luz de la oscuridad.\n\n"},{"verse":"5","text":"Dios llam&#243; a la luz &#171;d&#237;a&#187; y a la oscuridad &#171;noche&#187;. Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el primer d&#237;a.   \n","readableText":"Dios llamó a la luz «día» y a la oscuridad «noche». Y pasó la tarde y llegó la\nmañana, así se cumplió el primer día.\n\n"},{"verse":"6","text":"Entonces Dios dijo: &#171;Que haya un espacio entre las aguas, para separar las aguas de los cielos de las aguas de la tierra&#187;; \n","readableText":"Entonces Dios dijo: «Que haya un espacio entre las aguas, para separar las\naguas de los cielos de las aguas de la tierra»;\n\n"},{"verse":"7","text":"y eso fue lo que sucedi&#243;. Dios form&#243; ese espacio para separar las aguas de la tierra de las aguas de los cielos \n","readableText":"y eso fue lo que sucedió. Dios formó ese espacio para separar las aguas de la\ntierra de las aguas de los cielos\n\n"},{"verse":"8","text":"y Dios llam&#243; al espacio &#171;cielo&#187;. Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el segundo d&#237;a.   \n","readableText":"y Dios llamó al espacio «cielo». Y pasó la tarde y llegó la mañana, así se\ncumplió el segundo día.\n\n"},{"verse":"9","text":"Entonces Dios dijo: &#171;Que las aguas debajo del cielo se junten en un solo lugar, para que aparezca la tierra seca&#187;; y eso fue lo que sucedi&#243;. \n","readableText":"Entonces Dios dijo: «Que las aguas debajo del cielo se junten en un solo lugar,\npara que aparezca la tierra seca»; y eso fue lo que sucedió.\n\n"},{"verse":"10","text":"Dios llam&#243; a lo seco &#171;tierra&#187; y a las aguas &#171;mares&#187;. Y Dios vio que esto era bueno. \n","readableText":"Dios llamó a lo seco «tierra» y a las aguas «mares». Y Dios vio que esto era\nbueno.\n\n"},{"verse":"11","text":"Despu&#233;s Dios dijo: &#171;Que de la tierra brote vegetaci&#243;n: toda clase de plantas con semillas y &#225;rboles que den frutos con semillas. Estas semillas producir&#225;n, a su vez, las mismas clases de plantas y &#225;rboles de los que provinieron&#187;; y eso fue lo que sucedi&#243;. \n","readableText":"Después Dios dijo: «Que de la tierra brote vegetación: toda clase de plantas\ncon semillas y árboles que den frutos con semillas. Estas semillas producirán,\na su vez, las mismas clases de plantas y árboles de los que provinieron»; y eso\nfue lo que sucedió.\n\n"},{"verse":"12","text":"La tierra produjo vegetaci&#243;n: toda clase de plantas con semillas y &#225;rboles que dan frutos con semillas. Las semillas produjeron plantas y &#225;rboles de la misma clase. Y Dios vio que esto era bueno.   \n","readableText":"La tierra produjo vegetación: toda clase de plantas con semillas y árboles que\ndan frutos con semillas. Las semillas produjeron plantas y árboles de la misma\nclase. Y Dios vio que esto era bueno.\n\n"},{"verse":"13","text":"Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el tercer d&#237;a.   \n","readableText":"Y pasó la tarde y llegó la mañana, así se cumplió el tercer día.\n\n"},{"verse":"14","text":"Entonces Dios dijo: &#171;Que aparezcan luces en el cielo para separar el d&#237;a de la noche; que sean se&#241;ales para que marquen las estaciones, los d&#237;as y los a&#241;os. \n","readableText":"Entonces Dios dijo: «Que aparezcan luces en el cielo para separar el día de la\nnoche; que sean señales para que marquen las estaciones, los días y los años.\n\n\n"},{"verse":"15","text":"Que esas luces en el cielo brillen sobre la tierra&#187;; y eso fue lo que sucedi&#243;. \n","readableText":"Que esas luces en el cielo brillen sobre la tierra»; y eso fue lo que sucedió.\n\n\n"},{"verse":"16","text":"Dios hizo dos grandes luces: la m&#225;s grande para que gobernara el d&#237;a, y la m&#225;s peque&#241;a para que gobernara la noche. Tambi&#233;n hizo las estrellas. \n","readableText":"Dios hizo dos grandes luces: la más grande para que gobernara el día, y la más\npequeña para que gobernara la noche. También hizo las estrellas.\n\n"},{"verse":"17","text":"Dios puso esas luces en el cielo para iluminar la tierra, \n","readableText":"Dios puso esas luces en el cielo para iluminar la tierra,\n\n"},{"verse":"18","text":"para que gobernaran el d&#237;a y la noche, y para separar la luz de la oscuridad. Y Dios vio que esto era bueno.   \n","readableText":"para que gobernaran el día y la noche, y para separar la luz de la oscuridad. Y\nDios vio que esto era bueno.\n\n"},{"verse":"19","text":"Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el cuarto d&#237;a.   \n","readableText":"Y pasó la tarde y llegó la mañana, así se cumplió el cuarto día.\n\n"},{"verse":"20","text":"Entonces Dios dijo: &#171;Que las aguas se colmen de peces y de otras formas de vida. Que los cielos se llenen de aves de toda clase&#187;. \n","readableText":"Entonces Dios dijo: «Que las aguas se colmen de peces y de otras formas de\nvida. Que los cielos se llenen de aves de toda clase».\n\n"},{"verse":"21","text":"As&#237; que Dios cre&#243; grandes criaturas marinas y todos los seres vivientes que se mueven y se agitan en el agua y aves de todo tipo, cada uno produciendo cr&#237;as de la misma especie. Y Dios vio que esto era bueno. \n","readableText":"Así que Dios creó grandes criaturas marinas y todos los seres vivientes que se\nmueven y se agitan en el agua y aves de todo tipo, cada uno produciendo crías\nde la misma especie. Y Dios vio que esto era bueno.\n\n"},{"verse":"22","text":"Entonces Dios los bendijo con las siguientes palabras: &#171;Sean fruct&#237;feros y multipl&#237;quense. Que los peces llenen los mares y las aves se multipliquen sobre la tierra&#187;.   \n","readableText":"Entonces Dios los bendijo con las siguientes palabras: «Sean fructíferos y\nmultiplíquense. Que los peces llenen los mares y las aves se multipliquen sobre\nla tierra».\n\n"},{"verse":"23","text":"Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el quinto d&#237;a.   \n","readableText":"Y pasó la tarde y llegó la mañana, así se cumplió el quinto día.\n\n"},{"verse":"24","text":"Entonces Dios dijo: &#171;Que la tierra produzca toda clase de animales, que cada uno produzca cr&#237;as de la misma especie: animales dom&#233;sticos, animales peque&#241;os que corran por el suelo y animales salvajes&#187;; y eso fue lo que sucedi&#243;. \n","readableText":"Entonces Dios dijo: «Que la tierra produzca toda clase de animales, que cada\nuno produzca crías de la misma especie: animales domésticos, animales pequeños\nque corran por el suelo y animales salvajes»; y eso fue lo que sucedió.\n\n"},{"verse":"25","text":"Dios hizo toda clase de animales salvajes, animales dom&#233;sticos y animales peque&#241;os; cada uno con la capacidad de producir cr&#237;as de la misma especie. Y Dios vio que esto era bueno.   \n","readableText":"Dios hizo toda clase de animales salvajes, animales domésticos y animales\npequeños; cada uno con la capacidad de producir crías de la misma especie. Y\nDios vio que esto era bueno.\n\n"},{"verse":"26","text":"Entonces Dios dijo: &#171;Hagamos a los seres humanos  a nuestra imagen, para que sean como nosotros. Ellos reinar&#225;n sobre los peces del mar, las aves del cielo, los animales dom&#233;sticos, todos los animales salvajes de la tierra  y los animales peque&#241;os que corren por el suelo&#187;.   \n","readableText":"Entonces Dios dijo: «Hagamos a los seres humanos a nuestra imagen, para que\nsean como nosotros. Ellos reinarán sobre los peces del mar, las aves del cielo,\nlos animales domésticos, todos los animales salvajes de la tierra y los\nanimales pequeños que corren por el suelo».\n\n"},{"verse":"27","text":"As&#237; que Dios cre&#243; a los seres humanos  a su propia imagen. A imagen de Dios los cre&#243;; hombre y mujer los cre&#243;.   \n","readableText":"Así que Dios creó a los seres humanos a su propia imagen. A imagen de Dios los\ncreó; hombre y mujer los creó.\n\n"},{"verse":"28","text":"Luego Dios los bendijo con las siguientes palabras: &#171;Sean fruct&#237;feros y multipl&#237;quense. Llenen la tierra y gobiernen sobre ella. Reinen sobre los peces del mar, las aves del cielo y todos los animales que corren por el suelo&#187;.   \n","readableText":"Luego Dios los bendijo con las siguientes palabras: «Sean fructíferos y\nmultiplíquense. Llenen la tierra y gobiernen sobre ella. Reinen sobre los peces\ndel mar, las aves del cielo y todos los animales que corren por el suelo».\n\n"},{"verse":"29","text":"Entonces Dios dijo: &#171;&#161;Miren! Les he dado todas las plantas con semilla que hay sobre la tierra y todos los &#225;rboles frutales para que les sirvan de alimento. \n","readableText":"Entonces Dios dijo: «¡Miren! Les he dado todas las plantas con semilla que hay\nsobre la tierra y todos los árboles frutales para que les sirvan de alimento.\n\n\n"},{"verse":"30","text":"Y he dado toda planta verde como alimento para todos los animales salvajes, para las aves del cielo y para los animales peque&#241;os que corren por el suelo, es decir, para todo lo que tiene vida&#187;; y eso fue lo que sucedi&#243;.   \n","readableText":"Y he dado toda planta verde como alimento para todos los animales salvajes,\npara las aves del cielo y para los animales pequeños que corren por el suelo,\nes decir, para todo lo que tiene vida»; y eso fue lo que sucedió.\n\n"},{"verse":"31","text":"Entonces Dios mir&#243; todo lo que hab&#237;a hecho, &#161;y vio que era muy bueno! Y pas&#243; la tarde y lleg&#243; la ma&#241;ana, as&#237; se cumpli&#243; el sexto d&#237;a.\n","readableText":"Entonces Dios miró todo lo que había hecho, ¡y vio que era muy bueno! Y pasó la\ntarde y llegó la mañana, así se cumplió el sexto día.\n\n"}]}
