{"book":"GEN","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"Entonces Jacob volvi&#243; a establecerse en la tierra de Cana&#225;n, donde su padre hab&#237;a vivido como extranjero.   \n","readableText":"Entonces Jacob volvió a establecerse en la tierra de Canaán, donde su padre\nhabía vivido como extranjero.\n\n"},{"verse":"2","text":"Este es el relato de Jacob y su familia. Cuando Jos&#233; ten&#237;a diecisiete a&#241;os de edad, a menudo cuidaba los reba&#241;os de su padre. Trabajaba para sus medios hermanos, los hijos de Bilha y Zilpa, dos de las esposas de su padre, as&#237; que le contaba a su padre acerca de las fechor&#237;as que hac&#237;an sus hermanos.   \n","readableText":"Este es el relato de Jacob y su familia. Cuando José tenía diecisiete años de\nedad, a menudo cuidaba los rebaños de su padre. Trabajaba para sus medios\nhermanos, los hijos de Bilha y Zilpa, dos de las esposas de su padre, así que\nle contaba a su padre acerca de las fechorías que hacían sus hermanos.\n\n"},{"verse":"3","text":"Jacob  amaba a Jos&#233; m&#225;s que a sus otros hijos porque le hab&#237;a nacido en su vejez. Por eso, un d&#237;a, Jacob mand&#243; a hacer un regalo especial para Jos&#233;: una hermosa t&#250;nica.   \n","readableText":"Jacob amaba a José más que a sus otros hijos porque le había nacido en su\nvejez. Por eso, un día, Jacob mandó a hacer un regalo especial para José: una\nhermosa túnica.\n\n"},{"verse":"4","text":"Pero sus hermanos lo odiaban porque su padre lo amaba m&#225;s que a ellos. No dirig&#237;an ni una sola palabra amable hacia Jos&#233;.   \n","readableText":"Pero sus hermanos lo odiaban porque su padre lo amaba más que a ellos. No\ndirigían ni una sola palabra amable hacia José.\n\n"},{"verse":"5","text":"Una noche Jos&#233; tuvo un sue&#241;o, y cuando se lo cont&#243; a sus hermanos, lo odiaron m&#225;s que nunca.   \n","readableText":"Una noche José tuvo un sueño, y cuando se lo contó a sus hermanos, lo odiaron\nmás que nunca.\n\n"},{"verse":"6","text":"&#8212;Escuchen este sue&#241;o &#8212;les dijo&#8212;. \n","readableText":"—Escuchen este sueño —les dijo—.\n\n"},{"verse":"7","text":"Resulta que est&#225;bamos en el campo atando gavillas de grano. De repente, mi gavilla se levant&#243;, y las gavillas de ustedes se juntaron alrededor de la m&#237;a, &#161;y se inclinaron ante ella!   \n","readableText":"Resulta que estábamos en el campo atando gavillas de grano. De repente, mi\ngavilla se levantó, y las gavillas de ustedes se juntaron alrededor de la mía,\n¡y se inclinaron ante ella!\n\n"},{"verse":"8","text":"Sus hermanos respondieron: &#8212;As&#237; que crees que ser&#225;s nuestro rey, &#191;no es verdad? &#191;De veras piensas que reinar&#225;s sobre nosotros? As&#237; que lo odiaron a&#250;n m&#225;s debido a sus sue&#241;os y a la forma en que los contaba.   \n","readableText":"Sus hermanos respondieron: —Así que crees que serás nuestro rey, ¿no es verdad?\n¿De veras piensas que reinarás sobre nosotros? Así que lo odiaron aún más\ndebido a sus sueños y a la forma en que los contaba.\n\n"},{"verse":"9","text":"Al poco tiempo Jos&#233; tuvo otro sue&#241;o y de nuevo se lo cont&#243; a sus hermanos. &#8212;Escuchen, tuve otro sue&#241;o &#8212;les dijo&#8212;. &#161;El sol, la luna y once estrellas se inclinaban ante m&#237;!   \n","readableText":"Al poco tiempo José tuvo otro sueño y de nuevo se lo contó a sus hermanos.\n—Escuchen, tuve otro sueño —les dijo—. ¡El sol, la luna y once estrellas se\ninclinaban ante mí!\n\n"},{"verse":"10","text":"Esta vez le cont&#243; el sue&#241;o a su padre adem&#225;s de a sus hermanos, pero su padre lo reprendi&#243;. &#8212;&#191;Qu&#233; clase de sue&#241;o es ese? &#8212;le pregunt&#243;&#8212;. &#191;Acaso tu madre, tus hermanos y yo llegaremos a postrarnos delante de ti?   \n","readableText":"Esta vez le contó el sueño a su padre además de a sus hermanos, pero su padre\nlo reprendió. —¿Qué clase de sueño es ese? —le preguntó—. ¿Acaso tu madre, tus\nhermanos y yo llegaremos a postrarnos delante de ti?\n\n"},{"verse":"11","text":"Sin embargo, mientras los hermanos de Jos&#233; ten&#237;an celos de &#233;l, su padre estaba intrigado por el significado de los sue&#241;os.   \n","readableText":"Sin embargo, mientras los hermanos de José tenían celos de él, su padre estaba\nintrigado por el significado de los sueños.\n\n"},{"verse":"12","text":"Poco tiempo despu&#233;s, los hermanos de Jos&#233; fueron hasta Siquem para apacentar los reba&#241;os de su padre. \n","readableText":"Poco tiempo después, los hermanos de José fueron hasta Siquem para apacentar\nlos rebaños de su padre.\n\n"},{"verse":"13","text":"Cuando ya llevaban un buen tiempo all&#237;, Jacob le dijo a Jos&#233;: &#8212;Tus hermanos est&#225;n en Siquem apacentando las ovejas. Prep&#225;rate, porque te enviar&#233; a verlos. &#8212;Estoy listo para ir &#8212;respondi&#243; Jos&#233;.   \n","readableText":"Cuando ya llevaban un buen tiempo allí, Jacob le dijo a José: —Tus hermanos\nestán en Siquem apacentando las ovejas. Prepárate, porque te enviaré a verlos.\n—Estoy listo para ir —respondió José.\n\n"},{"verse":"14","text":"&#8212;Ve a ver c&#243;mo est&#225;n tus hermanos y los reba&#241;os &#8212;dijo Jacob&#8212;. Luego vuelve aqu&#237; y tr&#225;eme noticias de ellos. As&#237; que Jacob despidi&#243; a Jos&#233;, y &#233;l viaj&#243; hasta Siquem desde su casa, en el valle de Hebr&#243;n.   \n","readableText":"—Ve a ver cómo están tus hermanos y los rebaños —dijo Jacob—. Luego vuelve aquí\ny tráeme noticias de ellos. Así que Jacob despidió a José, y él viajó hasta\nSiquem desde su casa, en el valle de Hebrón.\n\n"},{"verse":"15","text":"Cuando Jos&#233; lleg&#243; a Siquem, un hombre de esa zona lo encontr&#243; dando vueltas por el campo. &#8212;&#191;Qu&#233; buscas? &#8212;le pregunt&#243;.   \n","readableText":"Cuando José llegó a Siquem, un hombre de esa zona lo encontró dando vueltas por\nel campo. —¿Qué buscas? —le preguntó.\n\n"},{"verse":"16","text":"&#8212;Busco a mis hermanos &#8212;contest&#243; Jos&#233;&#8212;. &#191;Sabe usted d&#243;nde est&#225;n apacentando sus reba&#241;os?   \n","readableText":"—Busco a mis hermanos —contestó José—. ¿Sabe usted dónde están apacentando sus\nrebaños?\n\n"},{"verse":"17","text":"&#8212;S&#237; &#8212;le dijo el hombre&#8212;. Se han ido de aqu&#237;, pero les o&#237; decir: &#8220;Vayamos a Dot&#225;n&#8221;. Entonces Jos&#233; sigui&#243; a sus hermanos hasta Dot&#225;n y all&#237; los encontr&#243;.   \n","readableText":"—Sí —le dijo el hombre—. Se han ido de aquí, pero les oí decir: “Vayamos a\nDotán”. Entonces José siguió a sus hermanos hasta Dotán y allí los encontró.\n\n"},{"verse":"18","text":"Cuando los hermanos de Jos&#233; lo vieron acercarse, lo reconocieron desde lejos. Mientras llegaba, tramaron un plan para matarlo.   \n","readableText":"Cuando los hermanos de José lo vieron acercarse, lo reconocieron desde lejos.\nMientras llegaba, tramaron un plan para matarlo.\n\n"},{"verse":"19","text":"&#8212;&#161;Aqu&#237; viene el so&#241;ador! &#8212;dijeron&#8212;. \n","readableText":"—¡Aquí viene el soñador! —dijeron—.\n\n"},{"verse":"20","text":"Vamos, mat&#233;moslo y tir&#233;moslo en una de esas cisternas. Podemos decirle a nuestro padre: &#8220;Un animal salvaje se lo comi&#243;&#8221;. &#161;Entonces veremos en qu&#233; quedan sus sue&#241;os!   \n","readableText":"Vamos, matémoslo y tirémoslo en una de esas cisternas. Podemos decirle a\nnuestro padre: “Un animal salvaje se lo comió”. ¡Entonces veremos en qué quedan\nsus sueños!\n\n"},{"verse":"21","text":"Pero cuando Rub&#233;n oy&#243; el plan, trat&#243; de salvar a Jos&#233;. &#8212;No lo matemos &#8212;dijo&#8212;. \n","readableText":"Pero cuando Rubén oyó el plan, trató de salvar a José. —No lo matemos —dijo—.\n\n\n"},{"verse":"22","text":"&#191;Para qu&#233; derramar sangre? Solo tir&#233;moslo en esta cisterna vac&#237;a, aqu&#237; en el desierto. Entonces morir&#225; sin que le pongamos una mano encima. Rub&#233;n ten&#237;a pensado rescatar a Jos&#233; y devolverlo a su padre.   \n","readableText":"¿Para qué derramar sangre? Solo tirémoslo en esta cisterna vacía, aquí en el\ndesierto. Entonces morirá sin que le pongamos una mano encima. Rubén tenía\npensado rescatar a José y devolverlo a su padre.\n\n"},{"verse":"23","text":"Entonces, cuando lleg&#243; Jos&#233;, sus hermanos le quitaron la hermosa t&#250;nica que llevaba puesta. \n","readableText":"Entonces, cuando llegó José, sus hermanos le quitaron la hermosa túnica que\nllevaba puesta.\n\n"},{"verse":"24","text":"Despu&#233;s lo agarraron y lo tiraron en la cisterna. Resulta que la cisterna estaba vac&#237;a; no ten&#237;a nada de agua adentro. \n","readableText":"Después lo agarraron y lo tiraron en la cisterna. Resulta que la cisterna\nestaba vacía; no tenía nada de agua adentro.\n\n"},{"verse":"25","text":"Luego, justo cuando se sentaron a comer, levantaron la vista y vieron a la distancia una caravana de camellos que ven&#237;a acerc&#225;ndose. Era un grupo de mercaderes ismaelitas que transportaban goma de resina, b&#225;lsamo y resinas arom&#225;ticas desde Galaad hasta Egipto.   \n","readableText":"Luego, justo cuando se sentaron a comer, levantaron la vista y vieron a la\ndistancia una caravana de camellos que venía acercándose. Era un grupo de\nmercaderes ismaelitas que transportaban goma de resina, bálsamo y resinas\naromáticas desde Galaad hasta Egipto.\n\n"},{"verse":"26","text":"Jud&#225; dijo a sus hermanos: &#171;&#191;Qu&#233; ganaremos con matar a nuestro hermano? Tendr&#237;amos que encubrir el crimen.   \n","readableText":"Judá dijo a sus hermanos: «¿Qué ganaremos con matar a nuestro hermano?\nTendríamos que encubrir el crimen.\n\n"},{"verse":"27","text":"En lugar de hacerle da&#241;o, vend&#225;moslo a esos mercaderes ismaelitas. Despu&#233;s de todo, es nuestro hermano, &#161;de nuestra misma sangre!&#187;. As&#237; que sus hermanos estuvieron de acuerdo. \n","readableText":"En lugar de hacerle daño, vendámoslo a esos mercaderes ismaelitas. Después de\ntodo, es nuestro hermano, ¡de nuestra misma sangre!». Así que sus hermanos\nestuvieron de acuerdo.\n\n"},{"verse":"28","text":"Entonces, cuando se acercaron los ismaelitas, que eran mercaderes madianitas, los hermanos de Jos&#233; lo sacaron de la cisterna y se lo vendieron por veinte monedas  de plata. Y los mercaderes lo llevaron a Egipto.   \n","readableText":"Entonces, cuando se acercaron los ismaelitas, que eran mercaderes madianitas,\nlos hermanos de José lo sacaron de la cisterna y se lo vendieron por veinte\nmonedas de plata. Y los mercaderes lo llevaron a Egipto.\n\n"},{"verse":"29","text":"Tiempo despu&#233;s, Rub&#233;n regres&#243; para sacar a Jos&#233; de la cisterna. Cuando descubri&#243; que Jos&#233; no estaba all&#237;, se rasg&#243; la ropa en se&#241;al de lamento. \n","readableText":"Tiempo después, Rubén regresó para sacar a José de la cisterna. Cuando\ndescubrió que José no estaba allí, se rasgó la ropa en señal de lamento.\n\n"},{"verse":"30","text":"Luego regres&#243; a donde estaban sus hermanos y dijo lament&#225;ndose: &#171;&#161;El muchacho desapareci&#243;! &#191;Qu&#233; voy a hacer ahora?&#187;.   \n","readableText":"Luego regresó a donde estaban sus hermanos y dijo lamentándose: «¡El muchacho\ndesapareció! ¿Qué voy a hacer ahora?».\n\n"},{"verse":"31","text":"Entonces los hermanos mataron un cabrito y mojaron la t&#250;nica de Jos&#233; con la sangre. \n","readableText":"Entonces los hermanos mataron un cabrito y mojaron la túnica de José con la\nsangre.\n\n"},{"verse":"32","text":"Luego enviaron la hermosa t&#250;nica a su padre con el siguiente mensaje: &#171;Mira lo que encontramos. Esta t&#250;nica, &#191;no es la de tu hijo?&#187;.   \n","readableText":"Luego enviaron la hermosa túnica a su padre con el siguiente mensaje: «Mira lo\nque encontramos. Esta túnica, ¿no es la de tu hijo?».\n\n"},{"verse":"33","text":"Su padre la reconoci&#243; de inmediato. &#171;S&#237; &#8212;dijo &#233;l&#8212;, es la t&#250;nica de mi hijo. Seguro que alg&#250;n animal salvaje se lo comi&#243;. &#161;Sin duda despedaz&#243; a Jos&#233;!&#187;. \n","readableText":"Su padre la reconoció de inmediato. «Sí —dijo él—, es la túnica de mi hijo.\nSeguro que algún animal salvaje se lo comió. ¡Sin duda despedazó a José!».\n\n"},{"verse":"34","text":"Entonces Jacob rasg&#243; su ropa y se visti&#243; de tela &#225;spera, e hizo duelo por su hijo durante mucho tiempo. \n","readableText":"Entonces Jacob rasgó su ropa y se vistió de tela áspera, e hizo duelo por su\nhijo durante mucho tiempo.\n\n"},{"verse":"35","text":"Toda su familia intent&#243; consolarlo, pero &#233;l no quiso ser consolado. A menudo dec&#237;a: &#171;Me ir&#233; a la tumba  llorando a mi hijo&#187;, y entonces sollozaba.   \n","readableText":"Toda su familia intentó consolarlo, pero él no quiso ser consolado. A menudo\ndecía: «Me iré a la tumba llorando a mi hijo», y entonces sollozaba.\n\n"},{"verse":"36","text":"Mientras tanto, los mercaderes madianitas  llegaron a Egipto, y all&#237; le vendieron a Jos&#233; a Potifar, quien era un oficial del fara&#243;n, rey de Egipto. Potifar era capit&#225;n de la guardia del palacio.\n","readableText":"Mientras tanto, los mercaderes madianitas llegaron a Egipto, y allí le\nvendieron a José a Potifar, quien era un oficial del faraón, rey de Egipto.\nPotifar era capitán de la guardia del palacio.\n\n"}]}
