{"book":"GEN","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Ahora bien, Ad&#225;n  tuvo relaciones sexuales con su esposa, Eva, y ella qued&#243; embarazada. Cuando dio a luz a Ca&#237;n, dijo: &#171;&#161;Con la ayuda del  Se&#241;or , he tenido  un var&#243;n!&#187;. \n","readableText":"Ahora bien, Adán tuvo relaciones sexuales con su esposa, Eva, y ella quedó\nembarazada. Cuando dio a luz a Caín, dijo: «¡Con la ayuda del Señor , he tenido\nun varón!».\n\n"},{"verse":"2","text":"Tiempo despu&#233;s, dio a luz al hermano de Ca&#237;n y le puso por nombre Abel. Cuando crecieron, Abel se hizo pastor de ovejas, mientras que Ca&#237;n se dedic&#243; a cultivar la tierra. \n","readableText":"Tiempo después, dio a luz al hermano de Caín y le puso por nombre Abel. Cuando\ncrecieron, Abel se hizo pastor de ovejas, mientras que Caín se dedicó a\ncultivar la tierra.\n\n"},{"verse":"3","text":"Al llegar el tiempo de la cosecha, Ca&#237;n present&#243; algunos de sus cultivos como ofrenda para el  Se&#241;or . \n","readableText":"Al llegar el tiempo de la cosecha, Caín presentó algunos de sus cultivos como\nofrenda para el Señor .\n\n"},{"verse":"4","text":"Abel tambi&#233;n present&#243; una ofrenda: las mejores partes de algunos de los corderos que eran primeras cr&#237;as de su reba&#241;o. El  Se&#241;or  acept&#243; a Abel y a su ofrenda, \n","readableText":"Abel también presentó una ofrenda: las mejores partes de algunos de los\ncorderos que eran primeras crías de su rebaño. El Señor aceptó a Abel y a su\nofrenda,\n\n"},{"verse":"5","text":"pero no acept&#243; a Ca&#237;n ni a su ofrenda. Esto hizo que Ca&#237;n se enojara mucho, y se ve&#237;a deca&#237;do.   \n","readableText":"pero no aceptó a Caín ni a su ofrenda. Esto hizo que Caín se enojara mucho, y\nse veía decaído.\n\n"},{"verse":"6","text":"&#171;&#191;Por qu&#233; est&#225;s tan enojado? &#8212;pregunt&#243; el  Se&#241;or  a Ca&#237;n&#8212;. &#191;Por qu&#233; te ves tan deca&#237;do? \n","readableText":"«¿Por qué estás tan enojado? —preguntó el Señor a Caín—. ¿Por qué te ves tan\ndecaído?\n\n"},{"verse":"7","text":"Ser&#225;s aceptado si haces lo correcto, pero si te niegas a hacer lo correcto, entonces, &#161;ten cuidado! El pecado est&#225; a la puerta, al acecho y ansioso por controlarte; pero t&#250; debes dominarlo y ser su amo&#187;.   \n","readableText":"Serás aceptado si haces lo correcto, pero si te niegas a hacer lo correcto,\nentonces, ¡ten cuidado! El pecado está a la puerta, al acecho y ansioso por\ncontrolarte; pero tú debes dominarlo y ser su amo».\n\n"},{"verse":"8","text":"Cierto d&#237;a Ca&#237;n dijo a su hermano: &#171;Salgamos al campo&#187; . Mientras estaban en el campo, Ca&#237;n atac&#243; a su hermano Abel y lo mat&#243;.   \n","readableText":"Cierto día Caín dijo a su hermano: «Salgamos al campo» . Mientras estaban en el\ncampo, Caín atacó a su hermano Abel y lo mató.\n\n"},{"verse":"9","text":"Luego el  Se&#241;or  le pregunt&#243; a Ca&#237;n: &#8212;&#191;D&#243;nde est&#225; tu hermano? &#191;D&#243;nde est&#225; Abel? &#8212;No lo s&#233; &#8212;contest&#243; Ca&#237;n&#8212;. &#191;Acaso soy yo el guardi&#225;n de mi hermano?   \n","readableText":"Luego el Señor le preguntó a Caín: —¿Dónde está tu hermano? ¿Dónde está Abel?\n—No lo sé —contestó Caín—. ¿Acaso soy yo el guardián de mi hermano?\n\n"},{"verse":"10","text":"Pero el  Se&#241;or  le dijo: &#8212;&#191;Qu&#233; has hecho? &#161;Escucha! &#161;La sangre de tu hermano clama a m&#237; desde la tierra! \n","readableText":"Pero el Señor le dijo: —¿Qué has hecho? ¡Escucha! ¡La sangre de tu hermano\nclama a mí desde la tierra!\n\n"},{"verse":"11","text":"Ahora eres maldito y ser&#225;s expulsado de la tierra que se ha tragado la sangre de tu hermano. \n","readableText":"Ahora eres maldito y serás expulsado de la tierra que se ha tragado la sangre\nde tu hermano.\n\n"},{"verse":"12","text":"La tierra ya no te dar&#225; buenas cosechas, &#161;por mucho que la trabajes! De ahora en adelante, ser&#225;s un vagabundo sin hogar sobre la tierra.   \n","readableText":"La tierra ya no te dará buenas cosechas, ¡por mucho que la trabajes! De ahora\nen adelante, serás un vagabundo sin hogar sobre la tierra.\n\n"},{"verse":"13","text":"Ca&#237;n respondi&#243; al  Se&#241;or : &#8212;&#161;Mi castigo  es demasiado grande para soportarlo! \n","readableText":"Caín respondió al Señor : —¡Mi castigo es demasiado grande para soportarlo!\n\n"},{"verse":"14","text":"Me has expulsado de la tierra y de tu presencia; me has hecho un vagabundo sin hogar. &#161;Cualquiera que me encuentre me matar&#225;!   \n","readableText":"Me has expulsado de la tierra y de tu presencia; me has hecho un vagabundo sin\nhogar. ¡Cualquiera que me encuentre me matará!\n\n"},{"verse":"15","text":"El  Se&#241;or  respondi&#243;: &#8212;No, porque yo castigar&#233; siete veces a cualquiera que te mate. Entonces el  Se&#241;or  le puso una marca a Ca&#237;n como advertencia para cualquiera que intentara matarlo. \n","readableText":"El Señor respondió: —No, porque yo castigaré siete veces a cualquiera que te\nmate. Entonces el Señor le puso una marca a Caín como advertencia para\ncualquiera que intentara matarlo.\n\n"},{"verse":"16","text":"Luego, Ca&#237;n sali&#243; de la presencia del  Se&#241;or  y se estableci&#243; en la tierra de Nod,  al oriente de Ed&#233;n.   \n","readableText":"Luego, Caín salió de la presencia del Señor y se estableció en la tierra de\nNod, al oriente de Edén.\n\n"},{"verse":"17","text":"Ca&#237;n tuvo relaciones sexuales con su esposa, y ella qued&#243; embarazada y dio a luz a Enoc. Luego Ca&#237;n fund&#243; una ciudad, que llevaba el nombre de su hijo Enoc. \n","readableText":"Caín tuvo relaciones sexuales con su esposa, y ella quedó embarazada y dio a\nluz a Enoc. Luego Caín fundó una ciudad, que llevaba el nombre de su hijo Enoc.\n\n\n"},{"verse":"18","text":"Enoc tuvo un hijo llamado Irad, Irad fue el padre de  Mehujael. Mehujael fue el padre de Metusael, Metusael fue el padre de Lamec.   \n","readableText":"Enoc tuvo un hijo llamado Irad, Irad fue el padre de Mehujael. Mehujael fue el\npadre de Metusael, Metusael fue el padre de Lamec.\n\n"},{"verse":"19","text":"Lamec se cas&#243; con dos mujeres. La primera se llamaba Ada y la segunda, Zila. \n","readableText":"Lamec se casó con dos mujeres. La primera se llamaba Ada y la segunda, Zila.\n\n"},{"verse":"20","text":"Ada dio a luz a Jabal, quien fue el primero de los que cr&#237;an animales y viven en carpas. \n","readableText":"Ada dio a luz a Jabal, quien fue el primero de los que crían animales y viven\nen carpas.\n\n"},{"verse":"21","text":"El nombre de su hermano fue Jubal, el primero de todos los que tocan el arpa y la flauta. \n","readableText":"El nombre de su hermano fue Jubal, el primero de todos los que tocan el arpa y\nla flauta.\n\n"},{"verse":"22","text":"La otra esposa de Lamec, Zila, dio a luz un hijo llamado Tubal-ca&#237;n, el cual se hizo experto en forjar herramientas de bronce y de hierro. Tubal-ca&#237;n tuvo una hermana llamada Naama. \n","readableText":"La otra esposa de Lamec, Zila, dio a luz un hijo llamado Tubal-caín, el cual se\nhizo experto en forjar herramientas de bronce y de hierro. Tubal-caín tuvo una\nhermana llamada Naama.\n\n"},{"verse":"23","text":"Cierto d&#237;a Lamec dijo a sus esposas: &#171;Ada y Zila, oigan mi voz; esc&#250;chenme, esposas de Lamec. Mat&#233; a un hombre que me atac&#243;, a un joven que me hiri&#243;.   \n","readableText":"Cierto día Lamec dijo a sus esposas: «Ada y Zila, oigan mi voz; escúchenme,\nesposas de Lamec. Maté a un hombre que me atacó, a un joven que me hirió.\n\n"},{"verse":"24","text":"Si se castiga siete veces a quien mate a Ca&#237;n, &#161;el que me mate a m&#237; ser&#225; castigado setenta y siete veces!&#187;.   \n","readableText":"Si se castiga siete veces a quien mate a Caín, ¡el que me mate a mí será\ncastigado setenta y siete veces!».\n\n"},{"verse":"25","text":"Ad&#225;n volvi&#243; a tener relaciones sexuales con su esposa, y ella dio a luz otro hijo, al cual llam&#243; Set,  porque dijo: &#171;Dios me ha concedido otro hijo en lugar de Abel, a quien Ca&#237;n mat&#243;&#187;. \n","readableText":"Adán volvió a tener relaciones sexuales con su esposa, y ella dio a luz otro\nhijo, al cual llamó Set, porque dijo: «Dios me ha concedido otro hijo en lugar\nde Abel, a quien Caín mató».\n\n"},{"verse":"26","text":"Cuando Set creci&#243;, tuvo un hijo y lo llam&#243; En&#243;s. Fue en aquel tiempo que la gente por primera vez comenz&#243; a adorar al  Se&#241;or  usando su nombre.\n","readableText":"Cuando Set creció, tuvo un hijo y lo llamó Enós. Fue en aquel tiempo que la\ngente por primera vez comenzó a adorar al Señor usando su nombre.\n\n"}]}
