{"book":"GEN","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"A la edad de ciento veintisiete a&#241;os, \n","readableText":"A la edad de ciento veintisiete años,\n\n"},{"verse":"2","text":"Sara muri&#243; en Quiriat-arba (actualmente se llama Hebr&#243;n), en la tierra de Cana&#225;n. All&#237; Abraham hizo duelo y llor&#243; por ella.   \n","readableText":"Sara murió en Quiriat-arba (actualmente se llama Hebrón), en la tierra de\nCanaán. Allí Abraham hizo duelo y lloró por ella.\n\n"},{"verse":"3","text":"Luego, se apart&#243; del cuerpo de su esposa y dijo a los ancianos hititas:   \n","readableText":"Luego, se apartó del cuerpo de su esposa y dijo a los ancianos hititas:\n\n"},{"verse":"4","text":"&#8212;Aqu&#237; estoy, vivo entre ustedes como forastero y extranjero. Por favor, v&#233;ndanme una parcela de terreno para darle un entierro apropiado a mi esposa.   \n","readableText":"—Aquí estoy, vivo entre ustedes como forastero y extranjero. Por favor,\nvéndanme una parcela de terreno para darle un entierro apropiado a mi esposa.\n\n\n"},{"verse":"5","text":"&#8212;Esc&#250;chenos, se&#241;or &#8212;respondieron los hititas a Abraham&#8212;, \n","readableText":"—Escúchenos, señor —respondieron los hititas a Abraham—,\n\n"},{"verse":"6","text":"usted es un pr&#237;ncipe de honor entre nosotros. Escoja la mejor de nuestras tumbas y enti&#233;rrela all&#237;. Ninguno de nosotros se negar&#225; a ayudarle en ese sentido.   \n","readableText":"usted es un príncipe de honor entre nosotros. Escoja la mejor de nuestras\ntumbas y entiérrela allí. Ninguno de nosotros se negará a ayudarle en ese\nsentido.\n\n"},{"verse":"7","text":"Entonces Abraham se inclin&#243; hasta el suelo ante los hititas \n","readableText":"Entonces Abraham se inclinó hasta el suelo ante los hititas\n\n"},{"verse":"8","text":"y dijo: &#8212;Ya que ustedes est&#225;n dispuestos a brindarme esa ayuda, sean tan amables de pedir a Efr&#243;n, hijo de Zohar, \n","readableText":"y dijo: —Ya que ustedes están dispuestos a brindarme esa ayuda, sean tan\namables de pedir a Efrón, hijo de Zohar,\n\n"},{"verse":"9","text":"que me permita comprar su cueva en Macpela, que est&#225; al final de su campo. Yo pagar&#233; el precio total en presencia de testigos, a fin de tener un lugar permanente donde enterrar a mi familia.   \n","readableText":"que me permita comprar su cueva en Macpela, que está al final de su campo. Yo\npagaré el precio total en presencia de testigos, a fin de tener un lugar\npermanente donde enterrar a mi familia.\n\n"},{"verse":"10","text":"Efr&#243;n estaba sentado all&#237; entre los dem&#225;s y respondi&#243; a Abraham mientras los dem&#225;s escuchaban. Habl&#243; p&#250;blicamente delante de todos los ancianos hititas de la ciudad.   \n","readableText":"Efrón estaba sentado allí entre los demás y respondió a Abraham mientras los\ndemás escuchaban. Habló públicamente delante de todos los ancianos hititas de\nla ciudad.\n\n"},{"verse":"11","text":"&#8212;No, mi se&#241;or &#8212;le dijo a Abraham&#8212;, por favor, esc&#250;cheme. Yo le regalar&#233; el campo y la cueva. Aqu&#237; mismo, en presencia de mi pueblo, se lo regalo. Vaya y entierre a su esposa.   \n","readableText":"—No, mi señor —le dijo a Abraham—, por favor, escúcheme. Yo le regalaré el\ncampo y la cueva. Aquí mismo, en presencia de mi pueblo, se lo regalo. Vaya y\nentierre a su esposa.\n\n"},{"verse":"12","text":"Abraham volvi&#243; a inclinarse hasta el suelo ante los ciudadanos del lugar \n","readableText":"Abraham volvió a inclinarse hasta el suelo ante los ciudadanos del lugar\n\n"},{"verse":"13","text":"y respondi&#243; a Efr&#243;n a o&#237;dos de todos. &#8212;No, esc&#250;cheme. Yo se lo comprar&#233;. Perm&#237;tame pagar el precio total del campo, para poder enterrar all&#237; a mi esposa.   \n","readableText":"y respondió a Efrón a oídos de todos. —No, escúcheme. Yo se lo compraré.\nPermítame pagar el precio total del campo, para poder enterrar allí a mi\nesposa.\n\n"},{"verse":"14","text":"Efr&#243;n respondi&#243; a Abraham:   \n","readableText":"Efrón respondió a Abraham:\n\n"},{"verse":"15","text":"&#8212;Mi se&#241;or, por favor, esc&#250;cheme. El campo vale cuatrocientas monedas  de plata, &#191;pero qu&#233; es eso entre amigos? Vaya y entierre a su esposa.   \n","readableText":"—Mi señor, por favor, escúcheme. El campo vale cuatrocientas monedas de plata,\n¿pero qué es eso entre amigos? Vaya y entierre a su esposa.\n\n"},{"verse":"16","text":"Abraham estuvo de acuerdo con el precio sugerido por Efr&#243;n y pag&#243; la cantidad total: cuatrocientas monedas de plata, pesadas seg&#250;n la norma de los comerciantes; y los ancianos hititas presenciaron la transacci&#243;n.   \n","readableText":"Abraham estuvo de acuerdo con el precio sugerido por Efrón y pagó la cantidad\ntotal: cuatrocientas monedas de plata, pesadas según la norma de los\ncomerciantes; y los ancianos hititas presenciaron la transacción.\n\n"},{"verse":"17","text":"As&#237; fue que Abraham compr&#243; la parcela que pertenec&#237;a a Efr&#243;n en Macpela, cerca de Mamre. La parcela constaba del campo, la cueva y todos los &#225;rboles que la rodeaban. \n","readableText":"Así fue que Abraham compró la parcela que pertenecía a Efrón en Macpela, cerca\nde Mamre. La parcela constaba del campo, la cueva y todos los árboles que la\nrodeaban.\n\n"},{"verse":"18","text":"Se transfiri&#243; a Abraham como posesi&#243;n permanente en presencia de los ancianos hititas, en la puerta de la ciudad. \n","readableText":"Se transfirió a Abraham como posesión permanente en presencia de los ancianos\nhititas, en la puerta de la ciudad.\n\n"},{"verse":"19","text":"Despu&#233;s Abraham enterr&#243; a su esposa, Sara, all&#237; en Cana&#225;n, en la cueva de Macpela, cerca de Mamre (tambi&#233;n llamado Hebr&#243;n). \n","readableText":"Después Abraham enterró a su esposa, Sara, allí en Canaán, en la cueva de\nMacpela, cerca de Mamre (también llamado Hebrón).\n\n"},{"verse":"20","text":"As&#237; que el campo y la cueva de los hititas pasaron a manos de Abraham, para ser usados como lugar de sepultura permanente.\n","readableText":"Así que el campo y la cueva de los hititas pasaron a manos de Abraham, para ser\nusados como lugar de sepultura permanente.\n\n"}]}
