{"book":"GEN","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Abraham volvi&#243; a casarse, con una mujer llamada Cetura. \n","readableText":"Abraham volvió a casarse, con una mujer llamada Cetura.\n\n"},{"verse":"2","text":"Ella dio a luz a Zimram, Jocs&#225;n, Med&#225;n, Madi&#225;n, Isbac y S&#250;a. \n","readableText":"Ella dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa.\n\n"},{"verse":"3","text":"Jocs&#225;n fue el padre de Seba y Ded&#225;n. Los descendientes de Ded&#225;n fueron los asureos, los letuseos y los leumeos. \n","readableText":"Jocsán fue el padre de Seba y Dedán. Los descendientes de Dedán fueron los\nasureos, los letuseos y los leumeos.\n\n"},{"verse":"4","text":"Los hijos de Madi&#225;n fueron Efa, Efer, Hanoc, Abida y Elda. Todos ellos fueron descendientes de Abraham por medio de Cetura.   \n","readableText":"Los hijos de Madián fueron Efa, Efer, Hanoc, Abida y Elda. Todos ellos fueron\ndescendientes de Abraham por medio de Cetura.\n\n"},{"verse":"5","text":"Abraham le dio todo lo que pose&#237;a a su hijo Isaac; \n","readableText":"Abraham le dio todo lo que poseía a su hijo Isaac;\n\n"},{"verse":"6","text":"pero antes de morir, les dio regalos a los hijos de sus concubinas y los separ&#243; de su hijo Isaac, envi&#225;ndolos a una tierra en el oriente.   \n","readableText":"pero antes de morir, les dio regalos a los hijos de sus concubinas y los separó\nde su hijo Isaac, enviándolos a una tierra en el oriente.\n\n"},{"verse":"7","text":"Abraham vivi&#243; ciento setenta y cinco a&#241;os, \n","readableText":"Abraham vivió ciento setenta y cinco años,\n\n"},{"verse":"8","text":"y muri&#243; en buena vejez, luego de una vida larga y satisfactoria. Dio su &#250;ltimo suspiro y se reuni&#243; con sus antepasados al morir. \n","readableText":"y murió en buena vejez, luego de una vida larga y satisfactoria. Dio su último\nsuspiro y se reunió con sus antepasados al morir.\n\n"},{"verse":"9","text":"Sus hijos Isaac e Ismael lo enterraron en la cueva de Macpela, cerca de Mamre, en el campo de Efr&#243;n, hijo de Zohar el hitita. \n","readableText":"Sus hijos Isaac e Ismael lo enterraron en la cueva de Macpela, cerca de Mamre,\nen el campo de Efrón, hijo de Zohar el hitita.\n\n"},{"verse":"10","text":"Ese era el campo que Abraham hab&#237;a comprado a los hititas y donde hab&#237;a enterrado a su esposa Sara. \n","readableText":"Ese era el campo que Abraham había comprado a los hititas y donde había\nenterrado a su esposa Sara.\n\n"},{"verse":"11","text":"Despu&#233;s de la muerte de Abraham, Dios bendijo a su hijo Isaac, quien se estableci&#243; cerca de Beer-lajai-roi, en el Neguev.   \n","readableText":"Después de la muerte de Abraham, Dios bendijo a su hijo Isaac, quien se\nestableció cerca de Beer-lajai-roi, en el Neguev.\n\n"},{"verse":"12","text":"Este es el relato de la familia de Ismael, el hijo de Abraham por medio de Agar, la sierva egipcia de Sara. \n","readableText":"Este es el relato de la familia de Ismael, el hijo de Abraham por medio de\nAgar, la sierva egipcia de Sara.\n\n"},{"verse":"13","text":"La siguiente lista corresponde a los descendientes de Ismael por nombres y clanes: el hijo mayor fue Nebaiot, seguido por Cedar, Adbeel, Mibsam, \n","readableText":"La siguiente lista corresponde a los descendientes de Ismael por nombres y\nclanes: el hijo mayor fue Nebaiot, seguido por Cedar, Adbeel, Mibsam,\n\n"},{"verse":"14","text":"Misma, Duma, Massa, \n","readableText":"Misma, Duma, Massa,\n\n"},{"verse":"15","text":"Hadad, Tema, Jetur, Nafis y Cedema. \n","readableText":"Hadad, Tema, Jetur, Nafis y Cedema.\n\n"},{"verse":"16","text":"Estos doce hijos de Ismael fueron los fundadores de doce tribus &#8212;cada una llevaba el nombre de su fundador&#8212;, registradas seg&#250;n los lugares donde se establecieron y acamparon. \n","readableText":"Estos doce hijos de Ismael fueron los fundadores de doce tribus —cada una\nllevaba el nombre de su fundador—, registradas según los lugares donde se\nestablecieron y acamparon.\n\n"},{"verse":"17","text":"Ismael vivi&#243; ciento treinta y siete a&#241;os. Despu&#233;s dio su &#250;ltimo suspiro y se reuni&#243; con sus antepasados al morir. \n","readableText":"Ismael vivió ciento treinta y siete años. Después dio su último suspiro y se\nreunió con sus antepasados al morir.\n\n"},{"verse":"18","text":"Los descendientes de Ismael ocuparon la regi&#243;n que va desde Havila hasta Shur, que est&#225; al oriente de Egipto, en direcci&#243;n a Asiria. All&#237; vivieron en franca oposici&#243;n con todos sus parientes.   \n","readableText":"Los descendientes de Ismael ocuparon la región que va desde Havila hasta Shur,\nque está al oriente de Egipto, en dirección a Asiria. Allí vivieron en franca\noposición con todos sus parientes.\n\n"},{"verse":"19","text":"Este es el relato de la familia de Isaac, hijo de Abraham. \n","readableText":"Este es el relato de la familia de Isaac, hijo de Abraham.\n\n"},{"verse":"20","text":"Cuando Isaac ten&#237;a cuarenta a&#241;os, se cas&#243; con Rebeca, hija de Betuel el arameo, de Pad&#225;n-aram, y hermana de Lab&#225;n el arameo.   \n","readableText":"Cuando Isaac tenía cuarenta años, se casó con Rebeca, hija de Betuel el arameo,\nde Padán-aram, y hermana de Labán el arameo.\n\n"},{"verse":"21","text":"Isaac rog&#243; al  Se&#241;or  a favor de su esposa, porque ella no pod&#237;a tener hijos. El  Se&#241;or  contest&#243; la oraci&#243;n de Isaac, y Rebeca qued&#243; embarazada de mellizos. \n","readableText":"Isaac rogó al Señor a favor de su esposa, porque ella no podía tener hijos. El\nSeñor contestó la oración de Isaac, y Rebeca quedó embarazada de mellizos.\n\n"},{"verse":"22","text":"Pero los dos ni&#241;os luchaban entre s&#237; dentro de su vientre. As&#237; que ella consult&#243; al  Se&#241;or : &#8212;&#191;Por qu&#233; me pasa esto? &#8212;pregunt&#243;.   \n","readableText":"Pero los dos niños luchaban entre sí dentro de su vientre. Así que ella\nconsultó al Señor : —¿Por qué me pasa esto? —preguntó.\n\n"},{"verse":"23","text":"Y el  Se&#241;or  le dijo: &#8212;Los hijos que llevas en tu vientre llegar&#225;n a ser dos naciones, y desde el principio las dos naciones ser&#225;n rivales. Una naci&#243;n ser&#225; m&#225;s fuerte que la otra; y tu hijo mayor servir&#225; a tu hijo menor.   \n","readableText":"Y el Señor le dijo: —Los hijos que llevas en tu vientre llegarán a ser dos\nnaciones, y desde el principio las dos naciones serán rivales. Una nación será\nmás fuerte que la otra; y tu hijo mayor servirá a tu hijo menor.\n\n"},{"verse":"24","text":"Cuando le lleg&#243; el momento de dar a luz, &#161;Rebeca comprob&#243; que de verdad ten&#237;a mellizos! \n","readableText":"Cuando le llegó el momento de dar a luz, ¡Rebeca comprobó que de verdad tenía\nmellizos!\n\n"},{"verse":"25","text":"El primero en nacer era muy rojizo y estaba cubierto de mucho vello, como con un abrigo de piel; por eso lo llamaron Esa&#250;.   \n","readableText":"El primero en nacer era muy rojizo y estaba cubierto de mucho vello, como con\nun abrigo de piel; por eso lo llamaron Esaú.\n\n"},{"verse":"26","text":"Despu&#233;s naci&#243; el otro mellizo, agarrando con la mano el tal&#243;n de Esa&#250;; por eso lo llamaron Jacob.  Isaac ten&#237;a sesenta a&#241;os cuando nacieron los mellizos.   \n","readableText":"Después nació el otro mellizo, agarrando con la mano el talón de Esaú; por eso\nlo llamaron Jacob. Isaac tenía sesenta años cuando nacieron los mellizos.\n\n"},{"verse":"27","text":"Los muchachos fueron creciendo, y Esa&#250; se convirti&#243; en un h&#225;bil cazador. &#201;l era un hombre de campo, pero Jacob ten&#237;a un temperamento tranquilo y prefer&#237;a quedarse en casa. \n","readableText":"Los muchachos fueron creciendo, y Esaú se convirtió en un hábil cazador. Él era\nun hombre de campo, pero Jacob tenía un temperamento tranquilo y prefería\nquedarse en casa.\n\n"},{"verse":"28","text":"Isaac amaba a Esa&#250; porque le gustaba comer los animales que cazaba, pero Rebeca amaba a Jacob.   \n","readableText":"Isaac amaba a Esaú porque le gustaba comer los animales que cazaba, pero Rebeca\namaba a Jacob.\n\n"},{"verse":"29","text":"Cierto d&#237;a, mientras Jacob preparaba un guiso, Esa&#250; regres&#243; del desierto, agotado y hambriento. \n","readableText":"Cierto día, mientras Jacob preparaba un guiso, Esaú regresó del desierto,\nagotado y hambriento.\n\n"},{"verse":"30","text":"Esa&#250; le dijo a Jacob: &#8212;&#161;Me muero de hambre! &#161;Dame un poco de ese guiso rojo! (As&#237; es como Esa&#250; obtuvo su otro nombre, Edom, que significa &#171;rojo&#187;).   \n","readableText":"Esaú le dijo a Jacob: —¡Me muero de hambre! ¡Dame un poco de ese guiso rojo!\n(Así es como Esaú obtuvo su otro nombre, Edom, que significa «rojo»).\n\n"},{"verse":"31","text":"&#8212;Muy bien &#8212;respondi&#243; Jacob&#8212;, pero dame a cambio tus derechos de hijo mayor.   \n","readableText":"—Muy bien —respondió Jacob—, pero dame a cambio tus derechos de hijo mayor.\n\n"},{"verse":"32","text":"&#8212;Mira, &#161;me estoy muriendo de hambre! &#8212;dijo Esa&#250;&#8212;. &#191;De qu&#233; me sirven ahora los derechos de hijo mayor?   \n","readableText":"—Mira, ¡me estoy muriendo de hambre! —dijo Esaú—. ¿De qué me sirven ahora los\nderechos de hijo mayor?\n\n"},{"verse":"33","text":"Pero Jacob dijo: &#8212;Primero tienes que jurar que los derechos de hijo mayor me pertenecen a m&#237;. As&#237; que Esa&#250; hizo un juramento, mediante el cual vend&#237;a todos sus derechos de hijo mayor a su hermano Jacob.   \n","readableText":"Pero Jacob dijo: —Primero tienes que jurar que los derechos de hijo mayor me\npertenecen a mí. Así que Esaú hizo un juramento, mediante el cual vendía todos\nsus derechos de hijo mayor a su hermano Jacob.\n\n"},{"verse":"34","text":"Entonces Jacob le dio a Esa&#250; guiso de lentejas y algo de pan. Esa&#250; comi&#243;, y luego se levant&#243; y se fue. As&#237; mostr&#243; desprecio por sus derechos de hijo mayor.\n","readableText":"Entonces Jacob le dio a Esaú guiso de lentejas y algo de pan. Esaú comió, y\nluego se levantó y se fue. Así mostró desprecio por sus derechos de hijo\nmayor.\n\n"}]}
