{"book":"GEN","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"Entonces Jacob levant&#243; la vista y vio a Esa&#250;, quien se acercaba con sus cuatrocientos hombres. Por eso, reparti&#243; a los ni&#241;os entre Lea, Raquel y sus dos esposas esclavas. \n","readableText":"Entonces Jacob levantó la vista y vio a Esaú, quien se acercaba con sus\ncuatrocientos hombres. Por eso, repartió a los niños entre Lea, Raquel y sus\ndos esposas esclavas.\n\n"},{"verse":"2","text":"Coloc&#243; en el frente a sus dos esposas esclavas con sus respectivos hijos, despu&#233;s a Lea con sus hijos, y por &#250;ltimo a Raquel y a Jos&#233;. \n","readableText":"Colocó en el frente a sus dos esposas esclavas con sus respectivos hijos,\ndespués a Lea con sus hijos, y por último a Raquel y a José.\n\n"},{"verse":"3","text":"Entonces Jacob se adelant&#243; a todos ellos. Cuando se aproxim&#243; a su hermano, se inclin&#243; hasta el suelo siete veces delante de &#233;l. \n","readableText":"Entonces Jacob se adelantó a todos ellos. Cuando se aproximó a su hermano, se\ninclinó hasta el suelo siete veces delante de él.\n\n"},{"verse":"4","text":"Entonces Esa&#250; corri&#243; a su encuentro y lo abraz&#243;, puso los brazos alrededor de su cuello y lo bes&#243;. Y ambos lloraron.   \n","readableText":"Entonces Esaú corrió a su encuentro y lo abrazó, puso los brazos alrededor de\nsu cuello y lo besó. Y ambos lloraron.\n\n"},{"verse":"5","text":"Despu&#233;s Esa&#250; mir&#243; a las mujeres y a los ni&#241;os, y pregunt&#243;: &#8212;&#191;Qui&#233;nes son esas personas que vienen contigo? &#8212;Son los hijos que Dios, en su misericordia, me ha dado a m&#237;, tu siervo &#8212;contest&#243; Jacob.   \n","readableText":"Después Esaú miró a las mujeres y a los niños, y preguntó: —¿Quiénes son esas\npersonas que vienen contigo? —Son los hijos que Dios, en su misericordia, me ha\ndado a mí, tu siervo —contestó Jacob.\n\n"},{"verse":"6","text":"Despu&#233;s las esposas esclavas se presentaron con sus hijos y se inclinaron ante &#233;l. \n","readableText":"Después las esposas esclavas se presentaron con sus hijos y se inclinaron ante\nél.\n\n"},{"verse":"7","text":"Luego se present&#243; Lea con sus hijos, quienes tambi&#233;n se inclinaron ante &#233;l. Finalmente se presentaron Jos&#233; y Raquel, y ambos se inclinaron ante &#233;l.   \n","readableText":"Luego se presentó Lea con sus hijos, quienes también se inclinaron ante él.\nFinalmente se presentaron José y Raquel, y ambos se inclinaron ante él.\n\n"},{"verse":"8","text":"&#8212;&#191;Y qu&#233; eran todos esos reba&#241;os y esas manadas que encontr&#233; en el camino? &#8212;pregunt&#243; Esa&#250;. &#8212;Son un regalo, mi se&#241;or, para asegurar tu amistad &#8212;contest&#243; Jacob.   \n","readableText":"—¿Y qué eran todos esos rebaños y esas manadas que encontré en el camino?\n—preguntó Esaú. —Son un regalo, mi señor, para asegurar tu amistad —contestó\nJacob.\n\n"},{"verse":"9","text":"&#8212;Hermano m&#237;o, yo tengo m&#225;s que suficiente &#8212;dijo Esa&#250;&#8212;. Guarda para ti lo que tienes.   \n","readableText":"—Hermano mío, yo tengo más que suficiente —dijo Esaú—. Guarda para ti lo que\ntienes.\n\n"},{"verse":"10","text":"&#8212;No &#8212;insisti&#243; Jacob&#8212;, si he logrado tu favor, te ruego que aceptes este regalo de mi parte. &#161;Y qu&#233; alivio es ver tu amigable sonrisa! &#161;Es como ver el rostro de Dios! \n","readableText":"—No —insistió Jacob—, si he logrado tu favor, te ruego que aceptes este regalo\nde mi parte. ¡Y qué alivio es ver tu amigable sonrisa! ¡Es como ver el rostro\nde Dios!\n\n"},{"verse":"11","text":"Por favor, acepta este regalo que te traje, porque Dios ha sido muy generoso conmigo. Yo tengo m&#225;s que suficiente. Debido a la insistencia de Jacob, Esa&#250; finalmente acept&#243; el regalo.   \n","readableText":"Por favor, acepta este regalo que te traje, porque Dios ha sido muy generoso\nconmigo. Yo tengo más que suficiente. Debido a la insistencia de Jacob, Esaú\nfinalmente aceptó el regalo.\n\n"},{"verse":"12","text":"&#8212;Bien &#8212;dijo Esa&#250;&#8212;, vamos. Yo ir&#233; delante de ti.   \n","readableText":"—Bien —dijo Esaú—, vamos. Yo iré delante de ti.\n\n"},{"verse":"13","text":"Pero Jacob respondi&#243;: &#8212;T&#250; mismo puedes ver, mi se&#241;or, que algunos de los ni&#241;os son muy peque&#241;os, y los reba&#241;os y las manadas tambi&#233;n tienen sus cr&#237;as. Si se les hace caminar mucho, aunque fuera un solo d&#237;a, todos los animales podr&#237;an morir. \n","readableText":"Pero Jacob respondió: —Tú mismo puedes ver, mi señor, que algunos de los niños\nson muy pequeños, y los rebaños y las manadas también tienen sus crías. Si se\nles hace caminar mucho, aunque fuera un solo día, todos los animales podrían\nmorir.\n\n"},{"verse":"14","text":"Por favor, mi se&#241;or, ve t&#250; primero. Nosotros iremos detr&#225;s m&#225;s lento, a un ritmo que sea c&#243;modo para los animales y para los ni&#241;os. Nos encontraremos en Seir.   \n","readableText":"Por favor, mi señor, ve tú primero. Nosotros iremos detrás más lento, a un\nritmo que sea cómodo para los animales y para los niños. Nos encontraremos en\nSeir.\n\n"},{"verse":"15","text":"&#8212;De acuerdo &#8212;dijo Esa&#250;&#8212;, pero d&#233;jame al menos asignarte a algunos de mis hombres para que los gu&#237;en y los protejan. &#8212;No es necesario &#8212;respondi&#243; Jacob&#8212;. &#161;Basta que me hayas recibido amigablemente, mi se&#241;or!   \n","readableText":"—De acuerdo —dijo Esaú—, pero déjame al menos asignarte a algunos de mis\nhombres para que los guíen y los protejan. —No es necesario —respondió Jacob—.\n¡Basta que me hayas recibido amigablemente, mi señor!\n\n"},{"verse":"16","text":"Entonces Esa&#250; se dio la vuelta y emprendi&#243; el camino de regreso a Seir ese mismo d&#237;a. \n","readableText":"Entonces Esaú se dio la vuelta y emprendió el camino de regreso a Seir ese\nmismo día.\n\n"},{"verse":"17","text":"Jacob, en cambio, viaj&#243; hasta Sucot. All&#237; se construy&#243; una casa e hizo cobertizos para su ganado. Por eso aquel lugar se llam&#243; Sucot (que significa &#171;cobertizos&#187;).   \n","readableText":"Jacob, en cambio, viajó hasta Sucot. Allí se construyó una casa e hizo\ncobertizos para su ganado. Por eso aquel lugar se llamó Sucot (que significa\n«cobertizos»).\n\n"},{"verse":"18","text":"Despu&#233;s de viajar todo el trayecto desde Pad&#225;n-aram, Jacob lleg&#243; sano y salvo a la ciudad de Siquem, en la tierra de Cana&#225;n. Una vez all&#237;, estableci&#243; su campamento fuera de la ciudad. \n","readableText":"Después de viajar todo el trayecto desde Padán-aram, Jacob llegó sano y salvo a\nla ciudad de Siquem, en la tierra de Canaán. Una vez allí, estableció su\ncampamento fuera de la ciudad.\n\n"},{"verse":"19","text":"La parcela donde acamp&#243; la compr&#243; a la familia de Hamor, el padre de Siquem, por cien monedas de plata.   \n","readableText":"La parcela donde acampó la compró a la familia de Hamor, el padre de Siquem,\npor cien monedas de plata.\n\n"},{"verse":"20","text":"Y all&#237; edific&#243; un altar y le puso por nombre El-Elohe-Israel.\n","readableText":"Y allí edificó un altar y le puso por nombre El-Elohe-Israel.\n\n"}]}
