{"book":"GEN","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Abraham se traslad&#243; hacia el sur, al Neguev, y vivi&#243; un tiempo entre Cades y Shur; luego sigui&#243; hasta Gerar. Mientras viv&#237;a all&#237; como extranjero, \n","readableText":"Abraham se trasladó hacia el sur, al Neguev, y vivió un tiempo entre Cades y\nShur; luego siguió hasta Gerar. Mientras vivía allí como extranjero,\n\n"},{"verse":"2","text":"Abraham present&#243; a su esposa, Sara, diciendo: &#171;Ella es mi hermana&#187;. Entonces el rey Abimelec de Gerar mand&#243; llamar a Sara e hizo que la trajeran ante &#233;l a su palacio.   \n","readableText":"Abraham presentó a su esposa, Sara, diciendo: «Ella es mi hermana». Entonces el\nrey Abimelec de Gerar mandó llamar a Sara e hizo que la trajeran ante él a su\npalacio.\n\n"},{"verse":"3","text":"Esa noche Dios se le apareci&#243; a Abimelec en un sue&#241;o y le dijo: &#8212;Eres hombre muerto, porque esa mujer que has tomado &#161;ya est&#225; casada!   \n","readableText":"Esa noche Dios se le apareció a Abimelec en un sueño y le dijo: —Eres hombre\nmuerto, porque esa mujer que has tomado ¡ya está casada!\n\n"},{"verse":"4","text":"Sin embargo, Abimelec todav&#237;a no hab&#237;a dormido con ella, as&#237; que dijo: &#8212;Se&#241;or, &#191;destruir&#225;s a una naci&#243;n inocente? \n","readableText":"Sin embargo, Abimelec todavía no había dormido con ella, así que dijo: —Señor,\n¿destruirás a una nación inocente?\n\n"},{"verse":"5","text":"&#191;Acaso no me dijo Abraham: &#8220;Ella es mi hermana&#8221;? Y ella misma dijo: &#8220;S&#237;, &#233;l es mi hermano&#8221;. &#161;Yo he actuado con total inocencia! Mis manos est&#225;n limpias.   \n","readableText":"¿Acaso no me dijo Abraham: “Ella es mi hermana”? Y ella misma dijo: “Sí, él es\nmi hermano”. ¡Yo he actuado con total inocencia! Mis manos están limpias.\n\n"},{"verse":"6","text":"En el sue&#241;o, Dios respondi&#243;: &#8212;S&#237;, yo s&#233; que t&#250; eres inocente. Por eso no permit&#237; que pecaras contra m&#237; ni dej&#233; que la tocaras. \n","readableText":"En el sueño, Dios respondió: —Sí, yo sé que tú eres inocente. Por eso no\npermití que pecaras contra mí ni dejé que la tocaras.\n\n"},{"verse":"7","text":"Ahora devuelve la mujer a su esposo; y &#233;l orar&#225; por ti, porque es profeta. Entonces vivir&#225;s; pero si no la devuelves, puedes estar seguro de que t&#250; y todo tu pueblo morir&#225;n.   \n","readableText":"Ahora devuelve la mujer a su esposo; y él orará por ti, porque es profeta.\nEntonces vivirás; pero si no la devuelves, puedes estar seguro de que tú y todo\ntu pueblo morirán.\n\n"},{"verse":"8","text":"A la ma&#241;ana siguiente, Abimelec se levant&#243; temprano y enseguida reuni&#243; a todos sus siervos. Cuando les dijo a sus hombres lo que hab&#237;a ocurrido, ellos quedaron aterrados. \n","readableText":"A la mañana siguiente, Abimelec se levantó temprano y enseguida reunió a todos\nsus siervos. Cuando les dijo a sus hombres lo que había ocurrido, ellos\nquedaron aterrados.\n\n"},{"verse":"9","text":"Entonces Abimelec mand&#243; llamar a Abraham. &#8212;&#191;Qu&#233; nos has hecho? &#8212;pregunt&#243;&#8212;. &#191;Qu&#233; delito he cometido que merezca un trato como este, que nos haces culpables a m&#237; y a mi reino de este gran pecado? &#161;Nadie deber&#237;a hacer jam&#225;s lo que t&#250; has hecho! \n","readableText":"Entonces Abimelec mandó llamar a Abraham. —¿Qué nos has hecho? —preguntó—. ¿Qué\ndelito he cometido que merezca un trato como este, que nos haces culpables a mí\ny a mi reino de este gran pecado? ¡Nadie debería hacer jamás lo que tú has\nhecho!\n\n"},{"verse":"10","text":"&#191;Qu&#233; te llev&#243; a cometer semejante acto?   \n","readableText":"¿Qué te llevó a cometer semejante acto?\n\n"},{"verse":"11","text":"Abraham contest&#243;: &#8212;Yo pens&#233;: &#8220;Este es un lugar donde no hay temor de Dios. Ellos querr&#225;n tener a mi esposa y me matar&#225;n para conseguirla&#8221;. \n","readableText":"Abraham contestó: —Yo pensé: “Este es un lugar donde no hay temor de Dios.\nEllos querrán tener a mi esposa y me matarán para conseguirla”.\n\n"},{"verse":"12","text":"Ella de verdad es mi hermana, pues ambos tenemos el mismo padre, aunque diferentes madres; y yo me cas&#233; con ella. \n","readableText":"Ella de verdad es mi hermana, pues ambos tenemos el mismo padre, aunque\ndiferentes madres; y yo me casé con ella.\n\n"},{"verse":"13","text":"Cuando Dios me llam&#243; a abandonar la casa de mi padre y a viajar de lugar en lugar, le dije a ella: &#8220;Hazme un favor, por donde vayamos, dile a la gente que yo soy tu hermano&#8221;.   \n","readableText":"Cuando Dios me llamó a abandonar la casa de mi padre y a viajar de lugar en\nlugar, le dije a ella: “Hazme un favor, por donde vayamos, dile a la gente que\nyo soy tu hermano”.\n\n"},{"verse":"14","text":"Entonces Abimelec tom&#243; algunas de sus ovejas y cabras, ganado y tambi&#233;n siervos y siervas, y entreg&#243; todo a Abraham. Adem&#225;s le devolvi&#243; a su esposa, Sara. \n","readableText":"Entonces Abimelec tomó algunas de sus ovejas y cabras, ganado y también siervos\ny siervas, y entregó todo a Abraham. Además le devolvió a su esposa, Sara.\n\n"},{"verse":"15","text":"Despu&#233;s Abimelec le dijo: &#8212;Revisa mis tierras y escoge cualquier lugar donde te gustar&#237;a vivir.   \n","readableText":"Después Abimelec le dijo: —Revisa mis tierras y escoge cualquier lugar donde te\ngustaría vivir.\n\n"},{"verse":"16","text":"Y le dijo a Sara: &#8212;Mira, le entrego a tu &#8220;hermano&#8221; mil piezas de plata  en presencia de todos estos testigos, para compensarte por cualquier da&#241;o que pudiera haberte causado. Esto resolver&#225; todo reclamo contra m&#237;, y tu reputaci&#243;n quedar&#225; limpia.   \n","readableText":"Y le dijo a Sara: —Mira, le entrego a tu “hermano” mil piezas de plata en\npresencia de todos estos testigos, para compensarte por cualquier daño que\npudiera haberte causado. Esto resolverá todo reclamo contra mí, y tu reputación\nquedará limpia.\n\n"},{"verse":"17","text":"Entonces Abraham or&#243; a Dios, y Dios san&#243; a Abimelec, a su esposa y a sus siervas para que pudieran tener hijos. \n","readableText":"Entonces Abraham oró a Dios, y Dios sanó a Abimelec, a su esposa y a sus\nsiervas para que pudieran tener hijos.\n\n"},{"verse":"18","text":"Pues el  Se&#241;or  hab&#237;a hecho que todas las mujeres quedaran est&#233;riles debido a lo que pas&#243; con Sara, la esposa de Abraham.\n","readableText":"Pues el Señor había hecho que todas las mujeres quedaran estériles debido a lo\nque pasó con Sara, la esposa de Abraham.\n\n"}]}
