{"book":"GEN","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Abraham ya era un hombre muy anciano, y el  Se&#241;or  lo hab&#237;a bendecido en todo. \n","readableText":"Abraham ya era un hombre muy anciano, y el Señor lo había bendecido en todo.\n\n"},{"verse":"2","text":"Cierto d&#237;a Abraham le dijo a su siervo m&#225;s antiguo, el hombre que estaba a cargo de su casa: &#8212;Haz un juramento poniendo tu mano debajo de mi muslo. \n","readableText":"Cierto día Abraham le dijo a su siervo más antiguo, el hombre que estaba a\ncargo de su casa: —Haz un juramento poniendo tu mano debajo de mi muslo.\n\n"},{"verse":"3","text":"Jura por el  Se&#241;or , Dios del cielo y de la tierra, que no dejar&#225;s que mi hijo se case con una de esas mujeres cananeas. \n","readableText":"Jura por el Señor , Dios del cielo y de la tierra, que no dejarás que mi hijo\nse case con una de esas mujeres cananeas.\n\n"},{"verse":"4","text":"En cambio, vuelve a mi tierra natal, donde est&#225;n mis parientes, y encuentra all&#237; una esposa para mi hijo Isaac.   \n","readableText":"En cambio, vuelve a mi tierra natal, donde están mis parientes, y encuentra\nallí una esposa para mi hijo Isaac.\n\n"},{"verse":"5","text":"El siervo pregunt&#243;: &#8212;&#191;Pero qu&#233; pasar&#237;a si no puedo encontrar una joven que est&#233; dispuesta a viajar tan lejos de su casa? &#191;Deber&#237;a, entonces, llevar all&#237; a Isaac para que viva entre sus parientes, en la tierra de donde usted proviene?   \n","readableText":"El siervo preguntó: —¿Pero qué pasaría si no puedo encontrar una joven que esté\ndispuesta a viajar tan lejos de su casa? ¿Debería, entonces, llevar allí a\nIsaac para que viva entre sus parientes, en la tierra de donde usted proviene?\n\n\n"},{"verse":"6","text":"&#8212;&#161;No! &#8212;contest&#243; Abraham&#8212;. Procura no llevar nunca a mi hijo all&#237;. \n","readableText":"—¡No! —contestó Abraham—. Procura no llevar nunca a mi hijo allí.\n\n"},{"verse":"7","text":"Pues el  Se&#241;or , Dios del cielo, quien me sac&#243; de la casa de mi padre y de mi tierra natal, prometi&#243; solemnemente dar esta tierra a mis descendientes.  &#201;l enviar&#225; a su &#225;ngel delante de ti y se encargar&#225; de que encuentres all&#237; una esposa para mi hijo. \n","readableText":"Pues el Señor , Dios del cielo, quien me sacó de la casa de mi padre y de mi\ntierra natal, prometió solemnemente dar esta tierra a mis descendientes. Él\nenviará a su ángel delante de ti y se encargará de que encuentres allí una\nesposa para mi hijo.\n\n"},{"verse":"8","text":"Si ella no est&#225; dispuesta a regresar contigo, entonces quedar&#225;s libre de este juramento que haces conmigo; pero bajo ninguna circunstancia, llevar&#225;s a mi hijo all&#237;.   \n","readableText":"Si ella no está dispuesta a regresar contigo, entonces quedarás libre de este\njuramento que haces conmigo; pero bajo ninguna circunstancia, llevarás a mi\nhijo allí.\n\n"},{"verse":"9","text":"Entonces el siervo hizo un juramento poniendo su mano debajo del muslo de su se&#241;or, Abraham, y jur&#243; seguir sus instrucciones. \n","readableText":"Entonces el siervo hizo un juramento poniendo su mano debajo del muslo de su\nseñor, Abraham, y juró seguir sus instrucciones.\n\n"},{"verse":"10","text":"Despu&#233;s tom&#243; diez de los camellos de Abraham y los carg&#243; con toda clase de regalos valiosos de parte de su se&#241;or, y viaj&#243; hasta la lejana tierra de Aram-naharaim. Una vez all&#237;, se dirigi&#243; a la ciudad donde se hab&#237;a establecido Nacor, hermano de Abraham. \n","readableText":"Después tomó diez de los camellos de Abraham y los cargó con toda clase de\nregalos valiosos de parte de su señor, y viajó hasta la lejana tierra de Aram-\nnaharaim. Una vez allí, se dirigió a la ciudad donde se había establecido\nNacor, hermano de Abraham.\n\n"},{"verse":"11","text":"Hizo que los camellos se arrodillaran junto a un pozo justo a las afueras de la ciudad. Era la ca&#237;da de la tarde, y las mujeres sal&#237;an a sacar agua.   \n","readableText":"Hizo que los camellos se arrodillaran junto a un pozo justo a las afueras de la\nciudad. Era la caída de la tarde, y las mujeres salían a sacar agua.\n\n"},{"verse":"12","text":"&#171;Oh  Se&#241;or , Dios de mi amo, Abraham &#8212;or&#243;&#8212;. Te ruego que hoy me des &#233;xito y muestres amor inagotable a mi amo, Abraham. \n","readableText":"«Oh Señor , Dios de mi amo, Abraham —oró—. Te ruego que hoy me des éxito y\nmuestres amor inagotable a mi amo, Abraham.\n\n"},{"verse":"13","text":"Aqu&#237; me encuentro junto a este manantial, y las j&#243;venes de la ciudad vienen a sacar agua. \n","readableText":"Aquí me encuentro junto a este manantial, y las jóvenes de la ciudad vienen a\nsacar agua.\n\n"},{"verse":"14","text":"Mi petici&#243;n es la siguiente: yo le dir&#233; a una de ellas: &#8220;Por favor, deme de beber de su c&#225;ntaro&#8221;; si ella dice: &#8220;S&#237;, beba usted, &#161;y tambi&#233;n dar&#233; de beber a sus camellos!&#8221;, que sea ella la que has elegido como esposa para Isaac. De esa forma sabr&#233; que has mostrado amor inagotable a mi amo&#187;.   \n","readableText":"Mi petición es la siguiente: yo le diré a una de ellas: “Por favor, deme de\nbeber de su cántaro”; si ella dice: “Sí, beba usted, ¡y también daré de beber a\nsus camellos!”, que sea ella la que has elegido como esposa para Isaac. De esa\nforma sabré que has mostrado amor inagotable a mi amo».\n\n"},{"verse":"15","text":"Entonces, antes de terminar su oraci&#243;n, vio a una joven llamada Rebeca, que sal&#237;a con su c&#225;ntaro al hombro. Ella era hija de Betuel, quien era hijo de Nacor &#8212;hermano de Abraham&#8212; y de Milca, su esposa. \n","readableText":"Entonces, antes de terminar su oración, vio a una joven llamada Rebeca, que\nsalía con su cántaro al hombro. Ella era hija de Betuel, quien era hijo de\nNacor —hermano de Abraham— y de Milca, su esposa.\n\n"},{"verse":"16","text":"Rebeca era muy hermosa y ten&#237;a edad suficiente para estar casada, pero a&#250;n era virgen. Ella descendi&#243; hasta el manantial, llen&#243; su c&#225;ntaro y volvi&#243; a subir. \n","readableText":"Rebeca era muy hermosa y tenía edad suficiente para estar casada, pero aún era\nvirgen. Ella descendió hasta el manantial, llenó su cántaro y volvió a subir.\n\n\n"},{"verse":"17","text":"Entonces el siervo corri&#243; hasta alcanzarla y le dijo: &#8212;Por favor, deme de beber un poco de agua de su c&#225;ntaro.   \n","readableText":"Entonces el siervo corrió hasta alcanzarla y le dijo: —Por favor, deme de beber\nun poco de agua de su cántaro.\n\n"},{"verse":"18","text":"&#8212;S&#237;, mi se&#241;or, beba &#8212;respondi&#243; ella. Enseguida baj&#243; su c&#225;ntaro del hombro y le dio de beber. \n","readableText":"—Sí, mi señor, beba —respondió ella. Enseguida bajó su cántaro del hombro y le\ndio de beber.\n\n"},{"verse":"19","text":"Despu&#233;s de darle de beber, dijo: &#8212;Tambi&#233;n sacar&#233; agua para sus camellos y les dar&#233; de beber hasta que se sacien.   \n","readableText":"Después de darle de beber, dijo: —También sacaré agua para sus camellos y les\ndaré de beber hasta que se sacien.\n\n"},{"verse":"20","text":"As&#237; que, de inmediato, vaci&#243; su c&#225;ntaro en el bebedero y volvi&#243; corriendo al pozo a sacar agua para todos los camellos.   \n","readableText":"Así que, de inmediato, vació su cántaro en el bebedero y volvió corriendo al\npozo a sacar agua para todos los camellos.\n\n"},{"verse":"21","text":"El siervo la observaba en silencio mientras se preguntaba si el  Se&#241;or  le hab&#237;a dado &#233;xito en la misi&#243;n. \n","readableText":"El siervo la observaba en silencio mientras se preguntaba si el Señor le había\ndado éxito en la misión.\n\n"},{"verse":"22","text":"Cuando los camellos terminaron de beber, sac&#243; un anillo de oro para la nariz de la muchacha y dos pulseras grandes de oro  para sus mu&#241;ecas.   \n","readableText":"Cuando los camellos terminaron de beber, sacó un anillo de oro para la nariz de\nla muchacha y dos pulseras grandes de oro para sus muñecas.\n\n"},{"verse":"23","text":"&#8212;&#191;De qui&#233;n es hija usted? &#8212;le pregunt&#243;&#8212;, y d&#237;game, por favor, &#191;tendr&#237;a su padre alg&#250;n lugar para hospedarnos esta noche?   \n","readableText":"—¿De quién es hija usted? —le preguntó—, y dígame, por favor, ¿tendría su padre\nalgún lugar para hospedarnos esta noche?\n\n"},{"verse":"24","text":"&#8212;Soy hija de Betuel &#8212;contest&#243; ella&#8212;, y mis abuelos son Nacor y Milca. \n","readableText":"—Soy hija de Betuel —contestó ella—, y mis abuelos son Nacor y Milca.\n\n"},{"verse":"25","text":"S&#237;, tenemos m&#225;s que suficiente paja y alimento para los camellos, y tambi&#233;n tenemos lugar para hu&#233;spedes.   \n","readableText":"Sí, tenemos más que suficiente paja y alimento para los camellos, y también\ntenemos lugar para huéspedes.\n\n"},{"verse":"26","text":"El hombre se inclin&#243; hasta el suelo y ador&#243; al  Se&#241;or .   \n","readableText":"El hombre se inclinó hasta el suelo y adoró al Señor .\n\n"},{"verse":"27","text":"&#8212;Alabado sea el  Se&#241;or , Dios de mi amo, Abraham &#8212;dijo&#8212;. El  Se&#241;or  ha mostrado amor inagotable y fidelidad a mi amo, porque me ha guiado directamente a los parientes de mi se&#241;or.   \n","readableText":"—Alabado sea el Señor , Dios de mi amo, Abraham —dijo—. El Señor ha mostrado\namor inagotable y fidelidad a mi amo, porque me ha guiado directamente a los\nparientes de mi señor.\n\n"},{"verse":"28","text":"La joven corri&#243; a su casa para contarle a su familia todo lo que hab&#237;a ocurrido. \n","readableText":"La joven corrió a su casa para contarle a su familia todo lo que había\nocurrido.\n\n"},{"verse":"29","text":"Rebeca ten&#237;a un hermano llamado Lab&#225;n, el cual sali&#243; corriendo al manantial para encontrarse con el hombre. \n","readableText":"Rebeca tenía un hermano llamado Labán, el cual salió corriendo al manantial\npara encontrarse con el hombre.\n\n"},{"verse":"30","text":"Hab&#237;a visto el anillo en la nariz de su hermana y las pulseras en sus mu&#241;ecas, y hab&#237;a o&#237;do a Rebeca contar lo que el hombre le hab&#237;a dicho. As&#237; que corri&#243; hasta llegar al manantial, donde el hombre a&#250;n estaba parado al lado de sus camellos. \n","readableText":"Había visto el anillo en la nariz de su hermana y las pulseras en sus muñecas,\ny había oído a Rebeca contar lo que el hombre le había dicho. Así que corrió\nhasta llegar al manantial, donde el hombre aún estaba parado al lado de sus\ncamellos.\n\n"},{"verse":"31","text":"Entonces Lab&#225;n le dijo: &#171;&#161;Ven y qu&#233;date con nosotros, hombre bendecido por el  Se&#241;or ! &#191;Por qu&#233; est&#225;s aqu&#237;, fuera de la ciudad, cuando yo tengo un cuarto preparado para ti y un lugar para los camellos?&#187;.   \n","readableText":"Entonces Labán le dijo: «¡Ven y quédate con nosotros, hombre bendecido por el\nSeñor ! ¿Por qué estás aquí, fuera de la ciudad, cuando yo tengo un cuarto\npreparado para ti y un lugar para los camellos?».\n\n"},{"verse":"32","text":"Entonces el hombre fue con Lab&#225;n a su casa, y Lab&#225;n descarg&#243; los camellos, y para que se tendieran les provey&#243; paja, los aliment&#243;, y tambi&#233;n trajo agua para que el hombre y los camelleros se lavaran los pies. \n","readableText":"Entonces el hombre fue con Labán a su casa, y Labán descargó los camellos, y\npara que se tendieran les proveyó paja, los alimentó, y también trajo agua para\nque el hombre y los camelleros se lavaran los pies.\n\n"},{"verse":"33","text":"Luego sirvieron la comida, pero el siervo de Abraham dijo: &#8212;No quiero comer hasta que les haya dicho la raz&#243;n por la que vine. &#8212;Muy bien &#8212;respondi&#243; Lab&#225;n&#8212;, dinos.   \n","readableText":"Luego sirvieron la comida, pero el siervo de Abraham dijo: —No quiero comer\nhasta que les haya dicho la razón por la que vine. —Muy bien —respondió Labán—,\ndinos.\n\n"},{"verse":"34","text":"&#8212;Yo soy siervo de Abraham &#8212;explic&#243;&#8212;. \n","readableText":"—Yo soy siervo de Abraham —explicó—.\n\n"},{"verse":"35","text":"Y el  Se&#241;or  ha bendecido mucho a mi amo; y &#233;l se ha enriquecido. El  Se&#241;or  le ha dado reba&#241;os de ovejas y cabras, manadas de ganado, una fortuna en plata y en oro, y muchos siervos y siervas, camellos y burros.   \n","readableText":"Y el Señor ha bendecido mucho a mi amo; y él se ha enriquecido. El Señor le ha\ndado rebaños de ovejas y cabras, manadas de ganado, una fortuna en plata y en\noro, y muchos siervos y siervas, camellos y burros.\n\n"},{"verse":"36","text":"&#187;Cuando Sara, la esposa de mi amo, era ya muy anciana, le dio un hijo a mi amo, y mi amo le ha dado a &#233;l todo lo que posee. \n","readableText":"»Cuando Sara, la esposa de mi amo, era ya muy anciana, le dio un hijo a mi amo,\ny mi amo le ha dado a él todo lo que posee.\n\n"},{"verse":"37","text":"Mi amo me hizo jurar, y me dijo: &#8220;No dejes que mi hijo se case con una de esas mujeres cananeas. \n","readableText":"Mi amo me hizo jurar, y me dijo: “No dejes que mi hijo se case con una de esas\nmujeres cananeas.\n\n"},{"verse":"38","text":"En cambio, vuelve a la casa de mi padre, a mis parientes, y encuentra all&#237; una esposa para mi hijo&#8221;.   \n","readableText":"En cambio, vuelve a la casa de mi padre, a mis parientes, y encuentra allí una\nesposa para mi hijo”.\n\n"},{"verse":"39","text":"&#187;Pero yo le dije a mi amo: &#8220;&#191;Y si no encuentro una joven que est&#233; dispuesta a regresar conmigo?&#8221;. \n","readableText":"»Pero yo le dije a mi amo: “¿Y si no encuentro una joven que esté dispuesta a\nregresar conmigo?”.\n\n"},{"verse":"40","text":"Y &#233;l contest&#243;: &#8220;El  Se&#241;or , en cuya presencia he vivido, enviar&#225; a su &#225;ngel contigo y har&#225; que tu misi&#243;n tenga &#233;xito. Es verdad, debes encontrar una esposa para mi hijo entre mis parientes, en la familia de mi padre. \n","readableText":"Y él contestó: “El Señor , en cuya presencia he vivido, enviará a su ángel\ncontigo y hará que tu misión tenga éxito. Es verdad, debes encontrar una esposa\npara mi hijo entre mis parientes, en la familia de mi padre.\n\n"},{"verse":"41","text":"Entonces habr&#225;s cumplido tu obligaci&#243;n; pero si vas a mis parientes y ellos se niegan a dejarla ir contigo, quedar&#225;s libre de mi juramento&#8221;.   \n","readableText":"Entonces habrás cumplido tu obligación; pero si vas a mis parientes y ellos se\nniegan a dejarla ir contigo, quedarás libre de mi juramento”.\n\n"},{"verse":"42","text":"&#187;As&#237; que cuando llegu&#233; al manantial, hice esta oraci&#243;n: &#8220;Oh  Se&#241;or , Dios de mi amo, Abraham, te ruego que me des &#233;xito en esta misi&#243;n. \n","readableText":"»Así que cuando llegué al manantial, hice esta oración: “Oh Señor , Dios de mi\namo, Abraham, te ruego que me des éxito en esta misión.\n\n"},{"verse":"43","text":"Mira, aqu&#237; estoy, parado junto a este manantial, y esta es mi petici&#243;n: cuando venga una joven a sacar agua, yo le dir&#233;: &#8216;Por favor, deme de beber un poco de agua de su c&#225;ntaro&#8217;; \n","readableText":"Mira, aquí estoy, parado junto a este manantial, y esta es mi petición: cuando\nvenga una joven a sacar agua, yo le diré: ‘Por favor, deme de beber un poco de\nagua de su cántaro’;\n\n"},{"verse":"44","text":"si ella dice: &#8216;S&#237;, beba usted, y tambi&#233;n sacar&#233; agua para sus camellos&#8217;, que sea ella la que has elegido para ser la esposa del hijo de mi amo&#8221;.   \n","readableText":"si ella dice: ‘Sí, beba usted, y también sacaré agua para sus camellos’, que\nsea ella la que has elegido para ser la esposa del hijo de mi amo”.\n\n"},{"verse":"45","text":"&#187;Antes de terminar de orar en mi coraz&#243;n, vi a Rebeca saliendo con un c&#225;ntaro de agua al hombro. Ella descendi&#243; hasta el manantial y sac&#243; agua. Entonces yo le dije: &#8220;Por favor, deme de beber&#8221;. \n","readableText":"»Antes de terminar de orar en mi corazón, vi a Rebeca saliendo con un cántaro\nde agua al hombro. Ella descendió hasta el manantial y sacó agua. Entonces yo\nle dije: “Por favor, deme de beber”.\n\n"},{"verse":"46","text":"Enseguida ella baj&#243; el c&#225;ntaro del hombro y dijo: &#8220;S&#237;, beba usted, &#161;y tambi&#233;n dar&#233; de beber a sus camellos!&#8221;. As&#237; que beb&#237;, y despu&#233;s ella dio de beber a los camellos.   \n","readableText":"Enseguida ella bajó el cántaro del hombro y dijo: “Sí, beba usted, ¡y también\ndaré de beber a sus camellos!”. Así que bebí, y después ella dio de beber a los\ncamellos.\n\n"},{"verse":"47","text":"&#187;Entonces le pregunt&#233;: &#8220;&#191;De qui&#233;n es hija usted?&#8221;, y ella contest&#243;: &#8220;Soy hija de Betuel, y mis abuelos son Nacor y Milca&#8221;. As&#237; que puse el anillo en su nariz y las pulseras en sus mu&#241;ecas.   \n","readableText":"»Entonces le pregunté: “¿De quién es hija usted?”, y ella contestó: “Soy hija\nde Betuel, y mis abuelos son Nacor y Milca”. Así que puse el anillo en su nariz\ny las pulseras en sus muñecas.\n\n"},{"verse":"48","text":"&#187;Despu&#233;s me inclin&#233; hasta el suelo y ador&#233; al  Se&#241;or . Alab&#233; al  Se&#241;or , Dios de mi amo, Abraham, porque me hab&#237;a guiado directamente a la sobrina de mi amo, para que ella sea la esposa de su hijo. \n","readableText":"»Después me incliné hasta el suelo y adoré al Señor . Alabé al Señor , Dios de\nmi amo, Abraham, porque me había guiado directamente a la sobrina de mi amo,\npara que ella sea la esposa de su hijo.\n\n"},{"verse":"49","text":"As&#237; que d&#237;ganme: &#191;quieren o no mostrar amor inagotable y fidelidad a mi amo? Por favor, resp&#243;ndanme &#8220;s&#237;&#8221; o &#8220;no&#8221;, y de esa manera sabr&#233; qu&#233; hacer despu&#233;s.   \n","readableText":"Así que díganme: ¿quieren o no mostrar amor inagotable y fidelidad a mi amo?\nPor favor, respóndanme “sí” o “no”, y de esa manera sabré qué hacer después.\n\n"},{"verse":"50","text":"Entonces Betuel y Lab&#225;n respondieron: &#8212;Es evidente que el  Se&#241;or  te trajo hasta aqu&#237;, as&#237; que no hay nada que podamos decir. \n","readableText":"Entonces Betuel y Labán respondieron: —Es evidente que el Señor te trajo hasta\naquí, así que no hay nada que podamos decir.\n\n"},{"verse":"51","text":"Aqu&#237; est&#225; Rebeca; t&#243;mala y vete. Efectivamente, que ella sea la esposa del hijo de tu amo, tal como el  Se&#241;or  lo ha dispuesto.   \n","readableText":"Aquí está Rebeca; tómala y vete. Efectivamente, que ella sea la esposa del hijo\nde tu amo, tal como el Señor lo ha dispuesto.\n\n"},{"verse":"52","text":"Cuando el siervo de Abraham oy&#243; la respuesta, se postr&#243; hasta el suelo y ador&#243; al  Se&#241;or . \n","readableText":"Cuando el siervo de Abraham oyó la respuesta, se postró hasta el suelo y adoró\nal Señor .\n\n"},{"verse":"53","text":"Despu&#233;s sac&#243; joyas de plata y de oro, y vestidos, y se los dio a Rebeca. Tambi&#233;n entreg&#243; valiosos regalos a su hermano y a su madre. \n","readableText":"Después sacó joyas de plata y de oro, y vestidos, y se los dio a Rebeca.\nTambién entregó valiosos regalos a su hermano y a su madre.\n\n"},{"verse":"54","text":"Luego comieron, y el siervo y los hombres que lo acompa&#241;aban pasaron all&#237; la noche. Pero temprano a la ma&#241;ana siguiente, el siervo de Abraham dijo: &#8212;Env&#237;enme de regreso a mi amo.   \n","readableText":"Luego comieron, y el siervo y los hombres que lo acompañaban pasaron allí la\nnoche. Pero temprano a la mañana siguiente, el siervo de Abraham dijo:\n—Envíenme de regreso a mi amo.\n\n"},{"verse":"55","text":"&#8212;Queremos que Rebeca se quede con nosotros al menos diez d&#237;as &#8212;dijeron su madre y su hermano&#8212;, y luego podr&#225; irse.   \n","readableText":"—Queremos que Rebeca se quede con nosotros al menos diez días —dijeron su madre\ny su hermano—, y luego podrá irse.\n\n"},{"verse":"56","text":"Pero &#233;l dijo: &#8212;No me retrasen. El  Se&#241;or  hizo que mi misi&#243;n tuviera &#233;xito; ahora env&#237;enme, para que pueda regresar a la casa de mi amo.   \n","readableText":"Pero él dijo: —No me retrasen. El Señor hizo que mi misión tuviera éxito; ahora\nenvíenme, para que pueda regresar a la casa de mi amo.\n\n"},{"verse":"57","text":"&#8212;Bien &#8212;dijeron ellos&#8212;, llamaremos a Rebeca y le preguntaremos qu&#233; le parece a ella.   \n","readableText":"—Bien —dijeron ellos—, llamaremos a Rebeca y le preguntaremos qué le parece a\nella.\n\n"},{"verse":"58","text":"Entonces llamaron a Rebeca. &#8212;&#191;Est&#225;s dispuesta a irte con este hombre? &#8212;le preguntaron. &#8212;S&#237; &#8212;contest&#243;&#8212;, ir&#233;.   \n","readableText":"Entonces llamaron a Rebeca. —¿Estás dispuesta a irte con este hombre? —le\npreguntaron. —Sí —contestó—, iré.\n\n"},{"verse":"59","text":"Entonces se despidieron de Rebeca y la enviaron con el siervo de Abraham y sus hombres. La mujer que hab&#237;a sido ni&#241;era de Rebeca la acompa&#241;&#243;. \n","readableText":"Entonces se despidieron de Rebeca y la enviaron con el siervo de Abraham y sus\nhombres. La mujer que había sido niñera de Rebeca la acompañó.\n\n"},{"verse":"60","text":"Cuando Rebeca part&#237;a le dieron la siguiente bendici&#243;n: &#171;Hermana nuestra, &#161;que llegues a ser la madre de muchos millones! Que tus descendientes sean fuertes y conquisten las ciudades de sus enemigos&#187;.   \n","readableText":"Cuando Rebeca partía le dieron la siguiente bendición: «Hermana nuestra, ¡que\nllegues a ser la madre de muchos millones! Que tus descendientes sean fuertes y\nconquisten las ciudades de sus enemigos».\n\n"},{"verse":"61","text":"Despu&#233;s Rebeca y sus siervas montaron en los camellos y siguieron al hombre. As&#237; que el siervo de Abraham se llev&#243; a Rebeca y emprendi&#243; el viaje.   \n","readableText":"Después Rebeca y sus siervas montaron en los camellos y siguieron al hombre.\nAsí que el siervo de Abraham se llevó a Rebeca y emprendió el viaje.\n\n"},{"verse":"62","text":"Mientras tanto, Isaac, que viv&#237;a en el Neguev, hab&#237;a regresado de Beer-lajai-roi. \n","readableText":"Mientras tanto, Isaac, que vivía en el Neguev, había regresado de Beer-lajai-\nroi.\n\n"},{"verse":"63","text":"Una tarde, mientras caminaba por los campos y meditaba, levant&#243; la vista y vio que se acercaban los camellos. \n","readableText":"Una tarde, mientras caminaba por los campos y meditaba, levantó la vista y vio\nque se acercaban los camellos.\n\n"},{"verse":"64","text":"Cuando Rebeca levant&#243; la vista y vio a Isaac, se baj&#243; enseguida del camello.   \n","readableText":"Cuando Rebeca levantó la vista y vio a Isaac, se bajó enseguida del camello.\n\n"},{"verse":"65","text":"&#8212;&#191;Qui&#233;n es ese hombre que viene a nuestro encuentro caminando por los campos? &#8212;pregunt&#243; al siervo. Y &#233;l contest&#243;: &#8212;Es mi amo. Entonces Rebeca se cubri&#243; el rostro con el velo, \n","readableText":"—¿Quién es ese hombre que viene a nuestro encuentro caminando por los campos?\n—preguntó al siervo. Y él contestó: —Es mi amo. Entonces Rebeca se cubrió el\nrostro con el velo,\n\n"},{"verse":"66","text":"y el siervo le cont&#243; a Isaac todo lo que hab&#237;a hecho.   \n","readableText":"y el siervo le contó a Isaac todo lo que había hecho.\n\n"},{"verse":"67","text":"Luego Isaac la llev&#243; a la carpa de Sara, su madre, y Rebeca fue su esposa. &#201;l la am&#243; profundamente, y ella fue para &#233;l un consuelo especial despu&#233;s de la muerte de su madre.\n","readableText":"Luego Isaac la llevó a la carpa de Sara, su madre, y Rebeca fue su esposa. Él\nla amó profundamente, y ella fue para él un consuelo especial después de la\nmuerte de su madre.\n\n"}]}
