{"book":"GEN","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Tiempo despu&#233;s, el  Se&#241;or  le habl&#243; a Abram en una visi&#243;n y le dijo: &#8212;No temas, Abram, porque yo te proteger&#233;, y tu recompensa ser&#225; grande.   \n","readableText":"Tiempo después, el Señor le habló a Abram en una visión y le dijo: —No temas,\nAbram, porque yo te protegeré, y tu recompensa será grande.\n\n"},{"verse":"2","text":"Abram le respondi&#243;: &#8212;Oh  Se&#241;or  Soberano, &#191;de qu&#233; sirven todas tus bendiciones si ni siquiera tengo un hijo? Ya que t&#250; no me has dado hijos, Eliezer de Damasco, un siervo de los de mi casa, heredar&#225; toda mi riqueza. \n","readableText":"Abram le respondió: —Oh Señor Soberano, ¿de qué sirven todas tus bendiciones si\nni siquiera tengo un hijo? Ya que tú no me has dado hijos, Eliezer de Damasco,\nun siervo de los de mi casa, heredará toda mi riqueza.\n\n"},{"verse":"3","text":"T&#250; no me has dado descendientes propios, as&#237; que uno de mis siervos ser&#225; mi heredero.   \n","readableText":"Tú no me has dado descendientes propios, así que uno de mis siervos será mi\nheredero.\n\n"},{"verse":"4","text":"Despu&#233;s el  Se&#241;or  le dijo: &#8212;No, tu siervo no ser&#225; tu heredero, porque tendr&#225;s un hijo propio, quien ser&#225; tu heredero.   \n","readableText":"Después el Señor le dijo: —No, tu siervo no será tu heredero, porque tendrás un\nhijo propio, quien será tu heredero.\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  llev&#243; a Abram afuera y le dijo: &#8212;Mira al cielo y, si puedes, cuenta las estrellas. &#161;Esa es la cantidad de descendientes que tendr&#225;s!   \n","readableText":"Entonces el Señor llevó a Abram afuera y le dijo: —Mira al cielo y, si puedes,\ncuenta las estrellas. ¡Esa es la cantidad de descendientes que tendrás!\n\n"},{"verse":"6","text":"Y Abram crey&#243; al  Se&#241;or , y el  Se&#241;or  lo consider&#243; justo debido a su fe.   \n","readableText":"Y Abram creyó al Señor , y el Señor lo consideró justo debido a su fe.\n\n"},{"verse":"7","text":"Entonces el  Se&#241;or  le dijo: &#8212;Yo soy el  Se&#241;or  que te sac&#243; de Ur de los caldeos para darte esta tierra como posesi&#243;n.   \n","readableText":"Entonces el Señor le dijo: —Yo soy el Señor que te sacó de Ur de los caldeos\npara darte esta tierra como posesión.\n\n"},{"verse":"8","text":"Pero Abram respondi&#243;: &#8212;Oh  Se&#241;or  Soberano, &#191;c&#243;mo puedo estar seguro de que realmente voy a poseerla?   \n","readableText":"Pero Abram respondió: —Oh Señor Soberano, ¿cómo puedo estar seguro de que\nrealmente voy a poseerla?\n\n"},{"verse":"9","text":"Y el  Se&#241;or  le dijo: &#8212;Tr&#225;eme una novilla de tres a&#241;os, una cabra de tres a&#241;os, un carnero de tres a&#241;os, una t&#243;rtola y un pich&#243;n de paloma.   \n","readableText":"Y el Señor le dijo: —Tráeme una novilla de tres años, una cabra de tres años,\nun carnero de tres años, una tórtola y un pichón de paloma.\n\n"},{"verse":"10","text":"Entonces Abram le present&#243; todos esos animales y los mat&#243;. Luego parti&#243; a cada animal por la mitad y puso las mitades una al lado de la otra; sin embargo, no parti&#243; a las aves por la mitad. \n","readableText":"Entonces Abram le presentó todos esos animales y los mató. Luego partió a cada\nanimal por la mitad y puso las mitades una al lado de la otra; sin embargo, no\npartió a las aves por la mitad.\n\n"},{"verse":"11","text":"Algunos buitres se lanzaron en picada para comerse a los animales muertos, pero Abram los espant&#243;.   \n","readableText":"Algunos buitres se lanzaron en picada para comerse a los animales muertos, pero\nAbram los espantó.\n\n"},{"verse":"12","text":"Al ponerse el sol, Abram se durmi&#243; profundamente, y descendi&#243; sobre &#233;l una oscuridad aterradora. \n","readableText":"Al ponerse el sol, Abram se durmió profundamente, y descendió sobre él una\noscuridad aterradora.\n\n"},{"verse":"13","text":"Despu&#233;s el  Se&#241;or  dijo a Abram: &#171;Ten por seguro que tus descendientes ser&#225;n extranjeros en una tierra ajena, donde los oprimir&#225;n como esclavos durante cuatrocientos a&#241;os; \n","readableText":"Después el Señor dijo a Abram: «Ten por seguro que tus descendientes serán\nextranjeros en una tierra ajena, donde los oprimirán como esclavos durante\ncuatrocientos años;\n\n"},{"verse":"14","text":"pero yo castigar&#233; a la naci&#243;n que los esclavice, y al final saldr&#225;n con muchas riquezas. \n","readableText":"pero yo castigaré a la nación que los esclavice, y al final saldrán con muchas\nriquezas.\n\n"},{"verse":"15","text":"(En cuanto a ti, morir&#225;s en paz y ser&#225;s enterrado en buena vejez). \n","readableText":"(En cuanto a ti, morirás en paz y serás enterrado en buena vejez).\n\n"},{"verse":"16","text":"Cuando hayan pasado cuatro generaciones, tus descendientes regresar&#225;n aqu&#237;, a esta tierra, porque los pecados de los amorreos no ameritan a&#250;n su destrucci&#243;n&#187;.   \n","readableText":"Cuando hayan pasado cuatro generaciones, tus descendientes regresarán aquí, a\nesta tierra, porque los pecados de los amorreos no ameritan aún su\ndestrucción».\n\n"},{"verse":"17","text":"Despu&#233;s de que el sol se puso y cay&#243; la oscuridad, Abram vio un horno humeante y una antorcha ardiente que pasaban entre las mitades de los animales muertos. \n","readableText":"Después de que el sol se puso y cayó la oscuridad, Abram vio un horno humeante\ny una antorcha ardiente que pasaban entre las mitades de los animales muertos.\n\n\n"},{"verse":"18","text":"Entonces el  Se&#241;or  hizo un pacto con Abram aquel d&#237;a y dijo: &#171;Yo he entregado esta tierra a tus descendientes, desde la frontera de Egipto  hasta el gran r&#237;o &#201;ufrates, \n","readableText":"Entonces el Señor hizo un pacto con Abram aquel día y dijo: «Yo he entregado\nesta tierra a tus descendientes, desde la frontera de Egipto hasta el gran río\nÉufrates,\n\n"},{"verse":"19","text":"la tierra que ahora ocupan los ceneos, los cenezeos, los cadmoneos, \n","readableText":"la tierra que ahora ocupan los ceneos, los cenezeos, los cadmoneos,\n\n"},{"verse":"20","text":"los hititas, los ferezeos, los refa&#237;tas, \n","readableText":"los hititas, los ferezeos, los refaítas,\n\n"},{"verse":"21","text":"los amorreos, los cananeos, los gergeseos y los jebuseos&#187;.\n","readableText":"los amorreos, los cananeos, los gergeseos y los jebuseos».\n\n"}]}
