{"book":"GEN","rev":"NTV","chapter":"47","verses":[{"verse":"1","text":"Entonces Jos&#233; fue a ver al fara&#243;n y le dijo: &#171;Mi padre y mis hermanos han llegado desde la tierra de Cana&#225;n. Vinieron con todos sus reba&#241;os, sus manadas y sus posesiones, y ahora est&#225;n en la regi&#243;n de Gos&#233;n&#187;.   \n","readableText":"Entonces José fue a ver al faraón y le dijo: «Mi padre y mis hermanos han\nllegado desde la tierra de Canaán. Vinieron con todos sus rebaños, sus manadas\ny sus posesiones, y ahora están en la región de Gosén».\n\n"},{"verse":"2","text":"Jos&#233; llev&#243; con &#233;l a cinco de sus hermanos y se los present&#243; al fara&#243;n. \n","readableText":"José llevó con él a cinco de sus hermanos y se los presentó al faraón.\n\n"},{"verse":"3","text":"El fara&#243;n pregunt&#243; a los hermanos: &#8212;&#191;A qu&#233; se dedican? &#8212;Nosotros, sus siervos &#8212;contestaron ellos&#8212;, somos pastores, al igual que nuestros antepasados. \n","readableText":"El faraón preguntó a los hermanos: —¿A qué se dedican? —Nosotros, sus siervos\n—contestaron ellos—, somos pastores, al igual que nuestros antepasados.\n\n"},{"verse":"4","text":"Hemos venido a vivir a Egipto por un tiempo, debido a que en Cana&#225;n no hay pastos para nuestros reba&#241;os, porque el hambre es muy intensa all&#237;. Por lo tanto, le rogamos que nos permita vivir en la regi&#243;n de Gos&#233;n.   \n","readableText":"Hemos venido a vivir a Egipto por un tiempo, debido a que en Canaán no hay\npastos para nuestros rebaños, porque el hambre es muy intensa allí. Por lo\ntanto, le rogamos que nos permita vivir en la región de Gosén.\n\n"},{"verse":"5","text":"Entonces el fara&#243;n le dijo a Jos&#233;: &#171;Ahora que tu padre y tus hermanos han venido a estar aqu&#237; contigo, \n","readableText":"Entonces el faraón le dijo a José: «Ahora que tu padre y tus hermanos han\nvenido a estar aquí contigo,\n\n"},{"verse":"6","text":"escoge el lugar que quieras en toda la tierra de Egipto para que ellos vivan. Dales la mejor tierra de Egipto. Que vivan en la regi&#243;n de Gos&#233;n, y si alguno de ellos tiene alguna destreza especial, ponlo a cargo de mis reba&#241;os tambi&#233;n&#187;.   \n","readableText":"escoge el lugar que quieras en toda la tierra de Egipto para que ellos vivan.\nDales la mejor tierra de Egipto. Que vivan en la región de Gosén, y si alguno\nde ellos tiene alguna destreza especial, ponlo a cargo de mis rebaños también».\n\n\n"},{"verse":"7","text":"Entonces Jos&#233; hizo entrar a su padre Jacob y se lo present&#243; al fara&#243;n. Entonces Jacob bendijo al fara&#243;n.   \n","readableText":"Entonces José hizo entrar a su padre Jacob y se lo presentó al faraón. Entonces\nJacob bendijo al faraón.\n\n"},{"verse":"8","text":"&#8212;&#191;Cu&#225;ntos a&#241;os tienes? &#8212;le pregunt&#243; el fara&#243;n.   \n","readableText":"—¿Cuántos años tienes? —le preguntó el faraón.\n\n"},{"verse":"9","text":"Jacob respondi&#243;: &#8212;He andado por este mundo ya ciento treinta arduos a&#241;os; pero mi vida ha sido corta en comparaci&#243;n con la de mis antepasados.   \n","readableText":"Jacob respondió: —He andado por este mundo ya ciento treinta arduos años; pero\nmi vida ha sido corta en comparación con la de mis antepasados.\n\n"},{"verse":"10","text":"Entonces Jacob volvi&#243; a bendecir al fara&#243;n antes de salir del palacio.   \n","readableText":"Entonces Jacob volvió a bendecir al faraón antes de salir del palacio.\n\n"},{"verse":"11","text":"Por lo tanto, Jos&#233; asign&#243; la mejor tierra de Egipto &#8212;la regi&#243;n de Rams&#233;s&#8212; a su padre y a sus hermanos, y los estableci&#243; all&#237;, tal como el fara&#243;n hab&#237;a ordenado. \n","readableText":"Por lo tanto, José asignó la mejor tierra de Egipto —la región de Ramsés— a su\npadre y a sus hermanos, y los estableció allí, tal como el faraón había\nordenado.\n\n"},{"verse":"12","text":"Y Jos&#233; provey&#243; alimentos a su padre y a sus hermanos en cantidades proporcionadas al n&#250;mero de familiares, incluidos los ni&#241;os m&#225;s peque&#241;os.   \n","readableText":"Y José proveyó alimentos a su padre y a sus hermanos en cantidades\nproporcionadas al número de familiares, incluidos los niños más pequeños.\n\n"},{"verse":"13","text":"Mientras tanto, el hambre se hizo tan intensa que se acab&#243; todo el alimento, y la gente por toda la tierra de Egipto y la de Cana&#225;n se mor&#237;a de hambre. \n","readableText":"Mientras tanto, el hambre se hizo tan intensa que se acabó todo el alimento, y\nla gente por toda la tierra de Egipto y la de Canaán se moría de hambre.\n\n"},{"verse":"14","text":"Jos&#233;, al vender el grano a la poblaci&#243;n, con el tiempo, obtuvo todo el dinero que hab&#237;a en Egipto y en Cana&#225;n, y lo deposit&#243; en la tesorer&#237;a del fara&#243;n. \n","readableText":"José, al vender el grano a la población, con el tiempo, obtuvo todo el dinero\nque había en Egipto y en Canaán, y lo depositó en la tesorería del faraón.\n\n"},{"verse":"15","text":"Cuando los habitantes de Egipto y de Cana&#225;n se quedaron sin dinero, todos los egipcios acudieron a Jos&#233;. &#8212;&#161;Ya no tenemos dinero! &#8212;clamaron&#8212;. Por favor, denos alimentos, &#161;o moriremos ante sus propios ojos!   \n","readableText":"Cuando los habitantes de Egipto y de Canaán se quedaron sin dinero, todos los\negipcios acudieron a José. —¡Ya no tenemos dinero! —clamaron—. Por favor, denos\nalimentos, ¡o moriremos ante sus propios ojos!\n\n"},{"verse":"16","text":"Jos&#233; respondi&#243;: &#8212;Ya que no tienen dinero, tr&#225;iganme sus animales. Yo les dar&#233; alimentos a cambio de sus animales.   \n","readableText":"José respondió: —Ya que no tienen dinero, tráiganme sus animales. Yo les daré\nalimentos a cambio de sus animales.\n\n"},{"verse":"17","text":"Entonces llevaron sus animales a Jos&#233; a cambio de alimentos. A cambio de sus caballos, reba&#241;os de ovejas y cabras, manadas de ganado y burros, Jos&#233; les provey&#243; alimentos para un a&#241;o m&#225;s.   \n","readableText":"Entonces llevaron sus animales a José a cambio de alimentos. A cambio de sus\ncaballos, rebaños de ovejas y cabras, manadas de ganado y burros, José les\nproveyó alimentos para un año más.\n\n"},{"verse":"18","text":"Entonces ese a&#241;o lleg&#243; a su fin. Al a&#241;o siguiente, ellos acudieron nuevamente a Jos&#233; y le dijeron: &#171;No podemos ocultarle la verdad, se&#241;or. Se nos acab&#243; el dinero, y todas nuestras manadas de animales son suyas. Ya no nos queda nada para entregarle, excepto nuestro cuerpo y nuestras tierras. \n","readableText":"Entonces ese año llegó a su fin. Al año siguiente, ellos acudieron nuevamente a\nJosé y le dijeron: «No podemos ocultarle la verdad, señor. Se nos acabó el\ndinero, y todas nuestras manadas de animales son suyas. Ya no nos queda nada\npara entregarle, excepto nuestro cuerpo y nuestras tierras.\n\n"},{"verse":"19","text":"&#191;Por qu&#233; morir delante de sus propios ojos? C&#243;mprenos a nosotros y tambi&#233;n a nuestras tierras a cambio de alimentos; ofrecemos nuestras tierras y nos ofrecemos nosotros mismos como esclavos para el fara&#243;n. Solamente prov&#233;anos de grano para que podamos vivir y no muramos, y para que la tierra no quede vac&#237;a y desolada&#187;.   \n","readableText":"¿Por qué morir delante de sus propios ojos? Cómprenos a nosotros y también a\nnuestras tierras a cambio de alimentos; ofrecemos nuestras tierras y nos\nofrecemos nosotros mismos como esclavos para el faraón. Solamente provéanos de\ngrano para que podamos vivir y no muramos, y para que la tierra no quede vacía\ny desolada».\n\n"},{"verse":"20","text":"Jos&#233;, pues, compr&#243; toda la tierra de Egipto para el fara&#243;n. Todos los egipcios le vendieron sus campos debido a que el hambre era severa. As&#237; que pronto toda la tierra pas&#243; a ser posesi&#243;n del fara&#243;n. \n","readableText":"José, pues, compró toda la tierra de Egipto para el faraón. Todos los egipcios\nle vendieron sus campos debido a que el hambre era severa. Así que pronto toda\nla tierra pasó a ser posesión del faraón.\n\n"},{"verse":"21","text":"Y en cuanto a los habitantes, los hizo esclavos a todos,  desde un extremo de Egipto hasta el otro. \n","readableText":"Y en cuanto a los habitantes, los hizo esclavos a todos, desde un extremo de\nEgipto hasta el otro.\n\n"},{"verse":"22","text":"Las &#250;nicas tierras que no compr&#243; fueron las que pertenec&#237;an a los sacerdotes. Ellos recib&#237;an una raci&#243;n de alimentos directamente del fara&#243;n, por lo cual no tuvieron que vender sus tierras.   \n","readableText":"Las únicas tierras que no compró fueron las que pertenecían a los sacerdotes.\nEllos recibían una ración de alimentos directamente del faraón, por lo cual no\ntuvieron que vender sus tierras.\n\n"},{"verse":"23","text":"Entonces Jos&#233; le dijo al pueblo: &#8212;Miren, hoy los he comprado a ustedes y a sus tierras para el fara&#243;n. Les proporcionar&#233; semillas para que puedan sembrar los campos. \n","readableText":"Entonces José le dijo al pueblo: —Miren, hoy los he comprado a ustedes y a sus\ntierras para el faraón. Les proporcionaré semillas para que puedan sembrar los\ncampos.\n\n"},{"verse":"24","text":"Despu&#233;s, cuando llegue el tiempo de la cosecha, una quinta parte de los cultivos ser&#225; del fara&#243;n. Ustedes podr&#225;n quedarse con las otras cuatro quintas partes como semilla para sus campos y alimento para ustedes, los de su casa y sus ni&#241;os.   \n","readableText":"Después, cuando llegue el tiempo de la cosecha, una quinta parte de los\ncultivos será del faraón. Ustedes podrán quedarse con las otras cuatro quintas\npartes como semilla para sus campos y alimento para ustedes, los de su casa y\nsus niños.\n\n"},{"verse":"25","text":"&#8212;&#161;Usted nos ha salvado la vida! &#8212;exclamaron ellos&#8212;. Perm&#237;tanos, se&#241;or nuestro, ser los esclavos del fara&#243;n.   \n","readableText":"—¡Usted nos ha salvado la vida! —exclamaron ellos—. Permítanos, señor nuestro,\nser los esclavos del faraón.\n\n"},{"verse":"26","text":"Entonces Jos&#233; emiti&#243; un decreto, a&#250;n vigente en la tierra de Egipto, seg&#250;n el cual el fara&#243;n recibir&#237;a una quinta parte de todas las cosechas cultivadas en su tierra. Solo la regi&#243;n perteneciente a los sacerdotes no fue entregada al fara&#243;n.   \n","readableText":"Entonces José emitió un decreto, aún vigente en la tierra de Egipto, según el\ncual el faraón recibiría una quinta parte de todas las cosechas cultivadas en\nsu tierra. Solo la región perteneciente a los sacerdotes no fue entregada al\nfaraón.\n\n"},{"verse":"27","text":"Mientras tanto, el pueblo de Israel se estableci&#243; en la regi&#243;n de Gos&#233;n, en Egipto. All&#237; adquirieron propiedades, y fueron pr&#243;speros y la poblaci&#243;n creci&#243; con rapidez. \n","readableText":"Mientras tanto, el pueblo de Israel se estableció en la región de Gosén, en\nEgipto. Allí adquirieron propiedades, y fueron prósperos y la población creció\ncon rapidez.\n\n"},{"verse":"28","text":"Jacob vivi&#243; diecisiete a&#241;os despu&#233;s de haber llegado a Egipto, as&#237; que en total vivi&#243; ciento cuarenta y siete a&#241;os.   \n","readableText":"Jacob vivió diecisiete años después de haber llegado a Egipto, así que en total\nvivió ciento cuarenta y siete años.\n\n"},{"verse":"29","text":"Cuando se acercaba el momento de su muerte, Jacob  llam&#243; a su hijo Jos&#233;, y le dijo: &#8212;Te ruego que me hagas un favor. Pon tu mano debajo de mi muslo y jura que me tratar&#225;s con amor inagotable al hacer honor a esta &#250;ltima petici&#243;n: no me entierres en Egipto; \n","readableText":"Cuando se acercaba el momento de su muerte, Jacob llamó a su hijo José, y le\ndijo: —Te ruego que me hagas un favor. Pon tu mano debajo de mi muslo y jura\nque me tratarás con amor inagotable al hacer honor a esta última petición: no\nme entierres en Egipto;\n\n"},{"verse":"30","text":"cuando muera, ll&#233;vate mi cuerpo de Egipto y enti&#233;rrame con mis antepasados. Entonces Jos&#233; prometi&#243;: &#8212;Har&#233; lo que me pides.   \n","readableText":"cuando muera, llévate mi cuerpo de Egipto y entiérrame con mis antepasados.\nEntonces José prometió: —Haré lo que me pides.\n\n"},{"verse":"31","text":"&#8212;Jura que lo har&#225;s &#8212;insisti&#243; Jacob. As&#237; que Jos&#233; hizo juramento, y Jacob se inclin&#243; con humildad en la cabecera de su cama.\n","readableText":"—Jura que lo harás —insistió Jacob. Así que José hizo juramento, y Jacob se\ninclinó con humildad en la cabecera de su cama.\n\n"}]}
