{"book":"GEN","rev":"NTV","chapter":"45","verses":[{"verse":"1","text":"Jos&#233; ya no pudo contenerse. Hab&#237;a mucha gente en la sala, y &#233;l les dijo a sus asistentes: &#171;&#161;Salgan todos de aqu&#237;!&#187;. As&#237; que estuvo a solas con sus hermanos en el momento de decirles qui&#233;n era. \n","readableText":"José ya no pudo contenerse. Había mucha gente en la sala, y él les dijo a sus\nasistentes: «¡Salgan todos de aquí!». Así que estuvo a solas con sus hermanos\nen el momento de decirles quién era.\n\n"},{"verse":"2","text":"Entonces perdi&#243; el control y se ech&#243; a llorar. Lloraba con tanta fuerza que los egipcios pod&#237;an o&#237;rlo, y la noticia pronto lleg&#243; hasta el palacio del fara&#243;n.   \n","readableText":"Entonces perdió el control y se echó a llorar. Lloraba con tanta fuerza que los\negipcios podían oírlo, y la noticia pronto llegó hasta el palacio del faraón.\n\n\n"},{"verse":"3","text":"&#171;&#161;Soy Jos&#233;! &#8212;dijo a sus hermanos&#8212;. &#191;Vive mi padre todav&#237;a?&#187;. &#161;Pero sus hermanos se quedaron mudos! Estaban at&#243;nitos al darse cuenta de que ten&#237;an a Jos&#233; frente a ellos. \n","readableText":"«¡Soy José! —dijo a sus hermanos—. ¿Vive mi padre todavía?». ¡Pero sus hermanos\nse quedaron mudos! Estaban atónitos al darse cuenta de que tenían a José frente\na ellos.\n\n"},{"verse":"4","text":"&#171;Por favor, ac&#233;rquense&#187;, les dijo. Entonces ellos se acercaron, y &#233;l volvi&#243; a decirles: &#171;Soy Jos&#233;, su hermano, a quien ustedes vendieron como esclavo en Egipto. \n","readableText":"«Por favor, acérquense», les dijo. Entonces ellos se acercaron, y él volvió a\ndecirles: «Soy José, su hermano, a quien ustedes vendieron como esclavo en\nEgipto.\n\n"},{"verse":"5","text":"Pero no se inquieten ni se enojen con ustedes mismos por haberme vendido. Fue Dios quien me envi&#243; a este lugar antes que ustedes, a fin de preservarles la vida. \n","readableText":"Pero no se inquieten ni se enojen con ustedes mismos por haberme vendido. Fue\nDios quien me envió a este lugar antes que ustedes, a fin de preservarles la\nvida.\n\n"},{"verse":"6","text":"El hambre que ha azotado la tierra estos dos &#250;ltimos a&#241;os durar&#225; otros cinco a&#241;os m&#225;s, y no habr&#225; ni siembra ni siega. \n","readableText":"El hambre que ha azotado la tierra estos dos últimos años durará otros cinco\naños más, y no habrá ni siembra ni siega.\n\n"},{"verse":"7","text":"Dios me hizo llegar antes que ustedes para salvarles la vida a ustedes y a sus familias, y preservar la vida de muchos m&#225;s.   \n","readableText":"Dios me hizo llegar antes que ustedes para salvarles la vida a ustedes y a sus\nfamilias, y preservar la vida de muchos más.\n\n"},{"verse":"8","text":"Por lo tanto, fue Dios quien me envi&#243; a este lugar, &#161;y no ustedes! Y fue &#233;l quien me hizo consejero  del fara&#243;n, administrador de todo su palacio y gobernador de todo Egipto.   \n","readableText":"Por lo tanto, fue Dios quien me envió a este lugar, ¡y no ustedes! Y fue él\nquien me hizo consejero del faraón, administrador de todo su palacio y\ngobernador de todo Egipto.\n\n"},{"verse":"9","text":"&#187;Ahora, &#161;apres&#250;rense! Regresen a donde est&#225; mi padre y d&#237;ganle: &#8220;Tu hijo Jos&#233; dice: &#8216;Dios me ha hecho se&#241;or de toda la tierra de Egipto. &#161;As&#237; que ven a verme de inmediato! \n","readableText":"»Ahora, ¡apresúrense! Regresen a donde está mi padre y díganle: “Tu hijo José\ndice: ‘Dios me ha hecho señor de toda la tierra de Egipto. ¡Así que ven a verme\nde inmediato!\n\n"},{"verse":"10","text":"Podr&#225;s vivir en la regi&#243;n de Gos&#233;n, donde estar&#225;s cerca de m&#237;, junto con tus hijos y tus nietos, tus reba&#241;os y tus manadas, y todas tus posesiones. \n","readableText":"Podrás vivir en la región de Gosén, donde estarás cerca de mí, junto con tus\nhijos y tus nietos, tus rebaños y tus manadas, y todas tus posesiones.\n\n"},{"verse":"11","text":"All&#237; te cuidar&#233;, porque a&#250;n quedan cinco a&#241;os de hambre. De lo contrario, t&#250;, los de tu casa y todos tus animales morir&#225;n de hambre&#8217;&#8221;.   \n","readableText":"Allí te cuidaré, porque aún quedan cinco años de hambre. De lo contrario, tú,\nlos de tu casa y todos tus animales morirán de hambre’”.\n\n"},{"verse":"12","text":"&#187;&#161;Miren! &#8212;agreg&#243; Jos&#233;&#8212;. Pueden comprobarlo con sus propios ojos, y tambi&#233;n puede hacerlo mi hermano Benjam&#237;n, &#161;que de veras soy Jos&#233;! \n","readableText":"»¡Miren! —agregó José—. Pueden comprobarlo con sus propios ojos, y también\npuede hacerlo mi hermano Benjamín, ¡que de veras soy José!\n\n"},{"verse":"13","text":"D&#237;ganle a mi padre acerca de la posici&#243;n de honor que tengo aqu&#237; en Egipto. Descr&#237;banle todo lo que han visto y, despu&#233;s, traigan a mi padre aqu&#237; lo m&#225;s pronto posible&#187;. \n","readableText":"Díganle a mi padre acerca de la posición de honor que tengo aquí en Egipto.\nDescríbanle todo lo que han visto y, después, traigan a mi padre aquí lo más\npronto posible».\n\n"},{"verse":"14","text":"Llorando de alegr&#237;a, Jos&#233; abraz&#243; a Benjam&#237;n, y Benjam&#237;n hizo lo mismo. \n","readableText":"Llorando de alegría, José abrazó a Benjamín, y Benjamín hizo lo mismo.\n\n"},{"verse":"15","text":"Luego Jos&#233; bes&#243; a cada uno de sus hermanos y llor&#243; sobre ellos, y despu&#233;s comenzaron a hablar libremente con &#233;l.   \n","readableText":"Luego José besó a cada uno de sus hermanos y lloró sobre ellos, y después\ncomenzaron a hablar libremente con él.\n\n"},{"verse":"16","text":"La noticia pronto lleg&#243; al palacio del fara&#243;n: &#171;&#161;Han llegado los hermanos de Jos&#233;!&#187;. El fara&#243;n y sus funcionarios se alegraron mucho al saberlo.   \n","readableText":"La noticia pronto llegó al palacio del faraón: «¡Han llegado los hermanos de\nJosé!». El faraón y sus funcionarios se alegraron mucho al saberlo.\n\n"},{"verse":"17","text":"El fara&#243;n le dijo a Jos&#233;: &#171;Diles a tus hermanos: &#8220;Esto es lo que deben hacer: &#161;Ap&#250;rense! Carguen sus animales y regresen a la tierra de Cana&#225;n. \n","readableText":"El faraón le dijo a José: «Diles a tus hermanos: “Esto es lo que deben hacer:\n¡Apúrense! Carguen sus animales y regresen a la tierra de Canaán.\n\n"},{"verse":"18","text":"Luego vayan a buscar a su padre y a sus familias y vuelvan aqu&#237;. Yo les dar&#233; la mejor tierra en Egipto, y comer&#225;n de lo mejor que esa tierra produce&#8221;&#187;.   \n","readableText":"Luego vayan a buscar a su padre y a sus familias y vuelvan aquí. Yo les daré la\nmejor tierra en Egipto, y comerán de lo mejor que esa tierra produce”».\n\n"},{"verse":"19","text":"Despu&#233;s el fara&#243;n le dijo a Jos&#233;: &#171;Diles a tus hermanos: &#8220;Lleven carros de Egipto para transportar a sus ni&#241;os y a sus esposas, y traigan a su padre aqu&#237;. \n","readableText":"Después el faraón le dijo a José: «Diles a tus hermanos: “Lleven carros de\nEgipto para transportar a sus niños y a sus esposas, y traigan a su padre aquí.\n\n\n"},{"verse":"20","text":"No se preocupen por sus bienes personales, pues lo mejor de la tierra de Egipto ser&#225; de ustedes&#8221;&#187;.   \n","readableText":"No se preocupen por sus bienes personales, pues lo mejor de la tierra de Egipto\nserá de ustedes”».\n\n"},{"verse":"21","text":"As&#237; que los hijos de Jacob  hicieron lo que se les dijo. Jos&#233; les proporcion&#243; carros, tal como el fara&#243;n hab&#237;a ordenado, y les dio provisiones para el viaje. \n","readableText":"Así que los hijos de Jacob hicieron lo que se les dijo. José les proporcionó\ncarros, tal como el faraón había ordenado, y les dio provisiones para el viaje.\n\n\n"},{"verse":"22","text":"A cada uno le dio ropa nueva, pero a Benjam&#237;n le dio cinco mudas de ropa y trescientas monedas  de plata. \n","readableText":"A cada uno le dio ropa nueva, pero a Benjamín le dio cinco mudas de ropa y\ntrescientas monedas de plata.\n\n"},{"verse":"23","text":"Tambi&#233;n le envi&#243; a su padre diez burros cargados con los mejores productos de Egipto, y diez burras cargadas con grano, pan y otras provisiones que necesitar&#237;a para el viaje.   \n","readableText":"También le envió a su padre diez burros cargados con los mejores productos de\nEgipto, y diez burras cargadas con grano, pan y otras provisiones que\nnecesitaría para el viaje.\n\n"},{"verse":"24","text":"Entonces Jos&#233; despidi&#243; a sus hermanos y, cuando se iban, les dijo: &#171;&#161;No se peleen por todo esto en el camino!&#187;. \n","readableText":"Entonces José despidió a sus hermanos y, cuando se iban, les dijo: «¡No se\npeleen por todo esto en el camino!».\n\n"},{"verse":"25","text":"Y ellos salieron de Egipto y regresaron donde viv&#237;a su padre Jacob, en la tierra de Cana&#225;n.   \n","readableText":"Y ellos salieron de Egipto y regresaron donde vivía su padre Jacob, en la\ntierra de Canaán.\n\n"},{"verse":"26","text":"&#171;&#161;Jos&#233; todav&#237;a vive! &#8212;le dijeron a su padre&#8212;. &#161;Y es el gobernador de toda la tierra de Egipto!&#187;. Jacob se qued&#243; at&#243;nito al o&#237;r la noticia, y no pod&#237;a creerlo. \n","readableText":"«¡José todavía vive! —le dijeron a su padre—. ¡Y es el gobernador de toda la\ntierra de Egipto!». Jacob se quedó atónito al oír la noticia, y no podía\ncreerlo.\n\n"},{"verse":"27","text":"Sin embargo, cuando le repitieron todo lo que Jos&#233; les hab&#237;a dicho y cuando vio los carros que hab&#237;a enviado para llevarlo, su alma se reanim&#243;.   \n","readableText":"Sin embargo, cuando le repitieron todo lo que José les había dicho y cuando vio\nlos carros que había enviado para llevarlo, su alma se reanimó.\n\n"},{"verse":"28","text":"Entonces Jacob exclam&#243;: &#171;&#161;Debe ser verdad! &#161;Mi hijo Jos&#233; est&#225; vivo! Tengo que ir y verlo antes de morir&#187;.\n","readableText":"Entonces Jacob exclamó: «¡Debe ser verdad! ¡Mi hijo José está vivo! Tengo que\nir y verlo antes de morir».\n\n"}]}
