{"book":"GEN","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"Este es el relato de los descendientes de Esa&#250; (tambi&#233;n conocido como Edom). \n","readableText":"Este es el relato de los descendientes de Esaú (también conocido como Edom).\n\n"},{"verse":"2","text":"Esa&#250; se cas&#243; con dos mujeres j&#243;venes de Cana&#225;n: Ada, hija de El&#243;n el hitita, y Aholibama, hija de An&#225; y nieta de Zibe&#243;n el heveo. \n","readableText":"Esaú se casó con dos mujeres jóvenes de Canaán: Ada, hija de Elón el hitita, y\nAholibama, hija de Aná y nieta de Zibeón el heveo.\n\n"},{"verse":"3","text":"Tambi&#233;n se cas&#243; con su prima Basemat, que era hija de Ismael y hermana de Nebaiot. \n","readableText":"También se casó con su prima Basemat, que era hija de Ismael y hermana de\nNebaiot.\n\n"},{"verse":"4","text":"Ada dio a luz un hijo, a quien llamaron Elifaz. Basemat dio a luz un hijo llamado Reuel. \n","readableText":"Ada dio a luz un hijo, a quien llamaron Elifaz. Basemat dio a luz un hijo\nllamado Reuel.\n\n"},{"verse":"5","text":"Aholibama dio a luz varones: Je&#250;s, Jaalam y Cor&#233;. Todos esos hijos le nacieron a Esa&#250; en la tierra de Cana&#225;n.   \n","readableText":"Aholibama dio a luz varones: Jeús, Jaalam y Coré. Todos esos hijos le nacieron\na Esaú en la tierra de Canaán.\n\n"},{"verse":"6","text":"Esa&#250; tom&#243; a sus esposas, a sus hijos y a los de su casa, junto con sus animales y su ganado &#8212;toda la riqueza que hab&#237;a adquirido en la tierra de Cana&#225;n&#8212; y se mud&#243; para alejarse de su hermano Jacob. \n","readableText":"Esaú tomó a sus esposas, a sus hijos y a los de su casa, junto con sus animales\ny su ganado —toda la riqueza que había adquirido en la tierra de Canaán— y se\nmudó para alejarse de su hermano Jacob.\n\n"},{"verse":"7","text":"No hab&#237;a tierra suficiente para sustentar a ambos, debido a la cantidad de animales y posesiones que hab&#237;an adquirido. \n","readableText":"No había tierra suficiente para sustentar a ambos, debido a la cantidad de\nanimales y posesiones que habían adquirido.\n\n"},{"verse":"8","text":"Por eso, Esa&#250; (tambi&#233;n conocido como Edom) se estableci&#243; en la zona monta&#241;osa de Seir.   \n","readableText":"Por eso, Esaú (también conocido como Edom) se estableció en la zona montañosa\nde Seir.\n\n"},{"verse":"9","text":"Este es el relato de los descendientes de Esa&#250;, los edomitas, que habitaron en la zona monta&#241;osa de Seir.   \n","readableText":"Este es el relato de los descendientes de Esaú, los edomitas, que habitaron en\nla zona montañosa de Seir.\n\n"},{"verse":"10","text":"Estos son los nombres de los hijos de Esa&#250;: Elifaz, hijo de Ada, esposa de Esa&#250;; y Reuel, hijo de Basemat, esposa de Esa&#250;.   \n","readableText":"Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, esposa de\nEsaú; y Reuel, hijo de Basemat, esposa de Esaú.\n\n"},{"verse":"11","text":"Los descendientes de Elifaz fueron Tem&#225;n, Omar, Zefo, Gatam y Cenaz. \n","readableText":"Los descendientes de Elifaz fueron Temán, Omar, Zefo, Gatam y Cenaz.\n\n"},{"verse":"12","text":"Timna, la concubina de Elifaz, hijo de Esa&#250;, dio a luz un hijo llamado Amalec. Estos fueron los descendientes de Ada, esposa de Esa&#250;.   \n","readableText":"Timna, la concubina de Elifaz, hijo de Esaú, dio a luz un hijo llamado Amalec.\nEstos fueron los descendientes de Ada, esposa de Esaú.\n\n"},{"verse":"13","text":"Los descendientes de Reuel fueron Nahat, Zera, Sama y Miza. Estos fueron los descendientes de Basemat, esposa de Esa&#250;.   \n","readableText":"Los descendientes de Reuel fueron Nahat, Zera, Sama y Miza. Estos fueron los\ndescendientes de Basemat, esposa de Esaú.\n\n"},{"verse":"14","text":"Esa&#250; tambi&#233;n tuvo hijos con Aholibama, hija de An&#225; y nieta de Zibe&#243;n. Sus nombres fueron Je&#250;s, Jaalam y Cor&#233;.   \n","readableText":"Esaú también tuvo hijos con Aholibama, hija de Aná y nieta de Zibeón. Sus\nnombres fueron Jeús, Jaalam y Coré.\n\n"},{"verse":"15","text":"Estos son los descendientes de Esa&#250; que llegaron a ser jefes de varios clanes: Los descendientes del hijo mayor de Esa&#250;, Elifaz, llegaron a ser jefes de los clanes de Tem&#225;n, Omar, Zefo, Cenaz, \n","readableText":"Estos son los descendientes de Esaú que llegaron a ser jefes de varios clanes:\nLos descendientes del hijo mayor de Esaú, Elifaz, llegaron a ser jefes de los\nclanes de Temán, Omar, Zefo, Cenaz,\n\n"},{"verse":"16","text":"Cor&#233;, Gatam y Amalec. Ellos son los jefes de los clanes en la tierra de Edom que descendieron de Elifaz. Todos fueron descendientes de Ada, esposa de Esa&#250;.   \n","readableText":"Coré, Gatam y Amalec. Ellos son los jefes de los clanes en la tierra de Edom\nque descendieron de Elifaz. Todos fueron descendientes de Ada, esposa de Esaú.\n\n\n"},{"verse":"17","text":"Los descendientes de Reuel, hijo de Esa&#250;, se convirtieron en los jefes de los clanes de Nahat, Zera, Sama y Miza. Esos son los jefes de los clanes en la tierra de Edom que descendieron de Reuel. Todos fueron descendientes de Basemat, esposa de Esa&#250;.   \n","readableText":"Los descendientes de Reuel, hijo de Esaú, se convirtieron en los jefes de los\nclanes de Nahat, Zera, Sama y Miza. Esos son los jefes de los clanes en la\ntierra de Edom que descendieron de Reuel. Todos fueron descendientes de\nBasemat, esposa de Esaú.\n\n"},{"verse":"18","text":"Los descendientes de Esa&#250; con su esposa Aholibama llegaron a ser jefes de los clanes de Je&#250;s, Jaalam y Cor&#233;. Ellos son los jefes de los clanes que descendieron de Aholibama, esposa de Esa&#250; e hija de An&#225;.   \n","readableText":"Los descendientes de Esaú con su esposa Aholibama llegaron a ser jefes de los\nclanes de Jeús, Jaalam y Coré. Ellos son los jefes de los clanes que\ndescendieron de Aholibama, esposa de Esaú e hija de Aná.\n\n"},{"verse":"19","text":"Esos son los clanes que descendieron de Esa&#250; (tambi&#233;n conocido como Edom), cada uno identificado por el nombre del jefe de su clan.   \n","readableText":"Esos son los clanes que descendieron de Esaú (también conocido como Edom), cada\nuno identificado por el nombre del jefe de su clan.\n\n"},{"verse":"20","text":"Estos son los nombres de las tribus que descendieron de Seir el horeo, las cuales habitaron en la tierra de Edom: Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Estos son los nombres de las tribus que descendieron de Seir el horeo, las\ncuales habitaron en la tierra de Edom: Lotán, Sobal, Zibeón, Aná,\n\n"},{"verse":"21","text":"Dis&#243;n, Ezer y Dis&#225;n. Estos fueron los jefes de los clanes horeos, descendientes de Seir, que habitaron en la tierra de Edom.   \n","readableText":"Disón, Ezer y Disán. Estos fueron los jefes de los clanes horeos, descendientes\nde Seir, que habitaron en la tierra de Edom.\n\n"},{"verse":"22","text":"Los descendientes de Lot&#225;n fueron Hori y Hemam. La hermana de Lot&#225;n se llamaba Timna.   \n","readableText":"Los descendientes de Lotán fueron Hori y Hemam. La hermana de Lotán se llamaba\nTimna.\n\n"},{"verse":"23","text":"Los descendientes de Sobal fueron Alv&#225;n, Manahat, Ebal, Sefo y Onam.   \n","readableText":"Los descendientes de Sobal fueron Alván, Manahat, Ebal, Sefo y Onam.\n\n"},{"verse":"24","text":"Los descendientes de Zibe&#243;n fueron Aja y An&#225;. (Este An&#225; fue el que descubri&#243; las aguas termales en el desierto mientras cuidaba los burros de su padre).   \n","readableText":"Los descendientes de Zibeón fueron Aja y Aná. (Este Aná fue el que descubrió\nlas aguas termales en el desierto mientras cuidaba los burros de su padre).\n\n"},{"verse":"25","text":"Los descendientes de An&#225; fueron su hijo Dis&#243;n, y su hija Aholibama.   \n","readableText":"Los descendientes de Aná fueron su hijo Disón, y su hija Aholibama.\n\n"},{"verse":"26","text":"Los descendientes de Dis&#243;n  fueron Hemd&#225;n, Esb&#225;n, Itr&#225;n y Quer&#225;n.   \n","readableText":"Los descendientes de Disón fueron Hemdán, Esbán, Itrán y Querán.\n\n"},{"verse":"27","text":"Los descendientes de Ezer fueron Bilh&#225;n, Zaav&#225;n y Ac&#225;n.   \n","readableText":"Los descendientes de Ezer fueron Bilhán, Zaaván y Acán.\n\n"},{"verse":"28","text":"Los descendientes de Dis&#225;n fueron Uz y Ar&#225;n.   \n","readableText":"Los descendientes de Disán fueron Uz y Arán.\n\n"},{"verse":"29","text":"As&#237; que los jefes de los clanes horeos fueron Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Así que los jefes de los clanes horeos fueron Lotán, Sobal, Zibeón, Aná,\n\n"},{"verse":"30","text":"Dis&#243;n, Ezer y Dis&#225;n. Los clanes horeos llevan el nombre de sus jefes de clan, los cuales habitaron en la tierra de Seir.   \n","readableText":"Disón, Ezer y Disán. Los clanes horeos llevan el nombre de sus jefes de clan,\nlos cuales habitaron en la tierra de Seir.\n\n"},{"verse":"31","text":"Estos son los reyes que gobernaron en la tierra de Edom antes de que los israelitas tuvieran rey:   \n","readableText":"Estos son los reyes que gobernaron en la tierra de Edom antes de que los\nisraelitas tuvieran rey:\n\n"},{"verse":"32","text":"Bela, hijo de Beor, quien rein&#243; en Edom desde su ciudad de Dinaba.   \n","readableText":"Bela, hijo de Beor, quien reinó en Edom desde su ciudad de Dinaba.\n\n"},{"verse":"33","text":"Cuando Bela muri&#243;, rein&#243; en su lugar Jobab, hijo de Zera, quien era de Bosra.   \n","readableText":"Cuando Bela murió, reinó en su lugar Jobab, hijo de Zera, quien era de Bosra.\n\n\n"},{"verse":"34","text":"Cuando Jobab muri&#243;, rein&#243; en su lugar Husam, quien era de la regi&#243;n de Tem&#225;n.   \n","readableText":"Cuando Jobab murió, reinó en su lugar Husam, quien era de la región de Temán.\n\n\n"},{"verse":"35","text":"Cuando Husam muri&#243;, rein&#243; en su lugar Hadad, hijo de Bedad; y gobern&#243; desde la ciudad de Avit. &#201;l fue quien derrot&#243; a los madianitas en la tierra de Moab.   \n","readableText":"Cuando Husam murió, reinó en su lugar Hadad, hijo de Bedad; y gobernó desde la\nciudad de Avit. Él fue quien derrotó a los madianitas en la tierra de Moab.\n\n"},{"verse":"36","text":"Cuando Hadad muri&#243;, rein&#243; en su lugar Samla, quien era de la ciudad de Masreca.   \n","readableText":"Cuando Hadad murió, reinó en su lugar Samla, quien era de la ciudad de Masreca.\n\n\n"},{"verse":"37","text":"Cuando Samla muri&#243;, rein&#243; en su lugar Sa&#250;l, quien era de la ciudad de Rehobot del R&#237;o.   \n","readableText":"Cuando Samla murió, reinó en su lugar Saúl, quien era de la ciudad de Rehobo\ndel Río.\n\n"},{"verse":"38","text":"Cuando Sa&#250;l muri&#243;, rein&#243; en su lugar Baal-han&#225;n, hijo de Acbor.   \n","readableText":"Cuando Saúl murió, reinó en su lugar Baal-hanán, hijo de Acbor.\n\n"},{"verse":"39","text":"Cuando Baal-han&#225;n, hijo de Acbor, muri&#243;, rein&#243; en su lugar Hadad  y gobern&#243; desde la ciudad de Pau. Su esposa fue Mehetabel, hija de Matred y nieta de Mezaab.   \n","readableText":"Cuando Baal-hanán, hijo de Acbor, murió, reinó en su lugar Hadad y gobernó\ndesde la ciudad de Pau. Su esposa fue Mehetabel, hija de Matred y nieta de\nMezaab.\n\n"},{"verse":"40","text":"Estos son los nombres de los jefes de los clanes descendientes de Esa&#250;, los cuales habitaron en los lugares que llevan sus mismos nombres: Timna, Alva, Jetet, \n","readableText":"Estos son los nombres de los jefes de los clanes descendientes de Esaú, los\ncuales habitaron en los lugares que llevan sus mismos nombres: Timna, Alva,\nJetet,\n\n"},{"verse":"41","text":"Aholibama, Ela, Pin&#243;n, \n","readableText":"Aholibama, Ela, Pinón,\n\n"},{"verse":"42","text":"Cenaz, Tem&#225;n, Mibzar, \n","readableText":"Cenaz, Temán, Mibzar,\n\n"},{"verse":"43","text":"Magdiel e Iram. Esos son los jefes de los clanes de Edom, registrados seg&#250;n los asentamientos en la tierra que ocuparon. Todos ellos descendieron de Esa&#250;, el antepasado de los edomitas.\n","readableText":"Magdiel e Iram. Esos son los jefes de los clanes de Edom, registrados según los\nasentamientos en la tierra que ocuparon. Todos ellos descendieron de Esaú, el\nantepasado de los edomitas.\n\n"}]}
