{"book":"GEN","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Cuando Abram ten&#237;a noventa y nueve a&#241;os, el  Se&#241;or  se le apareci&#243; y le dijo: &#171;Yo soy El-Shaddai, &#8220;Dios Todopoderoso&#8221;. S&#237;rveme con fidelidad y lleva una vida intachable. \n","readableText":"Cuando Abram tenía noventa y nueve años, el Señor se le apareció y le dijo: «Yo\nsoy El-Shaddai, “Dios Todopoderoso”. Sírveme con fidelidad y lleva una vida\nintachable.\n\n"},{"verse":"2","text":"Yo har&#233; un pacto contigo, por medio del cual garantizo darte una descendencia incontable&#187;.   \n","readableText":"Yo haré un pacto contigo, por medio del cual garantizo darte una descendencia\nincontable».\n\n"},{"verse":"3","text":"Al o&#237;r eso, Abram cay&#243; rostro en tierra. Despu&#233;s Dios le dijo: \n","readableText":"Al oír eso, Abram cayó rostro en tierra. Después Dios le dijo:\n\n"},{"verse":"4","text":"&#171;Este es mi pacto contigo: &#161;te har&#233; el padre de una multitud de naciones! \n","readableText":"«Este es mi pacto contigo: ¡te haré el padre de una multitud de naciones!\n\n"},{"verse":"5","text":"Adem&#225;s, cambiar&#233; tu nombre. Ya no ser&#225; Abram, sino que te llamar&#225;s Abraham,  porque ser&#225;s el padre de muchas naciones. \n","readableText":"Además, cambiaré tu nombre. Ya no será Abram, sino que te llamarás Abraham,\nporque serás el padre de muchas naciones.\n\n"},{"verse":"6","text":"Te har&#233; sumamente fruct&#237;fero. Tus descendientes llegar&#225;n a ser muchas naciones, &#161;y de ellos surgir&#225;n reyes!   \n","readableText":"Te haré sumamente fructífero. Tus descendientes llegarán a ser muchas naciones,\n¡y de ellos surgirán reyes!\n\n"},{"verse":"7","text":"&#187;Yo confirmar&#233; mi pacto contigo y con tus descendientes  despu&#233;s de ti, de generaci&#243;n en generaci&#243;n. Este es el pacto eterno: yo siempre ser&#233; tu Dios y el Dios de todos tus descendientes, \n","readableText":"»Yo confirmaré mi pacto contigo y con tus descendientes después de ti, de\ngeneración en generación. Este es el pacto eterno: yo siempre seré tu Dios y el\nDios de todos tus descendientes,\n\n"},{"verse":"8","text":"y les dar&#233; a ti y a tus descendientes toda la tierra de Cana&#225;n, donde ahora vives como extranjero. Ser&#225; posesi&#243;n de ellos para siempre, y yo ser&#233; su Dios&#187;.   \n","readableText":"y les daré a ti y a tus descendientes toda la tierra de Canaán, donde ahora\nvives como extranjero. Será posesión de ellos para siempre, y yo seré su Dios».\n\n\n"},{"verse":"9","text":"Entonces Dios le dijo a Abraham: &#171;Es tu responsabilidad obedecer las condiciones del pacto. Tanto t&#250; como todos tus descendientes tendr&#225;n esta responsabilidad de por vida. \n","readableText":"Entonces Dios le dijo a Abraham: «Es tu responsabilidad obedecer las\ncondiciones del pacto. Tanto tú como todos tus descendientes tendrán esta\nresponsabilidad de por vida.\n\n"},{"verse":"10","text":"Este es el pacto que t&#250; y tus descendientes deben cumplir: todo var&#243;n entre ustedes debe ser circuncidado. \n","readableText":"Este es el pacto que tú y tus descendientes deben cumplir: todo varón entre\nustedes debe ser circuncidado.\n\n"},{"verse":"11","text":"Debes cortar la carne del prepucio como se&#241;al del pacto entre t&#250; y yo. \n","readableText":"Debes cortar la carne del prepucio como señal del pacto entre tú y yo.\n\n"},{"verse":"12","text":"De generaci&#243;n en generaci&#243;n, todo var&#243;n debe ser circuncidado al octavo d&#237;a de su nacimiento. Esto incluye no solamente a los miembros de tu familia, sino tambi&#233;n a los siervos nacidos en tu casa y a los siervos extranjeros que hayas comprado. \n","readableText":"De generación en generación, todo varón debe ser circuncidado al octavo día de\nsu nacimiento. Esto incluye no solamente a los miembros de tu familia, sino\ntambién a los siervos nacidos en tu casa y a los siervos extranjeros que hayas\ncomprado.\n\n"},{"verse":"13","text":"Todos deben ser circuncidados. Llevar&#225;n en su cuerpo la marca de mi pacto eterno. \n","readableText":"Todos deben ser circuncidados. Llevarán en su cuerpo la marca de mi pacto\neterno.\n\n"},{"verse":"14","text":"Todo var&#243;n que no sea circuncidado ser&#225; excluido de la familia del pacto por romper el pacto&#187;.   \n","readableText":"Todo varón que no sea circuncidado será excluido de la familia del pacto por\nromper el pacto».\n\n"},{"verse":"15","text":"Entonces Dios le dijo a Abraham: &#171;Con respecto a Sarai, tu esposa, su nombre no ser&#225; m&#225;s Sarai. A partir de ahora, se llamar&#225; Sara.   \n","readableText":"Entonces Dios le dijo a Abraham: «Con respecto a Sarai, tu esposa, su nombre no\nserá más Sarai. A partir de ahora, se llamará Sara.\n\n"},{"verse":"16","text":"Y yo la bendecir&#233;, &#161;y te dar&#233; un hijo var&#243;n por medio de ella! S&#237;, la bendecir&#233; en abundancia, y llegar&#225; a ser la madre de muchas naciones. Entre sus descendientes, habr&#225; reyes de naciones&#187;.   \n","readableText":"Y yo la bendeciré, ¡y te daré un hijo varón por medio de ella! Sí, la bendeciré\nen abundancia, y llegará a ser la madre de muchas naciones. Entre sus\ndescendientes, habrá reyes de naciones».\n\n"},{"verse":"17","text":"Entonces Abraham se postr&#243; hasta el suelo, pero se rio por dentro, incr&#233;dulo. &#171;&#191;C&#243;mo podr&#237;a yo ser padre a la edad de cien a&#241;os? &#8212;pens&#243;&#8212;. &#191;Y c&#243;mo podr&#225; Sara tener un beb&#233; a los noventa a&#241;os?&#187;. \n","readableText":"Entonces Abraham se postró hasta el suelo, pero se rio por dentro, incrédulo.\n«¿Cómo podría yo ser padre a la edad de cien años? —pensó—. ¿Y cómo podrá Sara\ntener un bebé a los noventa años?».\n\n"},{"verse":"18","text":"As&#237; que Abraham le dijo a Dios: &#8212;&#161;Que Ismael viva bajo tu bendici&#243;n especial!   \n","readableText":"Así que Abraham le dijo a Dios: —¡Que Ismael viva bajo tu bendición especial!\n\n\n"},{"verse":"19","text":"Pero Dios le respondi&#243;: &#8212;No. Sara, tu esposa, te dar&#225; a luz un hijo. Le pondr&#225;s por nombre Isaac,  y yo confirmar&#233; mi pacto con &#233;l y con sus descendientes como pacto eterno. \n","readableText":"Pero Dios le respondió: —No. Sara, tu esposa, te dará a luz un hijo. Le pondrás\npor nombre Isaac, y yo confirmaré mi pacto con él y con sus descendientes como\npacto eterno.\n\n"},{"verse":"20","text":"Con respecto a Ismael, tambi&#233;n a &#233;l lo bendecir&#233;, tal como me has pedido. Har&#233; que sea muy fruct&#237;fero y multiplicar&#233; su descendencia. Llegar&#225; a ser padre de doce pr&#237;ncipes, y har&#233; de &#233;l una gran naci&#243;n; \n","readableText":"Con respecto a Ismael, también a él lo bendeciré, tal como me has pedido. Haré\nque sea muy fructífero y multiplicaré su descendencia. Llegará a ser padre de\ndoce príncipes, y haré de él una gran nación;\n\n"},{"verse":"21","text":"pero mi pacto se confirmar&#225; con Isaac, quien nacer&#225; de ti y de Sara dentro de un a&#241;o.   \n","readableText":"pero mi pacto se confirmará con Isaac, quien nacerá de ti y de Sara dentro de\nun año.\n\n"},{"verse":"22","text":"Cuando Dios termin&#243; de hablar, dej&#243; a Abraham.   \n","readableText":"Cuando Dios terminó de hablar, dejó a Abraham.\n\n"},{"verse":"23","text":"Ese mismo d&#237;a, Abraham tom&#243; a su hijo Ismael, y a todos los varones de su casa, tanto los que hab&#237;an nacido all&#237; como los que hab&#237;a comprado; y los circuncid&#243; cort&#225;ndoles el prepucio, tal como Dios le hab&#237;a dicho. \n","readableText":"Ese mismo día, Abraham tomó a su hijo Ismael, y a todos los varones de su casa,\ntanto los que habían nacido allí como los que había comprado; y los circuncidó\ncortándoles el prepucio, tal como Dios le había dicho.\n\n"},{"verse":"24","text":"Abraham ten&#237;a noventa y nueve a&#241;os cuando fue circuncidado, \n","readableText":"Abraham tenía noventa y nueve años cuando fue circuncidado,\n\n"},{"verse":"25","text":"y su hijo Ismael ten&#237;a trece. \n","readableText":"y su hijo Ismael tenía trece.\n\n"},{"verse":"26","text":"Tanto Abraham como su hijo Ismael fueron circuncidados ese mismo d&#237;a, \n","readableText":"Tanto Abraham como su hijo Ismael fueron circuncidados ese mismo día,\n\n"},{"verse":"27","text":"y tambi&#233;n los dem&#225;s varones de la casa, los nacidos all&#237; y los comprados como siervos. Todos fueron circuncidados junto con &#233;l.\n","readableText":"y también los demás varones de la casa, los nacidos allí y los comprados como\nsiervos. Todos fueron circuncidados junto con él.\n\n"}]}
