{"book":"GEN","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces Dios se acord&#243; de No&#233; y de todos los animales salvajes y dom&#233;sticos que estaban con &#233;l en el barco. Envi&#243; un viento que soplara sobre la tierra, y las aguas del diluvio comenzaron a retirarse. \n","readableText":"Entonces Dios se acordó de Noé y de todos los animales salvajes y domésticos\nque estaban con él en el barco. Envió un viento que soplara sobre la tierra, y\nlas aguas del diluvio comenzaron a retirarse.\n\n"},{"verse":"2","text":"Las aguas subterr&#225;neas dejaron de fluir y se detuvieron las lluvias torrenciales que ca&#237;an del cielo. \n","readableText":"Las aguas subterráneas dejaron de fluir y se detuvieron las lluvias\ntorrenciales que caían del cielo.\n\n"},{"verse":"3","text":"Entonces las aguas del diluvio se retiraron de la tierra en forma gradual. Despu&#233;s de ciento cincuenta d&#237;as, \n","readableText":"Entonces las aguas del diluvio se retiraron de la tierra en forma gradual.\nDespués de ciento cincuenta días,\n\n"},{"verse":"4","text":"exactamente cinco meses despu&#233;s de que comenz&#243; el diluvio,  el barco se detuvo sobre las monta&#241;as de Ararat. \n","readableText":"exactamente cinco meses después de que comenzó el diluvio, el barco se detuvo\nsobre las montañas de Ararat.\n\n"},{"verse":"5","text":"Dos meses y medio m&#225;s tarde,  mientras las aguas segu&#237;an bajando, otras cumbres se hicieron visibles.   \n","readableText":"Dos meses y medio más tarde, mientras las aguas seguían bajando, otras cumbres\nse hicieron visibles.\n\n"},{"verse":"6","text":"Pasados otros cuarenta d&#237;as, No&#233; abri&#243; la ventana que hab&#237;a hecho en el barco \n","readableText":"Pasados otros cuarenta días, Noé abrió la ventana que había hecho en el barco\n\n\n"},{"verse":"7","text":"y solt&#243; un cuervo. El p&#225;jaro vol&#243; ida y vuelta hasta que las aguas del diluvio terminaron de secarse sobre la tierra. \n","readableText":"y soltó un cuervo. El pájaro voló ida y vuelta hasta que las aguas del diluvio\nterminaron de secarse sobre la tierra.\n\n"},{"verse":"8","text":"Tambi&#233;n solt&#243; una paloma para ver si el agua se hab&#237;a retirado y si la paloma pod&#237;a encontrar suelo seco; \n","readableText":"También soltó una paloma para ver si el agua se había retirado y si la paloma\npodía encontrar suelo seco;\n\n"},{"verse":"9","text":"pero la paloma no pudo encontrar ning&#250;n lugar donde posarse, porque el agua a&#250;n cubr&#237;a la tierra. As&#237; que volvi&#243; al barco, y No&#233; extendi&#243; su mano y meti&#243; la paloma adentro. \n","readableText":"pero la paloma no pudo encontrar ningún lugar donde posarse, porque el agua aún\ncubría la tierra. Así que volvió al barco, y Noé extendió su mano y metió la\npaloma adentro.\n\n"},{"verse":"10","text":"Despu&#233;s de esperar otros siete d&#237;as, No&#233; volvi&#243; a soltar la paloma; \n","readableText":"Después de esperar otros siete días, Noé volvió a soltar la paloma;\n\n"},{"verse":"11","text":"esta vez la paloma regres&#243; a &#233;l por la tarde con una hoja de olivo fresca en su pico. Entonces No&#233; supo que las aguas del diluvio se hab&#237;an retirado casi por completo. \n","readableText":"esta vez la paloma regresó a él por la tarde con una hoja de olivo fresca en su\npico. Entonces Noé supo que las aguas del diluvio se habían retirado casi por\ncompleto.\n\n"},{"verse":"12","text":"Esper&#243; otros siete d&#237;as y volvi&#243; a soltar la paloma. Esta vez el ave no regres&#243;.   \n","readableText":"Esperó otros siete días y volvió a soltar la paloma. Esta vez el ave no\nregresó.\n\n"},{"verse":"13","text":"Ahora No&#233; ten&#237;a seiscientos un a&#241;os de edad. El primer d&#237;a del nuevo a&#241;o, diez meses y medio despu&#233;s del comienzo del diluvio,  las aguas del diluvio se hab&#237;an secado de la tierra casi por completo. No&#233; levant&#243; la cubierta del barco y vio que la superficie de la tierra se estaba secando. \n","readableText":"Ahora Noé tenía seiscientos un años de edad. El primer día del nuevo año, diez\nmeses y medio después del comienzo del diluvio, las aguas del diluvio se habían\nsecado de la tierra casi por completo. Noé levantó la cubierta del barco y vio\nque la superficie de la tierra se estaba secando.\n\n"},{"verse":"14","text":"Pasaron otros dos meses,  &#161;y por fin la tierra qued&#243; seca!   \n","readableText":"Pasaron otros dos meses, ¡y por fin la tierra quedó seca!\n\n"},{"verse":"15","text":"Entonces Dios le dijo a No&#233;: \n","readableText":"Entonces Dios le dijo a Noé:\n\n"},{"verse":"16","text":"&#171;Todos ustedes &#8212;t&#250; y tu esposa, y tus hijos y sus esposas&#8212; salgan del barco. \n","readableText":"«Todos ustedes —tú y tu esposa, y tus hijos y sus esposas— salgan del barco.\n\n"},{"verse":"17","text":"Suelta a todos los animales &#8212;las aves, los animales y los animales peque&#241;os que corren por el suelo&#8212; para que puedan ser fruct&#237;feros y se multipliquen por toda la tierra&#187;.   \n","readableText":"Suelta a todos los animales —las aves, los animales y los animales pequeños que\ncorren por el suelo— para que puedan ser fructíferos y se multipliquen por toda\nla tierra».\n\n"},{"verse":"18","text":"Entonces No&#233;, su esposa, sus hijos y las esposas de sus hijos salieron del barco; \n","readableText":"Entonces Noé, su esposa, sus hijos y las esposas de sus hijos salieron del\nbarco;\n\n"},{"verse":"19","text":"y todos los animales, grandes y peque&#241;os, y las aves salieron del barco, pareja por pareja.   \n","readableText":"y todos los animales, grandes y pequeños, y las aves salieron del barco, pareja\npor pareja.\n\n"},{"verse":"20","text":"Luego No&#233; construy&#243; un altar al  Se&#241;or  y all&#237; sacrific&#243; como ofrendas quemadas los animales y las aves que hab&#237;an sido aprobados para ese prop&#243;sito.   \n","readableText":"Luego Noé construyó un altar al Señor y allí sacrificó como ofrendas quemadas\nlos animales y las aves que habían sido aprobados para ese propósito.\n\n"},{"verse":"21","text":"Al  Se&#241;or  le agrad&#243; el aroma del sacrificio y se dijo a s&#237; mismo: &#171;Nunca m&#225;s volver&#233; a maldecir la tierra por causa de los seres humanos, aun cuando todo lo que ellos piensen o imaginen se incline al mal desde su ni&#241;ez. Nunca m&#225;s volver&#233; a destruir a todos los seres vivos. \n","readableText":"Al Señor le agradó el aroma del sacrificio y se dijo a sí mismo: «Nunca más\nvolveré a maldecir la tierra por causa de los seres humanos, aun cuando todo lo\nque ellos piensen o imaginen se incline al mal desde su niñez. Nunca más\nvolveré a destruir a todos los seres vivos.\n\n"},{"verse":"22","text":"Mientras la tierra permanezca, habr&#225; cultivos y cosechas, fr&#237;o y calor, verano e invierno, d&#237;a y noche&#187;.\n","readableText":"Mientras la tierra permanezca, habrá cultivos y cosechas, frío y calor, verano\ne invierno, día y noche».\n\n"}]}
