{"book":"GEN","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"El  Se&#241;or  cumpli&#243; su palabra e hizo con Sara exactamente lo que hab&#237;a prometido. \n","readableText":"El Señor cumplió su palabra e hizo con Sara exactamente lo que había prometido.\n\n\n"},{"verse":"2","text":"Ella qued&#243; embarazada y dio a luz un hijo a Abraham en su vejez. Esto ocurri&#243; justo en el tiempo que Dios dijo que pasar&#237;a. \n","readableText":"Ella quedó embarazada y dio a luz un hijo a Abraham en su vejez. Esto ocurrió\njusto en el tiempo que Dios dijo que pasaría.\n\n"},{"verse":"3","text":"Y Abraham le puso por nombre a su hijo, Isaac. \n","readableText":"Y Abraham le puso por nombre a su hijo, Isaac.\n\n"},{"verse":"4","text":"Ocho d&#237;as despu&#233;s del nacimiento, Abraham circuncid&#243; a Isaac, tal como Dios hab&#237;a ordenado. \n","readableText":"Ocho días después del nacimiento, Abraham circuncidó a Isaac, tal como Dios\nhabía ordenado.\n\n"},{"verse":"5","text":"Abraham ten&#237;a cien a&#241;os de edad cuando naci&#243; Isaac.   \n","readableText":"Abraham tenía cien años de edad cuando nació Isaac.\n\n"},{"verse":"6","text":"Sara declar&#243;: &#171;Dios me hizo re&#237;r.  Todos los que se enteren de lo que sucedi&#243; se reir&#225;n conmigo. \n","readableText":"Sara declaró: «Dios me hizo reír. Todos los que se enteren de lo que sucedió se\nreirán conmigo.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n le hubiera dicho a Abraham que Sara amamantar&#237;a a un beb&#233;? Sin embargo, &#161;le he dado a Abraham un hijo en su vejez!&#187;.   \n","readableText":"¿Quién le hubiera dicho a Abraham que Sara amamantaría a un bebé? Sin embargo,\n¡le he dado a Abraham un hijo en su vejez!».\n\n"},{"verse":"8","text":"Cuando Isaac creci&#243; y estaba a punto de ser destetado, Abraham prepar&#243; una gran fiesta para celebrar la ocasi&#243;n. \n","readableText":"Cuando Isaac creció y estaba a punto de ser destetado, Abraham preparó una gran\nfiesta para celebrar la ocasión.\n\n"},{"verse":"9","text":"Pero Sara vio que Ismael &#8212;el hijo de Abraham y de su sierva egipcia Agar&#8212; se burlaba de su hijo Isaac.   \n","readableText":"Pero Sara vio que Ismael —el hijo de Abraham y de su sierva egipcia Agar— se\nburlaba de su hijo Isaac.\n\n"},{"verse":"10","text":"Entonces ella se dirigi&#243; a Abraham y le exigi&#243;: &#171;Echa fuera a esa esclava y a su hijo. &#201;l no compartir&#225; la herencia con mi hijo Isaac. &#161;No lo permitir&#233;!&#187;.   \n","readableText":"Entonces ella se dirigió a Abraham y le exigió: «Echa fuera a esa esclava y a\nsu hijo. Él no compartirá la herencia con mi hijo Isaac. ¡No lo permitiré!».\n\n"},{"verse":"11","text":"Esto disgust&#243; mucho a Abraham, porque Ismael era su hijo; \n","readableText":"Esto disgustó mucho a Abraham, porque Ismael era su hijo;\n\n"},{"verse":"12","text":"pero Dios le dijo a Abraham: &#171;No te alteres por el muchacho y tu sierva. Haz todo lo que Sara te diga, porque Isaac es el hijo mediante el cual proceder&#225;n tus descendientes. \n","readableText":"pero Dios le dijo a Abraham: «No te alteres por el muchacho y tu sierva. Haz\ntodo lo que Sara te diga, porque Isaac es el hijo mediante el cual procederán\ntus descendientes.\n\n"},{"verse":"13","text":"Yo tambi&#233;n har&#233; una naci&#243;n de los descendientes del hijo de Agar, porque &#233;l tambi&#233;n es hijo tuyo&#187;.   \n","readableText":"Yo también haré una nación de los descendientes del hijo de Agar, porque él\ntambién es hijo tuyo».\n\n"},{"verse":"14","text":"As&#237; que a la ma&#241;ana siguiente Abraham se levant&#243; temprano, prepar&#243; comida y un recipiente de agua, y amarr&#243; todo a los hombros de Agar. Luego la despidi&#243; junto con su hijo, y ella anduvo errante por el desierto de Beerseba.   \n","readableText":"Así que a la mañana siguiente Abraham se levantó temprano, preparó comida y un\nrecipiente de agua, y amarró todo a los hombros de Agar. Luego la despidió\njunto con su hijo, y ella anduvo errante por el desierto de Beerseba.\n\n"},{"verse":"15","text":"Cuando se acab&#243; el agua, Agar puso al muchacho a la sombra de un arbusto. \n","readableText":"Cuando se acabó el agua, Agar puso al muchacho a la sombra de un arbusto.\n\n"},{"verse":"16","text":"Entonces se alej&#243; y se sent&#243; sola a unos cien metros de distancia.  Se ech&#243; a llorar y dijo: &#171;No quiero ver morir al muchacho&#187;.   \n","readableText":"Entonces se alejó y se sentó sola a unos cien metros de distancia. Se echó a\nllorar y dijo: «No quiero ver morir al muchacho».\n\n"},{"verse":"17","text":"Pero Dios escuch&#243; llorar al muchacho, y el &#225;ngel de Dios llam&#243; a Agar desde el cielo: &#171;Agar, &#191;qu&#233; pasa? &#161;No tengas miedo! Dios ha o&#237;do llorar al muchacho, all&#237; tendido en el suelo. \n","readableText":"Pero Dios escuchó llorar al muchacho, y el ángel de Dios llamó a Agar desde el\ncielo: «Agar, ¿qué pasa? ¡No tengas miedo! Dios ha oído llorar al muchacho,\nallí tendido en el suelo.\n\n"},{"verse":"18","text":"Ve a consolarlo, porque yo har&#233; de su descendencia una gran naci&#243;n&#187;.   \n","readableText":"Ve a consolarlo, porque yo haré de su descendencia una gran nación».\n\n"},{"verse":"19","text":"Entonces Dios abri&#243; los ojos de Agar, y ella vio un pozo lleno de agua. Enseguida llen&#243; su recipiente con agua y dio de beber al ni&#241;o.   \n","readableText":"Entonces Dios abrió los ojos de Agar, y ella vio un pozo lleno de agua.\nEnseguida llenó su recipiente con agua y dio de beber al niño.\n\n"},{"verse":"20","text":"El muchacho creci&#243; en el desierto, y Dios estaba con &#233;l. Lleg&#243; a ser un h&#225;bil arquero, \n","readableText":"El muchacho creció en el desierto, y Dios estaba con él. Llegó a ser un hábil\narquero,\n\n"},{"verse":"21","text":"se estableci&#243; en el desierto de Par&#225;n, y su madre arregl&#243; que se casara con una mujer de la tierra de Egipto.   \n","readableText":"se estableció en el desierto de Parán, y su madre arregló que se casara con una\nmujer de la tierra de Egipto.\n\n"},{"verse":"22","text":"En esos d&#237;as, Abimelec fue con Ficol, el comandante de su ej&#233;rcito, a visitar a Abraham. &#8212;Es obvio que Dios est&#225; contigo, ayud&#225;ndote en todo lo que haces &#8212;dijo Abimelec&#8212;. \n","readableText":"En esos días, Abimelec fue con Ficol, el comandante de su ejército, a visitar a\nAbraham. —Es obvio que Dios está contigo, ayudándote en todo lo que haces —dijo\nAbimelec—.\n\n"},{"verse":"23","text":"J&#250;rame en nombre de Dios que nunca me enga&#241;ar&#225;s ni a m&#237;, ni a mis hijos, ni a ninguno de mis descendientes. Yo te he sido leal, as&#237; que ahora jura que t&#250; me ser&#225;s leal a m&#237; y a esta naci&#243;n donde vives como extranjero.   \n","readableText":"Júrame en nombre de Dios que nunca me engañarás ni a mí, ni a mis hijos, ni a\nninguno de mis descendientes. Yo te he sido leal, así que ahora jura que tú me\nserás leal a mí y a esta nación donde vives como extranjero.\n\n"},{"verse":"24","text":"Abraham respondi&#243;: &#8212;&#161;S&#237;, lo juro!   \n","readableText":"Abraham respondió: —¡Sí, lo juro!\n\n"},{"verse":"25","text":"Entonces Abraham se quej&#243; con Abimelec por un pozo que los siervos de Abimelec hab&#237;an quitado por la fuerza a los siervos de Abraham.   \n","readableText":"Entonces Abraham se quejó con Abimelec por un pozo que los siervos de Abimelec\nhabían quitado por la fuerza a los siervos de Abraham.\n\n"},{"verse":"26","text":"&#8212;No sab&#237;a nada &#8212;respondi&#243; Abimelec&#8212;. No tengo idea de qui&#233;n es el responsable. Nunca antes te has quejado de este asunto.   \n","readableText":"—No sabía nada —respondió Abimelec—. No tengo idea de quién es el responsable.\nNunca antes te has quejado de este asunto.\n\n"},{"verse":"27","text":"Entonces Abraham le dio a Abimelec algunas de sus ovejas y cabras, y cabezas de ganado, y los dos hicieron un tratado. \n","readableText":"Entonces Abraham le dio a Abimelec algunas de sus ovejas y cabras, y cabezas de\nganado, y los dos hicieron un tratado.\n\n"},{"verse":"28","text":"Pero Abraham adem&#225;s tom&#243; otras siete corderas y las puso aparte. \n","readableText":"Pero Abraham además tomó otras siete corderas y las puso aparte.\n\n"},{"verse":"29","text":"Y Abimelec pregunt&#243;: &#8212;&#191;Por qu&#233; has puesto estas siete separadas de los dem&#225;s?   \n","readableText":"Y Abimelec preguntó: —¿Por qué has puesto estas siete separadas de los demás?\n\n\n"},{"verse":"30","text":"Abraham respondi&#243;: &#8212;Por favor, recibe estas siete corderas en se&#241;al de que aceptas que yo cav&#233; este pozo.   \n","readableText":"Abraham respondió: —Por favor, recibe estas siete corderas en señal de que\naceptas que yo cavé este pozo.\n\n"},{"verse":"31","text":"Luego Abraham puso por nombre a ese lugar Beerseba (que significa &#171;pozo del juramento&#187;), porque fue all&#237; donde ambos hicieron el juramento.   \n","readableText":"Luego Abraham puso por nombre a ese lugar Beerseba (que significa «pozo del\njuramento»), porque fue allí donde ambos hicieron el juramento.\n\n"},{"verse":"32","text":"Despu&#233;s de haber hecho el pacto en Beerseba, Abimelec parti&#243; junto con Ficol, el comandante de su ej&#233;rcito, y los dos regresaron a su hogar, en tierra de los filisteos. \n","readableText":"Después de haber hecho el pacto en Beerseba, Abimelec partió junto con Ficol,\nel comandante de su ejército, y los dos regresaron a su hogar, en tierra de los\nfilisteos.\n\n"},{"verse":"33","text":"Luego Abraham plant&#243; un tamarisco en Beerseba, y all&#237; ador&#243; al  Se&#241;or , Dios Eterno.   \n","readableText":"Luego Abraham plantó un tamarisco en Beerseba, y allí adoró al Señor , Dios\nEterno.\n\n"},{"verse":"34","text":"Y Abraham vivi&#243; como extranjero en la tierra de los filisteos durante mucho tiempo.\n","readableText":"Y Abraham vivió como extranjero en la tierra de los filisteos durante mucho\ntiempo.\n\n"}]}
