{"book":"GEN","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"En esos d&#237;as, Jud&#225; dej&#243; su casa y se fue a Adulam, donde se qued&#243; con un hombre llamado Hira. \n","readableText":"En esos días, Judá dejó su casa y se fue a Adulam, donde se quedó con un hombre\nllamado Hira.\n\n"},{"verse":"2","text":"All&#237; vio a una mujer cananea, la hija de S&#250;a, y se cas&#243; con ella. Cuando se acostaron, \n","readableText":"Allí vio a una mujer cananea, la hija de Súa, y se casó con ella. Cuando se\nacostaron,\n\n"},{"verse":"3","text":"ella qued&#243; embarazada y dio a luz un hijo, y le puso por nombre Er. \n","readableText":"ella quedó embarazada y dio a luz un hijo, y le puso por nombre Er.\n\n"},{"verse":"4","text":"Despu&#233;s volvi&#243; a quedar embarazada y dio a luz otro hijo, y le puso por nombre On&#225;n. \n","readableText":"Después volvió a quedar embarazada y dio a luz otro hijo, y le puso por nombre\nOnán.\n\n"},{"verse":"5","text":"Adem&#225;s, dio a luz un tercer hijo y lo llam&#243; Sela. Cuando naci&#243; Sela, ellos viv&#237;an en Quezib.   \n","readableText":"Además, dio a luz un tercer hijo y lo llamó Sela. Cuando nació Sela, ellos\nvivían en Quezib.\n\n"},{"verse":"6","text":"Con el transcurso del tiempo, Jud&#225; arregl&#243; que Er, su hijo mayor, se casara con una joven llamada Tamar. \n","readableText":"Con el transcurso del tiempo, Judá arregló que Er, su hijo mayor, se casara con\nuna joven llamada Tamar.\n\n"},{"verse":"7","text":"Pero Er era un hombre perverso ante los ojos del  Se&#241;or , y el  Se&#241;or  le quit&#243; la vida. \n","readableText":"Pero Er era un hombre perverso ante los ojos del Señor , y el Señor le quitó la\nvida.\n\n"},{"verse":"8","text":"Entonces Jud&#225; dijo a On&#225;n, hermano de Er: &#171;C&#225;sate con Tamar, como nuestra ley exige al hermano de un hombre que haya muerto. T&#250; debes darle un heredero a tu hermano&#187;.   \n","readableText":"Entonces Judá dijo a Onán, hermano de Er: «Cásate con Tamar, como nuestra ley\nexige al hermano de un hombre que haya muerto. Tú debes darle un heredero a tu\nhermano».\n\n"},{"verse":"9","text":"Pero On&#225;n no estaba dispuesto a tener un hijo que no fuera su propio heredero. Por eso, cada vez que ten&#237;a relaciones sexuales con la mujer de su hermano, derramaba el semen en el suelo. Esto evitaba que ella tuviera un hijo de su hermano. \n","readableText":"Pero Onán no estaba dispuesto a tener un hijo que no fuera su propio heredero.\nPor eso, cada vez que tenía relaciones sexuales con la mujer de su hermano,\nderramaba el semen en el suelo. Esto evitaba que ella tuviera un hijo de su\nhermano.\n\n"},{"verse":"10","text":"As&#237; que el  Se&#241;or  consider&#243; una maldad que On&#225;n negara un hijo a su hermano muerto, y el  Se&#241;or  tambi&#233;n le quit&#243; la vida a On&#225;n.   \n","readableText":"Así que el Señor consideró una maldad que Onán negara un hijo a su hermano\nmuerto, y el Señor también le quitó la vida a Onán.\n\n"},{"verse":"11","text":"Entonces Jud&#225; le dijo a Tamar, su nuera: &#171;Vuelve a la casa de tus padres y permanece viuda hasta que mi hijo Sela tenga edad suficiente para casarse contigo&#187;. (Pero en realidad, Jud&#225; no pensaba hacerlo porque tem&#237;a que Sela tambi&#233;n muriera, igual que sus dos hermanos). Entonces Tamar regres&#243; a vivir a la casa de sus padres.   \n","readableText":"Entonces Judá le dijo a Tamar, su nuera: «Vuelve a la casa de tus padres y\npermanece viuda hasta que mi hijo Sela tenga edad suficiente para casarse\ncontigo». (Pero en realidad, Judá no pensaba hacerlo porque temía que Sela\ntambién muriera, igual que sus dos hermanos). Entonces Tamar regresó a vivir a\nla casa de sus padres.\n\n"},{"verse":"12","text":"Unos a&#241;os despu&#233;s, muri&#243; la esposa de Jud&#225;. Cumplido el per&#237;odo de luto, Jud&#225; y su amigo Hira el adulamita subieron a Timna para supervisar la esquila de sus ovejas. \n","readableText":"Unos años después, murió la esposa de Judá. Cumplido el período de luto, Judá y\nsu amigo Hira el adulamita subieron a Timna para supervisar la esquila de sus\novejas.\n\n"},{"verse":"13","text":"Alguien le dijo a Tamar: &#171;Mira, tu suegro sube a Timna para esquilar sus ovejas&#187;.   \n","readableText":"Alguien le dijo a Tamar: «Mira, tu suegro sube a Timna para esquilar sus\novejas».\n\n"},{"verse":"14","text":"Tamar ya sab&#237;a que Sela hab&#237;a crecido, pero a&#250;n no se hab&#237;a arreglado nada para que ella se casara con &#233;l. As&#237; que se quit&#243; la ropa de viuda y se cubri&#243; con un velo para disfrazarse. Luego se sent&#243; junto al camino, a la entrada de la aldea de Enaim, la cual est&#225; rumbo a Timna. \n","readableText":"Tamar ya sabía que Sela había crecido, pero aún no se había arreglado nada para\nque ella se casara con él. Así que se quitó la ropa de viuda y se cubrió con un\nvelo para disfrazarse. Luego se sentó junto al camino, a la entrada de la aldea\nde Enaim, la cual está rumbo a Timna.\n\n"},{"verse":"15","text":"Jud&#225; la vio y crey&#243; que era una prostituta, porque ella ten&#237;a el rostro cubierto. \n","readableText":"Judá la vio y creyó que era una prostituta, porque ella tenía el rostro\ncubierto.\n\n"},{"verse":"16","text":"Entonces se detuvo y le hizo una propuesta indecente: &#8212;D&#233;jame tener sexo contigo &#8212;le dijo, sin darse cuenta de que era su propia nuera. &#8212;&#191;Cu&#225;nto me pagar&#225;s por tener sexo contigo? &#8212;pregunt&#243; Tamar.   \n","readableText":"Entonces se detuvo y le hizo una propuesta indecente: —Déjame tener sexo\ncontigo —le dijo, sin darse cuenta de que era su propia nuera. —¿Cuánto me\npagarás por tener sexo contigo? —preguntó Tamar.\n\n"},{"verse":"17","text":"&#8212;Te enviar&#233; un cabrito de mi reba&#241;o &#8212;prometi&#243; Jud&#225;. &#8212;&#191;Pero qu&#233; me dar&#225;s como garant&#237;a de que enviar&#225;s el cabrito? &#8212;pregunt&#243; ella.   \n","readableText":"—Te enviaré un cabrito de mi rebaño —prometió Judá. —¿Pero qué me darás como\ngarantía de que enviarás el cabrito? —preguntó ella.\n\n"},{"verse":"18","text":"&#8212;&#191;Qu&#233; clase de garant&#237;a quieres? &#8212;respondi&#243; &#233;l. Ella contest&#243;: &#8212;D&#233;jame tu sello de identidad junto con su cord&#243;n, y el bast&#243;n que llevas. Entonces Jud&#225; se los entreg&#243;. Despu&#233;s tuvo relaciones sexuales con ella, y Tamar qued&#243; embarazada. \n","readableText":"—¿Qué clase de garantía quieres? —respondió él. Ella contestó: —Déjame tu sello\nde identidad junto con su cordón, y el bastón que llevas. Entonces Judá se los\nentregó. Después tuvo relaciones sexuales con ella, y Tamar quedó embarazada.\n\n\n"},{"verse":"19","text":"Luego ella regres&#243; a su casa, se quit&#243; el velo y se puso la ropa de viuda como de costumbre.   \n","readableText":"Luego ella regresó a su casa, se quitó el velo y se puso la ropa de viuda como\nde costumbre.\n\n"},{"verse":"20","text":"M&#225;s tarde Jud&#225; le pidi&#243; a su amigo Hira el adulamita que llevara el cabrito a la mujer y recogiera las cosas que le hab&#237;a dejado como garant&#237;a, pero Hira no pudo encontrarla. \n","readableText":"Más tarde Judá le pidió a su amigo Hira el adulamita que llevara el cabrito a\nla mujer y recogiera las cosas que le había dejado como garantía, pero Hira no\npudo encontrarla.\n\n"},{"verse":"21","text":"Entonces pregunt&#243; a los hombres de ese lugar: &#8212;&#191;D&#243;nde puedo encontrar a la prostituta del templo local que se sentaba junto al camino, a la entrada de Enaim? &#8212;Nunca hemos tenido una prostituta del templo aqu&#237; &#8212;contestaron ellos.   \n","readableText":"Entonces preguntó a los hombres de ese lugar: —¿Dónde puedo encontrar a la\nprostituta del templo local que se sentaba junto al camino, a la entrada de\nEnaim? —Nunca hemos tenido una prostituta del templo aquí —contestaron ellos.\n\n\n"},{"verse":"22","text":"Entonces Hira regres&#243; a donde estaba Jud&#225; y le dijo: &#8212;No pude encontrarla por ninguna parte, y los hombres de la aldea afirman que nunca ha habido una prostituta del templo pagano en ese lugar.   \n","readableText":"Entonces Hira regresó a donde estaba Judá y le dijo: —No pude encontrarla por\nninguna parte, y los hombres de la aldea afirman que nunca ha habido una\nprostituta del templo pagano en ese lugar.\n\n"},{"verse":"23","text":"&#8212;Entonces deja que se quede con las cosas que le di &#8212;dijo Jud&#225;&#8212;. Envi&#233; el cabrito, tal como acordamos, pero t&#250; no pudiste encontrarla. Si regresamos a buscarla, seremos el hazmerre&#237;r del pueblo.   \n","readableText":"—Entonces deja que se quede con las cosas que le di —dijo Judá—. Envié el\ncabrito, tal como acordamos, pero tú no pudiste encontrarla. Si regresamos a\nbuscarla, seremos el hazmerreír del pueblo.\n\n"},{"verse":"24","text":"Unos tres meses despu&#233;s, le dijeron a Jud&#225;: &#8212;Tu nuera Tamar se ha comportado como una prostituta y ahora, como consecuencia, est&#225; embarazada. &#8212;&#161;S&#225;quenla y qu&#233;menla! &#8212;orden&#243; Jud&#225;.   \n","readableText":"Unos tres meses después, le dijeron a Judá: —Tu nuera Tamar se ha comportado\ncomo una prostituta y ahora, como consecuencia, está embarazada. —¡Sáquenla y\nquémenla! —ordenó Judá.\n\n"},{"verse":"25","text":"Pero cuando la sacaban para matarla, ella envi&#243; el siguiente mensaje a su suegro: &#171;El due&#241;o de estas cosas fue quien me dej&#243; embarazada. F&#237;jese bien. &#191;De qui&#233;n son este sello, este cord&#243;n y este bast&#243;n?&#187;.   \n","readableText":"Pero cuando la sacaban para matarla, ella envió el siguiente mensaje a su\nsuegro: «El dueño de estas cosas fue quien me dejó embarazada. Fíjese bien. ¿De\nquién son este sello, este cordón y este bastón?».\n\n"},{"verse":"26","text":"Jud&#225; los reconoci&#243; enseguida y dijo: &#8212;Ella es m&#225;s justa que yo, porque no arregl&#233; que ella se casara con mi hijo Sela. Y Jud&#225; nunca m&#225;s volvi&#243; a acostarse con Tamar.   \n","readableText":"Judá los reconoció enseguida y dijo: —Ella es más justa que yo, porque no\narreglé que ella se casara con mi hijo Sela. Y Judá nunca más volvió a\nacostarse con Tamar.\n\n"},{"verse":"27","text":"Cuando lleg&#243; el tiempo de que Tamar diera a luz, se descubri&#243; que esperaba gemelos. \n","readableText":"Cuando llegó el tiempo de que Tamar diera a luz, se descubrió que esperaba\ngemelos.\n\n"},{"verse":"28","text":"Durante el parto, uno de los ni&#241;os sac&#243; la mano, entonces la partera le at&#243; un hilo rojo en la mu&#241;eca y anunci&#243;: &#171;Este sali&#243; primero&#187;. \n","readableText":"Durante el parto, uno de los niños sacó la mano, entonces la partera le ató un\nhilo rojo en la muñeca y anunció: «Este salió primero».\n\n"},{"verse":"29","text":"Pero luego el ni&#241;o meti&#243; la mano de vuelta, &#161;y sali&#243; primero su hermano! Entonces la partera exclam&#243;: &#171;&#161;Vaya! &#191;C&#243;mo hiciste para abrirte brecha y salir primero?&#187;. Y lo llamaron Fares.   \n","readableText":"Pero luego el niño metió la mano de vuelta, ¡y salió primero su hermano!\nEntonces la partera exclamó: «¡Vaya! ¿Cómo hiciste para abrirte brecha y salir\nprimero?». Y lo llamaron Fares.\n\n"},{"verse":"30","text":"Luego naci&#243; el ni&#241;o que llevaba el hilo rojo en la mu&#241;eca, y lo llamaron Zera.\n","readableText":"Luego nació el niño que llevaba el hilo rojo en la muñeca, y lo llamaron\nZera.\n\n"}]}
