{"book":"GEN","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"Cuando los mercaderes ismaelitas llevaron a Jos&#233; a Egipto, lo vendieron a Potifar, un oficial egipcio. Potifar era capit&#225;n de la guardia del fara&#243;n, rey de Egipto.   \n","readableText":"Cuando los mercaderes ismaelitas llevaron a José a Egipto, lo vendieron a\nPotifar, un oficial egipcio. Potifar era capitán de la guardia del faraón, rey\nde Egipto.\n\n"},{"verse":"2","text":"El  Se&#241;or  estaba con Jos&#233;, por eso ten&#237;a &#233;xito en todo mientras serv&#237;a en la casa de su amo egipcio. \n","readableText":"El Señor estaba con José, por eso tenía éxito en todo mientras servía en la\ncasa de su amo egipcio.\n\n"},{"verse":"3","text":"Potifar lo not&#243; y se dio cuenta de que el  Se&#241;or  estaba con Jos&#233;, y le daba &#233;xito en todo lo que hac&#237;a. \n","readableText":"Potifar lo notó y se dio cuenta de que el Señor estaba con José, y le daba\néxito en todo lo que hacía.\n\n"},{"verse":"4","text":"Eso agrad&#243; a Potifar, quien pronto nombr&#243; a Jos&#233; su asistente personal. Lo puso a cargo de toda su casa y de todas sus posesiones. \n","readableText":"Eso agradó a Potifar, quien pronto nombró a José su asistente personal. Lo puso\na cargo de toda su casa y de todas sus posesiones.\n\n"},{"verse":"5","text":"Desde el d&#237;a en que Jos&#233; qued&#243; encargado de la casa y de las propiedades de su amo, el  Se&#241;or  comenz&#243; a bendecir la casa de Potifar por causa de Jos&#233;. Todos los asuntos de la casa marchaban bien, y las cosechas y los animales prosperaron. \n","readableText":"Desde el día en que José quedó encargado de la casa y de las propiedades de su\namo, el Señor comenzó a bendecir la casa de Potifar por causa de José. Todos\nlos asuntos de la casa marchaban bien, y las cosechas y los animales\nprosperaron.\n\n"},{"verse":"6","text":"Pues Potifar le dio a Jos&#233; total y completa responsabilidad administrativa sobre todas sus posesiones. Con Jos&#233; a cargo, Potifar no se preocupaba por nada, &#161;excepto qu&#233; iba a comer! Jos&#233; era un joven muy apuesto y bien fornido, \n","readableText":"Pues Potifar le dio a José total y completa responsabilidad administrativa\nsobre todas sus posesiones. Con José a cargo, Potifar no se preocupaba por\nnada, ¡excepto qué iba a comer! José era un joven muy apuesto y bien fornido,\n\n\n"},{"verse":"7","text":"y la esposa de Potifar pronto comenz&#243; a mirarlo con deseos sexuales. &#8212;Ven y acu&#233;state conmigo &#8212;le orden&#243; ella.   \n","readableText":"y la esposa de Potifar pronto comenzó a mirarlo con deseos sexuales. —Ven y\nacuéstate conmigo —le ordenó ella.\n\n"},{"verse":"8","text":"Pero Jos&#233; se neg&#243;: &#8212;Mire &#8212;le contest&#243;&#8212;, mi amo conf&#237;a en m&#237; y me puso a cargo de todo lo que hay en su casa. \n","readableText":"Pero José se negó: —Mire —le contestó—, mi amo confía en mí y me puso a cargo\nde todo lo que hay en su casa.\n\n"},{"verse":"9","text":"Nadie aqu&#237; tiene m&#225;s autoridad que yo. &#201;l no me ha negado nada, con excepci&#243;n de usted, porque es su esposa. &#191;C&#243;mo podr&#237;a yo cometer semejante maldad? Ser&#237;a un gran pecado contra Dios.   \n","readableText":"Nadie aquí tiene más autoridad que yo. Él no me ha negado nada, con excepción\nde usted, porque es su esposa. ¿Cómo podría yo cometer semejante maldad? Sería\nun gran pecado contra Dios.\n\n"},{"verse":"10","text":"D&#237;a tras d&#237;a, ella segu&#237;a presionando a Jos&#233;, pero &#233;l se negaba a acostarse con ella y la evitaba tanto como pod&#237;a. \n","readableText":"Día tras día, ella seguía presionando a José, pero él se negaba a acostarse con\nella y la evitaba tanto como podía.\n\n"},{"verse":"11","text":"Cierto d&#237;a, sin embargo, Jos&#233; entr&#243; a hacer su trabajo y no hab&#237;a nadie m&#225;s all&#237;. \n","readableText":"Cierto día, sin embargo, José entró a hacer su trabajo y no había nadie más\nallí.\n\n"},{"verse":"12","text":"Ella lleg&#243;, lo agarr&#243; del manto y le orden&#243;: &#171;&#161;Vamos, acu&#233;state conmigo!&#187;. Jos&#233; se zaf&#243; de un tir&#243;n, pero dej&#243; su manto en manos de ella al salir corriendo de la casa.   \n","readableText":"Ella llegó, lo agarró del manto y le ordenó: «¡Vamos, acuéstate conmigo!». José\nse zafó de un tirón, pero dejó su manto en manos de ella al salir corriendo de\nla casa.\n\n"},{"verse":"13","text":"Cuando ella vio que ten&#237;a el manto en las manos y que &#233;l hab&#237;a huido, \n","readableText":"Cuando ella vio que tenía el manto en las manos y que él había huido,\n\n"},{"verse":"14","text":"llam&#243; a sus siervos. Enseguida todos los hombres llegaron corriendo. &#171;&#161;Miren! &#8212;dijo ella&#8212;. &#161;Mi esposo ha tra&#237;do aqu&#237; a este esclavo hebreo para que nos deje en rid&#237;culo! &#201;l entr&#243; en mi cuarto para violarme, pero yo grit&#233;. \n","readableText":"llamó a sus siervos. Enseguida todos los hombres llegaron corriendo. «¡Miren!\n—dijo ella—. ¡Mi esposo ha traído aquí a este esclavo hebreo para que nos deje\nen ridículo! Él entró en mi cuarto para violarme, pero yo grité.\n\n"},{"verse":"15","text":"Cuando me oy&#243; gritar, sali&#243; corriendo y se escap&#243;, pero dej&#243; su manto en mis manos&#187;.   \n","readableText":"Cuando me oyó gritar, salió corriendo y se escapó, pero dejó su manto en mis\nmanos».\n\n"},{"verse":"16","text":"Ella se qued&#243; con el manto hasta que su esposo regres&#243; a la casa. \n","readableText":"Ella se quedó con el manto hasta que su esposo regresó a la casa.\n\n"},{"verse":"17","text":"Luego le cont&#243; su versi&#243;n de lo sucedido: &#171;Ese esclavo hebreo que trajiste a nuestra casa intent&#243; entrar y aprovecharse de m&#237;; \n","readableText":"Luego le contó su versión de lo sucedido: «Ese esclavo hebreo que trajiste a\nnuestra casa intentó entrar y aprovecharse de mí;\n\n"},{"verse":"18","text":"pero, cuando grit&#233;, &#161;sali&#243; corriendo y dej&#243; su manto en mis manos!&#187;.   \n","readableText":"pero, cuando grité, ¡salió corriendo y dejó su manto en mis manos!».\n\n"},{"verse":"19","text":"Potifar se enfureci&#243; cuando oy&#243; el relato de su esposa acerca de c&#243;mo Jos&#233; la hab&#237;a tratado. \n","readableText":"Potifar se enfureció cuando oyó el relato de su esposa acerca de cómo José la\nhabía tratado.\n\n"},{"verse":"20","text":"Entonces agarr&#243; a Jos&#233; y lo meti&#243; en la c&#225;rcel donde estaban los presos del rey. Jos&#233; qued&#243; all&#237;, \n","readableText":"Entonces agarró a José y lo metió en la cárcel donde estaban los presos del\nrey. José quedó allí,\n\n"},{"verse":"21","text":"pero el  Se&#241;or  estaba con Jos&#233; en la c&#225;rcel y le mostr&#243; su fiel amor. El  Se&#241;or  hizo que Jos&#233; fuera el preferido del encargado de la c&#225;rcel. \n","readableText":"pero el Señor estaba con José en la cárcel y le mostró su fiel amor. El Señor\nhizo que José fuera el preferido del encargado de la cárcel.\n\n"},{"verse":"22","text":"Poco despu&#233;s el director puso a Jos&#233; a cargo de los dem&#225;s presos y de todo lo que ocurr&#237;a en la c&#225;rcel. \n","readableText":"Poco después el director puso a José a cargo de los demás presos y de todo lo\nque ocurría en la cárcel.\n\n"},{"verse":"23","text":"El encargado no ten&#237;a de qu&#233; preocuparse, porque Jos&#233; se ocupaba de todo. El  Se&#241;or  estaba con &#233;l y lo prosperaba en todo lo que hac&#237;a.\n","readableText":"El encargado no tenía de qué preocuparse, porque José se ocupaba de todo. El\nSeñor estaba con él y lo prosperaba en todo lo que hacía.\n\n"}]}
