{"book":"GEN","rev":"NTV","chapter":"50","verses":[{"verse":"1","text":"Jos&#233; se abraz&#243; al cuerpo de su padre, y llor&#243; y lo bes&#243;. \n","readableText":"José se abrazó al cuerpo de su padre, y lloró y lo besó.\n\n"},{"verse":"2","text":"Despu&#233;s orden&#243; a los m&#233;dicos que estaban a su servicio que embalsamaran el cuerpo de su padre, y Jacob  fue embalsamado. \n","readableText":"Después ordenó a los médicos que estaban a su servicio que embalsamaran el\ncuerpo de su padre, y Jacob fue embalsamado.\n\n"},{"verse":"3","text":"El proceso para embalsamarlo llev&#243; cuarenta d&#237;as, que es el tiempo habitual. Y los egipcios guardaron luto por Jacob durante setenta d&#237;as.   \n","readableText":"El proceso para embalsamarlo llevó cuarenta días, que es el tiempo habitual. Y\nlos egipcios guardaron luto por Jacob durante setenta días.\n\n"},{"verse":"4","text":"Cumplido el per&#237;odo del luto, Jos&#233; se acerc&#243; a los consejeros del fara&#243;n y les dijo: &#171;Les ruego que me hagan el favor de hablar al fara&#243;n por m&#237;. \n","readableText":"Cumplido el período del luto, José se acercó a los consejeros del faraón y les\ndijo: «Les ruego que me hagan el favor de hablar al faraón por mí.\n\n"},{"verse":"5","text":"D&#237;ganle que mi padre me hizo pronunciar un juramento. Me dijo: &#8220;Escucha, yo estoy a punto de morir. Lleva mi cuerpo de regreso a la tierra de Cana&#225;n y enti&#233;rrame en la tumba que prepar&#233; para m&#237; mismo&#8221;. Por lo tanto, le ruego que me permita ir a enterrar a mi padre. Y despu&#233;s del entierro, regresar&#233; sin demora&#187;.   \n","readableText":"Díganle que mi padre me hizo pronunciar un juramento. Me dijo: “Escucha, yo\nestoy a punto de morir. Lleva mi cuerpo de regreso a la tierra de Canaán y\nentiérrame en la tumba que preparé para mí mismo”. Por lo tanto, le ruego que\nme permita ir a enterrar a mi padre. Y después del entierro, regresaré sin\ndemora».\n\n"},{"verse":"6","text":"El fara&#243;n concedi&#243; la petici&#243;n de Jos&#233; y le dijo: &#171;Ve y entierra a tu padre, tal como &#233;l te hizo prometer&#187;. \n","readableText":"El faraón concedió la petición de José y le dijo: «Ve y entierra a tu padre,\ntal como él te hizo prometer».\n\n"},{"verse":"7","text":"Entonces Jos&#233; parti&#243; para enterrar a su padre. Lo acompa&#241;aron todos los funcionarios del fara&#243;n, todos los ancianos de la casa del fara&#243;n, y todos los oficiales de alto rango de Egipto. \n","readableText":"Entonces José partió para enterrar a su padre. Lo acompañaron todos los\nfuncionarios del faraón, todos los ancianos de la casa del faraón, y todos los\noficiales de alto rango de Egipto.\n\n"},{"verse":"8","text":"Jos&#233; llev&#243; a los de su propia casa y a sus hermanos y a los de sus casas, pero dej&#243; en la tierra de Gos&#233;n a los ni&#241;os peque&#241;os y a los reba&#241;os y a las manadas. \n","readableText":"José llevó a los de su propia casa y a sus hermanos y a los de sus casas, pero\ndejó en la tierra de Gosén a los niños pequeños y a los rebaños y a las\nmanadas.\n\n"},{"verse":"9","text":"Una gran cantidad de carros de guerra con sus conductores acompa&#241;aron a Jos&#233;.   \n","readableText":"Una gran cantidad de carros de guerra con sus conductores acompañaron a José.\n\n\n"},{"verse":"10","text":"Cuando llegaron al campo de trillar de Atad, cerca del r&#237;o Jord&#225;n, llevaron a cabo un gran servicio conmemorativo muy solemne, con un per&#237;odo de siete d&#237;as de luto por el padre de Jos&#233;. \n","readableText":"Cuando llegaron al campo de trillar de Atad, cerca del río Jordán, llevaron a\ncabo un gran servicio conmemorativo muy solemne, con un período de siete días\nde luto por el padre de José.\n\n"},{"verse":"11","text":"Los cananeos que viv&#237;an en ese lugar los observaron lamentarse en el campo de trillar de Atad, y luego cambiaron el nombre del lugar (situado cerca del Jord&#225;n); lo llamaron Abel-mizraim,  porque dijeron: &#171;Este es un lugar de gran lamento para estos egipcios&#187;.   \n","readableText":"Los cananeos que vivían en ese lugar los observaron lamentarse en el campo de\ntrillar de Atad, y luego cambiaron el nombre del lugar (situado cerca del\nJordán); lo llamaron Abel-mizraim, porque dijeron: «Este es un lugar de gran\nlamento para estos egipcios».\n\n"},{"verse":"12","text":"As&#237; que los hijos de Jacob hicieron tal como &#233;l les hab&#237;a ordenado. \n","readableText":"Así que los hijos de Jacob hicieron tal como él les había ordenado.\n\n"},{"verse":"13","text":"Llevaron su cuerpo a la tierra de Cana&#225;n y lo enterraron en la cueva que est&#225; en el campo de Macpela, cerca de Mamre. Esa es la cueva que Abraham le hab&#237;a comprado a Efr&#243;n el hitita como lugar de sepultura permanente.   \n","readableText":"Llevaron su cuerpo a la tierra de Canaán y lo enterraron en la cueva que está\nen el campo de Macpela, cerca de Mamre. Esa es la cueva que Abraham le había\ncomprado a Efrón el hitita como lugar de sepultura permanente.\n\n"},{"verse":"14","text":"Despu&#233;s de haber enterrado a Jacob, Jos&#233; regres&#243; a Egipto junto con sus hermanos y todos los que lo hab&#237;an acompa&#241;ado al entierro de su padre. \n","readableText":"Después de haber enterrado a Jacob, José regresó a Egipto junto con sus\nhermanos y todos los que lo habían acompañado al entierro de su padre.\n\n"},{"verse":"15","text":"Pero ahora que su padre hab&#237;a muerto, los hermanos de Jos&#233; tuvieron temor, y se dec&#237;an: &#171;Ahora Jos&#233; mostrar&#225; su enojo y se vengar&#225; por todo el mal que le hicimos&#187;.   \n","readableText":"Pero ahora que su padre había muerto, los hermanos de José tuvieron temor, y se\ndecían: «Ahora José mostrará su enojo y se vengará por todo el mal que le\nhicimos».\n\n"},{"verse":"16","text":"Entonces enviaron a Jos&#233; un mensaje que dec&#237;a: &#171;Antes de morir, tu padre nos mand&#243; que \n","readableText":"Entonces enviaron a José un mensaje que decía: «Antes de morir, tu padre nos\nmandó que\n\n"},{"verse":"17","text":"te dij&#233;ramos: &#8220;Por favor, perdona a tus hermanos por el gran mal que te hicieron, por el pecado de haberte tratado con tanta crueldad&#8221;. Por eso nosotros, los siervos del Dios de tu padre, te suplicamos que perdones nuestro pecado&#187;. Cuando Jos&#233; recibi&#243; el mensaje, perdi&#243; el control y se ech&#243; a llorar. \n","readableText":"te dijéramos: “Por favor, perdona a tus hermanos por el gran mal que te\nhicieron, por el pecado de haberte tratado con tanta crueldad”. Por eso\nnosotros, los siervos del Dios de tu padre, te suplicamos que perdones nuestro\npecado». Cuando José recibió el mensaje, perdió el control y se echó a llorar.\n\n\n"},{"verse":"18","text":"Entonces sus hermanos llegaron, y se arrojaron al suelo delante de Jos&#233; y dijeron: &#8212;Mira, &#161;somos tus esclavos!   \n","readableText":"Entonces sus hermanos llegaron, y se arrojaron al suelo delante de José y\ndijeron: —Mira, ¡somos tus esclavos!\n\n"},{"verse":"19","text":"Pero Jos&#233; les respondi&#243;: &#8212;No me tengan miedo. &#191;Acaso soy Dios para castigarlos? \n","readableText":"Pero José les respondió: —No me tengan miedo. ¿Acaso soy Dios para castigarlos?\n\n\n"},{"verse":"20","text":"Ustedes se propusieron hacerme mal, pero Dios dispuso todo para bien. &#201;l me puso en este cargo para que yo pudiera salvar la vida de muchas personas. \n","readableText":"Ustedes se propusieron hacerme mal, pero Dios dispuso todo para bien. Él me\npuso en este cargo para que yo pudiera salvar la vida de muchas personas.\n\n"},{"verse":"21","text":"No, no tengan miedo. Yo seguir&#233; cuidando de ustedes y de sus hijos. As&#237; que habl&#225;ndoles con ternura y bondad, los reconfort&#243;.   \n","readableText":"No, no tengan miedo. Yo seguiré cuidando de ustedes y de sus hijos. Así que\nhablándoles con ternura y bondad, los reconfortó.\n\n"},{"verse":"22","text":"Jos&#233; y sus hermanos con sus familias siguieron viviendo en Egipto. Jos&#233; vivi&#243; hasta los ciento diez a&#241;os de edad. \n","readableText":"José y sus hermanos con sus familias siguieron viviendo en Egipto. José vivió\nhasta los ciento diez años de edad.\n\n"},{"verse":"23","text":"Alcanz&#243; a ver a tres generaciones de los descendientes de su hijo Efra&#237;n, y vivi&#243; lo suficiente para ver el nacimiento de los hijos de Maquir, el hijo de Manas&#233;s, a quienes recibi&#243; como suyos.   \n","readableText":"Alcanzó a ver a tres generaciones de los descendientes de su hijo Efraín, y\nvivió lo suficiente para ver el nacimiento de los hijos de Maquir, el hijo de\nManasés, a quienes recibió como suyos.\n\n"},{"verse":"24","text":"Jos&#233; les dijo a sus hermanos: &#171;Yo pronto morir&#233; pero ciertamente Dios los ayudar&#225; y los sacar&#225; de esta tierra de Egipto. &#201;l los har&#225; volver a la tierra que solemnemente prometi&#243; dar a Abraham, a Isaac y a Jacob&#187;.   \n","readableText":"José les dijo a sus hermanos: «Yo pronto moriré pero ciertamente Dios los\nayudará y los sacará de esta tierra de Egipto. Él los hará volver a la tierra\nque solemnemente prometió dar a Abraham, a Isaac y a Jacob».\n\n"},{"verse":"25","text":"Entonces Jos&#233; hizo jurar a los hijos de Israel y les dijo: &#171;Cuando Dios venga a ayudarlos y los lleve de regreso, deben llevarse mis huesos con ustedes&#187;. \n","readableText":"Entonces José hizo jurar a los hijos de Israel y les dijo: «Cuando Dios venga a\nayudarlos y los lleve de regreso, deben llevarse mis huesos con ustedes».\n\n"},{"verse":"26","text":"Jos&#233; muri&#243; a los ciento diez a&#241;os de edad y los egipcios lo embalsamaron, y pusieron su cuerpo en un ata&#250;d en Egipto.\n","readableText":"José murió a los ciento diez años de edad y los egipcios lo embalsamaron, y\npusieron su cuerpo en un ataúd en Egipto.\n\n"}]}
