{"book":"GEN","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Entonces Jacob se enter&#243; de que los hijos de Lab&#225;n se quejaban de &#233;l, y dec&#237;an: &#171;&#161;Jacob le rob&#243; todo a nuestro padre! Logr&#243; toda su riqueza a costa de nuestro padre&#187;. \n","readableText":"Entonces Jacob se enteró de que los hijos de Labán se quejaban de él, y decían:\n«¡Jacob le robó todo a nuestro padre! Logró toda su riqueza a costa de nuestro\npadre».\n\n"},{"verse":"2","text":"Y Jacob comenz&#243; a notar un cambio en la actitud de Lab&#225;n hacia &#233;l.   \n","readableText":"Y Jacob comenzó a notar un cambio en la actitud de Labán hacia él.\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  le dijo a Jacob: &#171;Regresa a la tierra de tu padre y de tu abuelo, y a tus parientes de all&#237; y yo estar&#233; contigo&#187;.   \n","readableText":"Entonces el Señor le dijo a Jacob: «Regresa a la tierra de tu padre y de tu\nabuelo, y a tus parientes de allí y yo estaré contigo».\n\n"},{"verse":"4","text":"Entonces Jacob mand&#243; llamar a Raquel y a Lea al campo donde &#233;l cuidaba el reba&#241;o \n","readableText":"Entonces Jacob mandó llamar a Raquel y a Lea al campo donde él cuidaba el\nrebaño\n\n"},{"verse":"5","text":"y les dijo: &#8212;Noto un cambio en la actitud de su padre hacia m&#237;, pero el Dios de mi padre ha estado conmigo. \n","readableText":"y les dijo: —Noto un cambio en la actitud de su padre hacia mí, pero el Dios de\nmi padre ha estado conmigo.\n\n"},{"verse":"6","text":"Ustedes saben con cu&#225;nto esfuerzo trabaj&#233; para su padre; \n","readableText":"Ustedes saben con cuánto esfuerzo trabajé para su padre;\n\n"},{"verse":"7","text":"sin embargo, me ha estafado, cambiando mi salario diez veces. Pero Dios no le ha permitido que me haga ning&#250;n da&#241;o. \n","readableText":"sin embargo, me ha estafado, cambiando mi salario diez veces. Pero Dios no le\nha permitido que me haga ningún daño.\n\n"},{"verse":"8","text":"Pues, si &#233;l dec&#237;a: &#8220;Los animales manchados ser&#225;n tu salario&#8221;, todo el reba&#241;o comenzaba a dar cr&#237;as manchadas. Y cuando &#233;l cambiaba de opini&#243;n y dec&#237;a: &#8220;Los animales rayados ser&#225;n tu salario&#8221;, entonces todo el reba&#241;o produc&#237;a cr&#237;as rayadas. \n","readableText":"Pues, si él decía: “Los animales manchados serán tu salario”, todo el rebaño\ncomenzaba a dar crías manchadas. Y cuando él cambiaba de opinión y decía: “Los\nanimales rayados serán tu salario”, entonces todo el rebaño producía crías\nrayadas.\n\n"},{"verse":"9","text":"De esa manera, Dios ha tomado los animales de su padre y me los ha entregado a m&#237;.   \n","readableText":"De esa manera, Dios ha tomado los animales de su padre y me los ha entregado a\nmí.\n\n"},{"verse":"10","text":"&#187;En una ocasi&#243;n, durante la &#233;poca de apareamiento, tuve un sue&#241;o y vi que los chivos que se apareaban con las hembras eran rayados, manchados y moteados. \n","readableText":"»En una ocasión, durante la época de apareamiento, tuve un sueño y vi que los\nchivos que se apareaban con las hembras eran rayados, manchados y moteados.\n\n"},{"verse":"11","text":"Y en mi sue&#241;o, el &#225;ngel de Dios me dijo: &#8220;&#161;Jacob!&#8221;. Y yo respond&#237;: &#8220;S&#237;, aqu&#237; estoy&#8221;.   \n","readableText":"Y en mi sueño, el ángel de Dios me dijo: “¡Jacob!”. Y yo respondí: “Sí, aquí\nestoy”.\n\n"},{"verse":"12","text":"&#187;El &#225;ngel dijo: &#8220;Levanta la vista, y ver&#225;s que solamente los machos rayados, manchados y moteados se aparean con las hembras de tu reba&#241;o. Pues he visto el modo en que Lab&#225;n te ha tratado. \n","readableText":"»El ángel dijo: “Levanta la vista, y verás que solamente los machos rayados,\nmanchados y moteados se aparean con las hembras de tu rebaño. Pues he visto el\nmodo en que Labán te ha tratado.\n\n"},{"verse":"13","text":"Yo soy el Dios que se te apareci&#243; en Betel,  el lugar donde ungiste la columna de piedra y me hiciste el voto. Ahora prep&#225;rate, sal de este pa&#237;s y regresa a la tierra donde naciste&#8221;.   \n","readableText":"Yo soy el Dios que se te apareció en Betel, el lugar donde ungiste la columna\nde piedra y me hiciste el voto. Ahora prepárate, sal de este país y regresa a\nla tierra donde naciste”.\n\n"},{"verse":"14","text":"Raquel y Lea respondieron: &#8212;&#161;Por nuestra parte est&#225; bien! De todos modos, nosotras no heredaremos nada de las riquezas de nuestro padre. \n","readableText":"Raquel y Lea respondieron: —¡Por nuestra parte está bien! De todos modos,\nnosotras no heredaremos nada de las riquezas de nuestro padre.\n\n"},{"verse":"15","text":"&#201;l ha reducido nuestros derechos a los mismos que tienen las mujeres extranjeras, y despu&#233;s de habernos vendido, derroch&#243; el dinero que t&#250; le pagaste por nosotras. \n","readableText":"Él ha reducido nuestros derechos a los mismos que tienen las mujeres\nextranjeras, y después de habernos vendido, derrochó el dinero que tú le\npagaste por nosotras.\n\n"},{"verse":"16","text":"Toda la riqueza que Dios le ha quitado a nuestro padre y te ha dado a ti nos pertenece legalmente a nosotras y a nuestros hijos. As&#237; que, adelante, haz todo lo que Dios te ha dicho.   \n","readableText":"Toda la riqueza que Dios le ha quitado a nuestro padre y te ha dado a ti nos\npertenece legalmente a nosotras y a nuestros hijos. Así que, adelante, haz todo\nlo que Dios te ha dicho.\n\n"},{"verse":"17","text":"Entonces Jacob hizo que sus esposas y sus hijos subieran a los camellos \n","readableText":"Entonces Jacob hizo que sus esposas y sus hijos subieran a los camellos\n\n"},{"verse":"18","text":"y puso en marcha a todos sus animales. Reuni&#243; todas las pertenencias que hab&#237;a adquirido en Pad&#225;n-aram y sali&#243; hacia la tierra de Cana&#225;n, donde viv&#237;a su padre Isaac. \n","readableText":"y puso en marcha a todos sus animales. Reunió todas las pertenencias que había\nadquirido en Padán-aram y salió hacia la tierra de Canaán, donde vivía su padre\nIsaac.\n\n"},{"verse":"19","text":"En el momento de partir, Lab&#225;n estaba lejos, esquilando sus ovejas. As&#237; que Raquel rob&#243; los &#237;dolos de familia de su padre y los llev&#243; consigo. \n","readableText":"En el momento de partir, Labán estaba lejos, esquilando sus ovejas. Así que\nRaquel robó los ídolos de familia de su padre y los llevó consigo.\n\n"},{"verse":"20","text":"Jacob fue m&#225;s listo que Lab&#225;n el arameo, porque salieron en secreto y nunca le dijeron que se iban. \n","readableText":"Jacob fue más listo que Labán el arameo, porque salieron en secreto y nunca le\ndijeron que se iban.\n\n"},{"verse":"21","text":"De ese modo Jacob se llev&#243; todas sus pertenencias y cruz&#243; el r&#237;o &#201;ufrates  en direcci&#243;n a la zona monta&#241;osa de Galaad.   \n","readableText":"De ese modo Jacob se llevó todas sus pertenencias y cruzó el río Éufrates en\ndirección a la zona montañosa de Galaad.\n\n"},{"verse":"22","text":"Tres d&#237;as despu&#233;s, le avisaron a Lab&#225;n que Jacob hab&#237;a huido. \n","readableText":"Tres días después, le avisaron a Labán que Jacob había huido.\n\n"},{"verse":"23","text":"Entonces &#233;l reuni&#243; a un grupo de sus parientes y emprendi&#243; la b&#250;squeda. Alcanz&#243; a Jacob siete d&#237;as despu&#233;s en la zona monta&#241;osa de Galaad; \n","readableText":"Entonces él reunió a un grupo de sus parientes y emprendió la búsqueda. Alcanzó\na Jacob siete días después en la zona montañosa de Galaad;\n\n"},{"verse":"24","text":"pero la noche anterior, Dios se le hab&#237;a aparecido a Lab&#225;n el arameo en un sue&#241;o y le hab&#237;a dicho: &#171;Te advierto que dejes en paz a Jacob&#187;.   \n","readableText":"pero la noche anterior, Dios se le había aparecido a Labán el arameo en un\nsueño y le había dicho: «Te advierto que dejes en paz a Jacob».\n\n"},{"verse":"25","text":"Lab&#225;n alcanz&#243; a Jacob, quien acampaba en la zona monta&#241;osa de Galaad, y arm&#243; su campamento no muy lejos del campamento de Jacob.   \n","readableText":"Labán alcanzó a Jacob, quien acampaba en la zona montañosa de Galaad, y armó su\ncampamento no muy lejos del campamento de Jacob.\n\n"},{"verse":"26","text":"&#8212;&#191;Qu&#233; pretendes enga&#241;&#225;ndome de esa manera? &#8212;pregunt&#243; Lab&#225;n&#8212;. &#191;C&#243;mo te atreves a llevarte a mis hijas como si fueran prisioneras de guerra? \n","readableText":"—¿Qué pretendes engañándome de esa manera? —preguntó Labán—. ¿Cómo te atreves a\nllevarte a mis hijas como si fueran prisioneras de guerra?\n\n"},{"verse":"27","text":"&#191;Por qu&#233; huiste en secreto? &#191;Por qu&#233; me enga&#241;aste? &#191;Y por qu&#233; no me dijiste que quer&#237;as marcharte? Yo te habr&#237;a hecho una fiesta de despedida con c&#225;nticos y m&#250;sica, al son de panderetas y arpas. \n","readableText":"¿Por qué huiste en secreto? ¿Por qué me engañaste? ¿Y por qué no me dijiste que\nquerías marcharte? Yo te habría hecho una fiesta de despedida con cánticos y\nmúsica, al son de panderetas y arpas.\n\n"},{"verse":"28","text":"&#191;Por qu&#233; no me dejaste besar a mis hijas y a mis nietos, y despedirme de ellos? &#161;Has actuado como un necio! \n","readableText":"¿Por qué no me dejaste besar a mis hijas y a mis nietos, y despedirme de ellos?\n¡Has actuado como un necio!\n\n"},{"verse":"29","text":"Yo podr&#237;a destruirte, pero el Dios de tu padre se me apareci&#243; anoche y me advirti&#243;: &#8220;&#161;Deja en paz a Jacob!&#8221;. \n","readableText":"Yo podría destruirte, pero el Dios de tu padre se me apareció anoche y me\nadvirtió: “¡Deja en paz a Jacob!”.\n\n"},{"verse":"30","text":"Puedo entender que sientas que debes irte y anhelas intensamente la casa de tu padre, pero &#191;por qu&#233; robaste mis dioses?   \n","readableText":"Puedo entender que sientas que debes irte y anhelas intensamente la casa de tu\npadre, pero ¿por qué robaste mis dioses?\n\n"},{"verse":"31","text":"&#8212;Me apresur&#233; a irme porque tuve miedo &#8212;contest&#243; Jacob&#8212;. Pens&#233; que me quitar&#237;as a tus hijas por la fuerza. \n","readableText":"—Me apresuré a irme porque tuve miedo —contestó Jacob—. Pensé que me quitarías\na tus hijas por la fuerza.\n\n"},{"verse":"32","text":"Ahora, en cuanto a tus dioses, si puedes encontrarlos, &#161;que muera la persona que los haya tomado! Si encuentras alguna otra cosa que te pertenezca, identif&#237;cala delante de estos parientes nuestros, y yo te la devolver&#233;. Pero Jacob no sab&#237;a que Raquel hab&#237;a robado los &#237;dolos de familia.   \n","readableText":"Ahora, en cuanto a tus dioses, si puedes encontrarlos, ¡que muera la persona\nque los haya tomado! Si encuentras alguna otra cosa que te pertenezca,\nidentifícala delante de estos parientes nuestros, y yo te la devolveré. Pero\nJacob no sabía que Raquel había robado los ídolos de familia.\n\n"},{"verse":"33","text":"Lab&#225;n fue a buscar primero en la carpa de Jacob, luego entr&#243; en la de Lea y despu&#233;s busc&#243; en las carpas de las dos esposas esclavas, pero no encontr&#243; nada. Por &#250;ltimo fue a la carpa de Raquel, \n","readableText":"Labán fue a buscar primero en la carpa de Jacob, luego entró en la de Lea y\ndespués buscó en las carpas de las dos esposas esclavas, pero no encontró nada.\nPor último fue a la carpa de Raquel,\n\n"},{"verse":"34","text":"pero Raquel hab&#237;a tomado los &#237;dolos y los hab&#237;a escondido en la montura de su camello, y estaba sentada encima de ellos. Cuando Lab&#225;n termin&#243; de buscar en cada rinc&#243;n de la carpa sin encontrarlos, \n","readableText":"pero Raquel había tomado los ídolos y los había escondido en la montura de su\ncamello, y estaba sentada encima de ellos. Cuando Labán terminó de buscar en\ncada rincón de la carpa sin encontrarlos,\n\n"},{"verse":"35","text":"ella le dijo a su padre: &#171;Por favor, perdone, mi se&#241;or, si no me levanto ante usted. Es que estoy con mi per&#237;odo menstrual&#187;. Lab&#225;n, pues, continu&#243; su b&#250;squeda, pero no pudo encontrar los &#237;dolos de familia.   \n","readableText":"ella le dijo a su padre: «Por favor, perdone, mi señor, si no me levanto ante\nusted. Es que estoy con mi período menstrual». Labán, pues, continuó su\nbúsqueda, pero no pudo encontrar los ídolos de familia.\n\n"},{"verse":"36","text":"Entonces Jacob se enoj&#243; mucho y desafi&#243; a Lab&#225;n. &#8212;&#191;Cu&#225;l es mi delito? &#8212;pregunt&#243; &#233;l&#8212;. &#191;Qu&#233; mal he hecho para que me persigas como si fuera un criminal? \n","readableText":"Entonces Jacob se enojó mucho y desafió a Labán. —¿Cuál es mi delito? —preguntó\nél—. ¿Qué mal he hecho para que me persigas como si fuera un criminal?\n\n"},{"verse":"37","text":"Has registrado todas mis pertenencias. &#161;Mu&#233;strame ahora lo que hayas encontrado que sea tuyo! Ponlo aqu&#237; delante de nosotros, a la vista de nuestros parientes, para que todos lo vean. &#161;Que ellos juzguen entre nosotros!   \n","readableText":"Has registrado todas mis pertenencias. ¡Muéstrame ahora lo que hayas encontrado\nque sea tuyo! Ponlo aquí delante de nosotros, a la vista de nuestros parientes,\npara que todos lo vean. ¡Que ellos juzguen entre nosotros!\n\n"},{"verse":"38","text":"&#187;Durante veinte a&#241;os he estado contigo, cuidando de tus reba&#241;os. En todo ese tiempo, tus ovejas y tus cabras nunca abortaron. En todos esos a&#241;os, nunca tom&#233; ni un solo carnero tuyo para com&#233;rmelo. \n","readableText":"»Durante veinte años he estado contigo, cuidando de tus rebaños. En todo ese\ntiempo, tus ovejas y tus cabras nunca abortaron. En todos esos años, nunca tomé\nni un solo carnero tuyo para comérmelo.\n\n"},{"verse":"39","text":"Si alguno de ellos era atacado por animales salvajes y mor&#237;a, yo nunca te mostraba el cad&#225;ver ni te ped&#237;a que lo descontaras de tu reba&#241;o. No, &#161;yo mismo me hac&#237;a cargo de la p&#233;rdida! T&#250; me hac&#237;as pagar por cada animal robado, ya fuera a plena luz del d&#237;a o en la oscuridad de la noche.   \n","readableText":"Si alguno de ellos era atacado por animales salvajes y moría, yo nunca te\nmostraba el cadáver ni te pedía que lo descontaras de tu rebaño. No, ¡yo mismo\nme hacía cargo de la pérdida! Tú me hacías pagar por cada animal robado, ya\nfuera a plena luz del día o en la oscuridad de la noche.\n\n"},{"verse":"40","text":"&#187;Trabaj&#233; para ti bajo el sofocante calor del d&#237;a y en el fr&#237;o de la noche, sin dormir. \n","readableText":"»Trabajé para ti bajo el sofocante calor del día y en el frío de la noche, sin\ndormir.\n\n"},{"verse":"41","text":"S&#237;, &#161;durante veinte a&#241;os trabaj&#233; como un esclavo en tu casa! Trabaj&#233; catorce a&#241;os para ganarme a tus dos hijas y, despu&#233;s, seis a&#241;os m&#225;s por tu reba&#241;o. &#161;Y cambiaste mi salario diez veces! \n","readableText":"Sí, ¡durante veinte años trabajé como un esclavo en tu casa! Trabajé catorce\naños para ganarme a tus dos hijas y, después, seis años más por tu rebaño. ¡Y\ncambiaste mi salario diez veces!\n\n"},{"verse":"42","text":"En realidad, si el Dios de mi padre no hubiera estado de mi parte &#8212;el Dios de Abraham y el temible Dios de Isaac &#8212;, t&#250; me habr&#237;as despedido con las manos vac&#237;as. Pero Dios ha visto tu abuso y mi arduo trabajo. &#161;Por eso se te apareci&#243; anoche y te reprendi&#243;!   \n","readableText":"En realidad, si el Dios de mi padre no hubiera estado de mi parte —el Dios de\nAbraham y el temible Dios de Isaac —, tú me habrías despedido con las manos\nvacías. Pero Dios ha visto tu abuso y mi arduo trabajo. ¡Por eso se te apareció\nanoche y te reprendió!\n\n"},{"verse":"43","text":"Entonces Lab&#225;n respondi&#243; a Jacob: &#8212;Esas mujeres son mis hijas, esos ni&#241;os son mis nietos, y esos reba&#241;os son mis reba&#241;os; de hecho, todo lo que ves es m&#237;o; pero &#191;qu&#233; puedo hacer ahora respecto a mis hijas y a mis nietos? \n","readableText":"Entonces Labán respondió a Jacob: —Esas mujeres son mis hijas, esos niños son\nmis nietos, y esos rebaños son mis rebaños; de hecho, todo lo que ves es mío;\npero ¿qué puedo hacer ahora respecto a mis hijas y a mis nietos?\n\n"},{"verse":"44","text":"As&#237; que hagamos un pacto t&#250; y yo, y ese pacto ser&#225; un testimonio de nuestro compromiso.   \n","readableText":"Así que hagamos un pacto tú y yo, y ese pacto será un testimonio de nuestro\ncompromiso.\n\n"},{"verse":"45","text":"Entonces Jacob tom&#243; una piedra y la erigi&#243; como columna conmemorativa. \n","readableText":"Entonces Jacob tomó una piedra y la erigió como columna conmemorativa.\n\n"},{"verse":"46","text":"Y dijo a los miembros de su familia: &#171;Recojan algunas piedras&#187;. Entonces ellos juntaron piedras y las apilaron. Luego Jacob y Lab&#225;n se sentaron junto al mont&#237;culo de piedras y compartieron una comida para celebrar el pacto. \n","readableText":"Y dijo a los miembros de su familia: «Recojan algunas piedras». Entonces ellos\njuntaron piedras y las apilaron. Luego Jacob y Labán se sentaron junto al\nmontículo de piedras y compartieron una comida para celebrar el pacto.\n\n"},{"verse":"47","text":"Con el fin de conmemorar el suceso, Lab&#225;n llam&#243; a aquel lugar Jegar-sahaduta (que significa &#171;mont&#237;culo del testimonio&#187; en arameo), y Jacob lo llam&#243; Galaad (que significa &#171;mont&#237;culo del testimonio&#187; en hebreo).   \n","readableText":"Con el fin de conmemorar el suceso, Labán llamó a aquel lugar Jegar-sahaduta\n(que significa «montículo del testimonio» en arameo), y Jacob lo llamó Galaad\n(que significa «montículo del testimonio» en hebreo).\n\n"},{"verse":"48","text":"Entonces Lab&#225;n declar&#243;: &#171;Este mont&#237;culo de piedras quedar&#225; como testimonio para recordarnos el pacto que hemos hecho hoy&#187;. Esto explica por qu&#233; ese lugar fue llamado Galaad: &#171;mont&#237;culo del testimonio&#187;, \n","readableText":"Entonces Labán declaró: «Este montículo de piedras quedará como testimonio para\nrecordarnos el pacto que hemos hecho hoy». Esto explica por qué ese lugar fue\nllamado Galaad: «montículo del testimonio»,\n\n"},{"verse":"49","text":"pero tambi&#233;n se le llam&#243; Mizpa (que significa &#171;torre de vigilancia&#187;), pues Lab&#225;n dijo: &#171;Que el  Se&#241;or  nos vigile a los dos para cerciorarse de que guardemos este pacto cuando estemos lejos el uno del otro. \n","readableText":"pero también se le llamó Mizpa (que significa «torre de vigilancia»), pues\nLabán dijo: «Que el Señor nos vigile a los dos para cerciorarse de que\nguardemos este pacto cuando estemos lejos el uno del otro.\n\n"},{"verse":"50","text":"Si t&#250; maltratas a mis hijas o te casas con otras mujeres, Dios lo ver&#225; aunque nadie m&#225;s lo vea. &#201;l es testigo de este pacto entre nosotros.   \n","readableText":"Si tú maltratas a mis hijas o te casas con otras mujeres, Dios lo verá aunque\nnadie más lo vea. Él es testigo de este pacto entre nosotros.\n\n"},{"verse":"51","text":"&#187;Mira este mont&#237;culo de piedras &#8212;continu&#243; Lab&#225;n&#8212; y mira esta columna conmemorativa que he levantado entre nosotros. \n","readableText":"»Mira este montículo de piedras —continuó Labán— y mira esta columna\nconmemorativa que he levantado entre nosotros.\n\n"},{"verse":"52","text":"Est&#225;n entre t&#250; y yo como testigos de nuestros votos. Yo nunca cruzar&#233; este mont&#237;culo de piedras para hacerte da&#241;o, y t&#250; nunca debes cruzar estas piedras o esta columna conmemorativa para hacerme da&#241;o. \n","readableText":"Están entre tú y yo como testigos de nuestros votos. Yo nunca cruzaré este\nmontículo de piedras para hacerte daño, y tú nunca debes cruzar estas piedras o\nesta columna conmemorativa para hacerme daño.\n\n"},{"verse":"53","text":"Invoco al Dios de nuestros antepasados &#8212;el Dios de tu abuelo Abraham y el Dios de mi abuelo Nacor&#8212; para que sea juez entre nosotros&#187;. Entonces Jacob jur&#243;, delante del temible Dios de su padre Isaac,  respetar la l&#237;nea fronteriza. \n","readableText":"Invoco al Dios de nuestros antepasados —el Dios de tu abuelo Abraham y el Dios\nde mi abuelo Nacor— para que sea juez entre nosotros». Entonces Jacob juró,\ndelante del temible Dios de su padre Isaac, respetar la línea fronteriza.\n\n"},{"verse":"54","text":"Luego Jacob ofreci&#243; un sacrificio a Dios all&#237; en el monte e invit&#243; a todos a un banquete para celebrar el pacto. Despu&#233;s de comer, pasaron la noche en el monte.   \n","readableText":"Luego Jacob ofreció un sacrificio a Dios allí en el monte e invitó a todos a un\nbanquete para celebrar el pacto. Después de comer, pasaron la noche en el\nmonte.\n\n"},{"verse":"55","text":"   Lab&#225;n se levant&#243; temprano a la ma&#241;ana siguiente, bes&#243; a sus nietos y a sus hijas, y los bendijo. Despu&#233;s se march&#243; y regres&#243; a su casa.\n","readableText":" Labán se levantó temprano a la mañana siguiente, besó a sus nietos y a sus\nhijas, y los bendijo. Después se marchó y regresó a su casa.\n\n"}]}
