{"book":"GEN","rev":"NTV","chapter":"46","verses":[{"verse":"1","text":"Entonces Jacob  emprendi&#243; el viaje a Egipto con todas sus posesiones. Y cuando lleg&#243; a Beerseba, ofreci&#243; sacrificios al Dios de su padre Isaac. \n","readableText":"Entonces Jacob emprendió el viaje a Egipto con todas sus posesiones. Y cuando\nllegó a Beerseba, ofreció sacrificios al Dios de su padre Isaac.\n\n"},{"verse":"2","text":"Durante la noche, Dios le habl&#243; en una visi&#243;n. &#8212;&#161;Jacob! &#161;Jacob! &#8212;lo llam&#243;. &#8212;Aqu&#237; estoy &#8212;respondi&#243; Jacob.   \n","readableText":"Durante la noche, Dios le habló en una visión. —¡Jacob! ¡Jacob! —lo llamó.\n—Aquí estoy —respondió Jacob.\n\n"},{"verse":"3","text":"&#8212;Yo soy Dios, el Dios de tu padre &#8212;dijo la voz&#8212;. No tengas temor de descender a Egipto, porque all&#237; har&#233; de tu familia una gran naci&#243;n. \n","readableText":"—Yo soy Dios, el Dios de tu padre —dijo la voz—. No tengas temor de descender a\nEgipto, porque allí haré de tu familia una gran nación.\n\n"},{"verse":"4","text":"Yo descender&#233; contigo a Egipto y te volver&#233; a traer. Morir&#225;s en Egipto, pero Jos&#233; estar&#225; contigo para cerrar tus ojos.   \n","readableText":"Yo descenderé contigo a Egipto y te volveré a traer. Morirás en Egipto, pero\nJosé estará contigo para cerrar tus ojos.\n\n"},{"verse":"5","text":"Entonces Jacob sali&#243; de Beerseba, y sus hijos lo llevaron a Egipto. Lo transportaron a &#233;l, junto con los peque&#241;os y las esposas, en los carros que el fara&#243;n les hab&#237;a provisto. \n","readableText":"Entonces Jacob salió de Beerseba, y sus hijos lo llevaron a Egipto. Lo\ntransportaron a él, junto con los pequeños y las esposas, en los carros que el\nfaraón les había provisto.\n\n"},{"verse":"6","text":"Tambi&#233;n se llevaron todos los animales y los bienes personales que hab&#237;an adquirido en la tierra de Cana&#225;n. As&#237; que Jacob parti&#243; hacia Egipto con toda su familia \n","readableText":"También se llevaron todos los animales y los bienes personales que habían\nadquirido en la tierra de Canaán. Así que Jacob partió hacia Egipto con toda su\nfamilia\n\n"},{"verse":"7","text":"&#8212;hijos y nietos, hijas y nietas&#8212;; se fue con todos sus descendientes.   \n","readableText":"—hijos y nietos, hijas y nietas—; se fue con todos sus descendientes.\n\n"},{"verse":"8","text":"Estos son los nombres de los descendientes de Israel &#8212;los hijos de Jacob&#8212; que fueron a Egipto: Rub&#233;n fue el hijo mayor de Jacob. \n","readableText":"Estos son los nombres de los descendientes de Israel —los hijos de Jacob— que\nfueron a Egipto: Rubén fue el hijo mayor de Jacob.\n\n"},{"verse":"9","text":"Los hijos de Rub&#233;n fueron Hanoc, Fal&#250;, Hezr&#243;n y Carmi.   \n","readableText":"Los hijos de Rubén fueron Hanoc, Falú, Hezrón y Carmi.\n\n"},{"verse":"10","text":"Los hijos de Sime&#243;n fueron Jemuel, Jam&#237;n, Ohad, Jaqu&#237;n, Zohar y Sa&#250;l. (La madre de Sa&#250;l fue una mujer cananea).   \n","readableText":"Los hijos de Simeón fueron Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl. (La madre\nde Saúl fue una mujer cananea).\n\n"},{"verse":"11","text":"Los hijos de Lev&#237; fueron Gers&#243;n, Coat y Merari.   \n","readableText":"Los hijos de Leví fueron Gersón, Coat y Merari.\n\n"},{"verse":"12","text":"Los hijos de Jud&#225; fueron Er, On&#225;n, Sela, Fares y Zera (aunque Er y On&#225;n hab&#237;an muerto en la tierra de Cana&#225;n). Los hijos de Fares fueron Hezr&#243;n y Hamul.   \n","readableText":"Los hijos de Judá fueron Er, Onán, Sela, Fares y Zera (aunque Er y Onán habían\nmuerto en la tierra de Canaán). Los hijos de Fares fueron Hezrón y Hamul.\n\n"},{"verse":"13","text":"Los hijos de Isacar fueron Tola, P&#250;a,  Jasub  y Simr&#243;n.   \n","readableText":"Los hijos de Isacar fueron Tola, Púa, Jasub y Simrón.\n\n"},{"verse":"14","text":"Los hijos de Zabul&#243;n fueron Sered, El&#243;n y Jahleel.   \n","readableText":"Los hijos de Zabulón fueron Sered, Elón y Jahleel.\n\n"},{"verse":"15","text":"Esos fueron los hijos de Lea y Jacob que nacieron en Pad&#225;n-aram, adem&#225;s de su hija Dina. Los descendientes de Jacob por medio de Lea (tanto hombres como mujeres) fueron treinta y tres.   \n","readableText":"Esos fueron los hijos de Lea y Jacob que nacieron en Padán-aram, además de su\nhija Dina. Los descendientes de Jacob por medio de Lea (tanto hombres como\nmujeres) fueron treinta y tres.\n\n"},{"verse":"16","text":"Los hijos de Gad fueron Zef&#243;n,  Hagui, Suni, Ezb&#243;n, Eri, Arodi y Areli.   \n","readableText":"Los hijos de Gad fueron Zefón, Hagui, Suni, Ezbón, Eri, Arodi y Areli.\n\n"},{"verse":"17","text":"Los hijos de Aser fueron Imna, Is&#250;a, Is&#250;i y Ber&#237;a. La hermana de ellos se llamaba Sera. Los hijos de Ber&#237;a fueron Heber y Malquiel.   \n","readableText":"Los hijos de Aser fueron Imna, Isúa, Isúi y Bería. La hermana de ellos se\nllamaba Sera. Los hijos de Bería fueron Heber y Malquiel.\n\n"},{"verse":"18","text":"Esos fueron los hijos de Zilpa, la sierva que Lea recibi&#243; de su padre Lab&#225;n. Los descendientes de Jacob por medio de Zilpa fueron diecis&#233;is.   \n","readableText":"Esos fueron los hijos de Zilpa, la sierva que Lea recibió de su padre Labán.\nLos descendientes de Jacob por medio de Zilpa fueron dieciséis.\n\n"},{"verse":"19","text":"Los hijos de Raquel, esposa de Jacob, fueron Jos&#233; y Benjam&#237;n.   \n","readableText":"Los hijos de Raquel, esposa de Jacob, fueron José y Benjamín.\n\n"},{"verse":"20","text":"Los hijos de Jos&#233; que nacieron en la tierra de Egipto fueron Manas&#233;s y Efra&#237;n. La madre de ellos fue Asenat, hija de Potifera, sacerdote de On.   \n","readableText":"Los hijos de José que nacieron en la tierra de Egipto fueron Manasés y Efraín.\nLa madre de ellos fue Asenat, hija de Potifera, sacerdote de On.\n\n"},{"verse":"21","text":"Los hijos de Benjam&#237;n fueron Bela, Bequer, Asbel, Gera, Naam&#225;n, Ehi, Ros, Mupim, Hupim y Ard.   \n","readableText":"Los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros,\nMupim, Hupim y Ard.\n\n"},{"verse":"22","text":"Esos fueron los hijos de Raquel y Jacob. Los descendientes de Jacob por medio de Raquel fueron catorce.   \n","readableText":"Esos fueron los hijos de Raquel y Jacob. Los descendientes de Jacob por medio\nde Raquel fueron catorce.\n\n"},{"verse":"23","text":"El hijo de Dan fue Husim.   \n","readableText":"El hijo de Dan fue Husim.\n\n"},{"verse":"24","text":"Los hijos de Neftal&#237; fueron Jahzeel, Guni, Jezer y Silem.   \n","readableText":"Los hijos de Neftalí fueron Jahzeel, Guni, Jezer y Silem.\n\n"},{"verse":"25","text":"Esos fueron los hijos de Bilha, la sierva que Raquel recibi&#243; de su padre Lab&#225;n. Los descendientes de Jacob por medio de Bilha fueron siete.   \n","readableText":"Esos fueron los hijos de Bilha, la sierva que Raquel recibió de su padre Labán.\nLos descendientes de Jacob por medio de Bilha fueron siete.\n\n"},{"verse":"26","text":"Todos los descendientes directos de Jacob que partieron con &#233;l a Egipto, sin contar a las esposas de sus hijos, fueron sesenta y seis. \n","readableText":"Todos los descendientes directos de Jacob que partieron con él a Egipto, sin\ncontar a las esposas de sus hijos, fueron sesenta y seis.\n\n"},{"verse":"27","text":"Adem&#225;s, Jos&#233; tuvo dos hijos  que nacieron en Egipto. As&#237; que, en total, hab&#237;a setenta  miembros de la familia de Jacob en la tierra de Egipto.   \n","readableText":"Además, José tuvo dos hijos que nacieron en Egipto. Así que, en total, había\nsetenta miembros de la familia de Jacob en la tierra de Egipto.\n\n"},{"verse":"28","text":"Cuando ya estaban cerca de llegar, Jacob mand&#243; que Jud&#225; se adelantara a fin de encontrarse con Jos&#233; y averiguar el camino a la regi&#243;n de Gos&#233;n. Cuando por fin llegaron, \n","readableText":"Cuando ya estaban cerca de llegar, Jacob mandó que Judá se adelantara a fin de\nencontrarse con José y averiguar el camino a la región de Gosén. Cuando por fin\nllegaron,\n\n"},{"verse":"29","text":"Jos&#233; prepar&#243; su carro de guerra y viaj&#243; hasta Gos&#233;n para recibir a su padre Jacob. Cuando Jos&#233; lleg&#243;, corri&#243; a los brazos de su padre y llor&#243; sobre su hombro un largo rato. \n","readableText":"José preparó su carro de guerra y viajó hasta Gosén para recibir a su padre\nJacob. Cuando José llegó, corrió a los brazos de su padre y lloró sobre su\nhombro un largo rato.\n\n"},{"verse":"30","text":"Finalmente, Jacob le dijo a Jos&#233;: &#171;Ahora estoy listo para morir porque he vuelto a ver tu rostro y s&#233; que a&#250;n vives&#187;.   \n","readableText":"Finalmente, Jacob le dijo a José: «Ahora estoy listo para morir porque he\nvuelto a ver tu rostro y sé que aún vives».\n\n"},{"verse":"31","text":"Entonces Jos&#233; dijo a sus hermanos y a toda la familia de su padre: &#171;Ir&#233; al fara&#243;n y le dir&#233;: &#8220;Mis hermanos y toda la familia de mi padre han venido a verme desde la tierra de Cana&#225;n. \n","readableText":"Entonces José dijo a sus hermanos y a toda la familia de su padre: «Iré al\nfaraón y le diré: “Mis hermanos y toda la familia de mi padre han venido a\nverme desde la tierra de Canaán.\n\n"},{"verse":"32","text":"Son pastores y cr&#237;an animales. Han tra&#237;do sus reba&#241;os y sus manadas y todo lo que poseen&#8221;&#187;.   \n","readableText":"Son pastores y crían animales. Han traído sus rebaños y sus manadas y todo lo\nque poseen”».\n\n"},{"verse":"33","text":"Despu&#233;s dijo: &#171;Cuando el fara&#243;n los llame y les pregunte a qu&#233; se dedican, \n","readableText":"Después dijo: «Cuando el faraón los llame y les pregunte a qué se dedican,\n\n"},{"verse":"34","text":"ustedes deben decirle: &#8220;Nosotros, sus siervos, hemos criado ganado toda nuestra vida, igual que nuestros antepasados&#8221;. Cuando le digan eso, &#233;l los dejar&#225; vivir aqu&#237; en la regi&#243;n de Gos&#233;n, porque los egipcios desprecian a los pastores&#187;.\n","readableText":"ustedes deben decirle: “Nosotros, sus siervos, hemos criado ganado toda nuestra\nvida, igual que nuestros antepasados”. Cuando le digan eso, él los dejará vivir\naquí en la región de Gosén, porque los egipcios desprecian a los pastores».\n\n"}]}
