{"book":"GEN","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cuando todo estuvo preparado, el  Se&#241;or  le dijo a No&#233;: &#171;Entra en el barco con toda tu familia, porque puedo ver que, entre todas las personas de la tierra, solo t&#250; eres justo. \n","readableText":"Cuando todo estuvo preparado, el Señor le dijo a Noé: «Entra en el barco con\ntoda tu familia, porque puedo ver que, entre todas las personas de la tierra,\nsolo tú eres justo.\n\n"},{"verse":"2","text":"Toma contigo siete parejas &#8212;macho y hembra&#8212; de cada animal que yo he aprobado para comer y para el sacrificio,  y toma una pareja de cada uno de los dem&#225;s. \n","readableText":"Toma contigo siete parejas —macho y hembra— de cada animal que yo he aprobado\npara comer y para el sacrificio, y toma una pareja de cada uno de los demás.\n\n"},{"verse":"3","text":"Toma tambi&#233;n siete parejas de cada especie de ave. Tiene que haber un macho y una hembra en cada pareja para asegurar que sobrevivan todas las especies en la tierra despu&#233;s del diluvio. \n","readableText":"Toma también siete parejas de cada especie de ave. Tiene que haber un macho y\nuna hembra en cada pareja para asegurar que sobrevivan todas las especies en la\ntierra después del diluvio.\n\n"},{"verse":"4","text":"Dentro de siete d&#237;as, har&#233; que descienda la lluvia sobre la tierra; y llover&#225; durante cuarenta d&#237;as y cuarenta noches, hasta que yo haya borrado de la tierra a todos los seres vivos que he creado&#187;.   \n","readableText":"Dentro de siete días, haré que descienda la lluvia sobre la tierra; y lloverá\ndurante cuarenta días y cuarenta noches, hasta que yo haya borrado de la tierra\na todos los seres vivos que he creado».\n\n"},{"verse":"5","text":"As&#237; que No&#233; hizo todo tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Así que Noé hizo todo tal como el Señor le había ordenado.\n\n"},{"verse":"6","text":"No&#233; ten&#237;a seiscientos a&#241;os cuando el diluvio cubri&#243; la tierra. \n","readableText":"Noé tenía seiscientos años cuando el diluvio cubrió la tierra.\n\n"},{"verse":"7","text":"Subi&#243; a bordo del barco para escapar del diluvio junto con su esposa, sus hijos y las esposas de ellos. \n","readableText":"Subió a bordo del barco para escapar del diluvio junto con su esposa, sus hijos\ny las esposas de ellos.\n\n"},{"verse":"8","text":"Con ellos estaban todas las diferentes especies de animales &#8212;los aprobados para comer y para el sacrificio, y los no aprobados&#8212; junto con todas las aves y los animales peque&#241;os que corren por el suelo. \n","readableText":"Con ellos estaban todas las diferentes especies de animales —los aprobados para\ncomer y para el sacrificio, y los no aprobados— junto con todas las aves y los\nanimales pequeños que corren por el suelo.\n\n"},{"verse":"9","text":"Entraron en el barco por parejas &#8212;macho y hembra&#8212; tal como Dios hab&#237;a ordenado a No&#233;. \n","readableText":"Entraron en el barco por parejas —macho y hembra— tal como Dios había ordenado\na Noé.\n\n"},{"verse":"10","text":"Despu&#233;s de siete d&#237;as, las aguas del diluvio descendieron y cubrieron la tierra.   \n","readableText":"Después de siete días, las aguas del diluvio descendieron y cubrieron la\ntierra.\n\n"},{"verse":"11","text":"Cuando No&#233; ten&#237;a seiscientos a&#241;os, el d&#237;a diecisiete del segundo mes, todas las aguas subterr&#225;neas entraron en erupci&#243;n, y la lluvia cay&#243; en grandes torrentes desde el cielo. \n","readableText":"Cuando Noé tenía seiscientos años, el día diecisiete del segundo mes, todas las\naguas subterráneas entraron en erupción, y la lluvia cayó en grandes torrentes\ndesde el cielo.\n\n"},{"verse":"12","text":"La lluvia continu&#243; cayendo durante cuarenta d&#237;as y cuarenta noches.   \n","readableText":"La lluvia continuó cayendo durante cuarenta días y cuarenta noches.\n\n"},{"verse":"13","text":"Ese mismo d&#237;a No&#233; hab&#237;a entrado en el barco con su esposa y sus hijos &#8212;Sem, Cam y Jafet&#8212; y las esposas de ellos. \n","readableText":"Ese mismo día Noé había entrado en el barco con su esposa y sus hijos —Sem, Cam\ny Jafet— y las esposas de ellos.\n\n"},{"verse":"14","text":"Con ellos en el barco hab&#237;a parejas de cada especie animal &#8212;dom&#233;sticos y salvajes, grandes y peque&#241;os&#8212; junto con aves de cada especie. \n","readableText":"Con ellos en el barco había parejas de cada especie animal —domésticos y\nsalvajes, grandes y pequeños— junto con aves de cada especie.\n\n"},{"verse":"15","text":"De dos en dos entraron en el barco, en representaci&#243;n de todo ser vivo que respira. \n","readableText":"De dos en dos entraron en el barco, en representación de todo ser vivo que\nrespira.\n\n"},{"verse":"16","text":"Entraron un macho y una hembra de cada especie, tal como Dios hab&#237;a ordenado a No&#233;. Luego el  Se&#241;or  cerr&#243; la puerta detr&#225;s de ellos.   \n","readableText":"Entraron un macho y una hembra de cada especie, tal como Dios había ordenado a\nNoé. Luego el Señor cerró la puerta detrás de ellos.\n\n"},{"verse":"17","text":"Durante cuarenta d&#237;as, las aguas del diluvio crecieron hasta que cubrieron la tierra y elevaron el barco por encima de la tierra. \n","readableText":"Durante cuarenta días, las aguas del diluvio crecieron hasta que cubrieron la\ntierra y elevaron el barco por encima de la tierra.\n\n"},{"verse":"18","text":"Mientras el nivel del agua sub&#237;a m&#225;s y m&#225;s por encima del suelo, el barco flotaba a salvo sobre la superficie. \n","readableText":"Mientras el nivel del agua subía más y más por encima del suelo, el barco\nflotaba a salvo sobre la superficie.\n\n"},{"verse":"19","text":"Finalmente, el agua cubri&#243; hasta las monta&#241;as m&#225;s altas de la tierra \n","readableText":"Finalmente, el agua cubrió hasta las montañas más altas de la tierra\n\n"},{"verse":"20","text":"elev&#225;ndose casi siete metros  por encima de las cumbres m&#225;s altas. \n","readableText":"elevándose casi siete metros por encima de las cumbres más altas.\n\n"},{"verse":"21","text":"Murieron todos los seres vivos que hab&#237;a sobre la tierra: las aves, los animales dom&#233;sticos, los animales salvajes, los animales peque&#241;os que corren por el suelo y todas las personas. \n","readableText":"Murieron todos los seres vivos que había sobre la tierra: las aves, los\nanimales domésticos, los animales salvajes, los animales pequeños que corren\npor el suelo y todas las personas.\n\n"},{"verse":"22","text":"Todo lo que respiraba y viv&#237;a sobre tierra firme muri&#243;. \n","readableText":"Todo lo que respiraba y vivía sobre tierra firme murió.\n\n"},{"verse":"23","text":"Dios borr&#243; de la tierra a todo ser vivo: las personas, los animales, los animales peque&#241;os que corren por el suelo y las aves del cielo. Todos fueron destruidos. Las &#250;nicas personas que sobrevivieron fueron No&#233; y los que estaban con &#233;l en el barco. \n","readableText":"Dios borró de la tierra a todo ser vivo: las personas, los animales, los\nanimales pequeños que corren por el suelo y las aves del cielo. Todos fueron\ndestruidos. Las únicas personas que sobrevivieron fueron Noé y los que estaban\ncon él en el barco.\n\n"},{"verse":"24","text":"Y las aguas del diluvio cubrieron la tierra durante ciento cincuenta d&#237;as.\n","readableText":"Y las aguas del diluvio cubrieron la tierra durante ciento cincuenta días.\n\n"}]}
