{"book":"GEN","rev":"NTV","chapter":"48","verses":[{"verse":"1","text":"Cierto d&#237;a, no mucho tiempo despu&#233;s, le avisaron a Jos&#233;: &#171;A tu padre ya le queda muy poco tiempo de vida&#187;. Entonces Jos&#233; fue a visitarlo, y llev&#243; con &#233;l a sus dos hijos, Manas&#233;s y Efra&#237;n.   \n","readableText":"Cierto día, no mucho tiempo después, le avisaron a José: «A tu padre ya le\nqueda muy poco tiempo de vida». Entonces José fue a visitarlo, y llevó con él a\nsus dos hijos, Manasés y Efraín.\n\n"},{"verse":"2","text":"Cuando Jos&#233; lleg&#243;, le dijeron a Jacob que su hijo Jos&#233; hab&#237;a venido a verlo. Entonces Jacob  cobr&#243; fuerzas y se incorpor&#243; en su cama.   \n","readableText":"Cuando José llegó, le dijeron a Jacob que su hijo José había venido a verlo.\nEntonces Jacob cobró fuerzas y se incorporó en su cama.\n\n"},{"verse":"3","text":"Jacob le dijo a Jos&#233;: &#8212;El Dios Todopoderoso  se me apareci&#243; en la aldea de Luz, en la tierra de Cana&#225;n, y me bendijo \n","readableText":"Jacob le dijo a José: —El Dios Todopoderoso se me apareció en la aldea de Luz,\nen la tierra de Canaán, y me bendijo\n\n"},{"verse":"4","text":"con estas palabras: &#8220;Te har&#233; fruct&#237;fero y multiplicar&#233; tu descendencia. Har&#233; de ti una multitud de naciones, y dar&#233; esta tierra de Cana&#225;n a tus descendientes  como posesi&#243;n perpetua&#8221;.   \n","readableText":"con estas palabras: “Te haré fructífero y multiplicaré tu descendencia. Haré de\nti una multitud de naciones, y daré esta tierra de Canaán a tus descendientes\ncomo posesión perpetua”.\n\n"},{"verse":"5","text":"&#187;Ahora reclamo como hijos m&#237;os a estos dos muchachos tuyos, Efra&#237;n y Manas&#233;s, quienes nacieron aqu&#237; en la tierra de Egipto antes de que yo llegara. Ellos ser&#225;n mis hijos, como lo son Rub&#233;n y Sime&#243;n. \n","readableText":"»Ahora reclamo como hijos míos a estos dos muchachos tuyos, Efraín y Manasés,\nquienes nacieron aquí en la tierra de Egipto antes de que yo llegara. Ellos\nserán mis hijos, como lo son Rubén y Simeón.\n\n"},{"verse":"6","text":"Pero cualquier otro hijo que te nazca en el futuro ser&#225; tuyo, y heredar&#225; tierra dentro de los l&#237;mites de los territorios de sus hermanos Efra&#237;n y Manas&#233;s.   \n","readableText":"Pero cualquier otro hijo que te nazca en el futuro será tuyo, y heredará tierra\ndentro de los límites de los territorios de sus hermanos Efraín y Manasés.\n\n"},{"verse":"7","text":"&#187;Hace mucho tiempo, cuando yo regresaba de Pad&#225;n-aram,  Raquel muri&#243; en la tierra de Cana&#225;n. Todav&#237;a &#237;bamos en viaje y bastante lejos de Efrata (es decir, Bel&#233;n). Con mucha tristeza, la enterr&#233; all&#237;, junto al camino que va a Efrata.   \n","readableText":"»Hace mucho tiempo, cuando yo regresaba de Padán-aram, Raquel murió en la\ntierra de Canaán. Todavía íbamos en viaje y bastante lejos de Efrata (es decir,\nBelén). Con mucha tristeza, la enterré allí, junto al camino que va a Efrata.\n\n\n"},{"verse":"8","text":"Entonces Jacob mir&#243; a los dos muchachos. &#8212;&#191;Son estos tus hijos? &#8212;pregunt&#243;.   \n","readableText":"Entonces Jacob miró a los dos muchachos. —¿Son estos tus hijos? —preguntó.\n\n"},{"verse":"9","text":"&#8212;S&#237; &#8212;le dijo Jos&#233;&#8212;, estos son los hijos que Dios me ha dado aqu&#237; en Egipto. Y Jacob dijo: &#8212;Ac&#233;rcalos m&#225;s a m&#237;, para que pueda bendecirlos.   \n","readableText":"—Sí —le dijo José—, estos son los hijos que Dios me ha dado aquí en Egipto. Y\nJacob dijo: —Acércalos más a mí, para que pueda bendecirlos.\n\n"},{"verse":"10","text":"Jacob casi hab&#237;a perdido la vista debido a su avanzada edad y apenas pod&#237;a ver. Entonces Jos&#233; le acerc&#243; a los muchachos, y Jacob los bes&#243; y los abraz&#243;. \n","readableText":"Jacob casi había perdido la vista debido a su avanzada edad y apenas podía ver.\nEntonces José le acercó a los muchachos, y Jacob los besó y los abrazó.\n\n"},{"verse":"11","text":"Entonces Jacob le dijo a Jos&#233;: &#8212;Nunca pens&#233; que volver&#237;a a ver tu rostro, &#161;pero ahora Dios me ha permitido ver tambi&#233;n a tus hijos!   \n","readableText":"Entonces Jacob le dijo a José: —Nunca pensé que volvería a ver tu rostro, ¡pero\nahora Dios me ha permitido ver también a tus hijos!\n\n"},{"verse":"12","text":"Jos&#233; retir&#243; a los muchachos de las rodillas de su abuelo, y se inclin&#243; con el rostro hacia el suelo. \n","readableText":"José retiró a los muchachos de las rodillas de su abuelo, y se inclinó con el\nrostro hacia el suelo.\n\n"},{"verse":"13","text":"Despu&#233;s puso a los muchachos delante de Jacob. Con su mano derecha dirigi&#243; a Efra&#237;n hacia la mano izquierda de Jacob, y con su mano izquierda puso a Manas&#233;s a la mano derecha de Jacob. \n","readableText":"Después puso a los muchachos delante de Jacob. Con su mano derecha dirigió a\nEfraín hacia la mano izquierda de Jacob, y con su mano izquierda puso a Manasés\na la mano derecha de Jacob.\n\n"},{"verse":"14","text":"Pero Jacob cruz&#243; sus brazos cuando los extendi&#243; para poner sus manos sobre la cabeza de los muchachos: es decir, puso su mano derecha sobre la cabeza de Efra&#237;n &#8212;aunque &#233;l era el menor&#8212; y su mano izquierda sobre la cabeza de Manas&#233;s, que era el hijo mayor. \n","readableText":"Pero Jacob cruzó sus brazos cuando los extendió para poner sus manos sobre la\ncabeza de los muchachos: es decir, puso su mano derecha sobre la cabeza de\nEfraín —aunque él era el menor— y su mano izquierda sobre la cabeza de Manasés,\nque era el hijo mayor.\n\n"},{"verse":"15","text":"Luego bendijo a Jos&#233; con las siguientes palabras: &#171;Que el Dios delante del cual caminaron mi abuelo Abraham y mi padre Isaac &#8212;el Dios que ha sido mi pastor toda mi vida, hasta el d&#237;a de hoy,   \n","readableText":"Luego bendijo a José con las siguientes palabras: «Que el Dios delante del cual\ncaminaron mi abuelo Abraham y mi padre Isaac —el Dios que ha sido mi pastor\ntoda mi vida, hasta el día de hoy,\n\n"},{"verse":"16","text":"el &#193;ngel que me ha salvado de todo mal&#8212; bendiga a estos muchachos. Que ellos preserven mi nombre y el nombre de Abraham y de Isaac. Y que su descendencia se multiplique en gran manera por toda la tierra&#187;.   \n","readableText":"el Ángel que me ha salvado de todo mal— bendiga a estos muchachos. Que ellos\npreserven mi nombre y el nombre de Abraham y de Isaac. Y que su descendencia se\nmultiplique en gran manera por toda la tierra».\n\n"},{"verse":"17","text":"Pero Jos&#233; se molest&#243; cuando vio que su padre puso la mano derecha sobre la cabeza de Efra&#237;n. Entonces Jos&#233; se la levant&#243; para pasarla de la cabeza de Efra&#237;n a la cabeza de Manas&#233;s.   \n","readableText":"Pero José se molestó cuando vio que su padre puso la mano derecha sobre la\ncabeza de Efraín. Entonces José se la levantó para pasarla de la cabeza de\nEfraín a la cabeza de Manasés.\n\n"},{"verse":"18","text":"&#8212;No, padre m&#237;o &#8212;le dijo&#8212;. Este es el hijo mayor; pon tu mano derecha sobre su cabeza.   \n","readableText":"—No, padre mío —le dijo—. Este es el hijo mayor; pon tu mano derecha sobre su\ncabeza.\n\n"},{"verse":"19","text":"Pero su padre se neg&#243; a hacerlo. &#8212;Ya lo s&#233;, hijo m&#237;o, lo s&#233; &#8212;respondi&#243; &#233;l&#8212;. Manas&#233;s tambi&#233;n llegar&#225; a ser un gran pueblo, pero su hermano menor ser&#225; a&#250;n m&#225;s grande y de su descendencia se formar&#225;n una multitud de naciones.   \n","readableText":"Pero su padre se negó a hacerlo. —Ya lo sé, hijo mío, lo sé —respondió él—.\nManasés también llegará a ser un gran pueblo, pero su hermano menor será aún\nmás grande y de su descendencia se formarán una multitud de naciones.\n\n"},{"verse":"20","text":"As&#237; que, aquel d&#237;a, Jacob bendijo a los muchachos con esta bendici&#243;n: &#171;El pueblo de Israel usar&#225; el nombre de ustedes cuando impartan una bendici&#243;n. Dir&#225;n: &#8220;Que Dios los haga tan pr&#243;speros como a Efra&#237;n y a Manas&#233;s&#8221;&#187;. De esta manera, Jacob puso a Efra&#237;n antes de Manas&#233;s.   \n","readableText":"Así que, aquel día, Jacob bendijo a los muchachos con esta bendición: «El\npueblo de Israel usará el nombre de ustedes cuando impartan una bendición.\nDirán: “Que Dios los haga tan prósperos como a Efraín y a Manasés”». De esta\nmanera, Jacob puso a Efraín antes de Manasés.\n\n"},{"verse":"21","text":"Entonces Jacob le dijo a Jos&#233;: &#8212;Mira, yo estoy a punto de morir, pero Dios estar&#225; contigo y te llevar&#225; de regreso a Cana&#225;n, la tierra de tus antepasados. \n","readableText":"Entonces Jacob le dijo a José: —Mira, yo estoy a punto de morir, pero Dios\nestará contigo y te llevará de regreso a Canaán, la tierra de tus antepasados.\n\n\n"},{"verse":"22","text":"Y adem&#225;s de lo que les he dado a tus hermanos, te doy a ti una porci&#243;n adicional de la tierra  que tom&#233; de los amorreos con mi espada y con mi arco.\n","readableText":"Y además de lo que les he dado a tus hermanos, te doy a ti una porción\nadicional de la tierra que tomé de los amorreos con mi espada y con mi arco.\n\n"}]}
