{"book":"GEN","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Tiempo despu&#233;s, Dios prob&#243; la fe de Abraham. &#8212;&#161;Abraham! &#8212;lo llam&#243; Dios. &#8212;S&#237; &#8212;respondi&#243; &#233;l&#8212;, aqu&#237; estoy.   \n","readableText":"Tiempo después, Dios probó la fe de Abraham. —¡Abraham! —lo llamó Dios. —Sí\n—respondió él—, aquí estoy.\n\n"},{"verse":"2","text":"&#8212;Toma a tu hijo, tu &#250;nico hijo &#8212;s&#237;, a Isaac, a quien tanto amas&#8212; y vete a la tierra de Moriah. All&#237; lo sacrificar&#225;s como ofrenda quemada sobre uno de los montes, uno que yo te mostrar&#233;.   \n","readableText":"—Toma a tu hijo, tu único hijo —sí, a Isaac, a quien tanto amas— y vete a la\ntierra de Moriah. Allí lo sacrificarás como ofrenda quemada sobre uno de los\nmontes, uno que yo te mostraré.\n\n"},{"verse":"3","text":"A la ma&#241;ana siguiente, Abraham se levant&#243; temprano. Ensill&#243; su burro y llev&#243; con &#233;l a dos de sus siervos, junto con su hijo Isaac. Despu&#233;s cort&#243; le&#241;a para el fuego de la ofrenda y sali&#243; hacia el lugar que Dios le hab&#237;a indicado. \n","readableText":"A la mañana siguiente, Abraham se levantó temprano. Ensilló su burro y llevó\ncon él a dos de sus siervos, junto con su hijo Isaac. Después cortó leña para\nel fuego de la ofrenda y salió hacia el lugar que Dios le había indicado.\n\n"},{"verse":"4","text":"Al tercer d&#237;a de viaje, Abraham levant&#243; la vista y vio el lugar a la distancia. \n","readableText":"Al tercer día de viaje, Abraham levantó la vista y vio el lugar a la distancia.\n\n\n"},{"verse":"5","text":"&#171;Qu&#233;dense aqu&#237; con el burro &#8212;dijo Abraham a los siervos&#8212;. El muchacho y yo seguiremos un poco m&#225;s adelante. All&#237; adoraremos y volveremos enseguida&#187;.   \n","readableText":"«Quédense aquí con el burro —dijo Abraham a los siervos—. El muchacho y yo\nseguiremos un poco más adelante. Allí adoraremos y volveremos enseguida».\n\n"},{"verse":"6","text":"Entonces Abraham puso la le&#241;a para la ofrenda sobre los hombros de Isaac, mientras que &#233;l llev&#243; el fuego y el cuchillo. Mientras caminaban juntos, \n","readableText":"Entonces Abraham puso la leña para la ofrenda sobre los hombros de Isaac,\nmientras que él llevó el fuego y el cuchillo. Mientras caminaban juntos,\n\n"},{"verse":"7","text":"Isaac se dio vuelta y le dijo a Abraham: &#8212;&#191;Padre? &#8212;S&#237;, hijo m&#237;o &#8212;contest&#243; Abraham. &#8212;Tenemos el fuego y la le&#241;a &#8212;dijo el muchacho&#8212;, &#191;pero d&#243;nde est&#225; el cordero para la ofrenda quemada?   \n","readableText":"Isaac se dio vuelta y le dijo a Abraham: —¿Padre? —Sí, hijo mío —contestó\nAbraham. —Tenemos el fuego y la leña —dijo el muchacho—, ¿pero dónde está el\ncordero para la ofrenda quemada?\n\n"},{"verse":"8","text":"&#8212;Dios proveer&#225; un cordero para la ofrenda quemada, hijo m&#237;o &#8212;contest&#243; Abraham. As&#237; que ambos siguieron caminando juntos.   \n","readableText":"—Dios proveerá un cordero para la ofrenda quemada, hijo mío —contestó Abraham.\nAsí que ambos siguieron caminando juntos.\n\n"},{"verse":"9","text":"Cuando llegaron al lugar indicado por Dios, Abraham construy&#243; un altar y coloc&#243; la le&#241;a encima. Luego at&#243; a su hijo Isaac, y lo puso sobre el altar, encima de la le&#241;a. \n","readableText":"Cuando llegaron al lugar indicado por Dios, Abraham construyó un altar y colocó\nla leña encima. Luego ató a su hijo Isaac, y lo puso sobre el altar, encima de\nla leña.\n\n"},{"verse":"10","text":"Y Abraham tom&#243; el cuchillo para matar a su hijo en sacrificio. \n","readableText":"Y Abraham tomó el cuchillo para matar a su hijo en sacrificio.\n\n"},{"verse":"11","text":"En ese momento, el &#225;ngel del  Se&#241;or  lo llam&#243; desde el cielo: &#8212;&#161;Abraham! &#161;Abraham! &#8212;S&#237; &#8212;respondi&#243; Abraham&#8212;, &#161;aqu&#237; estoy!   \n","readableText":"En ese momento, el ángel del Señor lo llamó desde el cielo: —¡Abraham!\n¡Abraham! —Sí —respondió Abraham—, ¡aquí estoy!\n\n"},{"verse":"12","text":"&#8212;&#161;No pongas tu mano sobre el muchacho! &#8212;dijo el &#225;ngel&#8212;. No le hagas ning&#250;n da&#241;o, porque ahora s&#233; que de verdad temes a Dios. No me has negado ni siquiera a tu hijo, tu &#250;nico hijo.   \n","readableText":"—¡No pongas tu mano sobre el muchacho! —dijo el ángel—. No le hagas ningún\ndaño, porque ahora sé que de verdad temes a Dios. No me has negado ni siquiera\na tu hijo, tu único hijo.\n\n"},{"verse":"13","text":"Entonces Abraham levant&#243; los ojos y vio un carnero que estaba enredado por los cuernos en un matorral. As&#237; que tom&#243; el carnero y lo sacrific&#243; como ofrenda quemada en lugar de su hijo. \n","readableText":"Entonces Abraham levantó los ojos y vio un carnero que estaba enredado por los\ncuernos en un matorral. Así que tomó el carnero y lo sacrificó como ofrenda\nquemada en lugar de su hijo.\n\n"},{"verse":"14","text":"Abraham llam&#243; a aquel lugar Yahveh-jireh (que significa &#171;el  Se&#241;or  proveer&#225;&#187;). Hasta el d&#237;a de hoy, la gente todav&#237;a usa ese nombre como proverbio: &#171;En el monte del  Se&#241;or  ser&#225; provisto&#187;.   \n","readableText":"Abraham llamó a aquel lugar Yahveh-jireh (que significa «el Señor proveerá»).\nHasta el día de hoy, la gente todavía usa ese nombre como proverbio: «En el\nmonte del Señor será provisto».\n\n"},{"verse":"15","text":"Luego el &#225;ngel del  Se&#241;or  volvi&#243; a llamar a Abraham desde el cielo.   \n","readableText":"Luego el ángel del Señor volvió a llamar a Abraham desde el cielo.\n\n"},{"verse":"16","text":"&#8212;El  Se&#241;or  dice: Ya que me has obedecido y no me has negado ni siquiera a tu hijo, tu &#250;nico hijo, juro por mi nombre que \n","readableText":"—El Señor dice: Ya que me has obedecido y no me has negado ni siquiera a tu\nhijo, tu único hijo, juro por mi nombre que\n\n"},{"verse":"17","text":"ciertamente te bendecir&#233;. Multiplicar&#233; tu descendencia  hasta que sea incontable, como las estrellas del cielo y la arena a la orilla del mar. Tus descendientes conquistar&#225;n las ciudades de sus enemigos; \n","readableText":"ciertamente te bendeciré. Multiplicaré tu descendencia hasta que sea\nincontable, como las estrellas del cielo y la arena a la orilla del mar. Tus\ndescendientes conquistarán las ciudades de sus enemigos;\n\n"},{"verse":"18","text":"y mediante tu descendencia, todas las naciones de la tierra ser&#225;n bendecidas. Todo eso, porque me has obedecido.   \n","readableText":"y mediante tu descendencia, todas las naciones de la tierra serán bendecidas.\nTodo eso, porque me has obedecido.\n\n"},{"verse":"19","text":"Luego volvieron al lugar donde estaban los siervos y viajaron de regreso a Beerseba, donde Abraham sigui&#243; habitando.   \n","readableText":"Luego volvieron al lugar donde estaban los siervos y viajaron de regreso a\nBeerseba, donde Abraham siguió habitando.\n\n"},{"verse":"20","text":"Poco tiempo despu&#233;s, Abraham oy&#243; que Milca, la esposa de su hermano Nacor, le hab&#237;a dado a Nacor ocho hijos. \n","readableText":"Poco tiempo después, Abraham oyó que Milca, la esposa de su hermano Nacor, le\nhabía dado a Nacor ocho hijos.\n\n"},{"verse":"21","text":"El mayor se llamaba Uz, el siguiente era Buz, seguido por Kemuel (antepasado de los arameos), \n","readableText":"El mayor se llamaba Uz, el siguiente era Buz, seguido por Kemuel (antepasado de\nlos arameos),\n\n"},{"verse":"22","text":"Qu&#233;sed, Haz&#243;, Pild&#225;s, Jidlaf y Betuel. \n","readableText":"Quésed, Hazó, Pildás, Jidlaf y Betuel.\n\n"},{"verse":"23","text":"(Betuel fue el padre de Rebeca). Adem&#225;s de esos ocho hijos de Milca, \n","readableText":"(Betuel fue el padre de Rebeca). Además de esos ocho hijos de Milca,\n\n"},{"verse":"24","text":"Nacor tuvo otros cuatro hijos con su concubina Re&#250;ma. Sus nombres eran Teba, Gah&#225;n, Tah&#225;s y Maaca.\n","readableText":"Nacor tuvo otros cuatro hijos con su concubina Reúma. Sus nombres eran Teba,\nGahán, Tahás y Maaca.\n\n"}]}
