{"book":"GEN","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"Pasado un tiempo, el jefe de los coperos y el jefe de los panaderos del fara&#243;n ofendieron a su se&#241;or, el rey. \n","readableText":"Pasado un tiempo, el jefe de los coperos y el jefe de los panaderos del faraón\nofendieron a su señor, el rey.\n\n"},{"verse":"2","text":"El fara&#243;n se enoj&#243; con esos dos funcionarios \n","readableText":"El faraón se enojó con esos dos funcionarios\n\n"},{"verse":"3","text":"y los puso en la c&#225;rcel donde estaba Jos&#233;, en el palacio del capit&#225;n de la guardia. \n","readableText":"y los puso en la cárcel donde estaba José, en el palacio del capitán de la\nguardia.\n\n"},{"verse":"4","text":"Ellos permanecieron en la c&#225;rcel durante mucho tiempo, y el capit&#225;n de la guardia los asign&#243; a Jos&#233;, quien se ocupaba de ellos.   \n","readableText":"Ellos permanecieron en la cárcel durante mucho tiempo, y el capitán de la\nguardia los asignó a José, quien se ocupaba de ellos.\n\n"},{"verse":"5","text":"Una noche, mientras estaban en la c&#225;rcel, el copero y el panadero del fara&#243;n tuvieron cada uno un sue&#241;o, y cada sue&#241;o ten&#237;a su propio significado. \n","readableText":"Una noche, mientras estaban en la cárcel, el copero y el panadero del faraón\ntuvieron cada uno un sueño, y cada sueño tenía su propio significado.\n\n"},{"verse":"6","text":"Cuando Jos&#233; los vio a la ma&#241;ana siguiente, not&#243; que los dos parec&#237;an preocupados.   \n","readableText":"Cuando José los vio a la mañana siguiente, notó que los dos parecían\npreocupados.\n\n"},{"verse":"7","text":"&#8212;&#191;Por qu&#233; se ven tan preocupados hoy? &#8212;les pregunt&#243;.   \n","readableText":"—¿Por qué se ven tan preocupados hoy? —les preguntó.\n\n"},{"verse":"8","text":"&#8212;Anoche los dos tuvimos sue&#241;os &#8212;contestaron ellos&#8212;, pero nadie puede decirnos lo que significan. &#8212;La interpretaci&#243;n de los sue&#241;os es asunto de Dios &#8212;respondi&#243; Jos&#233;&#8212;. Vamos, cu&#233;ntenme lo que so&#241;aron.   \n","readableText":"—Anoche los dos tuvimos sueños —contestaron ellos—, pero nadie puede decirnos\nlo que significan. —La interpretación de los sueños es asunto de Dios\n—respondió José—. Vamos, cuéntenme lo que soñaron.\n\n"},{"verse":"9","text":"Entonces el jefe de los coperos fue el primero en contarle su sue&#241;o a Jos&#233;. &#8212;En mi sue&#241;o &#8212;dijo &#233;l&#8212;, vi una vid delante de m&#237;. \n","readableText":"Entonces el jefe de los coperos fue el primero en contarle su sueño a José. —En\nmi sueño —dijo él—, vi una vid delante de mí.\n\n"},{"verse":"10","text":"La vid ten&#237;a tres ramas, las cuales comenzaron a brotar y a florecer y, en poco tiempo, produjo racimos de uvas maduras. \n","readableText":"La vid tenía tres ramas, las cuales comenzaron a brotar y a florecer y, en poco\ntiempo, produjo racimos de uvas maduras.\n\n"},{"verse":"11","text":"Yo ten&#237;a la copa del fara&#243;n en mi mano, entonces tom&#233; un racimo de uvas y exprim&#237; el jugo en la copa. Despu&#233;s puse la copa en la mano del fara&#243;n.   \n","readableText":"Yo tenía la copa del faraón en mi mano, entonces tomé un racimo de uvas y\nexprimí el jugo en la copa. Después puse la copa en la mano del faraón.\n\n"},{"verse":"12","text":"&#8212;El sue&#241;o significa lo siguiente &#8212;dijo Jos&#233;&#8212;: las tres ramas representan tres d&#237;as; \n","readableText":"—El sueño significa lo siguiente —dijo José—: las tres ramas representan tres\ndías;\n\n"},{"verse":"13","text":"dentro de tres d&#237;as, el fara&#243;n te levantar&#225; y te pondr&#225; nuevamente en tu puesto como jefe de sus coperos. \n","readableText":"dentro de tres días, el faraón te levantará y te pondrá nuevamente en tu puesto\ncomo jefe de sus coperos.\n\n"},{"verse":"14","text":"Te pido que te acuerdes de m&#237; y me hagas un favor cuando las cosas te vayan bien. H&#225;blale de m&#237; al fara&#243;n, para que me saque de este lugar. \n","readableText":"Te pido que te acuerdes de mí y me hagas un favor cuando las cosas te vayan\nbien. Háblale de mí al faraón, para que me saque de este lugar.\n\n"},{"verse":"15","text":"Pues me trajeron secuestrado desde mi tierra, la tierra de los hebreos, y ahora estoy aqu&#237; en la c&#225;rcel, aunque no hice nada para merecerlo.   \n","readableText":"Pues me trajeron secuestrado desde mi tierra, la tierra de los hebreos, y ahora\nestoy aquí en la cárcel, aunque no hice nada para merecerlo.\n\n"},{"verse":"16","text":"Cuando el jefe de los panaderos vio que Jos&#233; hab&#237;a dado una interpretaci&#243;n tan positiva del primer sue&#241;o, le dijo a Jos&#233;: &#8212;Yo tambi&#233;n tuve un sue&#241;o. En mi sue&#241;o, hab&#237;a tres canastas de pasteles blancos sobre mi cabeza. \n","readableText":"Cuando el jefe de los panaderos vio que José había dado una interpretación tan\npositiva del primer sueño, le dijo a José: —Yo también tuve un sueño. En mi\nsueño, había tres canastas de pasteles blancos sobre mi cabeza.\n\n"},{"verse":"17","text":"En la canasta de arriba hab&#237;a todo tipo de pasteles para el fara&#243;n, pero llegaron las aves y se los comieron de la canasta que estaba sobre mi cabeza.   \n","readableText":"En la canasta de arriba había todo tipo de pasteles para el faraón, pero\nllegaron las aves y se los comieron de la canasta que estaba sobre mi cabeza.\n\n\n"},{"verse":"18","text":"&#8212;El sue&#241;o significa lo siguiente &#8212;le dijo Jos&#233;&#8212;: las tres canastas tambi&#233;n representan tres d&#237;as. \n","readableText":"—El sueño significa lo siguiente —le dijo José—: las tres canastas también\nrepresentan tres días.\n\n"},{"verse":"19","text":"En tres d&#237;as, el fara&#243;n te levantar&#225; y atravesar&#225; tu cuerpo con un poste; luego las aves llegar&#225;n y picotear&#225;n tu carne.   \n","readableText":"En tres días, el faraón te levantará y atravesará tu cuerpo con un poste; luego\nlas aves llegarán y picotearán tu carne.\n\n"},{"verse":"20","text":"Tres d&#237;as despu&#233;s era el cumplea&#241;os del fara&#243;n, quien prepar&#243; un banquete para todos sus funcionarios y su personal. As&#237; que llam&#243; al jefe de sus coperos y al jefe  de sus panaderos para que se unieran a los dem&#225;s funcionarios. \n","readableText":"Tres días después era el cumpleaños del faraón, quien preparó un banquete para\ntodos sus funcionarios y su personal. Así que llamó al jefe de sus coperos y al\njefe de sus panaderos para que se unieran a los demás funcionarios.\n\n"},{"verse":"21","text":"Entonces restituy&#243; al jefe de los coperos a su cargo anterior, para que volviera a entregar al fara&#243;n su copa. \n","readableText":"Entonces restituyó al jefe de los coperos a su cargo anterior, para que\nvolviera a entregar al faraón su copa.\n\n"},{"verse":"22","text":"Pero el fara&#243;n atraves&#243; al jefe de los panaderos con un poste, tal como Jos&#233; hab&#237;a predicho cuando le interpret&#243; el sue&#241;o. \n","readableText":"Pero el faraón atravesó al jefe de los panaderos con un poste, tal como José\nhabía predicho cuando le interpretó el sueño.\n\n"},{"verse":"23","text":"Sin embargo, el jefe de los coperos del fara&#243;n se olvid&#243; de Jos&#233; por completo y nunca m&#225;s volvi&#243; a pensar en &#233;l.\n","readableText":"Sin embargo, el jefe de los coperos del faraón se olvidó de José por completo y\nnunca más volvió a pensar en él.\n\n"}]}
