{"book":"GEN","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Despu&#233;s Dios bendijo a No&#233; y a sus hijos, y les dijo: &#171;Sean fruct&#237;feros y multipl&#237;quense; llenen la tierra. \n","readableText":"Después Dios bendijo a Noé y a sus hijos, y les dijo: «Sean fructíferos y\nmultiplíquense; llenen la tierra.\n\n"},{"verse":"2","text":"Todos los animales de la tierra, todas las aves del cielo, todos los animales peque&#241;os que corren por el suelo y todos los peces del mar tendr&#225;n temor y terror de ustedes. Yo los he puesto bajo su autoridad. \n","readableText":"Todos los animales de la tierra, todas las aves del cielo, todos los animales\npequeños que corren por el suelo y todos los peces del mar tendrán temor y\nterror de ustedes. Yo los he puesto bajo su autoridad.\n\n"},{"verse":"3","text":"Se los he dado a ustedes como alimento, como les he dado tambi&#233;n los granos y las verduras; \n","readableText":"Se los he dado a ustedes como alimento, como les he dado también los granos y\nlas verduras;\n\n"},{"verse":"4","text":"pero nunca deben comer de ninguna carne con su vida, es decir, que a&#250;n tenga sangre.   \n","readableText":"pero nunca deben comer de ninguna carne con su vida, es decir, que aún tenga\nsangre.\n\n"},{"verse":"5","text":"&#187;Yo exigir&#233; la sangre de cualquiera que le quite la vida a otra persona. Si un animal salvaje mata a una persona, ese animal debe morir; y cualquiera que asesine a otro ser humano debe morir. \n","readableText":"»Yo exigiré la sangre de cualquiera que le quite la vida a otra persona. Si un\nanimal salvaje mata a una persona, ese animal debe morir; y cualquiera que\nasesine a otro ser humano debe morir.\n\n"},{"verse":"6","text":"Si alguien quita una vida humana, la vida de esa persona tambi&#233;n ser&#225; quitada por manos humanas. Pues Dios hizo a los seres humanos  a su propia imagen. \n","readableText":"Si alguien quita una vida humana, la vida de esa persona también será quitada\npor manos humanas. Pues Dios hizo a los seres humanos a su propia imagen.\n\n"},{"verse":"7","text":"Ahora sean fruct&#237;feros y multipl&#237;quense, y vuelvan a poblar la tierra&#187;.   \n","readableText":"Ahora sean fructíferos y multiplíquense, y vuelvan a poblar la tierra».\n\n"},{"verse":"8","text":"Entonces Dios les dijo a No&#233; y a sus hijos: \n","readableText":"Entonces Dios les dijo a Noé y a sus hijos:\n\n"},{"verse":"9","text":"&#171;Ahora mismo, yo confirmo mi pacto con ustedes y con sus descendientes, \n","readableText":"«Ahora mismo, yo confirmo mi pacto con ustedes y con sus descendientes,\n\n"},{"verse":"10","text":"y con todos los animales que estuvieron en el barco con ustedes &#8212;las aves, los animales dom&#233;sticos y todos los animales salvajes&#8212;, con toda criatura viviente sobre la tierra. \n","readableText":"y con todos los animales que estuvieron en el barco con ustedes —las aves, los\nanimales domésticos y todos los animales salvajes—, con toda criatura viviente\nsobre la tierra.\n\n"},{"verse":"11","text":"S&#237;, yo confirmo mi pacto con ustedes. Nunca m&#225;s las aguas de un diluvio matar&#225;n a todas las criaturas vivientes; nunca m&#225;s un diluvio destruir&#225; la tierra&#187;.   \n","readableText":"Sí, yo confirmo mi pacto con ustedes. Nunca más las aguas de un diluvio matarán\na todas las criaturas vivientes; nunca más un diluvio destruirá la tierra».\n\n"},{"verse":"12","text":"Entonces Dios dijo: &#171;Les doy una se&#241;al de mi pacto con ustedes y con todas las criaturas vivientes, para todas las generaciones futuras. \n","readableText":"Entonces Dios dijo: «Les doy una señal de mi pacto con ustedes y con todas las\ncriaturas vivientes, para todas las generaciones futuras.\n\n"},{"verse":"13","text":"He puesto mi arco iris en las nubes. Esa es la se&#241;al de mi pacto con ustedes y con toda la tierra. \n","readableText":"He puesto mi arco iris en las nubes. Esa es la señal de mi pacto con ustedes y\ncon toda la tierra.\n\n"},{"verse":"14","text":"Cuando env&#237;e nubes sobre la tierra, el arco iris aparecer&#225; en las nubes \n","readableText":"Cuando envíe nubes sobre la tierra, el arco iris aparecerá en las nubes\n\n"},{"verse":"15","text":"y yo me acordar&#233; de mi pacto con ustedes y con todas las criaturas vivientes. Nunca m&#225;s las aguas de un diluvio volver&#225;n a destruir a todos los seres vivos. \n","readableText":"y yo me acordaré de mi pacto con ustedes y con todas las criaturas vivientes.\nNunca más las aguas de un diluvio volverán a destruir a todos los seres vivos.\n\n\n"},{"verse":"16","text":"Cuando yo vea el arco iris en las nubes, me acordar&#233; del pacto eterno entre Dios y toda criatura viviente sobre la tierra&#187;. \n","readableText":"Cuando yo vea el arco iris en las nubes, me acordaré del pacto eterno entre\nDios y toda criatura viviente sobre la tierra».\n\n"},{"verse":"17","text":"Entonces Dios le dijo a No&#233;: &#171;Este arco iris es la se&#241;al del pacto que yo confirmo con todas las criaturas de la tierra&#187;.   \n","readableText":"Entonces Dios le dijo a Noé: «Este arco iris es la señal del pacto que yo\nconfirmo con todas las criaturas de la tierra».\n\n"},{"verse":"18","text":"Los hijos de No&#233; que salieron del barco con su padre fueron Sem, Cam y Jafet. (Cam es el padre de Cana&#225;n). \n","readableText":"Los hijos de Noé que salieron del barco con su padre fueron Sem, Cam y Jafet.\n(Cam es el padre de Canaán).\n\n"},{"verse":"19","text":"De estos tres hijos de No&#233; provienen todas las personas que ahora pueblan la tierra.   \n","readableText":"De estos tres hijos de Noé provienen todas las personas que ahora pueblan la\ntierra.\n\n"},{"verse":"20","text":"Despu&#233;s del diluvio, No&#233; comenz&#243; a cultivar la tierra y plant&#243; un vi&#241;edo. \n","readableText":"Después del diluvio, Noé comenzó a cultivar la tierra y plantó un viñedo.\n\n"},{"verse":"21","text":"Cierto d&#237;a, bebi&#243; del vino que hab&#237;a hecho y se emborrach&#243;, y estaba recostado y desnudo dentro de su carpa. \n","readableText":"Cierto día, bebió del vino que había hecho y se emborrachó, y estaba recostado\ny desnudo dentro de su carpa.\n\n"},{"verse":"22","text":"Cam, el padre de Cana&#225;n, vio que su padre estaba desnudo y sali&#243; a cont&#225;rselo a sus hermanos. \n","readableText":"Cam, el padre de Canaán, vio que su padre estaba desnudo y salió a contárselo a\nsus hermanos.\n\n"},{"verse":"23","text":"Entonces Sem y Jafet tomaron un manto, se lo pusieron sobre los hombros y entraron de espaldas a la carpa para cubrir a su padre. Mientras lo hac&#237;an, miraban para otro lado a fin de no ver a su padre desnudo.   \n","readableText":"Entonces Sem y Jafet tomaron un manto, se lo pusieron sobre los hombros y\nentraron de espaldas a la carpa para cubrir a su padre. Mientras lo hacían,\nmiraban para otro lado a fin de no ver a su padre desnudo.\n\n"},{"verse":"24","text":"Cuando No&#233; despert&#243; de su estupor, se enter&#243; de lo que hab&#237;a hecho Cam, su hijo menor. \n","readableText":"Cuando Noé despertó de su estupor, se enteró de lo que había hecho Cam, su hijo\nmenor.\n\n"},{"verse":"25","text":"Entonces maldijo a Cana&#225;n, el hijo de Cam: &#171;&#161;Maldito sea Cana&#225;n! &#161;Que sea el m&#225;s inferior de los siervos para con sus familiares!&#187;.   \n","readableText":"Entonces maldijo a Canaán, el hijo de Cam: «¡Maldito sea Canaán! ¡Que sea el\nmás inferior de los siervos para con sus familiares!».\n\n"},{"verse":"26","text":"Entonces dijo No&#233;: &#171;&#161;Bendito sea el  Se&#241;or , Dios de Sem, y sea Cana&#225;n su siervo!   \n","readableText":"Entonces dijo Noé: «¡Bendito sea el Señor , Dios de Sem, y sea Canaán su\nsiervo!\n\n"},{"verse":"27","text":"&#161;Que Dios extienda el territorio de Jafet! Que Jafet comparta la prosperidad de Sem, y sea Cana&#225;n su siervo&#187;.   \n","readableText":"¡Que Dios extienda el territorio de Jafet! Que Jafet comparta la prosperidad de\nSem, y sea Canaán su siervo».\n\n"},{"verse":"28","text":"No&#233; vivi&#243; trescientos cincuenta a&#241;os m&#225;s despu&#233;s del gran diluvio. \n","readableText":"Noé vivió trescientos cincuenta años más después del gran diluvio.\n\n"},{"verse":"29","text":"Vivi&#243; novecientos cincuenta a&#241;os y luego muri&#243;.\n","readableText":"Vivió novecientos cincuenta años y luego murió.\n\n"}]}
