{"book":"GEN","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"Dos a&#241;os despu&#233;s, el fara&#243;n so&#241;&#243; que estaba de pie a la orilla del r&#237;o Nilo. \n","readableText":"Dos años después, el faraón soñó que estaba de pie a la orilla del río Nilo.\n\n"},{"verse":"2","text":"En su sue&#241;o, vio siete vacas gordas y sanas que sal&#237;an del r&#237;o y comenzaban a pastar entre los juncos. \n","readableText":"En su sueño, vio siete vacas gordas y sanas que salían del río y comenzaban a\npastar entre los juncos.\n\n"},{"verse":"3","text":"Luego vio otras siete vacas que sal&#237;an del Nilo detr&#225;s de ellas, pero eran flacas y raqu&#237;ticas. Esas vacas se pusieron junto a las vacas gordas, en la ribera del r&#237;o. \n","readableText":"Luego vio otras siete vacas que salían del Nilo detrás de ellas, pero eran\nflacas y raquíticas. Esas vacas se pusieron junto a las vacas gordas, en la\nribera del río.\n\n"},{"verse":"4","text":"&#161;Entonces las vacas flacas y raqu&#237;ticas se comieron a las siete vacas gordas y sanas! En ese momento del sue&#241;o, el fara&#243;n se despert&#243;.   \n","readableText":"¡Entonces las vacas flacas y raquíticas se comieron a las siete vacas gordas y\nsanas! En ese momento del sueño, el faraón se despertó.\n\n"},{"verse":"5","text":"Despu&#233;s volvi&#243; a dormirse y tuvo un segundo sue&#241;o. Esta vez vio siete espigas llenas de grano, robustas y hermosas, que crec&#237;an de un solo tallo. \n","readableText":"Después volvió a dormirse y tuvo un segundo sueño. Esta vez vio siete espigas\nllenas de grano, robustas y hermosas, que crecían de un solo tallo.\n\n"},{"verse":"6","text":"Luego aparecieron otras siete espigas de grano, pero estaban resecas y marchitadas por el viento oriental. \n","readableText":"Luego aparecieron otras siete espigas de grano, pero estaban resecas y\nmarchitadas por el viento oriental.\n\n"},{"verse":"7","text":"&#161;Entonces las espigas secas se tragaron a las siete robustas y bien formadas! El fara&#243;n volvi&#243; a despertarse y se dio cuenta de que era un sue&#241;o.   \n","readableText":"¡Entonces las espigas secas se tragaron a las siete robustas y bien formadas!\nEl faraón volvió a despertarse y se dio cuenta de que era un sueño.\n\n"},{"verse":"8","text":"A la ma&#241;ana siguiente, el fara&#243;n estaba muy perturbado por los sue&#241;os. Entonces llam&#243; a todos los magos y a los sabios de Egipto. Cuando el fara&#243;n les cont&#243; sus sue&#241;os, ninguno de ellos pudo decirle lo que significaban.   \n","readableText":"A la mañana siguiente, el faraón estaba muy perturbado por los sueños. Entonces\nllamó a todos los magos y a los sabios de Egipto. Cuando el faraón les contó\nsus sueños, ninguno de ellos pudo decirle lo que significaban.\n\n"},{"verse":"9","text":"Finalmente habl&#243; el jefe de los coperos del rey: &#171;Hoy he recordado mi falla &#8212;le dijo al fara&#243;n&#8212;. \n","readableText":"Finalmente habló el jefe de los coperos del rey: «Hoy he recordado mi falla —le\ndijo al faraón—.\n\n"},{"verse":"10","text":"Hace un tiempo, usted se enoj&#243; con el jefe de los panaderos y conmigo, y nos encarcel&#243; en el palacio del capit&#225;n de la guardia. \n","readableText":"Hace un tiempo, usted se enojó con el jefe de los panaderos y conmigo, y nos\nencarceló en el palacio del capitán de la guardia.\n\n"},{"verse":"11","text":"Una noche, el jefe de los panaderos y yo tuvimos cada uno un sue&#241;o, y cada sue&#241;o ten&#237;a su propio significado. \n","readableText":"Una noche, el jefe de los panaderos y yo tuvimos cada uno un sueño, y cada\nsueño tenía su propio significado.\n\n"},{"verse":"12","text":"Con nosotros, en la c&#225;rcel, hab&#237;a un joven hebreo, que era esclavo del capit&#225;n de la guardia. Nosotros le contamos nuestros sue&#241;os, y &#233;l nos explic&#243; el significado de cada sue&#241;o. \n","readableText":"Con nosotros, en la cárcel, había un joven hebreo, que era esclavo del capitán\nde la guardia. Nosotros le contamos nuestros sueños, y él nos explicó el\nsignificado de cada sueño.\n\n"},{"verse":"13","text":"Y todo sucedi&#243; tal como &#233;l lo hab&#237;a predicho. Yo fui restituido a mi puesto de copero, y el jefe de los panaderos fue ejecutado y atravesado con un poste&#187;.   \n","readableText":"Y todo sucedió tal como él lo había predicho. Yo fui restituido a mi puesto de\ncopero, y el jefe de los panaderos fue ejecutado y atravesado con un poste».\n\n"},{"verse":"14","text":"El fara&#243;n mand&#243; llamar a Jos&#233; de inmediato, y enseguida lo trajeron de la c&#225;rcel. Despu&#233;s de afeitarse y cambiarse de ropa, Jos&#233; se present&#243; ante el fara&#243;n. \n","readableText":"El faraón mandó llamar a José de inmediato, y enseguida lo trajeron de la\ncárcel. Después de afeitarse y cambiarse de ropa, José se presentó ante el\nfaraón.\n\n"},{"verse":"15","text":"Entonces el fara&#243;n le dijo: &#8212;Anoche tuve un sue&#241;o, y nadie aqu&#237; puede decirme lo que significa; pero me enter&#233; de que cuando t&#250; oyes un sue&#241;o puedes interpretarlo.   \n","readableText":"Entonces el faraón le dijo: —Anoche tuve un sueño, y nadie aquí puede decirme\nlo que significa; pero me enteré de que cuando tú oyes un sueño puedes\ninterpretarlo.\n\n"},{"verse":"16","text":"&#8212;No est&#225; en mis manos el poder para hacerlo &#8212;respondi&#243; Jos&#233;&#8212;, pero Dios puede decirle lo que su sue&#241;o significa y darle tranquilidad.   \n","readableText":"—No está en mis manos el poder para hacerlo —respondió José—, pero Dios puede\ndecirle lo que su sueño significa y darle tranquilidad.\n\n"},{"verse":"17","text":"Entonces el fara&#243;n le cont&#243; su sue&#241;o a Jos&#233;. &#8212;En mi sue&#241;o &#8212;le dijo&#8212;, yo estaba de pie a la orilla del r&#237;o Nilo \n","readableText":"Entonces el faraón le contó su sueño a José. —En mi sueño —le dijo—, yo estaba\nde pie a la orilla del río Nilo\n\n"},{"verse":"18","text":"y vi siete vacas gordas y sanas que sal&#237;an del r&#237;o y comenzaban a pastar entre los juncos. \n","readableText":"y vi siete vacas gordas y sanas que salían del río y comenzaban a pastar entre\nlos juncos.\n\n"},{"verse":"19","text":"Luego vi siete vacas flacas y raqu&#237;ticas con aspecto enfermizo que sal&#237;an despu&#233;s de las primeras. Jam&#225;s hab&#237;a visto unos animales tan lamentables en toda la tierra de Egipto. \n","readableText":"Luego vi siete vacas flacas y raquíticas con aspecto enfermizo que salían\ndespués de las primeras. Jamás había visto unos animales tan lamentables en\ntoda la tierra de Egipto.\n\n"},{"verse":"20","text":"Entonces esas vacas flacas y raqu&#237;ticas se comieron a las siete vacas gordas, \n","readableText":"Entonces esas vacas flacas y raquíticas se comieron a las siete vacas gordas,\n\n\n"},{"verse":"21","text":"pero nadie lo hubiera cre&#237;do, &#161;porque despu&#233;s segu&#237;an siendo tan flacas y raqu&#237;ticas como antes! Luego me despert&#233;.   \n","readableText":"pero nadie lo hubiera creído, ¡porque después seguían siendo tan flacas y\nraquíticas como antes! Luego me desperté.\n\n"},{"verse":"22","text":"&#187;En mi sue&#241;o tambi&#233;n vi siete espigas llenas de grano, robustas y hermosas, que crec&#237;an de un solo tallo. \n","readableText":"»En mi sueño también vi siete espigas llenas de grano, robustas y hermosas, que\ncrecían de un solo tallo.\n\n"},{"verse":"23","text":"Despu&#233;s aparecieron otras siete espigas de grano, pero estaban infestadas, resecas y marchitadas por el viento oriental. \n","readableText":"Después aparecieron otras siete espigas de grano, pero estaban infestadas,\nresecas y marchitadas por el viento oriental.\n\n"},{"verse":"24","text":"Entonces las espigas secas se tragaron a las siete robustas. Les cont&#233; esos sue&#241;os a los magos, pero ninguno pudo decirme lo que significan.   \n","readableText":"Entonces las espigas secas se tragaron a las siete robustas. Les conté esos\nsueños a los magos, pero ninguno pudo decirme lo que significan.\n\n"},{"verse":"25","text":"Jos&#233; respondi&#243;: &#8212;Ambos sue&#241;os del fara&#243;n significan lo mismo. Dios le da a conocer de antemano al fara&#243;n lo que est&#225; por hacer. \n","readableText":"José respondió: —Ambos sueños del faraón significan lo mismo. Dios le da a\nconocer de antemano al faraón lo que está por hacer.\n\n"},{"verse":"26","text":"Las siete vacas sanas y las siete espigas robustas representan siete a&#241;os de prosperidad. \n","readableText":"Las siete vacas sanas y las siete espigas robustas representan siete años de\nprosperidad.\n\n"},{"verse":"27","text":"Las siete vacas flacas y raqu&#237;ticas que salieron despu&#233;s, y las siete espigas resecas y marchitadas por el viento oriental representan siete a&#241;os de hambre.   \n","readableText":"Las siete vacas flacas y raquíticas que salieron después, y las siete espigas\nresecas y marchitadas por el viento oriental representan siete años de hambre.\n\n\n"},{"verse":"28","text":"&#187;Esto suceder&#225; tal como lo he descrito, pues Dios ha revelado de antemano al fara&#243;n lo que est&#225; por hacer. \n","readableText":"»Esto sucederá tal como lo he descrito, pues Dios ha revelado de antemano al\nfaraón lo que está por hacer.\n\n"},{"verse":"29","text":"Los pr&#243;ximos siete a&#241;os ser&#225;n un per&#237;odo de gran prosperidad en toda la tierra de Egipto, \n","readableText":"Los próximos siete años serán un período de gran prosperidad en toda la tierra\nde Egipto,\n\n"},{"verse":"30","text":"pero despu&#233;s llegar&#225;n siete a&#241;os de un hambre tan intensa que har&#225; olvidar toda esa prosperidad de Egipto. El hambre destruir&#225; la tierra. \n","readableText":"pero después llegarán siete años de un hambre tan intensa que hará olvidar toda\nesa prosperidad de Egipto. El hambre destruirá la tierra.\n\n"},{"verse":"31","text":"La hambruna ser&#225; tan grave que borrar&#225; hasta el recuerdo de los a&#241;os buenos. \n","readableText":"La hambruna será tan grave que borrará hasta el recuerdo de los años buenos.\n\n"},{"verse":"32","text":"El haber tenido dos sue&#241;os similares significa que esos acontecimientos fueron decretados por Dios, y &#233;l har&#225; que ocurran pronto.   \n","readableText":"El haber tenido dos sueños similares significa que esos acontecimientos fueron\ndecretados por Dios, y él hará que ocurran pronto.\n\n"},{"verse":"33","text":"&#187;Por lo tanto, el fara&#243;n deber&#237;a encontrar a un hombre inteligente y sabio, y ponerlo a cargo de toda la tierra de Egipto. \n","readableText":"»Por lo tanto, el faraón debería encontrar a un hombre inteligente y sabio, y\nponerlo a cargo de toda la tierra de Egipto.\n\n"},{"verse":"34","text":"Despu&#233;s el fara&#243;n deber&#237;a nombrar supervisores de la tierra, a fin de que almacenen una quinta parte de las cosechas durante los siete a&#241;os buenos. \n","readableText":"Después el faraón debería nombrar supervisores de la tierra, a fin de que\nalmacenen una quinta parte de las cosechas durante los siete años buenos.\n\n"},{"verse":"35","text":"Haga que ellos re&#250;nan toda la producci&#243;n de alimentos en los a&#241;os buenos que vienen y la lleven a los graneros del fara&#243;n. Almacene bien el grano y vig&#237;lelo para que haya alimento en las ciudades. \n","readableText":"Haga que ellos reúnan toda la producción de alimentos en los años buenos que\nvienen y la lleven a los graneros del faraón. Almacene bien el grano y vigílelo\npara que haya alimento en las ciudades.\n\n"},{"verse":"36","text":"De esa manera, habr&#225; suficiente para comer cuando lleguen los siete a&#241;os de hambre sobre la tierra de Egipto. De lo contrario, el hambre destruir&#225; la tierra.   \n","readableText":"De esa manera, habrá suficiente para comer cuando lleguen los siete años de\nhambre sobre la tierra de Egipto. De lo contrario, el hambre destruirá la\ntierra.\n\n"},{"verse":"37","text":"Las sugerencias de Jos&#233; fueron bien recibidas por el fara&#243;n y sus funcionarios. \n","readableText":"Las sugerencias de José fueron bien recibidas por el faraón y sus funcionarios.\n\n\n"},{"verse":"38","text":"Entonces el fara&#243;n pregunt&#243; a sus funcionarios: &#171;&#191;Acaso encontraremos a alguien como este hombre, tan claramente lleno del esp&#237;ritu de Dios?&#187;. \n","readableText":"Entonces el faraón preguntó a sus funcionarios: «¿Acaso encontraremos a alguien\ncomo este hombre, tan claramente lleno del espíritu de Dios?».\n\n"},{"verse":"39","text":"As&#237; que el fara&#243;n dijo a Jos&#233;: &#171;Como Dios te ha revelado el significado de los sue&#241;os a ti, es obvio que no hay nadie m&#225;s sabio e inteligente que t&#250;. \n","readableText":"Así que el faraón dijo a José: «Como Dios te ha revelado el significado de los\nsueños a ti, es obvio que no hay nadie más sabio e inteligente que tú.\n\n"},{"verse":"40","text":"Quedar&#225;s a cargo de mi palacio, y toda mi gente recibir&#225; &#243;rdenes de ti. Solo yo, sentado en mi trono, tendr&#233; un rango superior al tuyo&#187;.   \n","readableText":"Quedarás a cargo de mi palacio, y toda mi gente recibirá órdenes de ti. Solo\nyo, sentado en mi trono, tendré un rango superior al tuyo».\n\n"},{"verse":"41","text":"El fara&#243;n dijo a Jos&#233;: &#171;Yo, aqu&#237; en persona, te pongo a cargo de toda la tierra de Egipto&#187;. \n","readableText":"El faraón dijo a José: «Yo, aquí en persona, te pongo a cargo de toda la tierra\nde Egipto».\n\n"},{"verse":"42","text":"Luego el fara&#243;n se quit&#243; de la mano el anillo con su sello oficial y lo puso en el dedo de Jos&#233;; lo visti&#243; con ropas de lino de la mejor calidad y le puso un collar de oro. \n","readableText":"Luego el faraón se quitó de la mano el anillo con su sello oficial y lo puso en\nel dedo de José; lo vistió con ropas de lino de la mejor calidad y le puso un\ncollar de oro.\n\n"},{"verse":"43","text":"Despu&#233;s hizo que Jos&#233; subiera al carro de guerra reservado para su segundo en autoridad, y dondequiera que iba Jos&#233;, se gritaba la orden: &#171;&#161;Arrod&#237;llense!&#187;. As&#237; que el fara&#243;n puso a Jos&#233; a cargo de todo Egipto, \n","readableText":"Después hizo que José subiera al carro de guerra reservado para su segundo en\nautoridad, y dondequiera que iba José, se gritaba la orden: «¡Arrodíllense!».\nAsí que el faraón puso a José a cargo de todo Egipto,\n\n"},{"verse":"44","text":"y le dijo: &#171;Yo soy el fara&#243;n, pero nadie levantar&#225; una mano ni un pie en toda la tierra de Egipto sin tu aprobaci&#243;n&#187;.   \n","readableText":"y le dijo: «Yo soy el faraón, pero nadie levantará una mano ni un pie en toda\nla tierra de Egipto sin tu aprobación».\n\n"},{"verse":"45","text":"Luego el fara&#243;n le puso un nuevo nombre a Jos&#233;, un nombre egipcio: Zafnat-panea.  Tambi&#233;n le dio una esposa, quien se llamaba Asenat y era hija de Potifera, el sacerdote de On.  Entonces Jos&#233; se hizo cargo de toda la tierra de Egipto. \n","readableText":"Luego el faraón le puso un nuevo nombre a José, un nombre egipcio: Zafnat-\npanea. También le dio una esposa, quien se llamaba Asenat y era hija de\nPotifera, el sacerdote de On. Entonces José se hizo cargo de toda la tierra de\nEgipto.\n\n"},{"verse":"46","text":"Ten&#237;a treinta a&#241;os cuando comenz&#243; a servir en el palacio del fara&#243;n, rey de Egipto. Despu&#233;s, cuando Jos&#233; sali&#243; de la presencia del fara&#243;n, inspeccion&#243; toda la tierra de Egipto.   \n","readableText":"Tenía treinta años cuando comenzó a servir en el palacio del faraón, rey de\nEgipto. Después, cuando José salió de la presencia del faraón, inspeccionó toda\nla tierra de Egipto.\n\n"},{"verse":"47","text":"Tal como se hab&#237;a predicho, la tierra produjo cosechas abundantes durante siete a&#241;os. \n","readableText":"Tal como se había predicho, la tierra produjo cosechas abundantes durante siete\naños.\n\n"},{"verse":"48","text":"Todos esos a&#241;os, Jos&#233; recogi&#243; todas las cosechas que crecieron en Egipto y guard&#243; en las ciudades el grano de los campos aleda&#241;os. \n","readableText":"Todos esos años, José recogió todas las cosechas que crecieron en Egipto y\nguardó en las ciudades el grano de los campos aledaños.\n\n"},{"verse":"49","text":"Acumul&#243; grandes cantidades de grano, tanto como si fuera arena a la orilla del mar. Al final, dej&#243; de registrar las cantidades porque hab&#237;a tanto que resultaba imposible medirlo.   \n","readableText":"Acumuló grandes cantidades de grano, tanto como si fuera arena a la orilla del\nmar. Al final, dejó de registrar las cantidades porque había tanto que\nresultaba imposible medirlo.\n\n"},{"verse":"50","text":"Durante ese tiempo, antes del primer a&#241;o de hambre, les nacieron dos hijos a Jos&#233; y su esposa Asenat, hija de Potifera, el sacerdote de On. \n","readableText":"Durante ese tiempo, antes del primer año de hambre, les nacieron dos hijos a\nJosé y su esposa Asenat, hija de Potifera, el sacerdote de On.\n\n"},{"verse":"51","text":"Jos&#233; llam&#243; a su hijo mayor Manas&#233;s,  porque dijo: &#171;Dios me hizo olvidar todas mis angustias y a todos los de la familia de mi padre&#187;. \n","readableText":"José llamó a su hijo mayor Manasés, porque dijo: «Dios me hizo olvidar todas\nmis angustias y a todos los de la familia de mi padre».\n\n"},{"verse":"52","text":"Jos&#233; llam&#243; a su segundo hijo Efra&#237;n,  porque dijo: &#171;Dios me hizo fruct&#237;fero en esta tierra de mi aflicci&#243;n&#187;.   \n","readableText":"José llamó a su segundo hijo Efraín, porque dijo: «Dios me hizo fructífero en\nesta tierra de mi aflicción».\n\n"},{"verse":"53","text":"Finalmente acabaron los siete a&#241;os de cosechas abundantes en toda la tierra de Egipto. \n","readableText":"Finalmente acabaron los siete años de cosechas abundantes en toda la tierra de\nEgipto.\n\n"},{"verse":"54","text":"Despu&#233;s comenzaron los siete a&#241;os de hambre, tal como Jos&#233; hab&#237;a predicho. El hambre tambi&#233;n azot&#243; a todas las regiones vecinas, pero en todo Egipto hab&#237;a alimento de sobra. \n","readableText":"Después comenzaron los siete años de hambre, tal como José había predicho. El\nhambre también azotó a todas las regiones vecinas, pero en todo Egipto había\nalimento de sobra.\n\n"},{"verse":"55","text":"Con el tiempo, sin embargo, el hambre se extendi&#243; por toda la tierra de Egipto tambi&#233;n. Cuando la gente reclam&#243; alimento al fara&#243;n, &#233;l les dijo: &#171;Vayan a ver a Jos&#233; y hagan todo lo que les diga&#187;. \n","readableText":"Con el tiempo, sin embargo, el hambre se extendió por toda la tierra de Egipto\ntambién. Cuando la gente reclamó alimento al faraón, él les dijo: «Vayan a ver\na José y hagan todo lo que les diga».\n\n"},{"verse":"56","text":"Entonces, dada la gravedad del hambre en todas partes, Jos&#233; abri&#243; los graneros y distribuy&#243; grano a los egipcios, porque el hambre era intensa en toda la tierra de Egipto. \n","readableText":"Entonces, dada la gravedad del hambre en todas partes, José abrió los graneros\ny distribuyó grano a los egipcios, porque el hambre era intensa en toda la\ntierra de Egipto.\n\n"},{"verse":"57","text":"Y llegaba a Egipto gente de todas partes para comprarle grano a Jos&#233;, porque el hambre era intensa en todo el mundo.\n","readableText":"Y llegaba a Egipto gente de todas partes para comprarle grano a José, porque el\nhambre era intensa en todo el mundo.\n\n"}]}
