{"book":"GEN","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"La serpiente era el m&#225;s astuto de todos los animales salvajes que el  Se&#241;or  Dios hab&#237;a hecho. Cierto d&#237;a le pregunt&#243; a la mujer: &#8212;&#191;De veras Dios les dijo que no deben comer del fruto de ninguno de los &#225;rboles del huerto?   \n","readableText":"La serpiente era el más astuto de todos los animales salvajes que el Señor Dios\nhabía hecho. Cierto día le preguntó a la mujer: —¿De veras Dios les dijo que no\ndeben comer del fruto de ninguno de los árboles del huerto?\n\n"},{"verse":"2","text":"&#8212;Claro que podemos comer del fruto de los &#225;rboles del huerto &#8212;contest&#243; la mujer&#8212;. \n","readableText":"—Claro que podemos comer del fruto de los árboles del huerto —contestó la\nmujer—.\n\n"},{"verse":"3","text":"Es solo del fruto del &#225;rbol que est&#225; en medio del huerto del que no se nos permite comer. Dios dijo: &#8220;No deben comerlo, ni siquiera tocarlo; si lo hacen, morir&#225;n&#8221;.   \n","readableText":"Es solo del fruto del árbol que está en medio del huerto del que no se nos\npermite comer. Dios dijo: “No deben comerlo, ni siquiera tocarlo; si lo hacen,\nmorirán”.\n\n"},{"verse":"4","text":"&#8212;&#161;No morir&#225;n! &#8212;respondi&#243; la serpiente a la mujer&#8212;. \n","readableText":"—¡No morirán! —respondió la serpiente a la mujer—.\n\n"},{"verse":"5","text":"Dios sabe que, en cuanto coman del fruto, se les abrir&#225;n los ojos y ser&#225;n como Dios, con el conocimiento del bien y del mal.   \n","readableText":"Dios sabe que, en cuanto coman del fruto, se les abrirán los ojos y serán como\nDios, con el conocimiento del bien y del mal.\n\n"},{"verse":"6","text":"La mujer qued&#243; convencida. Vio que el &#225;rbol era hermoso y su fruto parec&#237;a delicioso, y quiso la sabidur&#237;a que le dar&#237;a. As&#237; que tom&#243; del fruto y lo comi&#243;. Despu&#233;s le dio un poco a su esposo que estaba con ella, y &#233;l tambi&#233;n comi&#243;. \n","readableText":"La mujer quedó convencida. Vio que el árbol era hermoso y su fruto parecía\ndelicioso, y quiso la sabiduría que le daría. Así que tomó del fruto y lo\ncomió. Después le dio un poco a su esposo que estaba con ella, y él también\ncomió.\n\n"},{"verse":"7","text":"En ese momento, se les abrieron los ojos, y de pronto sintieron verg&#252;enza por su desnudez. Entonces cosieron hojas de higuera para cubrirse.   \n","readableText":"En ese momento, se les abrieron los ojos, y de pronto sintieron vergüenza por\nsu desnudez. Entonces cosieron hojas de higuera para cubrirse.\n\n"},{"verse":"8","text":"Cuando soplaba la brisa fresca de la tarde, el hombre  y su esposa oyeron al  Se&#241;or  Dios caminando por el huerto. As&#237; que se escondieron del  Se&#241;or  Dios entre los &#225;rboles. \n","readableText":"Cuando soplaba la brisa fresca de la tarde, el hombre y su esposa oyeron al\nSeñor Dios caminando por el huerto. Así que se escondieron del Señor Dios entre\nlos árboles.\n\n"},{"verse":"9","text":"Entonces el  Se&#241;or  Dios llam&#243; al hombre: &#8212;&#191;D&#243;nde est&#225;s?   \n","readableText":"Entonces el Señor Dios llamó al hombre: —¿Dónde estás?\n\n"},{"verse":"10","text":"El hombre contest&#243;: &#8212;Te o&#237; caminando por el huerto, as&#237; que me escond&#237;. Tuve miedo porque estaba desnudo.   \n","readableText":"El hombre contestó: —Te oí caminando por el huerto, así que me escondí. Tuve\nmiedo porque estaba desnudo.\n\n"},{"verse":"11","text":"&#8212;&#191;Qui&#233;n te dijo que estabas desnudo? &#8212;le pregunt&#243; el  Se&#241;or  Dios&#8212;. &#191;Acaso has comido del fruto del &#225;rbol que te orden&#233; que no comieras?   \n","readableText":"—¿Quién te dijo que estabas desnudo? —le preguntó el Señor Dios—. ¿Acaso has\ncomido del fruto del árbol que te ordené que no comieras?\n\n"},{"verse":"12","text":"El hombre contest&#243;: &#8212;La mujer que t&#250; me diste fue quien me dio del fruto, y yo lo com&#237;.   \n","readableText":"El hombre contestó: —La mujer que tú me diste fue quien me dio del fruto, y yo\nlo comí.\n\n"},{"verse":"13","text":"Entonces el  Se&#241;or  Dios le pregunt&#243; a la mujer: &#8212;&#191;Qu&#233; has hecho? &#8212;La serpiente me enga&#241;&#243; &#8212;contest&#243; ella&#8212;. Por eso com&#237;.   \n","readableText":"Entonces el Señor Dios le preguntó a la mujer: —¿Qué has hecho? —La serpiente\nme engañó —contestó ella—. Por eso comí.\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  Dios le dijo a la serpiente: &#171;Por lo que has hecho, eres maldita m&#225;s que todos los animales, tanto dom&#233;sticos como salvajes. Andar&#225;s sobre tu vientre, arrastr&#225;ndote por el polvo durante toda tu vida.   \n","readableText":"Entonces el Señor Dios le dijo a la serpiente: «Por lo que has hecho, eres\nmaldita más que todos los animales, tanto domésticos como salvajes. Andarás\nsobre tu vientre, arrastrándote por el polvo durante toda tu vida.\n\n"},{"verse":"15","text":"Y pondr&#233; hostilidad entre t&#250; y la mujer, y entre tu descendencia y la descendencia de ella. Su descendiente te golpear&#225; la cabeza, y t&#250; le golpear&#225;s  el tal&#243;n&#187;.   \n","readableText":"Y pondré hostilidad entre tú y la mujer, y entre tu descendencia y la\ndescendencia de ella. Su descendiente te golpeará la cabeza, y tú le golpearás\nel talón».\n\n"},{"verse":"16","text":"Luego le dijo a la mujer: &#171;Har&#233; m&#225;s agudo el dolor de tu embarazo, y con dolor dar&#225;s a luz. Y desear&#225;s controlar a tu marido, pero &#233;l gobernar&#225; sobre ti &#187;.   \n","readableText":"Luego le dijo a la mujer: «Haré más agudo el dolor de tu embarazo, y con dolor\ndarás a luz. Y desearás controlar a tu marido, pero él gobernará sobre ti ».\n\n"},{"verse":"17","text":"Y al hombre le dijo: &#171;Dado que hiciste caso a tu esposa y comiste del fruto del &#225;rbol del que te orden&#233; que no comieras, la tierra es maldita por tu culpa. Toda tu vida luchar&#225;s para poder vivir de ella.   \n","readableText":"Y al hombre le dijo: «Dado que hiciste caso a tu esposa y comiste del fruto del\nárbol del que te ordené que no comieras, la tierra es maldita por tu culpa.\nToda tu vida lucharás para poder vivir de ella.\n\n"},{"verse":"18","text":"Te producir&#225; espinos y cardos, aunque comer&#225;s de sus granos.   \n","readableText":"Te producirá espinos y cardos, aunque comerás de sus granos.\n\n"},{"verse":"19","text":"Con el sudor de tu frente obtendr&#225;s alimento para comer hasta que vuelvas a la tierra de la que fuiste formado. Pues fuiste hecho del polvo, y al polvo volver&#225;s&#187;.   \n","readableText":"Con el sudor de tu frente obtendrás alimento para comer hasta que vuelvas a la\ntierra de la que fuiste formado. Pues fuiste hecho del polvo, y al polvo\nvolverás».\n\n"},{"verse":"20","text":"Despu&#233;s, el hombre &#8212;Ad&#225;n&#8212; le puso a su esposa el nombre Eva, porque ella ser&#237;a la madre de todos los que viven.   \n","readableText":"Después, el hombre —Adán— le puso a su esposa el nombre Eva, porque ella sería\nla madre de todos los que viven.\n\n"},{"verse":"21","text":"Y el  Se&#241;or  Dios hizo ropa de pieles de animales para Ad&#225;n y su esposa.   \n","readableText":"Y el Señor Dios hizo ropa de pieles de animales para Adán y su esposa.\n\n"},{"verse":"22","text":"Luego el  Se&#241;or  Dios dijo: &#171;Miren, los seres humanos  se han vuelto como nosotros, con conocimiento del bien y del mal. &#191;Y qu&#233; ocurrir&#225; si toman el fruto del &#225;rbol de la vida y lo comen? &#161;Entonces vivir&#225;n para siempre!&#187;. \n","readableText":"Luego el Señor Dios dijo: «Miren, los seres humanos se han vuelto como\nnosotros, con conocimiento del bien y del mal. ¿Y qué ocurrirá si toman el\nfruto del árbol de la vida y lo comen? ¡Entonces vivirán para siempre!».\n\n"},{"verse":"23","text":"As&#237; que el  Se&#241;or  Dios los expuls&#243; del jard&#237;n de Ed&#233;n y envi&#243; a Ad&#225;n a cultivar la tierra de la cual &#233;l hab&#237;a sido formado. \n","readableText":"Así que el Señor Dios los expulsó del jardín de Edén y envió a Adán a cultivar\nla tierra de la cual él había sido formado.\n\n"},{"verse":"24","text":"Despu&#233;s de expulsarlos, el  Se&#241;or  Dios puso querubines poderosos al oriente del jard&#237;n de Ed&#233;n; y coloc&#243; una espada de fuego ardiente &#8212;que destellaba al moverse de un lado a otro&#8212; a fin de custodiar el camino hacia el &#225;rbol de la vida.\n","readableText":"Después de expulsarlos, el Señor Dios puso querubines poderosos al oriente del\njardín de Edén; y colocó una espada de fuego ardiente —que destellaba al\nmoverse de un lado a otro— a fin de custodiar el camino hacia el árbol de la\nvida.\n\n"}]}
