{"book":"GEN","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"As&#237; qued&#243; terminada la creaci&#243;n de los cielos y de la tierra, y de todo lo que hay en ellos. \n","readableText":"Así quedó terminada la creación de los cielos y de la tierra, y de todo lo que\nhay en ellos.\n\n"},{"verse":"2","text":"Cuando lleg&#243; el s&#233;ptimo d&#237;a, Dios ya hab&#237;a terminado su obra de creaci&#243;n, y descans&#243;  de toda su labor. \n","readableText":"Cuando llegó el séptimo día, Dios ya había terminado su obra de creación, y\ndescansó de toda su labor.\n\n"},{"verse":"3","text":"Dios bendijo el s&#233;ptimo d&#237;a y lo declar&#243; santo, porque ese fue el d&#237;a en que descans&#243; de toda su obra de creaci&#243;n.   \n","readableText":"Dios bendijo el séptimo día y lo declaró santo, porque ese fue el día en que\ndescansó de toda su obra de creación.\n\n"},{"verse":"4","text":"Este es el relato de la creaci&#243;n de los cielos y la tierra. Cuando el  Se&#241;or  Dios hizo la tierra y los cielos, \n","readableText":"Este es el relato de la creación de los cielos y la tierra. Cuando el Señor\nDios hizo la tierra y los cielos,\n\n"},{"verse":"5","text":"no crec&#237;an en ella plantas salvajes ni grano porque el  Se&#241;or  Dios a&#250;n no hab&#237;a enviado lluvia para regar la tierra, ni hab&#237;a personas que la cultivaran. \n","readableText":"no crecían en ella plantas salvajes ni grano porque el Señor Dios aún no había\nenviado lluvia para regar la tierra, ni había personas que la cultivaran.\n\n"},{"verse":"6","text":"En cambio, del suelo brotaban manantiales que regaban  toda la tierra. \n","readableText":"En cambio, del suelo brotaban manantiales que regaban toda la tierra.\n\n"},{"verse":"7","text":"Luego el  Se&#241;or  Dios form&#243; al hombre del polvo de la tierra. Sopl&#243; aliento de vida en la nariz del hombre, y el hombre se convirti&#243; en un ser viviente.   \n","readableText":"Luego el Señor Dios formó al hombre del polvo de la tierra. Sopló aliento de\nvida en la nariz del hombre, y el hombre se convirtió en un ser viviente.\n\n"},{"verse":"8","text":"Despu&#233;s, el  Se&#241;or  Dios plant&#243; un huerto en Ed&#233;n, en el oriente, y all&#237; puso al hombre que hab&#237;a formado. \n","readableText":"Después, el Señor Dios plantó un huerto en Edén, en el oriente, y allí puso al\nhombre que había formado.\n\n"},{"verse":"9","text":"El  Se&#241;or  Dios hizo que crecieran del suelo toda clase de &#225;rboles: &#225;rboles hermosos y que daban frutos deliciosos. En medio del huerto puso el &#225;rbol de la vida y el &#225;rbol del conocimiento del bien y del mal.   \n","readableText":"El Señor Dios hizo que crecieran del suelo toda clase de árboles: árboles\nhermosos y que daban frutos deliciosos. En medio del huerto puso el árbol de la\nvida y el árbol del conocimiento del bien y del mal.\n\n"},{"verse":"10","text":"Un r&#237;o sal&#237;a de la tierra del Ed&#233;n que regaba el huerto y despu&#233;s se divid&#237;a en cuatro ramales. \n","readableText":"Un río salía de la tierra del Edén que regaba el huerto y después se dividía en\ncuatro ramales.\n\n"},{"verse":"11","text":"El primero, llamado Pis&#243;n, rodeaba toda la tierra de Havila, donde hay oro. \n","readableText":"El primero, llamado Pisón, rodeaba toda la tierra de Havila, donde hay oro.\n\n"},{"verse":"12","text":"El oro de esa tierra es excepcionalmente puro; tambi&#233;n se encuentran all&#237; resinas arom&#225;ticas y piedras de &#243;nice. \n","readableText":"El oro de esa tierra es excepcionalmente puro; también se encuentran allí\nresinas aromáticas y piedras de ónice.\n\n"},{"verse":"13","text":"El segundo, llamado Gih&#243;n, rodeaba toda la tierra de Cus. \n","readableText":"El segundo, llamado Gihón, rodeaba toda la tierra de Cus.\n\n"},{"verse":"14","text":"El tercero, llamado Tigris, corr&#237;a al oriente de la tierra de Asiria. El cuarto se llama &#201;ufrates.   \n","readableText":"El tercero, llamado Tigris, corría al oriente de la tierra de Asiria. El cuarto\nse llama Éufrates.\n\n"},{"verse":"15","text":"El  Se&#241;or  Dios puso al hombre en el jard&#237;n de Ed&#233;n para que se ocupara de &#233;l y lo custodiara; \n","readableText":"El Señor Dios puso al hombre en el jardín de Edén para que se ocupara de él y\nlo custodiara;\n\n"},{"verse":"16","text":"pero el  Se&#241;or  Dios le advirti&#243;: &#171;Puedes comer libremente del fruto de cualquier &#225;rbol del huerto, \n","readableText":"pero el Señor Dios le advirtió: «Puedes comer libremente del fruto de cualquier\nárbol del huerto,\n\n"},{"verse":"17","text":"excepto del &#225;rbol del conocimiento del bien y del mal. Si comes de su fruto, sin duda morir&#225;s&#187;.   \n","readableText":"excepto del árbol del conocimiento del bien y del mal. Si comes de su fruto,\nsin duda morirás».\n\n"},{"verse":"18","text":"Despu&#233;s, el  Se&#241;or  Dios dijo: &#171;No es bueno que el hombre est&#233; solo. Har&#233; una ayuda ideal para &#233;l&#187;. \n","readableText":"Después, el Señor Dios dijo: «No es bueno que el hombre esté solo. Haré una\nayuda ideal para él».\n\n"},{"verse":"19","text":"Entonces el  Se&#241;or  Dios form&#243; de la tierra todos los animales salvajes y todas las aves del cielo. Los puso frente al hombre  para ver c&#243;mo los llamar&#237;a, y el hombre escogi&#243; un nombre para cada uno de ellos. \n","readableText":"Entonces el Señor Dios formó de la tierra todos los animales salvajes y todas\nlas aves del cielo. Los puso frente al hombre para ver cómo los llamaría, y el\nhombre escogió un nombre para cada uno de ellos.\n\n"},{"verse":"20","text":"Puso nombre a todos los animales dom&#233;sticos, a todas las aves del cielo y a todos los animales salvajes; pero a&#250;n no hab&#237;a una ayuda ideal para &#233;l.   \n","readableText":"Puso nombre a todos los animales domésticos, a todas las aves del cielo y a\ntodos los animales salvajes; pero aún no había una ayuda ideal para él.\n\n"},{"verse":"21","text":"Entonces el  Se&#241;or  Dios hizo que el hombre cayera en un profundo sue&#241;o. Mientras el hombre dorm&#237;a, el  Se&#241;or  Dios le sac&#243; una de sus costillas  y cerr&#243; la abertura. \n","readableText":"Entonces el Señor Dios hizo que el hombre cayera en un profundo sueño. Mientras\nel hombre dormía, el Señor Dios le sacó una de sus costillas y cerró la\nabertura.\n\n"},{"verse":"22","text":"Entonces el  Se&#241;or  Dios hizo de la costilla a una mujer, y la present&#243; al hombre.   \n","readableText":"Entonces el Señor Dios hizo de la costilla a una mujer, y la presentó al\nhombre.\n\n"},{"verse":"23","text":"&#171;&#161;Al fin! &#8212;exclam&#243; el hombre&#8212;. &#161;Esta es hueso de mis huesos y carne de mi carne! Ella ser&#225; llamada &#8220;mujer&#8221; porque fue tomada del hombre&#187;.   \n","readableText":"«¡Al fin! —exclamó el hombre—. ¡Esta es hueso de mis huesos y carne de mi\ncarne! Ella será llamada “mujer” porque fue tomada del hombre».\n\n"},{"verse":"24","text":"Esto explica por qu&#233; el hombre deja a su padre y a su madre, y se une a su esposa, y los dos se convierten en uno solo.   \n","readableText":"Esto explica por qué el hombre deja a su padre y a su madre, y se une a su\nesposa, y los dos se convierten en uno solo.\n\n"},{"verse":"25","text":"Ahora bien, el hombre y su esposa estaban desnudos, pero no sent&#237;an verg&#252;enza.\n","readableText":"Ahora bien, el hombre y su esposa estaban desnudos, pero no sentían\nvergüenza.\n\n"}]}
