{"book":"GEN","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Hubo un tiempo en que todos los habitantes del mundo hablaban el mismo idioma y usaban las mismas palabras. \n","readableText":"Hubo un tiempo en que todos los habitantes del mundo hablaban el mismo idioma y\nusaban las mismas palabras.\n\n"},{"verse":"2","text":"Al emigrar hacia el oriente, encontraron una llanura en la tierra de Babilonia  y se establecieron all&#237;.   \n","readableText":"Al emigrar hacia el oriente, encontraron una llanura en la tierra de Babilonia\ny se establecieron allí.\n\n"},{"verse":"3","text":"Comenzaron a decirse unos a otros: &#171;Vamos a hacer ladrillos y endurecerlos con fuego&#187;. (En esa regi&#243;n, se usaban ladrillos en lugar de piedra y la brea se usaba como mezcla). \n","readableText":"Comenzaron a decirse unos a otros: «Vamos a hacer ladrillos y endurecerlos con\nfuego». (En esa región, se usaban ladrillos en lugar de piedra y la brea se\nusaba como mezcla).\n\n"},{"verse":"4","text":"Entonces dijeron: &#171;Vamos, construyamos una gran ciudad para nosotros con una torre que llegue hasta el cielo. Eso nos har&#225; famosos y evitar&#225; que nos dispersemos por todo el mundo&#187;.   \n","readableText":"Entonces dijeron: «Vamos, construyamos una gran ciudad para nosotros con una\ntorre que llegue hasta el cielo. Eso nos hará famosos y evitará que nos\ndispersemos por todo el mundo».\n\n"},{"verse":"5","text":"Pero el  Se&#241;or  descendi&#243; para ver la ciudad y la torre que estaban construyendo, \n","readableText":"Pero el Señor descendió para ver la ciudad y la torre que estaban construyendo,\n\n\n"},{"verse":"6","text":"y dijo: &#171;&#161;Miren! La gente est&#225; unida, y todos hablan el mismo idioma. Despu&#233;s de esto, &#161;nada de lo que se propongan hacer les ser&#225; imposible! \n","readableText":"y dijo: «¡Miren! La gente está unida, y todos hablan el mismo idioma. Después\nde esto, ¡nada de lo que se propongan hacer les será imposible!\n\n"},{"verse":"7","text":"Vamos a bajar a confundirlos con diferentes idiomas; as&#237; no podr&#225;n entenderse unos a otros&#187;.   \n","readableText":"Vamos a bajar a confundirlos con diferentes idiomas; así no podrán entenderse\nunos a otros».\n\n"},{"verse":"8","text":"De esa manera, el  Se&#241;or  los dispers&#243; por todo el mundo, y ellos dejaron de construir la ciudad. \n","readableText":"De esa manera, el Señor los dispersó por todo el mundo, y ellos dejaron de\nconstruir la ciudad.\n\n"},{"verse":"9","text":"Por eso la ciudad se llam&#243; Babel,  porque fue all&#237; donde el  Se&#241;or  confundi&#243; a la gente con distintos idiomas. As&#237; los dispers&#243; por todo el mundo.   \n","readableText":"Por eso la ciudad se llamó Babel, porque fue allí donde el Señor confundió a la\ngente con distintos idiomas. Así los dispersó por todo el mundo.\n\n"},{"verse":"10","text":"Este es el relato de la familia de Sem. Dos a&#241;os despu&#233;s del gran diluvio, cuando Sem ten&#237;a cien a&#241;os de edad, tuvo a su hijo  Arfaxad. \n","readableText":"Este es el relato de la familia de Sem. Dos años después del gran diluvio,\ncuando Sem tenía cien años de edad, tuvo a su hijo Arfaxad.\n\n"},{"verse":"11","text":"Despu&#233;s del nacimiento de  Arfaxad, Sem vivi&#243; quinientos a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Arfaxad, Sem vivió quinientos años más y tuvo otros\nhijos e hijas.\n\n"},{"verse":"12","text":"Cuando Arfaxad ten&#237;a treinta y cinco a&#241;os de edad, tuvo a su hijo Sala. \n","readableText":"Cuando Arfaxad tenía treinta y cinco años de edad, tuvo a su hijo Sala.\n\n"},{"verse":"13","text":"Despu&#233;s del nacimiento de Sala, Arfaxad vivi&#243; cuatrocientos tres a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Sala, Arfaxad vivió cuatrocientos tres años más y\ntuvo otros hijos e hijas.\n\n"},{"verse":"14","text":"Cuando Sala ten&#237;a treinta a&#241;os de edad, tuvo a su hijo Heber. \n","readableText":"Cuando Sala tenía treinta años de edad, tuvo a su hijo Heber.\n\n"},{"verse":"15","text":"Despu&#233;s del nacimiento de Heber, Sala vivi&#243; cuatrocientos tres a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Heber, Sala vivió cuatrocientos tres años más y tuvo\notros hijos e hijas.\n\n"},{"verse":"16","text":"Cuando Heber ten&#237;a treinta y cuatro a&#241;os de edad, tuvo a su hijo Peleg. \n","readableText":"Cuando Heber tenía treinta y cuatro años de edad, tuvo a su hijo Peleg.\n\n"},{"verse":"17","text":"Despu&#233;s del nacimiento de Peleg, Heber vivi&#243; cuatrocientos treinta a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Peleg, Heber vivió cuatrocientos treinta años más y\ntuvo otros hijos e hijas.\n\n"},{"verse":"18","text":"Cuando Peleg ten&#237;a treinta a&#241;os de edad, tuvo a su hijo Reu. \n","readableText":"Cuando Peleg tenía treinta años de edad, tuvo a su hijo Reu.\n\n"},{"verse":"19","text":"Despu&#233;s del nacimiento de Reu, Peleg vivi&#243; doscientos nueve a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Reu, Peleg vivió doscientos nueve años más y tuvo\notros hijos e hijas.\n\n"},{"verse":"20","text":"Cuando Reu ten&#237;a treinta y dos a&#241;os de edad, tuvo a su hijo Serug. \n","readableText":"Cuando Reu tenía treinta y dos años de edad, tuvo a su hijo Serug.\n\n"},{"verse":"21","text":"Despu&#233;s del nacimiento de Serug, Reu vivi&#243; doscientos siete a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Serug, Reu vivió doscientos siete años más y tuvo\notros hijos e hijas.\n\n"},{"verse":"22","text":"Cuando Serug ten&#237;a treinta a&#241;os de edad, tuvo a su hijo Nacor. \n","readableText":"Cuando Serug tenía treinta años de edad, tuvo a su hijo Nacor.\n\n"},{"verse":"23","text":"Despu&#233;s del nacimiento de Nacor, Serug vivi&#243; doscientos a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Nacor, Serug vivió doscientos años más y tuvo otros\nhijos e hijas.\n\n"},{"verse":"24","text":"Cuando Nacor ten&#237;a veintinueve a&#241;os de edad, tuvo a su hijo Tar&#233;. \n","readableText":"Cuando Nacor tenía veintinueve años de edad, tuvo a su hijo Taré.\n\n"},{"verse":"25","text":"Despu&#233;s del nacimiento de Tar&#233;, Nacor vivi&#243; ciento diecinueve a&#241;os m&#225;s y tuvo otros hijos e hijas.   \n","readableText":"Después del nacimiento de Taré, Nacor vivió ciento diecinueve años más y tuvo\notros hijos e hijas.\n\n"},{"verse":"26","text":"Despu&#233;s de que Tar&#233; cumpliera setenta a&#241;os de edad, tuvo a Abram, a Nacor y a Har&#225;n.   \n","readableText":"Después de que Taré cumpliera setenta años de edad, tuvo a Abram, a Nacor y a\nHarán.\n\n"},{"verse":"27","text":"Este es el relato de la familia de Tar&#233;. Tar&#233; fue el padre de Abram, Nacor y Har&#225;n; y Har&#225;n fue el padre de Lot. \n","readableText":"Este es el relato de la familia de Taré. Taré fue el padre de Abram, Nacor y\nHarán; y Harán fue el padre de Lot.\n\n"},{"verse":"28","text":"Pero Har&#225;n muri&#243; en Ur de los caldeos &#8212;su tierra natal&#8212; mientras su padre Tar&#233; a&#250;n viv&#237;a. \n","readableText":"Pero Harán murió en Ur de los caldeos —su tierra natal— mientras su padre Taré\naún vivía.\n\n"},{"verse":"29","text":"Durante ese tiempo, tanto Abram como Nacor se casaron. El nombre de la esposa de Abram era Sarai, y el nombre de la esposa de Nacor era Milca. (Milca y su hermana Isca eran hijas de Har&#225;n, el hermano de Nacor). \n","readableText":"Durante ese tiempo, tanto Abram como Nacor se casaron. El nombre de la esposa\nde Abram era Sarai, y el nombre de la esposa de Nacor era Milca. (Milca y su\nhermana Isca eran hijas de Harán, el hermano de Nacor).\n\n"},{"verse":"30","text":"Pero Sarai no pod&#237;a quedar embarazada y no ten&#237;a hijos.   \n","readableText":"Pero Sarai no podía quedar embarazada y no tenía hijos.\n\n"},{"verse":"31","text":"Cierto d&#237;a, Tar&#233; tom&#243; a su hijo Abram, a su nuera Sarai (la esposa de su hijo Abram) y a su nieto Lot (el hijo de su hijo Har&#225;n) y salieron de Ur de los caldeos. Tar&#233; se dirig&#237;a a la tierra de Cana&#225;n, pero se detuvieron en Har&#225;n y se establecieron all&#237;. \n","readableText":"Cierto día, Taré tomó a su hijo Abram, a su nuera Sarai (la esposa de su hijo\nAbram) y a su nieto Lot (el hijo de su hijo Harán) y salieron de Ur de los\ncaldeos. Taré se dirigía a la tierra de Canaán, pero se detuvieron en Harán y\nse establecieron allí.\n\n"},{"verse":"32","text":"Tar&#233; vivi&#243; doscientos cinco a&#241;os  y muri&#243; mientras a&#250;n estaba en Har&#225;n.\n","readableText":"Taré vivió doscientos cinco años y murió mientras aún estaba en Harán.\n\n"}]}
