{"book":"GEN","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Luego los seres humanos comenzaron a multiplicarse sobre la tierra, y les nacieron hijas. \n","readableText":"Luego los seres humanos comenzaron a multiplicarse sobre la tierra, y les\nnacieron hijas.\n\n"},{"verse":"2","text":"Los hijos de Dios vieron a las hermosas mujeres  y tomaron como esposas a todas las que quisieron. \n","readableText":"Los hijos de Dios vieron a las hermosas mujeres y tomaron como esposas a todas\nlas que quisieron.\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  dijo: &#171;Mi Esp&#237;ritu no tolerar&#225; a  los humanos durante mucho tiempo, porque solo son carne mortal. En el futuro, la duraci&#243;n de la vida no pasar&#225; de ciento veinte a&#241;os&#187;.   \n","readableText":"Entonces el Señor dijo: «Mi Espíritu no tolerará a los humanos durante mucho\ntiempo, porque solo son carne mortal. En el futuro, la duración de la vida no\npasará de ciento veinte años».\n\n"},{"verse":"4","text":"En esos d&#237;as y durante alg&#250;n tiempo despu&#233;s, viv&#237;an en la tierra gigantes nefilitas, pues siempre que los hijos de Dios ten&#237;an relaciones sexuales con las mujeres, ellas daban a luz hijos que luego se convirtieron en los h&#233;roes y en los famosos guerreros de la antig&#252;edad.   \n","readableText":"En esos días y durante algún tiempo después, vivían en la tierra gigantes\nnefilitas, pues siempre que los hijos de Dios tenían relaciones sexuales con\nlas mujeres, ellas daban a luz hijos que luego se convirtieron en los héroes y\nen los famosos guerreros de la antigüedad.\n\n"},{"verse":"5","text":"El  Se&#241;or  vio la magnitud de la maldad humana en la tierra y que todo lo que la gente pensaba o imaginaba era siempre y totalmente malo. \n","readableText":"El Señor vio la magnitud de la maldad humana en la tierra y que todo lo que la\ngente pensaba o imaginaba era siempre y totalmente malo.\n\n"},{"verse":"6","text":"Entonces el  Se&#241;or  lament&#243; haber creado al ser humano y haberlo puesto sobre la tierra. Se le parti&#243; el coraz&#243;n. \n","readableText":"Entonces el Señor lamentó haber creado al ser humano y haberlo puesto sobre la\ntierra. Se le partió el corazón.\n\n"},{"verse":"7","text":"Entonces el  Se&#241;or  dijo: &#171;Borrar&#233; de la faz de la tierra a esta raza humana que he creado. As&#237; es, y destruir&#233; a todo ser viviente: a todos los seres humanos, a los animales grandes, a los animales peque&#241;os que corren por el suelo y aun a las aves del cielo. Lamento haberlos creado&#187;. \n","readableText":"Entonces el Señor dijo: «Borraré de la faz de la tierra a esta raza humana que\nhe creado. Así es, y destruiré a todo ser viviente: a todos los seres humanos,\na los animales grandes, a los animales pequeños que corren por el suelo y aun a\nlas aves del cielo. Lamento haberlos creado».\n\n"},{"verse":"8","text":"Pero No&#233; encontr&#243; favor delante del  Se&#241;or .   \n","readableText":"Pero Noé encontró favor delante del Señor .\n\n"},{"verse":"9","text":"Este es el relato de No&#233; y su familia. No&#233; era un hombre justo, la &#250;nica persona intachable que viv&#237;a en la tierra en ese tiempo, y anduvo en &#237;ntima comuni&#243;n con Dios. \n","readableText":"Este es el relato de Noé y su familia. Noé era un hombre justo, la única\npersona intachable que vivía en la tierra en ese tiempo, y anduvo en íntima\ncomunión con Dios.\n\n"},{"verse":"10","text":"No&#233; fue padre de tres hijos: Sem, Cam y Jafet.   \n","readableText":"Noé fue padre de tres hijos: Sem, Cam y Jafet.\n\n"},{"verse":"11","text":"Ahora bien, Dios vio que la tierra se hab&#237;a corrompido y estaba llena de violencia. \n","readableText":"Ahora bien, Dios vio que la tierra se había corrompido y estaba llena de\nviolencia.\n\n"},{"verse":"12","text":"Dios observ&#243; toda la corrupci&#243;n que hab&#237;a en el mundo, porque todos en la tierra eran corruptos. \n","readableText":"Dios observó toda la corrupción que había en el mundo, porque todos en la\ntierra eran corruptos.\n\n"},{"verse":"13","text":"Entonces Dios le dijo a No&#233;: &#171;He decidido destruir a todas las criaturas vivientes, porque han llenado la tierra de violencia. As&#237; es, &#161;los borrar&#233; a todos y tambi&#233;n destruir&#233; la tierra!   \n","readableText":"Entonces Dios le dijo a Noé: «He decidido destruir a todas las criaturas\nvivientes, porque han llenado la tierra de violencia. Así es, ¡los borraré a\ntodos y también destruiré la tierra!\n\n"},{"verse":"14","text":"&#187;Construye un gran barco  de madera de cipr&#233;s  y rec&#250;brelo con brea por dentro y por fuera para que no le entre agua. Luego construye pisos y establos por todo su interior. \n","readableText":"»Construye un gran barco de madera de ciprés y recúbrelo con brea por dentro y\npor fuera para que no le entre agua. Luego construye pisos y establos por todo\nsu interior.\n\n"},{"verse":"15","text":"Haz el barco de ciento treinta y ocho metros de longitud, veintitr&#233;s metros de anchura y catorce metros de altura.   \n","readableText":"Haz el barco de ciento treinta y ocho metros de longitud, veintitrés metros de\nanchura y catorce metros de altura.\n\n"},{"verse":"16","text":"Deja una abertura de cuarenta y seis cent&#237;metros  por debajo del techo, alrededor de todo el barco. Pon la puerta en uno de los costados y construye tres pisos dentro del barco: inferior, medio y superior.   \n","readableText":"Deja una abertura de cuarenta y seis centímetros por debajo del techo,\nalrededor de todo el barco. Pon la puerta en uno de los costados y construye\ntres pisos dentro del barco: inferior, medio y superior.\n\n"},{"verse":"17","text":"&#187;&#161;Mira! Estoy a punto de cubrir la tierra con un diluvio que destruir&#225; a todo ser vivo que respira. Todo lo que hay en la tierra morir&#225;, \n","readableText":"»¡Mira! Estoy a punto de cubrir la tierra con un diluvio que destruirá a todo\nser vivo que respira. Todo lo que hay en la tierra morirá,\n\n"},{"verse":"18","text":"pero confirmar&#233; mi pacto contigo. As&#237; que entren en el barco t&#250; y tu mujer, y tus hijos y sus esposas. \n","readableText":"pero confirmaré mi pacto contigo. Así que entren en el barco tú y tu mujer, y\ntus hijos y sus esposas.\n\n"},{"verse":"19","text":"Mete en el barco junto contigo a una pareja &#8212;macho y hembra&#8212; de cada especie animal a fin de mantenerlos vivos durante el diluvio. \n","readableText":"Mete en el barco junto contigo a una pareja —macho y hembra— de cada especie\nanimal a fin de mantenerlos vivos durante el diluvio.\n\n"},{"verse":"20","text":"Una pareja de cada especie de ave, de animal, y de animal peque&#241;o que corre por el suelo vendr&#225; a ti para mantenerse con vida. \n","readableText":"Una pareja de cada especie de ave, de animal, y de animal pequeño que corre por\nel suelo vendrá a ti para mantenerse con vida.\n\n"},{"verse":"21","text":"Y aseg&#250;rate de llevar a bordo suficiente alimento para tu familia y para todos los animales&#187;.   \n","readableText":"Y asegúrate de llevar a bordo suficiente alimento para tu familia y para todos\nlos animales».\n\n"},{"verse":"22","text":"Entonces No&#233; hizo todo exactamente como Dios se lo hab&#237;a ordenado.\n","readableText":"Entonces Noé hizo todo exactamente como Dios se lo había ordenado.\n\n"}]}
