{"book":"GEN","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"Cuando Jacob oy&#243; que hab&#237;a grano en Egipto, les dijo a sus hijos: &#171;&#191;Por qu&#233; est&#225;n ah&#237; sin hacer nada, mir&#225;ndose uno a otro? \n","readableText":"Cuando Jacob oyó que había grano en Egipto, les dijo a sus hijos: «¿Por qué\nestán ahí sin hacer nada, mirándose uno a otro?\n\n"},{"verse":"2","text":"He o&#237;do que hay grano en Egipto. Desciendan a Egipto y compren suficiente grano para que sigamos con vida. De no ser as&#237;, moriremos&#187;.   \n","readableText":"He oído que hay grano en Egipto. Desciendan a Egipto y compren suficiente grano\npara que sigamos con vida. De no ser así, moriremos».\n\n"},{"verse":"3","text":"Entonces los diez hermanos mayores de Jos&#233; descendieron a Egipto a comprar grano; \n","readableText":"Entonces los diez hermanos mayores de José descendieron a Egipto a comprar\ngrano;\n\n"},{"verse":"4","text":"pero Jacob no dej&#243; que el hermano menor de Jos&#233;, Benjam&#237;n, fuera con ellos, por temor a que pudiera sufrir alg&#250;n da&#241;o. \n","readableText":"pero Jacob no dejó que el hermano menor de José, Benjamín, fuera con ellos, por\ntemor a que pudiera sufrir algún daño.\n\n"},{"verse":"5","text":"As&#237; que los hijos de Jacob  llegaron a Egipto junto con otras personas para comprar alimento, porque el hambre tambi&#233;n hab&#237;a llegado a Cana&#225;n.   \n","readableText":"Así que los hijos de Jacob llegaron a Egipto junto con otras personas para\ncomprar alimento, porque el hambre también había llegado a Canaán.\n\n"},{"verse":"6","text":"Como Jos&#233; era gobernador de Egipto y estaba encargado de vender el grano a todas las personas, sus hermanos tuvieron que acudir a &#233;l. Cuando llegaron, se inclinaron delante de &#233;l, con el rostro en tierra. \n","readableText":"Como José era gobernador de Egipto y estaba encargado de vender el grano a\ntodas las personas, sus hermanos tuvieron que acudir a él. Cuando llegaron, se\ninclinaron delante de él, con el rostro en tierra.\n\n"},{"verse":"7","text":"Jos&#233; reconoci&#243; a sus hermanos enseguida, pero fingi&#243; no conocerlos y les habl&#243; con dureza. &#8212;Ustedes, &#191;de d&#243;nde vienen? &#8212;les pregunt&#243;. &#8212;De la tierra de Cana&#225;n &#8212;contestaron&#8212;. Venimos a comprar alimento.   \n","readableText":"José reconoció a sus hermanos enseguida, pero fingió no conocerlos y les habló\ncon dureza. —Ustedes, ¿de dónde vienen? —les preguntó. —De la tierra de Canaán\n—contestaron—. Venimos a comprar alimento.\n\n"},{"verse":"8","text":"Aunque Jos&#233; reconoci&#243; a sus hermanos, ellos no lo reconocieron a &#233;l. \n","readableText":"Aunque José reconoció a sus hermanos, ellos no lo reconocieron a él.\n\n"},{"verse":"9","text":"Entonces record&#243; los sue&#241;os que hab&#237;a tenido acerca de ellos hac&#237;a muchos a&#241;os atr&#225;s, y les dijo: &#8212;&#161;Ustedes son esp&#237;as! Han venido para ver lo vulnerable que se ha hecho nuestra tierra.   \n","readableText":"Entonces recordó los sueños que había tenido acerca de ellos hacía muchos años\natrás, y les dijo: —¡Ustedes son espías! Han venido para ver lo vulnerable que\nse ha hecho nuestra tierra.\n\n"},{"verse":"10","text":"&#8212;&#161;No, mi se&#241;or! &#8212;exclamaron&#8212;. Sus siervos han venido simplemente a comprar alimento. \n","readableText":"—¡No, mi señor! —exclamaron—. Sus siervos han venido simplemente a comprar\nalimento.\n\n"},{"verse":"11","text":"Todos nosotros somos hermanos, miembros de la misma familia. &#161;Somos hombres honrados, se&#241;or! &#161;No somos esp&#237;as!   \n","readableText":"Todos nosotros somos hermanos, miembros de la misma familia. ¡Somos hombres\nhonrados, señor! ¡No somos espías!\n\n"},{"verse":"12","text":"&#8212;&#161;S&#237;, lo son! &#8212;insisti&#243; Jos&#233;&#8212;. Han venido para ver lo vulnerable que se ha hecho nuestra tierra.   \n","readableText":"—¡Sí, lo son! —insistió José—. Han venido para ver lo vulnerable que se ha\nhecho nuestra tierra.\n\n"},{"verse":"13","text":"&#8212;Se&#241;or &#8212;dijeron ellos&#8212;, en realidad somos doce en total. Nosotros, sus siervos, somos todos hermanos, hijos de un hombre que vive en la tierra de Cana&#225;n. Nuestro hermano menor qued&#243; con nuestro padre, y uno de nuestros hermanos ya no est&#225; con nosotros.   \n","readableText":"—Señor —dijeron ellos—, en realidad somos doce en total. Nosotros, sus siervos,\nsomos todos hermanos, hijos de un hombre que vive en la tierra de Canaán.\nNuestro hermano menor quedó con nuestro padre, y uno de nuestros hermanos ya no\nestá con nosotros.\n\n"},{"verse":"14","text":"Pero Jos&#233; insisti&#243;: &#8212;Como dije, &#161;ustedes son esp&#237;as! \n","readableText":"Pero José insistió: —Como dije, ¡ustedes son espías!\n\n"},{"verse":"15","text":"Voy a comprobar su historia de la siguiente manera: &#161;Juro por la vida del fara&#243;n que ustedes nunca se ir&#225;n de Egipto a menos que su hermano menor venga hasta aqu&#237;! \n","readableText":"Voy a comprobar su historia de la siguiente manera: ¡Juro por la vida del\nfaraón que ustedes nunca se irán de Egipto a menos que su hermano menor venga\nhasta aquí!\n\n"},{"verse":"16","text":"Uno de ustedes ir&#225; a traer a su hermano. Los dem&#225;s se quedar&#225;n aqu&#237;, en la c&#225;rcel. As&#237; sabremos si su historia es cierta o no. Por la vida del fara&#243;n, si resulta que ustedes no tienen un hermano menor, entonces confirmar&#233; que son esp&#237;as.   \n","readableText":"Uno de ustedes irá a traer a su hermano. Los demás se quedarán aquí, en la\ncárcel. Así sabremos si su historia es cierta o no. Por la vida del faraón, si\nresulta que ustedes no tienen un hermano menor, entonces confirmaré que son\nespías.\n\n"},{"verse":"17","text":"Entonces Jos&#233; los meti&#243; en la c&#225;rcel por tres d&#237;as. \n","readableText":"Entonces José los metió en la cárcel por tres días.\n\n"},{"verse":"18","text":"Al tercer d&#237;a, Jos&#233; les dijo: &#8212;Yo soy un hombre temeroso de Dios. Si hacen lo que les digo, vivir&#225;n. \n","readableText":"Al tercer día, José les dijo: —Yo soy un hombre temeroso de Dios. Si hacen lo\nque les digo, vivirán.\n\n"},{"verse":"19","text":"Si de verdad son hombres honrados, escojan a uno de sus hermanos para que se quede en la c&#225;rcel. Los dem&#225;s podr&#225;n regresar a casa con el grano para sus familias que mueren de hambre. \n","readableText":"Si de verdad son hombres honrados, escojan a uno de sus hermanos para que se\nquede en la cárcel. Los demás podrán regresar a casa con el grano para sus\nfamilias que mueren de hambre.\n\n"},{"verse":"20","text":"Pero deben traerme a su hermano menor. Eso demostrar&#225; que dicen la verdad, y no morir&#225;n. Ellos estuvieron de acuerdo. \n","readableText":"Pero deben traerme a su hermano menor. Eso demostrará que dicen la verdad, y no\nmorirán. Ellos estuvieron de acuerdo.\n\n"},{"verse":"21","text":"Y hablando entre ellos, dijeron: &#171;Es obvio que estamos pagando por lo que le hicimos hace tiempo a Jos&#233;. Vimos su angustia cuando rogaba por su vida, pero no quisimos escucharlo. Por eso ahora tenemos este problema&#187;.   \n","readableText":"Y hablando entre ellos, dijeron: «Es obvio que estamos pagando por lo que le\nhicimos hace tiempo a José. Vimos su angustia cuando rogaba por su vida, pero\nno quisimos escucharlo. Por eso ahora tenemos este problema».\n\n"},{"verse":"22","text":"&#171;&#191;No les dije yo que no pecaran contra el muchacho? &#8212;pregunt&#243; Rub&#233;n&#8212;. Pero ustedes no me hicieron caso, &#161;y ahora tenemos que responder por su sangre!&#187;.   \n","readableText":"«¿No les dije yo que no pecaran contra el muchacho? —preguntó Rubén—. Pero\nustedes no me hicieron caso, ¡y ahora tenemos que responder por su sangre!».\n\n"},{"verse":"23","text":"Obviamente ellos no sab&#237;an que Jos&#233; entend&#237;a lo que dec&#237;an, pues &#233;l les hablaba mediante un int&#233;rprete. \n","readableText":"Obviamente ellos no sabían que José entendía lo que decían, pues él les hablaba\nmediante un intérprete.\n\n"},{"verse":"24","text":"Entonces Jos&#233; se apart&#243; de ellos y comenz&#243; a llorar. Cuando recuper&#243; la compostura, volvi&#243; a hablarles. Entonces escogi&#243; a Sime&#243;n e hizo que lo ataran a la vista de los dem&#225;s hermanos.   \n","readableText":"Entonces José se apartó de ellos y comenzó a llorar. Cuando recuperó la\ncompostura, volvió a hablarles. Entonces escogió a Simeón e hizo que lo ataran\na la vista de los demás hermanos.\n\n"},{"verse":"25","text":"Despu&#233;s Jos&#233; orden&#243; a sus siervos que llenaran de grano los costales de los hombres, pero tambi&#233;n les dio instrucciones secretas de que devolvieran el dinero del pago y lo pusieran en la parte superior del costal de cada uno de ellos. Adem&#225;s les dio provisiones para el viaje. \n","readableText":"Después José ordenó a sus siervos que llenaran de grano los costales de los\nhombres, pero también les dio instrucciones secretas de que devolvieran el\ndinero del pago y lo pusieran en la parte superior del costal de cada uno de\nellos. Además les dio provisiones para el viaje.\n\n"},{"verse":"26","text":"As&#237; que los hermanos cargaron sus burros con el grano y emprendieron el regreso a casa.   \n","readableText":"Así que los hermanos cargaron sus burros con el grano y emprendieron el regreso\na casa.\n\n"},{"verse":"27","text":"Cuando se detuvieron a pasar la noche y uno de ellos abri&#243; su costal a fin de sacar grano para su burro, encontr&#243; su dinero en la abertura del costal. \n","readableText":"Cuando se detuvieron a pasar la noche y uno de ellos abrió su costal a fin de\nsacar grano para su burro, encontró su dinero en la abertura del costal.\n\n"},{"verse":"28","text":"&#171;&#161;Miren! &#8212;exclam&#243; a sus hermanos&#8212;. Me devolvieron el dinero. &#161;Aqu&#237; est&#225; en mi costal!&#187;. Entonces se les desplom&#243; el coraz&#243;n y, temblando, se dec&#237;an unos a otros: &#171;&#191;Qu&#233; nos ha hecho Dios?&#187;.   \n","readableText":"«¡Miren! —exclamó a sus hermanos—. Me devolvieron el dinero. ¡Aquí está en mi\ncostal!». Entonces se les desplomó el corazón y, temblando, se decían unos a\notros: «¿Qué nos ha hecho Dios?».\n\n"},{"verse":"29","text":"Cuando los hermanos llegaron a donde estaba su padre Jacob, en la tierra de Cana&#225;n, le contaron todo lo que les hab&#237;a sucedido. \n","readableText":"Cuando los hermanos llegaron a donde estaba su padre Jacob, en la tierra de\nCanaán, le contaron todo lo que les había sucedido.\n\n"},{"verse":"30","text":"&#171;El hombre que gobierna la naci&#243;n nos habl&#243; con mucha dureza &#8212;le dijeron&#8212;. Nos acus&#243; de ser esp&#237;as en su tierra, \n","readableText":"«El hombre que gobierna la nación nos habló con mucha dureza —le dijeron—. Nos\nacusó de ser espías en su tierra,\n\n"},{"verse":"31","text":"pero nosotros le dijimos: &#8220;Somos hombres honrados, no esp&#237;as. \n","readableText":"pero nosotros le dijimos: “Somos hombres honrados, no espías.\n\n"},{"verse":"32","text":"Somos doce hermanos, hijos del mismo padre. Uno de nuestros hermanos ya no est&#225; con nosotros, y el menor est&#225; en casa con nuestro padre, en la tierra de Cana&#225;n&#8221;.   \n","readableText":"Somos doce hermanos, hijos del mismo padre. Uno de nuestros hermanos ya no está\ncon nosotros, y el menor está en casa con nuestro padre, en la tierra de\nCanaán”.\n\n"},{"verse":"33","text":"&#187;Entonces el hombre que gobierna la naci&#243;n nos dijo: &#8220;Comprobar&#233; si ustedes son hombres honrados de la siguiente manera: dejen a uno de sus hermanos aqu&#237; conmigo, tomen grano para sus familias hambrientas y regresen a casa; \n","readableText":"»Entonces el hombre que gobierna la nación nos dijo: “Comprobaré si ustedes son\nhombres honrados de la siguiente manera: dejen a uno de sus hermanos aquí\nconmigo, tomen grano para sus familias hambrientas y regresen a casa;\n\n"},{"verse":"34","text":"pero deben traerme a su hermano menor. Entonces sabr&#233; que ustedes son hombres honrados y no esp&#237;as. Despu&#233;s les entregar&#233; a su hermano, y podr&#225;n comerciar libremente en la tierra&#8221;&#187;.   \n","readableText":"pero deben traerme a su hermano menor. Entonces sabré que ustedes son hombres\nhonrados y no espías. Después les entregaré a su hermano, y podrán comerciar\nlibremente en la tierra”».\n\n"},{"verse":"35","text":"Luego, al vaciar cada uno su costal, &#161;encontraron las bolsas con el dinero que hab&#237;an pagado por el grano! Los hermanos y su padre quedaron aterrados cuando vieron las bolsas con el dinero, \n","readableText":"Luego, al vaciar cada uno su costal, ¡encontraron las bolsas con el dinero que\nhabían pagado por el grano! Los hermanos y su padre quedaron aterrados cuando\nvieron las bolsas con el dinero,\n\n"},{"verse":"36","text":"y Jacob exclam&#243;: &#8212;&#161;Ustedes me est&#225;n robando a mis hijos! &#161;Jos&#233; ya no est&#225;! &#161;Sime&#243;n tampoco! Y ahora quieren llevarse tambi&#233;n a Benjam&#237;n. &#161;Todo est&#225; en mi contra!   \n","readableText":"y Jacob exclamó: —¡Ustedes me están robando a mis hijos! ¡José ya no está!\n¡Simeón tampoco! Y ahora quieren llevarse también a Benjamín. ¡Todo está en mi\ncontra!\n\n"},{"verse":"37","text":"Entonces Rub&#233;n dijo a su padre: &#8212;Puedes matar a mis dos hijos si no te traigo de regreso a Benjam&#237;n. Yo me hago responsable de &#233;l y prometo traerlo a casa.   \n","readableText":"Entonces Rubén dijo a su padre: —Puedes matar a mis dos hijos si no te traigo\nde regreso a Benjamín. Yo me hago responsable de él y prometo traerlo a casa.\n\n\n"},{"verse":"38","text":"Pero Jacob le respondi&#243;: &#8212;Mi hijo no ir&#225; con ustedes. Su hermano Jos&#233; est&#225; muerto, y &#233;l es todo lo que me queda. Si algo le ocurriera en el camino, ustedes mandar&#237;an a la tumba  a este hombre entristecido y canoso.\n","readableText":"Pero Jacob le respondió: —Mi hijo no irá con ustedes. Su hermano José está\nmuerto, y él es todo lo que me queda. Si algo le ocurriera en el camino,\nustedes mandarían a la tumba a este hombre entristecido y canoso.\n\n"}]}
