{"book":"GEN","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Ahora bien, Sarai, la esposa de Abram, no hab&#237;a podido darle hijos; pero ten&#237;a una sierva egipcia llamada Agar. \n","readableText":"Ahora bien, Sarai, la esposa de Abram, no había podido darle hijos; pero tenía\nuna sierva egipcia llamada Agar.\n\n"},{"verse":"2","text":"Entonces Sarai le dijo a Abram: &#171;El  Se&#241;or  no me ha permitido tener hijos. Ve y acu&#233;state con mi sierva; quiz&#225; yo pueda tener hijos por medio de ella&#187;. Y Abram acept&#243; la propuesta de Sarai. \n","readableText":"Entonces Sarai le dijo a Abram: «El Señor no me ha permitido tener hijos. Ve y\nacuéstate con mi sierva; quizá yo pueda tener hijos por medio de ella». Y Abram\naceptó la propuesta de Sarai.\n\n"},{"verse":"3","text":"Entonces Sarai, la esposa de Abram, tom&#243; a Agar, la sierva egipcia, y la entreg&#243; a Abram como mujer. (Esto ocurri&#243; diez a&#241;os despu&#233;s de que Abram se estableci&#243; en la tierra de Cana&#225;n).   \n","readableText":"Entonces Sarai, la esposa de Abram, tomó a Agar, la sierva egipcia, y la\nentregó a Abram como mujer. (Esto ocurrió diez años después de que Abram se\nestableció en la tierra de Canaán).\n\n"},{"verse":"4","text":"As&#237; que Abram tuvo relaciones sexuales con Agar, y ella qued&#243; embarazada; pero cuando Agar supo que estaba embarazada, comenz&#243; a tratar con desprecio a su se&#241;ora, Sarai. \n","readableText":"Así que Abram tuvo relaciones sexuales con Agar, y ella quedó embarazada; pero\ncuando Agar supo que estaba embarazada, comenzó a tratar con desprecio a su\nseñora, Sarai.\n\n"},{"verse":"5","text":"Entonces Sarai le dijo a Abram: &#8212;&#161;Todo esto es culpa tuya! Puse a mi sierva en tus brazos pero, ahora que est&#225; embarazada, me trata con desprecio. El  Se&#241;or  mostrar&#225; qui&#233;n est&#225; equivocado, &#161;t&#250; o yo!   \n","readableText":"Entonces Sarai le dijo a Abram: —¡Todo esto es culpa tuya! Puse a mi sierva en\ntus brazos pero, ahora que está embarazada, me trata con desprecio. El Señor\nmostrará quién está equivocado, ¡tú o yo!\n\n"},{"verse":"6","text":"Abram respondi&#243;: &#8212;Mira, ella es tu sierva, as&#237; que haz con ella como mejor te parezca. Entonces Sarai comenz&#243; a tratar a Agar con tanta dureza que al final ella huy&#243;.   \n","readableText":"Abram respondió: —Mira, ella es tu sierva, así que haz con ella como mejor te\nparezca. Entonces Sarai comenzó a tratar a Agar con tanta dureza que al final\nella huyó.\n\n"},{"verse":"7","text":"El &#225;ngel del  Se&#241;or  encontr&#243; a Agar en el desierto junto a un manantial de agua, en el camino que lleva a Shur. \n","readableText":"El ángel del Señor encontró a Agar en el desierto junto a un manantial de agua,\nen el camino que lleva a Shur.\n\n"},{"verse":"8","text":"El &#225;ngel le dijo: &#8212;Agar, sierva de Sarai, &#191;de d&#243;nde vienes y hacia d&#243;nde vas? &#8212;Estoy huyendo de mi se&#241;ora, Sarai &#8212;contest&#243; ella.   \n","readableText":"El ángel le dijo: —Agar, sierva de Sarai, ¿de dónde vienes y hacia dónde vas?\n—Estoy huyendo de mi señora, Sarai —contestó ella.\n\n"},{"verse":"9","text":"El &#225;ngel del  Se&#241;or  le dijo: &#8212;Regresa a tu se&#241;ora y som&#233;tete a su autoridad.   \n","readableText":"El ángel del Señor le dijo: —Regresa a tu señora y sométete a su autoridad.\n\n"},{"verse":"10","text":"Despu&#233;s a&#241;adi&#243;: &#8212;Yo te dar&#233; m&#225;s descendientes de los que puedas contar.   \n","readableText":"Después añadió: —Yo te daré más descendientes de los que puedas contar.\n\n"},{"verse":"11","text":"El &#225;ngel tambi&#233;n dijo: &#8212;Ahora est&#225;s embarazada y dar&#225;s a luz un hijo. Lo llamar&#225;s Ismael (que significa &#8220;Dios oye&#8221;), porque el  Se&#241;or  ha o&#237;do tu clamor de angustia. \n","readableText":"El ángel también dijo: —Ahora estás embarazada y darás a luz un hijo. Lo\nllamarás Ismael (que significa “Dios oye”), porque el Señor ha oído tu clamor\nde angustia.\n\n"},{"verse":"12","text":"Este hijo tuyo ser&#225; un hombre indomable, &#161;tan indomable como un burro salvaje! Levantar&#225; su pu&#241;o contra todos, y todos estar&#225;n en su contra. As&#237; es, vivir&#225; en franca oposici&#243;n con todos sus familiares.   \n","readableText":"Este hijo tuyo será un hombre indomable, ¡tan indomable como un burro salvaje!\nLevantará su puño contra todos, y todos estarán en su contra. Así es, vivirá en\nfranca oposición con todos sus familiares.\n\n"},{"verse":"13","text":"A partir de entonces, Agar utiliz&#243; otro nombre para referirse al  Se&#241;or , quien le hab&#237;a hablado. Ella dijo: &#171;T&#250; eres el Dios que me ve&#187; . Tambi&#233;n dijo: &#171;&#191;De verdad he visto a Aquel que me ve?&#187;. \n","readableText":"A partir de entonces, Agar utilizó otro nombre para referirse al Señor , quien\nle había hablado. Ella dijo: «Tú eres el Dios que me ve» . También dijo: «¿De\nverdad he visto a Aquel que me ve?».\n\n"},{"verse":"14","text":"As&#237; que ese pozo fue llamado Beer-lajai-roi (que significa &#171;pozo del Viviente que me ve&#187;). A&#250;n se encuentra entre Cades y Bered.   \n","readableText":"Así que ese pozo fue llamado Beer-lajai-roi (que significa «pozo del Viviente\nque me ve»). Aún se encuentra entre Cades y Bered.\n\n"},{"verse":"15","text":"Entonces Agar le dio un hijo a Abram, y Abram lo llam&#243; Ismael. \n","readableText":"Entonces Agar le dio un hijo a Abram, y Abram lo llamó Ismael.\n\n"},{"verse":"16","text":"Abram ten&#237;a ochenta y seis a&#241;os cuando naci&#243; Ismael.\n","readableText":"Abram tenía ochenta y seis años cuando nació Ismael.\n\n"}]}
