{"book":"GEN","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"El  Se&#241;or  le hab&#237;a dicho a Abram: &#171;Deja tu patria y a tus parientes y a la familia de tu padre, y vete a la tierra que yo te mostrar&#233;. \n","readableText":"El Señor le había dicho a Abram: «Deja tu patria y a tus parientes y a la\nfamilia de tu padre, y vete a la tierra que yo te mostraré.\n\n"},{"verse":"2","text":"Har&#233; de ti una gran naci&#243;n; te bendecir&#233; y te har&#233; famoso, y ser&#225;s una bendici&#243;n para otros. \n","readableText":"Haré de ti una gran nación; te bendeciré y te haré famoso, y serás una\nbendición para otros.\n\n"},{"verse":"3","text":"Bendecir&#233; a quienes te bendigan y maldecir&#233; a quienes te traten con desprecio. Todas las familias de la tierra ser&#225;n bendecidas por medio de ti&#187;.   \n","readableText":"Bendeciré a quienes te bendigan y maldeciré a quienes te traten con desprecio.\nTodas las familias de la tierra serán bendecidas por medio de ti».\n\n"},{"verse":"4","text":"Entonces Abram parti&#243; como el  Se&#241;or  le hab&#237;a ordenado, y Lot fue con &#233;l. Abram ten&#237;a setenta y cinco a&#241;os cuando sali&#243; de Har&#225;n. \n","readableText":"Entonces Abram partió como el Señor le había ordenado, y Lot fue con él. Abram\ntenía setenta y cinco años cuando salió de Harán.\n\n"},{"verse":"5","text":"Tom&#243; a su esposa Sarai, a su sobrino Lot, y todas sus posesiones &#8212;sus animales y todas las personas que hab&#237;a incorporado a los de su casa en Har&#225;n&#8212; y se dirigi&#243; a la tierra de Cana&#225;n. Cuando llegaron a Cana&#225;n, \n","readableText":"Tomó a su esposa Sarai, a su sobrino Lot, y todas sus posesiones —sus animales\ny todas las personas que había incorporado a los de su casa en Harán— y se\ndirigió a la tierra de Canaán. Cuando llegaron a Canaán,\n\n"},{"verse":"6","text":"Abram atraves&#243; la tierra hasta llegar a Siquem. All&#237; estableci&#243; el campamento, junto al roble de More. En aquel tiempo, los cananeos habitaban esa regi&#243;n.   \n","readableText":"Abram atravesó la tierra hasta llegar a Siquem. Allí estableció el campamento,\njunto al roble de More. En aquel tiempo, los cananeos habitaban esa región.\n\n"},{"verse":"7","text":"Entonces el  Se&#241;or  se le apareci&#243; a Abram y le dijo: &#171;Dar&#233; esta tierra a tu descendencia &#187;. Y Abram edific&#243; all&#237; un altar y lo dedic&#243; al  Se&#241;or , quien se le hab&#237;a aparecido. \n","readableText":"Entonces el Señor se le apareció a Abram y le dijo: «Daré esta tierra a tu\ndescendencia ». Y Abram edificó allí un altar y lo dedicó al Señor , quien se\nle había aparecido.\n\n"},{"verse":"8","text":"Despu&#233;s Abram viaj&#243; hacia el sur y estableci&#243; el campamento en la zona monta&#241;osa, situada entre Betel al occidente, y Hai al oriente. All&#237; edific&#243; otro altar y lo dedic&#243; al  Se&#241;or , y ador&#243; al  Se&#241;or . \n","readableText":"Después Abram viajó hacia el sur y estableció el campamento en la zona\nmontañosa, situada entre Betel al occidente, y Hai al oriente. Allí edificó\notro altar y lo dedicó al Señor , y adoró al Señor .\n\n"},{"verse":"9","text":"Entonces Abram continu&#243; viajando por tramos en direcci&#243;n sur, hacia el Neguev.   \n","readableText":"Entonces Abram continuó viajando por tramos en dirección sur, hacia el Neguev.\n\n\n"},{"verse":"10","text":"En aquel tiempo, un hambre terrible azot&#243; la tierra de Cana&#225;n y oblig&#243; a Abram a descender a Egipto, donde vivi&#243; como extranjero. \n","readableText":"En aquel tiempo, un hambre terrible azotó la tierra de Canaán y obligó a Abram\na descender a Egipto, donde vivió como extranjero.\n\n"},{"verse":"11","text":"Al acercarse a la frontera de Egipto, Abram le dijo a su esposa Sarai: &#171;Mira, t&#250; eres una mujer hermosa. \n","readableText":"Al acercarse a la frontera de Egipto, Abram le dijo a su esposa Sarai: «Mira,\ntú eres una mujer hermosa.\n\n"},{"verse":"12","text":"Cuando los egipcios te vean, dir&#225;n: &#8220;Ella es su esposa. &#161;Mat&#233;moslo y entonces podremos tomarla!&#8221;. \n","readableText":"Cuando los egipcios te vean, dirán: “Ella es su esposa. ¡Matémoslo y entonces\npodremos tomarla!”.\n\n"},{"verse":"13","text":"As&#237; que, por favor, diles que eres mi hermana. Entonces me perdonar&#225;n la vida y me tratar&#225;n bien debido al inter&#233;s que tienen en ti&#187;.   \n","readableText":"Así que, por favor, diles que eres mi hermana. Entonces me perdonarán la vida y\nme tratarán bien debido al interés que tienen en ti».\n\n"},{"verse":"14","text":"Efectivamente, cuando Abram lleg&#243; a Egipto, todos notaron la belleza de Sarai. \n","readableText":"Efectivamente, cuando Abram llegó a Egipto, todos notaron la belleza de Sarai.\n\n\n"},{"verse":"15","text":"Cuando los funcionarios del palacio la vieron, hablaron maravillas de ella al fara&#243;n, su rey, y llevaron a Sarai al palacio. \n","readableText":"Cuando los funcionarios del palacio la vieron, hablaron maravillas de ella al\nfaraón, su rey, y llevaron a Sarai al palacio.\n\n"},{"verse":"16","text":"Entonces el fara&#243;n le dio a Abram muchos regalos a causa de ella: ovejas, cabras, ganado, asnos y asnas, siervos y siervas, y camellos.   \n","readableText":"Entonces el faraón le dio a Abram muchos regalos a causa de ella: ovejas,\ncabras, ganado, asnos y asnas, siervos y siervas, y camellos.\n\n"},{"verse":"17","text":"Pero el  Se&#241;or  envi&#243; plagas terribles sobre el fara&#243;n y sobre todos los de su casa debido a Sarai, la esposa de Abram. \n","readableText":"Pero el Señor envió plagas terribles sobre el faraón y sobre todos los de su\ncasa debido a Sarai, la esposa de Abram.\n\n"},{"verse":"18","text":"As&#237; que el fara&#243;n mand&#243; llamar a Abram y lo reprendi&#243; severamente: &#171;&#191;Qu&#233; me has hecho? &#8212;pregunt&#243;&#8212;. &#191;Por qu&#233; no me dijiste que era tu esposa? \n","readableText":"Así que el faraón mandó llamar a Abram y lo reprendió severamente: «¿Qué me has\nhecho? —preguntó—. ¿Por qué no me dijiste que era tu esposa?\n\n"},{"verse":"19","text":"&#191;Por qu&#233; dijiste: &#8220;Es mi hermana&#8221; y con esto me permitiste tomarla como esposa? Ahora bien, aqu&#237; tienes a tu esposa. &#161;T&#243;mala y vete de aqu&#237;!&#187;. \n","readableText":"¿Por qué dijiste: “Es mi hermana” y con esto me permitiste tomarla como esposa?\nAhora bien, aquí tienes a tu esposa. ¡Tómala y vete de aquí!».\n\n"},{"verse":"20","text":"Entonces el fara&#243;n orden&#243; a algunos de sus hombres que los escoltaran, y expuls&#243; a Abram de su territorio junto con su esposa y todas sus pertenencias.\n","readableText":"Entonces el faraón ordenó a algunos de sus hombres que los escoltaran, y\nexpulsó a Abram de su territorio junto con su esposa y todas sus\npertenencias.\n\n"}]}
