{"book":"GEN","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Entonces Abram sali&#243; de Egipto junto con su esposa, con Lot y con todo lo que pose&#237;an, y viaj&#243; hacia el norte, al Neguev. \n","readableText":"Entonces Abram salió de Egipto junto con su esposa, con Lot y con todo lo que\nposeían, y viajó hacia el norte, al Neguev.\n\n"},{"verse":"2","text":"(Abram era muy rico en ganado, plata y oro). \n","readableText":"(Abram era muy rico en ganado, plata y oro).\n\n"},{"verse":"3","text":"Desde el Neguev, continuaron viajando por tramos hacia Betel y armaron sus carpas entre Betel y Hai, donde hab&#237;an acampado antes. \n","readableText":"Desde el Neguev, continuaron viajando por tramos hacia Betel y armaron sus\ncarpas entre Betel y Hai, donde habían acampado antes.\n\n"},{"verse":"4","text":"Era el mismo lugar donde Abram hab&#237;a construido el altar, y all&#237; volvi&#243; a adorar al  Se&#241;or .   \n","readableText":"Era el mismo lugar donde Abram había construido el altar, y allí volvió a\nadorar al Señor .\n\n"},{"verse":"5","text":"Lot, quien viajaba con Abram, tambi&#233;n se hab&#237;a enriquecido mucho con reba&#241;os de ovejas y de cabras, manadas de ganado y muchas carpas. \n","readableText":"Lot, quien viajaba con Abram, también se había enriquecido mucho con rebaños de\novejas y de cabras, manadas de ganado y muchas carpas.\n\n"},{"verse":"6","text":"Pero la tierra no era suficiente para sustentar a Abram y a Lot si ambos viv&#237;an tan cerca el uno del otro con todos sus reba&#241;os y manadas. \n","readableText":"Pero la tierra no era suficiente para sustentar a Abram y a Lot si ambos vivían\ntan cerca el uno del otro con todos sus rebaños y manadas.\n\n"},{"verse":"7","text":"Entonces surgieron disputas entre los que cuidaban los animales de Abram y los que cuidaban los de Lot. (En aquel tiempo, tambi&#233;n viv&#237;an en la tierra los cananeos y los ferezeos).   \n","readableText":"Entonces surgieron disputas entre los que cuidaban los animales de Abram y los\nque cuidaban los de Lot. (En aquel tiempo, también vivían en la tierra los\ncananeos y los ferezeos).\n\n"},{"verse":"8","text":"Finalmente, Abram le dijo a Lot: &#171;No permitamos que este conflicto se interponga entre nosotros o entre los que cuidan nuestros animales. Despu&#233;s de todo, &#161;somos parientes cercanos! \n","readableText":"Finalmente, Abram le dijo a Lot: «No permitamos que este conflicto se\ninterponga entre nosotros o entre los que cuidan nuestros animales. Después de\ntodo, ¡somos parientes cercanos!\n\n"},{"verse":"9","text":"Toda la regi&#243;n est&#225; a tu disposici&#243;n. Escoge la parte de la tierra que prefieras, y nos separaremos. Si t&#250; quieres la tierra a la izquierda, entonces yo tomar&#233; la tierra de la derecha. Si t&#250; prefieres la tierra de la derecha, yo me ir&#233; a la izquierda&#187;.   \n","readableText":"Toda la región está a tu disposición. Escoge la parte de la tierra que\nprefieras, y nos separaremos. Si tú quieres la tierra a la izquierda, entonces\nyo tomaré la tierra de la derecha. Si tú prefieres la tierra de la derecha, yo\nme iré a la izquierda».\n\n"},{"verse":"10","text":"Lot mir&#243; con detenimiento las f&#233;rtiles llanuras del valle del Jord&#225;n en direcci&#243;n a Zoar. Toda esa regi&#243;n ten&#237;a abundancia de agua, como el jard&#237;n del  Se&#241;or  o la hermosa tierra de Egipto. (Esto ocurri&#243; antes de que el  Se&#241;or  destruyera Sodoma y Gomorra). \n","readableText":"Lot miró con detenimiento las fértiles llanuras del valle del Jordán en\ndirección a Zoar. Toda esa región tenía abundancia de agua, como el jardín del\nSeñor o la hermosa tierra de Egipto. (Esto ocurrió antes de que el Señor\ndestruyera Sodoma y Gomorra).\n\n"},{"verse":"11","text":"Lot escogi&#243; para s&#237; todo el valle del Jord&#225;n, que estaba situado al oriente. Se separ&#243; de su t&#237;o Abram y se mud&#243; all&#237; con sus reba&#241;os y sus siervos. \n","readableText":"Lot escogió para sí todo el valle del Jordán, que estaba situado al oriente. Se\nseparó de su tío Abram y se mudó allí con sus rebaños y sus siervos.\n\n"},{"verse":"12","text":"Entonces Abram se estableci&#243; en la tierra de Cana&#225;n, y Lot movi&#243; sus carpas a un lugar cerca de Sodoma y se estableci&#243; entre las ciudades de la llanura. \n","readableText":"Entonces Abram se estableció en la tierra de Canaán, y Lot movió sus carpas a\nun lugar cerca de Sodoma y se estableció entre las ciudades de la llanura.\n\n"},{"verse":"13","text":"Pero los habitantes de esa regi&#243;n eran sumamente perversos y no dejaban de pecar contra el  Se&#241;or .   \n","readableText":"Pero los habitantes de esa región eran sumamente perversos y no dejaban de\npecar contra el Señor .\n\n"},{"verse":"14","text":"Despu&#233;s de que Lot se fue, el  Se&#241;or  le dijo a Abram: &#171;Mira lo m&#225;s lejos que puedas en todas las direcciones: al norte y al sur, al oriente y al occidente. \n","readableText":"Después de que Lot se fue, el Señor le dijo a Abram: «Mira lo más lejos que\npuedas en todas las direcciones: al norte y al sur, al oriente y al occidente.\n\n\n"},{"verse":"15","text":"Yo te doy toda esta tierra, tan lejos como alcances a ver, a ti y a tu descendencia  como posesi&#243;n permanente. \n","readableText":"Yo te doy toda esta tierra, tan lejos como alcances a ver, a ti y a tu\ndescendencia como posesión permanente.\n\n"},{"verse":"16","text":"&#161;Y te dar&#233; tantos descendientes que, como el polvo de la tierra, ser&#225; imposible contarlos! \n","readableText":"¡Y te daré tantos descendientes que, como el polvo de la tierra, será imposible\ncontarlos!\n\n"},{"verse":"17","text":"Recorre toda la tierra en cada direcci&#243;n, pues yo te la entrego&#187;.   \n","readableText":"Recorre toda la tierra en cada dirección, pues yo te la entrego».\n\n"},{"verse":"18","text":"Entonces Abram mud&#243; su campamento a Hebr&#243;n y se estableci&#243; cerca del robledo que pertenec&#237;a a Mamre, y all&#237; construy&#243; otro altar al  Se&#241;or .\n","readableText":"Entonces Abram mudó su campamento a Hebrón y se estableció cerca del robledo\nque pertenecía a Mamre, y allí construyó otro altar al Señor .\n\n"}]}
