{"book":"GEN","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"El  Se&#241;or  se le apareci&#243; otra vez a Abraham cerca del robledo que pertenec&#237;a a Mamre. Un d&#237;a, Abraham estaba sentado en la entrada de su carpa a la hora m&#225;s calurosa del d&#237;a. \n","readableText":"El Señor se le apareció otra vez a Abraham cerca del robledo que pertenecía a\nMamre. Un día, Abraham estaba sentado en la entrada de su carpa a la hora más\ncalurosa del día.\n\n"},{"verse":"2","text":"Entonces levant&#243; la vista y vio a tres hombres de pie cerca de all&#237;. Cuando los vio, corri&#243; a recibirlos, y se inclin&#243; hasta el suelo en se&#241;al de bienvenida.   \n","readableText":"Entonces levantó la vista y vio a tres hombres de pie cerca de allí. Cuando los\nvio, corrió a recibirlos, y se inclinó hasta el suelo en señal de bienvenida.\n\n\n"},{"verse":"3","text":"&#8212;Mi se&#241;or &#8212;dijo &#233;l&#8212;, si le agrada, det&#233;ngase aqu&#237; un rato. \n","readableText":"—Mi señor —dijo él—, si le agrada, deténgase aquí un rato.\n\n"},{"verse":"4","text":"Descansen bajo la sombra de este &#225;rbol mientras les traen agua para lavarse los pies. \n","readableText":"Descansen bajo la sombra de este árbol mientras les traen agua para lavarse los\npies.\n\n"},{"verse":"5","text":"Ya que han honrado a su siervo con esta visita, perm&#237;tanme prepararles comida para que recobren fuerzas antes de continuar su viaje. &#8212;Est&#225; bien &#8212;dijeron ellos&#8212;. Haz lo que dijiste.   \n","readableText":"Ya que han honrado a su siervo con esta visita, permítanme prepararles comida\npara que recobren fuerzas antes de continuar su viaje. —Está bien —dijeron\nellos—. Haz lo que dijiste.\n\n"},{"verse":"6","text":"Entonces Abraham volvi&#243; corriendo a la carpa y le dijo a Sara: &#171;&#161;Apres&#250;rate! Toma tres medidas abundantes  de la mejor harina que tengas, am&#225;sala y hornea pan&#187;. \n","readableText":"Entonces Abraham volvió corriendo a la carpa y le dijo a Sara: «¡Apresúrate!\nToma tres medidas abundantes de la mejor harina que tengas, amásala y hornea\npan».\n\n"},{"verse":"7","text":"Luego Abraham corri&#243; hacia el reba&#241;o, escogi&#243; un becerro tierno y se lo dio a su siervo, quien lo prepar&#243; con rapidez. \n","readableText":"Luego Abraham corrió hacia el rebaño, escogió un becerro tierno y se lo dio a\nsu siervo, quien lo preparó con rapidez.\n\n"},{"verse":"8","text":"Cuando la comida estuvo lista, Abraham tom&#243; yogur  y leche junto con la carne asada, y sirvi&#243; la comida a los hombres. Mientras ellos com&#237;an, Abraham los atend&#237;a bajo la sombra de los &#225;rboles.   \n","readableText":"Cuando la comida estuvo lista, Abraham tomó yogur y leche junto con la carne\nasada, y sirvió la comida a los hombres. Mientras ellos comían, Abraham los\natendía bajo la sombra de los árboles.\n\n"},{"verse":"9","text":"&#8212;&#191;D&#243;nde est&#225; Sara, tu esposa? &#8212;preguntaron los visitantes. &#8212;Est&#225; dentro de la carpa &#8212;contest&#243; Abraham.   \n","readableText":"—¿Dónde está Sara, tu esposa? —preguntaron los visitantes. —Está dentro de la\ncarpa —contestó Abraham.\n\n"},{"verse":"10","text":"Entonces uno de ellos dijo: &#8212;Yo volver&#233; a verte dentro de un a&#241;o, &#161;y tu esposa, Sara, tendr&#225; un hijo! Sara escuchaba la conversaci&#243;n desde la carpa. \n","readableText":"Entonces uno de ellos dijo: —Yo volveré a verte dentro de un año, ¡y tu esposa,\nSara, tendrá un hijo! Sara escuchaba la conversación desde la carpa.\n\n"},{"verse":"11","text":"Abraham y Sara eran muy ancianos en ese tiempo, y hac&#237;a mucho que Sara hab&#237;a pasado la edad de tener hijos. \n","readableText":"Abraham y Sara eran muy ancianos en ese tiempo, y hacía mucho que Sara había\npasado la edad de tener hijos.\n\n"},{"verse":"12","text":"As&#237; que se rio en silencio dentro de s&#237; misma, y dijo: &#171;&#191;C&#243;mo podr&#237;a una mujer acabada como yo disfrutar semejante placer, sobre todo cuando mi se&#241;or &#8212;mi esposo&#8212; tambi&#233;n es muy viejo?&#187;.   \n","readableText":"Así que se rio en silencio dentro de sí misma, y dijo: «¿Cómo podría una mujer\nacabada como yo disfrutar semejante placer, sobre todo cuando mi señor —mi\nesposo— también es muy viejo?».\n\n"},{"verse":"13","text":"Entonces el  Se&#241;or  le dijo a Abraham: &#8212;&#191;Por qu&#233; se rio Sara y dijo: &#8220;&#191;Acaso puede una mujer vieja como yo tener un beb&#233;?&#8221;? \n","readableText":"Entonces el Señor le dijo a Abraham: —¿Por qué se rio Sara y dijo: “¿Acaso\npuede una mujer vieja como yo tener un bebé?”?\n\n"},{"verse":"14","text":"&#191;Existe algo demasiado dif&#237;cil para el  Se&#241;or ? Regresar&#233; dentro de un a&#241;o, y Sara tendr&#225; un hijo.   \n","readableText":"¿Existe algo demasiado difícil para el Señor ? Regresaré dentro de un año, y\nSara tendrá un hijo.\n\n"},{"verse":"15","text":"Sara tuvo miedo, por eso lo neg&#243;: &#8212;Yo no me re&#237;. Pero el  Se&#241;or  dijo: &#8212;No es cierto, s&#237; te re&#237;ste.   \n","readableText":"Sara tuvo miedo, por eso lo negó: —Yo no me reí. Pero el Señor dijo: —No es\ncierto, sí te reíste.\n\n"},{"verse":"16","text":"Despu&#233;s de haber comido, los hombres se levantaron y miraron hacia Sodoma. Cuando salieron, Abraham camin&#243; un tramo con ellos para despedirlos.   \n","readableText":"Después de haber comido, los hombres se levantaron y miraron hacia Sodoma.\nCuando salieron, Abraham caminó un tramo con ellos para despedirlos.\n\n"},{"verse":"17","text":"&#171;&#191;Ocultar&#233; mis planes a Abraham? &#8212;pregunt&#243; el  Se&#241;or &#8212;. \n","readableText":"«¿Ocultaré mis planes a Abraham? —preguntó el Señor —.\n\n"},{"verse":"18","text":"Pues Abraham sin duda llegar&#225; a formar una naci&#243;n grande y poderosa, y todas las naciones de la tierra ser&#225;n bendecidas por medio de &#233;l. \n","readableText":"Pues Abraham sin duda llegará a formar una nación grande y poderosa, y todas\nlas naciones de la tierra serán bendecidas por medio de él.\n\n"},{"verse":"19","text":"Yo lo escog&#237; a fin de que &#233;l ordene a sus hijos y a sus familias que se mantengan en el camino del  Se&#241;or  haciendo lo que es correcto y justo. Entonces yo har&#233; para Abraham todo lo que he prometido&#187;.   \n","readableText":"Yo lo escogí a fin de que él ordene a sus hijos y a sus familias que se\nmantengan en el camino del Señor haciendo lo que es correcto y justo. Entonces\nyo haré para Abraham todo lo que he prometido».\n\n"},{"verse":"20","text":"As&#237; que el  Se&#241;or  le dijo a Abraham: &#8212;He o&#237;do un gran clamor desde Sodoma y Gomorra, porque su pecado es muy grave. \n","readableText":"Así que el Señor le dijo a Abraham: —He oído un gran clamor desde Sodoma y\nGomorra, porque su pecado es muy grave.\n\n"},{"verse":"21","text":"Bajar&#233; para ver si sus acciones son tan perversas como he o&#237;do. Si no es as&#237;, quiero saberlo.   \n","readableText":"Bajaré para ver si sus acciones son tan perversas como he oído. Si no es así,\nquiero saberlo.\n\n"},{"verse":"22","text":"Los otros hombres se dieron la vuelta y se dirigieron a Sodoma, pero el  Se&#241;or  se qued&#243; con Abraham. \n","readableText":"Los otros hombres se dieron la vuelta y se dirigieron a Sodoma, pero el Señor\nse quedó con Abraham.\n\n"},{"verse":"23","text":"Abraham se le acerc&#243; y dijo: &#8212;&#191;Destruir&#225;s tanto al justo como al malvado? \n","readableText":"Abraham se le acercó y dijo: —¿Destruirás tanto al justo como al malvado?\n\n"},{"verse":"24","text":"Supongamos que encuentras cincuenta personas justas en la ciudad, &#191;aun as&#237; la destruir&#225;s y no la perdonar&#225;s por causa de los justos? \n","readableText":"Supongamos que encuentras cincuenta personas justas en la ciudad, ¿aun así la\ndestruirás y no la perdonarás por causa de los justos?\n\n"},{"verse":"25","text":"Seguro que t&#250; no har&#237;as semejante cosa: destruir al justo junto con el malvado. &#161;Pues estar&#237;as tratando al justo y al malvado exactamente de la misma manera! &#161;Sin duda, t&#250; no har&#237;as eso! &#191;Acaso el Juez de toda la tierra no har&#237;a lo que es correcto?   \n","readableText":"Seguro que tú no harías semejante cosa: destruir al justo junto con el malvado.\n¡Pues estarías tratando al justo y al malvado exactamente de la misma manera!\n¡Sin duda, tú no harías eso! ¿Acaso el Juez de toda la tierra no haría lo que\nes correcto?\n\n"},{"verse":"26","text":"Y el  Se&#241;or  contest&#243;: &#8212;Si encuentro cincuenta personas justas en Sodoma, perdonar&#233; a toda la ciudad por causa de ellos.   \n","readableText":"Y el Señor contestó: —Si encuentro cincuenta personas justas en Sodoma,\nperdonaré a toda la ciudad por causa de ellos.\n\n"},{"verse":"27","text":"Entonces Abraham volvi&#243; a hablar: &#8212;Ya que he comenzado, perm&#237;teme decir algo m&#225;s a mi Se&#241;or, aunque no soy m&#225;s que polvo y cenizas. \n","readableText":"Entonces Abraham volvió a hablar: —Ya que he comenzado, permíteme decir algo\nmás a mi Señor, aunque no soy más que polvo y cenizas.\n\n"},{"verse":"28","text":"Supongamos que hubiera solo cuarenta y cinco justos en vez de cincuenta. &#191;Destruir&#225;s toda la ciudad aunque falten cinco? El  Se&#241;or  le dijo: &#8212;No la destruir&#233; si encuentro cuarenta y cinco justos all&#237;.   \n","readableText":"Supongamos que hubiera solo cuarenta y cinco justos en vez de cincuenta.\n¿Destruirás toda la ciudad aunque falten cinco? El Señor le dijo: —No la\ndestruiré si encuentro cuarenta y cinco justos allí.\n\n"},{"verse":"29","text":"Entonces Abraham insisti&#243; en su petici&#243;n: &#8212;&#191;Supongamos que hubiera solamente cuarenta? El  Se&#241;or  le contest&#243;: &#8212;No la destruir&#233; por causa de esos cuarenta.   \n","readableText":"Entonces Abraham insistió en su petición: —¿Supongamos que hubiera solamente\ncuarenta? El Señor le contestó: —No la destruiré por causa de esos cuarenta.\n\n"},{"verse":"30","text":"&#8212;Por favor, no te enojes, mi Se&#241;or &#8212;rog&#243; Abraham&#8212;. Perm&#237;teme seguir hablando. &#191;Supongamos que se encontraran solamente treinta justos? El  Se&#241;or  le contest&#243;: &#8212;No la destruir&#233; si encuentro treinta.   \n","readableText":"—Por favor, no te enojes, mi Señor —rogó Abraham—. Permíteme seguir hablando.\n¿Supongamos que se encontraran solamente treinta justos? El Señor le contestó:\n—No la destruiré si encuentro treinta.\n\n"},{"verse":"31","text":"Entonces Abraham dijo: &#8212;Dado que me he atrevido a hablar al Se&#241;or, perm&#237;teme continuar. &#191;Supongamos que hay solamente veinte? El  Se&#241;or  le contest&#243;: &#8212;Entonces no la destruir&#233; por causa de esos veinte.   \n","readableText":"Entonces Abraham dijo: —Dado que me he atrevido a hablar al Señor, permíteme\ncontinuar. ¿Supongamos que hay solamente veinte? El Señor le contestó:\n—Entonces no la destruiré por causa de esos veinte.\n\n"},{"verse":"32","text":"Finalmente, Abraham dijo: &#8212;Se&#241;or, por favor, no te enojes conmigo si hablo una vez m&#225;s. &#191;Y si hubiera tan solo diez? Y el  Se&#241;or  contest&#243;: &#8212;Entonces no la destruir&#233; por causa de esos diez.   \n","readableText":"Finalmente, Abraham dijo: —Señor, por favor, no te enojes conmigo si hablo una\nvez más. ¿Y si hubiera tan solo diez? Y el Señor contestó: —Entonces no la\ndestruiré por causa de esos diez.\n\n"},{"verse":"33","text":"Cuando el  Se&#241;or  termin&#243; la conversaci&#243;n con Abraham, sigui&#243; su camino, y Abraham regres&#243; a su carpa.\n","readableText":"Cuando el Señor terminó la conversación con Abraham, siguió su camino, y\nAbraham regresó a su carpa.\n\n"}]}
