{"book":"GEN","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Entonces Isaac llam&#243; a Jacob, lo bendijo y le orden&#243;: &#8212;No te cases con ninguna de estas mujeres cananeas. \n","readableText":"Entonces Isaac llamó a Jacob, lo bendijo y le ordenó: —No te cases con ninguna\nde estas mujeres cananeas.\n\n"},{"verse":"2","text":"En cambio, vete de inmediato a Pad&#225;n-aram, a la casa de tu abuelo Betuel, y c&#225;sate con una de las hijas de tu t&#237;o Lab&#225;n. \n","readableText":"En cambio, vete de inmediato a Padán-aram, a la casa de tu abuelo Betuel, y\ncásate con una de las hijas de tu tío Labán.\n\n"},{"verse":"3","text":"Que el Dios Todopoderoso  te bendiga y te conceda muchos hijos. &#161;Y que tus descendientes se multipliquen y formen numerosas naciones! \n","readableText":"Que el Dios Todopoderoso te bendiga y te conceda muchos hijos. ¡Y que tus\ndescendientes se multipliquen y formen numerosas naciones!\n\n"},{"verse":"4","text":"Que Dios te d&#233; a ti y a tu descendencia  las bendiciones que prometi&#243; a Abraham. Que llegues a ser due&#241;o de esta tierra donde ahora vives como extranjero, porque Dios le entreg&#243; esta tierra a Abraham.   \n","readableText":"Que Dios te dé a ti y a tu descendencia las bendiciones que prometió a Abraham.\nQue llegues a ser dueño de esta tierra donde ahora vives como extranjero,\nporque Dios le entregó esta tierra a Abraham.\n\n"},{"verse":"5","text":"As&#237; que Isaac despidi&#243; a Jacob, y &#233;l se fue a Pad&#225;n-aram a quedarse con su t&#237;o Lab&#225;n, hermano de su madre, hijo de Betuel el arameo.   \n","readableText":"Así que Isaac despidió a Jacob, y él se fue a Padán-aram a quedarse con su tío\nLabán, hermano de su madre, hijo de Betuel el arameo.\n\n"},{"verse":"6","text":"Esa&#250; se enter&#243; de que su padre Isaac hab&#237;a bendecido a Jacob y lo hab&#237;a enviado a Pad&#225;n-aram para que encontrara una esposa, y que le hab&#237;a advertido a Jacob: &#171;No te cases con una mujer cananea&#187;. \n","readableText":"Esaú se enteró de que su padre Isaac había bendecido a Jacob y lo había enviado\na Padán-aram para que encontrara una esposa, y que le había advertido a Jacob:\n«No te cases con una mujer cananea».\n\n"},{"verse":"7","text":"Tambi&#233;n supo que Jacob hab&#237;a obedecido a sus padres y se hab&#237;a ido a Pad&#225;n-aram. \n","readableText":"También supo que Jacob había obedecido a sus padres y se había ido a Padán-\naram.\n\n"},{"verse":"8","text":"A Esa&#250; ya no le quedaban dudas de que a su padre no le agradaban las mujeres cananeas del lugar. \n","readableText":"A Esaú ya no le quedaban dudas de que a su padre no le agradaban las mujeres\ncananeas del lugar.\n\n"},{"verse":"9","text":"Por lo tanto, fue a visitar a la familia de su t&#237;o Ismael y se cas&#243; con una de las hijas de Ismael, adem&#225;s de las esposas que ya ten&#237;a. Su nueva esposa se llamaba Mahalat. Era hermana de Nebaiot e hija de Ismael, el hijo de Abraham.   \n","readableText":"Por lo tanto, fue a visitar a la familia de su tío Ismael y se casó con una de\nlas hijas de Ismael, además de las esposas que ya tenía. Su nueva esposa se\nllamaba Mahalat. Era hermana de Nebaiot e hija de Ismael, el hijo de Abraham.\n\n\n"},{"verse":"10","text":"Mientras tanto, Jacob sali&#243; de Beerseba y viaj&#243; hacia Har&#225;n. \n","readableText":"Mientras tanto, Jacob salió de Beerseba y viajó hacia Harán.\n\n"},{"verse":"11","text":"A la ca&#237;da del sol, lleg&#243; a un buen lugar para acampar, y se qued&#243; all&#237; a pasar la noche. Jacob encontr&#243; una piedra donde reposar su cabeza y se acost&#243; a dormir. \n","readableText":"A la caída del sol, llegó a un buen lugar para acampar, y se quedó allí a pasar\nla noche. Jacob encontró una piedra donde reposar su cabeza y se acostó a\ndormir.\n\n"},{"verse":"12","text":"Mientras dorm&#237;a, so&#241;&#243; con una escalera que se extend&#237;a desde la tierra hasta el cielo, y vio a los &#225;ngeles de Dios que sub&#237;an y bajaban por ella.   \n","readableText":"Mientras dormía, soñó con una escalera que se extendía desde la tierra hasta el\ncielo, y vio a los ángeles de Dios que subían y bajaban por ella.\n\n"},{"verse":"13","text":"En la parte superior de la escalera estaba el  Se&#241;or , quien le dijo: &#171;Yo soy el  Se&#241;or , Dios de tu abuelo Abraham, y Dios de tu padre Isaac. La tierra en la que est&#225;s acostado te pertenece. Te la entrego a ti y a tu descendencia. \n","readableText":"En la parte superior de la escalera estaba el Señor , quien le dijo: «Yo soy el\nSeñor , Dios de tu abuelo Abraham, y Dios de tu padre Isaac. La tierra en la\nque estás acostado te pertenece. Te la entrego a ti y a tu descendencia.\n\n"},{"verse":"14","text":"&#161;Tus descendientes ser&#225;n tan numerosos como el polvo de la tierra! Se esparcir&#225;n en todas las direcciones: hacia el oriente y el occidente, hacia el norte y el sur; y todas las familias de la tierra ser&#225;n bendecidas por medio de ti y de tu descendencia. \n","readableText":"¡Tus descendientes serán tan numerosos como el polvo de la tierra! Se\nesparcirán en todas las direcciones: hacia el oriente y el occidente, hacia el\nnorte y el sur; y todas las familias de la tierra serán bendecidas por medio de\nti y de tu descendencia.\n\n"},{"verse":"15","text":"Adem&#225;s, yo estoy contigo y te proteger&#233; dondequiera que vayas. Llegar&#225; el d&#237;a en que te traer&#233; de regreso a esta tierra. No te dejar&#233; hasta que haya terminado de darte todo lo que te he prometido&#187;.   \n","readableText":"Además, yo estoy contigo y te protegeré dondequiera que vayas. Llegará el día\nen que te traeré de regreso a esta tierra. No te dejaré hasta que haya\nterminado de darte todo lo que te he prometido».\n\n"},{"verse":"16","text":"Entonces Jacob se despert&#243; del sue&#241;o y dijo: &#171;&#161;Ciertamente el  Se&#241;or  est&#225; en este lugar, y yo ni me di cuenta!&#187;; \n","readableText":"Entonces Jacob se despertó del sueño y dijo: «¡Ciertamente el Señor está en\neste lugar, y yo ni me di cuenta!»;\n\n"},{"verse":"17","text":"pero tambi&#233;n tuvo temor y dijo: &#171;&#161;Qu&#233; temible es este lugar! No es ni m&#225;s ni menos que la casa de Dios, &#161;la puerta misma del cielo!&#187;.   \n","readableText":"pero también tuvo temor y dijo: «¡Qué temible es este lugar! No es ni más ni\nmenos que la casa de Dios, ¡la puerta misma del cielo!».\n\n"},{"verse":"18","text":"A la ma&#241;ana siguiente, Jacob despert&#243; muy temprano y erigi&#243; como columna conmemorativa la piedra en la que hab&#237;a reposado la cabeza y despu&#233;s derram&#243; aceite de oliva sobre ella. \n","readableText":"A la mañana siguiente, Jacob despertó muy temprano y erigió como columna\nconmemorativa la piedra en la que había reposado la cabeza y después derramó\naceite de oliva sobre ella.\n\n"},{"verse":"19","text":"Llam&#243; a aquel lugar Betel (que significa &#171;casa de Dios&#187;), aunque antes se llamaba Luz.   \n","readableText":"Llamó a aquel lugar Betel (que significa «casa de Dios»), aunque antes se\nllamaba Luz.\n\n"},{"verse":"20","text":"Luego Jacob hizo el siguiente voto: &#171;Si Dios en verdad est&#225; conmigo y me protege en este viaje, y si &#233;l me provee de comida y de ropa, \n","readableText":"Luego Jacob hizo el siguiente voto: «Si Dios en verdad está conmigo y me\nprotege en este viaje, y si él me provee de comida y de ropa,\n\n"},{"verse":"21","text":"y si yo regreso sano y salvo a la casa de mi padre, entonces el  Se&#241;or  ciertamente ser&#225; mi Dios. \n","readableText":"y si yo regreso sano y salvo a la casa de mi padre, entonces el Señor\nciertamente será mi Dios.\n\n"},{"verse":"22","text":"Y esta piedra que levant&#233; como columna conmemorativa ser&#225; un lugar de adoraci&#243;n a Dios, y yo le dar&#233; a Dios una d&#233;cima parte de todo lo que &#233;l me d&#233;&#187;.\n","readableText":"Y esta piedra que levanté como columna conmemorativa será un lugar de adoración\na Dios, y yo le daré a Dios una décima parte de todo lo que él me dé».\n\n"}]}
