{"book":"2CO","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"As&#237; que decid&#237; que no les causar&#237;a tristeza con otra visita dolorosa. \n","readableText":"Así que decidí que no les causaría tristeza con otra visita dolorosa.\n\n"},{"verse":"2","text":"Pues, si yo les causo tristeza, &#191;qui&#233;n me alegrar&#225; a m&#237;? Por cierto, no ser&#225; alguien a quien yo haya entristecido. \n","readableText":"Pues, si yo les causo tristeza, ¿quién me alegrará a mí? Por cierto, no será\nalguien a quien yo haya entristecido.\n\n"},{"verse":"3","text":"Por eso les escrib&#237; como lo hice, para que, cuando llegue, no me causen tristeza los mismos que deber&#237;an darme la m&#225;s grande alegr&#237;a. Seguramente, todos ustedes saben que mi alegr&#237;a proviene de que est&#233;n alegres. \n","readableText":"Por eso les escribí como lo hice, para que, cuando llegue, no me causen\ntristeza los mismos que deberían darme la más grande alegría. Seguramente,\ntodos ustedes saben que mi alegría proviene de que estén alegres.\n\n"},{"verse":"4","text":"Escrib&#237; aquella carta con gran angustia, un coraz&#243;n afligido y muchas l&#225;grimas. No quise causarles tristeza, m&#225;s bien quer&#237;a que supieran cu&#225;nto amor tengo por ustedes.   \n","readableText":"Escribí aquella carta con gran angustia, un corazón afligido y muchas lágrimas.\nNo quise causarles tristeza, más bien quería que supieran cuánto amor tengo por\nustedes.\n\n"},{"verse":"5","text":"No exagero cuando digo que el hombre que caus&#243; todos los problemas los lastim&#243; m&#225;s a todos ustedes que a m&#237;. \n","readableText":"No exagero cuando digo que el hombre que causó todos los problemas los lastimó\nmás a todos ustedes que a mí.\n\n"},{"verse":"6","text":"La mayor&#237;a de ustedes se le opusieron, y eso ya fue suficiente castigo. \n","readableText":"La mayoría de ustedes se le opusieron, y eso ya fue suficiente castigo.\n\n"},{"verse":"7","text":"No obstante, ahora es tiempo de perdonarlo y consolarlo; de otro modo, podr&#237;a ser vencido por el desaliento. \n","readableText":"No obstante, ahora es tiempo de perdonarlo y consolarlo; de otro modo, podría\nser vencido por el desaliento.\n\n"},{"verse":"8","text":"As&#237; que ahora les ruego que reafirmen su amor por &#233;l.   \n","readableText":"Así que ahora les ruego que reafirmen su amor por él.\n\n"},{"verse":"9","text":"Les escrib&#237; como lo hice para probarlos y ver si cumplir&#237;an mis instrucciones al pie de la letra. \n","readableText":"Les escribí como lo hice para probarlos y ver si cumplirían mis instrucciones\nal pie de la letra.\n\n"},{"verse":"10","text":"Si ustedes perdonan a este hombre, yo tambi&#233;n lo perdono. Cuando yo perdono lo que necesita ser perdonado, lo hago con la autoridad de Cristo en beneficio de ustedes, \n","readableText":"Si ustedes perdonan a este hombre, yo también lo perdono. Cuando yo perdono lo\nque necesita ser perdonado, lo hago con la autoridad de Cristo en beneficio de\nustedes,\n\n"},{"verse":"11","text":"para que Satan&#225;s no se aproveche de nosotros. Pues ya conocemos sus maquinaciones malignas.   \n","readableText":"para que Satanás no se aproveche de nosotros. Pues ya conocemos sus\nmaquinaciones malignas.\n\n"},{"verse":"12","text":"Cuando llegu&#233; a la ciudad de Troas para predicar la Buena Noticia de Cristo, el Se&#241;or me abri&#243; una puerta de oportunidad; \n","readableText":"Cuando llegué a la ciudad de Troas para predicar la Buena Noticia de Cristo, el\nSeñor me abrió una puerta de oportunidad;\n\n"},{"verse":"13","text":"pero no sent&#237;a paz, porque mi querido hermano Tito todav&#237;a no hab&#237;a llegado con un informe de ustedes. As&#237; que me desped&#237; y segu&#237; hacia Macedonia para buscarlo.   \n","readableText":"pero no sentía paz, porque mi querido hermano Tito todavía no había llegado con\nun informe de ustedes. Así que me despedí y seguí hacia Macedonia para\nbuscarlo.\n\n"},{"verse":"14","text":"As&#237; que, &#161;gracias a Dios!, quien nos ha hecho sus cautivos y siempre nos lleva en triunfo en el desfile victorioso de Cristo. Ahora nos usa para difundir el conocimiento de Cristo por todas partes como un fragante perfume. \n","readableText":"Así que, ¡gracias a Dios!, quien nos ha hecho sus cautivos y siempre nos lleva\nen triunfo en el desfile victorioso de Cristo. Ahora nos usa para difundir el\nconocimiento de Cristo por todas partes como un fragante perfume.\n\n"},{"verse":"15","text":"Nuestras vidas son la fragancia de Cristo que sube hasta Dios, pero esta fragancia se percibe de una manera diferente por los que se salvan y los que se pierden. \n","readableText":"Nuestras vidas son la fragancia de Cristo que sube hasta Dios, pero esta\nfragancia se percibe de una manera diferente por los que se salvan y los que se\npierden.\n\n"},{"verse":"16","text":"Para los que se pierden, somos un espantoso olor de muerte y condenaci&#243;n, pero para aquellos que se salvan, somos un perfume que da vida. &#191;Y qui&#233;n es la persona adecuada para semejante tarea?   \n","readableText":"Para los que se pierden, somos un espantoso olor de muerte y condenación, pero\npara aquellos que se salvan, somos un perfume que da vida. ¿Y quién es la\npersona adecuada para semejante tarea?\n\n"},{"verse":"17","text":"Ya ven, no somos como tantos charlatanes  que predican para provecho personal. Nosotros predicamos la palabra de Dios con sinceridad y con la autoridad de Cristo, sabiendo que Dios nos observa.\n","readableText":"Ya ven, no somos como tantos charlatanes que predican para provecho personal.\nNosotros predicamos la palabra de Dios con sinceridad y con la autoridad de\nCristo, sabiendo que Dios nos observa.\n\n"}]}
