{"book":"2CO","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Esta es la tercera vez que los visito (y como dicen las Escrituras: &#171;Los hechos de cada caso deben ser establecidos por el testimonio de dos o tres testigos&#187; ). \n","readableText":"Esta es la tercera vez que los visito (y como dicen las Escrituras: «Los hechos\nde cada caso deben ser establecidos por el testimonio de dos o tres testigos»\n).\n\n"},{"verse":"2","text":"Ya puse sobre aviso a los que andaban en pecado cuando estuve ah&#237; durante mi segunda visita. Ahora les advierto de nuevo a ellos y a todos los dem&#225;s, tal como lo hice antes, que la pr&#243;xima vez no tendr&#233; compasi&#243;n de ellos.   \n","readableText":"Ya puse sobre aviso a los que andaban en pecado cuando estuve ahí durante mi\nsegunda visita. Ahora les advierto de nuevo a ellos y a todos los demás, tal\ncomo lo hice antes, que la próxima vez no tendré compasión de ellos.\n\n"},{"verse":"3","text":"Les dar&#233; todas las pruebas que quieran de que Cristo habla por medio de m&#237;. Cristo no es d&#233;bil cuando trata con ustedes; es poderoso entre ustedes. \n","readableText":"Les daré todas las pruebas que quieran de que Cristo habla por medio de mí.\nCristo no es débil cuando trata con ustedes; es poderoso entre ustedes.\n\n"},{"verse":"4","text":"Aunque fue crucificado en debilidad, ahora vive por el poder de Dios. Nosotros tambi&#233;n somos d&#233;biles, al igual que Cristo lo fue, pero cuando tratemos con ustedes, estaremos vivos con &#233;l y tendremos el poder de Dios.   \n","readableText":"Aunque fue crucificado en debilidad, ahora vive por el poder de Dios. Nosotros\ntambién somos débiles, al igual que Cristo lo fue, pero cuando tratemos con\nustedes, estaremos vivos con él y tendremos el poder de Dios.\n\n"},{"verse":"5","text":"Exam&#237;nense para saber si su fe es genuina. Pru&#233;bense a s&#237; mismos. Sin duda saben que Jesucristo est&#225; entre ustedes;  de no ser as&#237;, ustedes han reprobado el examen de la fe genuina. \n","readableText":"Examínense para saber si su fe es genuina. Pruébense a sí mismos. Sin duda\nsaben que Jesucristo está entre ustedes; de no ser así, ustedes han reprobado\nel examen de la fe genuina.\n\n"},{"verse":"6","text":"Al ponerse a prueba, espero que reconozcan que nosotros no hemos reprobado el examen de la autoridad apost&#243;lica.   \n","readableText":"Al ponerse a prueba, espero que reconozcan que nosotros no hemos reprobado el\nexamen de la autoridad apostólica.\n\n"},{"verse":"7","text":"Pedimos a Dios en oraci&#243;n que ustedes no hagan lo malo al rechazar nuestra correcci&#243;n. Espero que no sea necesario demostrar nuestra autoridad cuando lleguemos. Hagan lo correcto antes de nuestra llegada, aun si eso hace que parezca que no hemos demostrado nuestra autoridad. \n","readableText":"Pedimos a Dios en oración que ustedes no hagan lo malo al rechazar nuestra\ncorrección. Espero que no sea necesario demostrar nuestra autoridad cuando\nlleguemos. Hagan lo correcto antes de nuestra llegada, aun si eso hace que\nparezca que no hemos demostrado nuestra autoridad.\n\n"},{"verse":"8","text":"Pues no podemos oponernos a la verdad, m&#225;s bien siempre debemos defender la verdad. \n","readableText":"Pues no podemos oponernos a la verdad, más bien siempre debemos defender la\nverdad.\n\n"},{"verse":"9","text":"Nos alegramos de parecer d&#233;biles si esto ayuda a mostrar que ustedes en realidad son fuertes. Nuestra oraci&#243;n es que lleguen a ser maduros.   \n","readableText":"Nos alegramos de parecer débiles si esto ayuda a mostrar que ustedes en\nrealidad son fuertes. Nuestra oración es que lleguen a ser maduros.\n\n"},{"verse":"10","text":"Les escribo todo esto antes de ir a verlos, con la esperanza de no tener que tratarlos con severidad cuando finalmente llegue. Pues mi deseo es usar la autoridad que el Se&#241;or me ha dado para fortalecerlos, no para destruirlos.   \n","readableText":"Les escribo todo esto antes de ir a verlos, con la esperanza de no tener que\ntratarlos con severidad cuando finalmente llegue. Pues mi deseo es usar la\nautoridad que el Señor me ha dado para fortalecerlos, no para destruirlos.\n\n"},{"verse":"11","text":"Amados hermanos, termino mi carta con estas &#250;ltimas palabras: est&#233;n alegres. Crezcan hasta alcanzar la madurez. An&#237;mense unos a otros. Vivan en paz y armon&#237;a. Entonces el Dios de amor y paz estar&#225; con ustedes.   \n","readableText":"Amados hermanos, termino mi carta con estas últimas palabras: estén alegres.\nCrezcan hasta alcanzar la madurez. Anímense unos a otros. Vivan en paz y\narmonía. Entonces el Dios de amor y paz estará con ustedes.\n\n"},{"verse":"12","text":"Sal&#250;dense unos a otros con un beso santo. \n","readableText":"Salúdense unos a otros con un beso santo.\n\n"},{"verse":"13","text":"Todo el pueblo de Dios que est&#225; aqu&#237; les env&#237;a sus saludos.   \n","readableText":"Todo el pueblo de Dios que está aquí les envía sus saludos.\n\n"},{"verse":"14","text":"   Que la gracia del Se&#241;or Jesucristo, el amor de Dios y la comuni&#243;n del Esp&#237;ritu Santo sean con todos ustedes.\n","readableText":" Que la gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu\nSanto sean con todos ustedes.\n\n"}]}
