{"book":"2CO","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Mi jactancia no servir&#225; de nada, sin embargo, debo seguir adelante. A mi pesar contar&#233; acerca de visiones y revelaciones que provienen del Se&#241;or. \n","readableText":"Mi jactancia no servirá de nada, sin embargo, debo seguir adelante. A mi pesar\ncontaré acerca de visiones y revelaciones que provienen del Señor.\n\n"},{"verse":"2","text":"Hace catorce a&#241;os fui  llevado hasta el tercer cielo. Si fue en mi cuerpo o fuera de mi cuerpo no lo s&#233;; solo Dios lo sabe. \n","readableText":"Hace catorce años fui llevado hasta el tercer cielo. Si fue en mi cuerpo o\nfuera de mi cuerpo no lo sé; solo Dios lo sabe.\n\n"},{"verse":"3","text":"Es cierto, solo Dios sabe si estaba yo en mi cuerpo o fuera del cuerpo; pero s&#237; s&#233; \n","readableText":"Es cierto, solo Dios sabe si estaba yo en mi cuerpo o fuera del cuerpo; pero sí\nsé\n\n"},{"verse":"4","text":"que fui llevado al para&#237;so y o&#237;  cosas tan incre&#237;bles que no pueden expresarse con palabras, cosas que a ning&#250;n humano se le permite contar.   \n","readableText":"que fui llevado al paraíso y oí cosas tan increíbles que no pueden expresarse\ncon palabras, cosas que a ningún humano se le permite contar.\n\n"},{"verse":"5","text":"De esa experiencia vale la pena jactarse, pero no voy a hacerlo. Solamente me jactar&#233; de mis debilidades. \n","readableText":"De esa experiencia vale la pena jactarse, pero no voy a hacerlo. Solamente me\njactaré de mis debilidades.\n\n"},{"verse":"6","text":"Si quisiera jactarme, no ser&#237;a ning&#250;n necio al hacerlo porque estar&#237;a diciendo la verdad; pero no lo har&#233;, porque no quiero que nadie me atribuya m&#233;ritos m&#225;s all&#225; de lo que pueda verse en mi vida u o&#237;rse en mi mensaje, \n","readableText":"Si quisiera jactarme, no sería ningún necio al hacerlo porque estaría diciendo\nla verdad; pero no lo haré, porque no quiero que nadie me atribuya méritos más\nallá de lo que pueda verse en mi vida u oírse en mi mensaje,\n\n"},{"verse":"7","text":"aun cuando he recibido de Dios revelaciones tan maravillosas. As&#237; que, para impedir que me volviera orgulloso, se me dio una espina en mi carne, un mensajero de Satan&#225;s para atormentarme e impedir que me volviera orgulloso.   \n","readableText":"aun cuando he recibido de Dios revelaciones tan maravillosas. Así que, para\nimpedir que me volviera orgulloso, se me dio una espina en mi carne, un\nmensajero de Satanás para atormentarme e impedir que me volviera orgulloso.\n\n"},{"verse":"8","text":"En tres ocasiones distintas, le supliqu&#233; al Se&#241;or que me la quitara. \n","readableText":"En tres ocasiones distintas, le supliqué al Señor que me la quitara.\n\n"},{"verse":"9","text":"Cada vez &#233;l me dijo:  &#171;Mi gracia es todo lo que necesitas; mi poder act&#250;a mejor en la debilidad&#187;.  As&#237; que ahora me alegra jactarme de mis debilidades, para que el poder de Cristo pueda actuar a trav&#233;s de m&#237;. \n","readableText":"Cada vez él me dijo: «Mi gracia es todo lo que necesitas; mi poder actúa mejor\nen la debilidad». Así que ahora me alegra jactarme de mis debilidades, para que\nel poder de Cristo pueda actuar a través de mí.\n\n"},{"verse":"10","text":"Es por esto que me deleito en mis debilidades, y en los insultos, en privaciones, persecuciones y dificultades que sufro por Cristo. Pues, cuando soy d&#233;bil, entonces soy fuerte.   \n","readableText":"Es por esto que me deleito en mis debilidades, y en los insultos, en\nprivaciones, persecuciones y dificultades que sufro por Cristo. Pues, cuando\nsoy débil, entonces soy fuerte.\n\n"},{"verse":"11","text":"Ustedes hicieron que me comportara como un necio. Deber&#237;an estar escribiendo elogios acerca de m&#237;, porque no soy de ninguna manera inferior a esos &#171;superap&#243;stoles&#187;, aun cuando no soy nada en absoluto. \n","readableText":"Ustedes hicieron que me comportara como un necio. Deberían estar escribiendo\nelogios acerca de mí, porque no soy de ninguna manera inferior a esos\n«superapóstoles», aun cuando no soy nada en absoluto.\n\n"},{"verse":"12","text":"Cuando estuve con ustedes les di pruebas de que soy un ap&#243;stol. Pues con paciencia hice muchas se&#241;ales, maravillas y milagros entre ustedes. \n","readableText":"Cuando estuve con ustedes les di pruebas de que soy un apóstol. Pues con\npaciencia hice muchas señales, maravillas y milagros entre ustedes.\n\n"},{"verse":"13","text":"Lo &#250;nico que no hice, y que s&#237; hago en las dem&#225;s iglesias, fue convertirme en una carga financiera para ustedes. Por favor, &#161;perd&#243;nenme por esta falta!   \n","readableText":"Lo único que no hice, y que sí hago en las demás iglesias, fue convertirme en\nuna carga financiera para ustedes. Por favor, ¡perdónenme por esta falta!\n\n"},{"verse":"14","text":"Ahora voy a visitarlos por tercera vez y no les ser&#233; una carga. No busco lo que tienen, los busco a ustedes mismos. Despu&#233;s de todo, los hijos no mantienen a los padres. Al contrario, son los padres quienes mantienen a sus hijos. \n","readableText":"Ahora voy a visitarlos por tercera vez y no les seré una carga. No busco lo que\ntienen, los busco a ustedes mismos. Después de todo, los hijos no mantienen a\nlos padres. Al contrario, son los padres quienes mantienen a sus hijos.\n\n"},{"verse":"15","text":"Con gusto me desgastar&#233; por ustedes y tambi&#233;n gastar&#233; todo lo que tengo, aunque parece que cuanto m&#225;s los amo, menos me aman ustedes a m&#237;.   \n","readableText":"Con gusto me desgastaré por ustedes y también gastaré todo lo que tengo, aunque\nparece que cuanto más los amo, menos me aman ustedes a mí.\n\n"},{"verse":"16","text":"Algunos de ustedes admiten que no les fui una carga, pero otros todav&#237;a piensan que fui muy astuto y que me aprovech&#233; de ustedes con enga&#241;os. \n","readableText":"Algunos de ustedes admiten que no les fui una carga, pero otros todavía piensan\nque fui muy astuto y que me aproveché de ustedes con engaños.\n\n"},{"verse":"17","text":"&#191;Pero c&#243;mo? &#191;Acaso alguno de los hombres que les envi&#233; se aprovech&#243; de ustedes? \n","readableText":"¿Pero cómo? ¿Acaso alguno de los hombres que les envié se aprovechó de ustedes?\n\n\n"},{"verse":"18","text":"Cuando le ped&#237; a Tito que los visitara y envi&#233; con &#233;l al otro hermano, &#191;acaso Tito se aprovech&#243; de ustedes? &#161;No!, porque ambos tenemos el mismo esp&#237;ritu y caminamos sobre las pisadas del otro y hacemos las cosas de la misma manera.   \n","readableText":"Cuando le pedí a Tito que los visitara y envié con él al otro hermano, ¿acaso\nTito se aprovechó de ustedes? ¡No!, porque ambos tenemos el mismo espíritu y\ncaminamos sobre las pisadas del otro y hacemos las cosas de la misma manera.\n\n"},{"verse":"19","text":"Tal vez piensen que decimos estas cosas solo para defendernos. No, les decimos esto como siervos de Cristo y con Dios como testigo. Todo lo que hacemos, queridos amigos, es para fortalecerlos. \n","readableText":"Tal vez piensen que decimos estas cosas solo para defendernos. No, les decimos\nesto como siervos de Cristo y con Dios como testigo. Todo lo que hacemos,\nqueridos amigos, es para fortalecerlos.\n\n"},{"verse":"20","text":"Pues temo que, cuando vaya, no me gustar&#225; lo que encuentre, y que a ustedes no les gustar&#225; mi reacci&#243;n. Temo que encontrar&#233; peleas, celos, enojo, ego&#237;smo, calumnias, chismes, arrogancia y conducta desordenada. \n","readableText":"Pues temo que, cuando vaya, no me gustará lo que encuentre, y que a ustedes no\nles gustará mi reacción. Temo que encontraré peleas, celos, enojo, egoísmo,\ncalumnias, chismes, arrogancia y conducta desordenada.\n\n"},{"verse":"21","text":"As&#237; es, tengo miedo de que, cuando vaya de nuevo, Dios me humille ante ustedes. Y quedar&#233; entristecido porque varios de ustedes no han abandonado sus viejos pecados. No se han arrepentido de su impureza, de su inmoralidad sexual ni del intenso deseo por los placeres sensuales.\n","readableText":"Así es, tengo miedo de que, cuando vaya de nuevo, Dios me humille ante ustedes.\nY quedaré entristecido porque varios de ustedes no han abandonado sus viejos\npecados. No se han arrepentido de su impureza, de su inmoralidad sexual ni del\nintenso deseo por los placeres sensuales.\n\n"}]}
