{"book":"2CO","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, elegido por la voluntad de Dios para ser un ap&#243;stol de Cristo Jes&#250;s, escribo esta carta junto con nuestro hermano Timoteo. Va dirigida a la iglesia de Dios en Corinto y a todo su pueblo santo que est&#225; en toda Grecia.   \n","readableText":"Yo, Pablo, elegido por la voluntad de Dios para ser un apóstol de Cristo Jesús,\nescribo esta carta junto con nuestro hermano Timoteo. Va dirigida a la iglesia\nde Dios en Corinto y a todo su pueblo santo que está en toda Grecia.\n\n"},{"verse":"2","text":"Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"3","text":"Toda la alabanza sea para Dios, el Padre de nuestro Se&#241;or Jesucristo. Dios es nuestro Padre misericordioso y la fuente de todo consuelo. \n","readableText":"Toda la alabanza sea para Dios, el Padre de nuestro Señor Jesucristo. Dios es\nnuestro Padre misericordioso y la fuente de todo consuelo.\n\n"},{"verse":"4","text":"&#201;l nos consuela en todas nuestras dificultades para que nosotros podamos consolar a otros. Cuando otros pasen por dificultades, podremos ofrecerles el mismo consuelo que Dios nos ha dado a nosotros. \n","readableText":"Él nos consuela en todas nuestras dificultades para que nosotros podamos\nconsolar a otros. Cuando otros pasen por dificultades, podremos ofrecerles el\nmismo consuelo que Dios nos ha dado a nosotros.\n\n"},{"verse":"5","text":"Pues, cuanto m&#225;s sufrimos por Cristo, tanto m&#225;s Dios nos colmar&#225; de su consuelo por medio de Cristo. \n","readableText":"Pues, cuanto más sufrimos por Cristo, tanto más Dios nos colmará de su consuelo\npor medio de Cristo.\n\n"},{"verse":"6","text":"Aun cuando estamos abrumados por dificultades, &#161;es para el consuelo y la salvaci&#243;n de ustedes! Pues, cuando nosotros somos consolados, ciertamente los consolaremos a ustedes. Entonces podr&#225;n soportar con paciencia los mismos sufrimientos que nosotros. \n","readableText":"Aun cuando estamos abrumados por dificultades, ¡es para el consuelo y la\nsalvación de ustedes! Pues, cuando nosotros somos consolados, ciertamente los\nconsolaremos a ustedes. Entonces podrán soportar con paciencia los mismos\nsufrimientos que nosotros.\n\n"},{"verse":"7","text":"Tenemos la plena confianza de que, al participar ustedes de nuestros sufrimientos, tambi&#233;n tendr&#225;n parte del consuelo que Dios nos da.   \n","readableText":"Tenemos la plena confianza de que, al participar ustedes de nuestros\nsufrimientos, también tendrán parte del consuelo que Dios nos da.\n\n"},{"verse":"8","text":"Amados hermanos, pensamos que tienen que estar al tanto de las dificultades que hemos atravesado en la provincia de Asia. Fuimos oprimidos y agobiados m&#225;s all&#225; de nuestra capacidad de aguantar y hasta pensamos que no saldr&#237;amos con vida. \n","readableText":"Amados hermanos, pensamos que tienen que estar al tanto de las dificultades que\nhemos atravesado en la provincia de Asia. Fuimos oprimidos y agobiados más allá\nde nuestra capacidad de aguantar y hasta pensamos que no saldríamos con vida.\n\n\n"},{"verse":"9","text":"De hecho, esper&#225;bamos morir; pero, como resultado, dejamos de confiar en nosotros mismos y aprendimos a confiar solo en Dios, quien resucita a los muertos. \n","readableText":"De hecho, esperábamos morir; pero, como resultado, dejamos de confiar en\nnosotros mismos y aprendimos a confiar solo en Dios, quien resucita a los\nmuertos.\n\n"},{"verse":"10","text":"Efectivamente &#233;l nos rescat&#243; del peligro mortal y volver&#225; a hacerlo de nuevo. Hemos depositado nuestra confianza en Dios, y &#233;l seguir&#225; rescat&#225;ndonos, \n","readableText":"Efectivamente él nos rescató del peligro mortal y volverá a hacerlo de nuevo.\nHemos depositado nuestra confianza en Dios, y él seguirá rescatándonos,\n\n"},{"verse":"11","text":"y ustedes nos est&#225;n ayudando al orar por nosotros. Entonces mucha gente dar&#225; gracias porque Dios contest&#243; bondadosamente tantas oraciones por nuestra seguridad.   \n","readableText":"y ustedes nos están ayudando al orar por nosotros. Entonces mucha gente dará\ngracias porque Dios contestó bondadosamente tantas oraciones por nuestra\nseguridad.\n\n"},{"verse":"12","text":"Podemos decir con confianza y con una conciencia limpia que, en todos nuestros asuntos, hemos vivido en santidad  y con una sinceridad dadas por Dios. Hemos dependido de la gracia de Dios y no de nuestra propia sabidur&#237;a humana. Esa es la forma en que nos hemos comportado ante el mundo y en especial con ustedes. \n","readableText":"Podemos decir con confianza y con una conciencia limpia que, en todos nuestros\nasuntos, hemos vivido en santidad y con una sinceridad dadas por Dios. Hemos\ndependido de la gracia de Dios y no de nuestra propia sabiduría humana. Esa es\nla forma en que nos hemos comportado ante el mundo y en especial con ustedes.\n\n\n"},{"verse":"13","text":"Nuestras cartas fueron transparentes, y no hay nada escrito entre l&#237;neas ni nada que no puedan entender. Espero que alg&#250;n d&#237;a nos entiendan plenamente, \n","readableText":"Nuestras cartas fueron transparentes, y no hay nada escrito entre líneas ni\nnada que no puedan entender. Espero que algún día nos entiendan plenamente,\n\n"},{"verse":"14","text":"aunque por ahora no nos entiendan. Entonces, en el d&#237;a que el Se&#241;or Jes&#250;s  regrese, estar&#225;n orgullosos de nosotros de la misma manera que nosotros estamos orgullosos de ustedes.   \n","readableText":"aunque por ahora no nos entiendan. Entonces, en el día que el Señor Jesús\nregrese, estarán orgullosos de nosotros de la misma manera que nosotros estamos\norgullosos de ustedes.\n\n"},{"verse":"15","text":"Como estaba tan seguro de su comprensi&#243;n y confianza, quise darles una doble bendici&#243;n al visitarlos dos veces: \n","readableText":"Como estaba tan seguro de su comprensión y confianza, quise darles una doble\nbendición al visitarlos dos veces:\n\n"},{"verse":"16","text":"primero de camino a Macedonia, y otra vez al regresar de Macedonia.  Luego podr&#237;an ayudarme a seguir mi viaje a Judea.   \n","readableText":"primero de camino a Macedonia, y otra vez al regresar de Macedonia. Luego\npodrían ayudarme a seguir mi viaje a Judea.\n\n"},{"verse":"17","text":"Tal vez se pregunten por qu&#233; cambi&#233; de planes. &#191;Acaso piensan que hago mis planes a la ligera? &#191;Piensan que soy como la gente del mundo que dice &#171;s&#237;&#187; cuando en realidad quiere decir &#171;no&#187;? \n","readableText":"Tal vez se pregunten por qué cambié de planes. ¿Acaso piensan que hago mis\nplanes a la ligera? ¿Piensan que soy como la gente del mundo que dice «sí»\ncuando en realidad quiere decir «no»?\n\n"},{"verse":"18","text":"Tan cierto como que Dios es fiel, nuestra palabra a ustedes no oscila entre el &#171;s&#237;&#187; y el &#171;no&#187;. \n","readableText":"Tan cierto como que Dios es fiel, nuestra palabra a ustedes no oscila entre el\n«sí» y el «no».\n\n"},{"verse":"19","text":"Pues Jesucristo, el Hijo de Dios, no titubea entre el &#171;s&#237;&#187; y el &#171;no&#187;. &#201;l es aquel de quien Silas,  Timoteo y yo les predicamos, y siendo el &#171;s&#237;&#187; definitivo de Dios, &#233;l siempre hace lo que dice. \n","readableText":"Pues Jesucristo, el Hijo de Dios, no titubea entre el «sí» y el «no». Él es\naquel de quien Silas, Timoteo y yo les predicamos, y siendo el «sí» definitivo\nde Dios, él siempre hace lo que dice.\n\n"},{"verse":"20","text":"Pues todas las promesas de Dios se cumplieron en Cristo con un resonante &#171;&#161;s&#237;!&#187;, y por medio de Cristo, nuestro &#171;am&#233;n&#187; (que significa &#171;s&#237;&#187;) se eleva a Dios para su gloria.   \n","readableText":"Pues todas las promesas de Dios se cumplieron en Cristo con un resonante\n«¡sí!», y por medio de Cristo, nuestro «amén» (que significa «sí») se eleva a\nDios para su gloria.\n\n"},{"verse":"21","text":"Es Dios quien nos capacita, junto con ustedes, para estar firmes por Cristo. &#201;l nos comision&#243; \n","readableText":"Es Dios quien nos capacita, junto con ustedes, para estar firmes por Cristo. Él\nnos comisionó\n\n"},{"verse":"22","text":"y nos identific&#243; como suyos al poner al Esp&#237;ritu Santo en nuestro coraz&#243;n como un anticipo que garantiza todo lo que &#233;l nos prometi&#243;.   \n","readableText":"y nos identificó como suyos al poner al Espíritu Santo en nuestro corazón como\nun anticipo que garantiza todo lo que él nos prometió.\n\n"},{"verse":"23","text":"Ahora pongo a Dios por testigo de que les digo la verdad. La raz&#243;n por la cual no regres&#233; a Corinto fue para ahorrarles una severa reprimenda; \n","readableText":"Ahora pongo a Dios por testigo de que les digo la verdad. La razón por la cual\nno regresé a Corinto fue para ahorrarles una severa reprimenda;\n\n"},{"verse":"24","text":"pero eso no significa que queramos dominarlos al decirles c&#243;mo poner en pr&#225;ctica su fe. Queremos trabajar junto con ustedes para que est&#233;n llenos de alegr&#237;a, porque es por medio de su propia fe que se mantienen firmes.\n","readableText":"pero eso no significa que queramos dominarlos al decirles cómo poner en\npráctica su fe. Queremos trabajar junto con ustedes para que estén llenos de\nalegría, porque es por medio de su propia fe que se mantienen firmes.\n\n"}]}
