{"book":"2CO","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Ahora quiero que sepan, amados hermanos, lo que Dios, en su bondad, ha hecho por medio de las iglesias de Macedonia. \n","readableText":"Ahora quiero que sepan, amados hermanos, lo que Dios, en su bondad, ha hecho\npor medio de las iglesias de Macedonia.\n\n"},{"verse":"2","text":"Estas iglesias est&#225;n siendo probadas con muchas aflicciones y adem&#225;s son muy pobres; pero a la vez rebosan de abundante alegr&#237;a, la cual se desbord&#243; en gran generosidad.   \n","readableText":"Estas iglesias están siendo probadas con muchas aflicciones y además son muy\npobres; pero a la vez rebosan de abundante alegría, la cual se desbordó en gran\ngenerosidad.\n\n"},{"verse":"3","text":"Pues puedo dar fe de que dieron no solo lo que pod&#237;an, sino a&#250;n mucho m&#225;s. Y lo hicieron por voluntad propia. \n","readableText":"Pues puedo dar fe de que dieron no solo lo que podían, sino aún mucho más. Y lo\nhicieron por voluntad propia.\n\n"},{"verse":"4","text":"Nos suplicaron una y otra vez tener el privilegio de participar en la ofrenda para los creyentes de Jerusal&#233;n.   \n","readableText":"Nos suplicaron una y otra vez tener el privilegio de participar en la ofrenda\npara los creyentes de Jerusalén.\n\n"},{"verse":"5","text":"Incluso hicieron m&#225;s de lo que esper&#225;bamos, porque su primer paso fue entregarse ellos mismos al Se&#241;or y a nosotros, tal como Dios quer&#237;a.   \n","readableText":"Incluso hicieron más de lo que esperábamos, porque su primer paso fue\nentregarse ellos mismos al Señor y a nosotros, tal como Dios quería.\n\n"},{"verse":"6","text":"As&#237; que le hemos pedido a Tito &#8212;quien los alent&#243; a que comenzaran a dar&#8212; que regrese a ustedes y los anime a completar este ministerio de ofrendar. \n","readableText":"Así que le hemos pedido a Tito —quien los alentó a que comenzaran a dar— que\nregrese a ustedes y los anime a completar este ministerio de ofrendar.\n\n"},{"verse":"7","text":"Dado que ustedes sobresalen en tantas maneras &#8212;en su fe, sus oradores talentosos, su conocimiento, su entusiasmo y el amor que reciben de nosotros &#8212; quiero que tambi&#233;n sobresalgan en este acto bondadoso de ofrendar.   \n","readableText":"Dado que ustedes sobresalen en tantas maneras —en su fe, sus oradores\ntalentosos, su conocimiento, su entusiasmo y el amor que reciben de nosotros —\nquiero que también sobresalgan en este acto bondadoso de ofrendar.\n\n"},{"verse":"8","text":"No estoy orden&#225;ndoles que lo hagan, pero pongo a prueba qu&#233; tan genuino es su amor al compararlo con el anhelo de las otras iglesias.   \n","readableText":"No estoy ordenándoles que lo hagan, pero pongo a prueba qué tan genuino es su\namor al compararlo con el anhelo de las otras iglesias.\n\n"},{"verse":"9","text":"Ustedes conocen la gracia generosa de nuestro Se&#241;or Jesucristo. Aunque era rico, por amor a ustedes se hizo pobre para que mediante su pobreza pudiera hacerlos ricos.   \n","readableText":"Ustedes conocen la gracia generosa de nuestro Señor Jesucristo. Aunque era\nrico, por amor a ustedes se hizo pobre para que mediante su pobreza pudiera\nhacerlos ricos.\n\n"},{"verse":"10","text":"Este es mi consejo: ser&#237;a bueno que completaran lo que comenzaron hace un a&#241;o. El a&#241;o pasado, ustedes fueron los primeros en querer dar y fueron los primeros en comenzar a hacerlo. \n","readableText":"Este es mi consejo: sería bueno que completaran lo que comenzaron hace un año.\nEl año pasado, ustedes fueron los primeros en querer dar y fueron los primeros\nen comenzar a hacerlo.\n\n"},{"verse":"11","text":"Ahora deber&#237;an terminar lo que comenzaron. Que el anhelo que mostraron al principio corresponda ahora con lo que den. Den en proporci&#243;n a lo que tienen. \n","readableText":"Ahora deberían terminar lo que comenzaron. Que el anhelo que mostraron al\nprincipio corresponda ahora con lo que den. Den en proporción a lo que tienen.\n\n\n"},{"verse":"12","text":"Todo lo que den es bien recibido si lo dan con entusiasmo. Y den seg&#250;n lo que tienen, no seg&#250;n lo que no tienen. \n","readableText":"Todo lo que den es bien recibido si lo dan con entusiasmo. Y den según lo que\ntienen, no según lo que no tienen.\n\n"},{"verse":"13","text":"Claro, con eso no quiero decir que lo que ustedes den deba hacerles f&#225;cil la vida a otros y dif&#237;cil a ustedes. Solo quiero decir que deber&#237;a haber cierta igualdad. \n","readableText":"Claro, con eso no quiero decir que lo que ustedes den deba hacerles fácil la\nvida a otros y difícil a ustedes. Solo quiero decir que debería haber cierta\nigualdad.\n\n"},{"verse":"14","text":"Ahora mismo ustedes tienen en abundancia y pueden ayudar a los necesitados. M&#225;s adelante, ellos tendr&#225;n en abundancia y podr&#225;n compartir con ustedes cuando pasen necesidad. De esta manera, habr&#225; igualdad. \n","readableText":"Ahora mismo ustedes tienen en abundancia y pueden ayudar a los necesitados. Más\nadelante, ellos tendrán en abundancia y podrán compartir con ustedes cuando\npasen necesidad. De esta manera, habrá igualdad.\n\n"},{"verse":"15","text":"Como dicen las Escrituras: &#171;A los que recogieron mucho, nada les sobraba, y a los que recogieron solo un poco, nada les faltaba&#187; .   \n","readableText":"Como dicen las Escrituras: «A los que recogieron mucho, nada les sobraba, y a\nlos que recogieron solo un poco, nada les faltaba» .\n\n"},{"verse":"16","text":"Por lo tanto, &#161;gracias a Dios!, quien le ha dado a Tito el mismo entusiasmo que yo tengo por ustedes. \n","readableText":"Por lo tanto, ¡gracias a Dios!, quien le ha dado a Tito el mismo entusiasmo que\nyo tengo por ustedes.\n\n"},{"verse":"17","text":"Tito recibi&#243; con agrado nuestra petici&#243;n de que &#233;l volviera a visitarlos. De hecho, &#233;l mismo estaba deseoso por ir a verlos. \n","readableText":"Tito recibió con agrado nuestra petición de que él volviera a visitarlos. De\nhecho, él mismo estaba deseoso por ir a verlos.\n\n"},{"verse":"18","text":"Tambi&#233;n les enviamos junto con Tito a otro hermano, a quien todas las iglesias elogian como predicador de la Buena Noticia. \n","readableText":"También les enviamos junto con Tito a otro hermano, a quien todas las iglesias\nelogian como predicador de la Buena Noticia.\n\n"},{"verse":"19","text":"Las iglesias lo nombraron para que nos acompa&#241;ara a llevar la ofrenda a Jerusal&#233;n,  un servicio que glorifica al Se&#241;or y que demuestra nuestro anhelo de ayudar.   \n","readableText":"Las iglesias lo nombraron para que nos acompañara a llevar la ofrenda a\nJerusalén, un servicio que glorifica al Señor y que demuestra nuestro anhelo de\nayudar.\n\n"},{"verse":"20","text":"Viajamos juntos para evitar cualquier cr&#237;tica por la manera en que administramos esta generosa ofrenda. \n","readableText":"Viajamos juntos para evitar cualquier crítica por la manera en que\nadministramos esta generosa ofrenda.\n\n"},{"verse":"21","text":"Tenemos cuidado de ser honorables ante el Se&#241;or, pero tambi&#233;n queremos que todos los dem&#225;s vean que somos honorables.   \n","readableText":"Tenemos cuidado de ser honorables ante el Señor, pero también queremos que\ntodos los demás vean que somos honorables.\n\n"},{"verse":"22","text":"Adem&#225;s les enviamos junto con ellos a otro de nuestros hermanos, que muchas veces ha demostrado lo que es y en varias ocasiones ha manifestado su gran fervor. Ahora est&#225; a&#250;n m&#225;s entusiasmado debido a la gran confianza que tiene en ustedes. \n","readableText":"Además les enviamos junto con ellos a otro de nuestros hermanos, que muchas\nveces ha demostrado lo que es y en varias ocasiones ha manifestado su gran\nfervor. Ahora está aún más entusiasmado debido a la gran confianza que tiene en\nustedes.\n\n"},{"verse":"23","text":"Si alguien pregunta por Tito, d&#237;ganle que &#233;l es mi colaborador, quien trabaja conmigo para ayudarlos. Y los hermanos que lo acompa&#241;an fueron enviados por las iglesias,  y le dan honor a Cristo. \n","readableText":"Si alguien pregunta por Tito, díganle que él es mi colaborador, quien trabaja\nconmigo para ayudarlos. Y los hermanos que lo acompañan fueron enviados por las\niglesias, y le dan honor a Cristo.\n\n"},{"verse":"24","text":"As&#237; que demu&#233;strenles su amor y pru&#233;benles a todas las iglesias que est&#225; justificada nuestra jactancia por ustedes.\n","readableText":"Así que demuéstrenles su amor y pruébenles a todas las iglesias que está\njustificada nuestra jactancia por ustedes.\n\n"}]}
