{"book":"2CO","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Como colaboradores de Dios,  les suplicamos que no reciban ese maravilloso regalo de la bondad de Dios y luego no le den importancia. \n","readableText":"Como colaboradores de Dios, les suplicamos que no reciban ese maravilloso\nregalo de la bondad de Dios y luego no le den importancia.\n\n"},{"verse":"2","text":"Pues Dios dice: &#171;En el momento preciso, te o&#237;. En el d&#237;a de salvaci&#243;n te ayud&#233;&#187; . Efectivamente, el &#171;momento preciso&#187; es ahora. Hoy es el d&#237;a de salvaci&#243;n.   \n","readableText":"Pues Dios dice: «En el momento preciso, te oí. En el día de salvación te ayudé»\n. Efectivamente, el «momento preciso» es ahora. Hoy es el día de salvación.\n\n"},{"verse":"3","text":"Vivimos de tal manera que nadie tropezar&#225; a causa de nosotros, y nadie encontrar&#225; ninguna falta en nuestro ministerio. \n","readableText":"Vivimos de tal manera que nadie tropezará a causa de nosotros, y nadie\nencontrará ninguna falta en nuestro ministerio.\n\n"},{"verse":"4","text":"En todo lo que hacemos, demostramos que somos verdaderos ministros de Dios. Con paciencia soportamos dificultades y privaciones y calamidades de toda &#237;ndole. \n","readableText":"En todo lo que hacemos, demostramos que somos verdaderos ministros de Dios. Con\npaciencia soportamos dificultades y privaciones y calamidades de toda índole.\n\n\n"},{"verse":"5","text":"Fuimos golpeados, encarcelados, enfrentamos a turbas enfurecidas, trabajamos hasta quedar exhaustos, aguantamos noches sin dormir y pasamos hambre. \n","readableText":"Fuimos golpeados, encarcelados, enfrentamos a turbas enfurecidas, trabajamos\nhasta quedar exhaustos, aguantamos noches sin dormir y pasamos hambre.\n\n"},{"verse":"6","text":"Demostramos lo que somos por nuestra pureza, nuestro entendimiento, nuestra paciencia, nuestra bondad, por el Esp&#237;ritu Santo que est&#225; dentro de nosotros  y por nuestro amor sincero. \n","readableText":"Demostramos lo que somos por nuestra pureza, nuestro entendimiento, nuestra\npaciencia, nuestra bondad, por el Espíritu Santo que está dentro de nosotros y\npor nuestro amor sincero.\n\n"},{"verse":"7","text":"Con fidelidad predicamos la verdad. El poder de Dios act&#250;a en nosotros. Usamos las armas de la justicia con la mano derecha para atacar y con la izquierda para defender. \n","readableText":"Con fidelidad predicamos la verdad. El poder de Dios actúa en nosotros. Usamos\nlas armas de la justicia con la mano derecha para atacar y con la izquierda\npara defender.\n\n"},{"verse":"8","text":"Servimos a Dios, ya sea que la gente nos honre o nos desprecie, sea que nos calumnie o nos elogie. Somos sinceros, pero nos llaman impostores. \n","readableText":"Servimos a Dios, ya sea que la gente nos honre o nos desprecie, sea que nos\ncalumnie o nos elogie. Somos sinceros, pero nos llaman impostores.\n\n"},{"verse":"9","text":"Nos ignoran aun cuando somos bien conocidos. Vivimos al borde de la muerte, pero a&#250;n seguimos con vida. Nos han golpeado, pero no matado. \n","readableText":"Nos ignoran aun cuando somos bien conocidos. Vivimos al borde de la muerte,\npero aún seguimos con vida. Nos han golpeado, pero no matado.\n\n"},{"verse":"10","text":"Hay dolor en nuestro coraz&#243;n, pero siempre tenemos alegr&#237;a. Somos pobres, pero damos riquezas espirituales a otros. No poseemos nada, y sin embargo, lo tenemos todo.   \n","readableText":"Hay dolor en nuestro corazón, pero siempre tenemos alegría. Somos pobres, pero\ndamos riquezas espirituales a otros. No poseemos nada, y sin embargo, lo\ntenemos todo.\n\n"},{"verse":"11","text":"&#161;Oh, queridos amigos corintios!, les hemos hablado con toda sinceridad y nuestro coraz&#243;n est&#225; abierto a ustedes. \n","readableText":"¡Oh, queridos amigos corintios!, les hemos hablado con toda sinceridad y\nnuestro corazón está abierto a ustedes.\n\n"},{"verse":"12","text":"No hay falta de amor de nuestra parte, pero ustedes nos han negado su amor. \n","readableText":"No hay falta de amor de nuestra parte, pero ustedes nos han negado su amor.\n\n"},{"verse":"13","text":"Les pido que respondan como si fueran mis propios hijos. &#161;&#193;brannos su coraz&#243;n!   \n","readableText":"Les pido que respondan como si fueran mis propios hijos. ¡Ábrannos su corazón!\n\n\n"},{"verse":"14","text":"No se asocien &#237;ntimamente con los que son incr&#233;dulos. &#191;C&#243;mo puede la justicia asociarse con la maldad? &#191;C&#243;mo puede la luz vivir con las tinieblas? \n","readableText":"No se asocien íntimamente con los que son incrédulos. ¿Cómo puede la justicia\nasociarse con la maldad? ¿Cómo puede la luz vivir con las tinieblas?\n\n"},{"verse":"15","text":"&#191;Qu&#233; armon&#237;a puede haber entre Cristo y el diablo ? &#191;C&#243;mo puede un creyente asociarse con un incr&#233;dulo? \n","readableText":"¿Qué armonía puede haber entre Cristo y el diablo ? ¿Cómo puede un creyente\nasociarse con un incrédulo?\n\n"},{"verse":"16","text":"&#191;Y qu&#233; clase de uni&#243;n puede haber entre el templo de Dios y los &#237;dolos? Pues nosotros somos el templo del Dios viviente. Como dijo Dios: &#171;Vivir&#233; en ellos y caminar&#233; entre ellos. Yo ser&#233; su Dios, y ellos ser&#225;n mi pueblo.   \n","readableText":"¿Y qué clase de unión puede haber entre el templo de Dios y los ídolos? Pues\nnosotros somos el templo del Dios viviente. Como dijo Dios: «Viviré en ellos y\ncaminaré entre ellos. Yo seré su Dios, y ellos serán mi pueblo.\n\n"},{"verse":"17","text":"Por lo tanto, salgan de entre los incr&#233;dulos y ap&#225;rtense de ellos, dice el  Se&#241;or . No toquen sus cosas inmundas, y yo los recibir&#233; a ustedes.   \n","readableText":"Por lo tanto, salgan de entre los incrédulos y apártense de ellos, dice el\nSeñor . No toquen sus cosas inmundas, y yo los recibiré a ustedes.\n\n"},{"verse":"18","text":"Y yo ser&#233; su Padre, y ustedes ser&#225;n mis hijos e hijas, dice el  Se&#241;or  Todopoderoso &#187;.\n","readableText":"Y yo seré su Padre, y ustedes serán mis hijos e hijas, dice el Señor\nTodopoderoso ».\n\n"}]}
