{"book":"2CO","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Pues sabemos que, cuando se desarme esta carpa terrenal en la cual vivimos (es decir, cuando muramos y dejemos este cuerpo terrenal), tendremos una casa en el cielo, un cuerpo eterno hecho para nosotros por Dios mismo y no por manos humanas. \n","readableText":"Pues sabemos que, cuando se desarme esta carpa terrenal en la cual vivimos (es\ndecir, cuando muramos y dejemos este cuerpo terrenal), tendremos una casa en el\ncielo, un cuerpo eterno hecho para nosotros por Dios mismo y no por manos\nhumanas.\n\n"},{"verse":"2","text":"Nos fatigamos en nuestro cuerpo actual y anhelamos ponernos nuestro cuerpo celestial como si fuera ropa nueva. \n","readableText":"Nos fatigamos en nuestro cuerpo actual y anhelamos ponernos nuestro cuerpo\ncelestial como si fuera ropa nueva.\n\n"},{"verse":"3","text":"Pues nos vestiremos con un cuerpo celestial; no seremos esp&#237;ritus sin cuerpo.   \n","readableText":"Pues nos vestiremos con un cuerpo celestial; no seremos espíritus sin cuerpo.\n\n\n"},{"verse":"4","text":"Mientras vivimos en este cuerpo terrenal, gemimos y suspiramos, pero no es que queramos morir y deshacernos de este cuerpo que nos viste. M&#225;s bien, queremos ponernos nuestro cuerpo nuevo para que este cuerpo que muere sea consumido por la vida. \n","readableText":"Mientras vivimos en este cuerpo terrenal, gemimos y suspiramos, pero no es que\nqueramos morir y deshacernos de este cuerpo que nos viste. Más bien, queremos\nponernos nuestro cuerpo nuevo para que este cuerpo que muere sea consumido por\nla vida.\n\n"},{"verse":"5","text":"Dios mismo nos ha preparado para esto, y como garant&#237;a nos ha dado su Esp&#237;ritu Santo.   \n","readableText":"Dios mismo nos ha preparado para esto, y como garantía nos ha dado su Espíritu\nSanto.\n\n"},{"verse":"6","text":"As&#237; que siempre vivimos en plena confianza, aunque sabemos que mientras vivamos en este cuerpo no estamos en el hogar celestial con el Se&#241;or. \n","readableText":"Así que siempre vivimos en plena confianza, aunque sabemos que mientras vivamos\nen este cuerpo no estamos en el hogar celestial con el Señor.\n\n"},{"verse":"7","text":"Pues vivimos por lo que creemos y no por lo que vemos. \n","readableText":"Pues vivimos por lo que creemos y no por lo que vemos.\n\n"},{"verse":"8","text":"S&#237;, estamos plenamente confiados, y preferir&#237;amos estar fuera de este cuerpo terrenal porque entonces estar&#237;amos en el hogar celestial con el Se&#241;or. \n","readableText":"Sí, estamos plenamente confiados, y preferiríamos estar fuera de este cuerpo\nterrenal porque entonces estaríamos en el hogar celestial con el Señor.\n\n"},{"verse":"9","text":"As&#237; que, ya sea que estemos aqu&#237; en este cuerpo o ausentes de este cuerpo, nuestro objetivo es agradarlo a &#233;l. \n","readableText":"Así que, ya sea que estemos aquí en este cuerpo o ausentes de este cuerpo,\nnuestro objetivo es agradarlo a él.\n\n"},{"verse":"10","text":"Pues todos tendremos que estar delante de Cristo para ser juzgados. Cada uno de nosotros recibir&#225; lo que merezca por lo bueno o lo malo que haya hecho mientras estaba en este cuerpo terrenal.   \n","readableText":"Pues todos tendremos que estar delante de Cristo para ser juzgados. Cada uno de\nnosotros recibirá lo que merezca por lo bueno o lo malo que haya hecho mientras\nestaba en este cuerpo terrenal.\n\n"},{"verse":"11","text":"Dado que entendemos nuestra temible responsabilidad ante el Se&#241;or, trabajamos con esmero para persuadir a otros. Dios sabe que somos sinceros, y espero que ustedes tambi&#233;n lo sepan. \n","readableText":"Dado que entendemos nuestra temible responsabilidad ante el Señor, trabajamos\ncon esmero para persuadir a otros. Dios sabe que somos sinceros, y espero que\nustedes también lo sepan.\n\n"},{"verse":"12","text":"&#191;Estamos de nuevo recomend&#225;ndonos a ustedes? No, estamos d&#225;ndoles un motivo para que est&#233;n orgullosos de nosotros,  para que puedan responder a los que se jactan de tener ministerios espectaculares en vez de tener un coraz&#243;n sincero. \n","readableText":"¿Estamos de nuevo recomendándonos a ustedes? No, estamos dándoles un motivo\npara que estén orgullosos de nosotros, para que puedan responder a los que se\njactan de tener ministerios espectaculares en vez de tener un corazón sincero.\n\n\n"},{"verse":"13","text":"Si parecemos estar locos es para darle gloria a Dios, y si estamos en nuestro sano juicio, es para beneficio de ustedes. \n","readableText":"Si parecemos estar locos es para darle gloria a Dios, y si estamos en nuestro\nsano juicio, es para beneficio de ustedes.\n\n"},{"verse":"14","text":"Sea de una forma u otra, el amor de Cristo nos controla.  Ya que creemos que Cristo muri&#243; por todos, tambi&#233;n creemos que todos hemos muerto a nuestra vida antigua.   \n","readableText":"Sea de una forma u otra, el amor de Cristo nos controla. Ya que creemos que\nCristo murió por todos, también creemos que todos hemos muerto a nuestra vida\nantigua.\n\n"},{"verse":"15","text":"&#201;l muri&#243; por todos para que los que reciben la nueva vida de Cristo ya no vivan m&#225;s para s&#237; mismos. M&#225;s bien, vivir&#225;n para Cristo, quien muri&#243; y resucit&#243; por ellos.   \n","readableText":"Él murió por todos para que los que reciben la nueva vida de Cristo ya no vivan\nmás para sí mismos. Más bien, vivirán para Cristo, quien murió y resucitó por\nellos.\n\n"},{"verse":"16","text":"As&#237; que hemos dejado de evaluar a otros desde el punto de vista humano. En un tiempo, pens&#225;bamos de Cristo solo desde un punto de vista humano. &#161;Qu&#233; tan diferente lo conocemos ahora! \n","readableText":"Así que hemos dejado de evaluar a otros desde el punto de vista humano. En un\ntiempo, pensábamos de Cristo solo desde un punto de vista humano. ¡Qué tan\ndiferente lo conocemos ahora!\n\n"},{"verse":"17","text":"Esto significa que todo el que pertenece a Cristo se ha convertido en una persona nueva. La vida antigua ha pasado; &#161;una nueva vida ha comenzado!   \n","readableText":"Esto significa que todo el que pertenece a Cristo se ha convertido en una\npersona nueva. La vida antigua ha pasado; ¡una nueva vida ha comenzado!\n\n"},{"verse":"18","text":"Y todo esto es un regalo de Dios, quien nos trajo de vuelta a s&#237; mismo por medio de Cristo. Y Dios nos ha dado la tarea de reconciliar a la gente con &#233;l. \n","readableText":"Y todo esto es un regalo de Dios, quien nos trajo de vuelta a sí mismo por\nmedio de Cristo. Y Dios nos ha dado la tarea de reconciliar a la gente con él.\n\n\n"},{"verse":"19","text":"Pues Dios estaba en Cristo reconciliando al mundo consigo mismo, no tomando m&#225;s en cuenta el pecado de la gente. Y nos dio a nosotros este maravilloso mensaje de reconciliaci&#243;n. \n","readableText":"Pues Dios estaba en Cristo reconciliando al mundo consigo mismo, no tomando más\nen cuenta el pecado de la gente. Y nos dio a nosotros este maravilloso mensaje\nde reconciliación.\n\n"},{"verse":"20","text":"As&#237; que somos embajadores de Cristo; Dios hace su llamado por medio de nosotros. Hablamos en nombre de Cristo cuando les rogamos: &#171;&#161;Vuelvan a Dios!&#187;. \n","readableText":"Así que somos embajadores de Cristo; Dios hace su llamado por medio de\nnosotros. Hablamos en nombre de Cristo cuando les rogamos: «¡Vuelvan a Dios!».\n\n\n"},{"verse":"21","text":"Pues Dios hizo que Cristo, quien nunca pec&#243;, fuera la ofrenda por nuestro pecado,  para que nosotros pudi&#233;ramos estar en una relaci&#243;n correcta con Dios por medio de Cristo.\n","readableText":"Pues Dios hizo que Cristo, quien nunca pecó, fuera la ofrenda por nuestro\npecado, para que nosotros pudiéramos estar en una relación correcta con Dios\npor medio de Cristo.\n\n"}]}
