{"book":"2CO","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Queridos amigos, dado que tenemos estas promesas, limpi&#233;monos de todo lo que pueda contaminar nuestro cuerpo o esp&#237;ritu. Y procuremos alcanzar una completa santidad porque tememos a Dios.   \n","readableText":"Queridos amigos, dado que tenemos estas promesas, limpiémonos de todo lo que\npueda contaminar nuestro cuerpo o espíritu. Y procuremos alcanzar una completa\nsantidad porque tememos a Dios.\n\n"},{"verse":"2","text":"Por favor, &#225;brannos su coraz&#243;n. No le hemos hecho mal a nadie ni hemos llevado a nadie por mal camino ni nos hemos aprovechado de nadie. \n","readableText":"Por favor, ábrannos su corazón. No le hemos hecho mal a nadie ni hemos llevado\na nadie por mal camino ni nos hemos aprovechado de nadie.\n\n"},{"verse":"3","text":"No les digo esto para condenarlos. Ya les dije antes que ustedes est&#225;n en nuestro coraz&#243;n y que vivimos o morimos junto con ustedes. \n","readableText":"No les digo esto para condenarlos. Ya les dije antes que ustedes están en\nnuestro corazón y que vivimos o morimos junto con ustedes.\n\n"},{"verse":"4","text":"Tienen toda mi confianza, y estoy muy orgulloso de ustedes. Me han alentado en gran manera y me han hecho feliz a pesar de todas nuestras dificultades.   \n","readableText":"Tienen toda mi confianza, y estoy muy orgulloso de ustedes. Me han alentado en\ngran manera y me han hecho feliz a pesar de todas nuestras dificultades.\n\n"},{"verse":"5","text":"Cuando llegamos a Macedonia, no hubo descanso para nosotros. Enfrentamos conflictos de todos lados, con batallas por fuera y temores por dentro; \n","readableText":"Cuando llegamos a Macedonia, no hubo descanso para nosotros. Enfrentamos\nconflictos de todos lados, con batallas por fuera y temores por dentro;\n\n"},{"verse":"6","text":"pero Dios, quien alienta a los desanimados, nos alent&#243; con la llegada de Tito. \n","readableText":"pero Dios, quien alienta a los desanimados, nos alentó con la llegada de Tito.\n\n\n"},{"verse":"7","text":"Su presencia fue una alegr&#237;a, igual que la noticia que nos trajo del &#225;nimo que &#233;l recibi&#243; de ustedes. Cuando nos dijo cu&#225;nto anhelan verme y cu&#225;nto sienten lo que sucedi&#243; y lo leales que me son, &#161;me llen&#233; de alegr&#237;a!   \n","readableText":"Su presencia fue una alegría, igual que la noticia que nos trajo del ánimo que\nél recibió de ustedes. Cuando nos dijo cuánto anhelan verme y cuánto sienten lo\nque sucedió y lo leales que me son, ¡me llené de alegría!\n\n"},{"verse":"8","text":"No lamento haberles enviado esa carta tan severa, aunque al principio s&#237; me lament&#233; porque s&#233; que les caus&#243; dolor durante un tiempo. \n","readableText":"No lamento haberles enviado esa carta tan severa, aunque al principio sí me\nlamenté porque sé que les causó dolor durante un tiempo.\n\n"},{"verse":"9","text":"Ahora me alegro de haberla enviado, no porque los haya lastimado, sino porque el dolor hizo que se arrepintieran y cambiaran su conducta. Fue la clase de tristeza que Dios quiere que su pueblo tenga, de modo que no les hicimos da&#241;o de ninguna manera. \n","readableText":"Ahora me alegro de haberla enviado, no porque los haya lastimado, sino porque\nel dolor hizo que se arrepintieran y cambiaran su conducta. Fue la clase de\ntristeza que Dios quiere que su pueblo tenga, de modo que no les hicimos daño\nde ninguna manera.\n\n"},{"verse":"10","text":"Pues la clase de tristeza que Dios desea que suframos nos aleja del pecado y trae como resultado salvaci&#243;n. No hay que lamentarse por esa clase de tristeza; pero la tristeza del mundo, a la cual le falta arrepentimiento, resulta en muerte espiritual.   \n","readableText":"Pues la clase de tristeza que Dios desea que suframos nos aleja del pecado y\ntrae como resultado salvación. No hay que lamentarse por esa clase de tristeza;\npero la tristeza del mundo, a la cual le falta arrepentimiento, resulta en\nmuerte espiritual.\n\n"},{"verse":"11","text":"&#161;Tan solo miren lo que produjo en ustedes esa tristeza que proviene de Dios! Tal fervor, tal ansiedad por limpiar su nombre, tal indignaci&#243;n, tal preocupaci&#243;n, tal deseo de verme, tal celo y tal disposici&#243;n para castigar lo malo. Ustedes demostraron haber hecho todo lo necesario para corregir la situaci&#243;n. \n","readableText":"¡Tan solo miren lo que produjo en ustedes esa tristeza que proviene de Dios!\nTal fervor, tal ansiedad por limpiar su nombre, tal indignación, tal\npreocupación, tal deseo de verme, tal celo y tal disposición para castigar lo\nmalo. Ustedes demostraron haber hecho todo lo necesario para corregir la\nsituación.\n\n"},{"verse":"12","text":"Mi prop&#243;sito, entonces, no fue escribir acerca de qui&#233;n caus&#243; el da&#241;o o qui&#233;n result&#243; da&#241;ado. Les escrib&#237; para que, a los ojos de Dios, pudieran comprobar por s&#237; mismos qu&#233; tan leales son a nosotros. \n","readableText":"Mi propósito, entonces, no fue escribir acerca de quién causó el daño o quién\nresultó dañado. Les escribí para que, a los ojos de Dios, pudieran comprobar\npor sí mismos qué tan leales son a nosotros.\n\n"},{"verse":"13","text":"Esto nos ha alentado en gran manera. Adem&#225;s de nuestro propio aliento, nos deleitamos particularmente al ver lo feliz que estaba Tito por la manera en que todos ustedes lo recibieron y lo tranquilizaron.   \n","readableText":"Esto nos ha alentado en gran manera. Además de nuestro propio aliento, nos\ndeleitamos particularmente al ver lo feliz que estaba Tito por la manera en que\ntodos ustedes lo recibieron y lo tranquilizaron.\n\n"},{"verse":"14","text":"Le dije lo orgulloso que estaba de ustedes, y no me decepcionaron. Siempre les he dicho la verdad, &#161;y ahora mi jactancia ante Tito tambi&#233;n result&#243; ser cierta! \n","readableText":"Le dije lo orgulloso que estaba de ustedes, y no me decepcionaron. Siempre les\nhe dicho la verdad, ¡y ahora mi jactancia ante Tito también resultó ser cierta!\n\n\n"},{"verse":"15","text":"Ahora &#233;l se preocupa por ustedes m&#225;s que nunca cuando recuerda c&#243;mo todos lo obedecieron y c&#243;mo lo recibieron con tanto temor y profundo respeto. \n","readableText":"Ahora él se preocupa por ustedes más que nunca cuando recuerda cómo todos lo\nobedecieron y cómo lo recibieron con tanto temor y profundo respeto.\n\n"},{"verse":"16","text":"Ahora estoy muy feliz porque tengo plena confianza en ustedes.\n","readableText":"Ahora estoy muy feliz porque tengo plena confianza en ustedes.\n\n"}]}
