{"book":"2CO","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"&#191;Otra vez comenzamos a elogiarnos a nosotros mismos? &#191;Acaso somos como otros, que necesitan llevarles cartas de recomendaci&#243;n o que les piden que se escriban tales cartas en nombre de ellos? &#161;Por supuesto que no! \n","readableText":"¿Otra vez comenzamos a elogiarnos a nosotros mismos? ¿Acaso somos como otros,\nque necesitan llevarles cartas de recomendación o que les piden que se escriban\ntales cartas en nombre de ellos? ¡Por supuesto que no!\n\n"},{"verse":"2","text":"La &#250;nica carta de recomendaci&#243;n que necesitamos son ustedes mismos. Sus vidas son una carta escrita en nuestro  coraz&#243;n; todos pueden leerla y reconocer el buen trabajo que hicimos entre ustedes. \n","readableText":"La única carta de recomendación que necesitamos son ustedes mismos. Sus vidas\nson una carta escrita en nuestro corazón; todos pueden leerla y reconocer el\nbuen trabajo que hicimos entre ustedes.\n\n"},{"verse":"3","text":"Es evidente que son una carta de Cristo que muestra el resultado de nuestro ministerio entre ustedes. Esta &#171;carta&#187; no est&#225; escrita con pluma y tinta, sino con el Esp&#237;ritu del Dios viviente. No est&#225; tallada en tablas de piedra, sino en corazones humanos.   \n","readableText":"Es evidente que son una carta de Cristo que muestra el resultado de nuestro\nministerio entre ustedes. Esta «carta» no está escrita con pluma y tinta, sino\ncon el Espíritu del Dios viviente. No está tallada en tablas de piedra, sino en\ncorazones humanos.\n\n"},{"verse":"4","text":"Estamos seguros de todo esto debido a la gran confianza que tenemos en Dios por medio de Cristo. \n","readableText":"Estamos seguros de todo esto debido a la gran confianza que tenemos en Dios por\nmedio de Cristo.\n\n"},{"verse":"5","text":"No es que pensemos que estamos capacitados para hacer algo por nuestra propia cuenta. Nuestra aptitud proviene de Dios. \n","readableText":"No es que pensemos que estamos capacitados para hacer algo por nuestra propia\ncuenta. Nuestra aptitud proviene de Dios.\n\n"},{"verse":"6","text":"&#201;l nos capacit&#243; para que seamos ministros de su nuevo pacto. Este no es un pacto de leyes escritas, sino del Esp&#237;ritu. El antiguo pacto escrito termina en muerte; pero, de acuerdo con el nuevo pacto, el Esp&#237;ritu da vida.   \n","readableText":"Él nos capacitó para que seamos ministros de su nuevo pacto. Este no es un\npacto de leyes escritas, sino del Espíritu. El antiguo pacto escrito termina en\nmuerte; pero, de acuerdo con el nuevo pacto, el Espíritu da vida.\n\n"},{"verse":"7","text":"El camino  antiguo, con leyes grabadas en piedra, conduc&#237;a a la muerte, aunque comenz&#243; con tanta gloria que el pueblo de Israel no pod&#237;a mirar la cara de Mois&#233;s. Pues su rostro brillaba con la gloria de Dios, aun cuando el brillo ya estaba desvaneci&#233;ndose. \n","readableText":"El camino antiguo, con leyes grabadas en piedra, conducía a la muerte, aunque\ncomenzó con tanta gloria que el pueblo de Israel no podía mirar la cara de\nMoisés. Pues su rostro brillaba con la gloria de Dios, aun cuando el brillo ya\nestaba desvaneciéndose.\n\n"},{"verse":"8","text":"&#191;No deber&#237;amos esperar mayor gloria dentro del nuevo camino, ahora que el Esp&#237;ritu Santo da vida? \n","readableText":"¿No deberíamos esperar mayor gloria dentro del nuevo camino, ahora que el\nEspíritu Santo da vida?\n\n"},{"verse":"9","text":"Si el antiguo camino, que trae condenaci&#243;n, era glorioso, &#161;cu&#225;nto m&#225;s glorioso es el nuevo camino, que nos hace justos ante Dios! \n","readableText":"Si el antiguo camino, que trae condenación, era glorioso, ¡cuánto más glorioso\nes el nuevo camino, que nos hace justos ante Dios!\n\n"},{"verse":"10","text":"De hecho, aquella primera gloria no era para nada gloriosa comparada con la gloria sobreabundante del nuevo camino. \n","readableText":"De hecho, aquella primera gloria no era para nada gloriosa comparada con la\ngloria sobreabundante del nuevo camino.\n\n"},{"verse":"11","text":"As&#237; que si el antiguo camino, que ha sido reemplazado, era glorioso, &#161;cu&#225;nto m&#225;s glorioso es el nuevo, que permanece para siempre!   \n","readableText":"Así que si el antiguo camino, que ha sido reemplazado, era glorioso, ¡cuánto\nmás glorioso es el nuevo, que permanece para siempre!\n\n"},{"verse":"12","text":"Ya que este nuevo camino nos da tal confianza, podemos ser muy valientes. \n","readableText":"Ya que este nuevo camino nos da tal confianza, podemos ser muy valientes.\n\n"},{"verse":"13","text":"No somos como Mois&#233;s, quien se cubr&#237;a la cara con un velo para que el pueblo de Israel no pudiera ver la gloria, aun cuando esa gloria estaba destinada a desvanecerse. \n","readableText":"No somos como Moisés, quien se cubría la cara con un velo para que el pueblo de\nIsrael no pudiera ver la gloria, aun cuando esa gloria estaba destinada a\ndesvanecerse.\n\n"},{"verse":"14","text":"Pero la mente de ellos se endureci&#243; y, hasta el d&#237;a de hoy, cada vez que se lee el antiguo pacto, el mismo velo les cubre la mente para que no puedan entender la verdad. Este velo puede quitarse solamente al creer en Cristo. \n","readableText":"Pero la mente de ellos se endureció y, hasta el día de hoy, cada vez que se lee\nel antiguo pacto, el mismo velo les cubre la mente para que no puedan entender\nla verdad. Este velo puede quitarse solamente al creer en Cristo.\n\n"},{"verse":"15","text":"Efectivamente, incluso hoy en d&#237;a, cuando leen los escritos de Mois&#233;s, tienen el coraz&#243;n cubierto con ese velo y no comprenden.   \n","readableText":"Efectivamente, incluso hoy en día, cuando leen los escritos de Moisés, tienen\nel corazón cubierto con ese velo y no comprenden.\n\n"},{"verse":"16","text":"En cambio, cuando alguien se vuelve al Se&#241;or, el velo es quitado. \n","readableText":"En cambio, cuando alguien se vuelve al Señor, el velo es quitado.\n\n"},{"verse":"17","text":"Pues el Se&#241;or es el Esp&#237;ritu, y donde est&#225; el Esp&#237;ritu del Se&#241;or, all&#237; hay libertad. \n","readableText":"Pues el Señor es el Espíritu, y donde está el Espíritu del Señor, allí hay\nlibertad.\n\n"},{"verse":"18","text":"As&#237; que, todos nosotros, a quienes nos ha sido quitado el velo, podemos ver y reflejar la gloria del Se&#241;or. El Se&#241;or, quien es el Esp&#237;ritu, nos hace m&#225;s y m&#225;s parecidos a &#233;l a medida que somos transformados a su gloriosa imagen.\n","readableText":"Así que, todos nosotros, a quienes nos ha sido quitado el velo, podemos ver y\nreflejar la gloria del Señor. El Señor, quien es el Espíritu, nos hace más y\nmás parecidos a él a medida que somos transformados a su gloriosa imagen.\n\n"}]}
