{"book":"2CO","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Ahora yo, Pablo, les ruego con la ternura y bondad de Cristo, aunque me doy cuenta de que piensan que soy t&#237;mido en persona y valiente solo cuando escribo desde lejos. \n","readableText":"Ahora yo, Pablo, les ruego con la ternura y bondad de Cristo, aunque me doy\ncuenta de que piensan que soy tímido en persona y valiente solo cuando escribo\ndesde lejos.\n\n"},{"verse":"2","text":"Pues bien, les suplico ahora, para que cuando vaya, no tenga que ser atrevido con los que piensan que actuamos con intenciones humanas.   \n","readableText":"Pues bien, les suplico ahora, para que cuando vaya, no tenga que ser atrevido\ncon los que piensan que actuamos con intenciones humanas.\n\n"},{"verse":"3","text":"Somos humanos, pero no luchamos como lo hacen los humanos. \n","readableText":"Somos humanos, pero no luchamos como lo hacen los humanos.\n\n"},{"verse":"4","text":"Usamos las armas poderosas de Dios, no las del mundo, para derribar las fortalezas del razonamiento humano y para destruir argumentos falsos. \n","readableText":"Usamos las armas poderosas de Dios, no las del mundo, para derribar las\nfortalezas del razonamiento humano y para destruir argumentos falsos.\n\n"},{"verse":"5","text":"Destruimos todo obst&#225;culo de arrogancia que impide que la gente conozca a Dios. Capturamos los pensamientos rebeldes y ense&#241;amos a las personas a obedecer a Cristo; \n","readableText":"Destruimos todo obstáculo de arrogancia que impide que la gente conozca a Dios.\nCapturamos los pensamientos rebeldes y enseñamos a las personas a obedecer a\nCristo;\n\n"},{"verse":"6","text":"y una vez que ustedes lleguen a ser totalmente obedientes, castigaremos a todo el que siga en desobediencia.   \n","readableText":"y una vez que ustedes lleguen a ser totalmente obedientes, castigaremos a todo\nel que siga en desobediencia.\n\n"},{"verse":"7","text":"F&#237;jense en los hechos evidentes.  Los que afirman que pertenecen a Cristo deben reconocer que nosotros pertenecemos a Cristo tanto como ellos. \n","readableText":"Fíjense en los hechos evidentes. Los que afirman que pertenecen a Cristo deben\nreconocer que nosotros pertenecemos a Cristo tanto como ellos.\n\n"},{"verse":"8","text":"Pareciera que estoy jact&#225;ndome demasiado de la autoridad que nos dio el Se&#241;or, pero nuestra autoridad los edifica a ustedes, no los destruye. As&#237; que no me avergonzar&#233; de usar mi autoridad.   \n","readableText":"Pareciera que estoy jactándome demasiado de la autoridad que nos dio el Señor,\npero nuestra autoridad los edifica a ustedes, no los destruye. Así que no me\navergonzaré de usar mi autoridad.\n\n"},{"verse":"9","text":"No es mi intenci&#243;n asustarlos con mis cartas. \n","readableText":"No es mi intención asustarlos con mis cartas.\n\n"},{"verse":"10","text":"Pues algunos dicen: &#171;Las cartas de Pablo son exigentes y fuertes, &#161;pero &#233;l en persona es d&#233;bil y sus discursos no valen nada!&#187;. \n","readableText":"Pues algunos dicen: «Las cartas de Pablo son exigentes y fuertes, ¡pero él en\npersona es débil y sus discursos no valen nada!».\n\n"},{"verse":"11","text":"Esas personas deber&#237;an darse cuenta de que nuestras acciones, cuando lleguemos en persona, ser&#225;n tan en&#233;rgicas como lo que decimos en nuestras cartas, que llegan desde lejos.   \n","readableText":"Esas personas deberían darse cuenta de que nuestras acciones, cuando lleguemos\nen persona, serán tan enérgicas como lo que decimos en nuestras cartas, que\nllegan desde lejos.\n\n"},{"verse":"12","text":"&#161;Ah, no se preocupen! No nos atrever&#237;amos a decir que somos tan maravillosos como esos hombres, que les dicen qu&#233; importantes son ellos pero solo se comparan el uno con el otro, emple&#225;ndose a s&#237; mismos como est&#225;ndar de medici&#243;n. &#161;Qu&#233; ignorantes!   \n","readableText":"¡Ah, no se preocupen! No nos atreveríamos a decir que somos tan maravillosos\ncomo esos hombres, que les dicen qué importantes son ellos pero solo se\ncomparan el uno con el otro, empleándose a sí mismos como estándar de medición.\n¡Qué ignorantes!\n\n"},{"verse":"13","text":"Nosotros no nos jactaremos de cosas hechas fuera de nuestro campo de autoridad. Nos jactaremos solo de lo que haya sucedido dentro de los l&#237;mites del trabajo que Dios nos ha dado, los cuales incluyen nuestro trabajo con ustedes. \n","readableText":"Nosotros no nos jactaremos de cosas hechas fuera de nuestro campo de autoridad.\nNos jactaremos solo de lo que haya sucedido dentro de los límites del trabajo\nque Dios nos ha dado, los cuales incluyen nuestro trabajo con ustedes.\n\n"},{"verse":"14","text":"No traspasamos esos l&#237;mites cuando afirmamos tener autoridad sobre ustedes, como si nunca hubi&#233;ramos ido a visitarlos. Pues fuimos los primeros en viajar hasta Corinto con la Buena Noticia de Cristo.   \n","readableText":"No traspasamos esos límites cuando afirmamos tener autoridad sobre ustedes,\ncomo si nunca hubiéramos ido a visitarlos. Pues fuimos los primeros en viajar\nhasta Corinto con la Buena Noticia de Cristo.\n\n"},{"verse":"15","text":"Tampoco nos jactamos ni nos atribuimos el m&#233;rito por el trabajo que otro haya hecho. En cambio, esperamos que la fe de ustedes crezca, a fin de que se extiendan los l&#237;mites de nuestro trabajo entre ustedes. \n","readableText":"Tampoco nos jactamos ni nos atribuimos el mérito por el trabajo que otro haya\nhecho. En cambio, esperamos que la fe de ustedes crezca, a fin de que se\nextiendan los límites de nuestro trabajo entre ustedes.\n\n"},{"verse":"16","text":"Entonces podremos ir a predicar la Buena Noticia en otros lugares m&#225;s all&#225; de ustedes, donde ning&#250;n otro est&#233; trabajando. As&#237; nadie pensar&#225; que nos jactamos de trabajar en el territorio de otro. \n","readableText":"Entonces podremos ir a predicar la Buena Noticia en otros lugares más allá de\nustedes, donde ningún otro esté trabajando. Así nadie pensará que nos jactamos\nde trabajar en el territorio de otro.\n\n"},{"verse":"17","text":"Como dicen las Escrituras: &#171;Si alguien quiere jactarse, que se jacte solamente del  Se&#241;or &#187; .   \n","readableText":"Como dicen las Escrituras: «Si alguien quiere jactarse, que se jacte solamente\ndel Señor » .\n\n"},{"verse":"18","text":"Cuando la gente se alaba a s&#237; misma, ese elogio no sirve de mucho. Lo importante es que los elogios provengan del Se&#241;or.\n","readableText":"Cuando la gente se alaba a sí misma, ese elogio no sirve de mucho. Lo\nimportante es que los elogios provengan del Señor.\n\n"}]}
