{"book":"ACT","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Pasando por Anf&#237;polis y Apolonia, llegaron a Tesal&#243;nica, donde hab&#237;a una sinagoga de los jud&#237;os. \n","readableText":"Pasando por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una\nsinagoga de los judíos.\n\n"},{"verse":"2","text":"Y Pablo, como acostumbraba, fue a ellos, y por tres d&#237;as de reposo  discuti&#243; con ellos, \n","readableText":"Y Pablo, como acostumbraba, fue a ellos, y por tres días de reposo discutió con\nellos,\n\n"},{"verse":"3","text":"declarando y exponiendo por medio de las Escrituras, que era necesario que el Cristo padeciese, y resucitase de los muertos; y que Jes&#250;s, a quien yo os anuncio, dec&#237;a &#233;l, es el Cristo. \n","readableText":"declarando y exponiendo por medio de las Escrituras, que era necesario que el\nCristo padeciese, y resucitase de los muertos; y que Jesús, a quien yo os\nanuncio, decía él, es el Cristo.\n\n"},{"verse":"4","text":"Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los griegos piadosos gran n&#250;mero, y mujeres nobles no pocas. \n","readableText":"Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los\ngriegos piadosos gran número, y mujeres nobles no pocas.\n\n"},{"verse":"5","text":"Entonces los jud&#237;os que no cre&#237;an, teniendo celos, tomaron consigo a algunos ociosos, hombres malos, y juntando una turba, alborotaron la ciudad; y asaltando la casa de Jas&#243;n, procuraban sacarlos al pueblo. \n","readableText":"Entonces los judíos que no creían, teniendo celos, tomaron consigo a algunos\nociosos, hombres malos, y juntando una turba, alborotaron la ciudad; y\nasaltando la casa de Jasón, procuraban sacarlos al pueblo.\n\n"},{"verse":"6","text":"Pero no hall&#225;ndolos, trajeron a Jas&#243;n y a algunos hermanos ante las autoridades de la ciudad, gritando: Estos que trastornan el mundo entero tambi&#233;n han venido ac&#225;; \n","readableText":"Pero no hallándolos, trajeron a Jasón y a algunos hermanos ante las autoridades\nde la ciudad, gritando: Estos que trastornan el mundo entero también han venido\nacá;\n\n"},{"verse":"7","text":"a los cuales Jas&#243;n ha recibido; y todos estos contravienen los decretos de C&#233;sar, diciendo que hay otro rey, Jes&#250;s. \n","readableText":"a los cuales Jasón ha recibido; y todos estos contravienen los decretos de\nCésar, diciendo que hay otro rey, Jesús.\n\n"},{"verse":"8","text":"Y alborotaron al pueblo y a las autoridades de la ciudad, oyendo estas cosas. \n","readableText":"Y alborotaron al pueblo y a las autoridades de la ciudad, oyendo estas cosas.\n\n\n"},{"verse":"9","text":"Pero obtenida fianza de Jas&#243;n y de los dem&#225;s, los soltaron.   \n","readableText":"Pero obtenida fianza de Jasón y de los demás, los soltaron.\n\n"},{"verse":"10","text":"Inmediatamente, los hermanos enviaron de noche a Pablo y a Silas hasta Berea. Y ellos, habiendo llegado, entraron en la sinagoga de los jud&#237;os. \n","readableText":"Inmediatamente, los hermanos enviaron de noche a Pablo y a Silas hasta Berea. Y\nellos, habiendo llegado, entraron en la sinagoga de los judíos.\n\n"},{"verse":"11","text":"Y estos eran m&#225;s nobles que los que estaban en Tesal&#243;nica, pues recibieron la palabra con toda solicitud, escudri&#241;ando cada d&#237;a las Escrituras para ver si estas cosas eran as&#237;. \n","readableText":"Y estos eran más nobles que los que estaban en Tesalónica, pues recibieron la\npalabra con toda solicitud, escudriñando cada día las Escrituras para ver si\nestas cosas eran así.\n\n"},{"verse":"12","text":"As&#237; que creyeron muchos de ellos, y mujeres griegas de distinci&#243;n, y no pocos hombres. \n","readableText":"Así que creyeron muchos de ellos, y mujeres griegas de distinción, y no pocos\nhombres.\n\n"},{"verse":"13","text":"Cuando los jud&#237;os de Tesal&#243;nica supieron que tambi&#233;n en Berea era anunciada la palabra de Dios por Pablo, fueron all&#225;, y tambi&#233;n alborotaron a las multitudes. \n","readableText":"Cuando los judíos de Tesalónica supieron que también en Berea era anunciada la\npalabra de Dios por Pablo, fueron allá, y también alborotaron a las multitudes.\n\n\n"},{"verse":"14","text":"Pero inmediatamente los hermanos enviaron a Pablo que fuese hacia el mar; y Silas y Timoteo se quedaron all&#237;. \n","readableText":"Pero inmediatamente los hermanos enviaron a Pablo que fuese hacia el mar; y\nSilas y Timoteo se quedaron allí.\n\n"},{"verse":"15","text":"Y los que se hab&#237;an encargado de conducir a Pablo le llevaron a Atenas; y habiendo recibido orden para Silas y Timoteo, de que viniesen a &#233;l lo m&#225;s pronto que pudiesen, salieron.   \n","readableText":"Y los que se habían encargado de conducir a Pablo le llevaron a Atenas; y\nhabiendo recibido orden para Silas y Timoteo, de que viniesen a él lo más\npronto que pudiesen, salieron.\n\n"},{"verse":"16","text":"Mientras Pablo los esperaba en Atenas, su esp&#237;ritu se enardec&#237;a viendo la ciudad entregada a la idolatr&#237;a. \n","readableText":"Mientras Pablo los esperaba en Atenas, su espíritu se enardecía viendo la\nciudad entregada a la idolatría.\n\n"},{"verse":"17","text":"As&#237; que discut&#237;a en la sinagoga con los jud&#237;os y piadosos, y en la plaza cada d&#237;a con los que concurr&#237;an. \n","readableText":"Así que discutía en la sinagoga con los judíos y piadosos, y en la plaza cada\ndía con los que concurrían.\n\n"},{"verse":"18","text":"Y algunos fil&#243;sofos de los epic&#250;reos y de los estoicos disputaban con &#233;l; y unos dec&#237;an: &#191;Qu&#233; querr&#225; decir este palabrero? Y otros: Parece que es predicador de nuevos dioses; porque les predicaba el evangelio de Jes&#250;s, y de la resurrecci&#243;n. \n","readableText":"Y algunos filósofos de los epicúreos y de los estoicos disputaban con él; y\nunos decían: ¿Qué querrá decir este palabrero? Y otros: Parece que es\npredicador de nuevos dioses; porque les predicaba el evangelio de Jesús, y de\nla resurrección.\n\n"},{"verse":"19","text":"Y tom&#225;ndole, le trajeron al Are&#243;pago, diciendo: &#191;Podremos saber qu&#233; es esta nueva ense&#241;anza de que hablas? \n","readableText":"Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué es esta\nnueva enseñanza de que hablas?\n\n"},{"verse":"20","text":"Pues traes a nuestros o&#237;dos cosas extra&#241;as. Queremos, pues, saber qu&#233; quiere decir esto. \n","readableText":"Pues traes a nuestros oídos cosas extrañas. Queremos, pues, saber qué quiere\ndecir esto.\n\n"},{"verse":"21","text":"(Porque todos los atenienses y los extranjeros residentes all&#237;, en ninguna otra cosa se interesaban sino en decir o en o&#237;r algo nuevo.)   \n","readableText":"(Porque todos los atenienses y los extranjeros residentes allí, en ninguna otra\ncosa se interesaban sino en decir o en oír algo nuevo.)\n\n"},{"verse":"22","text":"Entonces Pablo, puesto en pie en medio del Are&#243;pago, dijo: Varones atenienses, en todo observo que sois muy religiosos; \n","readableText":"Entonces Pablo, puesto en pie en medio del Areópago, dijo: Varones atenienses,\nen todo observo que sois muy religiosos;\n\n"},{"verse":"23","text":"porque pasando y mirando vuestros santuarios, hall&#233; tambi&#233;n un altar en el cual estaba esta inscripci&#243;n: AL DIOS NO CONOCIDO. Al que vosotros ador&#225;is, pues, sin conocerle, es a quien yo os anuncio. \n","readableText":"porque pasando y mirando vuestros santuarios, hallé también un altar en el cual\nestaba esta inscripción: AL DIOS NO CONOCIDO. Al que vosotros adoráis, pues,\nsin conocerle, es a quien yo os anuncio.\n\n"},{"verse":"24","text":"El Dios que hizo el mundo y todas las cosas que en &#233;l hay, siendo Se&#241;or del cielo y de la tierra, no habita en templos hechos por manos humanas, \n","readableText":"El Dios que hizo el mundo y todas las cosas que en él hay, siendo Señor del\ncielo y de la tierra, no habita en templos hechos por manos humanas,\n\n"},{"verse":"25","text":"ni es honrado por manos de hombres, como si necesitase de algo; pues &#233;l es quien da a todos vida y aliento y todas las cosas.   \n","readableText":"ni es honrado por manos de hombres, como si necesitase de algo; pues él es\nquien da a todos vida y aliento y todas las cosas.\n\n"},{"verse":"26","text":"Y de una sangre ha hecho todo el linaje de los hombres, para que habiten sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los l&#237;mites de su habitaci&#243;n; \n","readableText":"Y de una sangre ha hecho todo el linaje de los hombres, para que habiten sobre\ntoda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los\nlímites de su habitación;\n\n"},{"verse":"27","text":"para que busquen a Dios, si en alguna manera, palpando, puedan hallarle, aunque ciertamente no est&#225; lejos de cada uno de nosotros. \n","readableText":"para que busquen a Dios, si en alguna manera, palpando, puedan hallarle, aunque\nciertamente no está lejos de cada uno de nosotros.\n\n"},{"verse":"28","text":"Porque en &#233;l vivimos, y nos movemos, y somos; como algunos de vuestros propios poetas tambi&#233;n han dicho: Porque linaje suyo somos. \n","readableText":"Porque en él vivimos, y nos movemos, y somos; como algunos de vuestros propios\npoetas también han dicho: Porque linaje suyo somos.\n\n"},{"verse":"29","text":"Siendo, pues, linaje de Dios, no debemos pensar que la Divinidad sea semejante a oro, o plata, o piedra, escultura de arte y de imaginaci&#243;n de hombres. \n","readableText":"Siendo, pues, linaje de Dios, no debemos pensar que la Divinidad sea semejante\na oro, o plata, o piedra, escultura de arte y de imaginación de hombres.\n\n"},{"verse":"30","text":"Pero Dios, habiendo pasado por alto los tiempos de esta ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan; \n","readableText":"Pero Dios, habiendo pasado por alto los tiempos de esta ignorancia, ahora manda\na todos los hombres en todo lugar, que se arrepientan;\n\n"},{"verse":"31","text":"por cuanto ha establecido un d&#237;a en el cual juzgar&#225; al mundo con justicia, por aquel var&#243;n a quien design&#243;, dando fe a todos con haberle levantado de los muertos.   \n","readableText":"por cuanto ha establecido un día en el cual juzgará al mundo con justicia, por\naquel varón a quien designó, dando fe a todos con haberle levantado de los\nmuertos.\n\n"},{"verse":"32","text":"Pero cuando oyeron lo de la resurrecci&#243;n de los muertos, unos se burlaban, y otros dec&#237;an: Ya te oiremos acerca de esto otra vez. \n","readableText":"Pero cuando oyeron lo de la resurrección de los muertos, unos se burlaban, y\notros decían: Ya te oiremos acerca de esto otra vez.\n\n"},{"verse":"33","text":"Y as&#237; Pablo sali&#243; de en medio de ellos. \n","readableText":"Y así Pablo salió de en medio de ellos.\n\n"},{"verse":"34","text":"Mas algunos creyeron, junt&#225;ndose con &#233;l; entre los cuales estaba Dionisio el areopagita, una mujer llamada D&#225;maris, y otros con ellos.\n","readableText":"Mas algunos creyeron, juntándose con él; entre los cuales estaba Dionisio el\nareopagita, una mujer llamada Dámaris, y otros con ellos.\n\n"}]}
