{"book":"ACT","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Saulo, respirando a&#250;n amenazas y muerte contra los disc&#237;pulos del Se&#241;or, vino al sumo sacerdote, \n","readableText":"Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino\nal sumo sacerdote,\n\n"},{"verse":"2","text":"y le pidi&#243; cartas para las sinagogas de Damasco, a fin de que si hallase algunos hombres o mujeres de este Camino, los trajese presos a Jerusal&#233;n. \n","readableText":"y le pidió cartas para las sinagogas de Damasco, a fin de que si hallase\nalgunos hombres o mujeres de este Camino, los trajese presos a Jerusalén.\n\n"},{"verse":"3","text":"Mas yendo por el camino, aconteci&#243; que al llegar cerca de Damasco, repentinamente le rode&#243; un resplandor de luz del cielo; \n","readableText":"Mas yendo por el camino, aconteció que al llegar cerca de Damasco,\nrepentinamente le rodeó un resplandor de luz del cielo;\n\n"},{"verse":"4","text":"y cayendo en tierra, oy&#243; una voz que le dec&#237;a: Saulo, Saulo, &#191;por qu&#233; me persigues? \n","readableText":"y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me\npersigues?\n\n"},{"verse":"5","text":"&#201;l dijo: &#191;Qui&#233;n eres, Se&#241;or? Y le dijo: Yo soy Jes&#250;s, a quien t&#250; persigues; dura cosa te es dar coces contra el aguij&#243;n. \n","readableText":"Él dijo: ¿Quién eres, Señor? Y le dijo: Yo soy Jesús, a quien tú persigues;\ndura cosa te es dar coces contra el aguijón.\n\n"},{"verse":"6","text":"&#201;l, temblando y temeroso, dijo: Se&#241;or, &#191;qu&#233; quieres que yo haga? Y el Se&#241;or le dijo: Lev&#225;ntate y entra en la ciudad, y se te dir&#225; lo que debes hacer. \n","readableText":"Él, temblando y temeroso, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le\ndijo: Levántate y entra en la ciudad, y se te dirá lo que debes hacer.\n\n"},{"verse":"7","text":"Y los hombres que iban con Saulo se pararon at&#243;nitos, oyendo a la verdad la voz, mas sin ver a nadie. \n","readableText":"Y los hombres que iban con Saulo se pararon atónitos, oyendo a la verdad la\nvoz, mas sin ver a nadie.\n\n"},{"verse":"8","text":"Entonces Saulo se levant&#243; de tierra, y abriendo los ojos, no ve&#237;a a nadie; as&#237; que, llev&#225;ndole por la mano, le metieron en Damasco, \n","readableText":"Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así\nque, llevándole por la mano, le metieron en Damasco,\n\n"},{"verse":"9","text":"donde estuvo tres d&#237;as sin ver, y no comi&#243; ni bebi&#243;.   \n","readableText":"donde estuvo tres días sin ver, y no comió ni bebió.\n\n"},{"verse":"10","text":"Hab&#237;a entonces en Damasco un disc&#237;pulo llamado Anan&#237;as, a quien el Se&#241;or dijo en visi&#243;n: Anan&#237;as. Y &#233;l respondi&#243;: Heme aqu&#237;, Se&#241;or. \n","readableText":"Había entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo\nen visión: Ananías. Y él respondió: Heme aquí, Señor.\n\n"},{"verse":"11","text":"Y el Se&#241;or le dijo: Lev&#225;ntate, y ve a la calle que se llama Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aqu&#237;, &#233;l ora, \n","readableText":"Y el Señor le dijo: Levántate, y ve a la calle que se llama Derecha, y busca en\ncasa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora,\n\n"},{"verse":"12","text":"y ha visto en visi&#243;n a un var&#243;n llamado Anan&#237;as, que entra y le pone las manos encima para que recobre la vista. \n","readableText":"y ha visto en visión a un varón llamado Ananías, que entra y le pone las manos\nencima para que recobre la vista.\n\n"},{"verse":"13","text":"Entonces Anan&#237;as respondi&#243;: Se&#241;or, he o&#237;do de muchos acerca de este hombre, cu&#225;ntos males ha hecho a tus santos en Jerusal&#233;n; \n","readableText":"Entonces Ananías respondió: Señor, he oído de muchos acerca de este hombre,\ncuántos males ha hecho a tus santos en Jerusalén;\n\n"},{"verse":"14","text":"y aun aqu&#237; tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre. \n","readableText":"y aun aquí tiene autoridad de los principales sacerdotes para prender a todos\nlos que invocan tu nombre.\n\n"},{"verse":"15","text":"El Se&#241;or le dijo: Ve, porque instrumento escogido me es este, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel; \n","readableText":"El Señor le dijo: Ve, porque instrumento escogido me es este, para llevar mi\nnombre en presencia de los gentiles, y de reyes, y de los hijos de Israel;\n\n"},{"verse":"16","text":"porque yo le mostrar&#233; cu&#225;nto le es necesario padecer por mi nombre. \n","readableText":"porque yo le mostraré cuánto le es necesario padecer por mi nombre.\n\n"},{"verse":"17","text":"Fue entonces Anan&#237;as y entr&#243; en la casa, y poniendo sobre &#233;l las manos, dijo: Hermano Saulo, el Se&#241;or Jes&#250;s, que se te apareci&#243; en el camino por donde ven&#237;as, me ha enviado para que recibas la vista y seas lleno del Esp&#237;ritu Santo. \n","readableText":"Fue entonces Ananías y entró en la casa, y poniendo sobre él las manos, dijo:\nHermano Saulo, el Señor Jesús, que se te apareció en el camino por donde\nvenías, me ha enviado para que recibas la vista y seas lleno del Espíritu\nSanto.\n\n"},{"verse":"18","text":"Y al momento le cayeron de los ojos como escamas, y recibi&#243; al instante la vista; y levant&#225;ndose, fue bautizado. \n","readableText":"Y al momento le cayeron de los ojos como escamas, y recibió al instante la\nvista; y levantándose, fue bautizado.\n\n"},{"verse":"19","text":"Y habiendo tomado alimento, recobr&#243; fuerzas. Y estuvo Saulo por algunos d&#237;as con los disc&#237;pulos que estaban en Damasco.   \n","readableText":"Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo por algunos días\ncon los discípulos que estaban en Damasco.\n\n"},{"verse":"20","text":"En seguida predicaba a Cristo en las sinagogas, diciendo que este era el Hijo de Dios. \n","readableText":"En seguida predicaba a Cristo en las sinagogas, diciendo que este era el Hijo\nde Dios.\n\n"},{"verse":"21","text":"Y todos los que le o&#237;an estaban at&#243;nitos, y dec&#237;an: &#191;No es este el que asolaba en Jerusal&#233;n a los que invocaban este nombre, y a eso vino ac&#225;, para llevarlos presos ante los principales sacerdotes? \n","readableText":"Y todos los que le oían estaban atónitos, y decían: ¿No es este el que asolaba\nen Jerusalén a los que invocaban este nombre, y a eso vino acá, para llevarlos\npresos ante los principales sacerdotes?\n\n"},{"verse":"22","text":"Pero Saulo mucho m&#225;s se esforzaba, y confund&#237;a a los jud&#237;os que moraban en Damasco, demostrando que Jes&#250;s era el Cristo.   \n","readableText":"Pero Saulo mucho más se esforzaba, y confundía a los judíos que moraban en\nDamasco, demostrando que Jesús era el Cristo.\n\n"},{"verse":"23","text":"Pasados muchos d&#237;as, los jud&#237;os resolvieron en consejo matarle; \n","readableText":"Pasados muchos días, los judíos resolvieron en consejo matarle;\n\n"},{"verse":"24","text":"pero sus asechanzas llegaron a conocimiento de Saulo. Y ellos guardaban las puertas de d&#237;a y de noche para matarle. \n","readableText":"pero sus asechanzas llegaron a conocimiento de Saulo. Y ellos guardaban las\npuertas de día y de noche para matarle.\n\n"},{"verse":"25","text":"Entonces los disc&#237;pulos, tom&#225;ndole de noche, le bajaron por el muro, descolg&#225;ndole en una canasta.   \n","readableText":"Entonces los discípulos, tomándole de noche, le bajaron por el muro,\ndescolgándole en una canasta.\n\n"},{"verse":"26","text":"Cuando lleg&#243; a Jerusal&#233;n, trataba de juntarse con los disc&#237;pulos; pero todos le ten&#237;an miedo, no creyendo que fuese disc&#237;pulo. \n","readableText":"Cuando llegó a Jerusalén, trataba de juntarse con los discípulos; pero todos le\ntenían miedo, no creyendo que fuese discípulo.\n\n"},{"verse":"27","text":"Entonces Bernab&#233;, tom&#225;ndole, lo trajo a los ap&#243;stoles, y les cont&#243; c&#243;mo Saulo hab&#237;a visto en el camino al Se&#241;or, el cual le hab&#237;a hablado, y c&#243;mo en Damasco hab&#237;a hablado valerosamente en el nombre de Jes&#250;s. \n","readableText":"Entonces Bernabé, tomándole, lo trajo a los apóstoles, y les contó cómo Saulo\nhabía visto en el camino al Señor, el cual le había hablado, y cómo en Damasco\nhabía hablado valerosamente en el nombre de Jesús.\n\n"},{"verse":"28","text":"Y estaba con ellos en Jerusal&#233;n; y entraba y sal&#237;a, \n","readableText":"Y estaba con ellos en Jerusalén; y entraba y salía,\n\n"},{"verse":"29","text":"y hablaba denodadamente en el nombre del Se&#241;or, y disputaba con los griegos; pero estos procuraban matarle. \n","readableText":"y hablaba denodadamente en el nombre del Señor, y disputaba con los griegos;\npero estos procuraban matarle.\n\n"},{"verse":"30","text":"Cuando supieron esto los hermanos, le llevaron hasta Cesarea, y le enviaron a Tarso.   \n","readableText":"Cuando supieron esto los hermanos, le llevaron hasta Cesarea, y le enviaron a\nTarso.\n\n"},{"verse":"31","text":"Entonces las iglesias ten&#237;an paz por toda Judea, Galilea y Samaria; y eran edificadas, andando en el temor del Se&#241;or, y se acrecentaban fortalecidas por el Esp&#237;ritu Santo.   \n","readableText":"Entonces las iglesias tenían paz por toda Judea, Galilea y Samaria; y eran\nedificadas, andando en el temor del Señor, y se acrecentaban fortalecidas por\nel Espíritu Santo.\n\n"},{"verse":"32","text":"Aconteci&#243; que Pedro, visitando a todos, vino tambi&#233;n a los santos que habitaban en Lida. \n","readableText":"Aconteció que Pedro, visitando a todos, vino también a los santos que habitaban\nen Lida.\n\n"},{"verse":"33","text":"Y hall&#243; all&#237; a uno que se llamaba Eneas, que hac&#237;a ocho a&#241;os que estaba en cama, pues era paral&#237;tico. \n","readableText":"Y halló allí a uno que se llamaba Eneas, que hacía ocho años que estaba en\ncama, pues era paralítico.\n\n"},{"verse":"34","text":"Y le dijo Pedro: Eneas, Jesucristo te sana; lev&#225;ntate, y haz tu cama. Y en seguida se levant&#243;. \n","readableText":"Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y haz tu cama. Y en\nseguida se levantó.\n\n"},{"verse":"35","text":"Y le vieron todos los que habitaban en Lida y en Sar&#243;n, los cuales se convirtieron al Se&#241;or.   \n","readableText":"Y le vieron todos los que habitaban en Lida y en Sarón, los cuales se\nconvirtieron al Señor.\n\n"},{"verse":"36","text":"Hab&#237;a entonces en Jope una disc&#237;pula llamada Tabita, que traducido quiere decir, Dorcas. Esta abundaba en buenas obras y en limosnas que hac&#237;a. \n","readableText":"Había entonces en Jope una discípula llamada Tabita, que traducido quiere\ndecir, Dorcas. Esta abundaba en buenas obras y en limosnas que hacía.\n\n"},{"verse":"37","text":"Y aconteci&#243; que en aquellos d&#237;as enferm&#243; y muri&#243;. Despu&#233;s de lavada, la pusieron en una sala. \n","readableText":"Y aconteció que en aquellos días enfermó y murió. Después de lavada, la\npusieron en una sala.\n\n"},{"verse":"38","text":"Y como Lida estaba cerca de Jope, los disc&#237;pulos, oyendo que Pedro estaba all&#237;, le enviaron dos hombres, a rogarle: No tardes en venir a nosotros. \n","readableText":"Y como Lida estaba cerca de Jope, los discípulos, oyendo que Pedro estaba allí,\nle enviaron dos hombres, a rogarle: No tardes en venir a nosotros.\n\n"},{"verse":"39","text":"Levant&#225;ndose entonces Pedro, fue con ellos; y cuando lleg&#243;, le llevaron a la sala, donde le rodearon todas las viudas, llorando y mostrando las t&#250;nicas y los vestidos que Dorcas hac&#237;a cuando estaba con ellas. \n","readableText":"Levantándose entonces Pedro, fue con ellos; y cuando llegó, le llevaron a la\nsala, donde le rodearon todas las viudas, llorando y mostrando las túnicas y\nlos vestidos que Dorcas hacía cuando estaba con ellas.\n\n"},{"verse":"40","text":"Entonces, sacando a todos, Pedro se puso de rodillas y or&#243;; y volvi&#233;ndose al cuerpo, dijo: Tabita, lev&#225;ntate. Y ella abri&#243; los ojos, y al ver a Pedro, se incorpor&#243;. \n","readableText":"Entonces, sacando a todos, Pedro se puso de rodillas y oró; y volviéndose al\ncuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y al ver a Pedro, se\nincorporó.\n\n"},{"verse":"41","text":"Y &#233;l, d&#225;ndole la mano, la levant&#243;; entonces, llamando a los santos y a las viudas, la present&#243; viva. \n","readableText":"Y él, dándole la mano, la levantó; entonces, llamando a los santos y a las\nviudas, la presentó viva.\n\n"},{"verse":"42","text":"Esto fue notorio en toda Jope, y muchos creyeron en el Se&#241;or. \n","readableText":"Esto fue notorio en toda Jope, y muchos creyeron en el Señor.\n\n"},{"verse":"43","text":"Y aconteci&#243; que se qued&#243; muchos d&#237;as en Jope en casa de un cierto Sim&#243;n, curtidor.\n","readableText":"Y aconteció que se quedó muchos días en Jope en casa de un cierto Simón,\ncurtidor.\n\n"}]}
