{"book":"ACT","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas, Pablo sali&#243; de Atenas y fue a Corinto. \n","readableText":"Después de estas cosas, Pablo salió de Atenas y fue a Corinto.\n\n"},{"verse":"2","text":"Y hall&#243; a un jud&#237;o llamado Aquila, natural del Ponto, reci&#233;n venido de Italia con Priscila su mujer, por cuanto Claudio hab&#237;a mandado que todos los jud&#237;os saliesen de Roma. Fue a ellos, \n","readableText":"Y halló a un judío llamado Aquila, natural del Ponto, recién venido de Italia\ncon Priscila su mujer, por cuanto Claudio había mandado que todos los judíos\nsaliesen de Roma. Fue a ellos,\n\n"},{"verse":"3","text":"y como era del mismo oficio, se qued&#243; con ellos, y trabajaban juntos, pues el oficio de ellos era hacer tiendas. \n","readableText":"y como era del mismo oficio, se quedó con ellos, y trabajaban juntos, pues el\noficio de ellos era hacer tiendas.\n\n"},{"verse":"4","text":"Y discut&#237;a en la sinagoga todos los d&#237;as de reposo,  y persuad&#237;a a jud&#237;os y a griegos.   \n","readableText":"Y discutía en la sinagoga todos los días de reposo, y persuadía a judíos y a\ngriegos.\n\n"},{"verse":"5","text":"Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba entregado por entero a la predicaci&#243;n de la palabra, testificando a los jud&#237;os que Jes&#250;s era el Cristo. \n","readableText":"Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba entregado por\nentero a la predicación de la palabra, testificando a los judíos que Jesús era\nel Cristo.\n\n"},{"verse":"6","text":"Pero oponi&#233;ndose y blasfemando estos, les dijo, sacudi&#233;ndose los vestidos: Vuestra sangre sea sobre vuestra propia cabeza; yo, limpio; desde ahora me ir&#233; a los gentiles. \n","readableText":"Pero oponiéndose y blasfemando estos, les dijo, sacudiéndose los vestidos:\nVuestra sangre sea sobre vuestra propia cabeza; yo, limpio; desde ahora me iré\na los gentiles.\n\n"},{"verse":"7","text":"Y saliendo de all&#237;, se fue a la casa de uno llamado Justo, temeroso de Dios, la cual estaba junto a la sinagoga. \n","readableText":"Y saliendo de allí, se fue a la casa de uno llamado Justo, temeroso de Dios, la\ncual estaba junto a la sinagoga.\n\n"},{"verse":"8","text":"Y Crispo, el principal de la sinagoga, crey&#243; en el Se&#241;or con toda su casa; y muchos de los corintios, oyendo, cre&#237;an y eran bautizados. \n","readableText":"Y Crispo, el principal de la sinagoga, creyó en el Señor con toda su casa; y\nmuchos de los corintios, oyendo, creían y eran bautizados.\n\n"},{"verse":"9","text":"Entonces el Se&#241;or dijo a Pablo en visi&#243;n de noche: No temas, sino habla, y no calles; \n","readableText":"Entonces el Señor dijo a Pablo en visión de noche: No temas, sino habla, y no\ncalles;\n\n"},{"verse":"10","text":"porque yo estoy contigo, y ninguno pondr&#225; sobre ti la mano para hacerte mal, porque yo tengo mucho pueblo en esta ciudad. \n","readableText":"porque yo estoy contigo, y ninguno pondrá sobre ti la mano para hacerte mal,\nporque yo tengo mucho pueblo en esta ciudad.\n\n"},{"verse":"11","text":"Y se detuvo all&#237; un a&#241;o y seis meses, ense&#241;&#225;ndoles la palabra de Dios.   \n","readableText":"Y se detuvo allí un año y seis meses, enseñándoles la palabra de Dios.\n\n"},{"verse":"12","text":"Pero siendo Gali&#243;n proc&#243;nsul de Acaya, los jud&#237;os se levantaron de com&#250;n acuerdo contra Pablo, y le llevaron al tribunal, \n","readableText":"Pero siendo Galión procónsul de Acaya, los judíos se levantaron de común\nacuerdo contra Pablo, y le llevaron al tribunal,\n\n"},{"verse":"13","text":"diciendo: Este persuade a los hombres a honrar a Dios contra la ley. \n","readableText":"diciendo: Este persuade a los hombres a honrar a Dios contra la ley.\n\n"},{"verse":"14","text":"Y al comenzar Pablo a hablar, Gali&#243;n dijo a los jud&#237;os: Si fuera alg&#250;n agravio o alg&#250;n crimen enorme, oh jud&#237;os, conforme a derecho yo os tolerar&#237;a. \n","readableText":"Y al comenzar Pablo a hablar, Galión dijo a los judíos: Si fuera algún agravio\no algún crimen enorme, oh judíos, conforme a derecho yo os toleraría.\n\n"},{"verse":"15","text":"Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas. \n","readableText":"Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo\nvosotros; porque yo no quiero ser juez de estas cosas.\n\n"},{"verse":"16","text":"Y los ech&#243; del tribunal. \n","readableText":"Y los echó del tribunal.\n\n"},{"verse":"17","text":"Entonces todos los griegos, apoder&#225;ndose de S&#243;stenes, principal de la sinagoga, le golpeaban delante del tribunal; pero a Gali&#243;n nada se le daba de ello.   \n","readableText":"Entonces todos los griegos, apoderándose de Sóstenes, principal de la sinagoga,\nle golpeaban delante del tribunal; pero a Galión nada se le daba de ello.\n\n"},{"verse":"18","text":"Mas Pablo, habi&#233;ndose detenido a&#250;n muchos d&#237;as all&#237;, despu&#233;s se despidi&#243; de los hermanos y naveg&#243; a Siria, y con &#233;l Priscila y Aquila, habi&#233;ndose rapado la cabeza en Cencrea, porque ten&#237;a hecho voto.   \n","readableText":"Mas Pablo, habiéndose detenido aún muchos días allí, después se despidió de los\nhermanos y navegó a Siria, y con él Priscila y Aquila, habiéndose rapado la\ncabeza en Cencrea, porque tenía hecho voto.\n\n"},{"verse":"19","text":"Y lleg&#243; a &#201;feso, y los dej&#243; all&#237;; y entrando en la sinagoga, discut&#237;a con los jud&#237;os, \n","readableText":"Y llegó a Éfeso, y los dejó allí; y entrando en la sinagoga, discutía con los\njudíos,\n\n"},{"verse":"20","text":"los cuales le rogaban que se quedase con ellos por m&#225;s tiempo; mas no accedi&#243;, \n","readableText":"los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió,\n\n\n"},{"verse":"21","text":"sino que se despidi&#243; de ellos, diciendo: Es necesario que en todo caso yo guarde en Jerusal&#233;n la fiesta que viene; pero otra vez volver&#233; a vosotros, si Dios quiere. Y zarp&#243; de &#201;feso.   \n","readableText":"sino que se despidió de ellos, diciendo: Es necesario que en todo caso yo\nguarde en Jerusalén la fiesta que viene; pero otra vez volveré a vosotros, si\nDios quiere. Y zarpó de Éfeso.\n\n"},{"verse":"22","text":"Habiendo arribado a Cesarea, subi&#243; para saludar a la iglesia, y luego descendi&#243; a Antioqu&#237;a. \n","readableText":"Habiendo arribado a Cesarea, subió para saludar a la iglesia, y luego descendió\na Antioquía.\n\n"},{"verse":"23","text":"Y despu&#233;s de estar all&#237; alg&#250;n tiempo, sali&#243;, recorriendo por orden la regi&#243;n de Galacia y de Frigia, confirmando a todos los disc&#237;pulos.   \n","readableText":"Y después de estar allí algún tiempo, salió, recorriendo por orden la región de\nGalacia y de Frigia, confirmando a todos los discípulos.\n\n"},{"verse":"24","text":"Lleg&#243; entonces a &#201;feso un jud&#237;o llamado Apolos, natural de Alejandr&#237;a, var&#243;n elocuente, poderoso en las Escrituras. \n","readableText":"Llegó entonces a Éfeso un judío llamado Apolos, natural de Alejandría, varón\nelocuente, poderoso en las Escrituras.\n\n"},{"verse":"25","text":"Este hab&#237;a sido instruido en el camino del Se&#241;or; y siendo de esp&#237;ritu fervoroso, hablaba y ense&#241;aba diligentemente lo concerniente al Se&#241;or, aunque solamente conoc&#237;a el bautismo de Juan. \n","readableText":"Este había sido instruido en el camino del Señor; y siendo de espíritu\nfervoroso, hablaba y enseñaba diligentemente lo concerniente al Señor, aunque\nsolamente conocía el bautismo de Juan.\n\n"},{"verse":"26","text":"Y comenz&#243; a hablar con denuedo en la sinagoga; pero cuando le oyeron Priscila y Aquila, le tomaron aparte y le expusieron m&#225;s exactamente el camino de Dios. \n","readableText":"Y comenzó a hablar con denuedo en la sinagoga; pero cuando le oyeron Priscila y\nAquila, le tomaron aparte y le expusieron más exactamente el camino de Dios.\n\n"},{"verse":"27","text":"Y queriendo &#233;l pasar a Acaya, los hermanos le animaron, y escribieron a los disc&#237;pulos que le recibiesen; y llegado &#233;l all&#225;, fue de gran provecho a los que por la gracia hab&#237;an cre&#237;do; \n","readableText":"Y queriendo él pasar a Acaya, los hermanos le animaron, y escribieron a los\ndiscípulos que le recibiesen; y llegado él allá, fue de gran provecho a los que\npor la gracia habían creído;\n\n"},{"verse":"28","text":"porque con gran vehemencia refutaba p&#250;blicamente a los jud&#237;os, demostrando por las Escrituras que Jes&#250;s era el Cristo.\n","readableText":"porque con gran vehemencia refutaba públicamente a los judíos, demostrando por\nlas Escrituras que Jesús era el Cristo.\n\n"}]}
