{"book":"ACT","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Cinco d&#237;as despu&#233;s, descendi&#243; el sumo sacerdote Anan&#237;as con algunos de los ancianos y un cierto orador llamado T&#233;rtulo, y comparecieron ante el gobernador contra Pablo. \n","readableText":"Cinco días después, descendió el sumo sacerdote Ananías con algunos de los\nancianos y un cierto orador llamado Tértulo, y comparecieron ante el gobernador\ncontra Pablo.\n\n"},{"verse":"2","text":"Y cuando este fue llamado, T&#233;rtulo comenz&#243; a acusarle, diciendo: Como debido a ti gozamos de gran paz, y muchas cosas son bien gobernadas en el pueblo por tu prudencia, \n","readableText":"Y cuando este fue llamado, Tértulo comenzó a acusarle, diciendo: Como debido a\nti gozamos de gran paz, y muchas cosas son bien gobernadas en el pueblo por tu\nprudencia,\n\n"},{"verse":"3","text":"oh excelent&#237;simo F&#233;lix, lo recibimos en todo tiempo y en todo lugar con toda gratitud. \n","readableText":"oh excelentísimo Félix, lo recibimos en todo tiempo y en todo lugar con toda\ngratitud.\n\n"},{"verse":"4","text":"Pero por no molestarte m&#225;s largamente, te ruego que nos oigas brevemente conforme a tu equidad. \n","readableText":"Pero por no molestarte más largamente, te ruego que nos oigas brevemente\nconforme a tu equidad.\n\n"},{"verse":"5","text":"Porque hemos hallado que este hombre es una plaga, y promotor de sediciones entre todos los jud&#237;os por todo el mundo, y cabecilla de la secta de los nazarenos. \n","readableText":"Porque hemos hallado que este hombre es una plaga, y promotor de sediciones\nentre todos los judíos por todo el mundo, y cabecilla de la secta de los\nnazarenos.\n\n"},{"verse":"6","text":"Intent&#243; tambi&#233;n profanar el templo; y prendi&#233;ndole, quisimos juzgarle conforme a nuestra ley. \n","readableText":"Intentó también profanar el templo; y prendiéndole, quisimos juzgarle conforme\na nuestra ley.\n\n"},{"verse":"7","text":"Pero interviniendo el tribuno Lisias, con gran violencia le quit&#243; de nuestras manos, \n","readableText":"Pero interviniendo el tribuno Lisias, con gran violencia le quitó de nuestras\nmanos,\n\n"},{"verse":"8","text":"mandando a sus acusadores que viniesen a ti. T&#250; mismo, pues, al juzgarle, podr&#225;s informarte de todas estas cosas de que le acusamos.   \n","readableText":"mandando a sus acusadores que viniesen a ti. Tú mismo, pues, al juzgarle,\npodrás informarte de todas estas cosas de que le acusamos.\n\n"},{"verse":"9","text":"Los jud&#237;os tambi&#233;n confirmaban, diciendo ser as&#237; todo.   \n","readableText":"Los judíos también confirmaban, diciendo ser así todo.\n\n"},{"verse":"10","text":"Habi&#233;ndole hecho se&#241;al el gobernador a Pablo para que hablase, este respondi&#243;: Porque s&#233; que desde hace muchos a&#241;os eres juez de esta naci&#243;n, con buen &#225;nimo har&#233; mi defensa. \n","readableText":"Habiéndole hecho señal el gobernador a Pablo para que hablase, este respondió:\nPorque sé que desde hace muchos años eres juez de esta nación, con buen ánimo\nharé mi defensa.\n\n"},{"verse":"11","text":"Como t&#250; puedes cerciorarte, no hace m&#225;s de doce d&#237;as que sub&#237; a adorar a Jerusal&#233;n; \n","readableText":"Como tú puedes cerciorarte, no hace más de doce días que subí a adorar a\nJerusalén;\n\n"},{"verse":"12","text":"y no me hallaron disputando con ninguno, ni amotinando a la multitud; ni en el templo, ni en las sinagogas ni en la ciudad; \n","readableText":"y no me hallaron disputando con ninguno, ni amotinando a la multitud; ni en el\ntemplo, ni en las sinagogas ni en la ciudad;\n\n"},{"verse":"13","text":"ni te pueden probar las cosas de que ahora me acusan. \n","readableText":"ni te pueden probar las cosas de que ahora me acusan.\n\n"},{"verse":"14","text":"Pero esto te confieso, que seg&#250;n el Camino que ellos llaman herej&#237;a, as&#237; sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas est&#225;n escritas; \n","readableText":"Pero esto te confieso, que según el Camino que ellos llaman herejía, así sirvo\nal Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas\nestán escritas;\n\n"},{"verse":"15","text":"teniendo esperanza en Dios, la cual ellos tambi&#233;n abrigan, de que ha de haber resurrecci&#243;n de los muertos, as&#237; de justos como de injustos. \n","readableText":"teniendo esperanza en Dios, la cual ellos también abrigan, de que ha de haber\nresurrección de los muertos, así de justos como de injustos.\n\n"},{"verse":"16","text":"Y por esto procuro tener siempre una conciencia sin ofensa ante Dios y ante los hombres. \n","readableText":"Y por esto procuro tener siempre una conciencia sin ofensa ante Dios y ante los\nhombres.\n\n"},{"verse":"17","text":"Pero pasados algunos a&#241;os, vine a hacer limosnas a mi naci&#243;n y presentar ofrendas. \n","readableText":"Pero pasados algunos años, vine a hacer limosnas a mi nación y presentar\nofrendas.\n\n"},{"verse":"18","text":"Estaba en ello, cuando unos jud&#237;os de Asia me hallaron purificado en el templo, no con multitud ni con alboroto.   \n","readableText":"Estaba en ello, cuando unos judíos de Asia me hallaron purificado en el templo,\nno con multitud ni con alboroto.\n\n"},{"verse":"19","text":"Ellos debieran comparecer ante ti y acusarme, si contra m&#237; tienen algo. \n","readableText":"Ellos debieran comparecer ante ti y acusarme, si contra mí tienen algo.\n\n"},{"verse":"20","text":"O digan estos mismos si hallaron en m&#237; alguna cosa mal hecha, cuando comparec&#237; ante el concilio, \n","readableText":"O digan estos mismos si hallaron en mí alguna cosa mal hecha, cuando comparecí\nante el concilio,\n\n"},{"verse":"21","text":"a no ser que estando entre ellos prorrump&#237; en alta voz: Acerca de la resurrecci&#243;n de los muertos soy juzgado hoy por vosotros.   \n","readableText":"a no ser que estando entre ellos prorrumpí en alta voz: Acerca de la\nresurrección de los muertos soy juzgado hoy por vosotros.\n\n"},{"verse":"22","text":"Entonces F&#233;lix, o&#237;das estas cosas, estando bien informado de este Camino, les aplaz&#243;, diciendo: Cuando descendiere el tribuno Lisias, acabar&#233; de conocer de vuestro asunto. \n","readableText":"Entonces Félix, oídas estas cosas, estando bien informado de este Camino, les\naplazó, diciendo: Cuando descendiere el tribuno Lisias, acabaré de conocer de\nvuestro asunto.\n\n"},{"verse":"23","text":"Y mand&#243; al centuri&#243;n que se custodiase a Pablo, pero que se le concediese alguna libertad, y que no impidiese a ninguno de los suyos servirle o venir a &#233;l.   \n","readableText":"Y mandó al centurión que se custodiase a Pablo, pero que se le concediese\nalguna libertad, y que no impidiese a ninguno de los suyos servirle o venir a\nél.\n\n"},{"verse":"24","text":"Algunos d&#237;as despu&#233;s, viniendo F&#233;lix con Drusila su mujer, que era jud&#237;a, llam&#243; a Pablo, y le oy&#243; acerca de la fe en Jesucristo. \n","readableText":"Algunos días después, viniendo Félix con Drusila su mujer, que era judía, llamó\na Pablo, y le oyó acerca de la fe en Jesucristo.\n\n"},{"verse":"25","text":"Pero al disertar Pablo acerca de la justicia, del dominio propio y del juicio venidero, F&#233;lix se espant&#243;, y dijo: Ahora vete; pero cuando tenga oportunidad te llamar&#233;. \n","readableText":"Pero al disertar Pablo acerca de la justicia, del dominio propio y del juicio\nvenidero, Félix se espantó, y dijo: Ahora vete; pero cuando tenga oportunidad\nte llamaré.\n\n"},{"verse":"26","text":"Esperaba tambi&#233;n con esto, que Pablo le diera dinero para que le soltase; por lo cual muchas veces lo hac&#237;a venir y hablaba con &#233;l. \n","readableText":"Esperaba también con esto, que Pablo le diera dinero para que le soltase; por\nlo cual muchas veces lo hacía venir y hablaba con él.\n\n"},{"verse":"27","text":"Pero al cabo de dos a&#241;os recibi&#243; F&#233;lix por sucesor a Porcio Festo; y queriendo F&#233;lix congraciarse con los jud&#237;os, dej&#243; preso a Pablo.\n","readableText":"Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo; y queriendo\nFélix congraciarse con los judíos, dejó preso a Pablo.\n\n"}]}
