{"book":"ACT","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Aconteci&#243; en Iconio que entraron juntos en la sinagoga de los jud&#237;os, y hablaron de tal manera que crey&#243; una gran multitud de jud&#237;os, y asimismo de griegos. \n","readableText":"Aconteció en Iconio que entraron juntos en la sinagoga de los judíos, y\nhablaron de tal manera que creyó una gran multitud de judíos, y asimismo de\ngriegos.\n\n"},{"verse":"2","text":"Mas los jud&#237;os que no cre&#237;an excitaron y corrompieron los &#225;nimos de los gentiles contra los hermanos. \n","readableText":"Mas los judíos que no creían excitaron y corrompieron los ánimos de los\ngentiles contra los hermanos.\n\n"},{"verse":"3","text":"Por tanto, se detuvieron all&#237; mucho tiempo, hablando con denuedo, confiados en el Se&#241;or, el cual daba testimonio a la palabra de su gracia, concediendo que se hiciesen por las manos de ellos se&#241;ales y prodigios. \n","readableText":"Por tanto, se detuvieron allí mucho tiempo, hablando con denuedo, confiados en\nel Señor, el cual daba testimonio a la palabra de su gracia, concediendo que se\nhiciesen por las manos de ellos señales y prodigios.\n\n"},{"verse":"4","text":"Y la gente de la ciudad estaba dividida: unos estaban con los jud&#237;os, y otros con los ap&#243;stoles. \n","readableText":"Y la gente de la ciudad estaba dividida: unos estaban con los judíos, y otros\ncon los apóstoles.\n\n"},{"verse":"5","text":"Pero cuando los jud&#237;os y los gentiles, juntamente con sus gobernantes, se lanzaron a afrentarlos y apedrearlos, \n","readableText":"Pero cuando los judíos y los gentiles, juntamente con sus gobernantes, se\nlanzaron a afrentarlos y apedrearlos,\n\n"},{"verse":"6","text":"habi&#233;ndolo sabido, huyeron a Listra y Derbe, ciudades de Licaonia, y a toda la regi&#243;n circunvecina, \n","readableText":"habiéndolo sabido, huyeron a Listra y Derbe, ciudades de Licaonia, y a toda la\nregión circunvecina,\n\n"},{"verse":"7","text":"y all&#237; predicaban el evangelio.   \n","readableText":"y allí predicaban el evangelio.\n\n"},{"verse":"8","text":"Y cierto hombre de Listra estaba sentado, imposibilitado de los pies, cojo de nacimiento, que jam&#225;s hab&#237;a andado. \n","readableText":"Y cierto hombre de Listra estaba sentado, imposibilitado de los pies, cojo de\nnacimiento, que jamás había andado.\n\n"},{"verse":"9","text":"Este oy&#243; hablar a Pablo, el cual, fijando en &#233;l sus ojos, y viendo que ten&#237;a fe para ser sanado, \n","readableText":"Este oyó hablar a Pablo, el cual, fijando en él sus ojos, y viendo que tenía fe\npara ser sanado,\n\n"},{"verse":"10","text":"dijo a gran voz: Lev&#225;ntate derecho sobre tus pies. Y &#233;l salt&#243;, y anduvo. \n","readableText":"dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo.\n\n"},{"verse":"11","text":"Entonces la gente, visto lo que Pablo hab&#237;a hecho, alz&#243; la voz, diciendo en lengua lica&#243;nica: Dioses bajo la semejanza de hombres han descendido a nosotros. \n","readableText":"Entonces la gente, visto lo que Pablo había hecho, alzó la voz, diciendo en\nlengua licaónica: Dioses bajo la semejanza de hombres han descendido a\nnosotros.\n\n"},{"verse":"12","text":"Y a Bernab&#233; llamaban J&#250;piter, y a Pablo, Mercurio, porque este era el que llevaba la palabra. \n","readableText":"Y a Bernabé llamaban Júpiter, y a Pablo, Mercurio, porque este era el que\nllevaba la palabra.\n\n"},{"verse":"13","text":"Y el sacerdote de J&#250;piter, cuyo templo estaba frente a la ciudad, trajo toros y guirnaldas delante de las puertas, y juntamente con la muchedumbre quer&#237;a ofrecer sacrificios. \n","readableText":"Y el sacerdote de Júpiter, cuyo templo estaba frente a la ciudad, trajo toros y\nguirnaldas delante de las puertas, y juntamente con la muchedumbre quería\nofrecer sacrificios.\n\n"},{"verse":"14","text":"Cuando lo oyeron los ap&#243;stoles Bernab&#233; y Pablo, rasgaron sus ropas, y se lanzaron entre la multitud, dando voces \n","readableText":"Cuando lo oyeron los apóstoles Bernabé y Pablo, rasgaron sus ropas, y se\nlanzaron entre la multitud, dando voces\n\n"},{"verse":"15","text":"y diciendo: Varones, &#191;por qu&#233; hac&#233;is esto? Nosotros tambi&#233;n somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirt&#225;is al Dios vivo, que hizo el cielo y la tierra, el mar, y todo lo que en ellos hay. \n","readableText":"y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres\nsemejantes a vosotros, que os anunciamos que de estas vanidades os convirtáis\nal Dios vivo, que hizo el cielo y la tierra, el mar, y todo lo que en ellos\nhay.\n\n"},{"verse":"16","text":"En las edades pasadas &#233;l ha dejado a todas las gentes andar en sus propios caminos; \n","readableText":"En las edades pasadas él ha dejado a todas las gentes andar en sus propios\ncaminos;\n\n"},{"verse":"17","text":"si bien no se dej&#243; a s&#237; mismo sin testimonio, haciendo bien, d&#225;ndonos lluvias del cielo y tiempos fruct&#237;feros, llenando de sustento y de alegr&#237;a nuestros corazones. \n","readableText":"si bien no se dejó a sí mismo sin testimonio, haciendo bien, dándonos lluvias\ndel cielo y tiempos fructíferos, llenando de sustento y de alegría nuestros\ncorazones.\n\n"},{"verse":"18","text":"Y diciendo estas cosas, dif&#237;cilmente lograron impedir que la multitud les ofreciese sacrificio.   \n","readableText":"Y diciendo estas cosas, difícilmente lograron impedir que la multitud les\nofreciese sacrificio.\n\n"},{"verse":"19","text":"Entonces vinieron unos jud&#237;os de Antioqu&#237;a y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le arrastraron fuera de la ciudad, pensando que estaba muerto. \n","readableText":"Entonces vinieron unos judíos de Antioquía y de Iconio, que persuadieron a la\nmultitud, y habiendo apedreado a Pablo, le arrastraron fuera de la ciudad,\npensando que estaba muerto.\n\n"},{"verse":"20","text":"Pero rode&#225;ndole los disc&#237;pulos, se levant&#243; y entr&#243; en la ciudad; y al d&#237;a siguiente sali&#243; con Bernab&#233; para Derbe. \n","readableText":"Pero rodeándole los discípulos, se levantó y entró en la ciudad; y al día\nsiguiente salió con Bernabé para Derbe.\n\n"},{"verse":"21","text":"Y despu&#233;s de anunciar el evangelio a aquella ciudad y de hacer muchos disc&#237;pulos, volvieron a Listra, a Iconio y a Antioqu&#237;a, \n","readableText":"Y después de anunciar el evangelio a aquella ciudad y de hacer muchos\ndiscípulos, volvieron a Listra, a Iconio y a Antioquía,\n\n"},{"verse":"22","text":"confirmando los &#225;nimos de los disc&#237;pulos, exhort&#225;ndoles a que permaneciesen en la fe, y dici&#233;ndoles: Es necesario que a trav&#233;s de muchas tribulaciones entremos en el reino de Dios. \n","readableText":"confirmando los ánimos de los discípulos, exhortándoles a que permaneciesen en\nla fe, y diciéndoles: Es necesario que a través de muchas tribulaciones\nentremos en el reino de Dios.\n\n"},{"verse":"23","text":"Y constituyeron ancianos en cada iglesia, y habiendo orado con ayunos, los encomendaron al Se&#241;or en quien hab&#237;an cre&#237;do.   \n","readableText":"Y constituyeron ancianos en cada iglesia, y habiendo orado con ayunos, los\nencomendaron al Señor en quien habían creído.\n\n"},{"verse":"24","text":"Pasando luego por Pisidia, vinieron a Panfilia. \n","readableText":"Pasando luego por Pisidia, vinieron a Panfilia.\n\n"},{"verse":"25","text":"Y habiendo predicado la palabra en Perge, descendieron a Atalia. \n","readableText":"Y habiendo predicado la palabra en Perge, descendieron a Atalia.\n\n"},{"verse":"26","text":"De all&#237; navegaron a Antioqu&#237;a, desde donde hab&#237;an sido encomendados a la gracia de Dios para la obra que hab&#237;an cumplido. \n","readableText":"De allí navegaron a Antioquía, desde donde habían sido encomendados a la gracia\nde Dios para la obra que habían cumplido.\n\n"},{"verse":"27","text":"Y habiendo llegado, y reunido a la iglesia, refirieron cu&#225;n grandes cosas hab&#237;a hecho Dios con ellos, y c&#243;mo hab&#237;a abierto la puerta de la fe a los gentiles. \n","readableText":"Y habiendo llegado, y reunido a la iglesia, refirieron cuán grandes cosas había\nhecho Dios con ellos, y cómo había abierto la puerta de la fe a los gentiles.\n\n\n"},{"verse":"28","text":"Y se quedaron all&#237; mucho tiempo con los disc&#237;pulos.\n","readableText":"Y se quedaron allí mucho tiempo con los discípulos.\n\n"}]}
