{"book":"ACT","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"El sumo sacerdote dijo entonces: &#191;Es esto as&#237;? \n","readableText":"El sumo sacerdote dijo entonces: ¿Es esto así?\n\n"},{"verse":"2","text":"Y &#233;l dijo: Varones hermanos y padres, o&#237;d: El Dios de la gloria apareci&#243; a nuestro padre Abraham, estando en Mesopotamia, antes que morase en Har&#225;n, \n","readableText":"Y él dijo: Varones hermanos y padres, oíd: El Dios de la gloria apareció a\nnuestro padre Abraham, estando en Mesopotamia, antes que morase en Harán,\n\n"},{"verse":"3","text":"y le dijo: Sal de tu tierra y de tu parentela, y ven a la tierra que yo te mostrar&#233;.   \n","readableText":"y le dijo: Sal de tu tierra y de tu parentela, y ven a la tierra que yo te\nmostraré.\n\n"},{"verse":"4","text":"Entonces sali&#243; de la tierra de los caldeos y habit&#243; en Har&#225;n;  y de all&#237;, muerto su padre, Dios le traslad&#243; a esta tierra, en la cual vosotros habit&#225;is ahora.   \n","readableText":"Entonces salió de la tierra de los caldeos y habitó en Harán; y de allí, muerto\nsu padre, Dios le trasladó a esta tierra, en la cual vosotros habitáis ahora.\n\n\n"},{"verse":"5","text":"Y no le dio herencia en ella, ni aun para asentar un pie; pero le prometi&#243; que se la dar&#237;a en posesi&#243;n, y a su descendencia despu&#233;s de &#233;l,  cuando &#233;l a&#250;n no ten&#237;a hijo. \n","readableText":"Y no le dio herencia en ella, ni aun para asentar un pie; pero le prometió que\nse la daría en posesión, y a su descendencia después de él, cuando él aún no\ntenía hijo.\n\n"},{"verse":"6","text":"Y le dijo Dios as&#237;: Que su descendencia ser&#237;a extranjera en tierra ajena, y que los reducir&#237;an a servidumbre y los maltratar&#237;an, por cuatrocientos a&#241;os. \n","readableText":"Y le dijo Dios así: Que su descendencia sería extranjera en tierra ajena, y que\nlos reducirían a servidumbre y los maltratarían, por cuatrocientos años.\n\n"},{"verse":"7","text":"Mas yo juzgar&#233;, dijo Dios, a la naci&#243;n de la cual ser&#225;n siervos; y despu&#233;s de esto saldr&#225;n y me servir&#225;n en este lugar.   \n","readableText":"Mas yo juzgaré, dijo Dios, a la nación de la cual serán siervos; y después de\nesto saldrán y me servirán en este lugar.\n\n"},{"verse":"8","text":"Y le dio el pacto de la circuncisi&#243;n;  y as&#237; Abraham engendr&#243; a Isaac,  y le circuncid&#243; al octavo d&#237;a; e Isaac a Jacob,  y Jacob a los doce patriarcas.   \n","readableText":"Y le dio el pacto de la circuncisión; y así Abraham engendró a Isaac, y le\ncircuncidó al octavo día; e Isaac a Jacob, y Jacob a los doce patriarcas.\n\n"},{"verse":"9","text":"Los patriarcas, movidos por envidia,  vendieron a Jos&#233; para Egipto;  pero Dios estaba con &#233;l,   \n","readableText":"Los patriarcas, movidos por envidia, vendieron a José para Egipto; pero Dios\nestaba con él,\n\n"},{"verse":"10","text":"y le libr&#243; de todas sus tribulaciones, y le dio gracia y sabidur&#237;a delante de Fara&#243;n rey de Egipto, el cual lo puso por gobernador sobre Egipto y sobre toda su casa.   \n","readableText":"y le libró de todas sus tribulaciones, y le dio gracia y sabiduría delante de\nFaraón rey de Egipto, el cual lo puso por gobernador sobre Egipto y sobre toda\nsu casa.\n\n"},{"verse":"11","text":"Vino entonces hambre en toda la tierra de Egipto y de Cana&#225;n, y grande tribulaci&#243;n; y nuestros padres no hallaban alimentos.   \n","readableText":"Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande\ntribulación; y nuestros padres no hallaban alimentos.\n\n"},{"verse":"12","text":"Cuando oy&#243; Jacob que hab&#237;a trigo en Egipto, envi&#243; a nuestros padres la primera vez.   \n","readableText":"Cuando oyó Jacob que había trigo en Egipto, envió a nuestros padres la primera\nvez.\n\n"},{"verse":"13","text":"Y en la segunda, Jos&#233; se dio a conocer a sus hermanos,  y fue manifestado a Fara&#243;n el linaje de Jos&#233;.   \n","readableText":"Y en la segunda, José se dio a conocer a sus hermanos, y fue manifestado a\nFaraón el linaje de José.\n\n"},{"verse":"14","text":"Y enviando Jos&#233;, hizo venir a su padre Jacob,  y a toda su parentela, en n&#250;mero de setenta y cinco personas.   \n","readableText":"Y enviando José, hizo venir a su padre Jacob, y a toda su parentela, en número\nde setenta y cinco personas.\n\n"},{"verse":"15","text":"As&#237; descendi&#243; Jacob a Egipto,  donde muri&#243; &#233;l,  y tambi&#233;n nuestros padres; \n","readableText":"Así descendió Jacob a Egipto, donde murió él, y también nuestros padres;\n\n"},{"verse":"16","text":"los cuales fueron trasladados a Siquem, y puestos en el sepulcro que a precio de dinero compr&#243; Abraham de los hijos de Hamor en Siquem.   \n","readableText":"los cuales fueron trasladados a Siquem, y puestos en el sepulcro que a precio\nde dinero compró Abraham de los hijos de Hamor en Siquem.\n\n"},{"verse":"17","text":"Pero cuando se acercaba el tiempo de la promesa, que Dios hab&#237;a jurado a Abraham, el pueblo creci&#243; y se multiplic&#243; en Egipto, \n","readableText":"Pero cuando se acercaba el tiempo de la promesa, que Dios había jurado a\nAbraham, el pueblo creció y se multiplicó en Egipto,\n\n"},{"verse":"18","text":"hasta que se levant&#243; en Egipto otro rey que no conoc&#237;a a Jos&#233;.   \n","readableText":"hasta que se levantó en Egipto otro rey que no conocía a José.\n\n"},{"verse":"19","text":"Este rey, usando de astucia con nuestro pueblo, maltrat&#243; a nuestros padres,  a fin de que expusiesen a la muerte a sus ni&#241;os, para que no se propagasen.   \n","readableText":"Este rey, usando de astucia con nuestro pueblo, maltrató a nuestros padres, a\nfin de que expusiesen a la muerte a sus niños, para que no se propagasen.\n\n"},{"verse":"20","text":"En aquel mismo tiempo naci&#243; Mois&#233;s, y fue agradable a Dios; y fue criado tres meses en casa de su padre.   \n","readableText":"En aquel mismo tiempo nació Moisés, y fue agradable a Dios; y fue criado tres\nmeses en casa de su padre.\n\n"},{"verse":"21","text":"Pero siendo expuesto a la muerte, la hija de Fara&#243;n le recogi&#243; y le crio como a hijo suyo.   \n","readableText":"Pero siendo expuesto a la muerte, la hija de Faraón le recogió y le crio como a\nhijo suyo.\n\n"},{"verse":"22","text":"Y fue ense&#241;ado Mois&#233;s en toda la sabidur&#237;a de los egipcios; y era poderoso en sus palabras y obras.   \n","readableText":"Y fue enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en\nsus palabras y obras.\n\n"},{"verse":"23","text":"Cuando hubo cumplido la edad de cuarenta a&#241;os, le vino al coraz&#243;n el visitar a sus hermanos, los hijos de Israel. \n","readableText":"Cuando hubo cumplido la edad de cuarenta años, le vino al corazón el visitar a\nsus hermanos, los hijos de Israel.\n\n"},{"verse":"24","text":"Y al ver a uno que era maltratado, lo defendi&#243;, e hiriendo al egipcio, veng&#243; al oprimido. \n","readableText":"Y al ver a uno que era maltratado, lo defendió, e hiriendo al egipcio, vengó al\noprimido.\n\n"},{"verse":"25","text":"Pero &#233;l pensaba que sus hermanos comprend&#237;an que Dios les dar&#237;a libertad por mano suya; mas ellos no lo hab&#237;an entendido as&#237;. \n","readableText":"Pero él pensaba que sus hermanos comprendían que Dios les daría libertad por\nmano suya; mas ellos no lo habían entendido así.\n\n"},{"verse":"26","text":"Y al d&#237;a siguiente, se present&#243; a unos de ellos que re&#241;&#237;an, y los pon&#237;a en paz, diciendo: Varones, hermanos sois, &#191;por qu&#233; os maltrat&#225;is el uno al otro? \n","readableText":"Y al día siguiente, se presentó a unos de ellos que reñían, y los ponía en paz,\ndiciendo: Varones, hermanos sois, ¿por qué os maltratáis el uno al otro?\n\n"},{"verse":"27","text":"Entonces el que maltrataba a su pr&#243;jimo le rechaz&#243;, diciendo: &#191;Qui&#233;n te ha puesto por gobernante y juez sobre nosotros? \n","readableText":"Entonces el que maltrataba a su prójimo le rechazó, diciendo: ¿Quién te ha\npuesto por gobernante y juez sobre nosotros?\n\n"},{"verse":"28","text":"&#191;Quieres t&#250; matarme, como mataste ayer al egipcio? \n","readableText":"¿Quieres tú matarme, como mataste ayer al egipcio?\n\n"},{"verse":"29","text":"Al o&#237;r esta palabra, Mois&#233;s huy&#243;, y vivi&#243; como extranjero en tierra de Madi&#225;n,  donde engendr&#243; dos hijos.   \n","readableText":"Al oír esta palabra, Moisés huyó, y vivió como extranjero en tierra de Madián,\ndonde engendró dos hijos.\n\n"},{"verse":"30","text":"Pasados cuarenta a&#241;os, un &#225;ngel se le apareci&#243; en el desierto del monte Sina&#237;, en la llama de fuego de una zarza. \n","readableText":"Pasados cuarenta años, un ángel se le apareció en el desierto del monte Sinaí,\nen la llama de fuego de una zarza.\n\n"},{"verse":"31","text":"Entonces Mois&#233;s, mirando, se maravill&#243; de la visi&#243;n; y acerc&#225;ndose para observar, vino a &#233;l la voz del Se&#241;or: \n","readableText":"Entonces Moisés, mirando, se maravilló de la visión; y acercándose para\nobservar, vino a él la voz del Señor:\n\n"},{"verse":"32","text":"Yo soy el Dios de tus padres, el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Y Mois&#233;s, temblando, no se atrev&#237;a a mirar. \n","readableText":"Yo soy el Dios de tus padres, el Dios de Abraham, el Dios de Isaac, y el Dios\nde Jacob. Y Moisés, temblando, no se atrevía a mirar.\n\n"},{"verse":"33","text":"Y le dijo el Se&#241;or: Quita el calzado de tus pies, porque el lugar en que est&#225;s es tierra santa. \n","readableText":"Y le dijo el Señor: Quita el calzado de tus pies, porque el lugar en que estás\nes tierra santa.\n\n"},{"verse":"34","text":"Ciertamente he visto la aflicci&#243;n de mi pueblo que est&#225; en Egipto, y he o&#237;do su gemido, y he descendido para librarlos. Ahora, pues, ven, te enviar&#233; a Egipto.   \n","readableText":"Ciertamente he visto la aflicción de mi pueblo que está en Egipto, y he oído su\ngemido, y he descendido para librarlos. Ahora, pues, ven, te enviaré a Egipto.\n\n\n"},{"verse":"35","text":"A este Mois&#233;s, a quien hab&#237;an rechazado, diciendo: &#191;Qui&#233;n te ha puesto por gobernante y juez?, a este lo envi&#243; Dios como gobernante y libertador por mano del &#225;ngel que se le apareci&#243; en la zarza. \n","readableText":"A este Moisés, a quien habían rechazado, diciendo: ¿Quién te ha puesto por\ngobernante y juez?, a este lo envió Dios como gobernante y libertador por mano\ndel ángel que se le apareció en la zarza.\n\n"},{"verse":"36","text":"Este los sac&#243;, habiendo hecho prodigios y se&#241;ales en tierra de Egipto,  y en el Mar Rojo,  y en el desierto por cuarenta a&#241;os.   \n","readableText":"Este los sacó, habiendo hecho prodigios y señales en tierra de Egipto, y en el\nMar Rojo, y en el desierto por cuarenta años.\n\n"},{"verse":"37","text":"Este Mois&#233;s es el que dijo a los hijos de Israel: Profeta os levantar&#225; el Se&#241;or vuestro Dios de entre vuestros hermanos, como a m&#237;;  a &#233;l oir&#233;is. \n","readableText":"Este Moisés es el que dijo a los hijos de Israel: Profeta os levantará el Señor\nvuestro Dios de entre vuestros hermanos, como a mí; a él oiréis.\n\n"},{"verse":"38","text":"Este es aquel Mois&#233;s que estuvo en la congregaci&#243;n en el desierto con el &#225;ngel que le hablaba en el monte Sina&#237;,  y con nuestros padres, y que recibi&#243; palabras de vida que darnos; \n","readableText":"Este es aquel Moisés que estuvo en la congregación en el desierto con el ángel\nque le hablaba en el monte Sinaí, y con nuestros padres, y que recibió palabras\nde vida que darnos;\n\n"},{"verse":"39","text":"al cual nuestros padres no quisieron obedecer, sino que le desecharon, y en sus corazones se volvieron a Egipto, \n","readableText":"al cual nuestros padres no quisieron obedecer, sino que le desecharon, y en sus\ncorazones se volvieron a Egipto,\n\n"},{"verse":"40","text":"cuando dijeron a Aar&#243;n: Haznos dioses que vayan delante de nosotros; porque a este Mois&#233;s, que nos sac&#243; de la tierra de Egipto, no sabemos qu&#233; le haya acontecido.   \n","readableText":"cuando dijeron a Aarón: Haznos dioses que vayan delante de nosotros; porque a\neste Moisés, que nos sacó de la tierra de Egipto, no sabemos qué le haya\nacontecido.\n\n"},{"verse":"41","text":"Entonces hicieron un becerro, y ofrecieron sacrificio al &#237;dolo, y en las obras de sus manos se regocijaron.   \n","readableText":"Entonces hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras\nde sus manos se regocijaron.\n\n"},{"verse":"42","text":"Y Dios se apart&#243;, y los entreg&#243; a que rindiesen culto al ej&#233;rcito del cielo; como est&#225; escrito en el libro de los profetas: &#191;Acaso me ofrecisteis v&#237;ctimas y sacrificios En el desierto por cuarenta a&#241;os, casa de Israel?   \n","readableText":"Y Dios se apartó, y los entregó a que rindiesen culto al ejército del cielo;\ncomo está escrito en el libro de los profetas: ¿Acaso me ofrecisteis víctimas y\nsacrificios En el desierto por cuarenta años, casa de Israel?\n\n"},{"verse":"43","text":"Antes bien llevasteis el tabern&#225;culo de Moloc, Y la estrella de vuestro dios Renf&#225;n, Figuras que os hicisteis para adorarlas. Os transportar&#233;, pues, m&#225;s all&#225; de Babilonia.   \n","readableText":"Antes bien llevasteis el tabernáculo de Moloc, Y la estrella de vuestro dios\nRenfán, Figuras que os hicisteis para adorarlas. Os transportaré, pues, más\nallá de Babilonia.\n\n"},{"verse":"44","text":"Tuvieron nuestros padres el tabern&#225;culo del testimonio en el desierto, como hab&#237;a ordenado Dios cuando dijo a Mois&#233;s que lo hiciese conforme al modelo que hab&#237;a visto.   \n","readableText":"Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como\nhabía ordenado Dios cuando dijo a Moisés que lo hiciese conforme al modelo que\nhabía visto.\n\n"},{"verse":"45","text":"El cual, recibido a su vez por nuestros padres, lo introdujeron con Josu&#233;  al tomar posesi&#243;n de la tierra de los gentiles, a los cuales Dios arroj&#243; de la presencia de nuestros padres, hasta los d&#237;as de David. \n","readableText":"El cual, recibido a su vez por nuestros padres, lo introdujeron con Josué al\ntomar posesión de la tierra de los gentiles, a los cuales Dios arrojó de la\npresencia de nuestros padres, hasta los días de David.\n\n"},{"verse":"46","text":"Este hall&#243; gracia delante de Dios, y pidi&#243; proveer tabern&#225;culo para el Dios de Jacob.   \n","readableText":"Este halló gracia delante de Dios, y pidió proveer tabernáculo para el Dios de\nJacob.\n\n"},{"verse":"47","text":"Mas Salom&#243;n le edific&#243; casa;   \n","readableText":"Mas Salomón le edificó casa;\n\n"},{"verse":"48","text":"si bien el Alt&#237;simo no habita en templos hechos de mano, como dice el profeta:   \n","readableText":"si bien el Altísimo no habita en templos hechos de mano, como dice el profeta:\n\n\n"},{"verse":"49","text":"El cielo es mi trono, Y la tierra el estrado de mis pies. &#191;Qu&#233; casa me edificar&#233;is? dice el Se&#241;or; &#191;O cu&#225;l es el lugar de mi reposo?   \n","readableText":"El cielo es mi trono, Y la tierra el estrado de mis pies. ¿Qué casa me\nedificaréis? dice el Señor; ¿O cuál es el lugar de mi reposo?\n\n"},{"verse":"50","text":"&#191;No hizo mi mano todas estas cosas?   \n","readableText":"¿No hizo mi mano todas estas cosas?\n\n"},{"verse":"51","text":"&#161;Duros de cerviz, e incircuncisos de coraz&#243;n y de o&#237;dos! Vosotros resist&#237;s siempre al Esp&#237;ritu Santo; como vuestros padres, as&#237; tambi&#233;n vosotros.   \n","readableText":"¡Duros de cerviz, e incircuncisos de corazón y de oídos! Vosotros resistís\nsiempre al Espíritu Santo; como vuestros padres, así también vosotros.\n\n"},{"verse":"52","text":"&#191;A cu&#225;l de los profetas no persiguieron vuestros padres? Y mataron a los que anunciaron de antemano la venida del Justo, de quien vosotros ahora hab&#233;is sido entregadores y matadores; \n","readableText":"¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que\nanunciaron de antemano la venida del Justo, de quien vosotros ahora habéis sido\nentregadores y matadores;\n\n"},{"verse":"53","text":"vosotros que recibisteis la ley por disposici&#243;n de &#225;ngeles, y no la guardasteis.   \n","readableText":"vosotros que recibisteis la ley por disposición de ángeles, y no la\nguardasteis.\n\n"},{"verse":"54","text":"Oyendo estas cosas, se enfurec&#237;an en sus corazones, y cruj&#237;an los dientes contra &#233;l. \n","readableText":"Oyendo estas cosas, se enfurecían en sus corazones, y crujían los dientes\ncontra él.\n\n"},{"verse":"55","text":"Pero Esteban, lleno del Esp&#237;ritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jes&#250;s que estaba a la diestra de Dios, \n","readableText":"Pero Esteban, lleno del Espíritu Santo, puestos los ojos en el cielo, vio la\ngloria de Dios, y a Jesús que estaba a la diestra de Dios,\n\n"},{"verse":"56","text":"y dijo: He aqu&#237;, veo los cielos abiertos, y al Hijo del Hombre que est&#225; a la diestra de Dios. \n","readableText":"y dijo: He aquí, veo los cielos abiertos, y al Hijo del Hombre que está a la\ndiestra de Dios.\n\n"},{"verse":"57","text":"Entonces ellos, dando grandes voces, se taparon los o&#237;dos, y arremetieron a una contra &#233;l. \n","readableText":"Entonces ellos, dando grandes voces, se taparon los oídos, y arremetieron a una\ncontra él.\n\n"},{"verse":"58","text":"Y ech&#225;ndole fuera de la ciudad, le apedrearon; y los testigos pusieron sus ropas a los pies de un joven que se llamaba Saulo. \n","readableText":"Y echándole fuera de la ciudad, le apedrearon; y los testigos pusieron sus\nropas a los pies de un joven que se llamaba Saulo.\n\n"},{"verse":"59","text":"Y apedreaban a Esteban, mientras &#233;l invocaba y dec&#237;a: Se&#241;or Jes&#250;s, recibe mi esp&#237;ritu. \n","readableText":"Y apedreaban a Esteban, mientras él invocaba y decía: Señor Jesús, recibe mi\nespíritu.\n\n"},{"verse":"60","text":"Y puesto de rodillas, clam&#243; a gran voz: Se&#241;or, no les tomes en cuenta este pecado. Y habiendo dicho esto, durmi&#243;.\n","readableText":"Y puesto de rodillas, clamó a gran voz: Señor, no les tomes en cuenta este\npecado. Y habiendo dicho esto, durmió.\n\n"}]}
