{"book":"ACT","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"En aquel mismo tiempo el rey Herodes ech&#243; mano a algunos de la iglesia para maltratarles. \n","readableText":"En aquel mismo tiempo el rey Herodes echó mano a algunos de la iglesia para\nmaltratarles.\n\n"},{"verse":"2","text":"Y mat&#243; a espada a Jacobo, hermano de Juan. \n","readableText":"Y mató a espada a Jacobo, hermano de Juan.\n\n"},{"verse":"3","text":"Y viendo que esto hab&#237;a agradado a los jud&#237;os, procedi&#243; a prender tambi&#233;n a Pedro. Eran entonces los d&#237;as de los panes sin levadura. \n","readableText":"Y viendo que esto había agradado a los judíos, procedió a prender también a\nPedro. Eran entonces los días de los panes sin levadura.\n\n"},{"verse":"4","text":"Y habi&#233;ndole tomado preso, le puso en la c&#225;rcel, entreg&#225;ndole a cuatro grupos de cuatro soldados cada uno, para que le custodiasen; y se propon&#237;a sacarle al pueblo despu&#233;s de la pascua.   \n","readableText":"Y habiéndole tomado preso, le puso en la cárcel, entregándole a cuatro grupos\nde cuatro soldados cada uno, para que le custodiasen; y se proponía sacarle al\npueblo después de la pascua.\n\n"},{"verse":"5","text":"As&#237; que Pedro estaba custodiado en la c&#225;rcel; pero la iglesia hac&#237;a sin cesar oraci&#243;n a Dios por &#233;l.   \n","readableText":"Así que Pedro estaba custodiado en la cárcel; pero la iglesia hacía sin cesar\noración a Dios por él.\n\n"},{"verse":"6","text":"Y cuando Herodes le iba a sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, sujeto con dos cadenas, y los guardas delante de la puerta custodiaban la c&#225;rcel. \n","readableText":"Y cuando Herodes le iba a sacar, aquella misma noche estaba Pedro durmiendo\nentre dos soldados, sujeto con dos cadenas, y los guardas delante de la puerta\ncustodiaban la cárcel.\n\n"},{"verse":"7","text":"Y he aqu&#237; que se present&#243; un &#225;ngel del Se&#241;or, y una luz resplandeci&#243; en la c&#225;rcel; y tocando a Pedro en el costado, le despert&#243;, diciendo: Lev&#225;ntate pronto. Y las cadenas se le cayeron de las manos. \n","readableText":"Y he aquí que se presentó un ángel del Señor, y una luz resplandeció en la\ncárcel; y tocando a Pedro en el costado, le despertó, diciendo: Levántate\npronto. Y las cadenas se le cayeron de las manos.\n\n"},{"verse":"8","text":"Le dijo el &#225;ngel: C&#237;&#241;ete, y &#225;tate las sandalias. Y lo hizo as&#237;. Y le dijo: Envu&#233;lvete en tu manto, y s&#237;gueme. \n","readableText":"Le dijo el ángel: Cíñete, y átate las sandalias. Y lo hizo así. Y le dijo:\nEnvuélvete en tu manto, y sígueme.\n\n"},{"verse":"9","text":"Y saliendo, le segu&#237;a; pero no sab&#237;a que era verdad lo que hac&#237;a el &#225;ngel, sino que pensaba que ve&#237;a una visi&#243;n. \n","readableText":"Y saliendo, le seguía; pero no sabía que era verdad lo que hacía el ángel, sino\nque pensaba que veía una visión.\n\n"},{"verse":"10","text":"Habiendo pasado la primera y la segunda guardia, llegaron a la puerta de hierro que daba a la ciudad, la cual se les abri&#243; por s&#237; misma; y salidos, pasaron una calle, y luego el &#225;ngel se apart&#243; de &#233;l. \n","readableText":"Habiendo pasado la primera y la segunda guardia, llegaron a la puerta de hierro\nque daba a la ciudad, la cual se les abrió por sí misma; y salidos, pasaron una\ncalle, y luego el ángel se apartó de él.\n\n"},{"verse":"11","text":"Entonces Pedro, volviendo en s&#237;, dijo: Ahora entiendo verdaderamente que el Se&#241;or ha enviado su &#225;ngel, y me ha librado de la mano de Herodes, y de todo lo que el pueblo de los jud&#237;os esperaba.   \n","readableText":"Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el\nSeñor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo lo\nque el pueblo de los judíos esperaba.\n\n"},{"verse":"12","text":"Y habiendo considerado esto, lleg&#243; a casa de Mar&#237;a la madre de Juan, el que ten&#237;a por sobrenombre Marcos, donde muchos estaban reunidos orando. \n","readableText":"Y habiendo considerado esto, llegó a casa de María la madre de Juan, el que\ntenía por sobrenombre Marcos, donde muchos estaban reunidos orando.\n\n"},{"verse":"13","text":"Cuando llam&#243; Pedro a la puerta del patio, sali&#243; a escuchar una muchacha llamada Rode, \n","readableText":"Cuando llamó Pedro a la puerta del patio, salió a escuchar una muchacha llamada\nRode,\n\n"},{"verse":"14","text":"la cual, cuando reconoci&#243; la voz de Pedro, de gozo no abri&#243; la puerta, sino que corriendo adentro, dio la nueva de que Pedro estaba a la puerta. \n","readableText":"la cual, cuando reconoció la voz de Pedro, de gozo no abrió la puerta, sino que\ncorriendo adentro, dio la nueva de que Pedro estaba a la puerta.\n\n"},{"verse":"15","text":"Y ellos le dijeron: Est&#225;s loca. Pero ella aseguraba que as&#237; era. Entonces ellos dec&#237;an: &#161;Es su &#225;ngel! \n","readableText":"Y ellos le dijeron: Estás loca. Pero ella aseguraba que así era. Entonces ellos\ndecían: ¡Es su ángel!\n\n"},{"verse":"16","text":"Mas Pedro persist&#237;a en llamar; y cuando abrieron y le vieron, se quedaron at&#243;nitos. \n","readableText":"Mas Pedro persistía en llamar; y cuando abrieron y le vieron, se quedaron\natónitos.\n\n"},{"verse":"17","text":"Pero &#233;l, haci&#233;ndoles con la mano se&#241;al de que callasen, les cont&#243; c&#243;mo el Se&#241;or le hab&#237;a sacado de la c&#225;rcel. Y dijo: Haced saber esto a Jacobo y a los hermanos. Y sali&#243;, y se fue a otro lugar.   \n","readableText":"Pero él, haciéndoles con la mano señal de que callasen, les contó cómo el Señor\nle había sacado de la cárcel. Y dijo: Haced saber esto a Jacobo y a los\nhermanos. Y salió, y se fue a otro lugar.\n\n"},{"verse":"18","text":"Luego que fue de d&#237;a, hubo no poco alboroto entre los soldados sobre qu&#233; hab&#237;a sido de Pedro. \n","readableText":"Luego que fue de día, hubo no poco alboroto entre los soldados sobre qué había\nsido de Pedro.\n\n"},{"verse":"19","text":"Mas Herodes, habi&#233;ndole buscado sin hallarle, despu&#233;s de interrogar a los guardas, orden&#243; llevarlos a la muerte. Despu&#233;s descendi&#243; de Judea a Cesarea y se qued&#243; all&#237;.   \n","readableText":"Mas Herodes, habiéndole buscado sin hallarle, después de interrogar a los\nguardas, ordenó llevarlos a la muerte. Después descendió de Judea a Cesarea y\nse quedó allí.\n\n"},{"verse":"20","text":"Y Herodes estaba enojado contra los de Tiro y de Sid&#243;n; pero ellos vinieron de acuerdo ante &#233;l, y sobornado Blasto, que era camarero mayor del rey, ped&#237;an paz, porque su territorio era abastecido por el del rey. \n","readableText":"Y Herodes estaba enojado contra los de Tiro y de Sidón; pero ellos vinieron de\nacuerdo ante él, y sobornado Blasto, que era camarero mayor del rey, pedían\npaz, porque su territorio era abastecido por el del rey.\n\n"},{"verse":"21","text":"Y un d&#237;a se&#241;alado, Herodes, vestido de ropas reales, se sent&#243; en el tribunal y les areng&#243;. \n","readableText":"Y un día señalado, Herodes, vestido de ropas reales, se sentó en el tribunal y\nles arengó.\n\n"},{"verse":"22","text":"Y el pueblo aclamaba gritando: &#161;Voz de Dios, y no de hombre! \n","readableText":"Y el pueblo aclamaba gritando: ¡Voz de Dios, y no de hombre!\n\n"},{"verse":"23","text":"Al momento un &#225;ngel del Se&#241;or le hiri&#243;, por cuanto no dio la gloria a Dios; y expir&#243; comido de gusanos.   \n","readableText":"Al momento un ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y\nexpiró comido de gusanos.\n\n"},{"verse":"24","text":"Pero la palabra del Se&#241;or crec&#237;a y se multiplicaba.   \n","readableText":"Pero la palabra del Señor crecía y se multiplicaba.\n\n"},{"verse":"25","text":"Y Bernab&#233; y Saulo, cumplido su servicio, volvieron de Jerusal&#233;n, llevando tambi&#233;n consigo a Juan, el que ten&#237;a por sobrenombre Marcos.\n","readableText":"Y Bernabé y Saulo, cumplido su servicio, volvieron de Jerusalén, llevando\ntambién consigo a Juan, el que tenía por sobrenombre Marcos.\n\n"}]}
