{"book":"ACT","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Pero cierto hombre llamado Anan&#237;as, con Safira su mujer, vendi&#243; una heredad, \n","readableText":"Pero cierto hombre llamado Ananías, con Safira su mujer, vendió una heredad,\n\n"},{"verse":"2","text":"y sustrajo del precio, sabi&#233;ndolo tambi&#233;n su mujer; y trayendo s&#243;lo una parte, la puso a los pies de los ap&#243;stoles. \n","readableText":"y sustrajo del precio, sabiéndolo también su mujer; y trayendo sólo una parte,\nla puso a los pies de los apóstoles.\n\n"},{"verse":"3","text":"Y dijo Pedro: Anan&#237;as, &#191;por qu&#233; llen&#243; Satan&#225;s tu coraz&#243;n para que mintieses al Esp&#237;ritu Santo, y sustrajeses del precio de la heredad? \n","readableText":"Y dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para que mintieses al\nEspíritu Santo, y sustrajeses del precio de la heredad?\n\n"},{"verse":"4","text":"Reteni&#233;ndola, &#191;no se te quedaba a ti? y vendida, &#191;no estaba en tu poder? &#191;Por qu&#233; pusiste esto en tu coraz&#243;n? No has mentido a los hombres, sino a Dios. \n","readableText":"Reteniéndola, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿Por\nqué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios.\n\n"},{"verse":"5","text":"Al o&#237;r Anan&#237;as estas palabras, cay&#243; y expir&#243;. Y vino un gran temor sobre todos los que lo oyeron. \n","readableText":"Al oír Ananías estas palabras, cayó y expiró. Y vino un gran temor sobre todos\nlos que lo oyeron.\n\n"},{"verse":"6","text":"Y levant&#225;ndose los j&#243;venes, lo envolvieron, y sac&#225;ndolo, lo sepultaron.   \n","readableText":"Y levantándose los jóvenes, lo envolvieron, y sacándolo, lo sepultaron.\n\n"},{"verse":"7","text":"Pasado un lapso como de tres horas, sucedi&#243; que entr&#243; su mujer, no sabiendo lo que hab&#237;a acontecido. \n","readableText":"Pasado un lapso como de tres horas, sucedió que entró su mujer, no sabiendo lo\nque había acontecido.\n\n"},{"verse":"8","text":"Entonces Pedro le dijo: Dime, &#191;vendisteis en tanto la heredad? Y ella dijo: S&#237;, en tanto. \n","readableText":"Entonces Pedro le dijo: Dime, ¿vendisteis en tanto la heredad? Y ella dijo: Sí,\nen tanto.\n\n"},{"verse":"9","text":"Y Pedro le dijo: &#191;Por qu&#233; convinisteis en tentar al Esp&#237;ritu del Se&#241;or? He aqu&#237; a la puerta los pies de los que han sepultado a tu marido, y te sacar&#225;n a ti. \n","readableText":"Y Pedro le dijo: ¿Por qué convinisteis en tentar al Espíritu del Señor? He aquí\na la puerta los pies de los que han sepultado a tu marido, y te sacarán a ti.\n\n\n"},{"verse":"10","text":"Al instante ella cay&#243; a los pies de &#233;l, y expir&#243;; y cuando entraron los j&#243;venes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido. \n","readableText":"Al instante ella cayó a los pies de él, y expiró; y cuando entraron los\njóvenes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.\n\n\n"},{"verse":"11","text":"Y vino gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas.   \n","readableText":"Y vino gran temor sobre toda la iglesia, y sobre todos los que oyeron estas\ncosas.\n\n"},{"verse":"12","text":"Y por la mano de los ap&#243;stoles se hac&#237;an muchas se&#241;ales y prodigios en el pueblo; y estaban todos un&#225;nimes en el p&#243;rtico de Salom&#243;n. \n","readableText":"Y por la mano de los apóstoles se hacían muchas señales y prodigios en el\npueblo; y estaban todos unánimes en el pórtico de Salomón.\n\n"},{"verse":"13","text":"De los dem&#225;s, ninguno se atrev&#237;a a juntarse con ellos; mas el pueblo los alababa grandemente. \n","readableText":"De los demás, ninguno se atrevía a juntarse con ellos; mas el pueblo los\nalababa grandemente.\n\n"},{"verse":"14","text":"Y los que cre&#237;an en el Se&#241;or aumentaban m&#225;s, gran n&#250;mero as&#237; de hombres como de mujeres; \n","readableText":"Y los que creían en el Señor aumentaban más, gran número así de hombres como de\nmujeres;\n\n"},{"verse":"15","text":"tanto que sacaban los enfermos a las calles, y los pon&#237;an en camas y lechos, para que al pasar Pedro, a lo menos su sombra cayese sobre alguno de ellos. \n","readableText":"tanto que sacaban los enfermos a las calles, y los ponían en camas y lechos,\npara que al pasar Pedro, a lo menos su sombra cayese sobre alguno de ellos.\n\n"},{"verse":"16","text":"Y aun de las ciudades vecinas muchos ven&#237;an a Jerusal&#233;n, trayendo enfermos y atormentados de esp&#237;ritus inmundos; y todos eran sanados.   \n","readableText":"Y aun de las ciudades vecinas muchos venían a Jerusalén, trayendo enfermos y\natormentados de espíritus inmundos; y todos eran sanados.\n\n"},{"verse":"17","text":"Entonces levant&#225;ndose el sumo sacerdote y todos los que estaban con &#233;l, esto es, la secta de los saduceos, se llenaron de celos; \n","readableText":"Entonces levantándose el sumo sacerdote y todos los que estaban con él, esto\nes, la secta de los saduceos, se llenaron de celos;\n\n"},{"verse":"18","text":"y echaron mano a los ap&#243;stoles y los pusieron en la c&#225;rcel p&#250;blica. \n","readableText":"y echaron mano a los apóstoles y los pusieron en la cárcel pública.\n\n"},{"verse":"19","text":"Mas un &#225;ngel del Se&#241;or, abriendo de noche las puertas de la c&#225;rcel y sac&#225;ndolos, dijo: \n","readableText":"Mas un ángel del Señor, abriendo de noche las puertas de la cárcel y\nsacándolos, dijo:\n\n"},{"verse":"20","text":"Id, y puestos en pie en el templo, anunciad al pueblo todas las palabras de esta vida. \n","readableText":"Id, y puestos en pie en el templo, anunciad al pueblo todas las palabras de\nesta vida.\n\n"},{"verse":"21","text":"Habiendo o&#237;do esto, entraron de ma&#241;ana en el templo, y ense&#241;aban. Entre tanto, vinieron el sumo sacerdote y los que estaban con &#233;l, y convocaron al concilio y a todos los ancianos de los hijos de Israel, y enviaron a la c&#225;rcel para que fuesen tra&#237;dos. \n","readableText":"Habiendo oído esto, entraron de mañana en el templo, y enseñaban. Entre tanto,\nvinieron el sumo sacerdote y los que estaban con él, y convocaron al concilio y\na todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que\nfuesen traídos.\n\n"},{"verse":"22","text":"Pero cuando llegaron los alguaciles, no los hallaron en la c&#225;rcel; entonces volvieron y dieron aviso, \n","readableText":"Pero cuando llegaron los alguaciles, no los hallaron en la cárcel; entonces\nvolvieron y dieron aviso,\n\n"},{"verse":"23","text":"diciendo: Por cierto, la c&#225;rcel hemos hallado cerrada con toda seguridad, y los guardas afuera de pie ante las puertas; mas cuando abrimos, a nadie hallamos dentro. \n","readableText":"diciendo: Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los\nguardas afuera de pie ante las puertas; mas cuando abrimos, a nadie hallamos\ndentro.\n\n"},{"verse":"24","text":"Cuando oyeron estas palabras el sumo sacerdote y el jefe de la guardia del templo y los principales sacerdotes, dudaban en qu&#233; vendr&#237;a a parar aquello. \n","readableText":"Cuando oyeron estas palabras el sumo sacerdote y el jefe de la guardia del\ntemplo y los principales sacerdotes, dudaban en qué vendría a parar aquello.\n\n"},{"verse":"25","text":"Pero viniendo uno, les dio esta noticia: He aqu&#237;, los varones que pusisteis en la c&#225;rcel est&#225;n en el templo, y ense&#241;an al pueblo. \n","readableText":"Pero viniendo uno, les dio esta noticia: He aquí, los varones que pusisteis en\nla cárcel están en el templo, y enseñan al pueblo.\n\n"},{"verse":"26","text":"Entonces fue el jefe de la guardia con los alguaciles, y los trajo sin violencia, porque tem&#237;an ser apedreados por el pueblo.   \n","readableText":"Entonces fue el jefe de la guardia con los alguaciles, y los trajo sin\nviolencia, porque temían ser apedreados por el pueblo.\n\n"},{"verse":"27","text":"Cuando los trajeron, los presentaron en el concilio, y el sumo sacerdote les pregunt&#243;, \n","readableText":"Cuando los trajeron, los presentaron en el concilio, y el sumo sacerdote les\npreguntó,\n\n"},{"verse":"28","text":"diciendo: &#191;No os mandamos estrictamente que no ense&#241;aseis en ese nombre? Y ahora hab&#233;is llenado a Jerusal&#233;n de vuestra doctrina, y quer&#233;is echar sobre nosotros la sangre de ese hombre.   \n","readableText":"diciendo: ¿No os mandamos estrictamente que no enseñaseis en ese nombre? Y\nahora habéis llenado a Jerusalén de vuestra doctrina, y queréis echar sobre\nnosotros la sangre de ese hombre.\n\n"},{"verse":"29","text":"Respondiendo Pedro y los ap&#243;stoles, dijeron: Es necesario obedecer a Dios antes que a los hombres. \n","readableText":"Respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a Dios antes\nque a los hombres.\n\n"},{"verse":"30","text":"El Dios de nuestros padres levant&#243; a Jes&#250;s, a quien vosotros matasteis colg&#225;ndole en un madero. \n","readableText":"El Dios de nuestros padres levantó a Jesús, a quien vosotros matasteis\ncolgándole en un madero.\n\n"},{"verse":"31","text":"A este, Dios ha exaltado con su diestra por Pr&#237;ncipe y Salvador, para dar a Israel arrepentimiento y perd&#243;n de pecados. \n","readableText":"A este, Dios ha exaltado con su diestra por Príncipe y Salvador, para dar a\nIsrael arrepentimiento y perdón de pecados.\n\n"},{"verse":"32","text":"Y nosotros somos testigos suyos de estas cosas, y tambi&#233;n el Esp&#237;ritu Santo, el cual ha dado Dios a los que le obedecen.   \n","readableText":"Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el\ncual ha dado Dios a los que le obedecen.\n\n"},{"verse":"33","text":"Ellos, oyendo esto, se enfurec&#237;an y quer&#237;an matarlos. \n","readableText":"Ellos, oyendo esto, se enfurecían y querían matarlos.\n\n"},{"verse":"34","text":"Entonces levant&#225;ndose en el concilio un fariseo llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mand&#243; que sacasen fuera por un momento a los ap&#243;stoles, \n","readableText":"Entonces levantándose en el concilio un fariseo llamado Gamaliel, doctor de la\nley, venerado de todo el pueblo, mandó que sacasen fuera por un momento a los\napóstoles,\n\n"},{"verse":"35","text":"y luego dijo: Varones israelitas, mirad por vosotros lo que vais a hacer respecto a estos hombres. \n","readableText":"y luego dijo: Varones israelitas, mirad por vosotros lo que vais a hacer\nrespecto a estos hombres.\n\n"},{"verse":"36","text":"Porque antes de estos d&#237;as se levant&#243; Teudas, diciendo que era alguien. A este se uni&#243; un n&#250;mero como de cuatrocientos hombres; pero &#233;l fue muerto, y todos los que le obedec&#237;an fueron dispersados y reducidos a nada. \n","readableText":"Porque antes de estos días se levantó Teudas, diciendo que era alguien. A este\nse unió un número como de cuatrocientos hombres; pero él fue muerto, y todos\nlos que le obedecían fueron dispersados y reducidos a nada.\n\n"},{"verse":"37","text":"Despu&#233;s de este, se levant&#243; Judas el galileo, en los d&#237;as del censo, y llev&#243; en pos de s&#237; a mucho pueblo. Pereci&#243; tambi&#233;n &#233;l, y todos los que le obedec&#237;an fueron dispersados. \n","readableText":"Después de este, se levantó Judas el galileo, en los días del censo, y llevó en\npos de sí a mucho pueblo. Pereció también él, y todos los que le obedecían\nfueron dispersados.\n\n"},{"verse":"38","text":"Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecer&#225;; \n","readableText":"Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este consejo\no esta obra es de los hombres, se desvanecerá;\n\n"},{"verse":"39","text":"mas si es de Dios, no la podr&#233;is destruir; no se&#225;is tal vez hallados luchando contra Dios.   \n","readableText":"mas si es de Dios, no la podréis destruir; no seáis tal vez hallados luchando\ncontra Dios.\n\n"},{"verse":"40","text":"Y convinieron con &#233;l; y llamando a los ap&#243;stoles, despu&#233;s de azotarlos, les intimaron que no hablasen en el nombre de Jes&#250;s, y los pusieron en libertad. \n","readableText":"Y convinieron con él; y llamando a los apóstoles, después de azotarlos, les\nintimaron que no hablasen en el nombre de Jesús, y los pusieron en libertad.\n\n"},{"verse":"41","text":"Y ellos salieron de la presencia del concilio, gozosos de haber sido tenidos por dignos de padecer afrenta por causa del Nombre. \n","readableText":"Y ellos salieron de la presencia del concilio, gozosos de haber sido tenidos\npor dignos de padecer afrenta por causa del Nombre.\n\n"},{"verse":"42","text":"Y todos los d&#237;as, en el templo y por las casas, no cesaban de ense&#241;ar y predicar a Jesucristo.\n","readableText":"Y todos los días, en el templo y por las casas, no cesaban de enseñar y\npredicar a Jesucristo.\n\n"}]}
