{"book":"ACT","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Y Saulo consent&#237;a en su muerte. En aquel d&#237;a hubo una gran persecuci&#243;n contra la iglesia que estaba en Jerusal&#233;n; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los ap&#243;stoles. \n","readableText":"Y Saulo consentía en su muerte. En aquel día hubo una gran persecución contra\nla iglesia que estaba en Jerusalén; y todos fueron esparcidos por las tierras\nde Judea y de Samaria, salvo los apóstoles.\n\n"},{"verse":"2","text":"Y hombres piadosos llevaron a enterrar a Esteban, e hicieron gran llanto sobre &#233;l. \n","readableText":"Y hombres piadosos llevaron a enterrar a Esteban, e hicieron gran llanto sobre\nél.\n\n"},{"verse":"3","text":"Y Saulo asolaba la iglesia, y entrando casa por casa, arrastraba a hombres y a mujeres, y los entregaba en la c&#225;rcel.   \n","readableText":"Y Saulo asolaba la iglesia, y entrando casa por casa, arrastraba a hombres y a\nmujeres, y los entregaba en la cárcel.\n\n"},{"verse":"4","text":"Pero los que fueron esparcidos iban por todas partes anunciando el evangelio. \n","readableText":"Pero los que fueron esparcidos iban por todas partes anunciando el evangelio.\n\n\n"},{"verse":"5","text":"Entonces Felipe, descendiendo a la ciudad de Samaria, les predicaba a Cristo. \n","readableText":"Entonces Felipe, descendiendo a la ciudad de Samaria, les predicaba a Cristo.\n\n\n"},{"verse":"6","text":"Y la gente, un&#225;nime, escuchaba atentamente las cosas que dec&#237;a Felipe, oyendo y viendo las se&#241;ales que hac&#237;a. \n","readableText":"Y la gente, unánime, escuchaba atentamente las cosas que decía Felipe, oyendo y\nviendo las señales que hacía.\n\n"},{"verse":"7","text":"Porque de muchos que ten&#237;an esp&#237;ritus inmundos, sal&#237;an estos dando grandes voces; y muchos paral&#237;ticos y cojos eran sanados; \n","readableText":"Porque de muchos que tenían espíritus inmundos, salían estos dando grandes\nvoces; y muchos paralíticos y cojos eran sanados;\n\n"},{"verse":"8","text":"as&#237; que hab&#237;a gran gozo en aquella ciudad.   \n","readableText":"así que había gran gozo en aquella ciudad.\n\n"},{"verse":"9","text":"Pero hab&#237;a un hombre llamado Sim&#243;n, que antes ejerc&#237;a la magia en aquella ciudad, y hab&#237;a enga&#241;ado a la gente de Samaria, haci&#233;ndose pasar por alg&#250;n grande. \n","readableText":"Pero había un hombre llamado Simón, que antes ejercía la magia en aquella\nciudad, y había engañado a la gente de Samaria, haciéndose pasar por algún\ngrande.\n\n"},{"verse":"10","text":"A este o&#237;an atentamente todos, desde el m&#225;s peque&#241;o hasta el m&#225;s grande, diciendo: Este es el gran poder de Dios. \n","readableText":"A este oían atentamente todos, desde el más pequeño hasta el más grande,\ndiciendo: Este es el gran poder de Dios.\n\n"},{"verse":"11","text":"Y le estaban atentos, porque con sus artes m&#225;gicas les hab&#237;a enga&#241;ado mucho tiempo. \n","readableText":"Y le estaban atentos, porque con sus artes mágicas les había engañado mucho\ntiempo.\n\n"},{"verse":"12","text":"Pero cuando creyeron a Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres. \n","readableText":"Pero cuando creyeron a Felipe, que anunciaba el evangelio del reino de Dios y\nel nombre de Jesucristo, se bautizaban hombres y mujeres.\n\n"},{"verse":"13","text":"Tambi&#233;n crey&#243; Sim&#243;n mismo, y habi&#233;ndose bautizado, estaba siempre con Felipe; y viendo las se&#241;ales y grandes milagros que se hac&#237;an, estaba at&#243;nito.   \n","readableText":"También creyó Simón mismo, y habiéndose bautizado, estaba siempre con Felipe; y\nviendo las señales y grandes milagros que se hacían, estaba atónito.\n\n"},{"verse":"14","text":"Cuando los ap&#243;stoles que estaban en Jerusal&#233;n oyeron que Samaria hab&#237;a recibido la palabra de Dios, enviaron all&#225; a Pedro y a Juan; \n","readableText":"Cuando los apóstoles que estaban en Jerusalén oyeron que Samaria había recibido\nla palabra de Dios, enviaron allá a Pedro y a Juan;\n\n"},{"verse":"15","text":"los cuales, habiendo venido, oraron por ellos para que recibiesen el Esp&#237;ritu Santo; \n","readableText":"los cuales, habiendo venido, oraron por ellos para que recibiesen el Espíritu\nSanto;\n\n"},{"verse":"16","text":"porque a&#250;n no hab&#237;a descendido sobre ninguno de ellos, sino que solamente hab&#237;an sido bautizados en el nombre de Jes&#250;s. \n","readableText":"porque aún no había descendido sobre ninguno de ellos, sino que solamente\nhabían sido bautizados en el nombre de Jesús.\n\n"},{"verse":"17","text":"Entonces les impon&#237;an las manos, y recib&#237;an el Esp&#237;ritu Santo. \n","readableText":"Entonces les imponían las manos, y recibían el Espíritu Santo.\n\n"},{"verse":"18","text":"Cuando vio Sim&#243;n que por la imposici&#243;n de las manos de los ap&#243;stoles se daba el Esp&#237;ritu Santo, les ofreci&#243; dinero, \n","readableText":"Cuando vio Simón que por la imposición de las manos de los apóstoles se daba el\nEspíritu Santo, les ofreció dinero,\n\n"},{"verse":"19","text":"diciendo: Dadme tambi&#233;n a m&#237; este poder, para que cualquiera a quien yo impusiere las manos reciba el Esp&#237;ritu Santo. \n","readableText":"diciendo: Dadme también a mí este poder, para que cualquiera a quien yo\nimpusiere las manos reciba el Espíritu Santo.\n\n"},{"verse":"20","text":"Entonces Pedro le dijo: Tu dinero perezca contigo, porque has pensado que el don de Dios se obtiene con dinero. \n","readableText":"Entonces Pedro le dijo: Tu dinero perezca contigo, porque has pensado que el\ndon de Dios se obtiene con dinero.\n\n"},{"verse":"21","text":"No tienes t&#250; parte ni suerte en este asunto, porque tu coraz&#243;n no es recto delante de Dios.   \n","readableText":"No tienes tú parte ni suerte en este asunto, porque tu corazón no es recto\ndelante de Dios.\n\n"},{"verse":"22","text":"Arrepi&#233;ntete, pues, de esta tu maldad, y ruega a Dios, si quiz&#225; te sea perdonado el pensamiento de tu coraz&#243;n; \n","readableText":"Arrepiéntete, pues, de esta tu maldad, y ruega a Dios, si quizá te sea\nperdonado el pensamiento de tu corazón;\n\n"},{"verse":"23","text":"porque en hiel de amargura y en prisi&#243;n de maldad veo que est&#225;s. \n","readableText":"porque en hiel de amargura y en prisión de maldad veo que estás.\n\n"},{"verse":"24","text":"Respondiendo entonces Sim&#243;n, dijo: Rogad vosotros por m&#237; al Se&#241;or, para que nada de esto que hab&#233;is dicho venga sobre m&#237;.   \n","readableText":"Respondiendo entonces Simón, dijo: Rogad vosotros por mí al Señor, para que\nnada de esto que habéis dicho venga sobre mí.\n\n"},{"verse":"25","text":"Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron a Jerusal&#233;n, y en muchas poblaciones de los samaritanos anunciaron el evangelio.   \n","readableText":"Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron a\nJerusalén, y en muchas poblaciones de los samaritanos anunciaron el evangelio.\n\n\n"},{"verse":"26","text":"Un &#225;ngel del Se&#241;or habl&#243; a Felipe, diciendo: Lev&#225;ntate y ve hacia el sur, por el camino que desciende de Jerusal&#233;n a Gaza, el cual es desierto. \n","readableText":"Un ángel del Señor habló a Felipe, diciendo: Levántate y ve hacia el sur, por\nel camino que desciende de Jerusalén a Gaza, el cual es desierto.\n\n"},{"verse":"27","text":"Entonces &#233;l se levant&#243; y fue. Y sucedi&#243; que un et&#237;ope, eunuco, funcionario de Candace reina de los et&#237;opes, el cual estaba sobre todos sus tesoros, y hab&#237;a venido a Jerusal&#233;n para adorar, \n","readableText":"Entonces él se levantó y fue. Y sucedió que un etíope, eunuco, funcionario de\nCandace reina de los etíopes, el cual estaba sobre todos sus tesoros, y había\nvenido a Jerusalén para adorar,\n\n"},{"verse":"28","text":"volv&#237;a sentado en su carro, y leyendo al profeta Isa&#237;as. \n","readableText":"volvía sentado en su carro, y leyendo al profeta Isaías.\n\n"},{"verse":"29","text":"Y el Esp&#237;ritu dijo a Felipe: Ac&#233;rcate y j&#250;ntate a ese carro. \n","readableText":"Y el Espíritu dijo a Felipe: Acércate y júntate a ese carro.\n\n"},{"verse":"30","text":"Acudiendo Felipe, le oy&#243; que le&#237;a al profeta Isa&#237;as, y dijo: Pero &#191;entiendes lo que lees? \n","readableText":"Acudiendo Felipe, le oyó que leía al profeta Isaías, y dijo: Pero ¿entiendes lo\nque lees?\n\n"},{"verse":"31","text":"&#201;l dijo: &#191;Y c&#243;mo podr&#233;, si alguno no me ense&#241;are? Y rog&#243; a Felipe que subiese y se sentara con &#233;l. \n","readableText":"Él dijo: ¿Y cómo podré, si alguno no me enseñare? Y rogó a Felipe que subiese y\nse sentara con él.\n\n"},{"verse":"32","text":"El pasaje de la Escritura que le&#237;a era este: Como oveja a la muerte fue llevado; Y como cordero mudo delante del que lo trasquila, As&#237; no abri&#243; su boca.   \n","readableText":"El pasaje de la Escritura que leía era este: Como oveja a la muerte fue\nllevado; Y como cordero mudo delante del que lo trasquila, Así no abrió su\nboca.\n\n"},{"verse":"33","text":"En su humillaci&#243;n no se le hizo justicia; Mas su generaci&#243;n, &#191;qui&#233;n la contar&#225;? Porque fue quitada de la tierra su vida.   \n","readableText":"En su humillación no se le hizo justicia; Mas su generación, ¿quién la contará?\nPorque fue quitada de la tierra su vida.\n\n"},{"verse":"34","text":"Respondiendo el eunuco, dijo a Felipe: Te ruego que me digas: &#191;de qui&#233;n dice el profeta esto; de s&#237; mismo, o de alg&#250;n otro? \n","readableText":"Respondiendo el eunuco, dijo a Felipe: Te ruego que me digas: ¿de quién dice el\nprofeta esto; de sí mismo, o de algún otro?\n\n"},{"verse":"35","text":"Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunci&#243; el evangelio de Jes&#250;s. \n","readableText":"Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le\nanunció el evangelio de Jesús.\n\n"},{"verse":"36","text":"Y yendo por el camino, llegaron a cierta agua, y dijo el eunuco: Aqu&#237; hay agua; &#191;qu&#233; impide que yo sea bautizado? \n","readableText":"Y yendo por el camino, llegaron a cierta agua, y dijo el eunuco: Aquí hay agua;\n¿qué impide que yo sea bautizado?\n\n"},{"verse":"37","text":"Felipe dijo: Si crees de todo coraz&#243;n, bien puedes. Y respondiendo, dijo: Creo que Jesucristo es el Hijo de Dios. \n","readableText":"Felipe dijo: Si crees de todo corazón, bien puedes. Y respondiendo, dijo: Creo\nque Jesucristo es el Hijo de Dios.\n\n"},{"verse":"38","text":"Y mand&#243; parar el carro; y descendieron ambos al agua, Felipe y el eunuco, y le bautiz&#243;. \n","readableText":"Y mandó parar el carro; y descendieron ambos al agua, Felipe y el eunuco, y le\nbautizó.\n\n"},{"verse":"39","text":"Cuando subieron del agua, el Esp&#237;ritu del Se&#241;or arrebat&#243; a Felipe; y el eunuco no le vio m&#225;s, y sigui&#243; gozoso su camino. \n","readableText":"Cuando subieron del agua, el Espíritu del Señor arrebató a Felipe; y el eunuco\nno le vio más, y siguió gozoso su camino.\n\n"},{"verse":"40","text":"Pero Felipe se encontr&#243; en Azoto; y pasando, anunciaba el evangelio en todas las ciudades, hasta que lleg&#243; a Cesarea.\n","readableText":"Pero Felipe se encontró en Azoto; y pasando, anunciaba el evangelio en todas\nlas ciudades, hasta que llegó a Cesarea.\n\n"}]}
