{"book":"ACT","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Hablando ellos al pueblo, vinieron sobre ellos los sacerdotes con el jefe de la guardia del templo, y los saduceos, \n","readableText":"Hablando ellos al pueblo, vinieron sobre ellos los sacerdotes con el jefe de la\nguardia del templo, y los saduceos,\n\n"},{"verse":"2","text":"resentidos de que ense&#241;asen al pueblo, y anunciasen en Jes&#250;s la resurrecci&#243;n de entre los muertos. \n","readableText":"resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de\nentre los muertos.\n\n"},{"verse":"3","text":"Y les echaron mano, y los pusieron en la c&#225;rcel hasta el d&#237;a siguiente, porque era ya tarde. \n","readableText":"Y les echaron mano, y los pusieron en la cárcel hasta el día siguiente, porque\nera ya tarde.\n\n"},{"verse":"4","text":"Pero muchos de los que hab&#237;an o&#237;do la palabra, creyeron; y el n&#250;mero de los varones era como cinco mil.   \n","readableText":"Pero muchos de los que habían oído la palabra, creyeron; y el número de los\nvarones era como cinco mil.\n\n"},{"verse":"5","text":"Aconteci&#243; al d&#237;a siguiente, que se reunieron en Jerusal&#233;n los gobernantes, los ancianos y los escribas, \n","readableText":"Aconteció al día siguiente, que se reunieron en Jerusalén los gobernantes, los\nancianos y los escribas,\n\n"},{"verse":"6","text":"y el sumo sacerdote An&#225;s, y Caif&#225;s y Juan y Alejandro, y todos los que eran de la familia de los sumos sacerdotes; \n","readableText":"y el sumo sacerdote Anás, y Caifás y Juan y Alejandro, y todos los que eran de\nla familia de los sumos sacerdotes;\n\n"},{"verse":"7","text":"y poni&#233;ndoles en medio, les preguntaron: &#191;Con qu&#233; potestad, o en qu&#233; nombre, hab&#233;is hecho vosotros esto? \n","readableText":"y poniéndoles en medio, les preguntaron: ¿Con qué potestad, o en qué nombre,\nhabéis hecho vosotros esto?\n\n"},{"verse":"8","text":"Entonces Pedro, lleno del Esp&#237;ritu Santo, les dijo: Gobernantes del pueblo, y ancianos de Israel: \n","readableText":"Entonces Pedro, lleno del Espíritu Santo, les dijo: Gobernantes del pueblo, y\nancianos de Israel:\n\n"},{"verse":"9","text":"Puesto que hoy se nos interroga acerca del beneficio hecho a un hombre enfermo, de qu&#233; manera este haya sido sanado, \n","readableText":"Puesto que hoy se nos interroga acerca del beneficio hecho a un hombre enfermo,\nde qué manera este haya sido sanado,\n\n"},{"verse":"10","text":"sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, a quien vosotros crucificasteis y a quien Dios resucit&#243; de los muertos, por &#233;l este hombre est&#225; en vuestra presencia sano. \n","readableText":"sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de\nJesucristo de Nazaret, a quien vosotros crucificasteis y a quien Dios resucitó\nde los muertos, por él este hombre está en vuestra presencia sano.\n\n"},{"verse":"11","text":"Este Jes&#250;s es la piedra reprobada por vosotros los edificadores, la cual ha venido a ser cabeza del &#225;ngulo.   \n","readableText":"Este Jesús es la piedra reprobada por vosotros los edificadores, la cual ha\nvenido a ser cabeza del ángulo.\n\n"},{"verse":"12","text":"Y en ning&#250;n otro hay salvaci&#243;n; porque no hay otro nombre bajo el cielo, dado a los hombres, en que podamos ser salvos.   \n","readableText":"Y en ningún otro hay salvación; porque no hay otro nombre bajo el cielo, dado a\nlos hombres, en que podamos ser salvos.\n\n"},{"verse":"13","text":"Entonces viendo el denuedo de Pedro y de Juan, y sabiendo que eran hombres sin letras y del vulgo, se maravillaban; y les reconoc&#237;an que hab&#237;an estado con Jes&#250;s. \n","readableText":"Entonces viendo el denuedo de Pedro y de Juan, y sabiendo que eran hombres sin\nletras y del vulgo, se maravillaban; y les reconocían que habían estado con\nJesús.\n\n"},{"verse":"14","text":"Y viendo al hombre que hab&#237;a sido sanado, que estaba en pie con ellos, no pod&#237;an decir nada en contra. \n","readableText":"Y viendo al hombre que había sido sanado, que estaba en pie con ellos, no\npodían decir nada en contra.\n\n"},{"verse":"15","text":"Entonces les ordenaron que saliesen del concilio; y conferenciaban entre s&#237;, \n","readableText":"Entonces les ordenaron que saliesen del concilio; y conferenciaban entre sí,\n\n"},{"verse":"16","text":"diciendo: &#191;Qu&#233; haremos con estos hombres? Porque de cierto, se&#241;al manifiesta ha sido hecha por ellos, notoria a todos los que moran en Jerusal&#233;n, y no lo podemos negar. \n","readableText":"diciendo: ¿Qué haremos con estos hombres? Porque de cierto, señal manifiesta ha\nsido hecha por ellos, notoria a todos los que moran en Jerusalén, y no lo\npodemos negar.\n\n"},{"verse":"17","text":"Sin embargo, para que no se divulgue m&#225;s entre el pueblo, amenac&#233;mosles para que no hablen de aqu&#237; en adelante a hombre alguno en este nombre. \n","readableText":"Sin embargo, para que no se divulgue más entre el pueblo, amenacémosles para\nque no hablen de aquí en adelante a hombre alguno en este nombre.\n\n"},{"verse":"18","text":"Y llam&#225;ndolos, les intimaron que en ninguna manera hablasen ni ense&#241;asen en el nombre de Jes&#250;s. \n","readableText":"Y llamándolos, les intimaron que en ninguna manera hablasen ni enseñasen en el\nnombre de Jesús.\n\n"},{"verse":"19","text":"Mas Pedro y Juan respondieron dici&#233;ndoles: Juzgad si es justo delante de Dios obedecer a vosotros antes que a Dios; \n","readableText":"Mas Pedro y Juan respondieron diciéndoles: Juzgad si es justo delante de Dios\nobedecer a vosotros antes que a Dios;\n\n"},{"verse":"20","text":"porque no podemos dejar de decir lo que hemos visto y o&#237;do. \n","readableText":"porque no podemos dejar de decir lo que hemos visto y oído.\n\n"},{"verse":"21","text":"Ellos entonces les amenazaron y les soltaron, no hallando ning&#250;n modo de castigarles, por causa del pueblo; porque todos glorificaban a Dios por lo que se hab&#237;a hecho, \n","readableText":"Ellos entonces les amenazaron y les soltaron, no hallando ningún modo de\ncastigarles, por causa del pueblo; porque todos glorificaban a Dios por lo que\nse había hecho,\n\n"},{"verse":"22","text":"ya que el hombre en quien se hab&#237;a hecho este milagro de sanidad, ten&#237;a m&#225;s de cuarenta a&#241;os.   \n","readableText":"ya que el hombre en quien se había hecho este milagro de sanidad, tenía más de\ncuarenta años.\n\n"},{"verse":"23","text":"Y puestos en libertad, vinieron a los suyos y contaron todo lo que los principales sacerdotes y los ancianos les hab&#237;an dicho. \n","readableText":"Y puestos en libertad, vinieron a los suyos y contaron todo lo que los\nprincipales sacerdotes y los ancianos les habían dicho.\n\n"},{"verse":"24","text":"Y ellos, habi&#233;ndolo o&#237;do, alzaron un&#225;nimes la voz a Dios, y dijeron: Soberano Se&#241;or, t&#250; eres el Dios que hiciste el cielo y la tierra, el mar y todo lo que en ellos hay;   \n","readableText":"Y ellos, habiéndolo oído, alzaron unánimes la voz a Dios, y dijeron: Soberano\nSeñor, tú eres el Dios que hiciste el cielo y la tierra, el mar y todo lo que\nen ellos hay;\n\n"},{"verse":"25","text":"que por boca de David tu siervo dijiste: &#191;Por qu&#233; se amotinan las gentes, Y los pueblos piensan cosas vanas?   \n","readableText":"que por boca de David tu siervo dijiste: ¿Por qué se amotinan las gentes, Y los\npueblos piensan cosas vanas?\n\n"},{"verse":"26","text":"Se reunieron los reyes de la tierra, Y los pr&#237;ncipes se juntaron en uno Contra el Se&#241;or, y contra su Cristo.   \n","readableText":"Se reunieron los reyes de la tierra, Y los príncipes se juntaron en uno Contra\nel Señor, y contra su Cristo.\n\n"},{"verse":"27","text":"Porque verdaderamente se unieron en esta ciudad contra tu santo Hijo Jes&#250;s, a quien ungiste, Herodes  y Poncio Pilato,  con los gentiles y el pueblo de Israel, \n","readableText":"Porque verdaderamente se unieron en esta ciudad contra tu santo Hijo Jesús, a\nquien ungiste, Herodes y Poncio Pilato, con los gentiles y el pueblo de Israel,\n\n\n"},{"verse":"28","text":"para hacer cuanto tu mano y tu consejo hab&#237;an antes determinado que sucediera. \n","readableText":"para hacer cuanto tu mano y tu consejo habían antes determinado que sucediera.\n\n\n"},{"verse":"29","text":"Y ahora, Se&#241;or, mira sus amenazas, y concede a tus siervos que con todo denuedo hablen tu palabra, \n","readableText":"Y ahora, Señor, mira sus amenazas, y concede a tus siervos que con todo denuedo\nhablen tu palabra,\n\n"},{"verse":"30","text":"mientras extiendes tu mano para que se hagan sanidades y se&#241;ales y prodigios mediante el nombre de tu santo Hijo Jes&#250;s. \n","readableText":"mientras extiendes tu mano para que se hagan sanidades y señales y prodigios\nmediante el nombre de tu santo Hijo Jesús.\n\n"},{"verse":"31","text":"Cuando hubieron orado, el lugar en que estaban congregados tembl&#243;; y todos fueron llenos del Esp&#237;ritu Santo, y hablaban con denuedo la palabra de Dios.   \n","readableText":"Cuando hubieron orado, el lugar en que estaban congregados tembló; y todos\nfueron llenos del Espíritu Santo, y hablaban con denuedo la palabra de Dios.\n\n"},{"verse":"32","text":"Y la multitud de los que hab&#237;an cre&#237;do era de un coraz&#243;n y un alma; y ninguno dec&#237;a ser suyo propio nada de lo que pose&#237;a, sino que ten&#237;an todas las cosas en com&#250;n.   \n","readableText":"Y la multitud de los que habían creído era de un corazón y un alma; y ninguno\ndecía ser suyo propio nada de lo que poseía, sino que tenían todas las cosas en\ncomún.\n\n"},{"verse":"33","text":"Y con gran poder los ap&#243;stoles daban testimonio de la resurrecci&#243;n del Se&#241;or Jes&#250;s, y abundante gracia era sobre todos ellos. \n","readableText":"Y con gran poder los apóstoles daban testimonio de la resurrección del Señor\nJesús, y abundante gracia era sobre todos ellos.\n\n"},{"verse":"34","text":"As&#237; que no hab&#237;a entre ellos ning&#250;n necesitado; porque todos los que pose&#237;an heredades o casas, las vend&#237;an, y tra&#237;an el precio de lo vendido, \n","readableText":"Así que no había entre ellos ningún necesitado; porque todos los que poseían\nheredades o casas, las vendían, y traían el precio de lo vendido,\n\n"},{"verse":"35","text":"y lo pon&#237;an a los pies de los ap&#243;stoles; y se repart&#237;a a cada uno seg&#250;n su necesidad.   \n","readableText":"y lo ponían a los pies de los apóstoles; y se repartía a cada uno según su\nnecesidad.\n\n"},{"verse":"36","text":"Entonces Jos&#233;, a quien los ap&#243;stoles pusieron por sobrenombre Bernab&#233; (que traducido es, Hijo de consolaci&#243;n), levita, natural de Chipre, \n","readableText":"Entonces José, a quien los apóstoles pusieron por sobrenombre Bernabé (que\ntraducido es, Hijo de consolación), levita, natural de Chipre,\n\n"},{"verse":"37","text":"como ten&#237;a una heredad, la vendi&#243; y trajo el precio y lo puso a los pies de los ap&#243;stoles.\n","readableText":"como tenía una heredad, la vendió y trajo el precio y lo puso a los pies de los\napóstoles.\n\n"}]}
