{"book":"ACT","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Oyeron los ap&#243;stoles y los hermanos que estaban en Judea, que tambi&#233;n los gentiles hab&#237;an recibido la palabra de Dios. \n","readableText":"Oyeron los apóstoles y los hermanos que estaban en Judea, que también los\ngentiles habían recibido la palabra de Dios.\n\n"},{"verse":"2","text":"Y cuando Pedro subi&#243; a Jerusal&#233;n, disputaban con &#233;l los que eran de la circuncisi&#243;n, \n","readableText":"Y cuando Pedro subió a Jerusalén, disputaban con él los que eran de la\ncircuncisión,\n\n"},{"verse":"3","text":"diciendo: &#191;Por qu&#233; has entrado en casa de hombres incircuncisos, y has comido con ellos? \n","readableText":"diciendo: ¿Por qué has entrado en casa de hombres incircuncisos, y has comido\ncon ellos?\n\n"},{"verse":"4","text":"Entonces comenz&#243; Pedro a contarles por orden lo sucedido, diciendo: \n","readableText":"Entonces comenzó Pedro a contarles por orden lo sucedido, diciendo:\n\n"},{"verse":"5","text":"Estaba yo en la ciudad de Jope orando, y vi en &#233;xtasis una visi&#243;n; algo semejante a un gran lienzo que descend&#237;a, que por las cuatro puntas era bajado del cielo y ven&#237;a hasta m&#237;. \n","readableText":"Estaba yo en la ciudad de Jope orando, y vi en éxtasis una visión; algo\nsemejante a un gran lienzo que descendía, que por las cuatro puntas era bajado\ndel cielo y venía hasta mí.\n\n"},{"verse":"6","text":"Cuando fij&#233; en &#233;l los ojos, consider&#233; y vi cuadr&#250;pedos terrestres, y fieras, y reptiles, y aves del cielo. \n","readableText":"Cuando fijé en él los ojos, consideré y vi cuadrúpedos terrestres, y fieras, y\nreptiles, y aves del cielo.\n\n"},{"verse":"7","text":"Y o&#237; una voz que me dec&#237;a: Lev&#225;ntate, Pedro, mata y come. \n","readableText":"Y oí una voz que me decía: Levántate, Pedro, mata y come.\n\n"},{"verse":"8","text":"Y dije: Se&#241;or, no; porque ninguna cosa com&#250;n o inmunda entr&#243; jam&#225;s en mi boca. \n","readableText":"Y dije: Señor, no; porque ninguna cosa común o inmunda entró jamás en mi boca.\n\n\n"},{"verse":"9","text":"Entonces la voz me respondi&#243; del cielo por segunda vez: Lo que Dios limpi&#243;, no lo llames t&#250; com&#250;n. \n","readableText":"Entonces la voz me respondió del cielo por segunda vez: Lo que Dios limpió, no\nlo llames tú común.\n\n"},{"verse":"10","text":"Y esto se hizo tres veces, y volvi&#243; todo a ser llevado arriba al cielo. \n","readableText":"Y esto se hizo tres veces, y volvió todo a ser llevado arriba al cielo.\n\n"},{"verse":"11","text":"Y he aqu&#237;, luego llegaron tres hombres a la casa donde yo estaba, enviados a m&#237; desde Cesarea. \n","readableText":"Y he aquí, luego llegaron tres hombres a la casa donde yo estaba, enviados a mí\ndesde Cesarea.\n\n"},{"verse":"12","text":"Y el Esp&#237;ritu me dijo que fuese con ellos sin dudar. Fueron tambi&#233;n conmigo estos seis hermanos, y entramos en casa de un var&#243;n, \n","readableText":"Y el Espíritu me dijo que fuese con ellos sin dudar. Fueron también conmigo\nestos seis hermanos, y entramos en casa de un varón,\n\n"},{"verse":"13","text":"quien nos cont&#243; c&#243;mo hab&#237;a visto en su casa un &#225;ngel, que se puso en pie y le dijo: Env&#237;a hombres a Jope, y haz venir a Sim&#243;n, el que tiene por sobrenombre Pedro; \n","readableText":"quien nos contó cómo había visto en su casa un ángel, que se puso en pie y le\ndijo: Envía hombres a Jope, y haz venir a Simón, el que tiene por sobrenombre\nPedro;\n\n"},{"verse":"14","text":"&#233;l te hablar&#225; palabras por las cuales ser&#225;s salvo t&#250;, y toda tu casa. \n","readableText":"él te hablará palabras por las cuales serás salvo tú, y toda tu casa.\n\n"},{"verse":"15","text":"Y cuando comenc&#233; a hablar, cay&#243; el Esp&#237;ritu Santo sobre ellos tambi&#233;n, como sobre nosotros al principio. \n","readableText":"Y cuando comencé a hablar, cayó el Espíritu Santo sobre ellos también, como\nsobre nosotros al principio.\n\n"},{"verse":"16","text":"Entonces me acord&#233; de lo dicho por el Se&#241;or, cuando dijo: Juan ciertamente bautiz&#243; en agua, mas vosotros ser&#233;is bautizados con el Esp&#237;ritu Santo.   \n","readableText":"Entonces me acordé de lo dicho por el Señor, cuando dijo: Juan ciertamente\nbautizó en agua, mas vosotros seréis bautizados con el Espíritu Santo.\n\n"},{"verse":"17","text":"Si Dios, pues, les concedi&#243; tambi&#233;n el mismo don que a nosotros que hemos cre&#237;do en el Se&#241;or Jesucristo, &#191;qui&#233;n era yo que pudiese estorbar a Dios? \n","readableText":"Si Dios, pues, les concedió también el mismo don que a nosotros que hemos\ncreído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar a Dios?\n\n"},{"verse":"18","text":"Entonces, o&#237;das estas cosas, callaron, y glorificaron a Dios, diciendo: &#161;De manera que tambi&#233;n a los gentiles ha dado Dios arrepentimiento para vida!   \n","readableText":"Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: ¡De\nmanera que también a los gentiles ha dado Dios arrepentimiento para vida!\n\n"},{"verse":"19","text":"Ahora bien, los que hab&#237;an sido esparcidos a causa de la persecuci&#243;n que hubo con motivo de Esteban,  pasaron hasta Fenicia, Chipre y Antioqu&#237;a, no hablando a nadie la palabra, sino solo a los jud&#237;os. \n","readableText":"Ahora bien, los que habían sido esparcidos a causa de la persecución que hubo\ncon motivo de Esteban, pasaron hasta Fenicia, Chipre y Antioquía, no hablando a\nnadie la palabra, sino solo a los judíos.\n\n"},{"verse":"20","text":"Pero hab&#237;a entre ellos unos varones de Chipre y de Cirene, los cuales, cuando entraron en Antioqu&#237;a, hablaron tambi&#233;n a los griegos, anunciando el evangelio del Se&#241;or Jes&#250;s. \n","readableText":"Pero había entre ellos unos varones de Chipre y de Cirene, los cuales, cuando\nentraron en Antioquía, hablaron también a los griegos, anunciando el evangelio\ndel Señor Jesús.\n\n"},{"verse":"21","text":"Y la mano del Se&#241;or estaba con ellos, y gran n&#250;mero crey&#243; y se convirti&#243; al Se&#241;or. \n","readableText":"Y la mano del Señor estaba con ellos, y gran número creyó y se convirtió al\nSeñor.\n\n"},{"verse":"22","text":"Lleg&#243; la noticia de estas cosas a o&#237;dos de la iglesia que estaba en Jerusal&#233;n; y enviaron a Bernab&#233; que fuese hasta Antioqu&#237;a. \n","readableText":"Llegó la noticia de estas cosas a oídos de la iglesia que estaba en Jerusalén;\ny enviaron a Bernabé que fuese hasta Antioquía.\n\n"},{"verse":"23","text":"Este, cuando lleg&#243;, y vio la gracia de Dios, se regocij&#243;, y exhort&#243; a todos a que con prop&#243;sito de coraz&#243;n permaneciesen fieles al Se&#241;or. \n","readableText":"Este, cuando llegó, y vio la gracia de Dios, se regocijó, y exhortó a todos a\nque con propósito de corazón permaneciesen fieles al Señor.\n\n"},{"verse":"24","text":"Porque era var&#243;n bueno, y lleno del Esp&#237;ritu Santo y de fe. Y una gran multitud fue agregada al Se&#241;or. \n","readableText":"Porque era varón bueno, y lleno del Espíritu Santo y de fe. Y una gran multitud\nfue agregada al Señor.\n\n"},{"verse":"25","text":"Despu&#233;s fue Bernab&#233; a Tarso para buscar a Saulo; y hall&#225;ndole, le trajo a Antioqu&#237;a. \n","readableText":"Después fue Bernabé a Tarso para buscar a Saulo; y hallándole, le trajo a\nAntioquía.\n\n"},{"verse":"26","text":"Y se congregaron all&#237; todo un a&#241;o con la iglesia, y ense&#241;aron a mucha gente; y a los disc&#237;pulos se les llam&#243; cristianos por primera vez en Antioqu&#237;a.   \n","readableText":"Y se congregaron allí todo un año con la iglesia, y enseñaron a mucha gente; y\na los discípulos se les llamó cristianos por primera vez en Antioquía.\n\n"},{"verse":"27","text":"En aquellos d&#237;as unos profetas descendieron de Jerusal&#233;n a Antioqu&#237;a. \n","readableText":"En aquellos días unos profetas descendieron de Jerusalén a Antioquía.\n\n"},{"verse":"28","text":"Y levant&#225;ndose uno de ellos, llamado Agabo,  daba a entender por el Esp&#237;ritu, que vendr&#237;a una gran hambre en toda la tierra habitada; la cual sucedi&#243; en tiempo de Claudio. \n","readableText":"Y levantándose uno de ellos, llamado Agabo, daba a entender por el Espíritu,\nque vendría una gran hambre en toda la tierra habitada; la cual sucedió en\ntiempo de Claudio.\n\n"},{"verse":"29","text":"Entonces los disc&#237;pulos, cada uno conforme a lo que ten&#237;a, determinaron enviar socorro a los hermanos que habitaban en Judea; \n","readableText":"Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar\nsocorro a los hermanos que habitaban en Judea;\n\n"},{"verse":"30","text":"lo cual en efecto hicieron, envi&#225;ndolo a los ancianos por mano de Bernab&#233; y de Saulo.\n","readableText":"lo cual en efecto hicieron, enviándolo a los ancianos por mano de Bernabé y de\nSaulo.\n\n"}]}
