{"book":"ACT","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Estando ya a salvo, supimos que la isla se llamaba Malta. \n","readableText":"Estando ya a salvo, supimos que la isla se llamaba Malta.\n\n"},{"verse":"2","text":"Y los naturales nos trataron con no poca humanidad; porque encendiendo un fuego, nos recibieron a todos, a causa de la lluvia que ca&#237;a, y del fr&#237;o. \n","readableText":"Y los naturales nos trataron con no poca humanidad; porque encendiendo un\nfuego, nos recibieron a todos, a causa de la lluvia que caía, y del frío.\n\n"},{"verse":"3","text":"Entonces, habiendo recogido Pablo algunas ramas secas, las ech&#243; al fuego; y una v&#237;bora, huyendo del calor, se le prendi&#243; en la mano. \n","readableText":"Entonces, habiendo recogido Pablo algunas ramas secas, las echó al fuego; y una\nvíbora, huyendo del calor, se le prendió en la mano.\n\n"},{"verse":"4","text":"Cuando los naturales vieron la v&#237;bora colgando de su mano, se dec&#237;an unos a otros: Ciertamente este hombre es homicida, a quien, escapado del mar, la justicia no deja vivir. \n","readableText":"Cuando los naturales vieron la víbora colgando de su mano, se decían unos a\notros: Ciertamente este hombre es homicida, a quien, escapado del mar, la\njusticia no deja vivir.\n\n"},{"verse":"5","text":"Pero &#233;l, sacudiendo la v&#237;bora en el fuego, ning&#250;n da&#241;o padeci&#243;. \n","readableText":"Pero él, sacudiendo la víbora en el fuego, ningún daño padeció.\n\n"},{"verse":"6","text":"Ellos estaban esperando que &#233;l se hinchase, o cayese muerto de repente; mas habiendo esperado mucho, y viendo que ning&#250;n mal le ven&#237;a, cambiaron de parecer y dijeron que era un dios.   \n","readableText":"Ellos estaban esperando que él se hinchase, o cayese muerto de repente; mas\nhabiendo esperado mucho, y viendo que ningún mal le venía, cambiaron de parecer\ny dijeron que era un dios.\n\n"},{"verse":"7","text":"En aquellos lugares hab&#237;a propiedades del hombre principal de la isla, llamado Publio, quien nos recibi&#243; y hosped&#243; sol&#237;citamente tres d&#237;as. \n","readableText":"En aquellos lugares había propiedades del hombre principal de la isla, llamado\nPublio, quien nos recibió y hospedó solícitamente tres días.\n\n"},{"verse":"8","text":"Y aconteci&#243; que el padre de Publio estaba en cama, enfermo de fiebre y de disenter&#237;a; y entr&#243; Pablo a verle, y despu&#233;s de haber orado, le impuso las manos, y le san&#243;. \n","readableText":"Y aconteció que el padre de Publio estaba en cama, enfermo de fiebre y de\ndisentería; y entró Pablo a verle, y después de haber orado, le impuso las\nmanos, y le sanó.\n\n"},{"verse":"9","text":"Hecho esto, tambi&#233;n los otros que en la isla ten&#237;an enfermedades, ven&#237;an, y eran sanados; \n","readableText":"Hecho esto, también los otros que en la isla tenían enfermedades, venían, y\neran sanados;\n\n"},{"verse":"10","text":"los cuales tambi&#233;n nos honraron con muchas atenciones; y cuando zarpamos, nos cargaron de las cosas necesarias.   \n","readableText":"los cuales también nos honraron con muchas atenciones; y cuando zarpamos, nos\ncargaron de las cosas necesarias.\n\n"},{"verse":"11","text":"Pasados tres meses, nos hicimos a la vela en una nave alejandrina que hab&#237;a invernado en la isla, la cual ten&#237;a por ense&#241;a a C&#225;stor y P&#243;lux. \n","readableText":"Pasados tres meses, nos hicimos a la vela en una nave alejandrina que había\ninvernado en la isla, la cual tenía por enseña a Cástor y Pólux.\n\n"},{"verse":"12","text":"Y llegados a Siracusa, estuvimos all&#237; tres d&#237;as. \n","readableText":"Y llegados a Siracusa, estuvimos allí tres días.\n\n"},{"verse":"13","text":"De all&#237;, costeando alrededor, llegamos a Regio; y otro d&#237;a despu&#233;s, soplando el viento sur, llegamos al segundo d&#237;a a Puteoli, \n","readableText":"De allí, costeando alrededor, llegamos a Regio; y otro día después, soplando el\nviento sur, llegamos al segundo día a Puteoli,\n\n"},{"verse":"14","text":"donde habiendo hallado hermanos, nos rogaron que nos qued&#225;semos con ellos siete d&#237;as; y luego fuimos a Roma, \n","readableText":"donde habiendo hallado hermanos, nos rogaron que nos quedásemos con ellos siete\ndías; y luego fuimos a Roma,\n\n"},{"verse":"15","text":"de donde, oyendo de nosotros los hermanos, salieron a recibirnos hasta el Foro de Apio y las Tres Tabernas; y al verlos, Pablo dio gracias a Dios y cobr&#243; aliento. \n","readableText":"de donde, oyendo de nosotros los hermanos, salieron a recibirnos hasta el Foro\nde Apio y las Tres Tabernas; y al verlos, Pablo dio gracias a Dios y cobró\naliento.\n\n"},{"verse":"16","text":"Cuando llegamos a Roma, el centuri&#243;n entreg&#243; los presos al prefecto militar, pero a Pablo se le permiti&#243; vivir aparte, con un soldado que le custodiase.   \n","readableText":"Cuando llegamos a Roma, el centurión entregó los presos al prefecto militar,\npero a Pablo se le permitió vivir aparte, con un soldado que le custodiase.\n\n"},{"verse":"17","text":"Aconteci&#243; que tres d&#237;as despu&#233;s, Pablo convoc&#243; a los principales de los jud&#237;os, a los cuales, luego que estuvieron reunidos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra las costumbres de nuestros padres, he sido entregado preso desde Jerusal&#233;n en manos de los romanos; \n","readableText":"Aconteció que tres días después, Pablo convocó a los principales de los judíos,\na los cuales, luego que estuvieron reunidos, les dijo: Yo, varones hermanos, no\nhabiendo hecho nada contra el pueblo, ni contra las costumbres de nuestros\npadres, he sido entregado preso desde Jerusalén en manos de los romanos;\n\n"},{"verse":"18","text":"los cuales, habi&#233;ndome examinado, me quer&#237;an soltar, por no haber en m&#237; ninguna causa de muerte. \n","readableText":"los cuales, habiéndome examinado, me querían soltar, por no haber en mí ninguna\ncausa de muerte.\n\n"},{"verse":"19","text":"Pero oponi&#233;ndose los jud&#237;os, me vi obligado a apelar a C&#233;sar;  no porque tenga de qu&#233; acusar a mi naci&#243;n. \n","readableText":"Pero oponiéndose los judíos, me vi obligado a apelar a César; no porque tenga\nde qué acusar a mi nación.\n\n"},{"verse":"20","text":"As&#237; que por esta causa os he llamado para veros y hablaros; porque por la esperanza de Israel estoy sujeto con esta cadena. \n","readableText":"Así que por esta causa os he llamado para veros y hablaros; porque por la\nesperanza de Israel estoy sujeto con esta cadena.\n\n"},{"verse":"21","text":"Entonces ellos le dijeron: Nosotros ni hemos recibido de Judea cartas acerca de ti, ni ha venido alguno de los hermanos que haya denunciado o hablado alg&#250;n mal de ti. \n","readableText":"Entonces ellos le dijeron: Nosotros ni hemos recibido de Judea cartas acerca de\nti, ni ha venido alguno de los hermanos que haya denunciado o hablado algún mal\nde ti.\n\n"},{"verse":"22","text":"Pero querr&#237;amos o&#237;r de ti lo que piensas; porque de esta secta nos es notorio que en todas partes se habla contra ella.   \n","readableText":"Pero querríamos oír de ti lo que piensas; porque de esta secta nos es notorio\nque en todas partes se habla contra ella.\n\n"},{"verse":"23","text":"Y habi&#233;ndole se&#241;alado un d&#237;a, vinieron a &#233;l muchos a la posada, a los cuales les declaraba y les testificaba el reino de Dios desde la ma&#241;ana hasta la tarde, persuadi&#233;ndoles acerca de Jes&#250;s, tanto por la ley de Mois&#233;s como por los profetas. \n","readableText":"Y habiéndole señalado un día, vinieron a él muchos a la posada, a los cuales\nles declaraba y les testificaba el reino de Dios desde la mañana hasta la\ntarde, persuadiéndoles acerca de Jesús, tanto por la ley de Moisés como por los\nprofetas.\n\n"},{"verse":"24","text":"Y algunos asent&#237;an a lo que se dec&#237;a, pero otros no cre&#237;an. \n","readableText":"Y algunos asentían a lo que se decía, pero otros no creían.\n\n"},{"verse":"25","text":"Y como no estuviesen de acuerdo entre s&#237;, al retirarse, les dijo Pablo esta palabra: Bien habl&#243; el Esp&#237;ritu Santo por medio del profeta Isa&#237;as a nuestros padres, diciendo:   \n","readableText":"Y como no estuviesen de acuerdo entre sí, al retirarse, les dijo Pablo esta\npalabra: Bien habló el Espíritu Santo por medio del profeta Isaías a nuestros\npadres, diciendo:\n\n"},{"verse":"26","text":"Ve a este pueblo, y diles: De o&#237;do oir&#233;is, y no entender&#233;is; Y viendo ver&#233;is, y no percibir&#233;is;   \n","readableText":"Ve a este pueblo, y diles: De oído oiréis, y no entenderéis; Y viendo veréis, y\nno percibiréis;\n\n"},{"verse":"27","text":"Porque el coraz&#243;n de este pueblo se ha engrosado, Y con los o&#237;dos oyeron pesadamente, Y sus ojos han cerrado, Para que no vean con los ojos, Y oigan con los o&#237;dos, Y entiendan de coraz&#243;n, Y se conviertan, Y yo los sane.   \n","readableText":"Porque el corazón de este pueblo se ha engrosado, Y con los oídos oyeron\npesadamente, Y sus ojos han cerrado, Para que no vean con los ojos, Y oigan con\nlos oídos, Y entiendan de corazón, Y se conviertan, Y yo los sane.\n\n"},{"verse":"28","text":"Sabed, pues, que a los gentiles es enviada esta salvaci&#243;n de Dios; y ellos oir&#225;n. \n","readableText":"Sabed, pues, que a los gentiles es enviada esta salvación de Dios; y ellos\noirán.\n\n"},{"verse":"29","text":"Y cuando hubo dicho esto, los jud&#237;os se fueron, teniendo gran discusi&#243;n entre s&#237;.   \n","readableText":"Y cuando hubo dicho esto, los judíos se fueron, teniendo gran discusión entre\nsí.\n\n"},{"verse":"30","text":"Y Pablo permaneci&#243; dos a&#241;os enteros en una casa alquilada, y recib&#237;a a todos los que a &#233;l ven&#237;an, \n","readableText":"Y Pablo permaneció dos años enteros en una casa alquilada, y recibía a todos\nlos que a él venían,\n\n"},{"verse":"31","text":"predicando el reino de Dios y ense&#241;ando acerca del Se&#241;or Jesucristo, abiertamente y sin impedimento.\n","readableText":"predicando el reino de Dios y enseñando acerca del Señor Jesucristo,\nabiertamente y sin impedimento.\n\n"}]}
