{"book":"ACT","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Entonces algunos que ven&#237;an de Judea ense&#241;aban a los hermanos: Si no os circuncid&#225;is conforme al rito de Mois&#233;s,  no pod&#233;is ser salvos. \n","readableText":"Entonces algunos que venían de Judea enseñaban a los hermanos: Si no os\ncircuncidáis conforme al rito de Moisés, no podéis ser salvos.\n\n"},{"verse":"2","text":"Como Pablo y Bernab&#233; tuviesen una discusi&#243;n y contienda no peque&#241;a con ellos, se dispuso que subiesen Pablo y Bernab&#233; a Jerusal&#233;n, y algunos otros de ellos, a los ap&#243;stoles y a los ancianos, para tratar esta cuesti&#243;n. \n","readableText":"Como Pablo y Bernabé tuviesen una discusión y contienda no pequeña con ellos,\nse dispuso que subiesen Pablo y Bernabé a Jerusalén, y algunos otros de ellos,\na los apóstoles y a los ancianos, para tratar esta cuestión.\n\n"},{"verse":"3","text":"Ellos, pues, habiendo sido encaminados por la iglesia, pasaron por Fenicia y Samaria, contando la conversi&#243;n de los gentiles; y causaban gran gozo a todos los hermanos. \n","readableText":"Ellos, pues, habiendo sido encaminados por la iglesia, pasaron por Fenicia y\nSamaria, contando la conversión de los gentiles; y causaban gran gozo a todos\nlos hermanos.\n\n"},{"verse":"4","text":"Y llegados a Jerusal&#233;n, fueron recibidos por la iglesia y los ap&#243;stoles y los ancianos, y refirieron todas las cosas que Dios hab&#237;a hecho con ellos. \n","readableText":"Y llegados a Jerusalén, fueron recibidos por la iglesia y los apóstoles y los\nancianos, y refirieron todas las cosas que Dios había hecho con ellos.\n\n"},{"verse":"5","text":"Pero algunos de la secta de los fariseos, que hab&#237;an cre&#237;do, se levantaron diciendo: Es necesario circuncidarlos, y mandarles que guarden la ley de Mois&#233;s.   \n","readableText":"Pero algunos de la secta de los fariseos, que habían creído, se levantaron\ndiciendo: Es necesario circuncidarlos, y mandarles que guarden la ley de\nMoisés.\n\n"},{"verse":"6","text":"Y se reunieron los ap&#243;stoles y los ancianos para conocer de este asunto. \n","readableText":"Y se reunieron los apóstoles y los ancianos para conocer de este asunto.\n\n"},{"verse":"7","text":"Y despu&#233;s de mucha discusi&#243;n, Pedro se levant&#243; y les dijo: Varones hermanos, vosotros sab&#233;is c&#243;mo ya hace alg&#250;n tiempo que Dios escogi&#243; que los gentiles oyesen por mi boca la palabra del evangelio y creyesen.   \n","readableText":"Y después de mucha discusión, Pedro se levantó y les dijo: Varones hermanos,\nvosotros sabéis cómo ya hace algún tiempo que Dios escogió que los gentiles\noyesen por mi boca la palabra del evangelio y creyesen.\n\n"},{"verse":"8","text":"Y Dios, que conoce los corazones, les dio testimonio, d&#225;ndoles el Esp&#237;ritu Santo  lo mismo que a nosotros;   \n","readableText":"Y Dios, que conoce los corazones, les dio testimonio, dándoles el Espíritu\nSanto lo mismo que a nosotros;\n\n"},{"verse":"9","text":"y ninguna diferencia hizo entre nosotros y ellos, purificando por la fe sus corazones. \n","readableText":"y ninguna diferencia hizo entre nosotros y ellos, purificando por la fe sus\ncorazones.\n\n"},{"verse":"10","text":"Ahora, pues, &#191;por qu&#233; tent&#225;is a Dios, poniendo sobre la cerviz de los disc&#237;pulos un yugo que ni nuestros padres ni nosotros hemos podido llevar? \n","readableText":"Ahora, pues, ¿por qué tentáis a Dios, poniendo sobre la cerviz de los\ndiscípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar?\n\n"},{"verse":"11","text":"Antes creemos que por la gracia del Se&#241;or Jes&#250;s seremos salvos, de igual modo que ellos.   \n","readableText":"Antes creemos que por la gracia del Señor Jesús seremos salvos, de igual modo\nque ellos.\n\n"},{"verse":"12","text":"Entonces toda la multitud call&#243;, y oyeron a Bernab&#233; y a Pablo, que contaban cu&#225;n grandes se&#241;ales y maravillas hab&#237;a hecho Dios por medio de ellos entre los gentiles. \n","readableText":"Entonces toda la multitud calló, y oyeron a Bernabé y a Pablo, que contaban\ncuán grandes señales y maravillas había hecho Dios por medio de ellos entre los\ngentiles.\n\n"},{"verse":"13","text":"Y cuando ellos callaron, Jacobo respondi&#243; diciendo: Varones hermanos, o&#237;dme. \n","readableText":"Y cuando ellos callaron, Jacobo respondió diciendo: Varones hermanos, oídme.\n\n"},{"verse":"14","text":"Sim&#243;n ha contado c&#243;mo Dios visit&#243; por primera vez a los gentiles, para tomar de ellos pueblo para su nombre. \n","readableText":"Simón ha contado cómo Dios visitó por primera vez a los gentiles, para tomar de\nellos pueblo para su nombre.\n\n"},{"verse":"15","text":"Y con esto concuerdan las palabras de los profetas, como est&#225; escrito:   \n","readableText":"Y con esto concuerdan las palabras de los profetas, como está escrito:\n\n"},{"verse":"16","text":"Despu&#233;s de esto volver&#233; Y reedificar&#233; el tabern&#225;culo de David, que est&#225; ca&#237;do; Y reparar&#233; sus ruinas, Y lo volver&#233; a levantar,   \n","readableText":"Después de esto volveré Y reedificaré el tabernáculo de David, que está caído;\nY repararé sus ruinas, Y lo volveré a levantar,\n\n"},{"verse":"17","text":"Para que el resto de los hombres busque al Se&#241;or, Y todos los gentiles, sobre los cuales es invocado mi nombre,   \n","readableText":"Para que el resto de los hombres busque al Señor, Y todos los gentiles, sobre\nlos cuales es invocado mi nombre,\n\n"},{"verse":"18","text":"Dice el Se&#241;or, que hace conocer todo esto desde tiempos antiguos.   \n","readableText":"Dice el Señor, que hace conocer todo esto desde tiempos antiguos.\n\n"},{"verse":"19","text":"Por lo cual yo juzgo que no se inquiete a los gentiles que se convierten a Dios, \n","readableText":"Por lo cual yo juzgo que no se inquiete a los gentiles que se convierten a\nDios,\n\n"},{"verse":"20","text":"sino que se les escriba que se aparten de las contaminaciones de los &#237;dolos,  de fornicaci&#243;n,  de ahogado y de sangre.   \n","readableText":"sino que se les escriba que se aparten de las contaminaciones de los ídolos, de\nfornicación, de ahogado y de sangre.\n\n"},{"verse":"21","text":"Porque Mois&#233;s desde tiempos antiguos tiene en cada ciudad quien lo predique en las sinagogas, donde es le&#237;do cada d&#237;a de reposo.   \n","readableText":"Porque Moisés desde tiempos antiguos tiene en cada ciudad quien lo predique en\nlas sinagogas, donde es leído cada día de reposo.\n\n"},{"verse":"22","text":"Entonces pareci&#243; bien a los ap&#243;stoles y a los ancianos, con toda la iglesia, elegir de entre ellos varones y enviarlos a Antioqu&#237;a con Pablo y Bernab&#233;: a Judas que ten&#237;a por sobrenombre Barsab&#225;s, y a Silas, varones principales entre los hermanos; \n","readableText":"Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia,\nelegir de entre ellos varones y enviarlos a Antioquía con Pablo y Bernabé: a\nJudas que tenía por sobrenombre Barsabás, y a Silas, varones principales entre\nlos hermanos;\n\n"},{"verse":"23","text":"y escribir por conducto de ellos: Los ap&#243;stoles y los ancianos y los hermanos, a los hermanos de entre los gentiles que est&#225;n en Antioqu&#237;a, en Siria y en Cilicia, salud. \n","readableText":"y escribir por conducto de ellos: Los apóstoles y los ancianos y los hermanos,\na los hermanos de entre los gentiles que están en Antioquía, en Siria y en\nCilicia, salud.\n\n"},{"verse":"24","text":"Por cuanto hemos o&#237;do que algunos que han salido de nosotros, a los cuales no dimos orden, os han inquietado con palabras, perturbando vuestras almas, mandando circuncidaros y guardar la ley, \n","readableText":"Por cuanto hemos oído que algunos que han salido de nosotros, a los cuales no\ndimos orden, os han inquietado con palabras, perturbando vuestras almas,\nmandando circuncidaros y guardar la ley,\n\n"},{"verse":"25","text":"nos ha parecido bien, habiendo llegado a un acuerdo, elegir varones y enviarlos a vosotros con nuestros amados Bernab&#233; y Pablo, \n","readableText":"nos ha parecido bien, habiendo llegado a un acuerdo, elegir varones y enviarlos\na vosotros con nuestros amados Bernabé y Pablo,\n\n"},{"verse":"26","text":"hombres que han expuesto su vida por el nombre de nuestro Se&#241;or Jesucristo. \n","readableText":"hombres que han expuesto su vida por el nombre de nuestro Señor Jesucristo.\n\n"},{"verse":"27","text":"As&#237; que enviamos a Judas y a Silas, los cuales tambi&#233;n de palabra os har&#225;n saber lo mismo. \n","readableText":"Así que enviamos a Judas y a Silas, los cuales también de palabra os harán\nsaber lo mismo.\n\n"},{"verse":"28","text":"Porque ha parecido bien al Esp&#237;ritu Santo, y a nosotros, no imponeros ninguna carga m&#225;s que estas cosas necesarias: \n","readableText":"Porque ha parecido bien al Espíritu Santo, y a nosotros, no imponeros ninguna\ncarga más que estas cosas necesarias:\n\n"},{"verse":"29","text":"que os absteng&#225;is de lo sacrificado a &#237;dolos, de sangre, de ahogado y de fornicaci&#243;n; de las cuales cosas si os guardareis, bien har&#233;is. Pasadlo bien.   \n","readableText":"que os abstengáis de lo sacrificado a ídolos, de sangre, de ahogado y de\nfornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.\n\n\n"},{"verse":"30","text":"As&#237;, pues, los que fueron enviados descendieron a Antioqu&#237;a, y reuniendo a la congregaci&#243;n, entregaron la carta; \n","readableText":"Así, pues, los que fueron enviados descendieron a Antioquía, y reuniendo a la\ncongregación, entregaron la carta;\n\n"},{"verse":"31","text":"habiendo le&#237;do la cual, se regocijaron por la consolaci&#243;n. \n","readableText":"habiendo leído la cual, se regocijaron por la consolación.\n\n"},{"verse":"32","text":"Y Judas y Silas, como ellos tambi&#233;n eran profetas, consolaron y confirmaron a los hermanos con abundancia de palabras. \n","readableText":"Y Judas y Silas, como ellos también eran profetas, consolaron y confirmaron a\nlos hermanos con abundancia de palabras.\n\n"},{"verse":"33","text":"Y pasando alg&#250;n tiempo all&#237;, fueron despedidos en paz por los hermanos, para volver a aquellos que los hab&#237;an enviado. \n","readableText":"Y pasando algún tiempo allí, fueron despedidos en paz por los hermanos, para\nvolver a aquellos que los habían enviado.\n\n"},{"verse":"34","text":"Mas a Silas le pareci&#243; bien el quedarse all&#237;. \n","readableText":"Mas a Silas le pareció bien el quedarse allí.\n\n"},{"verse":"35","text":"Y Pablo y Bernab&#233; continuaron en Antioqu&#237;a, ense&#241;ando la palabra del Se&#241;or y anunciando el evangelio con otros muchos.   \n","readableText":"Y Pablo y Bernabé continuaron en Antioquía, enseñando la palabra del Señor y\nanunciando el evangelio con otros muchos.\n\n"},{"verse":"36","text":"Despu&#233;s de algunos d&#237;as, Pablo dijo a Bernab&#233;: Volvamos a visitar a los hermanos en todas las ciudades en que hemos anunciado la palabra del Se&#241;or, para ver c&#243;mo est&#225;n. \n","readableText":"Después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los\nhermanos en todas las ciudades en que hemos anunciado la palabra del Señor,\npara ver cómo están.\n\n"},{"verse":"37","text":"Y Bernab&#233; quer&#237;a que llevasen consigo a Juan, el que ten&#237;a por sobrenombre Marcos; \n","readableText":"Y Bernabé quería que llevasen consigo a Juan, el que tenía por sobrenombre\nMarcos;\n\n"},{"verse":"38","text":"pero a Pablo no le parec&#237;a bien llevar consigo al que se hab&#237;a apartado de ellos desde Panfilia,  y no hab&#237;a ido con ellos a la obra. \n","readableText":"pero a Pablo no le parecía bien llevar consigo al que se había apartado de\nellos desde Panfilia, y no había ido con ellos a la obra.\n\n"},{"verse":"39","text":"Y hubo tal desacuerdo entre ellos, que se separaron el uno del otro; Bernab&#233;, tomando a Marcos, naveg&#243; a Chipre, \n","readableText":"Y hubo tal desacuerdo entre ellos, que se separaron el uno del otro; Bernabé,\ntomando a Marcos, navegó a Chipre,\n\n"},{"verse":"40","text":"y Pablo, escogiendo a Silas, sali&#243; encomendado por los hermanos a la gracia del Se&#241;or, \n","readableText":"y Pablo, escogiendo a Silas, salió encomendado por los hermanos a la gracia del\nSeñor,\n\n"},{"verse":"41","text":"y pas&#243; por Siria y Cilicia, confirmando a las iglesias.\n","readableText":"y pasó por Siria y Cilicia, confirmando a las iglesias.\n\n"}]}
