{"book":"ACT","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Varones hermanos y padres, o&#237;d ahora mi defensa ante vosotros.   \n","readableText":"Varones hermanos y padres, oíd ahora mi defensa ante vosotros.\n\n"},{"verse":"2","text":"Y al o&#237;r que les hablaba en lengua hebrea, guardaron m&#225;s silencio. Y &#233;l les dijo:   \n","readableText":"Y al oír que les hablaba en lengua hebrea, guardaron más silencio. Y él les\ndijo:\n\n"},{"verse":"3","text":"Yo de cierto soy jud&#237;o, nacido en Tarso de Cilicia, pero criado en esta ciudad, instruido a los pies de Gamaliel,  estrictamente conforme a la ley de nuestros padres, celoso de Dios, como hoy lo sois todos vosotros. \n","readableText":"Yo de cierto soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad,\ninstruido a los pies de Gamaliel, estrictamente conforme a la ley de nuestros\npadres, celoso de Dios, como hoy lo sois todos vosotros.\n\n"},{"verse":"4","text":"Persegu&#237;a yo este Camino hasta la muerte, prendiendo y entregando en c&#225;rceles a hombres y mujeres; \n","readableText":"Perseguía yo este Camino hasta la muerte, prendiendo y entregando en cárceles a\nhombres y mujeres;\n\n"},{"verse":"5","text":"como el sumo sacerdote tambi&#233;n me es testigo, y todos los ancianos, de quienes tambi&#233;n recib&#237; cartas para los hermanos, y fui a Damasco para traer presos a Jerusal&#233;n tambi&#233;n a los que estuviesen all&#237;, para que fuesen castigados.   \n","readableText":"como el sumo sacerdote también me es testigo, y todos los ancianos, de quienes\ntambién recibí cartas para los hermanos, y fui a Damasco para traer presos a\nJerusalén también a los que estuviesen allí, para que fuesen castigados.\n\n"},{"verse":"6","text":"Pero aconteci&#243; que yendo yo, al llegar cerca de Damasco, como a mediod&#237;a, de repente me rode&#243; mucha luz del cielo; \n","readableText":"Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de\nrepente me rodeó mucha luz del cielo;\n\n"},{"verse":"7","text":"y ca&#237; al suelo, y o&#237; una voz que me dec&#237;a: Saulo, Saulo, &#191;por qu&#233; me persigues? \n","readableText":"y caí al suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?\n\n\n"},{"verse":"8","text":"Yo entonces respond&#237;: &#191;Qui&#233;n eres, Se&#241;or? Y me dijo: Yo soy Jes&#250;s de Nazaret, a quien t&#250; persigues. \n","readableText":"Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, a\nquien tú persigues.\n\n"},{"verse":"9","text":"Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no entendieron la voz del que hablaba conmigo. \n","readableText":"Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no\nentendieron la voz del que hablaba conmigo.\n\n"},{"verse":"10","text":"Y dije: &#191;Qu&#233; har&#233;, Se&#241;or? Y el Se&#241;or me dijo: Lev&#225;ntate, y ve a Damasco, y all&#237; se te dir&#225; todo lo que est&#225; ordenado que hagas. \n","readableText":"Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y ve a Damasco, y allí\nse te dirá todo lo que está ordenado que hagas.\n\n"},{"verse":"11","text":"Y como yo no ve&#237;a a causa de la gloria de la luz, llevado de la mano por los que estaban conmigo, llegu&#233; a Damasco.   \n","readableText":"Y como yo no veía a causa de la gloria de la luz, llevado de la mano por los\nque estaban conmigo, llegué a Damasco.\n\n"},{"verse":"12","text":"Entonces uno llamado Anan&#237;as, var&#243;n piadoso seg&#250;n la ley, que ten&#237;a buen testimonio de todos los jud&#237;os que all&#237; moraban, \n","readableText":"Entonces uno llamado Ananías, varón piadoso según la ley, que tenía buen\ntestimonio de todos los judíos que allí moraban,\n\n"},{"verse":"13","text":"vino a m&#237;, y acerc&#225;ndose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobr&#233; la vista y lo mir&#233;. \n","readableText":"vino a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en\naquella misma hora recobré la vista y lo miré.\n\n"},{"verse":"14","text":"Y &#233;l dijo: El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca. \n","readableText":"Y él dijo: El Dios de nuestros padres te ha escogido para que conozcas su\nvoluntad, y veas al Justo, y oigas la voz de su boca.\n\n"},{"verse":"15","text":"Porque ser&#225;s testigo suyo a todos los hombres, de lo que has visto y o&#237;do. \n","readableText":"Porque serás testigo suyo a todos los hombres, de lo que has visto y oído.\n\n"},{"verse":"16","text":"Ahora, pues, &#191;por qu&#233; te detienes? Lev&#225;ntate y baut&#237;zate, y lava tus pecados, invocando su nombre.   \n","readableText":"Ahora, pues, ¿por qué te detienes? Levántate y bautízate, y lava tus pecados,\ninvocando su nombre.\n\n"},{"verse":"17","text":"Y me aconteci&#243;, vuelto a Jerusal&#233;n, que orando en el templo me sobrevino un &#233;xtasis. \n","readableText":"Y me aconteció, vuelto a Jerusalén, que orando en el templo me sobrevino un\néxtasis.\n\n"},{"verse":"18","text":"Y le vi que me dec&#237;a: Date prisa, y sal prontamente de Jerusal&#233;n; porque no recibir&#225;n tu testimonio acerca de m&#237;. \n","readableText":"Y le vi que me decía: Date prisa, y sal prontamente de Jerusalén; porque no\nrecibirán tu testimonio acerca de mí.\n\n"},{"verse":"19","text":"Yo dije: Se&#241;or, ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que cre&#237;an en ti; \n","readableText":"Yo dije: Señor, ellos saben que yo encarcelaba y azotaba en todas las sinagogas\na los que creían en ti;\n\n"},{"verse":"20","text":"y cuando se derramaba la sangre de Esteban tu testigo, yo mismo tambi&#233;n estaba presente, y consent&#237;a en su muerte, y guardaba las ropas de los que le mataban.   \n","readableText":"y cuando se derramaba la sangre de Esteban tu testigo, yo mismo también estaba\npresente, y consentía en su muerte, y guardaba las ropas de los que le mataban.\n\n\n"},{"verse":"21","text":"Pero me dijo: Ve, porque yo te enviar&#233; lejos a los gentiles.   \n","readableText":"Pero me dijo: Ve, porque yo te enviaré lejos a los gentiles.\n\n"},{"verse":"22","text":"Y le oyeron hasta esta palabra; entonces alzaron la voz, diciendo: Quita de la tierra a tal hombre, porque no conviene que viva. \n","readableText":"Y le oyeron hasta esta palabra; entonces alzaron la voz, diciendo: Quita de la\ntierra a tal hombre, porque no conviene que viva.\n\n"},{"verse":"23","text":"Y como ellos gritaban y arrojaban sus ropas y lanzaban polvo al aire, \n","readableText":"Y como ellos gritaban y arrojaban sus ropas y lanzaban polvo al aire,\n\n"},{"verse":"24","text":"mand&#243; el tribuno que le metiesen en la fortaleza, y orden&#243; que fuese examinado con azotes, para saber por qu&#233; causa clamaban as&#237; contra &#233;l. \n","readableText":"mandó el tribuno que le metiesen en la fortaleza, y ordenó que fuese examinado\ncon azotes, para saber por qué causa clamaban así contra él.\n\n"},{"verse":"25","text":"Pero cuando le ataron con correas, Pablo dijo al centuri&#243;n que estaba presente: &#191;Os es l&#237;cito azotar a un ciudadano romano sin haber sido condenado? \n","readableText":"Pero cuando le ataron con correas, Pablo dijo al centurión que estaba presente:\n¿Os es lícito azotar a un ciudadano romano sin haber sido condenado?\n\n"},{"verse":"26","text":"Cuando el centuri&#243;n oy&#243; esto, fue y dio aviso al tribuno, diciendo: &#191;Qu&#233; vas a hacer? Porque este hombre es ciudadano romano. \n","readableText":"Cuando el centurión oyó esto, fue y dio aviso al tribuno, diciendo: ¿Qué vas a\nhacer? Porque este hombre es ciudadano romano.\n\n"},{"verse":"27","text":"Vino el tribuno y le dijo: Dime, &#191;eres t&#250; ciudadano romano? &#201;l dijo: S&#237;. \n","readableText":"Vino el tribuno y le dijo: Dime, ¿eres tú ciudadano romano? Él dijo: Sí.\n\n"},{"verse":"28","text":"Respondi&#243; el tribuno: Yo con una gran suma adquir&#237; esta ciudadan&#237;a. Entonces Pablo dijo: Pero yo lo soy de nacimiento. \n","readableText":"Respondió el tribuno: Yo con una gran suma adquirí esta ciudadanía. Entonces\nPablo dijo: Pero yo lo soy de nacimiento.\n\n"},{"verse":"29","text":"As&#237; que, luego se apartaron de &#233;l los que le iban a dar tormento; y aun el tribuno, al saber que era ciudadano romano, tambi&#233;n tuvo temor por haberle atado.   \n","readableText":"Así que, luego se apartaron de él los que le iban a dar tormento; y aun el\ntribuno, al saber que era ciudadano romano, también tuvo temor por haberle\natado.\n\n"},{"verse":"30","text":"Al d&#237;a siguiente, queriendo saber de cierto la causa por la cual le acusaban los jud&#237;os, le solt&#243; de las cadenas, y mand&#243; venir a los principales sacerdotes y a todo el concilio, y sacando a Pablo, le present&#243; ante ellos.\n","readableText":"Al día siguiente, queriendo saber de cierto la causa por la cual le acusaban\nlos judíos, le soltó de las cadenas, y mandó venir a los principales sacerdotes\ny a todo el concilio, y sacando a Pablo, le presentó ante ellos.\n\n"}]}
