{"book":"ACT","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Hab&#237;a entonces en la iglesia que estaba en Antioqu&#237;a, profetas y maestros: Bernab&#233;, Sim&#243;n el que se llamaba Niger, Lucio de Cirene, Mana&#233;n el que se hab&#237;a criado junto con Herodes el tetrarca, y Saulo. \n","readableText":"Había entonces en la iglesia que estaba en Antioquía, profetas y maestros:\nBernabé, Simón el que se llamaba Niger, Lucio de Cirene, Manaén el que se había\ncriado junto con Herodes el tetrarca, y Saulo.\n\n"},{"verse":"2","text":"Ministrando estos al Se&#241;or, y ayunando, dijo el Esp&#237;ritu Santo: Apartadme a Bernab&#233; y a Saulo para la obra a que los he llamado. \n","readableText":"Ministrando estos al Señor, y ayunando, dijo el Espíritu Santo: Apartadme a\nBernabé y a Saulo para la obra a que los he llamado.\n\n"},{"verse":"3","text":"Entonces, habiendo ayunado y orado, les impusieron las manos y los despidieron.   \n","readableText":"Entonces, habiendo ayunado y orado, les impusieron las manos y los despidieron.\n\n\n"},{"verse":"4","text":"Ellos, entonces, enviados por el Esp&#237;ritu Santo, descendieron a Seleucia, y de all&#237; navegaron a Chipre. \n","readableText":"Ellos, entonces, enviados por el Espíritu Santo, descendieron a Seleucia, y de\nallí navegaron a Chipre.\n\n"},{"verse":"5","text":"Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los jud&#237;os. Ten&#237;an tambi&#233;n a Juan de ayudante. \n","readableText":"Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los\njudíos. Tenían también a Juan de ayudante.\n\n"},{"verse":"6","text":"Y habiendo atravesado toda la isla hasta Pafos, hallaron a cierto mago, falso profeta, jud&#237;o, llamado Barjes&#250;s, \n","readableText":"Y habiendo atravesado toda la isla hasta Pafos, hallaron a cierto mago, falso\nprofeta, judío, llamado Barjesús,\n\n"},{"verse":"7","text":"que estaba con el proc&#243;nsul Sergio Paulo, var&#243;n prudente. Este, llamando a Bernab&#233; y a Saulo, deseaba o&#237;r la palabra de Dios. \n","readableText":"que estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando a\nBernabé y a Saulo, deseaba oír la palabra de Dios.\n\n"},{"verse":"8","text":"Pero les resist&#237;a Elimas, el mago (pues as&#237; se traduce su nombre), procurando apartar de la fe al proc&#243;nsul. \n","readableText":"Pero les resistía Elimas, el mago (pues así se traduce su nombre), procurando\napartar de la fe al procónsul.\n\n"},{"verse":"9","text":"Entonces Saulo, que tambi&#233;n es Pablo, lleno del Esp&#237;ritu Santo, fijando en &#233;l los ojos, \n","readableText":"Entonces Saulo, que también es Pablo, lleno del Espíritu Santo, fijando en él\nlos ojos,\n\n"},{"verse":"10","text":"dijo: &#161;Oh, lleno de todo enga&#241;o y de toda maldad, hijo del diablo, enemigo de toda justicia! &#191;No cesar&#225;s de trastornar los caminos rectos del Se&#241;or? \n","readableText":"dijo: ¡Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de\ntoda justicia! ¿No cesarás de trastornar los caminos rectos del Señor?\n\n"},{"verse":"11","text":"Ahora, pues, he aqu&#237; la mano del Se&#241;or est&#225; contra ti, y ser&#225;s ciego, y no ver&#225;s el sol por alg&#250;n tiempo. E inmediatamente cayeron sobre &#233;l oscuridad y tinieblas; y andando alrededor, buscaba quien le condujese de la mano. \n","readableText":"Ahora, pues, he aquí la mano del Señor está contra ti, y serás ciego, y no\nverás el sol por algún tiempo. E inmediatamente cayeron sobre él oscuridad y\ntinieblas; y andando alrededor, buscaba quien le condujese de la mano.\n\n"},{"verse":"12","text":"Entonces el proc&#243;nsul, viendo lo que hab&#237;a sucedido, crey&#243;, maravillado de la doctrina del Se&#241;or.   \n","readableText":"Entonces el procónsul, viendo lo que había sucedido, creyó, maravillado de la\ndoctrina del Señor.\n\n"},{"verse":"13","text":"Habiendo zarpado de Pafos, Pablo y sus compa&#241;eros arribaron a Perge de Panfilia; pero Juan, apart&#225;ndose de ellos, volvi&#243; a Jerusal&#233;n. \n","readableText":"Habiendo zarpado de Pafos, Pablo y sus compañeros arribaron a Perge de\nPanfilia; pero Juan, apartándose de ellos, volvió a Jerusalén.\n\n"},{"verse":"14","text":"Ellos, pasando de Perge, llegaron a Antioqu&#237;a de Pisidia; y entraron en la sinagoga un d&#237;a de reposo  y se sentaron. \n","readableText":"Ellos, pasando de Perge, llegaron a Antioquía de Pisidia; y entraron en la\nsinagoga un día de reposo y se sentaron.\n\n"},{"verse":"15","text":"Y despu&#233;s de la lectura de la ley y de los profetas, los principales de la sinagoga mandaron a decirles: Varones hermanos, si ten&#233;is alguna palabra de exhortaci&#243;n para el pueblo, hablad. \n","readableText":"Y después de la lectura de la ley y de los profetas, los principales de la\nsinagoga mandaron a decirles: Varones hermanos, si tenéis alguna palabra de\nexhortación para el pueblo, hablad.\n\n"},{"verse":"16","text":"Entonces Pablo, levant&#225;ndose, hecha se&#241;al de silencio con la mano, dijo: Varones israelitas, y los que tem&#233;is a Dios, o&#237;d: \n","readableText":"Entonces Pablo, levantándose, hecha señal de silencio con la mano, dijo:\nVarones israelitas, y los que teméis a Dios, oíd:\n\n"},{"verse":"17","text":"El Dios de este pueblo de Israel escogi&#243; a nuestros padres, y enalteci&#243; al pueblo, siendo ellos extranjeros en tierra de Egipto,  y con brazo levantado los sac&#243; de ella.   \n","readableText":"El Dios de este pueblo de Israel escogió a nuestros padres, y enalteció al\npueblo, siendo ellos extranjeros en tierra de Egipto, y con brazo levantado los\nsacó de ella.\n\n"},{"verse":"18","text":"Y por un tiempo como de cuarenta a&#241;os los soport&#243; en el desierto;   \n","readableText":"Y por un tiempo como de cuarenta años los soportó en el desierto;\n\n"},{"verse":"19","text":"y habiendo destruido siete naciones en la tierra de Cana&#225;n,  les dio en herencia su territorio.   \n","readableText":"y habiendo destruido siete naciones en la tierra de Canaán, les dio en herencia\nsu territorio.\n\n"},{"verse":"20","text":"Despu&#233;s, como por cuatrocientos cincuenta a&#241;os, les dio jueces  hasta el profeta Samuel.   \n","readableText":"Después, como por cuatrocientos cincuenta años, les dio jueces hasta el profeta\nSamuel.\n\n"},{"verse":"21","text":"Luego pidieron rey,  y Dios les dio a Sa&#250;l hijo de Cis, var&#243;n de la tribu de Benjam&#237;n,  por cuarenta a&#241;os. \n","readableText":"Luego pidieron rey, y Dios les dio a Saúl hijo de Cis, varón de la tribu de\nBenjamín, por cuarenta años.\n\n"},{"verse":"22","text":"Quitado este,  les levant&#243; por rey a David, de quien dio tambi&#233;n testimonio diciendo: He hallado a David hijo de Isa&#237;, var&#243;n conforme a mi coraz&#243;n, quien har&#225; todo lo que yo quiero.   \n","readableText":"Quitado este, les levantó por rey a David, de quien dio también testimonio\ndiciendo: He hallado a David hijo de Isaí, varón conforme a mi corazón, quien\nhará todo lo que yo quiero.\n\n"},{"verse":"23","text":"De la descendencia de este, y conforme a la promesa, Dios levant&#243; a Jes&#250;s por Salvador a Israel. \n","readableText":"De la descendencia de este, y conforme a la promesa, Dios levantó a Jesús por\nSalvador a Israel.\n\n"},{"verse":"24","text":"Antes de su venida, predic&#243; Juan el bautismo de arrepentimiento  a todo el pueblo de Israel. \n","readableText":"Antes de su venida, predicó Juan el bautismo de arrepentimiento a todo el\npueblo de Israel.\n\n"},{"verse":"25","text":"Mas cuando Juan terminaba su carrera, dijo: &#191;Qui&#233;n pens&#225;is que soy? No soy yo &#233;l;  mas he aqu&#237; viene tras m&#237; uno de quien no soy digno de desatar el calzado de los pies.   \n","readableText":"Mas cuando Juan terminaba su carrera, dijo: ¿Quién pensáis que soy? No soy yo\nél; mas he aquí viene tras mí uno de quien no soy digno de desatar el calzado\nde los pies.\n\n"},{"verse":"26","text":"Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros tem&#233;is a Dios, a vosotros es enviada la palabra de esta salvaci&#243;n. \n","readableText":"Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros teméis\na Dios, a vosotros es enviada la palabra de esta salvación.\n\n"},{"verse":"27","text":"Porque los habitantes de Jerusal&#233;n y sus gobernantes, no conociendo a Jes&#250;s, ni las palabras de los profetas que se leen todos los d&#237;as de reposo,  las cumplieron al condenarle. \n","readableText":"Porque los habitantes de Jerusalén y sus gobernantes, no conociendo a Jesús, ni\nlas palabras de los profetas que se leen todos los días de reposo, las\ncumplieron al condenarle.\n\n"},{"verse":"28","text":"Y sin hallar en &#233;l causa digna de muerte, pidieron a Pilato que se le matase.   \n","readableText":"Y sin hallar en él causa digna de muerte, pidieron a Pilato que se le matase.\n\n\n"},{"verse":"29","text":"Y habiendo cumplido todas las cosas que de &#233;l estaban escritas, quit&#225;ndolo del madero, lo pusieron en el sepulcro.   \n","readableText":"Y habiendo cumplido todas las cosas que de él estaban escritas, quitándolo del\nmadero, lo pusieron en el sepulcro.\n\n"},{"verse":"30","text":"Mas Dios le levant&#243; de los muertos. \n","readableText":"Mas Dios le levantó de los muertos.\n\n"},{"verse":"31","text":"Y &#233;l se apareci&#243; durante muchos d&#237;as a los que hab&#237;an subido juntamente con &#233;l de Galilea a Jerusal&#233;n,  los cuales ahora son sus testigos ante el pueblo. \n","readableText":"Y él se apareció durante muchos días a los que habían subido juntamente con él\nde Galilea a Jerusalén, los cuales ahora son sus testigos ante el pueblo.\n\n"},{"verse":"32","text":"Y nosotros tambi&#233;n os anunciamos el evangelio de aquella promesa hecha a nuestros padres, \n","readableText":"Y nosotros también os anunciamos el evangelio de aquella promesa hecha a\nnuestros padres,\n\n"},{"verse":"33","text":"la cual Dios ha cumplido a los hijos de ellos, a nosotros, resucitando a Jes&#250;s; como est&#225; escrito tambi&#233;n en el salmo segundo: Mi hijo eres t&#250;, yo te he engendrado hoy.   \n","readableText":"la cual Dios ha cumplido a los hijos de ellos, a nosotros, resucitando a Jesús;\ncomo está escrito también en el salmo segundo: Mi hijo eres tú, yo te he\nengendrado hoy.\n\n"},{"verse":"34","text":"Y en cuanto a que le levant&#243; de los muertos para nunca m&#225;s volver a corrupci&#243;n, lo dijo as&#237;: Os dar&#233; las misericordias fieles de David.   \n","readableText":"Y en cuanto a que le levantó de los muertos para nunca más volver a corrupción,\nlo dijo así: Os daré las misericordias fieles de David.\n\n"},{"verse":"35","text":"Por eso dice tambi&#233;n en otro salmo: No permitir&#225;s que tu Santo vea corrupci&#243;n.   \n","readableText":"Por eso dice también en otro salmo: No permitirás que tu Santo vea corrupción.\n\n\n"},{"verse":"36","text":"Porque a la verdad David, habiendo servido a su propia generaci&#243;n seg&#250;n la voluntad de Dios, durmi&#243;, y fue reunido con sus padres, y vio corrupci&#243;n. \n","readableText":"Porque a la verdad David, habiendo servido a su propia generación según la\nvoluntad de Dios, durmió, y fue reunido con sus padres, y vio corrupción.\n\n"},{"verse":"37","text":"Mas aquel a quien Dios levant&#243;, no vio corrupci&#243;n. \n","readableText":"Mas aquel a quien Dios levantó, no vio corrupción.\n\n"},{"verse":"38","text":"Sabed, pues, esto, varones hermanos: que por medio de &#233;l se os anuncia perd&#243;n de pecados, \n","readableText":"Sabed, pues, esto, varones hermanos: que por medio de él se os anuncia perdón\nde pecados,\n\n"},{"verse":"39","text":"y que de todo aquello de que por la ley de Mois&#233;s no pudisteis ser justificados, en &#233;l es justificado todo aquel que cree. \n","readableText":"y que de todo aquello de que por la ley de Moisés no pudisteis ser\njustificados, en él es justificado todo aquel que cree.\n\n"},{"verse":"40","text":"Mirad, pues, que no venga sobre vosotros lo que est&#225; dicho en los profetas:   \n","readableText":"Mirad, pues, que no venga sobre vosotros lo que está dicho en los profetas:\n\n"},{"verse":"41","text":"Mirad, oh menospreciadores, y asombraos, y desapareced; Porque yo hago una obra en vuestros d&#237;as, Obra que no creer&#233;is, si alguien os la contare.   \n","readableText":"Mirad, oh menospreciadores, y asombraos, y desapareced; Porque yo hago una obra\nen vuestros días, Obra que no creeréis, si alguien os la contare.\n\n"},{"verse":"42","text":"Cuando salieron ellos de la sinagoga de los jud&#237;os, los gentiles les rogaron que el siguiente d&#237;a de reposo  les hablasen de estas cosas. \n","readableText":"Cuando salieron ellos de la sinagoga de los judíos, los gentiles les rogaron\nque el siguiente día de reposo les hablasen de estas cosas.\n\n"},{"verse":"43","text":"Y despedida la congregaci&#243;n, muchos de los jud&#237;os y de los pros&#233;litos piadosos siguieron a Pablo y a Bernab&#233;, quienes habl&#225;ndoles, les persuad&#237;an a que perseverasen en la gracia de Dios.   \n","readableText":"Y despedida la congregación, muchos de los judíos y de los prosélitos piadosos\nsiguieron a Pablo y a Bernabé, quienes hablándoles, les persuadían a que\nperseverasen en la gracia de Dios.\n\n"},{"verse":"44","text":"El siguiente d&#237;a de reposo  se junt&#243; casi toda la ciudad para o&#237;r la palabra de Dios. \n","readableText":"El siguiente día de reposo se juntó casi toda la ciudad para oír la palabra de\nDios.\n\n"},{"verse":"45","text":"Pero viendo los jud&#237;os la muchedumbre, se llenaron de celos, y rebat&#237;an lo que Pablo dec&#237;a, contradiciendo y blasfemando. \n","readableText":"Pero viendo los judíos la muchedumbre, se llenaron de celos, y rebatían lo que\nPablo decía, contradiciendo y blasfemando.\n\n"},{"verse":"46","text":"Entonces Pablo y Bernab&#233;, hablando con denuedo, dijeron: A vosotros a la verdad era necesario que se os hablase primero la palabra de Dios; mas puesto que la desech&#225;is, y no os juzg&#225;is dignos de la vida eterna, he aqu&#237;, nos volvemos a los gentiles. \n","readableText":"Entonces Pablo y Bernabé, hablando con denuedo, dijeron: A vosotros a la verdad\nera necesario que se os hablase primero la palabra de Dios; mas puesto que la\ndesecháis, y no os juzgáis dignos de la vida eterna, he aquí, nos volvemos a\nlos gentiles.\n\n"},{"verse":"47","text":"Porque as&#237; nos ha mandado el Se&#241;or, diciendo: Te he puesto para luz de los gentiles, A fin de que seas para salvaci&#243;n hasta lo &#250;ltimo de la tierra.   \n","readableText":"Porque así nos ha mandado el Señor, diciendo: Te he puesto para luz de los\ngentiles, A fin de que seas para salvación hasta lo último de la tierra.\n\n"},{"verse":"48","text":"Los gentiles, oyendo esto, se regocijaban y glorificaban la palabra del Se&#241;or, y creyeron todos los que estaban ordenados para vida eterna. \n","readableText":"Los gentiles, oyendo esto, se regocijaban y glorificaban la palabra del Señor,\ny creyeron todos los que estaban ordenados para vida eterna.\n\n"},{"verse":"49","text":"Y la palabra del Se&#241;or se difund&#237;a por toda aquella provincia. \n","readableText":"Y la palabra del Señor se difundía por toda aquella provincia.\n\n"},{"verse":"50","text":"Pero los jud&#237;os instigaron a mujeres piadosas y distinguidas, y a los principales de la ciudad, y levantaron persecuci&#243;n contra Pablo y Bernab&#233;, y los expulsaron de sus l&#237;mites. \n","readableText":"Pero los judíos instigaron a mujeres piadosas y distinguidas, y a los\nprincipales de la ciudad, y levantaron persecución contra Pablo y Bernabé, y\nlos expulsaron de sus límites.\n\n"},{"verse":"51","text":"Ellos entonces, sacudiendo contra ellos el polvo de sus pies,  llegaron a Iconio. \n","readableText":"Ellos entonces, sacudiendo contra ellos el polvo de sus pies, llegaron a\nIconio.\n\n"},{"verse":"52","text":"Y los disc&#237;pulos estaban llenos de gozo y del Esp&#237;ritu Santo.\n","readableText":"Y los discípulos estaban llenos de gozo y del Espíritu Santo.\n\n"}]}
