{"book":"ACT","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Despu&#233;s que ces&#243; el alboroto, llam&#243; Pablo a los disc&#237;pulos, y habi&#233;ndolos exhortado y abrazado, se despidi&#243; y sali&#243; para ir a Macedonia. \n","readableText":"Después que cesó el alboroto, llamó Pablo a los discípulos, y habiéndolos\nexhortado y abrazado, se despidió y salió para ir a Macedonia.\n\n"},{"verse":"2","text":"Y despu&#233;s de recorrer aquellas regiones, y de exhortarles con abundancia de palabras, lleg&#243; a Grecia. \n","readableText":"Y después de recorrer aquellas regiones, y de exhortarles con abundancia de\npalabras, llegó a Grecia.\n\n"},{"verse":"3","text":"Despu&#233;s de haber estado all&#237; tres meses, y si&#233;ndole puestas asechanzas por los jud&#237;os para cuando se embarcase para Siria, tom&#243; la decisi&#243;n de volver por Macedonia. \n","readableText":"Después de haber estado allí tres meses, y siéndole puestas asechanzas por los\njudíos para cuando se embarcase para Siria, tomó la decisión de volver por\nMacedonia.\n\n"},{"verse":"4","text":"Y le acompa&#241;aron hasta Asia, S&#243;pater de Berea, Aristarco y Segundo de Tesal&#243;nica, Gayo de Derbe, y Timoteo; y de Asia, T&#237;quico y Tr&#243;fimo. \n","readableText":"Y le acompañaron hasta Asia, Sópater de Berea, Aristarco y Segundo de\nTesalónica, Gayo de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo.\n\n"},{"verse":"5","text":"Estos, habi&#233;ndose adelantado, nos esperaron en Troas. \n","readableText":"Estos, habiéndose adelantado, nos esperaron en Troas.\n\n"},{"verse":"6","text":"Y nosotros, pasados los d&#237;as de los panes sin levadura, navegamos de Filipos, y en cinco d&#237;as nos reunimos con ellos en Troas, donde nos quedamos siete d&#237;as.   \n","readableText":"Y nosotros, pasados los días de los panes sin levadura, navegamos de Filipos, y\nen cinco días nos reunimos con ellos en Troas, donde nos quedamos siete días.\n\n\n"},{"verse":"7","text":"El primer d&#237;a de la semana, reunidos los disc&#237;pulos para partir el pan, Pablo les ense&#241;aba, habiendo de salir al d&#237;a siguiente; y alarg&#243; el discurso hasta la medianoche. \n","readableText":"El primer día de la semana, reunidos los discípulos para partir el pan, Pablo\nles enseñaba, habiendo de salir al día siguiente; y alargó el discurso hasta la\nmedianoche.\n\n"},{"verse":"8","text":"Y hab&#237;a muchas l&#225;mparas en el aposento alto donde estaban reunidos; \n","readableText":"Y había muchas lámparas en el aposento alto donde estaban reunidos;\n\n"},{"verse":"9","text":"y un joven llamado Eutico, que estaba sentado en la ventana, rendido de un sue&#241;o profundo, por cuanto Pablo disertaba largamente, vencido del sue&#241;o cay&#243; del tercer piso abajo, y fue levantado muerto. \n","readableText":"y un joven llamado Eutico, que estaba sentado en la ventana, rendido de un\nsueño profundo, por cuanto Pablo disertaba largamente, vencido del sueño cayó\ndel tercer piso abajo, y fue levantado muerto.\n\n"},{"verse":"10","text":"Entonces descendi&#243; Pablo y se ech&#243; sobre &#233;l, y abraz&#225;ndole, dijo: No os alarm&#233;is, pues est&#225; vivo. \n","readableText":"Entonces descendió Pablo y se echó sobre él, y abrazándole, dijo: No os\nalarméis, pues está vivo.\n\n"},{"verse":"11","text":"Despu&#233;s de haber subido, y partido el pan y comido, habl&#243; largamente hasta el alba; y as&#237; sali&#243;. \n","readableText":"Después de haber subido, y partido el pan y comido, habló largamente hasta el\nalba; y así salió.\n\n"},{"verse":"12","text":"Y llevaron al joven vivo, y fueron grandemente consolados.   \n","readableText":"Y llevaron al joven vivo, y fueron grandemente consolados.\n\n"},{"verse":"13","text":"Nosotros, adelant&#225;ndonos a embarcarnos, navegamos a As&#243;n para recoger all&#237; a Pablo, ya que as&#237; lo hab&#237;a determinado, queriendo &#233;l ir por tierra. \n","readableText":"Nosotros, adelantándonos a embarcarnos, navegamos a Asón para recoger allí a\nPablo, ya que así lo había determinado, queriendo él ir por tierra.\n\n"},{"verse":"14","text":"Cuando se reuni&#243; con nosotros en As&#243;n, tom&#225;ndole a bordo, vinimos a Mitilene. \n","readableText":"Cuando se reunió con nosotros en Asón, tomándole a bordo, vinimos a Mitilene.\n\n\n"},{"verse":"15","text":"Navegando de all&#237;, al d&#237;a siguiente llegamos delante de Qu&#237;o, y al otro d&#237;a tomamos puerto en Samos; y habiendo hecho escala en Trogilio, al d&#237;a siguiente llegamos a Mileto. \n","readableText":"Navegando de allí, al día siguiente llegamos delante de Quío, y al otro día\ntomamos puerto en Samos; y habiendo hecho escala en Trogilio, al día siguiente\nllegamos a Mileto.\n\n"},{"verse":"16","text":"Porque Pablo se hab&#237;a propuesto pasar de largo a &#201;feso, para no detenerse en Asia, pues se apresuraba por estar el d&#237;a de Pentecost&#233;s, si le fuese posible, en Jerusal&#233;n.   \n","readableText":"Porque Pablo se había propuesto pasar de largo a Éfeso, para no detenerse en\nAsia, pues se apresuraba por estar el día de Pentecostés, si le fuese posible,\nen Jerusalén.\n\n"},{"verse":"17","text":"Enviando, pues, desde Mileto a &#201;feso, hizo llamar a los ancianos de la iglesia. \n","readableText":"Enviando, pues, desde Mileto a Éfeso, hizo llamar a los ancianos de la iglesia.\n\n\n"},{"verse":"18","text":"Cuando vinieron a &#233;l, les dijo: Vosotros sab&#233;is c&#243;mo me he comportado entre vosotros todo el tiempo, desde el primer d&#237;a que entr&#233; en Asia, \n","readableText":"Cuando vinieron a él, les dijo: Vosotros sabéis cómo me he comportado entre\nvosotros todo el tiempo, desde el primer día que entré en Asia,\n\n"},{"verse":"19","text":"sirviendo al Se&#241;or con toda humildad, y con muchas l&#225;grimas, y pruebas que me han venido por las asechanzas de los jud&#237;os; \n","readableText":"sirviendo al Señor con toda humildad, y con muchas lágrimas, y pruebas que me\nhan venido por las asechanzas de los judíos;\n\n"},{"verse":"20","text":"y c&#243;mo nada que fuese &#250;til he rehuido de anunciaros y ense&#241;aros, p&#250;blicamente y por las casas, \n","readableText":"y cómo nada que fuese útil he rehuido de anunciaros y enseñaros, públicamente y\npor las casas,\n\n"},{"verse":"21","text":"testificando a jud&#237;os y a gentiles acerca del arrepentimiento para con Dios, y de la fe en nuestro Se&#241;or Jesucristo. \n","readableText":"testificando a judíos y a gentiles acerca del arrepentimiento para con Dios, y\nde la fe en nuestro Señor Jesucristo.\n\n"},{"verse":"22","text":"Ahora, he aqu&#237;, ligado yo en esp&#237;ritu, voy a Jerusal&#233;n, sin saber lo que all&#225; me ha de acontecer; \n","readableText":"Ahora, he aquí, ligado yo en espíritu, voy a Jerusalén, sin saber lo que allá\nme ha de acontecer;\n\n"},{"verse":"23","text":"salvo que el Esp&#237;ritu Santo por todas las ciudades me da testimonio, diciendo que me esperan prisiones y tribulaciones. \n","readableText":"salvo que el Espíritu Santo por todas las ciudades me da testimonio, diciendo\nque me esperan prisiones y tribulaciones.\n\n"},{"verse":"24","text":"Pero de ninguna cosa hago caso, ni estimo preciosa mi vida para m&#237; mismo, con tal que acabe mi carrera  con gozo, y el ministerio que recib&#237; del Se&#241;or Jes&#250;s, para dar testimonio del evangelio de la gracia de Dios. \n","readableText":"Pero de ninguna cosa hago caso, ni estimo preciosa mi vida para mí mismo, con\ntal que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús,\npara dar testimonio del evangelio de la gracia de Dios.\n\n"},{"verse":"25","text":"Y ahora, he aqu&#237;, yo s&#233; que ninguno de todos vosotros, entre quienes he pasado predicando el reino de Dios, ver&#225; m&#225;s mi rostro. \n","readableText":"Y ahora, he aquí, yo sé que ninguno de todos vosotros, entre quienes he pasado\npredicando el reino de Dios, verá más mi rostro.\n\n"},{"verse":"26","text":"Por tanto, yo os protesto en el d&#237;a de hoy, que estoy limpio de la sangre de todos; \n","readableText":"Por tanto, yo os protesto en el día de hoy, que estoy limpio de la sangre de\ntodos;\n\n"},{"verse":"27","text":"porque no he rehuido anunciaros todo el consejo de Dios. \n","readableText":"porque no he rehuido anunciaros todo el consejo de Dios.\n\n"},{"verse":"28","text":"Por tanto, mirad por vosotros, y por todo el reba&#241;o en que el Esp&#237;ritu Santo os ha puesto por obispos, para apacentar la iglesia del Se&#241;or, la cual &#233;l gan&#243; por su propia sangre. \n","readableText":"Por tanto, mirad por vosotros, y por todo el rebaño en que el Espíritu Santo os\nha puesto por obispos, para apacentar la iglesia del Señor, la cual él ganó por\nsu propia sangre.\n\n"},{"verse":"29","text":"Porque yo s&#233; que despu&#233;s de mi partida entrar&#225;n en medio de vosotros lobos rapaces, que no perdonar&#225;n al reba&#241;o. \n","readableText":"Porque yo sé que después de mi partida entrarán en medio de vosotros lobos\nrapaces, que no perdonarán al rebaño.\n\n"},{"verse":"30","text":"Y de vosotros mismos se levantar&#225;n hombres que hablen cosas perversas para arrastrar tras s&#237; a los disc&#237;pulos. \n","readableText":"Y de vosotros mismos se levantarán hombres que hablen cosas perversas para\narrastrar tras sí a los discípulos.\n\n"},{"verse":"31","text":"Por tanto, velad, acord&#225;ndoos que por tres a&#241;os, de noche y de d&#237;a, no he cesado de amonestar con l&#225;grimas a cada uno. \n","readableText":"Por tanto, velad, acordándoos que por tres años, de noche y de día, no he\ncesado de amonestar con lágrimas a cada uno.\n\n"},{"verse":"32","text":"Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia, que tiene poder para sobreedificaros y daros herencia con todos los santificados. \n","readableText":"Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia, que tiene\npoder para sobreedificaros y daros herencia con todos los santificados.\n\n"},{"verse":"33","text":"Ni plata ni oro ni vestido de nadie he codiciado. \n","readableText":"Ni plata ni oro ni vestido de nadie he codiciado.\n\n"},{"verse":"34","text":"Antes vosotros sab&#233;is que para lo que me ha sido necesario a m&#237; y a los que est&#225;n conmigo, estas manos me han servido. \n","readableText":"Antes vosotros sabéis que para lo que me ha sido necesario a mí y a los que\nestán conmigo, estas manos me han servido.\n\n"},{"verse":"35","text":"En todo os he ense&#241;ado que, trabajando as&#237;, se debe ayudar a los necesitados, y recordar las palabras del Se&#241;or Jes&#250;s, que dijo: M&#225;s bienaventurado es dar que recibir.   \n","readableText":"En todo os he enseñado que, trabajando así, se debe ayudar a los necesitados, y\nrecordar las palabras del Señor Jesús, que dijo: Más bienaventurado es dar que\nrecibir.\n\n"},{"verse":"36","text":"Cuando hubo dicho estas cosas, se puso de rodillas, y or&#243; con todos ellos. \n","readableText":"Cuando hubo dicho estas cosas, se puso de rodillas, y oró con todos ellos.\n\n"},{"verse":"37","text":"Entonces hubo gran llanto de todos; y ech&#225;ndose al cuello de Pablo, le besaban, \n","readableText":"Entonces hubo gran llanto de todos; y echándose al cuello de Pablo, le besaban,\n\n\n"},{"verse":"38","text":"doli&#233;ndose en gran manera por la palabra que dijo, de que no ver&#237;an m&#225;s su rostro. Y le acompa&#241;aron al barco.\n","readableText":"doliéndose en gran manera por la palabra que dijo, de que no verían más su\nrostro. Y le acompañaron al barco.\n\n"}]}
