{"book":"ACT","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Aconteci&#243; que entre tanto que Apolos estaba en Corinto, Pablo, despu&#233;s de recorrer las regiones superiores, vino a &#201;feso, y hallando a ciertos disc&#237;pulos, \n","readableText":"Aconteció que entre tanto que Apolos estaba en Corinto, Pablo, después de\nrecorrer las regiones superiores, vino a Éfeso, y hallando a ciertos\ndiscípulos,\n\n"},{"verse":"2","text":"les dijo: &#191;Recibisteis el Esp&#237;ritu Santo cuando cre&#237;steis? Y ellos le dijeron: Ni siquiera hemos o&#237;do si hay Esp&#237;ritu Santo. \n","readableText":"les dijo: ¿Recibisteis el Espíritu Santo cuando creísteis? Y ellos le dijeron:\nNi siquiera hemos oído si hay Espíritu Santo.\n\n"},{"verse":"3","text":"Entonces dijo: &#191;En qu&#233;, pues, fuisteis bautizados? Ellos dijeron: En el bautismo de Juan. \n","readableText":"Entonces dijo: ¿En qué, pues, fuisteis bautizados? Ellos dijeron: En el\nbautismo de Juan.\n\n"},{"verse":"4","text":"Dijo Pablo: Juan bautiz&#243; con bautismo de arrepentimiento, diciendo al pueblo que creyesen en aquel que vendr&#237;a despu&#233;s de &#233;l, esto es, en Jes&#250;s el Cristo.   \n","readableText":"Dijo Pablo: Juan bautizó con bautismo de arrepentimiento, diciendo al pueblo\nque creyesen en aquel que vendría después de él, esto es, en Jesús el Cristo.\n\n\n"},{"verse":"5","text":"Cuando oyeron esto, fueron bautizados en el nombre del Se&#241;or Jes&#250;s. \n","readableText":"Cuando oyeron esto, fueron bautizados en el nombre del Señor Jesús.\n\n"},{"verse":"6","text":"Y habi&#233;ndoles impuesto Pablo las manos, vino sobre ellos el Esp&#237;ritu Santo; y hablaban en lenguas, y profetizaban. \n","readableText":"Y habiéndoles impuesto Pablo las manos, vino sobre ellos el Espíritu Santo; y\nhablaban en lenguas, y profetizaban.\n\n"},{"verse":"7","text":"Eran por todos unos doce hombres.   \n","readableText":"Eran por todos unos doce hombres.\n\n"},{"verse":"8","text":"Y entrando Pablo en la sinagoga, habl&#243; con denuedo por espacio de tres meses, discutiendo y persuadiendo acerca del reino de Dios. \n","readableText":"Y entrando Pablo en la sinagoga, habló con denuedo por espacio de tres meses,\ndiscutiendo y persuadiendo acerca del reino de Dios.\n\n"},{"verse":"9","text":"Pero endureci&#233;ndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, se apart&#243; Pablo de ellos y separ&#243; a los disc&#237;pulos, discutiendo cada d&#237;a en la escuela de uno llamado Tiranno. \n","readableText":"Pero endureciéndose algunos y no creyendo, maldiciendo el Camino delante de la\nmultitud, se apartó Pablo de ellos y separó a los discípulos, discutiendo cada\ndía en la escuela de uno llamado Tiranno.\n\n"},{"verse":"10","text":"As&#237; continu&#243; por espacio de dos a&#241;os, de manera que todos los que habitaban en Asia, jud&#237;os y griegos, oyeron la palabra del Se&#241;or Jes&#250;s.   \n","readableText":"Así continuó por espacio de dos años, de manera que todos los que habitaban en\nAsia, judíos y griegos, oyeron la palabra del Señor Jesús.\n\n"},{"verse":"11","text":"Y hac&#237;a Dios milagros extraordinarios por mano de Pablo, \n","readableText":"Y hacía Dios milagros extraordinarios por mano de Pablo,\n\n"},{"verse":"12","text":"de tal manera que aun se llevaban a los enfermos los pa&#241;os o delantales de su cuerpo, y las enfermedades se iban de ellos, y los esp&#237;ritus malos sal&#237;an. \n","readableText":"de tal manera que aun se llevaban a los enfermos los paños o delantales de su\ncuerpo, y las enfermedades se iban de ellos, y los espíritus malos salían.\n\n"},{"verse":"13","text":"Pero algunos de los jud&#237;os, exorcistas ambulantes, intentaron invocar el nombre del Se&#241;or Jes&#250;s sobre los que ten&#237;an esp&#237;ritus malos, diciendo: Os conjuro por Jes&#250;s, el que predica Pablo. \n","readableText":"Pero algunos de los judíos, exorcistas ambulantes, intentaron invocar el nombre\ndel Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuro por\nJesús, el que predica Pablo.\n\n"},{"verse":"14","text":"Hab&#237;a siete hijos de un tal Esceva, jud&#237;o, jefe de los sacerdotes, que hac&#237;an esto. \n","readableText":"Había siete hijos de un tal Esceva, judío, jefe de los sacerdotes, que hacían\nesto.\n\n"},{"verse":"15","text":"Pero respondiendo el esp&#237;ritu malo, dijo: A Jes&#250;s conozco, y s&#233; qui&#233;n es Pablo; pero vosotros, &#191;qui&#233;nes sois? \n","readableText":"Pero respondiendo el espíritu malo, dijo: A Jesús conozco, y sé quién es Pablo;\npero vosotros, ¿quiénes sois?\n\n"},{"verse":"16","text":"Y el hombre en quien estaba el esp&#237;ritu malo, saltando sobre ellos y domin&#225;ndolos, pudo m&#225;s que ellos, de tal manera que huyeron de aquella casa desnudos y heridos. \n","readableText":"Y el hombre en quien estaba el espíritu malo, saltando sobre ellos y\ndominándolos, pudo más que ellos, de tal manera que huyeron de aquella casa\ndesnudos y heridos.\n\n"},{"verse":"17","text":"Y esto fue notorio a todos los que habitaban en &#201;feso, as&#237; jud&#237;os como griegos; y tuvieron temor todos ellos, y era magnificado el nombre del Se&#241;or Jes&#250;s. \n","readableText":"Y esto fue notorio a todos los que habitaban en Éfeso, así judíos como griegos;\ny tuvieron temor todos ellos, y era magnificado el nombre del Señor Jesús.\n\n"},{"verse":"18","text":"Y muchos de los que hab&#237;an cre&#237;do ven&#237;an, confesando y dando cuenta de sus hechos. \n","readableText":"Y muchos de los que habían creído venían, confesando y dando cuenta de sus\nhechos.\n\n"},{"verse":"19","text":"Asimismo muchos de los que hab&#237;an practicado la magia trajeron los libros y los quemaron delante de todos; y hecha la cuenta de su precio, hallaron que era cincuenta mil piezas de plata. \n","readableText":"Asimismo muchos de los que habían practicado la magia trajeron los libros y los\nquemaron delante de todos; y hecha la cuenta de su precio, hallaron que era\ncincuenta mil piezas de plata.\n\n"},{"verse":"20","text":"As&#237; crec&#237;a y prevalec&#237;a poderosamente la palabra del Se&#241;or.   \n","readableText":"Así crecía y prevalecía poderosamente la palabra del Señor.\n\n"},{"verse":"21","text":"Pasadas estas cosas, Pablo se propuso en esp&#237;ritu ir a Jerusal&#233;n, despu&#233;s de recorrer Macedonia y Acaya, diciendo: Despu&#233;s que haya estado all&#237;, me ser&#225; necesario ver tambi&#233;n a Roma. \n","readableText":"Pasadas estas cosas, Pablo se propuso en espíritu ir a Jerusalén, después de\nrecorrer Macedonia y Acaya, diciendo: Después que haya estado allí, me será\nnecesario ver también a Roma.\n\n"},{"verse":"22","text":"Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, &#233;l se qued&#243; por alg&#250;n tiempo en Asia.   \n","readableText":"Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, él se\nquedó por algún tiempo en Asia.\n\n"},{"verse":"23","text":"Hubo por aquel tiempo un disturbio no peque&#241;o acerca del Camino. \n","readableText":"Hubo por aquel tiempo un disturbio no pequeño acerca del Camino.\n\n"},{"verse":"24","text":"Porque un platero llamado Demetrio, que hac&#237;a de plata templecillos de Diana, daba no poca ganancia a los art&#237;fices; \n","readableText":"Porque un platero llamado Demetrio, que hacía de plata templecillos de Diana,\ndaba no poca ganancia a los artífices;\n\n"},{"verse":"25","text":"a los cuales, reunidos con los obreros del mismo oficio, dijo: Varones, sab&#233;is que de este oficio obtenemos nuestra riqueza; \n","readableText":"a los cuales, reunidos con los obreros del mismo oficio, dijo: Varones, sabéis\nque de este oficio obtenemos nuestra riqueza;\n\n"},{"verse":"26","text":"pero veis y o&#237;s que este Pablo, no solamente en &#201;feso, sino en casi toda Asia, ha apartado a muchas gentes con persuasi&#243;n, diciendo que no son dioses los que se hacen con las manos. \n","readableText":"pero veis y oís que este Pablo, no solamente en Éfeso, sino en casi toda Asia,\nha apartado a muchas gentes con persuasión, diciendo que no son dioses los que\nse hacen con las manos.\n\n"},{"verse":"27","text":"Y no solamente hay peligro de que este nuestro negocio venga a desacreditarse, sino tambi&#233;n que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida la majestad de aquella a quien venera toda Asia, y el mundo entero.   \n","readableText":"Y no solamente hay peligro de que este nuestro negocio venga a desacreditarse,\nsino también que el templo de la gran diosa Diana sea estimado en nada, y\ncomience a ser destruida la majestad de aquella a quien venera toda Asia, y el\nmundo entero.\n\n"},{"verse":"28","text":"Cuando oyeron estas cosas, se llenaron de ira, y gritaron, diciendo: &#161;Grande es Diana de los efesios! \n","readableText":"Cuando oyeron estas cosas, se llenaron de ira, y gritaron, diciendo: ¡Grande es\nDiana de los efesios!\n\n"},{"verse":"29","text":"Y la ciudad se llen&#243; de confusi&#243;n, y a una se lanzaron al teatro, arrebatando a Gayo y a Aristarco, macedonios, compa&#241;eros de Pablo. \n","readableText":"Y la ciudad se llenó de confusión, y a una se lanzaron al teatro, arrebatando a\nGayo y a Aristarco, macedonios, compañeros de Pablo.\n\n"},{"verse":"30","text":"Y queriendo Pablo salir al pueblo, los disc&#237;pulos no le dejaron. \n","readableText":"Y queriendo Pablo salir al pueblo, los discípulos no le dejaron.\n\n"},{"verse":"31","text":"Tambi&#233;n algunas de las autoridades de Asia, que eran sus amigos, le enviaron recado, rog&#225;ndole que no se presentase en el teatro. \n","readableText":"También algunas de las autoridades de Asia, que eran sus amigos, le enviaron\nrecado, rogándole que no se presentase en el teatro.\n\n"},{"verse":"32","text":"Unos, pues, gritaban una cosa, y otros otra; porque la concurrencia estaba confusa, y los m&#225;s no sab&#237;an por qu&#233; se hab&#237;an reunido. \n","readableText":"Unos, pues, gritaban una cosa, y otros otra; porque la concurrencia estaba\nconfusa, y los más no sabían por qué se habían reunido.\n\n"},{"verse":"33","text":"Y sacaron de entre la multitud a Alejandro, empuj&#225;ndole los jud&#237;os. Entonces Alejandro, pedido silencio con la mano, quer&#237;a hablar en su defensa ante el pueblo. \n","readableText":"Y sacaron de entre la multitud a Alejandro, empujándole los judíos. Entonces\nAlejandro, pedido silencio con la mano, quería hablar en su defensa ante el\npueblo.\n\n"},{"verse":"34","text":"Pero cuando le conocieron que era jud&#237;o, todos a una voz gritaron casi por dos horas: &#161;Grande es Diana de los efesios! \n","readableText":"Pero cuando le conocieron que era judío, todos a una voz gritaron casi por dos\nhoras: ¡Grande es Diana de los efesios!\n\n"},{"verse":"35","text":"Entonces el escribano, cuando hab&#237;a apaciguado a la multitud, dijo: Varones efesios, &#191;y qui&#233;n es el hombre que no sabe que la ciudad de los efesios es guardiana del templo de la gran diosa Diana, y de la imagen venida de J&#250;piter? \n","readableText":"Entonces el escribano, cuando había apaciguado a la multitud, dijo: Varones\nefesios, ¿y quién es el hombre que no sabe que la ciudad de los efesios es\nguardiana del templo de la gran diosa Diana, y de la imagen venida de Júpiter?\n\n\n"},{"verse":"36","text":"Puesto que esto no puede contradecirse, es necesario que os apacig&#252;&#233;is, y que nada hag&#225;is precipitadamente. \n","readableText":"Puesto que esto no puede contradecirse, es necesario que os apacigüéis, y que\nnada hagáis precipitadamente.\n\n"},{"verse":"37","text":"Porque hab&#233;is tra&#237;do a estos hombres, sin ser sacr&#237;legos ni blasfemadores de vuestra diosa. \n","readableText":"Porque habéis traído a estos hombres, sin ser sacrílegos ni blasfemadores de\nvuestra diosa.\n\n"},{"verse":"38","text":"Que si Demetrio y los art&#237;fices que est&#225;n con &#233;l tienen pleito contra alguno, audiencias se conceden, y proc&#243;nsules hay; ac&#250;sense los unos a los otros. \n","readableText":"Que si Demetrio y los artífices que están con él tienen pleito contra alguno,\naudiencias se conceden, y procónsules hay; acúsense los unos a los otros.\n\n"},{"verse":"39","text":"Y si demand&#225;is alguna otra cosa, en leg&#237;tima asamblea se puede decidir. \n","readableText":"Y si demandáis alguna otra cosa, en legítima asamblea se puede decidir.\n\n"},{"verse":"40","text":"Porque peligro hay de que seamos acusados de sedici&#243;n por esto de hoy, no habiendo ninguna causa por la cual podamos dar raz&#243;n de este concurso. \n","readableText":"Porque peligro hay de que seamos acusados de sedición por esto de hoy, no\nhabiendo ninguna causa por la cual podamos dar razón de este concurso.\n\n"},{"verse":"41","text":"Y habiendo dicho esto, despidi&#243; la asamblea.\n","readableText":"Y habiendo dicho esto, despidió la asamblea.\n\n"}]}
