{"book":"ACT","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el primer tratado, oh Te&#243;filo,  habl&#233; acerca de todas las cosas que Jes&#250;s comenz&#243; a hacer y a ense&#241;ar, \n","readableText":"En el primer tratado, oh Teófilo, hablé acerca de todas las cosas que Jesús\ncomenzó a hacer y a enseñar,\n\n"},{"verse":"2","text":"hasta el d&#237;a en que fue recibido arriba, despu&#233;s de haber dado mandamientos por el Esp&#237;ritu Santo a los ap&#243;stoles que hab&#237;a escogido; \n","readableText":"hasta el día en que fue recibido arriba, después de haber dado mandamientos por\nel Espíritu Santo a los apóstoles que había escogido;\n\n"},{"verse":"3","text":"a quienes tambi&#233;n, despu&#233;s de haber padecido, se present&#243; vivo con muchas pruebas indubitables, apareci&#233;ndoseles durante cuarenta d&#237;as y habl&#225;ndoles acerca del reino de Dios. \n","readableText":"a quienes también, después de haber padecido, se presentó vivo con muchas\npruebas indubitables, apareciéndoseles durante cuarenta días y hablándoles\nacerca del reino de Dios.\n\n"},{"verse":"4","text":"Y estando juntos, les mand&#243; que no se fueran de Jerusal&#233;n, sino que esperasen la promesa del Padre,  la cual, les dijo, o&#237;steis de m&#237;. \n","readableText":"Y estando juntos, les mandó que no se fueran de Jerusalén, sino que esperasen\nla promesa del Padre, la cual, les dijo, oísteis de mí.\n\n"},{"verse":"5","text":"Porque Juan ciertamente bautiz&#243; con agua, mas vosotros ser&#233;is bautizados con el Esp&#237;ritu Santo  dentro de no muchos d&#237;as.   \n","readableText":"Porque Juan ciertamente bautizó con agua, mas vosotros seréis bautizados con el\nEspíritu Santo dentro de no muchos días.\n\n"},{"verse":"6","text":"Entonces los que se hab&#237;an reunido le preguntaron, diciendo: Se&#241;or, &#191;restaurar&#225;s el reino a Israel en este tiempo? \n","readableText":"Entonces los que se habían reunido le preguntaron, diciendo: Señor,\n¿restaurarás el reino a Israel en este tiempo?\n\n"},{"verse":"7","text":"Y les dijo: No os toca a vosotros saber los tiempos o las sazones, que el Padre puso en su sola potestad; \n","readableText":"Y les dijo: No os toca a vosotros saber los tiempos o las sazones, que el Padre\npuso en su sola potestad;\n\n"},{"verse":"8","text":"pero recibir&#233;is poder, cuando haya venido sobre vosotros el Esp&#237;ritu Santo, y me ser&#233;is testigos en Jerusal&#233;n, en toda Judea, en Samaria, y hasta lo &#250;ltimo de la tierra.   \n","readableText":"pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo, y\nme seréis testigos en Jerusalén, en toda Judea, en Samaria, y hasta lo último\nde la tierra.\n\n"},{"verse":"9","text":"Y habiendo dicho estas cosas, vi&#233;ndolo ellos, fue alzado, y le recibi&#243; una nube que le ocult&#243; de sus ojos.   \n","readableText":"Y habiendo dicho estas cosas, viéndolo ellos, fue alzado, y le recibió una nube\nque le ocultó de sus ojos.\n\n"},{"verse":"10","text":"Y estando ellos con los ojos puestos en el cielo, entre tanto que &#233;l se iba, he aqu&#237; se pusieron junto a ellos dos varones con vestiduras blancas, \n","readableText":"Y estando ellos con los ojos puestos en el cielo, entre tanto que él se iba, he\naquí se pusieron junto a ellos dos varones con vestiduras blancas,\n\n"},{"verse":"11","text":"los cuales tambi&#233;n les dijeron: Varones galileos, &#191;por qu&#233; est&#225;is mirando al cielo? Este mismo Jes&#250;s, que ha sido tomado de vosotros al cielo, as&#237; vendr&#225; como le hab&#233;is visto ir al cielo.   \n","readableText":"los cuales también les dijeron: Varones galileos, ¿por qué estáis mirando al\ncielo? Este mismo Jesús, que ha sido tomado de vosotros al cielo, así vendrá\ncomo le habéis visto ir al cielo.\n\n"},{"verse":"12","text":"Entonces volvieron a Jerusal&#233;n desde el monte que se llama del Olivar, el cual est&#225; cerca de Jerusal&#233;n, camino de un d&#237;a de reposo.   \n","readableText":"Entonces volvieron a Jerusalén desde el monte que se llama del Olivar, el cual\nestá cerca de Jerusalén, camino de un día de reposo.\n\n"},{"verse":"13","text":"Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, Juan, Andr&#233;s, Felipe, Tom&#225;s, Bartolom&#233;, Mateo, Jacobo hijo de Alfeo, Sim&#243;n el Zelote y Judas hermano de Jacobo.   \n","readableText":"Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, Juan,\nAndrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo hijo de Alfeo, Simón el Zelote\ny Judas hermano de Jacobo.\n\n"},{"verse":"14","text":"Todos estos perseveraban un&#225;nimes en oraci&#243;n y ruego, con las mujeres, y con Mar&#237;a la madre de Jes&#250;s, y con sus hermanos.   \n","readableText":"Todos estos perseveraban unánimes en oración y ruego, con las mujeres, y con\nMaría la madre de Jesús, y con sus hermanos.\n\n"},{"verse":"15","text":"En aquellos d&#237;as Pedro se levant&#243; en medio de los hermanos (y los reunidos eran como ciento veinte en n&#250;mero), y dijo: \n","readableText":"En aquellos días Pedro se levantó en medio de los hermanos (y los reunidos eran\ncomo ciento veinte en número), y dijo:\n\n"},{"verse":"16","text":"Varones hermanos, era necesario que se cumpliese la Escritura en que el Esp&#237;ritu Santo habl&#243; antes por boca de David acerca de Judas, que fue gu&#237;a de los que prendieron a Jes&#250;s, \n","readableText":"Varones hermanos, era necesario que se cumpliese la Escritura en que el\nEspíritu Santo habló antes por boca de David acerca de Judas, que fue guía de\nlos que prendieron a Jesús,\n\n"},{"verse":"17","text":"y era contado con nosotros, y ten&#237;a parte en este ministerio. \n","readableText":"y era contado con nosotros, y tenía parte en este ministerio.\n\n"},{"verse":"18","text":"Este, pues, con el salario de su iniquidad adquiri&#243; un campo, y cayendo de cabeza, se revent&#243; por la mitad, y todas sus entra&#241;as se derramaron. \n","readableText":"Este, pues, con el salario de su iniquidad adquirió un campo, y cayendo de\ncabeza, se reventó por la mitad, y todas sus entrañas se derramaron.\n\n"},{"verse":"19","text":"Y fue notorio a todos los habitantes de Jerusal&#233;n, de tal manera que aquel campo se llama en su propia lengua, Ac&#233;ldama, que quiere decir, Campo de sangre.   \n","readableText":"Y fue notorio a todos los habitantes de Jerusalén, de tal manera que aquel\ncampo se llama en su propia lengua, Acéldama, que quiere decir, Campo de\nsangre.\n\n"},{"verse":"20","text":"Porque est&#225; escrito en el libro de los Salmos: Sea hecha desierta su habitaci&#243;n, Y no haya quien more en ella; y: Tome otro su oficio.   \n","readableText":"Porque está escrito en el libro de los Salmos: Sea hecha desierta su\nhabitación, Y no haya quien more en ella; y: Tome otro su oficio.\n\n"},{"verse":"21","text":"Es necesario, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Se&#241;or Jes&#250;s entraba y sal&#237;a entre nosotros, \n","readableText":"Es necesario, pues, que de estos hombres que han estado juntos con nosotros\ntodo el tiempo que el Señor Jesús entraba y salía entre nosotros,\n\n"},{"verse":"22","text":"comenzando desde el bautismo de Juan  hasta el d&#237;a en que de entre nosotros fue recibido arriba,  uno sea hecho testigo con nosotros, de su resurrecci&#243;n. \n","readableText":"comenzando desde el bautismo de Juan hasta el día en que de entre nosotros fue\nrecibido arriba, uno sea hecho testigo con nosotros, de su resurrección.\n\n"},{"verse":"23","text":"Y se&#241;alaron a dos: a Jos&#233;, llamado Barsab&#225;s, que ten&#237;a por sobrenombre Justo, y a Mat&#237;as. \n","readableText":"Y señalaron a dos: a José, llamado Barsabás, que tenía por sobrenombre Justo, y\na Matías.\n\n"},{"verse":"24","text":"Y orando, dijeron: T&#250;, Se&#241;or, que conoces los corazones de todos, muestra cu&#225;l de estos dos has escogido, \n","readableText":"Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál\nde estos dos has escogido,\n\n"},{"verse":"25","text":"para que tome la parte de este ministerio y apostolado, de que cay&#243; Judas por transgresi&#243;n, para irse a su propio lugar. \n","readableText":"para que tome la parte de este ministerio y apostolado, de que cayó Judas por\ntransgresión, para irse a su propio lugar.\n\n"},{"verse":"26","text":"Y les echaron suertes, y la suerte cay&#243; sobre Mat&#237;as; y fue contado con los once ap&#243;stoles.\n","readableText":"Y les echaron suertes, y la suerte cayó sobre Matías; y fue contado con los\nonce apóstoles.\n\n"}]}
