{"book":"ACT","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Hab&#237;a en Cesarea un hombre llamado Cornelio, centuri&#243;n de la compa&#241;&#237;a llamada la Italiana, \n","readableText":"Había en Cesarea un hombre llamado Cornelio, centurión de la compañía llamada\nla Italiana,\n\n"},{"verse":"2","text":"piadoso y temeroso de Dios con toda su casa, y que hac&#237;a muchas limosnas al pueblo, y oraba a Dios siempre. \n","readableText":"piadoso y temeroso de Dios con toda su casa, y que hacía muchas limosnas al\npueblo, y oraba a Dios siempre.\n\n"},{"verse":"3","text":"Este vio claramente en una visi&#243;n, como a la hora novena del d&#237;a, que un &#225;ngel de Dios entraba donde &#233;l estaba, y le dec&#237;a: Cornelio. \n","readableText":"Este vio claramente en una visión, como a la hora novena del día, que un ángel\nde Dios entraba donde él estaba, y le decía: Cornelio.\n\n"},{"verse":"4","text":"&#201;l, mir&#225;ndole fijamente, y atemorizado, dijo: &#191;Qu&#233; es, Se&#241;or? Y le dijo: Tus oraciones y tus limosnas han subido para memoria delante de Dios. \n","readableText":"Él, mirándole fijamente, y atemorizado, dijo: ¿Qué es, Señor? Y le dijo: Tus\noraciones y tus limosnas han subido para memoria delante de Dios.\n\n"},{"verse":"5","text":"Env&#237;a, pues, ahora hombres a Jope, y haz venir a Sim&#243;n, el que tiene por sobrenombre Pedro. \n","readableText":"Envía, pues, ahora hombres a Jope, y haz venir a Simón, el que tiene por\nsobrenombre Pedro.\n\n"},{"verse":"6","text":"Este posa en casa de cierto Sim&#243;n curtidor, que tiene su casa junto al mar; &#233;l te dir&#225; lo que es necesario que hagas. \n","readableText":"Este posa en casa de cierto Simón curtidor, que tiene su casa junto al mar; él\nte dirá lo que es necesario que hagas.\n\n"},{"verse":"7","text":"Ido el &#225;ngel que hablaba con Cornelio, este llam&#243; a dos de sus criados, y a un devoto soldado de los que le asist&#237;an; \n","readableText":"Ido el ángel que hablaba con Cornelio, este llamó a dos de sus criados, y a un\ndevoto soldado de los que le asistían;\n\n"},{"verse":"8","text":"a los cuales envi&#243; a Jope, despu&#233;s de haberles contado todo.   \n","readableText":"a los cuales envió a Jope, después de haberles contado todo.\n\n"},{"verse":"9","text":"Al d&#237;a siguiente, mientras ellos iban por el camino y se acercaban a la ciudad, Pedro subi&#243; a la azotea para orar, cerca de la hora sexta. \n","readableText":"Al día siguiente, mientras ellos iban por el camino y se acercaban a la ciudad,\nPedro subió a la azotea para orar, cerca de la hora sexta.\n\n"},{"verse":"10","text":"Y tuvo gran hambre, y quiso comer; pero mientras le preparaban algo, le sobrevino un &#233;xtasis; \n","readableText":"Y tuvo gran hambre, y quiso comer; pero mientras le preparaban algo, le\nsobrevino un éxtasis;\n\n"},{"verse":"11","text":"y vio el cielo abierto, y que descend&#237;a algo semejante a un gran lienzo, que atado de las cuatro puntas era bajado a la tierra; \n","readableText":"y vio el cielo abierto, y que descendía algo semejante a un gran lienzo, que\natado de las cuatro puntas era bajado a la tierra;\n\n"},{"verse":"12","text":"en el cual hab&#237;a de todos los cuadr&#250;pedos terrestres y reptiles y aves del cielo. \n","readableText":"en el cual había de todos los cuadrúpedos terrestres y reptiles y aves del\ncielo.\n\n"},{"verse":"13","text":"Y le vino una voz: Lev&#225;ntate, Pedro, mata y come. \n","readableText":"Y le vino una voz: Levántate, Pedro, mata y come.\n\n"},{"verse":"14","text":"Entonces Pedro dijo: Se&#241;or, no; porque ninguna cosa com&#250;n o inmunda he comido jam&#225;s. \n","readableText":"Entonces Pedro dijo: Señor, no; porque ninguna cosa común o inmunda he comido\njamás.\n\n"},{"verse":"15","text":"Volvi&#243; la voz a &#233;l la segunda vez: Lo que Dios limpi&#243;, no lo llames t&#250; com&#250;n. \n","readableText":"Volvió la voz a él la segunda vez: Lo que Dios limpió, no lo llames tú común.\n\n\n"},{"verse":"16","text":"Esto se hizo tres veces; y aquel lienzo volvi&#243; a ser recogido en el cielo.   \n","readableText":"Esto se hizo tres veces; y aquel lienzo volvió a ser recogido en el cielo.\n\n"},{"verse":"17","text":"Y mientras Pedro estaba perplejo dentro de s&#237; sobre lo que significar&#237;a la visi&#243;n que hab&#237;a visto, he aqu&#237; los hombres que hab&#237;an sido enviados por Cornelio, los cuales, preguntando por la casa de Sim&#243;n, llegaron a la puerta. \n","readableText":"Y mientras Pedro estaba perplejo dentro de sí sobre lo que significaría la\nvisión que había visto, he aquí los hombres que habían sido enviados por\nCornelio, los cuales, preguntando por la casa de Simón, llegaron a la puerta.\n\n\n"},{"verse":"18","text":"Y llamando, preguntaron si moraba all&#237; un Sim&#243;n que ten&#237;a por sobrenombre Pedro. \n","readableText":"Y llamando, preguntaron si moraba allí un Simón que tenía por sobrenombre\nPedro.\n\n"},{"verse":"19","text":"Y mientras Pedro pensaba en la visi&#243;n, le dijo el Esp&#237;ritu: He aqu&#237;, tres hombres te buscan. \n","readableText":"Y mientras Pedro pensaba en la visión, le dijo el Espíritu: He aquí, tres\nhombres te buscan.\n\n"},{"verse":"20","text":"Lev&#225;ntate, pues, y desciende y no dudes de ir con ellos, porque yo los he enviado. \n","readableText":"Levántate, pues, y desciende y no dudes de ir con ellos, porque yo los he\nenviado.\n\n"},{"verse":"21","text":"Entonces Pedro, descendiendo a donde estaban los hombres que fueron enviados por Cornelio, les dijo: He aqu&#237;, yo soy el que busc&#225;is; &#191;cu&#225;l es la causa por la que hab&#233;is venido? \n","readableText":"Entonces Pedro, descendiendo a donde estaban los hombres que fueron enviados\npor Cornelio, les dijo: He aquí, yo soy el que buscáis; ¿cuál es la causa por\nla que habéis venido?\n\n"},{"verse":"22","text":"Ellos dijeron: Cornelio el centuri&#243;n, var&#243;n justo y temeroso de Dios, y que tiene buen testimonio en toda la naci&#243;n de los jud&#237;os, ha recibido instrucciones de un santo &#225;ngel, de hacerte venir a su casa para o&#237;r tus palabras. \n","readableText":"Ellos dijeron: Cornelio el centurión, varón justo y temeroso de Dios, y que\ntiene buen testimonio en toda la nación de los judíos, ha recibido\ninstrucciones de un santo ángel, de hacerte venir a su casa para oír tus\npalabras.\n\n"},{"verse":"23","text":"Entonces, haci&#233;ndoles entrar, los hosped&#243;. Y al d&#237;a siguiente, levant&#225;ndose, se fue con ellos; y le acompa&#241;aron algunos de los hermanos de Jope.   \n","readableText":"Entonces, haciéndoles entrar, los hospedó. Y al día siguiente, levantándose, se\nfue con ellos; y le acompañaron algunos de los hermanos de Jope.\n\n"},{"verse":"24","text":"Al otro d&#237;a entraron en Cesarea. Y Cornelio los estaba esperando, habiendo convocado a sus parientes y amigos m&#225;s &#237;ntimos. \n","readableText":"Al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo\nconvocado a sus parientes y amigos más íntimos.\n\n"},{"verse":"25","text":"Cuando Pedro entr&#243;, sali&#243; Cornelio a recibirle, y postr&#225;ndose a sus pies, ador&#243;. \n","readableText":"Cuando Pedro entró, salió Cornelio a recibirle, y postrándose a sus pies,\nadoró.\n\n"},{"verse":"26","text":"Mas Pedro le levant&#243;, diciendo: Lev&#225;ntate, pues yo mismo tambi&#233;n soy hombre. \n","readableText":"Mas Pedro le levantó, diciendo: Levántate, pues yo mismo también soy hombre.\n\n"},{"verse":"27","text":"Y hablando con &#233;l, entr&#243;, y hall&#243; a muchos que se hab&#237;an reunido. \n","readableText":"Y hablando con él, entró, y halló a muchos que se habían reunido.\n\n"},{"verse":"28","text":"Y les dijo: Vosotros sab&#233;is cu&#225;n abominable es para un var&#243;n jud&#237;o juntarse o acercarse a un extranjero; pero a m&#237; me ha mostrado Dios que a ning&#250;n hombre llame com&#250;n o inmundo; \n","readableText":"Y les dijo: Vosotros sabéis cuán abominable es para un varón judío juntarse o\nacercarse a un extranjero; pero a mí me ha mostrado Dios que a ningún hombre\nllame común o inmundo;\n\n"},{"verse":"29","text":"por lo cual, al ser llamado, vine sin replicar. As&#237; que pregunto: &#191;Por qu&#233; causa me hab&#233;is hecho venir?   \n","readableText":"por lo cual, al ser llamado, vine sin replicar. Así que pregunto: ¿Por qué\ncausa me habéis hecho venir?\n\n"},{"verse":"30","text":"Entonces Cornelio dijo: Hace cuatro d&#237;as que a esta hora yo estaba en ayunas; y a la hora novena, mientras oraba en mi casa, vi que se puso delante de m&#237; un var&#243;n con vestido resplandeciente, \n","readableText":"Entonces Cornelio dijo: Hace cuatro días que a esta hora yo estaba en ayunas; y\na la hora novena, mientras oraba en mi casa, vi que se puso delante de mí un\nvarón con vestido resplandeciente,\n\n"},{"verse":"31","text":"y dijo: Cornelio, tu oraci&#243;n ha sido o&#237;da, y tus limosnas han sido recordadas delante de Dios. \n","readableText":"y dijo: Cornelio, tu oración ha sido oída, y tus limosnas han sido recordadas\ndelante de Dios.\n\n"},{"verse":"32","text":"Env&#237;a, pues, a Jope, y haz venir a Sim&#243;n el que tiene por sobrenombre Pedro, el cual mora en casa de Sim&#243;n, un curtidor, junto al mar; y cuando llegue, &#233;l te hablar&#225;. \n","readableText":"Envía, pues, a Jope, y haz venir a Simón el que tiene por sobrenombre Pedro, el\ncual mora en casa de Simón, un curtidor, junto al mar; y cuando llegue, él te\nhablará.\n\n"},{"verse":"33","text":"As&#237; que luego envi&#233; por ti; y t&#250; has hecho bien en venir. Ahora, pues, todos nosotros estamos aqu&#237; en la presencia de Dios, para o&#237;r todo lo que Dios te ha mandado.   \n","readableText":"Así que luego envié por ti; y tú has hecho bien en venir. Ahora, pues, todos\nnosotros estamos aquí en la presencia de Dios, para oír todo lo que Dios te ha\nmandado.\n\n"},{"verse":"34","text":"Entonces Pedro, abriendo la boca, dijo: En verdad comprendo que Dios no hace acepci&#243;n de personas,   \n","readableText":"Entonces Pedro, abriendo la boca, dijo: En verdad comprendo que Dios no hace\nacepción de personas,\n\n"},{"verse":"35","text":"sino que en toda naci&#243;n se agrada del que le teme y hace justicia. \n","readableText":"sino que en toda nación se agrada del que le teme y hace justicia.\n\n"},{"verse":"36","text":"Dios envi&#243; mensaje a los hijos de Israel, anunciando el evangelio de la paz por medio de Jesucristo; este es Se&#241;or de todos. \n","readableText":"Dios envió mensaje a los hijos de Israel, anunciando el evangelio de la paz por\nmedio de Jesucristo; este es Señor de todos.\n\n"},{"verse":"37","text":"Vosotros sab&#233;is lo que se divulg&#243; por toda Judea, comenzando desde Galilea, despu&#233;s del bautismo que predic&#243; Juan: \n","readableText":"Vosotros sabéis lo que se divulgó por toda Judea, comenzando desde Galilea,\ndespués del bautismo que predicó Juan:\n\n"},{"verse":"38","text":"c&#243;mo Dios ungi&#243; con el Esp&#237;ritu Santo y con poder a Jes&#250;s de Nazaret, y c&#243;mo este anduvo haciendo bienes y sanando a todos los oprimidos por el diablo, porque Dios estaba con &#233;l. \n","readableText":"cómo Dios ungió con el Espíritu Santo y con poder a Jesús de Nazaret, y cómo\neste anduvo haciendo bienes y sanando a todos los oprimidos por el diablo,\nporque Dios estaba con él.\n\n"},{"verse":"39","text":"Y nosotros somos testigos de todas las cosas que Jes&#250;s hizo en la tierra de Judea y en Jerusal&#233;n; a quien mataron colg&#225;ndole en un madero. \n","readableText":"Y nosotros somos testigos de todas las cosas que Jesús hizo en la tierra de\nJudea y en Jerusalén; a quien mataron colgándole en un madero.\n\n"},{"verse":"40","text":"A este levant&#243; Dios al tercer d&#237;a, e hizo que se manifestase; \n","readableText":"A este levantó Dios al tercer día, e hizo que se manifestase;\n\n"},{"verse":"41","text":"no a todo el pueblo, sino a los testigos que Dios hab&#237;a ordenado de antemano, a nosotros que comimos y bebimos con &#233;l despu&#233;s que resucit&#243; de los muertos. \n","readableText":"no a todo el pueblo, sino a los testigos que Dios había ordenado de antemano, a\nnosotros que comimos y bebimos con él después que resucitó de los muertos.\n\n"},{"verse":"42","text":"Y nos mand&#243; que predic&#225;semos al pueblo, y testific&#225;semos que &#233;l es el que Dios ha puesto por Juez de vivos y muertos. \n","readableText":"Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios\nha puesto por Juez de vivos y muertos.\n\n"},{"verse":"43","text":"De este dan testimonio todos los profetas, que todos los que en &#233;l creyeren, recibir&#225;n perd&#243;n de pecados por su nombre.   \n","readableText":"De este dan testimonio todos los profetas, que todos los que en él creyeren,\nrecibirán perdón de pecados por su nombre.\n\n"},{"verse":"44","text":"Mientras a&#250;n hablaba Pedro estas palabras, el Esp&#237;ritu Santo cay&#243; sobre todos los que o&#237;an el discurso. \n","readableText":"Mientras aún hablaba Pedro estas palabras, el Espíritu Santo cayó sobre todos\nlos que oían el discurso.\n\n"},{"verse":"45","text":"Y los fieles de la circuncisi&#243;n que hab&#237;an venido con Pedro se quedaron at&#243;nitos de que tambi&#233;n sobre los gentiles se derramase el don del Esp&#237;ritu Santo. \n","readableText":"Y los fieles de la circuncisión que habían venido con Pedro se quedaron\natónitos de que también sobre los gentiles se derramase el don del Espíritu\nSanto.\n\n"},{"verse":"46","text":"Porque los o&#237;an que hablaban en lenguas, y que magnificaban a Dios. \n","readableText":"Porque los oían que hablaban en lenguas, y que magnificaban a Dios.\n\n"},{"verse":"47","text":"Entonces respondi&#243; Pedro: &#191;Puede acaso alguno impedir el agua, para que no sean bautizados estos que han recibido el Esp&#237;ritu Santo tambi&#233;n como nosotros? \n","readableText":"Entonces respondió Pedro: ¿Puede acaso alguno impedir el agua, para que no sean\nbautizados estos que han recibido el Espíritu Santo también como nosotros?\n\n"},{"verse":"48","text":"Y mand&#243; bautizarles en el nombre del Se&#241;or Jes&#250;s. Entonces le rogaron que se quedase por algunos d&#237;as.\n","readableText":"Y mandó bautizarles en el nombre del Señor Jesús. Entonces le rogaron que se\nquedase por algunos días.\n\n"}]}
