{"book":"ACT","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Entonces Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenz&#243; as&#237; su defensa:   \n","readableText":"Entonces Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo\nentonces, extendiendo la mano, comenzó así su defensa:\n\n"},{"verse":"2","text":"Me tengo por dichoso, oh rey Agripa, de que haya de defenderme hoy delante de ti de todas las cosas de que soy acusado por los jud&#237;os. \n","readableText":"Me tengo por dichoso, oh rey Agripa, de que haya de defenderme hoy delante de\nti de todas las cosas de que soy acusado por los judíos.\n\n"},{"verse":"3","text":"Mayormente porque t&#250; conoces todas las costumbres y cuestiones que hay entre los jud&#237;os; por lo cual te ruego que me oigas con paciencia.   \n","readableText":"Mayormente porque tú conoces todas las costumbres y cuestiones que hay entre\nlos judíos; por lo cual te ruego que me oigas con paciencia.\n\n"},{"verse":"4","text":"Mi vida, pues, desde mi juventud, la cual desde el principio pas&#233; en mi naci&#243;n, en Jerusal&#233;n, la conocen todos los jud&#237;os; \n","readableText":"Mi vida, pues, desde mi juventud, la cual desde el principio pasé en mi nación,\nen Jerusalén, la conocen todos los judíos;\n\n"},{"verse":"5","text":"los cuales tambi&#233;n saben que yo desde el principio, si quieren testificarlo, conforme a la m&#225;s rigurosa secta de nuestra religi&#243;n, viv&#237; fariseo.   \n","readableText":"los cuales también saben que yo desde el principio, si quieren testificarlo,\nconforme a la más rigurosa secta de nuestra religión, viví fariseo.\n\n"},{"verse":"6","text":"Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres soy llamado a juicio; \n","readableText":"Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres soy\nllamado a juicio;\n\n"},{"verse":"7","text":"promesa cuyo cumplimiento esperan que han de alcanzar nuestras doce tribus, sirviendo constantemente a Dios de d&#237;a y de noche. Por esta esperanza, oh rey Agripa, soy acusado por los jud&#237;os. \n","readableText":"promesa cuyo cumplimiento esperan que han de alcanzar nuestras doce tribus,\nsirviendo constantemente a Dios de día y de noche. Por esta esperanza, oh rey\nAgripa, soy acusado por los judíos.\n\n"},{"verse":"8","text":"&#161;Qu&#233;! &#191;Se juzga entre vosotros cosa incre&#237;ble que Dios resucite a los muertos?   \n","readableText":"¡Qué! ¿Se juzga entre vosotros cosa increíble que Dios resucite a los muertos?\n\n\n"},{"verse":"9","text":"Yo ciertamente hab&#237;a cre&#237;do mi deber hacer muchas cosas contra el nombre de Jes&#250;s de Nazaret; \n","readableText":"Yo ciertamente había creído mi deber hacer muchas cosas contra el nombre de\nJesús de Nazaret;\n\n"},{"verse":"10","text":"lo cual tambi&#233;n hice en Jerusal&#233;n. Yo encerr&#233; en c&#225;rceles a muchos de los santos, habiendo recibido poderes de los principales sacerdotes; y cuando los mataron, yo di mi voto. \n","readableText":"lo cual también hice en Jerusalén. Yo encerré en cárceles a muchos de los\nsantos, habiendo recibido poderes de los principales sacerdotes; y cuando los\nmataron, yo di mi voto.\n\n"},{"verse":"11","text":"Y muchas veces, castig&#225;ndolos en todas las sinagogas, los forc&#233; a blasfemar; y enfurecido sobremanera contra ellos, los persegu&#237; hasta en las ciudades extranjeras.   \n","readableText":"Y muchas veces, castigándolos en todas las sinagogas, los forcé a blasfemar; y\nenfurecido sobremanera contra ellos, los perseguí hasta en las ciudades\nextranjeras.\n\n"},{"verse":"12","text":"Ocupado en esto, iba yo a Damasco con poderes y en comisi&#243;n de los principales sacerdotes, \n","readableText":"Ocupado en esto, iba yo a Damasco con poderes y en comisión de los principales\nsacerdotes,\n\n"},{"verse":"13","text":"cuando a mediod&#237;a, oh rey, yendo por el camino, vi una luz del cielo que sobrepasaba el resplandor del sol, la cual me rode&#243; a m&#237; y a los que iban conmigo. \n","readableText":"cuando a mediodía, oh rey, yendo por el camino, vi una luz del cielo que\nsobrepasaba el resplandor del sol, la cual me rodeó a mí y a los que iban\nconmigo.\n\n"},{"verse":"14","text":"Y habiendo ca&#237;do todos nosotros en tierra, o&#237; una voz que me hablaba, y dec&#237;a en lengua hebrea: Saulo, Saulo, &#191;por qu&#233; me persigues? Dura cosa te es dar coces contra el aguij&#243;n. \n","readableText":"Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía\nen lengua hebrea: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar\ncoces contra el aguijón.\n\n"},{"verse":"15","text":"Yo entonces dije: &#191;Qui&#233;n eres, Se&#241;or? Y el Se&#241;or dijo: Yo soy Jes&#250;s, a quien t&#250; persigues. \n","readableText":"Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, a quien tú\npersigues.\n\n"},{"verse":"16","text":"Pero lev&#225;ntate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me aparecer&#233; a ti, \n","readableText":"Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti,\npara ponerte por ministro y testigo de las cosas que has visto, y de aquellas\nen que me apareceré a ti,\n\n"},{"verse":"17","text":"libr&#225;ndote de tu pueblo, y de los gentiles, a quienes ahora te env&#237;o, \n","readableText":"librándote de tu pueblo, y de los gentiles, a quienes ahora te envío,\n\n"},{"verse":"18","text":"para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satan&#225;s a Dios; para que reciban, por la fe que es en m&#237;, perd&#243;n de pecados y herencia entre los santificados.   \n","readableText":"para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de\nla potestad de Satanás a Dios; para que reciban, por la fe que es en mí, perdón\nde pecados y herencia entre los santificados.\n\n"},{"verse":"19","text":"Por lo cual, oh rey Agripa, no fui rebelde a la visi&#243;n celestial, \n","readableText":"Por lo cual, oh rey Agripa, no fui rebelde a la visión celestial,\n\n"},{"verse":"20","text":"sino que anunci&#233; primeramente a los que est&#225;n en Damasco,  y Jerusal&#233;n,  y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento. \n","readableText":"sino que anuncié primeramente a los que están en Damasco, y Jerusalén, y por\ntoda la tierra de Judea, y a los gentiles, que se arrepintiesen y se\nconvirtiesen a Dios, haciendo obras dignas de arrepentimiento.\n\n"},{"verse":"21","text":"Por causa de esto los jud&#237;os, prendi&#233;ndome en el templo, intentaron matarme. \n","readableText":"Por causa de esto los judíos, prendiéndome en el templo, intentaron matarme.\n\n"},{"verse":"22","text":"Pero habiendo obtenido auxilio de Dios, persevero hasta el d&#237;a de hoy, dando testimonio a peque&#241;os y a grandes, no diciendo nada fuera de las cosas que los profetas y Mois&#233;s dijeron que hab&#237;an de suceder: \n","readableText":"Pero habiendo obtenido auxilio de Dios, persevero hasta el día de hoy, dando\ntestimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los\nprofetas y Moisés dijeron que habían de suceder:\n\n"},{"verse":"23","text":"Que el Cristo hab&#237;a de padecer, y ser el primero de la resurrecci&#243;n de los muertos, para anunciar luz al pueblo y a los gentiles.   \n","readableText":"Que el Cristo había de padecer, y ser el primero de la resurrección de los\nmuertos, para anunciar luz al pueblo y a los gentiles.\n\n"},{"verse":"24","text":"Diciendo &#233;l estas cosas en su defensa, Festo a gran voz dijo: Est&#225;s loco, Pablo; las muchas letras te vuelven loco. \n","readableText":"Diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco,\nPablo; las muchas letras te vuelven loco.\n\n"},{"verse":"25","text":"Mas &#233;l dijo: No estoy loco, excelent&#237;simo Festo, sino que hablo palabras de verdad y de cordura. \n","readableText":"Mas él dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de\nverdad y de cordura.\n\n"},{"verse":"26","text":"Pues el rey sabe estas cosas, delante de quien tambi&#233;n hablo con toda confianza. Porque no pienso que ignora nada de esto; pues no se ha hecho esto en alg&#250;n rinc&#243;n. \n","readableText":"Pues el rey sabe estas cosas, delante de quien también hablo con toda\nconfianza. Porque no pienso que ignora nada de esto; pues no se ha hecho esto\nen algún rincón.\n\n"},{"verse":"27","text":"&#191;Crees, oh rey Agripa, a los profetas? Yo s&#233; que crees. \n","readableText":"¿Crees, oh rey Agripa, a los profetas? Yo sé que crees.\n\n"},{"verse":"28","text":"Entonces Agripa dijo a Pablo: Por poco me persuades a ser cristiano. \n","readableText":"Entonces Agripa dijo a Pablo: Por poco me persuades a ser cristiano.\n\n"},{"verse":"29","text":"Y Pablo dijo: &#161;Quisiera Dios que por poco o por mucho, no solamente t&#250;, sino tambi&#233;n todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas cadenas!   \n","readableText":"Y Pablo dijo: ¡Quisiera Dios que por poco o por mucho, no solamente tú, sino\ntambién todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto\nestas cadenas!\n\n"},{"verse":"30","text":"Cuando hab&#237;a dicho estas cosas, se levant&#243; el rey, y el gobernador, y Berenice, y los que se hab&#237;an sentado con ellos; \n","readableText":"Cuando había dicho estas cosas, se levantó el rey, y el gobernador, y Berenice,\ny los que se habían sentado con ellos;\n\n"},{"verse":"31","text":"y cuando se retiraron aparte, hablaban entre s&#237;, diciendo: Ninguna cosa digna ni de muerte ni de prisi&#243;n ha hecho este hombre. \n","readableText":"y cuando se retiraron aparte, hablaban entre sí, diciendo: Ninguna cosa digna\nni de muerte ni de prisión ha hecho este hombre.\n\n"},{"verse":"32","text":"Y Agripa dijo a Festo: Pod&#237;a este hombre ser puesto en libertad, si no hubiera apelado a C&#233;sar.\n","readableText":"Y Agripa dijo a Festo: Podía este hombre ser puesto en libertad, si no hubiera\napelado a César.\n\n"}]}
