{"book":"ACT","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"En aquellos d&#237;as, como creciera el n&#250;mero de los disc&#237;pulos, hubo murmuraci&#243;n de los griegos contra los hebreos, de que las viudas de aquellos eran desatendidas en la distribuci&#243;n diaria. \n","readableText":"En aquellos días, como creciera el número de los discípulos, hubo murmuración\nde los griegos contra los hebreos, de que las viudas de aquellos eran\ndesatendidas en la distribución diaria.\n\n"},{"verse":"2","text":"Entonces los doce convocaron a la multitud de los disc&#237;pulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, para servir a las mesas. \n","readableText":"Entonces los doce convocaron a la multitud de los discípulos, y dijeron: No es\njusto que nosotros dejemos la palabra de Dios, para servir a las mesas.\n\n"},{"verse":"3","text":"Buscad, pues, hermanos, de entre vosotros a siete varones de buen testimonio, llenos del Esp&#237;ritu Santo y de sabidur&#237;a, a quienes encarguemos de este trabajo. \n","readableText":"Buscad, pues, hermanos, de entre vosotros a siete varones de buen testimonio,\nllenos del Espíritu Santo y de sabiduría, a quienes encarguemos de este\ntrabajo.\n\n"},{"verse":"4","text":"Y nosotros persistiremos en la oraci&#243;n y en el ministerio de la palabra. \n","readableText":"Y nosotros persistiremos en la oración y en el ministerio de la palabra.\n\n"},{"verse":"5","text":"Agrad&#243; la propuesta a toda la multitud; y eligieron a Esteban, var&#243;n lleno de fe y del Esp&#237;ritu Santo, a Felipe, a Pr&#243;coro, a Nicanor, a Tim&#243;n, a Parmenas, y a Nicol&#225;s pros&#233;lito de Antioqu&#237;a; \n","readableText":"Agradó la propuesta a toda la multitud; y eligieron a Esteban, varón lleno de\nfe y del Espíritu Santo, a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas, y\na Nicolás prosélito de Antioquía;\n\n"},{"verse":"6","text":"a los cuales presentaron ante los ap&#243;stoles, quienes, orando, les impusieron las manos.   \n","readableText":"a los cuales presentaron ante los apóstoles, quienes, orando, les impusieron\nlas manos.\n\n"},{"verse":"7","text":"Y crec&#237;a la palabra del Se&#241;or, y el n&#250;mero de los disc&#237;pulos se multiplicaba grandemente en Jerusal&#233;n; tambi&#233;n muchos de los sacerdotes obedec&#237;an a la fe.   \n","readableText":"Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba\ngrandemente en Jerusalén; también muchos de los sacerdotes obedecían a la fe.\n\n\n"},{"verse":"8","text":"Y Esteban, lleno de gracia y de poder, hac&#237;a grandes prodigios y se&#241;ales entre el pueblo. \n","readableText":"Y Esteban, lleno de gracia y de poder, hacía grandes prodigios y señales entre\nel pueblo.\n\n"},{"verse":"9","text":"Entonces se levantaron unos de la sinagoga llamada de los libertos, y de los de Cirene, de Alejandr&#237;a, de Cilicia y de Asia, disputando con Esteban. \n","readableText":"Entonces se levantaron unos de la sinagoga llamada de los libertos, y de los de\nCirene, de Alejandría, de Cilicia y de Asia, disputando con Esteban.\n\n"},{"verse":"10","text":"Pero no pod&#237;an resistir a la sabidur&#237;a y al Esp&#237;ritu con que hablaba. \n","readableText":"Pero no podían resistir a la sabiduría y al Espíritu con que hablaba.\n\n"},{"verse":"11","text":"Entonces sobornaron a unos para que dijesen que le hab&#237;an o&#237;do hablar palabras blasfemas contra Mois&#233;s y contra Dios. \n","readableText":"Entonces sobornaron a unos para que dijesen que le habían oído hablar palabras\nblasfemas contra Moisés y contra Dios.\n\n"},{"verse":"12","text":"Y soliviantaron al pueblo, a los ancianos y a los escribas; y arremetiendo, le arrebataron, y le trajeron al concilio. \n","readableText":"Y soliviantaron al pueblo, a los ancianos y a los escribas; y arremetiendo, le\narrebataron, y le trajeron al concilio.\n\n"},{"verse":"13","text":"Y pusieron testigos falsos que dec&#237;an: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y contra la ley; \n","readableText":"Y pusieron testigos falsos que decían: Este hombre no cesa de hablar palabras\nblasfemas contra este lugar santo y contra la ley;\n\n"},{"verse":"14","text":"pues le hemos o&#237;do decir que ese Jes&#250;s de Nazaret destruir&#225; este lugar, y cambiar&#225; las costumbres que nos dio Mois&#233;s. \n","readableText":"pues le hemos oído decir que ese Jesús de Nazaret destruirá este lugar, y\ncambiará las costumbres que nos dio Moisés.\n\n"},{"verse":"15","text":"Entonces todos los que estaban sentados en el concilio, al fijar los ojos en &#233;l, vieron su rostro como el rostro de un &#225;ngel.\n","readableText":"Entonces todos los que estaban sentados en el concilio, al fijar los ojos en\nél, vieron su rostro como el rostro de un ángel.\n\n"}]}
