{"book":"ACT","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Cuando lleg&#243; el d&#237;a de Pentecost&#233;s,  estaban todos un&#225;nimes juntos. \n","readableText":"Cuando llegó el día de Pentecostés, estaban todos unánimes juntos.\n\n"},{"verse":"2","text":"Y de repente vino del cielo un estruendo como de un viento recio que soplaba, el cual llen&#243; toda la casa donde estaban sentados; \n","readableText":"Y de repente vino del cielo un estruendo como de un viento recio que soplaba,\nel cual llenó toda la casa donde estaban sentados;\n\n"},{"verse":"3","text":"y se les aparecieron lenguas repartidas, como de fuego, asent&#225;ndose sobre cada uno de ellos. \n","readableText":"y se les aparecieron lenguas repartidas, como de fuego, asentándose sobre cada\nuno de ellos.\n\n"},{"verse":"4","text":"Y fueron todos llenos del Esp&#237;ritu Santo, y comenzaron a hablar en otras lenguas, seg&#250;n el Esp&#237;ritu les daba que hablasen.   \n","readableText":"Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras\nlenguas, según el Espíritu les daba que hablasen.\n\n"},{"verse":"5","text":"Moraban entonces en Jerusal&#233;n jud&#237;os, varones piadosos, de todas las naciones bajo el cielo. \n","readableText":"Moraban entonces en Jerusalén judíos, varones piadosos, de todas las naciones\nbajo el cielo.\n\n"},{"verse":"6","text":"Y hecho este estruendo, se junt&#243; la multitud; y estaban confusos, porque cada uno les o&#237;a hablar en su propia lengua. \n","readableText":"Y hecho este estruendo, se juntó la multitud; y estaban confusos, porque cada\nuno les oía hablar en su propia lengua.\n\n"},{"verse":"7","text":"Y estaban at&#243;nitos y maravillados, diciendo: Mirad, &#191;no son galileos todos estos que hablan? \n","readableText":"Y estaban atónitos y maravillados, diciendo: Mirad, ¿no son galileos todos\nestos que hablan?\n\n"},{"verse":"8","text":"&#191;C&#243;mo, pues, les o&#237;mos nosotros hablar cada uno en nuestra lengua en la que hemos nacido? \n","readableText":"¿Cómo, pues, les oímos nosotros hablar cada uno en nuestra lengua en la que\nhemos nacido?\n\n"},{"verse":"9","text":"Partos, medos, elamitas, y los que habitamos en Mesopotamia, en Judea, en Capadocia, en el Ponto y en Asia, \n","readableText":"Partos, medos, elamitas, y los que habitamos en Mesopotamia, en Judea, en\nCapadocia, en el Ponto y en Asia,\n\n"},{"verse":"10","text":"en Frigia y Panfilia, en Egipto y en las regiones de &#193;frica m&#225;s all&#225; de Cirene, y romanos aqu&#237; residentes, tanto jud&#237;os como pros&#233;litos, \n","readableText":"en Frigia y Panfilia, en Egipto y en las regiones de África más allá de Cirene,\ny romanos aquí residentes, tanto judíos como prosélitos,\n\n"},{"verse":"11","text":"cretenses y &#225;rabes, les o&#237;mos hablar en nuestras lenguas las maravillas de Dios. \n","readableText":"cretenses y árabes, les oímos hablar en nuestras lenguas las maravillas de\nDios.\n\n"},{"verse":"12","text":"Y estaban todos at&#243;nitos y perplejos, dici&#233;ndose unos a otros: &#191;Qu&#233; quiere decir esto? \n","readableText":"Y estaban todos atónitos y perplejos, diciéndose unos a otros: ¿Qué quiere\ndecir esto?\n\n"},{"verse":"13","text":"Mas otros, burl&#225;ndose, dec&#237;an: Est&#225;n llenos de mosto.   \n","readableText":"Mas otros, burlándose, decían: Están llenos de mosto.\n\n"},{"verse":"14","text":"Entonces Pedro, poni&#233;ndose en pie con los once, alz&#243; la voz y les habl&#243; diciendo: Varones jud&#237;os, y todos los que habit&#225;is en Jerusal&#233;n, esto os sea notorio, y o&#237;d mis palabras. \n","readableText":"Entonces Pedro, poniéndose en pie con los once, alzó la voz y les habló\ndiciendo: Varones judíos, y todos los que habitáis en Jerusalén, esto os sea\nnotorio, y oíd mis palabras.\n\n"},{"verse":"15","text":"Porque estos no est&#225;n ebrios, como vosotros supon&#233;is, puesto que es la hora tercera del d&#237;a. \n","readableText":"Porque estos no están ebrios, como vosotros suponéis, puesto que es la hora\ntercera del día.\n\n"},{"verse":"16","text":"Mas esto es lo dicho por el profeta Joel:   \n","readableText":"Mas esto es lo dicho por el profeta Joel:\n\n"},{"verse":"17","text":"Y en los postreros d&#237;as, dice Dios, Derramar&#233; de mi Esp&#237;ritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizar&#225;n; Vuestros j&#243;venes ver&#225;n visiones, Y vuestros ancianos so&#241;ar&#225;n sue&#241;os;   \n","readableText":"Y en los postreros días, dice Dios, Derramaré de mi Espíritu sobre toda carne,\nY vuestros hijos y vuestras hijas profetizarán; Vuestros jóvenes verán\nvisiones, Y vuestros ancianos soñarán sueños;\n\n"},{"verse":"18","text":"Y de cierto sobre mis siervos y sobre mis siervas en aquellos d&#237;as Derramar&#233; de mi Esp&#237;ritu, y profetizar&#225;n.   \n","readableText":"Y de cierto sobre mis siervos y sobre mis siervas en aquellos días Derramaré de\nmi Espíritu, y profetizarán.\n\n"},{"verse":"19","text":"Y dar&#233; prodigios arriba en el cielo, Y se&#241;ales abajo en la tierra, Sangre y fuego y vapor de humo;   \n","readableText":"Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y\nfuego y vapor de humo;\n\n"},{"verse":"20","text":"El sol se convertir&#225; en tinieblas, Y la luna en sangre, Antes que venga el d&#237;a del Se&#241;or, Grande y manifiesto;   \n","readableText":"El sol se convertirá en tinieblas, Y la luna en sangre, Antes que venga el día\ndel Señor, Grande y manifiesto;\n\n"},{"verse":"21","text":"Y todo aquel que invocare el nombre del Se&#241;or, ser&#225; salvo.   \n","readableText":"Y todo aquel que invocare el nombre del Señor, será salvo.\n\n"},{"verse":"22","text":"Varones israelitas, o&#237;d estas palabras: Jes&#250;s nazareno, var&#243;n aprobado por Dios entre vosotros con las maravillas, prodigios y se&#241;ales que Dios hizo entre vosotros por medio de &#233;l, como vosotros mismos sab&#233;is; \n","readableText":"Varones israelitas, oíd estas palabras: Jesús nazareno, varón aprobado por Dios\nentre vosotros con las maravillas, prodigios y señales que Dios hizo entre\nvosotros por medio de él, como vosotros mismos sabéis;\n\n"},{"verse":"23","text":"a este, entregado por el determinado consejo y anticipado conocimiento de Dios, prendisteis y matasteis por manos de inicuos, crucific&#225;ndole;   \n","readableText":"a este, entregado por el determinado consejo y anticipado conocimiento de Dios,\nprendisteis y matasteis por manos de inicuos, crucificándole;\n\n"},{"verse":"24","text":"al cual Dios levant&#243;,  sueltos los dolores de la muerte, por cuanto era imposible que fuese retenido por ella. \n","readableText":"al cual Dios levantó, sueltos los dolores de la muerte, por cuanto era\nimposible que fuese retenido por ella.\n\n"},{"verse":"25","text":"Porque David dice de &#233;l: Ve&#237;a al Se&#241;or siempre delante de m&#237;; Porque est&#225; a mi diestra, no ser&#233; conmovido.   \n","readableText":"Porque David dice de él: Veía al Señor siempre delante de mí; Porque está a mi\ndiestra, no seré conmovido.\n\n"},{"verse":"26","text":"Por lo cual mi coraz&#243;n se alegr&#243;, y se goz&#243; mi lengua, Y aun mi carne descansar&#225; en esperanza;   \n","readableText":"Por lo cual mi corazón se alegró, y se gozó mi lengua, Y aun mi carne\ndescansará en esperanza;\n\n"},{"verse":"27","text":"Porque no dejar&#225;s mi alma en el Hades, Ni permitir&#225;s que tu Santo vea corrupci&#243;n.   \n","readableText":"Porque no dejarás mi alma en el Hades, Ni permitirás que tu Santo vea\ncorrupción.\n\n"},{"verse":"28","text":"Me hiciste conocer los caminos de la vida; Me llenar&#225;s de gozo con tu presencia.   \n","readableText":"Me hiciste conocer los caminos de la vida; Me llenarás de gozo con tu\npresencia.\n\n"},{"verse":"29","text":"Varones hermanos, se os puede decir libremente del patriarca David, que muri&#243; y fue sepultado, y su sepulcro est&#225; con nosotros hasta el d&#237;a de hoy. \n","readableText":"Varones hermanos, se os puede decir libremente del patriarca David, que murió y\nfue sepultado, y su sepulcro está con nosotros hasta el día de hoy.\n\n"},{"verse":"30","text":"Pero siendo profeta, y sabiendo que con juramento Dios le hab&#237;a jurado que de su descendencia, en cuanto a la carne, levantar&#237;a al Cristo para que se sentase en su trono,   \n","readableText":"Pero siendo profeta, y sabiendo que con juramento Dios le había jurado que de\nsu descendencia, en cuanto a la carne, levantaría al Cristo para que se sentase\nen su trono,\n\n"},{"verse":"31","text":"vi&#233;ndolo antes, habl&#243; de la resurrecci&#243;n de Cristo, que su alma no fue dejada en el Hades, ni su carne vio corrupci&#243;n. \n","readableText":"viéndolo antes, habló de la resurrección de Cristo, que su alma no fue dejada\nen el Hades, ni su carne vio corrupción.\n\n"},{"verse":"32","text":"A este Jes&#250;s resucit&#243; Dios, de lo cual todos nosotros somos testigos. \n","readableText":"A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos.\n\n"},{"verse":"33","text":"As&#237; que, exaltado por la diestra de Dios, y habiendo recibido del Padre la promesa del Esp&#237;ritu Santo, ha derramado esto que vosotros veis y o&#237;s. \n","readableText":"Así que, exaltado por la diestra de Dios, y habiendo recibido del Padre la\npromesa del Espíritu Santo, ha derramado esto que vosotros veis y oís.\n\n"},{"verse":"34","text":"Porque David no subi&#243; a los cielos; pero &#233;l mismo dice: Dijo el Se&#241;or a mi Se&#241;or: Si&#233;ntate a mi diestra,   \n","readableText":"Porque David no subió a los cielos; pero él mismo dice: Dijo el Señor a mi\nSeñor: Siéntate a mi diestra,\n\n"},{"verse":"35","text":"Hasta que ponga a tus enemigos por estrado de tus pies.   \n","readableText":"Hasta que ponga a tus enemigos por estrado de tus pies.\n\n"},{"verse":"36","text":"Sepa, pues, ciert&#237;simamente toda la casa de Israel, que a este Jes&#250;s a quien vosotros crucificasteis, Dios le ha hecho Se&#241;or y Cristo.   \n","readableText":"Sepa, pues, ciertísimamente toda la casa de Israel, que a este Jesús a quien\nvosotros crucificasteis, Dios le ha hecho Señor y Cristo.\n\n"},{"verse":"37","text":"Al o&#237;r esto, se compungieron de coraz&#243;n, y dijeron a Pedro y a los otros ap&#243;stoles: Varones hermanos, &#191;qu&#233; haremos? \n","readableText":"Al oír esto, se compungieron de corazón, y dijeron a Pedro y a los otros\napóstoles: Varones hermanos, ¿qué haremos?\n\n"},{"verse":"38","text":"Pedro les dijo: Arrepent&#237;os, y baut&#237;cese cada uno de vosotros en el nombre de Jesucristo para perd&#243;n de los pecados; y recibir&#233;is el don del Esp&#237;ritu Santo. \n","readableText":"Pedro les dijo: Arrepentíos, y bautícese cada uno de vosotros en el nombre de\nJesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo.\n\n\n"},{"verse":"39","text":"Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que est&#225;n lejos; para cuantos el Se&#241;or nuestro Dios llamare. \n","readableText":"Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que\nestán lejos; para cuantos el Señor nuestro Dios llamare.\n\n"},{"verse":"40","text":"Y con otras muchas palabras testificaba y les exhortaba, diciendo: Sed salvos de esta perversa generaci&#243;n. \n","readableText":"Y con otras muchas palabras testificaba y les exhortaba, diciendo: Sed salvos\nde esta perversa generación.\n\n"},{"verse":"41","text":"As&#237; que, los que recibieron su palabra fueron bautizados; y se a&#241;adieron aquel d&#237;a como tres mil personas. \n","readableText":"Así que, los que recibieron su palabra fueron bautizados; y se añadieron aquel\ndía como tres mil personas.\n\n"},{"verse":"42","text":"Y perseveraban en la doctrina de los ap&#243;stoles, en la comuni&#243;n unos con otros, en el partimiento del pan y en las oraciones.   \n","readableText":"Y perseveraban en la doctrina de los apóstoles, en la comunión unos con otros,\nen el partimiento del pan y en las oraciones.\n\n"},{"verse":"43","text":"Y sobrevino temor a toda persona; y muchas maravillas y se&#241;ales eran hechas por los ap&#243;stoles. \n","readableText":"Y sobrevino temor a toda persona; y muchas maravillas y señales eran hechas por\nlos apóstoles.\n\n"},{"verse":"44","text":"Todos los que hab&#237;an cre&#237;do estaban juntos, y ten&#237;an en com&#250;n todas las cosas;   \n","readableText":"Todos los que habían creído estaban juntos, y tenían en común todas las cosas;\n\n\n"},{"verse":"45","text":"y vend&#237;an sus propiedades y sus bienes, y lo repart&#237;an a todos seg&#250;n la necesidad de cada uno.   \n","readableText":"y vendían sus propiedades y sus bienes, y lo repartían a todos según la\nnecesidad de cada uno.\n\n"},{"verse":"46","text":"Y perseverando un&#225;nimes cada d&#237;a en el templo, y partiendo el pan en las casas, com&#237;an juntos con alegr&#237;a y sencillez de coraz&#243;n, \n","readableText":"Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas,\ncomían juntos con alegría y sencillez de corazón,\n\n"},{"verse":"47","text":"alabando a Dios, y teniendo favor con todo el pueblo. Y el Se&#241;or a&#241;ad&#237;a cada d&#237;a a la iglesia los que hab&#237;an de ser salvos.\n","readableText":"alabando a Dios, y teniendo favor con todo el pueblo. Y el Señor añadía cada\ndía a la iglesia los que habían de ser salvos.\n\n"}]}
