{"book":"ACT","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Llegado, pues, Festo a la provincia, subi&#243; de Cesarea a Jerusal&#233;n tres d&#237;as despu&#233;s. \n","readableText":"Llegado, pues, Festo a la provincia, subió de Cesarea a Jerusalén tres días\ndespués.\n\n"},{"verse":"2","text":"Y los principales sacerdotes y los m&#225;s influyentes de los jud&#237;os se presentaron ante &#233;l contra Pablo, y le rogaron, \n","readableText":"Y los principales sacerdotes y los más influyentes de los judíos se presentaron\nante él contra Pablo, y le rogaron,\n\n"},{"verse":"3","text":"pidiendo contra &#233;l, como gracia, que le hiciese traer a Jerusal&#233;n; preparando ellos una celada para matarle en el camino. \n","readableText":"pidiendo contra él, como gracia, que le hiciese traer a Jerusalén; preparando\nellos una celada para matarle en el camino.\n\n"},{"verse":"4","text":"Pero Festo respondi&#243; que Pablo estaba custodiado en Cesarea, adonde &#233;l mismo partir&#237;a en breve. \n","readableText":"Pero Festo respondió que Pablo estaba custodiado en Cesarea, adonde él mismo\npartiría en breve.\n\n"},{"verse":"5","text":"Los que de vosotros puedan, dijo, desciendan conmigo, y si hay alg&#250;n crimen en este hombre, ac&#250;senle.   \n","readableText":"Los que de vosotros puedan, dijo, desciendan conmigo, y si hay algún crimen en\neste hombre, acúsenle.\n\n"},{"verse":"6","text":"Y deteni&#233;ndose entre ellos no m&#225;s de ocho o diez d&#237;as, venido a Cesarea, al siguiente d&#237;a se sent&#243; en el tribunal, y mand&#243; que fuese tra&#237;do Pablo. \n","readableText":"Y deteniéndose entre ellos no más de ocho o diez días, venido a Cesarea, al\nsiguiente día se sentó en el tribunal, y mandó que fuese traído Pablo.\n\n"},{"verse":"7","text":"Cuando este lleg&#243;, lo rodearon los jud&#237;os que hab&#237;an venido de Jerusal&#233;n, presentando contra &#233;l muchas y graves acusaciones, las cuales no pod&#237;an probar; \n","readableText":"Cuando este llegó, lo rodearon los judíos que habían venido de Jerusalén,\npresentando contra él muchas y graves acusaciones, las cuales no podían probar;\n\n\n"},{"verse":"8","text":"alegando Pablo en su defensa: Ni contra la ley de los jud&#237;os, ni contra el templo, ni contra C&#233;sar he pecado en nada. \n","readableText":"alegando Pablo en su defensa: Ni contra la ley de los judíos, ni contra el\ntemplo, ni contra César he pecado en nada.\n\n"},{"verse":"9","text":"Pero Festo, queriendo congraciarse con los jud&#237;os, respondiendo a Pablo dijo: &#191;Quieres subir a Jerusal&#233;n, y all&#225; ser juzgado de estas cosas delante de m&#237;? \n","readableText":"Pero Festo, queriendo congraciarse con los judíos, respondiendo a Pablo dijo:\n¿Quieres subir a Jerusalén, y allá ser juzgado de estas cosas delante de mí?\n\n"},{"verse":"10","text":"Pablo dijo: Ante el tribunal de C&#233;sar estoy, donde debo ser juzgado. A los jud&#237;os no les he hecho ning&#250;n agravio, como t&#250; sabes muy bien. \n","readableText":"Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los\njudíos no les he hecho ningún agravio, como tú sabes muy bien.\n\n"},{"verse":"11","text":"Porque si alg&#250;n agravio, o cosa alguna digna de muerte he hecho, no reh&#250;so morir; pero si nada hay de las cosas de que estos me acusan, nadie puede entregarme a ellos. A C&#233;sar apelo. \n","readableText":"Porque si algún agravio, o cosa alguna digna de muerte he hecho, no rehúso\nmorir; pero si nada hay de las cosas de que estos me acusan, nadie puede\nentregarme a ellos. A César apelo.\n\n"},{"verse":"12","text":"Entonces Festo, habiendo hablado con el consejo, respondi&#243;: A C&#233;sar has apelado; a C&#233;sar ir&#225;s.   \n","readableText":"Entonces Festo, habiendo hablado con el consejo, respondió: A César has\napelado; a César irás.\n\n"},{"verse":"13","text":"Pasados algunos d&#237;as, el rey Agripa y Berenice vinieron a Cesarea para saludar a Festo. \n","readableText":"Pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea para saludar\na Festo.\n\n"},{"verse":"14","text":"Y como estuvieron all&#237; muchos d&#237;as, Festo expuso al rey la causa de Pablo, diciendo: Un hombre ha sido dejado preso por F&#233;lix, \n","readableText":"Y como estuvieron allí muchos días, Festo expuso al rey la causa de Pablo,\ndiciendo: Un hombre ha sido dejado preso por Félix,\n\n"},{"verse":"15","text":"respecto al cual, cuando fui a Jerusal&#233;n, se me presentaron los principales sacerdotes y los ancianos de los jud&#237;os, pidiendo condenaci&#243;n contra &#233;l. \n","readableText":"respecto al cual, cuando fui a Jerusalén, se me presentaron los principales\nsacerdotes y los ancianos de los judíos, pidiendo condenación contra él.\n\n"},{"verse":"16","text":"A estos respond&#237; que no es costumbre de los romanos entregar alguno a la muerte antes que el acusado tenga delante a sus acusadores, y pueda defenderse de la acusaci&#243;n. \n","readableText":"A estos respondí que no es costumbre de los romanos entregar alguno a la muerte\nantes que el acusado tenga delante a sus acusadores, y pueda defenderse de la\nacusación.\n\n"},{"verse":"17","text":"As&#237; que, habiendo venido ellos juntos ac&#225;, sin ninguna dilaci&#243;n, al d&#237;a siguiente, sentado en el tribunal, mand&#233; traer al hombre. \n","readableText":"Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día\nsiguiente, sentado en el tribunal, mandé traer al hombre.\n\n"},{"verse":"18","text":"Y estando presentes los acusadores, ning&#250;n cargo presentaron de los que yo sospechaba, \n","readableText":"Y estando presentes los acusadores, ningún cargo presentaron de los que yo\nsospechaba,\n\n"},{"verse":"19","text":"sino que ten&#237;an contra &#233;l ciertas cuestiones acerca de su religi&#243;n, y de un cierto Jes&#250;s, ya muerto, el que Pablo afirmaba estar vivo. \n","readableText":"sino que tenían contra él ciertas cuestiones acerca de su religión, y de un\ncierto Jesús, ya muerto, el que Pablo afirmaba estar vivo.\n\n"},{"verse":"20","text":"Yo, dudando en cuesti&#243;n semejante, le pregunt&#233; si quer&#237;a ir a Jerusal&#233;n y all&#225; ser juzgado de estas cosas. \n","readableText":"Yo, dudando en cuestión semejante, le pregunté si quería ir a Jerusalén y allá\nser juzgado de estas cosas.\n\n"},{"verse":"21","text":"Mas como Pablo apel&#243; para que se le reservase para el conocimiento de Augusto, mand&#233; que le custodiasen hasta que le enviara yo a C&#233;sar. \n","readableText":"Mas como Pablo apeló para que se le reservase para el conocimiento de Augusto,\nmandé que le custodiasen hasta que le enviara yo a César.\n\n"},{"verse":"22","text":"Entonces Agripa dijo a Festo: Yo tambi&#233;n quisiera o&#237;r a ese hombre. Y &#233;l le dijo: Ma&#241;ana le oir&#225;s.   \n","readableText":"Entonces Agripa dijo a Festo: Yo también quisiera oír a ese hombre. Y él le\ndijo: Mañana le oirás.\n\n"},{"verse":"23","text":"Al otro d&#237;a, viniendo Agripa y Berenice con mucha pompa, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo fue tra&#237;do Pablo. \n","readableText":"Al otro día, viniendo Agripa y Berenice con mucha pompa, y entrando en la\naudiencia con los tribunos y principales hombres de la ciudad, por mandato de\nFesto fue traído Pablo.\n\n"},{"verse":"24","text":"Entonces Festo dijo: Rey Agripa, y todos los varones que est&#225;is aqu&#237; juntos con nosotros, aqu&#237; ten&#233;is a este hombre, respecto del cual toda la multitud de los jud&#237;os me ha demandado en Jerusal&#233;n y aqu&#237;, dando voces que no debe vivir m&#225;s. \n","readableText":"Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con\nnosotros, aquí tenéis a este hombre, respecto del cual toda la multitud de los\njudíos me ha demandado en Jerusalén y aquí, dando voces que no debe vivir más.\n\n\n"},{"verse":"25","text":"Pero yo, hallando que ninguna cosa digna de muerte ha hecho, y como &#233;l mismo apel&#243; a Augusto, he determinado enviarle a &#233;l. \n","readableText":"Pero yo, hallando que ninguna cosa digna de muerte ha hecho, y como él mismo\napeló a Augusto, he determinado enviarle a él.\n\n"},{"verse":"26","text":"Como no tengo cosa cierta que escribir a mi se&#241;or, le he tra&#237;do ante vosotros, y mayormente ante ti, oh rey Agripa, para que despu&#233;s de examinarle, tenga yo qu&#233; escribir. \n","readableText":"Como no tengo cosa cierta que escribir a mi señor, le he traído ante vosotros,\ny mayormente ante ti, oh rey Agripa, para que después de examinarle, tenga yo\nqué escribir.\n\n"},{"verse":"27","text":"Porque me parece fuera de raz&#243;n enviar un preso, y no informar de los cargos que haya en su contra.\n","readableText":"Porque me parece fuera de razón enviar un preso, y no informar de los cargos\nque haya en su contra.\n\n"}]}
