{"book":"ACT","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Entonces Pablo, mirando fijamente al concilio, dijo: Varones hermanos, yo con toda buena conciencia he vivido delante de Dios hasta el d&#237;a de hoy. \n","readableText":"Entonces Pablo, mirando fijamente al concilio, dijo: Varones hermanos, yo con\ntoda buena conciencia he vivido delante de Dios hasta el día de hoy.\n\n"},{"verse":"2","text":"El sumo sacerdote Anan&#237;as orden&#243; entonces a los que estaban junto a &#233;l, que le golpeasen en la boca. \n","readableText":"El sumo sacerdote Ananías ordenó entonces a los que estaban junto a él, que le\ngolpeasen en la boca.\n\n"},{"verse":"3","text":"Entonces Pablo le dijo: &#161;Dios te golpear&#225; a ti, pared blanqueada!  &#191;Est&#225;s t&#250; sentado para juzgarme conforme a la ley, y quebrantando la ley me mandas golpear? \n","readableText":"Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! ¿Estás tú\nsentado para juzgarme conforme a la ley, y quebrantando la ley me mandas\ngolpear?\n\n"},{"verse":"4","text":"Los que estaban presentes dijeron: &#191;Al sumo sacerdote de Dios injurias? \n","readableText":"Los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios injurias?\n\n"},{"verse":"5","text":"Pablo dijo: No sab&#237;a, hermanos, que era el sumo sacerdote; pues escrito est&#225;: No maldecir&#225;s a un pr&#237;ncipe de tu pueblo.   \n","readableText":"Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está:\nNo maldecirás a un príncipe de tu pueblo.\n\n"},{"verse":"6","text":"Entonces Pablo, notando que una parte era de saduceos y otra de fariseos, alz&#243; la voz en el concilio: Varones hermanos, yo soy fariseo,  hijo de fariseo; acerca de la esperanza y de la resurrecci&#243;n de los muertos se me juzga. \n","readableText":"Entonces Pablo, notando que una parte era de saduceos y otra de fariseos, alzó\nla voz en el concilio: Varones hermanos, yo soy fariseo, hijo de fariseo;\nacerca de la esperanza y de la resurrección de los muertos se me juzga.\n\n"},{"verse":"7","text":"Cuando dijo esto, se produjo disensi&#243;n entre los fariseos y los saduceos, y la asamblea se dividi&#243;. \n","readableText":"Cuando dijo esto, se produjo disensión entre los fariseos y los saduceos, y la\nasamblea se dividió.\n\n"},{"verse":"8","text":"Porque los saduceos dicen que no hay resurrecci&#243;n,  ni &#225;ngel, ni esp&#237;ritu; pero los fariseos afirman estas cosas. \n","readableText":"Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero\nlos fariseos afirman estas cosas.\n\n"},{"verse":"9","text":"Y hubo un gran vocer&#237;o; y levant&#225;ndose los escribas de la parte de los fariseos, contend&#237;an, diciendo: Ning&#250;n mal hallamos en este hombre; que si un esp&#237;ritu le ha hablado, o un &#225;ngel, no resistamos a Dios. \n","readableText":"Y hubo un gran vocerío; y levantándose los escribas de la parte de los\nfariseos, contendían, diciendo: Ningún mal hallamos en este hombre; que si un\nespíritu le ha hablado, o un ángel, no resistamos a Dios.\n\n"},{"verse":"10","text":"Y habiendo grande disensi&#243;n, el tribuno, teniendo temor de que Pablo fuese despedazado por ellos, mand&#243; que bajasen soldados y le arrebatasen de en medio de ellos, y le llevasen a la fortaleza.   \n","readableText":"Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese\ndespedazado por ellos, mandó que bajasen soldados y le arrebatasen de en medio\nde ellos, y le llevasen a la fortaleza.\n\n"},{"verse":"11","text":"A la noche siguiente se le present&#243; el Se&#241;or y le dijo: Ten &#225;nimo, Pablo, pues como has testificado de m&#237; en Jerusal&#233;n, as&#237; es necesario que testifiques tambi&#233;n en Roma.   \n","readableText":"A la noche siguiente se le presentó el Señor y le dijo: Ten ánimo, Pablo, pues\ncomo has testificado de mí en Jerusalén, así es necesario que testifiques\ntambién en Roma.\n\n"},{"verse":"12","text":"Venido el d&#237;a, algunos de los jud&#237;os tramaron un complot y se juramentaron bajo maldici&#243;n, diciendo que no comer&#237;an ni beber&#237;an hasta que hubiesen dado muerte a Pablo. \n","readableText":"Venido el día, algunos de los judíos tramaron un complot y se juramentaron bajo\nmaldición, diciendo que no comerían ni beberían hasta que hubiesen dado muerte\na Pablo.\n\n"},{"verse":"13","text":"Eran m&#225;s de cuarenta los que hab&#237;an hecho esta conjuraci&#243;n, \n","readableText":"Eran más de cuarenta los que habían hecho esta conjuración,\n\n"},{"verse":"14","text":"los cuales fueron a los principales sacerdotes y a los ancianos y dijeron: Nosotros nos hemos juramentado bajo maldici&#243;n, a no gustar nada hasta que hayamos dado muerte a Pablo. \n","readableText":"los cuales fueron a los principales sacerdotes y a los ancianos y dijeron:\nNosotros nos hemos juramentado bajo maldición, a no gustar nada hasta que\nhayamos dado muerte a Pablo.\n\n"},{"verse":"15","text":"Ahora pues, vosotros, con el concilio, requerid al tribuno que le traiga ma&#241;ana ante vosotros, como que quer&#233;is indagar alguna cosa m&#225;s cierta acerca de &#233;l; y nosotros estaremos listos para matarle antes que llegue.   \n","readableText":"Ahora pues, vosotros, con el concilio, requerid al tribuno que le traiga mañana\nante vosotros, como que queréis indagar alguna cosa más cierta acerca de él; y\nnosotros estaremos listos para matarle antes que llegue.\n\n"},{"verse":"16","text":"Mas el hijo de la hermana de Pablo, oyendo hablar de la celada, fue y entr&#243; en la fortaleza, y dio aviso a Pablo. \n","readableText":"Mas el hijo de la hermana de Pablo, oyendo hablar de la celada, fue y entró en\nla fortaleza, y dio aviso a Pablo.\n\n"},{"verse":"17","text":"Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene cierto aviso que darle. \n","readableText":"Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven ante el\ntribuno, porque tiene cierto aviso que darle.\n\n"},{"verse":"18","text":"&#201;l entonces tom&#225;ndole, le llev&#243; al tribuno, y dijo: El preso Pablo me llam&#243; y me rog&#243; que trajese ante ti a este joven, que tiene algo que hablarte. \n","readableText":"Él entonces tomándole, le llevó al tribuno, y dijo: El preso Pablo me llamó y\nme rogó que trajese ante ti a este joven, que tiene algo que hablarte.\n\n"},{"verse":"19","text":"El tribuno, tom&#225;ndole de la mano y retir&#225;ndose aparte, le pregunt&#243;: &#191;Qu&#233; es lo que tienes que decirme? \n","readableText":"El tribuno, tomándole de la mano y retirándose aparte, le preguntó: ¿Qué es lo\nque tienes que decirme?\n\n"},{"verse":"20","text":"&#201;l le dijo: Los jud&#237;os han convenido en rogarte que ma&#241;ana lleves a Pablo ante el concilio, como que van a inquirir alguna cosa m&#225;s cierta acerca de &#233;l. \n","readableText":"Él le dijo: Los judíos han convenido en rogarte que mañana lleves a Pablo ante\nel concilio, como que van a inquirir alguna cosa más cierta acerca de él.\n\n"},{"verse":"21","text":"Pero t&#250; no les creas; porque m&#225;s de cuarenta hombres de ellos le acechan, los cuales se han juramentado bajo maldici&#243;n, a no comer ni beber hasta que le hayan dado muerte; y ahora est&#225;n listos esperando tu promesa. \n","readableText":"Pero tú no les creas; porque más de cuarenta hombres de ellos le acechan, los\ncuales se han juramentado bajo maldición, a no comer ni beber hasta que le\nhayan dado muerte; y ahora están listos esperando tu promesa.\n\n"},{"verse":"22","text":"Entonces el tribuno despidi&#243; al joven, mand&#225;ndole que a nadie dijese que le hab&#237;a dado aviso de esto.   \n","readableText":"Entonces el tribuno despidió al joven, mandándole que a nadie dijese que le\nhabía dado aviso de esto.\n\n"},{"verse":"23","text":"Y llamando a dos centuriones, mand&#243; que preparasen para la hora tercera de la noche doscientos soldados, setenta jinetes y doscientos lanceros, para que fuesen hasta Cesarea; \n","readableText":"Y llamando a dos centuriones, mandó que preparasen para la hora tercera de la\nnoche doscientos soldados, setenta jinetes y doscientos lanceros, para que\nfuesen hasta Cesarea;\n\n"},{"verse":"24","text":"y que preparasen cabalgaduras en que poniendo a Pablo, le llevasen en salvo a F&#233;lix el gobernador. \n","readableText":"y que preparasen cabalgaduras en que poniendo a Pablo, le llevasen en salvo a\nFélix el gobernador.\n\n"},{"verse":"25","text":"Y escribi&#243; una carta en estos t&#233;rminos:   \n","readableText":"Y escribió una carta en estos términos:\n\n"},{"verse":"26","text":"Claudio Lisias al excelent&#237;simo gobernador F&#233;lix: Salud. \n","readableText":"Claudio Lisias al excelentísimo gobernador Félix: Salud.\n\n"},{"verse":"27","text":"A este hombre, aprehendido por los jud&#237;os, y que iban ellos a matar, lo libr&#233; yo acudiendo con la tropa, habiendo sabido que era ciudadano romano. \n","readableText":"A este hombre, aprehendido por los judíos, y que iban ellos a matar, lo libré\nyo acudiendo con la tropa, habiendo sabido que era ciudadano romano.\n\n"},{"verse":"28","text":"Y queriendo saber la causa por qu&#233; le acusaban, le llev&#233; al concilio de ellos; \n","readableText":"Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos;\n\n\n"},{"verse":"29","text":"y hall&#233; que le acusaban por cuestiones de la ley de ellos, pero que ning&#250;n delito ten&#237;a digno de muerte o de prisi&#243;n. \n","readableText":"y hallé que le acusaban por cuestiones de la ley de ellos, pero que ningún\ndelito tenía digno de muerte o de prisión.\n\n"},{"verse":"30","text":"Pero al ser avisado de asechanzas que los jud&#237;os hab&#237;an tendido contra este hombre, al punto le he enviado a ti, intimando tambi&#233;n a los acusadores que traten delante de ti lo que tengan contra &#233;l. P&#225;salo bien.   \n","readableText":"Pero al ser avisado de asechanzas que los judíos habían tendido contra este\nhombre, al punto le he enviado a ti, intimando también a los acusadores que\ntraten delante de ti lo que tengan contra él. Pásalo bien.\n\n"},{"verse":"31","text":"Y los soldados, tomando a Pablo como se les orden&#243;, le llevaron de noche a Ant&#237;patris. \n","readableText":"Y los soldados, tomando a Pablo como se les ordenó, le llevaron de noche a\nAntípatris.\n\n"},{"verse":"32","text":"Y al d&#237;a siguiente, dejando a los jinetes que fuesen con &#233;l, volvieron a la fortaleza. \n","readableText":"Y al día siguiente, dejando a los jinetes que fuesen con él, volvieron a la\nfortaleza.\n\n"},{"verse":"33","text":"Cuando aquellos llegaron a Cesarea, y dieron la carta al gobernador, presentaron tambi&#233;n a Pablo delante de &#233;l. \n","readableText":"Cuando aquellos llegaron a Cesarea, y dieron la carta al gobernador,\npresentaron también a Pablo delante de él.\n\n"},{"verse":"34","text":"Y el gobernador, le&#237;da la carta, pregunt&#243; de qu&#233; provincia era; y habiendo entendido que era de Cilicia, \n","readableText":"Y el gobernador, leída la carta, preguntó de qué provincia era; y habiendo\nentendido que era de Cilicia,\n\n"},{"verse":"35","text":"le dijo: Te oir&#233; cuando vengan tus acusadores. Y mand&#243; que le custodiasen en el pretorio de Herodes.\n","readableText":"le dijo: Te oiré cuando vengan tus acusadores. Y mandó que le custodiasen en el\npretorio de Herodes.\n\n"}]}
