{"book":"ACT","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Despu&#233;s de separarnos de ellos, zarpamos y fuimos con rumbo directo a Cos, y al d&#237;a siguiente a Rodas, y de all&#237; a P&#225;tara. \n","readableText":"Después de separarnos de ellos, zarpamos y fuimos con rumbo directo a Cos, y al\ndía siguiente a Rodas, y de allí a Pátara.\n\n"},{"verse":"2","text":"Y hallando un barco que pasaba a Fenicia, nos embarcamos, y zarpamos. \n","readableText":"Y hallando un barco que pasaba a Fenicia, nos embarcamos, y zarpamos.\n\n"},{"verse":"3","text":"Al avistar Chipre, dej&#225;ndola a mano izquierda, navegamos a Siria, y arribamos a Tiro, porque el barco hab&#237;a de descargar all&#237;. \n","readableText":"Al avistar Chipre, dejándola a mano izquierda, navegamos a Siria, y arribamos a\nTiro, porque el barco había de descargar allí.\n\n"},{"verse":"4","text":"Y hallados los disc&#237;pulos, nos quedamos all&#237; siete d&#237;as; y ellos dec&#237;an a Pablo por el Esp&#237;ritu, que no subiese a Jerusal&#233;n. \n","readableText":"Y hallados los discípulos, nos quedamos allí siete días; y ellos decían a Pablo\npor el Espíritu, que no subiese a Jerusalén.\n\n"},{"verse":"5","text":"Cumplidos aquellos d&#237;as, salimos, acompa&#241;&#225;ndonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la playa, oramos. \n","readableText":"Cumplidos aquellos días, salimos, acompañándonos todos, con sus mujeres e\nhijos, hasta fuera de la ciudad; y puestos de rodillas en la playa, oramos.\n\n"},{"verse":"6","text":"Y abraz&#225;ndonos los unos a los otros, subimos al barco y ellos se volvieron a sus casas.   \n","readableText":"Y abrazándonos los unos a los otros, subimos al barco y ellos se volvieron a\nsus casas.\n\n"},{"verse":"7","text":"Y nosotros completamos la navegaci&#243;n, saliendo de Tiro y arribando a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un d&#237;a. \n","readableText":"Y nosotros completamos la navegación, saliendo de Tiro y arribando a Tolemaida;\ny habiendo saludado a los hermanos, nos quedamos con ellos un día.\n\n"},{"verse":"8","text":"Al otro d&#237;a, saliendo Pablo y los que con &#233;l est&#225;bamos, fuimos a Cesarea; y entrando en casa de Felipe  el evangelista, que era uno de los siete, posamos con &#233;l. \n","readableText":"Al otro día, saliendo Pablo y los que con él estábamos, fuimos a Cesarea; y\nentrando en casa de Felipe el evangelista, que era uno de los siete, posamos\ncon él.\n\n"},{"verse":"9","text":"Este ten&#237;a cuatro hijas doncellas que profetizaban. \n","readableText":"Este tenía cuatro hijas doncellas que profetizaban.\n\n"},{"verse":"10","text":"Y permaneciendo nosotros all&#237; algunos d&#237;as, descendi&#243; de Judea un profeta llamado Agabo,   \n","readableText":"Y permaneciendo nosotros allí algunos días, descendió de Judea un profeta\nllamado Agabo,\n\n"},{"verse":"11","text":"quien viniendo a vernos, tom&#243; el cinto de Pablo, y at&#225;ndose los pies y las manos, dijo: Esto dice el Esp&#237;ritu Santo: As&#237; atar&#225;n los jud&#237;os en Jerusal&#233;n al var&#243;n de quien es este cinto, y le entregar&#225;n en manos de los gentiles. \n","readableText":"quien viniendo a vernos, tomó el cinto de Pablo, y atándose los pies y las\nmanos, dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al\nvarón de quien es este cinto, y le entregarán en manos de los gentiles.\n\n"},{"verse":"12","text":"Al o&#237;r esto, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusal&#233;n. \n","readableText":"Al oír esto, le rogamos nosotros y los de aquel lugar, que no subiese a\nJerusalén.\n\n"},{"verse":"13","text":"Entonces Pablo respondi&#243;: &#191;Qu&#233; hac&#233;is llorando y quebrant&#225;ndome el coraz&#243;n? Porque yo estoy dispuesto no solo a ser atado, mas aun a morir en Jerusal&#233;n por el nombre del Se&#241;or Jes&#250;s. \n","readableText":"Entonces Pablo respondió: ¿Qué hacéis llorando y quebrantándome el corazón?\nPorque yo estoy dispuesto no solo a ser atado, mas aun a morir en Jerusalén por\nel nombre del Señor Jesús.\n\n"},{"verse":"14","text":"Y como no le pudimos persuadir, desistimos, diciendo: H&#225;gase la voluntad del Se&#241;or.   \n","readableText":"Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del\nSeñor.\n\n"},{"verse":"15","text":"Despu&#233;s de esos d&#237;as, hechos ya los preparativos, subimos a Jerusal&#233;n. \n","readableText":"Después de esos días, hechos ya los preparativos, subimos a Jerusalén.\n\n"},{"verse":"16","text":"Y vinieron tambi&#233;n con nosotros de Cesarea algunos de los disc&#237;pulos, trayendo consigo a uno llamado Mnas&#243;n, de Chipre, disc&#237;pulo antiguo, con quien nos hospedar&#237;amos.   \n","readableText":"Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo\nconsigo a uno llamado Mnasón, de Chipre, discípulo antiguo, con quien nos\nhospedaríamos.\n\n"},{"verse":"17","text":"Cuando llegamos a Jerusal&#233;n, los hermanos nos recibieron con gozo. \n","readableText":"Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo.\n\n"},{"verse":"18","text":"Y al d&#237;a siguiente Pablo entr&#243; con nosotros a ver a Jacobo, y se hallaban reunidos todos los ancianos; \n","readableText":"Y al día siguiente Pablo entró con nosotros a ver a Jacobo, y se hallaban\nreunidos todos los ancianos;\n\n"},{"verse":"19","text":"a los cuales, despu&#233;s de haberles saludado, les cont&#243; una por una las cosas que Dios hab&#237;a hecho entre los gentiles por su ministerio. \n","readableText":"a los cuales, después de haberles saludado, les contó una por una las cosas que\nDios había hecho entre los gentiles por su ministerio.\n\n"},{"verse":"20","text":"Cuando ellos lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano, cu&#225;ntos millares de jud&#237;os hay que han cre&#237;do; y todos son celosos por la ley. \n","readableText":"Cuando ellos lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano,\ncuántos millares de judíos hay que han creído; y todos son celosos por la ley.\n\n\n"},{"verse":"21","text":"Pero se les ha informado en cuanto a ti, que ense&#241;as a todos los jud&#237;os que est&#225;n entre los gentiles a apostatar de Mois&#233;s, dici&#233;ndoles que no circunciden a sus hijos, ni observen las costumbres. \n","readableText":"Pero se les ha informado en cuanto a ti, que enseñas a todos los judíos que\nestán entre los gentiles a apostatar de Moisés, diciéndoles que no circunciden\na sus hijos, ni observen las costumbres.\n\n"},{"verse":"22","text":"&#191;Qu&#233; hay, pues? La multitud se reunir&#225; de cierto, porque oir&#225;n que has venido. \n","readableText":"¿Qué hay, pues? La multitud se reunirá de cierto, porque oirán que has venido.\n\n\n"},{"verse":"23","text":"Haz, pues, esto que te decimos: Hay entre nosotros cuatro hombres que tienen obligaci&#243;n de cumplir voto. \n","readableText":"Haz, pues, esto que te decimos: Hay entre nosotros cuatro hombres que tienen\nobligación de cumplir voto.\n\n"},{"verse":"24","text":"T&#243;malos contigo, purif&#237;cate con ellos, y paga sus gastos para que se rasuren la cabeza;  y todos comprender&#225;n que no hay nada de lo que se les inform&#243; acerca de ti, sino que t&#250; tambi&#233;n andas ordenadamente, guardando la ley. \n","readableText":"Tómalos contigo, purifícate con ellos, y paga sus gastos para que se rasuren la\ncabeza; y todos comprenderán que no hay nada de lo que se les informó acerca de\nti, sino que tú también andas ordenadamente, guardando la ley.\n\n"},{"verse":"25","text":"Pero en cuanto a los gentiles que han cre&#237;do, nosotros les hemos escrito determinando que no guarden nada de esto; solamente que se abstengan de lo sacrificado a los &#237;dolos, de sangre, de ahogado y de fornicaci&#243;n.   \n","readableText":"Pero en cuanto a los gentiles que han creído, nosotros les hemos escrito\ndeterminando que no guarden nada de esto; solamente que se abstengan de lo\nsacrificado a los ídolos, de sangre, de ahogado y de fornicación.\n\n"},{"verse":"26","text":"Entonces Pablo tom&#243; consigo a aquellos hombres, y al d&#237;a siguiente, habi&#233;ndose purificado con ellos, entr&#243; en el templo, para anunciar el cumplimiento de los d&#237;as de la purificaci&#243;n, cuando hab&#237;a de presentarse la ofrenda por cada uno de ellos.   \n","readableText":"Entonces Pablo tomó consigo a aquellos hombres, y al día siguiente, habiéndose\npurificado con ellos, entró en el templo, para anunciar el cumplimiento de los\ndías de la purificación, cuando había de presentarse la ofrenda por cada uno de\nellos.\n\n"},{"verse":"27","text":"Pero cuando estaban para cumplirse los siete d&#237;as, unos jud&#237;os de Asia, al verle en el templo, alborotaron a toda la multitud y le echaron mano, \n","readableText":"Pero cuando estaban para cumplirse los siete días, unos judíos de Asia, al\nverle en el templo, alborotaron a toda la multitud y le echaron mano,\n\n"},{"verse":"28","text":"dando voces: &#161;Varones israelitas, ayudad! Este es el hombre que por todas partes ense&#241;a a todos contra el pueblo, la ley y este lugar; y adem&#225;s de esto, ha metido a griegos en el templo, y ha profanado este santo lugar. \n","readableText":"dando voces: ¡Varones israelitas, ayudad! Este es el hombre que por todas\npartes enseña a todos contra el pueblo, la ley y este lugar; y además de esto,\nha metido a griegos en el templo, y ha profanado este santo lugar.\n\n"},{"verse":"29","text":"Porque antes hab&#237;an visto con &#233;l en la ciudad a Tr&#243;fimo,  de &#201;feso, a quien pensaban que Pablo hab&#237;a metido en el templo. \n","readableText":"Porque antes habían visto con él en la ciudad a Trófimo, de Éfeso, a quien\npensaban que Pablo había metido en el templo.\n\n"},{"verse":"30","text":"As&#237; que toda la ciudad se conmovi&#243;, y se agolp&#243; el pueblo; y apoder&#225;ndose de Pablo, le arrastraron fuera del templo, e inmediatamente cerraron las puertas. \n","readableText":"Así que toda la ciudad se conmovió, y se agolpó el pueblo; y apoderándose de\nPablo, le arrastraron fuera del templo, e inmediatamente cerraron las puertas.\n\n\n"},{"verse":"31","text":"Y procurando ellos matarle, se le avis&#243; al tribuno de la compa&#241;&#237;a, que toda la ciudad de Jerusal&#233;n estaba alborotada. \n","readableText":"Y procurando ellos matarle, se le avisó al tribuno de la compañía, que toda la\nciudad de Jerusalén estaba alborotada.\n\n"},{"verse":"32","text":"Este, tomando luego soldados y centuriones, corri&#243; a ellos. Y cuando ellos vieron al tribuno y a los soldados, dejaron de golpear a Pablo. \n","readableText":"Este, tomando luego soldados y centuriones, corrió a ellos. Y cuando ellos\nvieron al tribuno y a los soldados, dejaron de golpear a Pablo.\n\n"},{"verse":"33","text":"Entonces, llegando el tribuno, le prendi&#243; y le mand&#243; atar con dos cadenas, y pregunt&#243; qui&#233;n era y qu&#233; hab&#237;a hecho. \n","readableText":"Entonces, llegando el tribuno, le prendió y le mandó atar con dos cadenas, y\npreguntó quién era y qué había hecho.\n\n"},{"verse":"34","text":"Pero entre la multitud, unos gritaban una cosa, y otros otra; y como no pod&#237;a entender nada de cierto a causa del alboroto, le mand&#243; llevar a la fortaleza. \n","readableText":"Pero entre la multitud, unos gritaban una cosa, y otros otra; y como no podía\nentender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza.\n\n\n"},{"verse":"35","text":"Al llegar a las gradas, aconteci&#243; que era llevado en peso por los soldados a causa de la violencia de la multitud; \n","readableText":"Al llegar a las gradas, aconteció que era llevado en peso por los soldados a\ncausa de la violencia de la multitud;\n\n"},{"verse":"36","text":"porque la muchedumbre del pueblo ven&#237;a detr&#225;s, gritando: &#161;Muera!   \n","readableText":"porque la muchedumbre del pueblo venía detrás, gritando: ¡Muera!\n\n"},{"verse":"37","text":"Cuando comenzaron a meter a Pablo en la fortaleza, dijo al tribuno: &#191;Se me permite decirte algo? Y &#233;l dijo: &#191;Sabes griego? \n","readableText":"Cuando comenzaron a meter a Pablo en la fortaleza, dijo al tribuno: ¿Se me\npermite decirte algo? Y él dijo: ¿Sabes griego?\n\n"},{"verse":"38","text":"&#191;No eres t&#250; aquel egipcio que levant&#243; una sedici&#243;n antes de estos d&#237;as, y sac&#243; al desierto los cuatro mil sicarios? \n","readableText":"¿No eres tú aquel egipcio que levantó una sedición antes de estos días, y sacó\nal desierto los cuatro mil sicarios?\n\n"},{"verse":"39","text":"Entonces dijo Pablo: Yo de cierto soy hombre jud&#237;o de Tarso, ciudadano de una ciudad no insignificante de Cilicia; pero te ruego que me permitas hablar al pueblo. \n","readableText":"Entonces dijo Pablo: Yo de cierto soy hombre judío de Tarso, ciudadano de una\nciudad no insignificante de Cilicia; pero te ruego que me permitas hablar al\npueblo.\n\n"},{"verse":"40","text":"Y cuando &#233;l se lo permiti&#243;, Pablo, estando en pie en las gradas, hizo se&#241;al con la mano al pueblo. Y hecho gran silencio, habl&#243; en lengua hebrea, diciendo:\n","readableText":"Y cuando él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con\nla mano al pueblo. Y hecho gran silencio, habló en lengua hebrea, diciendo:\n\n"}]}
