{"book":"1TI","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Todos los esclavos deber&#237;an tener sumo respeto por sus amos para no avergonzar el nombre de Dios y su ense&#241;anza. \n","readableText":"Todos los esclavos deberían tener sumo respeto por sus amos para no avergonzar\nel nombre de Dios y su enseñanza.\n\n"},{"verse":"2","text":"El hecho de que tengan amos creyentes no es excusa para ser irrespetuosos. Al contrario, esos esclavos deber&#237;an servir a sus amos con mucho m&#225;s esmero, porque ese esfuerzo beneficia a otros muy amados creyentes. Timoteo, ense&#241;a estas cosas y anima a todos a que las obedezcan. \n","readableText":"El hecho de que tengan amos creyentes no es excusa para ser irrespetuosos. Al\ncontrario, esos esclavos deberían servir a sus amos con mucho más esmero,\nporque ese esfuerzo beneficia a otros muy amados creyentes. Timoteo, enseña\nestas cosas y anima a todos a que las obedezcan.\n\n"},{"verse":"3","text":"Puede ser que algunas personas nos contradigan, pero lo que ense&#241;amos es la sana ense&#241;anza de nuestro Se&#241;or Jesucristo, la cual conduce a una vida de sumisi&#243;n a Dios. \n","readableText":"Puede ser que algunas personas nos contradigan, pero lo que enseñamos es la\nsana enseñanza de nuestro Señor Jesucristo, la cual conduce a una vida de\nsumisión a Dios.\n\n"},{"verse":"4","text":"Cualquiera que ense&#241;e algo diferente es arrogante y le falta entendimiento. Tal persona tiene el deseo enfermizo de cuestionar el significado de cada palabra. Esto provoca discusiones que terminan en celos, divisiones, calumnias y malas sospechas. \n","readableText":"Cualquiera que enseñe algo diferente es arrogante y le falta entendimiento. Tal\npersona tiene el deseo enfermizo de cuestionar el significado de cada palabra.\nEsto provoca discusiones que terminan en celos, divisiones, calumnias y malas\nsospechas.\n\n"},{"verse":"5","text":"Individuos como estos siempre causan problemas. Tienen la mente corrompida y le han dado la espalda a la verdad. Para ellos, mostrar sumisi&#243;n a Dios es solo un medio para enriquecerse.   \n","readableText":"Individuos como estos siempre causan problemas. Tienen la mente corrompida y le\nhan dado la espalda a la verdad. Para ellos, mostrar sumisión a Dios es solo un\nmedio para enriquecerse.\n\n"},{"verse":"6","text":"Ahora bien, la verdadera sumisi&#243;n a Dios es una gran riqueza en s&#237; misma cuando uno est&#225; contento con lo que tiene. \n","readableText":"Ahora bien, la verdadera sumisión a Dios es una gran riqueza en sí misma cuando\nuno está contento con lo que tiene.\n\n"},{"verse":"7","text":"Despu&#233;s de todo, no trajimos nada cuando vinimos a este mundo ni tampoco podremos llevarnos nada cuando lo dejemos. \n","readableText":"Después de todo, no trajimos nada cuando vinimos a este mundo ni tampoco\npodremos llevarnos nada cuando lo dejemos.\n\n"},{"verse":"8","text":"As&#237; que, si tenemos suficiente alimento y ropa, estemos contentos.   \n","readableText":"Así que, si tenemos suficiente alimento y ropa, estemos contentos.\n\n"},{"verse":"9","text":"Pero los que viven con la ambici&#243;n de hacerse ricos caen en tentaci&#243;n y quedan atrapados por muchos deseos necios y da&#241;inos que los hunden en la ruina y la destrucci&#243;n. \n","readableText":"Pero los que viven con la ambición de hacerse ricos caen en tentación y quedan\natrapados por muchos deseos necios y dañinos que los hunden en la ruina y la\ndestrucción.\n\n"},{"verse":"10","text":"Pues el amor al dinero es la ra&#237;z de toda clase de mal; y algunas personas, en su intenso deseo por el dinero, se han desviado de la fe verdadera y se han causado muchas heridas dolorosas.   \n","readableText":"Pues el amor al dinero es la raíz de toda clase de mal; y algunas personas, en\nsu intenso deseo por el dinero, se han desviado de la fe verdadera y se han\ncausado muchas heridas dolorosas.\n\n"},{"verse":"11","text":"Pero t&#250;, Timoteo, eres un hombre de Dios; as&#237; que huye de todas esas maldades. Persigue la justicia y la vida sujeta a Dios, junto con la fe, el amor, la perseverancia y la amabilidad. \n","readableText":"Pero tú, Timoteo, eres un hombre de Dios; así que huye de todas esas maldades.\nPersigue la justicia y la vida sujeta a Dios, junto con la fe, el amor, la\nperseverancia y la amabilidad.\n\n"},{"verse":"12","text":"Pelea la buena batalla por la fe verdadera. Af&#233;rrate a la vida eterna a la que Dios te llam&#243; y que declaraste tan bien delante de muchos testigos. \n","readableText":"Pelea la buena batalla por la fe verdadera. Aférrate a la vida eterna a la que\nDios te llamó y que declaraste tan bien delante de muchos testigos.\n\n"},{"verse":"13","text":"Te encargo delante de Dios, quien da vida a todos, y delante de Cristo Jes&#250;s, quien dio un buen testimonio frente a Poncio Pilato, \n","readableText":"Te encargo delante de Dios, quien da vida a todos, y delante de Cristo Jesús,\nquien dio un buen testimonio frente a Poncio Pilato,\n\n"},{"verse":"14","text":"que obedezcas este mandamiento sin vacilar. Entonces nadie podr&#225; encontrar ninguna falta en ti desde ahora y hasta que nuestro Se&#241;or Jesucristo regrese. \n","readableText":"que obedezcas este mandamiento sin vacilar. Entonces nadie podrá encontrar\nninguna falta en ti desde ahora y hasta que nuestro Señor Jesucristo regrese.\n\n\n"},{"verse":"15","text":"Pues, En el momento preciso, Cristo ser&#225; revelado desde el cielo por el bendito y &#250;nico Dios todopoderoso, el Rey de todos los reyes y el Se&#241;or de todos los se&#241;ores. \n","readableText":"Pues, En el momento preciso, Cristo será revelado desde el cielo por el bendito\ny único Dios todopoderoso, el Rey de todos los reyes y el Señor de todos los\nseñores.\n\n"},{"verse":"16","text":"&#201;l es el &#250;nico que nunca muere y vive en medio de una luz tan brillante que ning&#250;n ser humano puede acercarse a &#233;l. Ning&#250;n ojo humano jam&#225;s lo ha visto y nunca lo har&#225;. &#161;Que a &#233;l sea todo el honor y el poder para siempre! Am&#233;n.   \n","readableText":"Él es el único que nunca muere y vive en medio de una luz tan brillante que\nningún ser humano puede acercarse a él. Ningún ojo humano jamás lo ha visto y\nnunca lo hará. ¡Que a él sea todo el honor y el poder para siempre! Amén.\n\n"},{"verse":"17","text":"Ens&#233;&#241;ales a los ricos de este mundo que no sean orgullosos ni que conf&#237;en en su dinero, el cual es tan inestable. Deber&#237;an depositar su confianza en Dios, quien nos da en abundancia todo lo que necesitamos para que lo disfrutemos. \n","readableText":"Enséñales a los ricos de este mundo que no sean orgullosos ni que confíen en su\ndinero, el cual es tan inestable. Deberían depositar su confianza en Dios,\nquien nos da en abundancia todo lo que necesitamos para que lo disfrutemos.\n\n"},{"verse":"18","text":"Diles que usen su dinero para hacer el bien. Deber&#237;an ser ricos en buenas acciones, generosos con los que pasan necesidad y estar siempre dispuestos a compartir con otros. \n","readableText":"Diles que usen su dinero para hacer el bien. Deberían ser ricos en buenas\nacciones, generosos con los que pasan necesidad y estar siempre dispuestos a\ncompartir con otros.\n\n"},{"verse":"19","text":"De esa manera, al hacer esto, acumular&#225;n su tesoro como un buen fundamento para el futuro, a fin de poder experimentar lo que es la vida verdadera.   \n","readableText":"De esa manera, al hacer esto, acumularán su tesoro como un buen fundamento para\nel futuro, a fin de poder experimentar lo que es la vida verdadera.\n\n"},{"verse":"20","text":"Timoteo, cuida bien lo que Dios te ha confiado. Evita las discusiones mundanas y necias con los que se oponen a ti, con su as&#237; llamado &#171;conocimiento&#187;. \n","readableText":"Timoteo, cuida bien lo que Dios te ha confiado. Evita las discusiones mundanas\ny necias con los que se oponen a ti, con su así llamado «conocimiento».\n\n"},{"verse":"21","text":"Algunos se han desviado de la fe por seguir semejantes tonter&#237;as. Que la gracia de Dios sea con todos ustedes.\n","readableText":"Algunos se han desviado de la fe por seguir semejantes tonterías. Que la gracia\nde Dios sea con todos ustedes.\n\n"}]}
