{"book":"1TI","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Nunca le hables con aspereza a un hombre mayor,  sino ll&#225;male la atenci&#243;n con respeto como lo har&#237;as con tu propio padre. Dir&#237;gete a los j&#243;venes como si les hablaras a tus propios hermanos. \n","readableText":"Nunca le hables con aspereza a un hombre mayor, sino llámale la atención con\nrespeto como lo harías con tu propio padre. Dirígete a los jóvenes como si les\nhablaras a tus propios hermanos.\n\n"},{"verse":"2","text":"Trata a las mujeres mayores como lo har&#237;as con tu madre y trata a las j&#243;venes como a tus propias hermanas, con toda pureza.   \n","readableText":"Trata a las mujeres mayores como lo harías con tu madre y trata a las jóvenes\ncomo a tus propias hermanas, con toda pureza.\n\n"},{"verse":"3","text":"Atiende  a toda viuda que no tenga a nadie quien la cuide. \n","readableText":"Atiende a toda viuda que no tenga a nadie quien la cuide.\n\n"},{"verse":"4","text":"Pero, si ella tiene hijos o nietos, la primera responsabilidad de ellos es poner en pr&#225;ctica la sumisi&#243;n a Dios en su hogar y retribuir a sus padres al cuidarlos. Esto es algo que le agrada a Dios.   \n","readableText":"Pero, si ella tiene hijos o nietos, la primera responsabilidad de ellos es\nponer en práctica la sumisión a Dios en su hogar y retribuir a sus padres al\ncuidarlos. Esto es algo que le agrada a Dios.\n\n"},{"verse":"5","text":"Ahora bien, una verdadera viuda &#8212;una mujer que realmente est&#225; sola en este mundo&#8212; es aquella que ha puesto su esperanza en Dios. D&#237;a y noche ora a Dios pidi&#233;ndole su ayuda, \n","readableText":"Ahora bien, una verdadera viuda —una mujer que realmente está sola en este\nmundo— es aquella que ha puesto su esperanza en Dios. Día y noche ora a Dios\npidiéndole su ayuda,\n\n"},{"verse":"6","text":"pero la viuda que solamente vive para el placer est&#225; espiritualmente muerta en vida. \n","readableText":"pero la viuda que solamente vive para el placer está espiritualmente muerta en\nvida.\n\n"},{"verse":"7","text":"Dale estas instrucciones a la iglesia, para que nadie quede expuesto a la cr&#237;tica.   \n","readableText":"Dale estas instrucciones a la iglesia, para que nadie quede expuesto a la\ncrítica.\n\n"},{"verse":"8","text":"Aquellos que se niegan a cuidar de sus familiares, especialmente los de su propia casa, han negado la fe verdadera y son peores que los incr&#233;dulos.   \n","readableText":"Aquellos que se niegan a cuidar de sus familiares, especialmente los de su\npropia casa, han negado la fe verdadera y son peores que los incrédulos.\n\n"},{"verse":"9","text":"Para que una viuda est&#233; en la lista de ayuda tiene que tener al menos sesenta a&#241;os y haberle sido fiel a su marido.   \n","readableText":"Para que una viuda esté en la lista de ayuda tiene que tener al menos sesenta\naños y haberle sido fiel a su marido.\n\n"},{"verse":"10","text":"Debe ser alguien que se haya ganado el respeto de todos por el bien que haya hecho. &#191;Crio bien a sus hijos? &#191;Fue amable con los extranjeros y sirvi&#243; con humildad a otros creyentes ? &#191;Ha ayudado a los que est&#225;n en dificultades? &#191;Ha estado siempre dispuesta a hacer el bien?   \n","readableText":"Debe ser alguien que se haya ganado el respeto de todos por el bien que haya\nhecho. ¿Crio bien a sus hijos? ¿Fue amable con los extranjeros y sirvió con\nhumildad a otros creyentes ? ¿Ha ayudado a los que están en dificultades? ¿Ha\nestado siempre dispuesta a hacer el bien?\n\n"},{"verse":"11","text":"Las viudas m&#225;s j&#243;venes no deber&#237;an estar en la lista, porque sus deseos f&#237;sicos podr&#225;n m&#225;s que su devoci&#243;n a Cristo y querr&#225;n volver a casarse. \n","readableText":"Las viudas más jóvenes no deberían estar en la lista, porque sus deseos físicos\npodrán más que su devoción a Cristo y querrán volver a casarse.\n\n"},{"verse":"12","text":"De esa manera, ser&#237;an culpables de romper su promesa anterior. \n","readableText":"De esa manera, serían culpables de romper su promesa anterior.\n\n"},{"verse":"13","text":"Y, si est&#225;n en la lista, se acostumbrar&#225;n a ser perezosas y pasar&#225;n todo el tiempo yendo de casa en casa chismeando, entrometi&#233;ndose en la vida de los dem&#225;s y hablando de lo que no deben. \n","readableText":"Y, si están en la lista, se acostumbrarán a ser perezosas y pasarán todo el\ntiempo yendo de casa en casa chismeando, entrometiéndose en la vida de los\ndemás y hablando de lo que no deben.\n\n"},{"verse":"14","text":"As&#237; que yo aconsejo a estas viudas j&#243;venes que vuelvan a casarse, que tengan hijos y que cuiden de sus propios hogares. Entonces el enemigo no podr&#225; decir nada en contra de ellas. \n","readableText":"Así que yo aconsejo a estas viudas jóvenes que vuelvan a casarse, que tengan\nhijos y que cuiden de sus propios hogares. Entonces el enemigo no podrá decir\nnada en contra de ellas.\n\n"},{"verse":"15","text":"Pues me temo que algunas ya se han descarriado y ahora siguen a Satan&#225;s.   \n","readableText":"Pues me temo que algunas ya se han descarriado y ahora siguen a Satanás.\n\n"},{"verse":"16","text":"Si una mujer creyente tiene parientes que son viudas, debe cuidar de ellas y no darle a la iglesia la responsabilidad. Entonces, la iglesia podr&#225; atender a las viudas que est&#225;n realmente solas.   \n","readableText":"Si una mujer creyente tiene parientes que son viudas, debe cuidar de ellas y no\ndarle a la iglesia la responsabilidad. Entonces, la iglesia podrá atender a las\nviudas que están realmente solas.\n\n"},{"verse":"17","text":"Los ancianos que cumplen bien su funci&#243;n deber&#237;an ser respetados y bien remunerados,  en particular los que trabajan con esmero tanto en la predicaci&#243;n como en la ense&#241;anza. \n","readableText":"Los ancianos que cumplen bien su función deberían ser respetados y bien\nremunerados, en particular los que trabajan con esmero tanto en la predicación\ncomo en la enseñanza.\n\n"},{"verse":"18","text":"Pues la Escritura dice: &#171;No le pongas bozal al buey para impedirle que coma mientras trilla el grano&#187; . Y dice tambi&#233;n:  &#171;&#161;Los que trabajan merecen recibir su salario!&#187; .   \n","readableText":"Pues la Escritura dice: «No le pongas bozal al buey para impedirle que coma\nmientras trilla el grano» . Y dice también: «¡Los que trabajan merecen recibir\nsu salario!» .\n\n"},{"verse":"19","text":"No escuches ninguna acusaci&#243;n contra un anciano, a menos que haya dos o tres testigos que la confirmen. \n","readableText":"No escuches ninguna acusación contra un anciano, a menos que haya dos o tres\ntestigos que la confirmen.\n\n"},{"verse":"20","text":"Los que est&#225;n en pecado deber&#237;an ser reprendidos delante de toda la congregaci&#243;n, lo cual servir&#225; de firme advertencia para los dem&#225;s.   \n","readableText":"Los que están en pecado deberían ser reprendidos delante de toda la\ncongregación, lo cual servirá de firme advertencia para los demás.\n\n"},{"verse":"21","text":"Te ordeno solemnemente, en presencia de Dios y de Cristo Jes&#250;s y de los &#225;ngeles alt&#237;simos, que obedezcas estas instrucciones sin tomar partido ni mostrar favoritismo por nadie.   \n","readableText":"Te ordeno solemnemente, en presencia de Dios y de Cristo Jesús y de los ángeles\naltísimos, que obedezcas estas instrucciones sin tomar partido ni mostrar\nfavoritismo por nadie.\n\n"},{"verse":"22","text":"Nunca te apresures cuando tengas que nombrar a un l&#237;der de la iglesia.  No participes en los pecados de los dem&#225;s. Mantente puro.   \n","readableText":"Nunca te apresures cuando tengas que nombrar a un líder de la iglesia. No\nparticipes en los pecados de los demás. Mantente puro.\n\n"},{"verse":"23","text":"No bebas agua solamente. Deber&#237;as tomar un poco de vino por el bien de tu est&#243;mago, ya que te enfermas muy seguido.   \n","readableText":"No bebas agua solamente. Deberías tomar un poco de vino por el bien de tu\nestómago, ya que te enfermas muy seguido.\n\n"},{"verse":"24","text":"Recuerda que los pecados de algunos individuos son evidentes, y los llevan a un juicio inevitable; pero los pecados de otros se revelar&#225;n despu&#233;s. \n","readableText":"Recuerda que los pecados de algunos individuos son evidentes, y los llevan a un\njuicio inevitable; pero los pecados de otros se revelarán después.\n\n"},{"verse":"25","text":"De la misma manera, las buenas acciones de algunos son evidentes. Y las buenas acciones que se hacen en secreto alg&#250;n d&#237;a saldr&#225;n a la luz.\n","readableText":"De la misma manera, las buenas acciones de algunos son evidentes. Y las buenas\nacciones que se hacen en secreto algún día saldrán a la luz.\n\n"}]}
