{"book":"1TI","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Ahora bien, el Esp&#237;ritu Santo nos dice claramente que en los &#250;ltimos tiempos algunos se apartar&#225;n de la fe verdadera; seguir&#225;n esp&#237;ritus enga&#241;osos y ense&#241;anzas que provienen de demonios. \n","readableText":"Ahora bien, el Espíritu Santo nos dice claramente que en los últimos tiempos\nalgunos se apartarán de la fe verdadera; seguirán espíritus engañosos y\nenseñanzas que provienen de demonios.\n\n"},{"verse":"2","text":"Estas personas son hip&#243;critas y mentirosas, y tienen muerta  la conciencia.   \n","readableText":"Estas personas son hipócritas y mentirosas, y tienen muerta la conciencia.\n\n"},{"verse":"3","text":"Dir&#225;n que est&#225; mal casarse y que est&#225; mal comer determinados alimentos; pero Dios cre&#243; esos alimentos para que los coman con gratitud las personas fieles que conocen la verdad. \n","readableText":"Dirán que está mal casarse y que está mal comer determinados alimentos; pero\nDios creó esos alimentos para que los coman con gratitud las personas fieles\nque conocen la verdad.\n\n"},{"verse":"4","text":"Ya que todo lo que Dios cre&#243; es bueno, no deber&#237;amos rechazar nada, sino recibirlo con gratitud. \n","readableText":"Ya que todo lo que Dios creó es bueno, no deberíamos rechazar nada, sino\nrecibirlo con gratitud.\n\n"},{"verse":"5","text":"Pues sabemos que se hace aceptable  por la palabra de Dios y la oraci&#243;n.   \n","readableText":"Pues sabemos que se hace aceptable por la palabra de Dios y la oración.\n\n"},{"verse":"6","text":"Timoteo, si les explicas estas cosas a los hermanos, ser&#225;s un digno siervo de Cristo Jes&#250;s, bien alimentado con el mensaje de fe y la buena ense&#241;anza que has seguido. \n","readableText":"Timoteo, si les explicas estas cosas a los hermanos, serás un digno siervo de\nCristo Jesús, bien alimentado con el mensaje de fe y la buena enseñanza que has\nseguido.\n\n"},{"verse":"7","text":"No pierdas el tiempo discutiendo sobre ideas mundanas y cuentos de viejas. En lugar de eso, entr&#233;nate para la sumisi&#243;n a Dios. \n","readableText":"No pierdas el tiempo discutiendo sobre ideas mundanas y cuentos de viejas. En\nlugar de eso, entrénate para la sumisión a Dios.\n\n"},{"verse":"8","text":"&#171;El entrenamiento f&#237;sico es bueno, pero entrenarse en la sumisi&#243;n a Dios es mucho mejor, porque promete beneficios en esta vida y en la vida que viene&#187;. \n","readableText":"«El entrenamiento físico es bueno, pero entrenarse en la sumisión a Dios es\nmucho mejor, porque promete beneficios en esta vida y en la vida que viene».\n\n"},{"verse":"9","text":"Esta declaraci&#243;n es digna de confianza, y todos deber&#237;an aceptarla. \n","readableText":"Esta declaración es digna de confianza, y todos deberían aceptarla.\n\n"},{"verse":"10","text":"Es por eso que trabajamos con esmero y seguimos luchando,  porque nuestra esperanza est&#225; puesta en el Dios viviente, quien es el Salvador de toda la humanidad y, en especial, de todos los creyentes.   \n","readableText":"Es por eso que trabajamos con esmero y seguimos luchando, porque nuestra\nesperanza está puesta en el Dios viviente, quien es el Salvador de toda la\nhumanidad y, en especial, de todos los creyentes.\n\n"},{"verse":"11","text":"Ense&#241;a esas cosas e insiste en que todos las aprendan. \n","readableText":"Enseña esas cosas e insiste en que todos las aprendan.\n\n"},{"verse":"12","text":"No permitas que nadie te subestime por ser joven. S&#233; un ejemplo para todos los creyentes en lo que dices, en la forma en que vives, en tu amor, tu fe y tu pureza. \n","readableText":"No permitas que nadie te subestime por ser joven. Sé un ejemplo para todos los\ncreyentes en lo que dices, en la forma en que vives, en tu amor, tu fe y tu\npureza.\n\n"},{"verse":"13","text":"Hasta que yo llegue, ded&#237;cate a leer las Escrituras a la iglesia, y a animar y a ense&#241;arles a los creyentes.   \n","readableText":"Hasta que yo llegue, dedícate a leer las Escrituras a la iglesia, y a animar y\na enseñarles a los creyentes.\n\n"},{"verse":"14","text":"No descuides el don espiritual que recibiste mediante la profec&#237;a que se pronunci&#243; acerca de ti cuando los ancianos de la iglesia te impusieron las manos. \n","readableText":"No descuides el don espiritual que recibiste mediante la profecía que se\npronunció acerca de ti cuando los ancianos de la iglesia te impusieron las\nmanos.\n\n"},{"verse":"15","text":"Presta suma atenci&#243;n a estos asuntos. Entr&#233;gate de lleno a tus tareas, para que todos vean cu&#225;nto has progresado. \n","readableText":"Presta suma atención a estos asuntos. Entrégate de lleno a tus tareas, para que\ntodos vean cuánto has progresado.\n\n"},{"verse":"16","text":"Ten mucho cuidado de c&#243;mo vives y de lo que ense&#241;as. Mantente firme en lo que es correcto por el bien de tu propia salvaci&#243;n y la de quienes te oyen.\n","readableText":"Ten mucho cuidado de cómo vives y de lo que enseñas. Mantente firme en lo que\nes correcto por el bien de tu propia salvación y la de quienes te oyen.\n\n"}]}
