{"book":"1TI","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"La siguiente declaraci&#243;n es digna de confianza: &#171;Si alguno aspira a convertirse en l&#237;der de la iglesia,  desea una posici&#243;n honorable&#187;. \n","readableText":"La siguiente declaración es digna de confianza: «Si alguno aspira a convertirse\nen líder de la iglesia, desea una posición honorable».\n\n"},{"verse":"2","text":"Por esta raz&#243;n un l&#237;der de la iglesia debe ser un hombre que lleve una vida intachable. Debe serle fiel a su esposa.  Debe tener control propio, vivir sabiamente y tener una buena reputaci&#243;n. Con agrado debe recibir visitas y hu&#233;spedes en su casa y tambi&#233;n debe tener la capacidad de ense&#241;ar. \n","readableText":"Por esta razón un líder de la iglesia debe ser un hombre que lleve una vida\nintachable. Debe serle fiel a su esposa. Debe tener control propio, vivir\nsabiamente y tener una buena reputación. Con agrado debe recibir visitas y\nhuéspedes en su casa y también debe tener la capacidad de enseñar.\n\n"},{"verse":"3","text":"No debe emborracharse  ni ser violento. Debe ser amable, no debe buscar pleitos ni amar el dinero. \n","readableText":"No debe emborracharse ni ser violento. Debe ser amable, no debe buscar pleitos\nni amar el dinero.\n\n"},{"verse":"4","text":"Debe dirigir bien a su propia familia, y que sus hijos lo respeten y lo obedezcan. \n","readableText":"Debe dirigir bien a su propia familia, y que sus hijos lo respeten y lo\nobedezcan.\n\n"},{"verse":"5","text":"Pues, si un hombre no puede dirigir a los de su propia casa, &#191;c&#243;mo podr&#225; cuidar de la iglesia de Dios?   \n","readableText":"Pues, si un hombre no puede dirigir a los de su propia casa, ¿cómo podrá cuidar\nde la iglesia de Dios?\n\n"},{"verse":"6","text":"Un l&#237;der de la iglesia no debe ser un nuevo creyente porque podr&#237;a volverse orgulloso, y el diablo lo har&#237;a caer.   \n","readableText":"Un líder de la iglesia no debe ser un nuevo creyente porque podría volverse\norgulloso, y el diablo lo haría caer.\n\n"},{"verse":"7","text":"Adem&#225;s, la gente que no es de la iglesia debe hablar bien de &#233;l, para que no sea deshonrado y caiga en la trampa del diablo.   \n","readableText":"Además, la gente que no es de la iglesia debe hablar bien de él, para que no\nsea deshonrado y caiga en la trampa del diablo.\n\n"},{"verse":"8","text":"De la misma manera, los di&#225;conos deben ser dignos de mucho respeto y tener integridad. No deben emborracharse ni ser deshonestos con el dinero. \n","readableText":"De la misma manera, los diáconos deben ser dignos de mucho respeto y tener\nintegridad. No deben emborracharse ni ser deshonestos con el dinero.\n\n"},{"verse":"9","text":"Tienen que estar comprometidos con el misterio de la fe que ahora ha sido revelado y vivir con la conciencia limpia. \n","readableText":"Tienen que estar comprometidos con el misterio de la fe que ahora ha sido\nrevelado y vivir con la conciencia limpia.\n\n"},{"verse":"10","text":"Que sean evaluados cuidadosamente antes de ser nombrados como di&#225;conos. Si pasan el examen, entonces que sirvan como di&#225;conos.   \n","readableText":"Que sean evaluados cuidadosamente antes de ser nombrados como diáconos. Si\npasan el examen, entonces que sirvan como diáconos.\n\n"},{"verse":"11","text":"De la misma manera, sus esposas  deben ser dignas de respeto y no calumniar a nadie. Deben tener control propio y ser fieles en todo lo que hagan.   \n","readableText":"De la misma manera, sus esposas deben ser dignas de respeto y no calumniar a\nnadie. Deben tener control propio y ser fieles en todo lo que hagan.\n\n"},{"verse":"12","text":"Un di&#225;cono debe serle fiel a su esposa, dirigir bien a sus hijos y a los dem&#225;s de su casa. \n","readableText":"Un diácono debe serle fiel a su esposa, dirigir bien a sus hijos y a los demás\nde su casa.\n\n"},{"verse":"13","text":"Los que hagan bien su trabajo como di&#225;conos ser&#225;n recompensados con el respeto de los dem&#225;s y aumentar&#225;n su confianza en la fe en Cristo Jes&#250;s.   \n","readableText":"Los que hagan bien su trabajo como diáconos serán recompensados con el respeto\nde los demás y aumentarán su confianza en la fe en Cristo Jesús.\n\n"},{"verse":"14","text":"Aunque espero verte pronto, te escribo estas cosas ahora \n","readableText":"Aunque espero verte pronto, te escribo estas cosas ahora\n\n"},{"verse":"15","text":"para que, si me retraso, sepas c&#243;mo deben comportarse las personas en la familia de Dios. Esta es la iglesia del Dios viviente, columna y fundamento de la verdad.   \n","readableText":"para que, si me retraso, sepas cómo deben comportarse las personas en la\nfamilia de Dios. Esta es la iglesia del Dios viviente, columna y fundamento de\nla verdad.\n\n"},{"verse":"16","text":"Sin duda alguna, el gran misterio de nuestra fe  es el siguiente: Cristo  fue revelado en un cuerpo humano y vindicado por el Esp&#237;ritu. Fue visto por &#225;ngeles y anunciado a las naciones. Fue cre&#237;do en todo el mundo y llevado al cielo en gloria.\n","readableText":"Sin duda alguna, el gran misterio de nuestra fe es el siguiente: Cristo fue\nrevelado en un cuerpo humano y vindicado por el Espíritu. Fue visto por ángeles\ny anunciado a las naciones. Fue creído en todo el mundo y llevado al cielo en\ngloria.\n\n"}]}
