{"book":"1TI","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"En primer lugar, te ruego que ores por todos los seres humanos. P&#237;dele a Dios que los ayude; intercede en su favor, y da gracias por ellos. \n","readableText":"En primer lugar, te ruego que ores por todos los seres humanos. Pídele a Dios\nque los ayude; intercede en su favor, y da gracias por ellos.\n\n"},{"verse":"2","text":"Ora de ese modo por los reyes y por todos los que est&#225;n en autoridad, para que podamos tener una vida pac&#237;fica y tranquila, caracterizada por la devoci&#243;n a Dios y la dignidad. \n","readableText":"Ora de ese modo por los reyes y por todos los que están en autoridad, para que\npodamos tener una vida pacífica y tranquila, caracterizada por la devoción a\nDios y la dignidad.\n\n"},{"verse":"3","text":"Esto es bueno y le agrada a Dios nuestro Salvador, \n","readableText":"Esto es bueno y le agrada a Dios nuestro Salvador,\n\n"},{"verse":"4","text":"quien quiere que todos se salven y lleguen a conocer la verdad. \n","readableText":"quien quiere que todos se salven y lleguen a conocer la verdad.\n\n"},{"verse":"5","text":"Pues, Hay un Dios y un Mediador que puede reconciliar a la humanidad con Dios, y es el hombre Cristo Jes&#250;s. \n","readableText":"Pues, Hay un Dios y un Mediador que puede reconciliar a la humanidad con Dios,\ny es el hombre Cristo Jesús.\n\n"},{"verse":"6","text":"&#201;l dio su vida para comprarles la libertad a todos. Este es el mensaje que Dios le dio al mundo justo en el momento preciso. \n","readableText":"Él dio su vida para comprarles la libertad a todos. Este es el mensaje que Dios\nle dio al mundo justo en el momento preciso.\n\n"},{"verse":"7","text":"Y yo fui elegido como predicador y ap&#243;stol para ense&#241;arles a los gentiles  este mensaje acerca de la fe y la verdad. No estoy exagerando, solo digo la verdad.   \n","readableText":"Y yo fui elegido como predicador y apóstol para enseñarles a los gentiles este\nmensaje acerca de la fe y la verdad. No estoy exagerando, solo digo la verdad.\n\n\n"},{"verse":"8","text":"Deseo que en cada lugar de adoraci&#243;n los hombres oren con manos santas, levantadas a Dios, y libres de enojo y controversia.   \n","readableText":"Deseo que en cada lugar de adoración los hombres oren con manos santas,\nlevantadas a Dios, y libres de enojo y controversia.\n\n"},{"verse":"9","text":"Y quiero que las mujeres se vistan de una manera modesta.  Deber&#237;an llevar ropa decente y apropiada y no llamar la atenci&#243;n con la manera en que se arreglan el cabello ni con accesorios de oro ni con perlas ni ropa costosa. \n","readableText":"Y quiero que las mujeres se vistan de una manera modesta. Deberían llevar ropa\ndecente y apropiada y no llamar la atención con la manera en que se arreglan el\ncabello ni con accesorios de oro ni con perlas ni ropa costosa.\n\n"},{"verse":"10","text":"Pues las mujeres que pretenden ser dedicadas a Dios deber&#237;an hacerse atractivas por las cosas buenas que hacen.   \n","readableText":"Pues las mujeres que pretenden ser dedicadas a Dios deberían hacerse atractivas\npor las cosas buenas que hacen.\n\n"},{"verse":"11","text":"Las mujeres deben aprender en silencio y sumisi&#243;n. \n","readableText":"Las mujeres deben aprender en silencio y sumisión.\n\n"},{"verse":"12","text":"Yo no les permito a las mujeres que les ense&#241;en a los hombres ni que tengan autoridad sobre ellos,  sino que escuchen en silencio. \n","readableText":"Yo no les permito a las mujeres que les enseñen a los hombres ni que tengan\nautoridad sobre ellos, sino que escuchen en silencio.\n\n"},{"verse":"13","text":"Pues Dios primero cre&#243; a Ad&#225;n y luego hizo a Eva. \n","readableText":"Pues Dios primero creó a Adán y luego hizo a Eva.\n\n"},{"verse":"14","text":"Ahora bien, no fue Ad&#225;n el enga&#241;ado por Satan&#225;s; la mujer fue la enga&#241;ada y la consecuencia fue el pecado. \n","readableText":"Ahora bien, no fue Adán el engañado por Satanás; la mujer fue la engañada y la\nconsecuencia fue el pecado.\n\n"},{"verse":"15","text":"Sin embargo, las mujeres se salvar&#225;n al tener hijos,  siempre y cuando sigan viviendo en la fe, el amor, la santidad y la modestia.\n","readableText":"Sin embargo, las mujeres se salvarán al tener hijos, siempre y cuando sigan\nviviendo en la fe, el amor, la santidad y la modestia.\n\n"}]}
