{"book":"HAB","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Oraci&#243;n del profeta Habacuc. Al estilo sigionot .   \n","readableText":"Oración del profeta Habacuc. Al estilo sigionot .\n\n"},{"verse":"2","text":"SE&#209;OR, he escuchado acerca de ti; siento un temor reverencial por todo lo que has hecho, SE&#209;OR. Reaviva tus hechos; como hiciste en el pasado, dalos a conocer. Aunque est&#233;s lleno de ira, recuerda tu misericordia.  Selah   \n","readableText":"SEÑOR, he escuchado acerca de ti; siento un temor reverencial por todo lo que\nhas hecho, SEÑOR. Reaviva tus hechos; como hiciste en el pasado, dalos a\nconocer. Aunque estés lleno de ira, recuerda tu misericordia. Selah\n\n"},{"verse":"3","text":"Dios viene de Tem&#225;n. El Santo viene del monte Par&#225;n .  Selah Su majestad cubre el cielo y la tierra est&#225; llena de su gloria.   \n","readableText":"Dios viene de Temán. El Santo viene del monte Parán . Selah Su majestad cubre\nel cielo y la tierra está llena de su gloria.\n\n"},{"verse":"4","text":"Su esplendor es como el rel&#225;mpago; de sus manos salen rayos deslumbrantes; tras las nubes se oculta su poder.   \n","readableText":"Su esplendor es como el relámpago; de sus manos salen rayos deslumbrantes; tras\nlas nubes se oculta su poder.\n\n"},{"verse":"5","text":"La epidemia marcha delante de &#233;l y la fiebre abrasadora lo sigue.   \n","readableText":"La epidemia marcha delante de él y la fiebre abrasadora lo sigue.\n\n"},{"verse":"6","text":"La tierra tembl&#243; cuando &#233;l se puso de pie. Con una sola mirada de &#233;l, todas las naciones temblaron de miedo. Las monta&#241;as m&#225;s antiguas han sido destruidas; las viejas colinas se han derrumbado. &#201;l anda por sus sendas antiguas.   \n","readableText":"La tierra tembló cuando él se puso de pie. Con una sola mirada de él, todas las\nnaciones temblaron de miedo. Las montañas más antiguas han sido destruidas; las\nviejas colinas se han derrumbado. Él anda por sus sendas antiguas.\n\n"},{"verse":"7","text":"En lugar de toda la maldad que vi, temblaban las carpas de Cus&#225;n; temblaban de miedo las cortinas de las carpas de Madi&#225;n.   \n","readableText":"En lugar de toda la maldad que vi, temblaban las carpas de Cusán; temblaban de\nmiedo las cortinas de las carpas de Madián.\n\n"},{"verse":"8","text":"SE&#209;OR, &#191;descargaste tu ira contra los r&#237;os? &#191;La descargaste contra el mar y por eso conduces tus caballos y carro de victoria?   \n","readableText":"SEÑOR, ¿descargaste tu ira contra los ríos? ¿La descargaste contra el mar y por\neso conduces tus caballos y carro de victoria?\n\n"},{"verse":"9","text":"Sacaste tu arco y lanzaste tus flechas.  Selah Abriste la tierra seca con r&#237;os.   \n","readableText":"Sacaste tu arco y lanzaste tus flechas. Selah Abriste la tierra seca con ríos.\n\n\n"},{"verse":"10","text":"Las monta&#241;as te vieron y temblaron de angustia. Espesas nubes desataron la tormenta sobre la tierra. Las profundidades del mar rugieron y se levantaron para inundar la tierra.   \n","readableText":"Las montañas te vieron y temblaron de angustia. Espesas nubes desataron la\ntormenta sobre la tierra. Las profundidades del mar rugieron y se levantaron\npara inundar la tierra.\n\n"},{"verse":"11","text":"Detuviste el sol y la luna qued&#243; quieta en su lugar, mientras tus flechas resplandec&#237;an y el rayo de tu lanza iluminaba el cielo.   \n","readableText":"Detuviste el sol y la luna quedó quieta en su lugar, mientras tus flechas\nresplandecían y el rayo de tu lanza iluminaba el cielo.\n\n"},{"verse":"12","text":"En medio de tu ira, caminaste sobre la tierra y pisoteaste las naciones.   \n","readableText":"En medio de tu ira, caminaste sobre la tierra y pisoteaste las naciones.\n\n"},{"verse":"13","text":"Saliste a rescatar a tu pueblo y al rey que t&#250; elegiste. Destruiste la casa del perverso abri&#233;ndola de arriba a abajo.  Selah   \n","readableText":"Saliste a rescatar a tu pueblo y al rey que tú elegiste. Destruiste la casa del\nperverso abriéndola de arriba a abajo. Selah\n\n"},{"verse":"14","text":"Aplastaste la cabeza de sus soldados con las mismas lanzas de ellos. Ven&#237;an a atacarnos tan r&#225;pido como una tormenta. Celebraban como el que roba al pobre en secreto.   \n","readableText":"Aplastaste la cabeza de sus soldados con las mismas lanzas de ellos. Venían a\natacarnos tan rápido como una tormenta. Celebraban como el que roba al pobre en\nsecreto.\n\n"},{"verse":"15","text":"Pero t&#250; caminaste sobre el mar con tus caballos agitando las poderosas aguas.   \n","readableText":"Pero tú caminaste sobre el mar con tus caballos agitando las poderosas aguas.\n\n\n"},{"verse":"16","text":"Al escuchar todo eso, se me estremecieron las entra&#241;as. Mis labios temblaron; los huesos se me debilitaron y mis pies vacilaron. Esperar&#233; pacientemente a que les llegue ese d&#237;a de sufrimiento a los que nos atacan.   \n","readableText":"Al escuchar todo eso, se me estremecieron las entrañas. Mis labios temblaron;\nlos huesos se me debilitaron y mis pies vacilaron. Esperaré pacientemente a que\nles llegue ese día de sufrimiento a los que nos atacan.\n\n"},{"verse":"17","text":"Aunque la higuera no d&#233; fruto ni la vi&#241;a produzca uvas; aunque la cosecha del olivo se da&#241;e, y los campos no produzcan alimento; aunque no haya ovejas en el corral, ni vacas en el establo;   \n","readableText":"Aunque la higuera no dé fruto ni la viña produzca uvas; aunque la cosecha del\nolivo se dañe, y los campos no produzcan alimento; aunque no haya ovejas en el\ncorral, ni vacas en el establo;\n\n"},{"verse":"18","text":"as&#237; y todo, yo me alegrar&#233; en el SE&#209;OR, el Dios que me salva.   \n","readableText":"así y todo, yo me alegraré en el SEÑOR, el Dios que me salva.\n\n"},{"verse":"19","text":"El Se&#241;or DIOS me fortalece, afirma mis pies como los de un venado para que yo camine en las alturas. Para el director musical: &#250;sense instrumentos de cuerda.\n","readableText":"El Señor DIOS me fortalece, afirma mis pies como los de un venado para que yo\ncamine en las alturas. Para el director musical: úsense instrumentos de\ncuerda.\n\n"}]}
