{
  "book": "HAB",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Permaneceré en mi puesto como un guardia;\n    estaré listo en la torre de defensa.\nEsperaré a que me hable\n    y responda a la demanda que he presentado.",
      "readableText": "2 Permaneceré en mi puesto como un guardia; estaré listo en la torre de defensa. Esperaré a que me hable y responda a la demanda que he presentado."
    },
    {
      "verse": "2",
      "text": "El SEÑOR me respondió así:«Escribe claramente en tablillas la visión\n    para que se pueda leer de corrido.",
      "readableText": "El SEÑOR me respondió así:«Escribe claramente en tablillas la visión para que se pueda leer de corrido."
    },
    {
      "verse": "3",
      "text": "Esta visión es testimonio\n    de que hay un día y una hora señalados.\nAunque parezca que demora en llegar, espéralo;\n    porque es seguro que llegará y no tardará.",
      "readableText": "Esta visión es testimonio de que hay un día y una hora señalados. Aunque parezca que demora en llegar, espéralo; porque es seguro que llegará y no tardará."
    },
    {
      "verse": "4",
      "text": "»El que se cansa de esperar el cumplimiento de la visión\n    no se comportará conforme a ella;\n    pero el aprobado por Dios vivirá por su fe.",
      "readableText": "»El que se cansa de esperar el cumplimiento de la visión no se comportará conforme a ella; pero el aprobado por Dios vivirá por su fe."
    },
    {
      "verse": "5",
      "text": "De seguro la riqueza engaña al orgulloso.\n    Él es insaciable como la muerte,\n    pero eso no le saldrá bien.\nAl igual que la muerte,\n    nunca queda satisfecho;\nse apodera de todos los países\n    y agarra para sí todas las naciones.",
      "readableText": "De seguro la riqueza engaña al orgulloso. Él es insaciable como la muerte, pero eso no le saldrá bien. Al igual que la muerte, nunca queda satisfecho; se apodera de todos los países y agarra para sí todas las naciones."
    },
    {
      "verse": "6",
      "text": "»Pero después, toda esa gente se burlará de él\n    y lo harán objeto de chistes.\nDirán: “Oye tú, que acumulas\n    a montones lo que no te pertenece.\nEstás cargando con una deuda muy grande,\n    ¿hasta cuándo aguantarás así?”",
      "readableText": "»Pero después, toda esa gente se burlará de él y lo harán objeto de chistes. Dirán: “Oye tú, que acumulas a montones lo que no te pertenece. Estás cargando con una deuda muy grande, ¿hasta cuándo aguantarás así?”"
    },
    {
      "verse": "7",
      "text": "¿No se levantarán de repente en tu contra tus acreedores?\n    ¿No se despertarán los que te aterrorizarán?\n    Serás un botín para ellos.",
      "readableText": "¿No se levantarán de repente en tu contra tus acreedores? ¿No se despertarán los que te aterrorizarán? Serás un botín para ellos."
    },
    {
      "verse": "8",
      "text": "Como tú saqueaste muchas naciones,\n    las demás naciones te saquearán a ti.\nTodo esto sucederá por tus asesinatos\n    y por la violencia con la que has llenado países, ciudades y habitantes.",
      "readableText": "Como tú saqueaste muchas naciones, las demás naciones te saquearán a ti. Todo esto sucederá por tus asesinatos y por la violencia con la que has llenado países, ciudades y habitantes."
    },
    {
      "verse": "9",
      "text": "»Oye tú, que te enriqueces\n    aprovechándote de los demás,\n    con eso sólo consigues arruinar tu casa.\nPensaste que colocando tu nido así de alto,\n    quedarías a salvo del peligro.",
      "readableText": "»Oye tú, que te enriqueces aprovechándote de los demás, con eso sólo consigues arruinar tu casa. Pensaste que colocando tu nido así de alto, quedarías a salvo del peligro."
    },
    {
      "verse": "10",
      "text": "Al destruir tantas naciones\n    maquinaste la vergüenza para tu casa,\n    pecando contra ti mismo.",
      "readableText": "Al destruir tantas naciones maquinaste la vergüenza para tu casa, pecando contra ti mismo."
    },
    {
      "verse": "11",
      "text": "Hasta las piedras de la muralla gritarán en contra tuya\n    y las vigas del techo repetirán las quejas.",
      "readableText": "Hasta las piedras de la muralla gritarán en contra tuya y las vigas del techo repetirán las quejas."
    },
    {
      "verse": "12",
      "text": "»Oye tú, que construyes una ciudad\n    acabando con la vida de inocentes\n    y fundas un pueblo con el crimen.",
      "readableText": "»Oye tú, que construyes una ciudad acabando con la vida de inocentes y fundas un pueblo con el crimen."
    },
    {
      "verse": "13",
      "text": "La labor de los pueblos sólo alimenta el fuego.\n    Las naciones se fatigan por nada.\n    ¿Acaso no es obra del SEÑOR Todopoderoso?",
      "readableText": "La labor de los pueblos sólo alimenta el fuego. Las naciones se fatigan por nada. ¿Acaso no es obra del SEÑOR Todopoderoso?"
    },
    {
      "verse": "14",
      "text": "La tierra entera se llenará\n    del conocimiento de la gloria del SEÑOR,\n    así como el agua llena los mares.",
      "readableText": "La tierra entera se llenará del conocimiento de la gloria del SEÑOR, así como el agua llena los mares."
    },
    {
      "verse": "15",
      "text": "»Oye tú, que emborrachas a tu semejante;\n    lo obligas a embriagarse de la copa de tu ira\n    para humillarlo viendo su desnudez.",
      "readableText": "»Oye tú, que emborrachas a tu semejante; lo obligas a embriagarse de la copa de tu ira para humillarlo viendo su desnudez."
    },
    {
      "verse": "16",
      "text": "Ahora, tú beberás de la copa\n    que el SEÑOR tiene en la mano derecha.\n    Emborráchate y expón tu desnudez.\nEmbriágate de su ira\n    y llénate de vergüenza, no de honor.",
      "readableText": "Ahora, tú beberás de la copa que el SEÑOR tiene en la mano derecha. Emborráchate y expón tu desnudez. Embriágate de su ira y llénate de vergüenza, no de honor."
    },
    {
      "verse": "17",
      "text": "En el Líbano asesinaste a muchos seres humanos\n    y mataste bastantes animales.\n    Ahora, toda esa maldad te abatirá.\nTodo esto sucederá por tus asesinatos\n    y por la violencia con la que has llenado países, ciudades y habitantes.",
      "readableText": "En el Líbano asesinaste a muchos seres humanos y mataste bastantes animales. Ahora, toda esa maldad te abatirá. Todo esto sucederá por tus asesinatos y por la violencia con la que has llenado países, ciudades y habitantes."
    },
    {
      "verse": "18",
      "text": "»¿De qué sirve el ídolo\n    para que lo haga su escultor?\n¿De qué sirve hacer una imagen fundida\n    o una estatua de un dios falso\npara que un escultor deposite toda su confianza\n    haciendo ídolos inútiles y mudos?",
      "readableText": "»¿De qué sirve el ídolo para que lo haga su escultor? ¿De qué sirve hacer una imagen fundida o una estatua de un dios falso para que un escultor deposite toda su confianza haciendo ídolos inútiles y mudos?"
    },
    {
      "verse": "19",
      "text": "»Oye tú, que le dices a la madera: “¡Despierta!”,\n    y a una piedra muda: “¡Levántate!”\n¿Acaso los dioses falsos pueden darte enseñanzas?\n    Aunque estén hechos de oro y plata, no tienen vida.",
      "readableText": "»Oye tú, que le dices a la madera: “¡Despierta!”, y a una piedra muda: “¡Levántate!” ¿Acaso los dioses falsos pueden darte enseñanzas? Aunque estén hechos de oro y plata, no tienen vida."
    },
    {
      "verse": "20",
      "text": "En cambio, el SEÑOR está en su santo templo:\n    que toda la tierra guarde silencio delante de él».  end of footnotes",
      "readableText": "En cambio, el SEÑOR está en su santo templo: que toda la tierra guarde silencio delante de él». end of footnotes"
    }
  ]
}