{
  "book": "HAB",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Esta es la profecía que tuvo en visión el profeta Habacuc:",
      "readableText": "Esta es la profecía que tuvo en visión el profeta Habacuc:"
    },
    {
      "verse": "2",
      "text": "SEÑOR, te llamo y no respondes,\n    ¿hasta cuándo seguirás así?\nClamo a ti porque hay violencia,\n    y no haces nada por salvar a los que sufren.",
      "readableText": "SEÑOR, te llamo y no respondes, ¿hasta cuándo seguirás así? Clamo a ti porque hay violencia, y no haces nada por salvar a los que sufren."
    },
    {
      "verse": "3",
      "text": "¿Por qué me haces ver tanta maldad y perversión?\n    ¿Por qué tengo que presenciar tanto saqueo y violencia?\n    Hay pleitos y en los juicios la gente pelea entre sí.",
      "readableText": "¿Por qué me haces ver tanta maldad y perversión? ¿Por qué tengo que presenciar tanto saqueo y violencia? Hay pleitos y en los juicios la gente pelea entre sí."
    },
    {
      "verse": "4",
      "text": "La ley no se cumple\n    y no se hace justicia.\nLos perversos destruyen a los justos\n    y no se hace justicia.",
      "readableText": "La ley no se cumple y no se hace justicia. Los perversos destruyen a los justos y no se hace justicia."
    },
    {
      "verse": "5",
      "text": "«Observen las naciones\n    y asómbrense; admírense.\nSucederá en estos días algo que ustedes no podrán creer\n    aunque hubiera quien se lo contara.",
      "readableText": "«Observen las naciones y asómbrense; admírense. Sucederá en estos días algo que ustedes no podrán creer aunque hubiera quien se lo contara."
    },
    {
      "verse": "6",
      "text": "Porque yo levanto a los caldeos,\n    esa gente cruel e impulsiva\nque va por toda la tierra\n    apoderándose de territorios que no le pertenecen,",
      "readableText": "Porque yo levanto a los caldeos, esa gente cruel e impulsiva que va por toda la tierra apoderándose de territorios que no le pertenecen,"
    },
    {
      "verse": "7",
      "text": "aterrorizando a los demás\n    y respetando sólo sus propias leyes.",
      "readableText": "aterrorizando a los demás y respetando sólo sus propias leyes."
    },
    {
      "verse": "8",
      "text": "Sus caballos son más rápidos que leopardos\n    y más veloces que lobos nocturnos.\nHaré que vengan galopando desde tierras lejanas.\n    Serán tan rápidos como buitres que se lanzan para devorar su presa.",
      "readableText": "Sus caballos son más rápidos que leopardos y más veloces que lobos nocturnos. Haré que vengan galopando desde tierras lejanas. Serán tan rápidos como buitres que se lanzan para devorar su presa."
    },
    {
      "verse": "9",
      "text": "Todos ellos traerán violencia\n    y avanzarán con rapidez,\n    directo hacia sus víctimas.\nTomarán tantos prisioneros\n    como granos de arena.",
      "readableText": "Todos ellos traerán violencia y avanzarán con rapidez, directo hacia sus víctimas. Tomarán tantos prisioneros como granos de arena."
    },
    {
      "verse": "10",
      "text": "Se burlarán de los reyes\n    y harán chistes de los altos funcionarios.\nSe burlarán de todas las ciudades fortificadas.\n    Harán terraplenes para escalar sus murallas\n    y capturarán con facilidad esas ciudades.",
      "readableText": "Se burlarán de los reyes y harán chistes de los altos funcionarios. Se burlarán de todas las ciudades fortificadas. Harán terraplenes para escalar sus murallas y capturarán con facilidad esas ciudades."
    },
    {
      "verse": "11",
      "text": "Luego se irán de allí como el viento;\n    creen que su dios es su fuerza».",
      "readableText": "Luego se irán de allí como el viento; creen que su dios es su fuerza»."
    },
    {
      "verse": "12",
      "text": "SEÑOR, tú siempre has existido.\n    Mi santo Dios, tú nunca morirás.\nSEÑOR, ¿elegiste a Babilonia para hacer justicia?\n    Roca mía, ¿creaste a Babilonia para castigar a Israel?",
      "readableText": "SEÑOR, tú siempre has existido. Mi santo Dios, tú nunca morirás. SEÑOR, ¿elegiste a Babilonia para hacer justicia? Roca mía, ¿creaste a Babilonia para castigar a Israel?"
    },
    {
      "verse": "13",
      "text": "Tus ojos son demasiado puros como para mirar el mal.\n    Serías incapaz de observar la maldad.\nEntonces, ¿por qué no te molestas al ver a esos traidores?\n    ¿Por qué callas cuando el perverso destruye al justo?",
      "readableText": "Tus ojos son demasiado puros como para mirar el mal. Serías incapaz de observar la maldad. Entonces, ¿por qué no te molestas al ver a esos traidores? ¿Por qué callas cuando el perverso destruye al justo?"
    },
    {
      "verse": "14",
      "text": "Has hecho que los seres humanos sean como peces en el mar;\n    como criaturas sin dirigentes.",
      "readableText": "Has hecho que los seres humanos sean como peces en el mar; como criaturas sin dirigentes."
    },
    {
      "verse": "15",
      "text": "Babilonia atrapa a todos con su anzuelo\n    y los captura con su red.\nLos atrapa a todos en su malla\n    y se siente feliz por ello.",
      "readableText": "Babilonia atrapa a todos con su anzuelo y los captura con su red. Los atrapa a todos en su malla y se siente feliz por ello."
    },
    {
      "verse": "16",
      "text": "Babilonia le ofrece sacrificios a su red,\n    y le quema incienso a su malla\nporque con ella consigue comida\n    abundante y sustanciosa.",
      "readableText": "Babilonia le ofrece sacrificios a su red, y le quema incienso a su malla porque con ella consigue comida abundante y sustanciosa."
    },
    {
      "verse": "17",
      "text": "¿Seguirá Babilonia con su espada\n    masacrando sin compasión a las naciones?",
      "readableText": "¿Seguirá Babilonia con su espada masacrando sin compasión a las naciones?"
    }
  ]
}