{"book":"HAB","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta es la profec&#237;a que tuvo en visi&#243;n el profeta Habacuc:   \n","readableText":"Esta es la profecía que tuvo en visión el profeta Habacuc:\n\n"},{"verse":"2","text":"SE&#209;OR, te llamo y no respondes, &#191;hasta cu&#225;ndo seguir&#225;s as&#237;? Clamo a ti porque hay violencia, y no haces nada por salvar a los que sufren.   \n","readableText":"SEÑOR, te llamo y no respondes, ¿hasta cuándo seguirás así? Clamo a ti porque\nhay violencia, y no haces nada por salvar a los que sufren.\n\n"},{"verse":"3","text":"&#191;Por qu&#233; me haces ver tanta maldad y perversi&#243;n? &#191;Por qu&#233; tengo que presenciar tanto saqueo y violencia? Hay pleitos y en los juicios la gente pelea entre s&#237;.   \n","readableText":"¿Por qué me haces ver tanta maldad y perversión? ¿Por qué tengo que presenciar\ntanto saqueo y violencia? Hay pleitos y en los juicios la gente pelea entre sí.\n\n\n"},{"verse":"4","text":"La ley no se cumple y no se hace justicia. Los perversos destruyen a los justos y no se hace justicia.   \n","readableText":"La ley no se cumple y no se hace justicia. Los perversos destruyen a los justos\ny no se hace justicia.\n\n"},{"verse":"5","text":"&#171;Observen las naciones y as&#243;mbrense; adm&#237;rense. Suceder&#225; en estos d&#237;as algo que ustedes no podr&#225;n creer aunque hubiera quien se lo contara.   \n","readableText":"«Observen las naciones y asómbrense; admírense. Sucederá en estos días algo que\nustedes no podrán creer aunque hubiera quien se lo contara.\n\n"},{"verse":"6","text":"Porque yo levanto a los caldeos, esa gente cruel e impulsiva que va por toda la tierra apoder&#225;ndose de territorios que no le pertenecen,   \n","readableText":"Porque yo levanto a los caldeos, esa gente cruel e impulsiva que va por toda la\ntierra apoderándose de territorios que no le pertenecen,\n\n"},{"verse":"7","text":"aterrorizando a los dem&#225;s y respetando s&#243;lo sus propias leyes.   \n","readableText":"aterrorizando a los demás y respetando sólo sus propias leyes.\n\n"},{"verse":"8","text":"Sus caballos son m&#225;s r&#225;pidos que leopardos y m&#225;s veloces que lobos nocturnos. Har&#233; que vengan galopando desde tierras lejanas. Ser&#225;n tan r&#225;pidos como buitres que se lanzan para devorar su presa.   \n","readableText":"Sus caballos son más rápidos que leopardos y más veloces que lobos nocturnos.\nHaré que vengan galopando desde tierras lejanas. Serán tan rápidos como buitres\nque se lanzan para devorar su presa.\n\n"},{"verse":"9","text":"Todos ellos traer&#225;n violencia y avanzar&#225;n con rapidez, directo hacia sus v&#237;ctimas. Tomar&#225;n tantos prisioneros como granos de arena.   \n","readableText":"Todos ellos traerán violencia y avanzarán con rapidez, directo hacia sus\nvíctimas. Tomarán tantos prisioneros como granos de arena.\n\n"},{"verse":"10","text":"Se burlar&#225;n de los reyes y har&#225;n chistes de los altos funcionarios. Se burlar&#225;n de todas las ciudades fortificadas. Har&#225;n terraplenes para escalar sus murallas y capturar&#225;n con facilidad esas ciudades.   \n","readableText":"Se burlarán de los reyes y harán chistes de los altos funcionarios. Se burlarán\nde todas las ciudades fortificadas. Harán terraplenes para escalar sus murallas\ny capturarán con facilidad esas ciudades.\n\n"},{"verse":"11","text":"Luego se ir&#225;n de all&#237; como el viento; creen que su dios es su fuerza&#187;.   \n","readableText":"Luego se irán de allí como el viento; creen que su dios es su fuerza».\n\n"},{"verse":"12","text":"SE&#209;OR, t&#250; siempre has existido. Mi santo Dios, t&#250; nunca morir&#225;s. SE&#209;OR, &#191;elegiste a Babilonia para hacer justicia? Roca m&#237;a, &#191;creaste a Babilonia para castigar a Israel?   \n","readableText":"SEÑOR, tú siempre has existido. Mi santo Dios, tú nunca morirás. SEÑOR,\n¿elegiste a Babilonia para hacer justicia? Roca mía, ¿creaste a Babilonia para\ncastigar a Israel?\n\n"},{"verse":"13","text":"Tus ojos son demasiado puros como para mirar el mal. Ser&#237;as incapaz de observar la maldad. Entonces, &#191;por qu&#233; no te molestas al ver a esos traidores? &#191;Por qu&#233; callas cuando el perverso destruye al justo?   \n","readableText":"Tus ojos son demasiado puros como para mirar el mal. Serías incapaz de observar\nla maldad. Entonces, ¿por qué no te molestas al ver a esos traidores? ¿Por qué\ncallas cuando el perverso destruye al justo?\n\n"},{"verse":"14","text":"Has hecho que los seres humanos sean como peces en el mar; como criaturas sin dirigentes.   \n","readableText":"Has hecho que los seres humanos sean como peces en el mar; como criaturas sin\ndirigentes.\n\n"},{"verse":"15","text":"Babilonia atrapa a todos con su anzuelo y los captura con su red. Los atrapa a todos en su malla y se siente feliz por ello.   \n","readableText":"Babilonia atrapa a todos con su anzuelo y los captura con su red. Los atrapa a\ntodos en su malla y se siente feliz por ello.\n\n"},{"verse":"16","text":"Babilonia le ofrece sacrificios a su red, y le quema incienso a su malla porque con ella consigue comida abundante y sustanciosa.   \n","readableText":"Babilonia le ofrece sacrificios a su red, y le quema incienso a su malla porque\ncon ella consigue comida abundante y sustanciosa.\n\n"},{"verse":"17","text":"&#191;Seguir&#225; Babilonia con su espada masacrando sin compasi&#243;n a las naciones?\n","readableText":"¿Seguirá Babilonia con su espada masacrando sin compasión a las naciones?\n\n"}]}
