{
  "book": "HAB",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Oración del profeta Habacuc. Al estilo sigionot.",
      "readableText": "3 Oración del profeta Habacuc. Al estilo sigionot."
    },
    {
      "verse": "2",
      "text": "SEÑOR, he escuchado acerca de ti;\n    siento un temor reverencial\n    por todo lo que has hecho, SEÑOR.\nReaviva tus hechos;\n    como hiciste en el pasado, dalos a conocer.\nAunque estés lleno de ira,\n    recuerda tu misericordia. Selah",
      "readableText": "SEÑOR, he escuchado acerca de ti; siento un temor reverencial por todo lo que has hecho, SEÑOR. Reaviva tus hechos; como hiciste en el pasado, dalos a conocer. Aunque estés lleno de ira, recuerda tu misericordia. Selah"
    },
    {
      "verse": "3",
      "text": "Dios viene de Temán.\n    El Santo viene del monte Parán. Selah Su majestad cubre el cielo\n    y la tierra está llena de su gloria.",
      "readableText": "Dios viene de Temán. El Santo viene del monte Parán. Selah Su majestad cubre el cielo y la tierra está llena de su gloria."
    },
    {
      "verse": "4",
      "text": "Su esplendor es como el relámpago;\n    de sus manos salen rayos deslumbrantes;\n    tras las nubes se oculta su poder.",
      "readableText": "Su esplendor es como el relámpago; de sus manos salen rayos deslumbrantes; tras las nubes se oculta su poder."
    },
    {
      "verse": "5",
      "text": "La epidemia marcha delante de él\n    y la fiebre abrasadora lo sigue.",
      "readableText": "La epidemia marcha delante de él y la fiebre abrasadora lo sigue."
    },
    {
      "verse": "6",
      "text": "La tierra tembló cuando él se puso de pie.\n    Con una sola mirada de él,\n    todas las naciones temblaron de miedo.\nLas montañas más antiguas han sido destruidas;\n    las viejas colinas se han derrumbado.\n    Él anda por sus sendas antiguas.",
      "readableText": "La tierra tembló cuando él se puso de pie. Con una sola mirada de él, todas las naciones temblaron de miedo. Las montañas más antiguas han sido destruidas; las viejas colinas se han derrumbado. Él anda por sus sendas antiguas."
    },
    {
      "verse": "7",
      "text": "En lugar de toda la maldad que vi,\n    temblaban las carpas de Cusán;\n    temblaban de miedo las cortinas de las carpas de Madián.",
      "readableText": "En lugar de toda la maldad que vi, temblaban las carpas de Cusán; temblaban de miedo las cortinas de las carpas de Madián."
    },
    {
      "verse": "8",
      "text": "SEÑOR, ¿descargaste tu ira contra los ríos?\n    ¿La descargaste contra el mar\ny por eso conduces tus caballos\n    y carro de victoria?",
      "readableText": "SEÑOR, ¿descargaste tu ira contra los ríos? ¿La descargaste contra el mar y por eso conduces tus caballos y carro de victoria?"
    },
    {
      "verse": "9",
      "text": "Sacaste tu arco\n    y lanzaste tus flechas. Selah Abriste la tierra seca con ríos.",
      "readableText": "Sacaste tu arco y lanzaste tus flechas. Selah Abriste la tierra seca con ríos."
    },
    {
      "verse": "10",
      "text": "Las montañas te vieron y temblaron de angustia.\nEspesas nubes desataron la tormenta sobre la tierra.\n    Las profundidades del mar rugieron\n    y se levantaron para inundar la tierra.",
      "readableText": "Las montañas te vieron y temblaron de angustia. Espesas nubes desataron la tormenta sobre la tierra. Las profundidades del mar rugieron y se levantaron para inundar la tierra."
    },
    {
      "verse": "11",
      "text": "Detuviste el sol\n    y la luna quedó quieta en su lugar,\nmientras tus flechas resplandecían\n    y el rayo de tu lanza iluminaba el cielo.",
      "readableText": "Detuviste el sol y la luna quedó quieta en su lugar, mientras tus flechas resplandecían y el rayo de tu lanza iluminaba el cielo."
    },
    {
      "verse": "12",
      "text": "En medio de tu ira, caminaste sobre la tierra\n    y pisoteaste las naciones.",
      "readableText": "En medio de tu ira, caminaste sobre la tierra y pisoteaste las naciones."
    },
    {
      "verse": "13",
      "text": "Saliste a rescatar a tu pueblo\n    y al rey que tú elegiste.\nDestruiste la casa del perverso\n    abriéndola de arriba a abajo. Selah",
      "readableText": "Saliste a rescatar a tu pueblo y al rey que tú elegiste. Destruiste la casa del perverso abriéndola de arriba a abajo. Selah"
    },
    {
      "verse": "14",
      "text": "Aplastaste la cabeza de sus soldados\n    con las mismas lanzas de ellos.\nVenían a atacarnos tan rápido como una tormenta.\n    Celebraban como el que roba al pobre en secreto.",
      "readableText": "Aplastaste la cabeza de sus soldados con las mismas lanzas de ellos. Venían a atacarnos tan rápido como una tormenta. Celebraban como el que roba al pobre en secreto."
    },
    {
      "verse": "15",
      "text": "Pero tú caminaste sobre el mar con tus caballos\n    agitando las poderosas aguas.",
      "readableText": "Pero tú caminaste sobre el mar con tus caballos agitando las poderosas aguas."
    },
    {
      "verse": "16",
      "text": "Al escuchar todo eso,\n    se me estremecieron las entrañas.\nMis labios temblaron;\n    los huesos se me debilitaron\n    y mis pies vacilaron.\nEsperaré pacientemente a que les llegue\n    ese día de sufrimiento a los que nos atacan.",
      "readableText": "Al escuchar todo eso, se me estremecieron las entrañas. Mis labios temblaron; los huesos se me debilitaron y mis pies vacilaron. Esperaré pacientemente a que les llegue ese día de sufrimiento a los que nos atacan."
    },
    {
      "verse": "17",
      "text": "Aunque la higuera no dé fruto\n    ni la viña produzca uvas;\naunque la cosecha del olivo se dañe,\n    y los campos no produzcan alimento;\naunque no haya ovejas en el corral,\n    ni vacas en el establo;",
      "readableText": "Aunque la higuera no dé fruto ni la viña produzca uvas; aunque la cosecha del olivo se dañe, y los campos no produzcan alimento; aunque no haya ovejas en el corral, ni vacas en el establo;"
    },
    {
      "verse": "18",
      "text": "así y todo, yo me alegraré en el SEÑOR,\n    el Dios que me salva.",
      "readableText": "así y todo, yo me alegraré en el SEÑOR, el Dios que me salva."
    },
    {
      "verse": "19",
      "text": "El Señor DIOS me fortalece,\n    afirma mis pies como los de un venado\n    para que yo camine en las alturas.Para el director musical: úsense instrumentos de cuerda.  end of footnotes",
      "readableText": "El Señor DIOS me fortalece, afirma mis pies como los de un venado para que yo camine en las alturas.Para el director musical: úsense instrumentos de cuerda. end of footnotes"
    }
  ]
}