{"book":"HAB","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Permanecer&#233; en mi puesto como un guardia; estar&#233; listo en la torre de defensa. Esperar&#233; a que me hable y responda a la demanda que he presentado.   \n","readableText":"Permaneceré en mi puesto como un guardia; estaré listo en la torre de defensa.\nEsperaré a que me hable y responda a la demanda que he presentado.\n\n"},{"verse":"2","text":"El SE&#209;OR me respondi&#243; as&#237;: &#171;Escribe claramente en tablillas la visi&#243;n para que se pueda leer de corrido.   \n","readableText":"El SEÑOR me respondió así: «Escribe claramente en tablillas la visión para que\nse pueda leer de corrido.\n\n"},{"verse":"3","text":"Esta visi&#243;n es testimonio de que hay un d&#237;a y una hora se&#241;alados. Aunque parezca que demora en llegar, esp&#233;ralo; porque es seguro que llegar&#225; y no tardar&#225;.   \n","readableText":"Esta visión es testimonio de que hay un día y una hora señalados. Aunque\nparezca que demora en llegar, espéralo; porque es seguro que llegará y no\ntardará.\n\n"},{"verse":"4","text":"&#187;El que se cansa de esperar  el cumplimiento de la visi&#243;n no se comportar&#225; conforme a ella; pero el aprobado por Dios vivir&#225; por su fe.   \n","readableText":"»El que se cansa de esperar el cumplimiento de la visión no se comportará\nconforme a ella; pero el aprobado por Dios vivirá por su fe.\n\n"},{"verse":"5","text":"De seguro la riqueza enga&#241;a al orgulloso. &#201;l es insaciable como la muerte, pero eso no le saldr&#225; bien. Al igual que la muerte, nunca queda satisfecho; se apodera de todos los pa&#237;ses y agarra para s&#237; todas las naciones.   \n","readableText":"De seguro la riqueza engaña al orgulloso. Él es insaciable como la muerte, pero\neso no le saldrá bien. Al igual que la muerte, nunca queda satisfecho; se\napodera de todos los países y agarra para sí todas las naciones.\n\n"},{"verse":"6","text":"&#187;Pero despu&#233;s, toda esa gente se burlar&#225; de &#233;l y lo har&#225;n objeto de chistes. Dir&#225;n: &#8220;Oye t&#250;, que acumulas a montones lo que no te pertenece. Est&#225;s cargando con una deuda muy grande, &#191;hasta cu&#225;ndo aguantar&#225;s as&#237;?&#8221;   \n","readableText":"»Pero después, toda esa gente se burlará de él y lo harán objeto de chistes.\nDirán: “Oye tú, que acumulas a montones lo que no te pertenece. Estás cargando\ncon una deuda muy grande, ¿hasta cuándo aguantarás así?”\n\n"},{"verse":"7","text":"&#191;No se levantar&#225;n de repente en tu contra tus acreedores? &#191;No se despertar&#225;n los que te aterrorizar&#225;n? Ser&#225;s un bot&#237;n para ellos.   \n","readableText":"¿No se levantarán de repente en tu contra tus acreedores? ¿No se despertarán\nlos que te aterrorizarán? Serás un botín para ellos.\n\n"},{"verse":"8","text":"Como t&#250; saqueaste muchas naciones, las dem&#225;s naciones te saquear&#225;n a ti. Todo esto suceder&#225; por tus asesinatos y por la violencia con la que has llenado pa&#237;ses, ciudades y habitantes.   \n","readableText":"Como tú saqueaste muchas naciones, las demás naciones te saquearán a ti. Todo\nesto sucederá por tus asesinatos y por la violencia con la que has llenado\npaíses, ciudades y habitantes.\n\n"},{"verse":"9","text":"&#187;Oye t&#250;, que te enriqueces aprovech&#225;ndote de los dem&#225;s, con eso s&#243;lo consigues arruinar tu casa. Pensaste que colocando tu nido as&#237; de alto, quedar&#237;as a salvo del peligro.   \n","readableText":"»Oye tú, que te enriqueces aprovechándote de los demás, con eso sólo consigues\narruinar tu casa. Pensaste que colocando tu nido así de alto, quedarías a salvo\ndel peligro.\n\n"},{"verse":"10","text":"Al destruir tantas naciones maquinaste la verg&#252;enza para tu casa, pecando contra ti mismo.   \n","readableText":"Al destruir tantas naciones maquinaste la vergüenza para tu casa, pecando\ncontra ti mismo.\n\n"},{"verse":"11","text":"Hasta las piedras de la muralla gritar&#225;n en contra tuya y las vigas del techo repetir&#225;n las quejas.   \n","readableText":"Hasta las piedras de la muralla gritarán en contra tuya y las vigas del techo\nrepetirán las quejas.\n\n"},{"verse":"12","text":"&#187;Oye t&#250;, que construyes una ciudad acabando con la vida de inocentes y fundas un pueblo con el crimen.   \n","readableText":"»Oye tú, que construyes una ciudad acabando con la vida de inocentes y fundas\nun pueblo con el crimen.\n\n"},{"verse":"13","text":"La labor de los pueblos s&#243;lo alimenta el fuego. Las naciones se fatigan por nada. &#191;Acaso no es obra del SE&#209;OR Todopoderoso?   \n","readableText":"La labor de los pueblos sólo alimenta el fuego. Las naciones se fatigan por\nnada. ¿Acaso no es obra del SEÑOR Todopoderoso?\n\n"},{"verse":"14","text":"La tierra entera se llenar&#225; del conocimiento de la gloria del SE&#209;OR, as&#237; como el agua llena los mares.   \n","readableText":"La tierra entera se llenará del conocimiento de la gloria del SEÑOR, así como\nel agua llena los mares.\n\n"},{"verse":"15","text":"&#187;Oye t&#250;, que emborrachas a tu semejante; lo obligas a embriagarse de la copa de tu ira para humillarlo viendo su desnudez.   \n","readableText":"»Oye tú, que emborrachas a tu semejante; lo obligas a embriagarse de la copa de\ntu ira para humillarlo viendo su desnudez.\n\n"},{"verse":"16","text":"Ahora, t&#250; beber&#225;s de la copa que el SE&#209;OR tiene en la mano derecha. Emborr&#225;chate y exp&#243;n tu desnudez. Embri&#225;gate de su ira y ll&#233;nate de verg&#252;enza, no de honor.   \n","readableText":"Ahora, tú beberás de la copa que el SEÑOR tiene en la mano derecha.\nEmborráchate y expón tu desnudez. Embriágate de su ira y llénate de vergüenza,\nno de honor.\n\n"},{"verse":"17","text":"En el L&#237;bano asesinaste a muchos seres humanos y mataste bastantes animales. Ahora, toda esa maldad te abatir&#225;. Todo esto suceder&#225; por tus asesinatos y por la violencia con la que has llenado pa&#237;ses, ciudades y habitantes.   \n","readableText":"En el Líbano asesinaste a muchos seres humanos y mataste bastantes animales.\nAhora, toda esa maldad te abatirá. Todo esto sucederá por tus asesinatos y por\nla violencia con la que has llenado países, ciudades y habitantes.\n\n"},{"verse":"18","text":"&#187;&#191;De qu&#233; sirve el &#237;dolo para que lo haga su escultor? &#191;De qu&#233; sirve hacer una imagen fundida o una estatua de un dios falso para que un escultor deposite toda su confianza haciendo &#237;dolos in&#250;tiles y mudos?   \n","readableText":"»¿De qué sirve el ídolo para que lo haga su escultor? ¿De qué sirve hacer una\nimagen fundida o una estatua de un dios falso para que un escultor deposite\ntoda su confianza haciendo ídolos inútiles y mudos?\n\n"},{"verse":"19","text":"&#187;Oye t&#250;, que le dices a la madera: &#8220;&#161;Despierta!&#8221;, y a una piedra muda: &#8220;&#161;Lev&#225;ntate!&#8221; &#191;Acaso los dioses falsos pueden darte ense&#241;anzas? Aunque est&#233;n hechos de oro y plata, no tienen vida.   \n","readableText":"»Oye tú, que le dices a la madera: “¡Despierta!”, y a una piedra muda:\n“¡Levántate!” ¿Acaso los dioses falsos pueden darte enseñanzas? Aunque estén\nhechos de oro y plata, no tienen vida.\n\n"},{"verse":"20","text":"En cambio, el SE&#209;OR est&#225; en su santo templo: que toda la tierra guarde silencio delante de &#233;l&#187;.\n","readableText":"En cambio, el SEÑOR está en su santo templo: que toda la tierra guarde silencio\ndelante de él».\n\n"}]}
