{"book":"OBA","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta es la visi&#243;n de Abd&#237;as. Hemos o&#237;do un mensaje del SE&#209;OR, un mensajero fue enviado a decirles a las naciones: &#171;&#161;Vamos! &#161;Hagamos la guerra contra Edom!&#187; As&#237; dice el Se&#241;or DIOS acerca de Edom:   \n","readableText":"Esta es la visión de Abdías. Hemos oído un mensaje del SEÑOR, un mensajero fue\nenviado a decirles a las naciones: «¡Vamos! ¡Hagamos la guerra contra Edom!»\nAsí dice el Señor DIOS acerca de Edom:\n\n"},{"verse":"2","text":"&#171;He decidido que te voy a hacer insignificante entre las naciones y que te van a despreciar.   \n","readableText":"«He decidido que te voy a hacer insignificante entre las naciones y que te van\na despreciar.\n\n"},{"verse":"3","text":"Tu arrogancia te ha perjudicado. T&#250; que habitas en las cuevas de la monta&#241;a, tu hogar queda en la cima. Pensaste: &#8220;&#191;Qui&#233;n me derribar&#225;?&#8221;   \n","readableText":"Tu arrogancia te ha perjudicado. Tú que habitas en las cuevas de la montaña, tu\nhogar queda en la cima. Pensaste: “¿Quién me derribará?”\n\n"},{"verse":"4","text":"Si te remontaras tan alto como el &#225;guila y colocaras tu nido entre las estrellas, aun de all&#237; te arrojar&#237;a, dice el SE&#209;OR.   \n","readableText":"Si te remontaras tan alto como el águila y colocaras tu nido entre las\nestrellas, aun de allí te arrojaría, dice el SEÑOR.\n\n"},{"verse":"5","text":"&#187;&#161;Qu&#233; gran desastre est&#225;s a punto de sufrir! Si los ladrones vinieran de noche a robarte, algo dejar&#237;an, &#191;verdad? Si los que recogen uvas vienen a tu vi&#241;edo, dejar&#237;an algunas ramas sin cosechar, &#191;no es cierto?   \n","readableText":"»¡Qué gran desastre estás a punto de sufrir! Si los ladrones vinieran de noche\na robarte, algo dejarían, ¿verdad? Si los que recogen uvas vienen a tu viñedo,\ndejarían algunas ramas sin cosechar, ¿no es cierto?\n\n"},{"verse":"6","text":"Pero t&#250;, Esa&#250;, no tendr&#225;s la misma suerte. Tus enemigos no descansar&#225;n hasta encontrar incluso tus tesoros m&#225;s escondidos.   \n","readableText":"Pero tú, Esaú, no tendrás la misma suerte. Tus enemigos no descansarán hasta\nencontrar incluso tus tesoros más escondidos.\n\n"},{"verse":"7","text":"Todos tus aliados te empujar&#225;n a la frontera, los que han hecho tratados de paz contigo te enga&#241;ar&#225;n y te someter&#225;n. Los compa&#241;eros en que tanto conf&#237;as te pondr&#225;n trampa sin que te des cuenta.   \n","readableText":"Todos tus aliados te empujarán a la frontera, los que han hecho tratados de paz\ncontigo te engañarán y te someterán. Los compañeros en que tanto confías te\npondrán trampa sin que te des cuenta.\n\n"},{"verse":"8","text":"&#187;En aquel d&#237;a, dice el SE&#209;OR, destruir&#233; a todos los sabios de Edom y a toda la inteligencia de la regi&#243;n monta&#241;osa de Esa&#250;.   \n","readableText":"»En aquel día, dice el SEÑOR, destruiré a todos los sabios de Edom y a toda la\ninteligencia de la región montañosa de Esaú.\n\n"},{"verse":"9","text":"Que oiga esto la ciudad de Tem&#225;n: hasta tus soldados ser&#225;n presa del terror. Todos los hombres de la regi&#243;n monta&#241;osa de Esa&#250; ser&#225;n masacrados.   \n","readableText":"Que oiga esto la ciudad de Temán: hasta tus soldados serán presa del terror.\nTodos los hombres de la región montañosa de Esaú serán masacrados.\n\n"},{"verse":"10","text":"&#187;Por la violencia con que atacaste a tu hermano Jacob, ser&#225;s cubierto de verg&#252;enza, ser&#225;s borrado del mapa para siempre.   \n","readableText":"»Por la violencia con que atacaste a tu hermano Jacob, serás cubierto de\nvergüenza, serás borrado del mapa para siempre.\n\n"},{"verse":"11","text":"Te mantuviste al margen el d&#237;a en que los enemigos de Israel se llevaron su riqueza. Hiciste eso cuando los extranjeros entraron por sus puertas. Ese d&#237;a ellos vinieron y rifaron a Jerusal&#233;n para saber qui&#233;n se quedaba con ella. T&#250;, Edom, fuiste como uno de ellos.   \n","readableText":"Te mantuviste al margen el día en que los enemigos de Israel se llevaron su\nriqueza. Hiciste eso cuando los extranjeros entraron por sus puertas. Ese día\nellos vinieron y rifaron a Jerusalén para saber quién se quedaba con ella. Tú,\nEdom, fuiste como uno de ellos.\n\n"},{"verse":"12","text":"No te burles de tu hermano en el d&#237;a de su desgracia; no celebres cuando acaban con los de Jud&#225; en el d&#237;a de su ruina; no hables con altaner&#237;a el d&#237;a de su angustia.   \n","readableText":"No te burles de tu hermano en el día de su desgracia; no celebres cuando acaban\ncon los de Judá en el día de su ruina; no hables con altanería el día de su\nangustia.\n\n"},{"verse":"13","text":"No vengas a la puerta de la ciudad de mi pueblo en el d&#237;a de su desastre; ni a burlarte de sus males en ese d&#237;a desastroso. No tomes sus riquezas en el d&#237;a de su desastre.   \n","readableText":"No vengas a la puerta de la ciudad de mi pueblo en el día de su desastre; ni a\nburlarte de sus males en ese día desastroso. No tomes sus riquezas en el día de\nsu desastre.\n\n"},{"verse":"14","text":"No te pares en el cruce de caminos para exterminar a sus fugitivos. No entregues a los sobrevivientes del d&#237;a de la angustia.   \n","readableText":"No te pares en el cruce de caminos para exterminar a sus fugitivos. No\nentregues a los sobrevivientes del día de la angustia.\n\n"},{"verse":"15","text":"&#187;Porque el d&#237;a del SE&#209;OR se acerca a todas las naciones. As&#237; como hiciste con otros, te ser&#225; hecho a ti. Tus malas acciones recaer&#225;n sobre tu cabeza.   \n","readableText":"»Porque el día del SEÑOR se acerca a todas las naciones. Así como hiciste con\notros, te será hecho a ti. Tus malas acciones recaerán sobre tu cabeza.\n\n"},{"verse":"16","text":"Pues as&#237; como t&#250; hiciste fiesta y celebraste la desgracia de mi pueblo sobre mi monte santo , todas las naciones tambi&#233;n festejar&#225;n y se embriagar&#225;n sin parar hasta morir de tanto festejo.   \n","readableText":"Pues así como tú hiciste fiesta y celebraste la desgracia de mi pueblo sobre mi\nmonte santo , todas las naciones también festejarán y se embriagarán sin parar\nhasta morir de tanto festejo.\n\n"},{"verse":"17","text":"&#187;Pero el monte Sion ser&#225; un lugar santo donde estar&#225;n los que se salvaron. Los descendientes de Jacob recobrar&#225;n sus posesiones.   \n","readableText":"»Pero el monte Sion será un lugar santo donde estarán los que se salvaron. Los\ndescendientes de Jacob recobrarán sus posesiones.\n\n"},{"verse":"18","text":"Los descendientes de Jacob ser&#225;n fuego y los de Jos&#233; ser&#225;n llama. Pero los descendientes de Esa&#250; ser&#225;n estopa, y ellos los consumir&#225;n y los quemar&#225;n. No sobrevivir&#225; ning&#250;n descendiente de Esa&#250;, pues el SE&#209;OR lo ha decidido as&#237;&#187;.   \n","readableText":"Los descendientes de Jacob serán fuego y los de José serán llama. Pero los\ndescendientes de Esaú serán estopa, y ellos los consumirán y los quemarán. No\nsobrevivirá ningún descendiente de Esaú, pues el SEÑOR lo ha decidido así».\n\n"},{"verse":"19","text":"La gente del N&#233;guev poseer&#225; el monte de Esa&#250;, y la gente de la Sefel&#225; poseer&#225; la tierra de los filisteos. Ellos poseer&#225;n el territorio de Efra&#237;n y el territorio de Samaria, y Benjam&#237;n poseer&#225; Galaad.   \n","readableText":"La gente del Néguev poseerá el monte de Esaú, y la gente de la Sefelá poseerá\nla tierra de los filisteos. Ellos poseerán el territorio de Efraín y el\nterritorio de Samaria, y Benjamín poseerá Galaad.\n\n"},{"verse":"20","text":"Ese ej&#233;rcito de israelitas, los exiliados, poseer&#225;n el territorio cananeo hasta Sarepta. Los desterrados de Jerusal&#233;n que viven en Sefarad tomar&#225;n posesi&#243;n de las ciudades del N&#233;guev.   \n","readableText":"Ese ejército de israelitas, los exiliados, poseerán el territorio cananeo hasta\nSarepta. Los desterrados de Jerusalén que viven en Sefarad tomarán posesión de\nlas ciudades del Néguev.\n\n"},{"verse":"21","text":"Los libertadores subir&#225;n al monte Sion a gobernar la regi&#243;n monta&#241;osa de Esa&#250;, y el reino y la soberan&#237;a ser&#225;n del SE&#209;OR.\n","readableText":"Los libertadores subirán al monte Sion a gobernar la región montañosa de Esaú,\ny el reino y la soberanía serán del SEÑOR.\n\n"}]}
