{
  "book": "OBA",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Esta es la visión de Abdías.Hemos oído un mensaje del SEÑOR,\n    un mensajero fue enviado a decirles a las naciones:\n«¡Vamos! ¡Hagamos la guerra contra Edom!» Así dice el Señor DIOS acerca de Edom:",
      "readableText": "Esta es la visión de Abdías.Hemos oído un mensaje del SEÑOR, un mensajero fue enviado a decirles a las naciones: «¡Vamos! ¡Hagamos la guerra contra Edom!» Así dice el Señor DIOS acerca de Edom:"
    },
    {
      "verse": "2",
      "text": "«He decidido que te voy a hacer insignificante entre las naciones\n    y que te van a despreciar.",
      "readableText": "«He decidido que te voy a hacer insignificante entre las naciones y que te van a despreciar."
    },
    {
      "verse": "3",
      "text": "Tu arrogancia te ha perjudicado.\n    Tú que habitas en las cuevas de la montaña,\n    tu hogar queda en la cima.\nPensaste:\n    “¿Quién me derribará?”",
      "readableText": "Tu arrogancia te ha perjudicado. Tú que habitas en las cuevas de la montaña, tu hogar queda en la cima. Pensaste: “¿Quién me derribará?”"
    },
    {
      "verse": "4",
      "text": "Si te remontaras tan alto como el águila\n    y colocaras tu nido entre las estrellas,\naun de allí te arrojaría,\n    dice el SEÑOR.",
      "readableText": "Si te remontaras tan alto como el águila y colocaras tu nido entre las estrellas, aun de allí te arrojaría, dice el SEÑOR."
    },
    {
      "verse": "5",
      "text": "»¡Qué gran desastre\n    estás a punto de sufrir!\nSi los ladrones vinieran de noche a robarte,\n    algo dejarían, ¿verdad?\nSi los que recogen uvas vienen a tu viñedo,\n    dejarían algunas ramas sin cosechar,\n    ¿no es cierto?",
      "readableText": "»¡Qué gran desastre estás a punto de sufrir! Si los ladrones vinieran de noche a robarte, algo dejarían, ¿verdad? Si los que recogen uvas vienen a tu viñedo, dejarían algunas ramas sin cosechar, ¿no es cierto?"
    },
    {
      "verse": "6",
      "text": "Pero tú, Esaú, no tendrás la misma suerte.\n    Tus enemigos no descansarán\n    hasta encontrar incluso tus tesoros más escondidos.",
      "readableText": "Pero tú, Esaú, no tendrás la misma suerte. Tus enemigos no descansarán hasta encontrar incluso tus tesoros más escondidos."
    },
    {
      "verse": "7",
      "text": "Todos tus aliados\n    te empujarán a la frontera,\nlos que han hecho tratados de paz contigo\n    te engañarán y te someterán.\nLos compañeros en que tanto confías\n    te pondrán trampa sin que te des cuenta.",
      "readableText": "Todos tus aliados te empujarán a la frontera, los que han hecho tratados de paz contigo te engañarán y te someterán. Los compañeros en que tanto confías te pondrán trampa sin que te des cuenta."
    },
    {
      "verse": "8",
      "text": "»En aquel día, dice el SEÑOR,\n    destruiré a todos los sabios de Edom\n    y a toda la inteligencia de la región montañosa de Esaú.",
      "readableText": "»En aquel día, dice el SEÑOR, destruiré a todos los sabios de Edom y a toda la inteligencia de la región montañosa de Esaú."
    },
    {
      "verse": "9",
      "text": "Que oiga esto la ciudad de Temán:\n    hasta tus soldados serán presa del terror.\n    Todos los hombres de la región montañosa de Esaú serán masacrados.",
      "readableText": "Que oiga esto la ciudad de Temán: hasta tus soldados serán presa del terror. Todos los hombres de la región montañosa de Esaú serán masacrados."
    },
    {
      "verse": "10",
      "text": "»Por la violencia con que atacaste a tu hermano Jacob,\n    serás cubierto de vergüenza,\n    serás borrado del mapa para siempre.",
      "readableText": "»Por la violencia con que atacaste a tu hermano Jacob, serás cubierto de vergüenza, serás borrado del mapa para siempre."
    },
    {
      "verse": "11",
      "text": "Te mantuviste al margen el día\n    en que los enemigos de Israel se llevaron su riqueza.\nHiciste eso cuando los extranjeros entraron por sus puertas.\n    Ese día ellos vinieron y rifaron a Jerusalén para saber quién se quedaba con ella.\n    Tú, Edom, fuiste como uno de ellos.",
      "readableText": "Te mantuviste al margen el día en que los enemigos de Israel se llevaron su riqueza. Hiciste eso cuando los extranjeros entraron por sus puertas. Ese día ellos vinieron y rifaron a Jerusalén para saber quién se quedaba con ella. Tú, Edom, fuiste como uno de ellos."
    },
    {
      "verse": "12",
      "text": "No te burles de tu hermano\n    en el día de su desgracia;\nno celebres cuando acaban con los de Judá\n    en el día de su ruina;\nno hables con altanería\n    el día de su angustia.",
      "readableText": "No te burles de tu hermano en el día de su desgracia; no celebres cuando acaban con los de Judá en el día de su ruina; no hables con altanería el día de su angustia."
    },
    {
      "verse": "13",
      "text": "No vengas a la puerta de la ciudad de mi pueblo\n    en el día de su desastre;\nni a burlarte de sus males\n    en ese día desastroso.\nNo tomes sus riquezas\n    en el día de su desastre.",
      "readableText": "No vengas a la puerta de la ciudad de mi pueblo en el día de su desastre; ni a burlarte de sus males en ese día desastroso. No tomes sus riquezas en el día de su desastre."
    },
    {
      "verse": "14",
      "text": "No te pares en el cruce de caminos\n    para exterminar a sus fugitivos.\nNo entregues a los sobrevivientes\n    del día de la angustia.",
      "readableText": "No te pares en el cruce de caminos para exterminar a sus fugitivos. No entregues a los sobrevivientes del día de la angustia."
    },
    {
      "verse": "15",
      "text": "»Porque el día del SEÑOR se acerca\n    a todas las naciones.\nAsí como hiciste con otros,\n    te será hecho a ti.\nTus malas acciones\n    recaerán sobre tu cabeza.",
      "readableText": "»Porque el día del SEÑOR se acerca a todas las naciones. Así como hiciste con otros, te será hecho a ti. Tus malas acciones recaerán sobre tu cabeza."
    },
    {
      "verse": "16",
      "text": "Pues así como tú hiciste fiesta\n    y celebraste la desgracia de mi pueblo sobre mi monte santo,\ntodas las naciones también festejarán\n    y se embriagarán sin parar hasta morir de tanto festejo.",
      "readableText": "Pues así como tú hiciste fiesta y celebraste la desgracia de mi pueblo sobre mi monte santo, todas las naciones también festejarán y se embriagarán sin parar hasta morir de tanto festejo."
    },
    {
      "verse": "17",
      "text": "»Pero el monte Sion será un lugar santo donde estarán los que se salvaron.\n    Los descendientes de Jacob recobrarán sus posesiones.",
      "readableText": "»Pero el monte Sion será un lugar santo donde estarán los que se salvaron. Los descendientes de Jacob recobrarán sus posesiones."
    },
    {
      "verse": "18",
      "text": "Los descendientes de Jacob serán fuego\n    y los de José serán llama.\nPero los descendientes de Esaú serán estopa,\n    y ellos los consumirán y los quemarán.\nNo sobrevivirá ningún descendiente de Esaú,\n    pues el SEÑOR lo ha decidido así».",
      "readableText": "Los descendientes de Jacob serán fuego y los de José serán llama. Pero los descendientes de Esaú serán estopa, y ellos los consumirán y los quemarán. No sobrevivirá ningún descendiente de Esaú, pues el SEÑOR lo ha decidido así»."
    },
    {
      "verse": "19",
      "text": "La gente del Néguev\n    poseerá el monte de Esaú,\ny la gente de la Sefelá\n    poseerá la tierra de los filisteos.\nEllos poseerán el territorio de Efraín\n    y el territorio de Samaria,\n    y Benjamín poseerá Galaad.",
      "readableText": "La gente del Néguev poseerá el monte de Esaú, y la gente de la Sefelá poseerá la tierra de los filisteos. Ellos poseerán el territorio de Efraín y el territorio de Samaria, y Benjamín poseerá Galaad."
    },
    {
      "verse": "20",
      "text": "Ese ejército de israelitas, los exiliados,\n    poseerán el territorio cananeo hasta Sarepta.\nLos desterrados de Jerusalén que viven en Sefarad\n    tomarán posesión de las ciudades del Néguev.",
      "readableText": "Ese ejército de israelitas, los exiliados, poseerán el territorio cananeo hasta Sarepta. Los desterrados de Jerusalén que viven en Sefarad tomarán posesión de las ciudades del Néguev."
    },
    {
      "verse": "21",
      "text": "Los libertadores subirán al monte Sion\n    a gobernar la región montañosa de Esaú,\n    y el reino y la soberanía serán del SEÑOR.  end of footnotes",
      "readableText": "Los libertadores subirán al monte Sion a gobernar la región montañosa de Esaú, y el reino y la soberanía serán del SEÑOR. end of footnotes"
    }
  ]
}