{"book":"2TI","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Te encarezco delante de Dios y del Se&#241;or Jesucristo, que juzgar&#225; a los vivos y a los muertos en su manifestaci&#243;n y en su reino, \n","readableText":"Te encarezco delante de Dios y del Señor Jesucristo, que juzgará a los vivos y\na los muertos en su manifestación y en su reino,\n\n"},{"verse":"2","text":"que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina. \n","readableText":"que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye,\nreprende, exhorta con toda paciencia y doctrina.\n\n"},{"verse":"3","text":"Porque vendr&#225; tiempo cuando no sufrir&#225;n la sana doctrina, sino que teniendo comez&#243;n de o&#237;r, se amontonar&#225;n maestros conforme a sus propias concupiscencias, \n","readableText":"Porque vendrá tiempo cuando no sufrirán la sana doctrina, sino que teniendo\ncomezón de oír, se amontonarán maestros conforme a sus propias concupiscencias,\n\n\n"},{"verse":"4","text":"y apartar&#225;n de la verdad el o&#237;do y se volver&#225;n a las f&#225;bulas. \n","readableText":"y apartarán de la verdad el oído y se volverán a las fábulas.\n\n"},{"verse":"5","text":"Pero t&#250; s&#233; sobrio en todo, soporta las aflicciones, haz obra de evangelista, cumple tu ministerio.   \n","readableText":"Pero tú sé sobrio en todo, soporta las aflicciones, haz obra de evangelista,\ncumple tu ministerio.\n\n"},{"verse":"6","text":"Porque yo ya estoy para ser sacrificado, y el tiempo de mi partida est&#225; cercano. \n","readableText":"Porque yo ya estoy para ser sacrificado, y el tiempo de mi partida está\ncercano.\n\n"},{"verse":"7","text":"He peleado la buena batalla, he acabado la carrera, he guardado la fe. \n","readableText":"He peleado la buena batalla, he acabado la carrera, he guardado la fe.\n\n"},{"verse":"8","text":"Por lo dem&#225;s, me est&#225; guardada la corona de justicia, la cual me dar&#225; el Se&#241;or, juez justo, en aquel d&#237;a; y no solo a m&#237;, sino tambi&#233;n a todos los que aman su venida.   \n","readableText":"Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor,\njuez justo, en aquel día; y no solo a mí, sino también a todos los que aman su\nvenida.\n\n"},{"verse":"9","text":"Procura venir pronto a verme, \n","readableText":"Procura venir pronto a verme,\n\n"},{"verse":"10","text":"porque Demas  me ha desamparado, amando este mundo, y se ha ido a Tesal&#243;nica. Crescente fue a Galacia, y Tito  a Dalmacia. \n","readableText":"porque Demas me ha desamparado, amando este mundo, y se ha ido a Tesalónica.\nCrescente fue a Galacia, y Tito a Dalmacia.\n\n"},{"verse":"11","text":"Solo Lucas  est&#225; conmigo. Toma a Marcos  y tr&#225;ele contigo, porque me es &#250;til para el ministerio. \n","readableText":"Solo Lucas está conmigo. Toma a Marcos y tráele contigo, porque me es útil para\nel ministerio.\n\n"},{"verse":"12","text":"A T&#237;quico  lo envi&#233; a &#201;feso. \n","readableText":"A Tíquico lo envié a Éfeso.\n\n"},{"verse":"13","text":"Trae, cuando vengas, el capote que dej&#233; en Troas  en casa de Carpo, y los libros, mayormente los pergaminos. \n","readableText":"Trae, cuando vengas, el capote que dejé en Troas en casa de Carpo, y los\nlibros, mayormente los pergaminos.\n\n"},{"verse":"14","text":"Alejandro  el calderero me ha causado muchos males; el Se&#241;or le pague conforme a sus hechos. \n","readableText":"Alejandro el calderero me ha causado muchos males; el Señor le pague conforme a\nsus hechos.\n\n"},{"verse":"15","text":"Gu&#225;rdate t&#250; tambi&#233;n de &#233;l, pues en gran manera se ha opuesto a nuestras palabras. \n","readableText":"Guárdate tú también de él, pues en gran manera se ha opuesto a nuestras\npalabras.\n\n"},{"verse":"16","text":"En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon; no les sea tomado en cuenta. \n","readableText":"En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon;\nno les sea tomado en cuenta.\n\n"},{"verse":"17","text":"Pero el Se&#241;or estuvo a mi lado, y me dio fuerzas, para que por m&#237; fuese cumplida la predicaci&#243;n, y que todos los gentiles oyesen. As&#237; fui librado de la boca del le&#243;n. \n","readableText":"Pero el Señor estuvo a mi lado, y me dio fuerzas, para que por mí fuese\ncumplida la predicación, y que todos los gentiles oyesen. Así fui librado de la\nboca del león.\n\n"},{"verse":"18","text":"Y el Se&#241;or me librar&#225; de toda obra mala, y me preservar&#225; para su reino celestial. A &#233;l sea gloria por los siglos de los siglos. Am&#233;n.   \n","readableText":"Y el Señor me librará de toda obra mala, y me preservará para su reino\ncelestial. A él sea gloria por los siglos de los siglos. Amén.\n\n"},{"verse":"19","text":"Saluda a Prisca y a Aquila,  y a la casa de Ones&#237;foro.   \n","readableText":"Saluda a Prisca y a Aquila, y a la casa de Onesíforo.\n\n"},{"verse":"20","text":"Erasto  se qued&#243; en Corinto, y a Tr&#243;fimo  dej&#233; en Mileto enfermo. \n","readableText":"Erasto se quedó en Corinto, y a Trófimo dejé en Mileto enfermo.\n\n"},{"verse":"21","text":"Procura venir antes del invierno. Eubulo te saluda, y Pudente, Lino, Claudia y todos los hermanos.   \n","readableText":"Procura venir antes del invierno. Eubulo te saluda, y Pudente, Lino, Claudia y\ntodos los hermanos.\n\n"},{"verse":"22","text":"El Se&#241;or Jesucristo est&#233; con tu esp&#237;ritu. La gracia sea con vosotros. Am&#233;n.\n","readableText":"El Señor Jesucristo esté con tu espíritu. La gracia sea con vosotros. Amén.\n\n"}]}
