{"book":"2TI","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Tambi&#233;n debes saber esto: que en los postreros d&#237;as vendr&#225;n tiempos peligrosos. \n","readableText":"También debes saber esto: que en los postreros días vendrán tiempos peligrosos.\n\n\n"},{"verse":"2","text":"Porque habr&#225; hombres amadores de s&#237; mismos, avaros, vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, imp&#237;os, \n","readableText":"Porque habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios,\nblasfemos, desobedientes a los padres, ingratos, impíos,\n\n"},{"verse":"3","text":"sin afecto natural, implacables, calumniadores, intemperantes, crueles, aborrecedores de lo bueno, \n","readableText":"sin afecto natural, implacables, calumniadores, intemperantes, crueles,\naborrecedores de lo bueno,\n\n"},{"verse":"4","text":"traidores, impetuosos, infatuados, amadores de los deleites m&#225;s que de Dios, \n","readableText":"traidores, impetuosos, infatuados, amadores de los deleites más que de Dios,\n\n"},{"verse":"5","text":"que tendr&#225;n apariencia de piedad, pero negar&#225;n la eficacia de ella; a estos evita. \n","readableText":"que tendrán apariencia de piedad, pero negarán la eficacia de ella; a estos\nevita.\n\n"},{"verse":"6","text":"Porque de estos son los que se meten en las casas y llevan cautivas a las mujercillas cargadas de pecados, arrastradas por diversas concupiscencias. \n","readableText":"Porque de estos son los que se meten en las casas y llevan cautivas a las\nmujercillas cargadas de pecados, arrastradas por diversas concupiscencias.\n\n"},{"verse":"7","text":"Estas siempre est&#225;n aprendiendo, y nunca pueden llegar al conocimiento de la verdad. \n","readableText":"Estas siempre están aprendiendo, y nunca pueden llegar al conocimiento de la\nverdad.\n\n"},{"verse":"8","text":"Y de la manera que Janes y Jambres resistieron a Mois&#233;s,  as&#237; tambi&#233;n estos resisten a la verdad; hombres corruptos de entendimiento, r&#233;probos en cuanto a la fe. \n","readableText":"Y de la manera que Janes y Jambres resistieron a Moisés, así también estos\nresisten a la verdad; hombres corruptos de entendimiento, réprobos en cuanto a\nla fe.\n\n"},{"verse":"9","text":"Mas no ir&#225;n m&#225;s adelante; porque su insensatez ser&#225; manifiesta a todos, como tambi&#233;n lo fue la de aquellos.   \n","readableText":"Mas no irán más adelante; porque su insensatez será manifiesta a todos, como\ntambién lo fue la de aquellos.\n\n"},{"verse":"10","text":"Pero t&#250; has seguido mi doctrina, conducta, prop&#243;sito, fe, longanimidad, amor, paciencia, \n","readableText":"Pero tú has seguido mi doctrina, conducta, propósito, fe, longanimidad, amor,\npaciencia,\n\n"},{"verse":"11","text":"persecuciones, padecimientos, como los que me sobrevinieron en Antioqu&#237;a,  en Iconio,  en Listra;  persecuciones que he sufrido, y de todas me ha librado el Se&#241;or. \n","readableText":"persecuciones, padecimientos, como los que me sobrevinieron en Antioquía, en\nIconio, en Listra; persecuciones que he sufrido, y de todas me ha librado el\nSeñor.\n\n"},{"verse":"12","text":"Y tambi&#233;n todos los que quieren vivir piadosamente en Cristo Jes&#250;s padecer&#225;n persecuci&#243;n; \n","readableText":"Y también todos los que quieren vivir piadosamente en Cristo Jesús padecerán\npersecución;\n\n"},{"verse":"13","text":"mas los malos hombres y los enga&#241;adores ir&#225;n de mal en peor, enga&#241;ando y siendo enga&#241;ados. \n","readableText":"mas los malos hombres y los engañadores irán de mal en peor, engañando y siendo\nengañados.\n\n"},{"verse":"14","text":"Pero persiste t&#250; en lo que has aprendido y te persuadiste, sabiendo de qui&#233;n has aprendido; \n","readableText":"Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién\nhas aprendido;\n\n"},{"verse":"15","text":"y que desde la ni&#241;ez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvaci&#243;n por la fe que es en Cristo Jes&#250;s. \n","readableText":"y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden\nhacer sabio para la salvación por la fe que es en Cristo Jesús.\n\n"},{"verse":"16","text":"Toda la Escritura es inspirada por Dios, y &#250;til para ense&#241;ar, para redarg&#252;ir, para corregir, para instruir en justicia, \n","readableText":"Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir,\npara corregir, para instruir en justicia,\n\n"},{"verse":"17","text":"a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.\n","readableText":"a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda\nbuena obra.\n\n"}]}
