{"book":"2TI","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"T&#250;, pues, hijo m&#237;o, esfu&#233;rzate en la gracia que es en Cristo Jes&#250;s. \n","readableText":"Tú, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.\n\n"},{"verse":"2","text":"Lo que has o&#237;do de m&#237; ante muchos testigos, esto encarga a hombres fieles que sean id&#243;neos para ense&#241;ar tambi&#233;n a otros. \n","readableText":"Lo que has oído de mí ante muchos testigos, esto encarga a hombres fieles que\nsean idóneos para enseñar también a otros.\n\n"},{"verse":"3","text":"T&#250;, pues, sufre penalidades como buen soldado de Jesucristo. \n","readableText":"Tú, pues, sufre penalidades como buen soldado de Jesucristo.\n\n"},{"verse":"4","text":"Ninguno que milita se enreda en los negocios de la vida, a fin de agradar a aquel que lo tom&#243; por soldado. \n","readableText":"Ninguno que milita se enreda en los negocios de la vida, a fin de agradar a\naquel que lo tomó por soldado.\n\n"},{"verse":"5","text":"Y tambi&#233;n el que lucha como atleta, no es coronado si no lucha leg&#237;timamente. \n","readableText":"Y también el que lucha como atleta, no es coronado si no lucha legítimamente.\n\n\n"},{"verse":"6","text":"El labrador, para participar de los frutos, debe trabajar primero. \n","readableText":"El labrador, para participar de los frutos, debe trabajar primero.\n\n"},{"verse":"7","text":"Considera lo que digo, y el Se&#241;or te d&#233; entendimiento en todo.   \n","readableText":"Considera lo que digo, y el Señor te dé entendimiento en todo.\n\n"},{"verse":"8","text":"Acu&#233;rdate de Jesucristo, del linaje de David, resucitado de los muertos conforme a mi evangelio, \n","readableText":"Acuérdate de Jesucristo, del linaje de David, resucitado de los muertos\nconforme a mi evangelio,\n\n"},{"verse":"9","text":"en el cual sufro penalidades, hasta prisiones a modo de malhechor; mas la palabra de Dios no est&#225; presa. \n","readableText":"en el cual sufro penalidades, hasta prisiones a modo de malhechor; mas la\npalabra de Dios no está presa.\n\n"},{"verse":"10","text":"Por tanto, todo lo soporto por amor de los escogidos, para que ellos tambi&#233;n obtengan la salvaci&#243;n que es en Cristo Jes&#250;s con gloria eterna. \n","readableText":"Por tanto, todo lo soporto por amor de los escogidos, para que ellos también\nobtengan la salvación que es en Cristo Jesús con gloria eterna.\n\n"},{"verse":"11","text":"Palabra fiel es esta: Si somos muertos con &#233;l, tambi&#233;n viviremos con &#233;l;   \n","readableText":"Palabra fiel es esta: Si somos muertos con él, también viviremos con él;\n\n"},{"verse":"12","text":"Si sufrimos, tambi&#233;n reinaremos con &#233;l; Si le neg&#225;remos, &#233;l tambi&#233;n nos negar&#225;.   \n","readableText":"Si sufrimos, también reinaremos con él; Si le negáremos, él también nos negará.\n\n\n"},{"verse":"13","text":"Si fu&#233;remos infieles, &#233;l permanece fiel; &#201;l no puede negarse a s&#237; mismo.   \n","readableText":"Si fuéremos infieles, él permanece fiel; Él no puede negarse a sí mismo.\n\n"},{"verse":"14","text":"Recu&#233;rdales esto, exhort&#225;ndoles delante del Se&#241;or a que no contiendan sobre palabras, lo cual para nada aprovecha, sino que es para perdici&#243;n de los oyentes. \n","readableText":"Recuérdales esto, exhortándoles delante del Señor a que no contiendan sobre\npalabras, lo cual para nada aprovecha, sino que es para perdición de los\noyentes.\n\n"},{"verse":"15","text":"Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qu&#233; avergonzarse, que usa bien la palabra de verdad. \n","readableText":"Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de\nqué avergonzarse, que usa bien la palabra de verdad.\n\n"},{"verse":"16","text":"Mas evita profanas y vanas palabrer&#237;as, porque conducir&#225;n m&#225;s y m&#225;s a la impiedad. \n","readableText":"Mas evita profanas y vanas palabrerías, porque conducirán más y más a la\nimpiedad.\n\n"},{"verse":"17","text":"Y su palabra carcomer&#225; como gangrena; de los cuales son Himeneo y Fileto, \n","readableText":"Y su palabra carcomerá como gangrena; de los cuales son Himeneo y Fileto,\n\n"},{"verse":"18","text":"que se desviaron de la verdad, diciendo que la resurrecci&#243;n ya se efectu&#243;, y trastornan la fe de algunos. \n","readableText":"que se desviaron de la verdad, diciendo que la resurrección ya se efectuó, y\ntrastornan la fe de algunos.\n\n"},{"verse":"19","text":"Pero el fundamento de Dios est&#225; firme, teniendo este sello: Conoce el Se&#241;or a los que son suyos; y: Ap&#225;rtese de iniquidad todo aquel que invoca el nombre de Cristo.   \n","readableText":"Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor a\nlos que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre de\nCristo.\n\n"},{"verse":"20","text":"Pero en una casa grande, no solamente hay utensilios de oro y de plata, sino tambi&#233;n de madera y de barro; y unos son para usos honrosos, y otros para usos viles. \n","readableText":"Pero en una casa grande, no solamente hay utensilios de oro y de plata, sino\ntambién de madera y de barro; y unos son para usos honrosos, y otros para usos\nviles.\n\n"},{"verse":"21","text":"As&#237; que, si alguno se limpia de estas cosas, ser&#225; instrumento para honra, santificado, &#250;til al Se&#241;or, y dispuesto para toda buena obra. \n","readableText":"Así que, si alguno se limpia de estas cosas, será instrumento para honra,\nsantificado, útil al Señor, y dispuesto para toda buena obra.\n\n"},{"verse":"22","text":"Huye tambi&#233;n de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, con los que de coraz&#243;n limpio invocan al Se&#241;or. \n","readableText":"Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y\nla paz, con los que de corazón limpio invocan al Señor.\n\n"},{"verse":"23","text":"Pero desecha las cuestiones necias e insensatas, sabiendo que engendran contiendas. \n","readableText":"Pero desecha las cuestiones necias e insensatas, sabiendo que engendran\ncontiendas.\n\n"},{"verse":"24","text":"Porque el siervo del Se&#241;or no debe ser contencioso, sino amable para con todos, apto para ense&#241;ar, sufrido; \n","readableText":"Porque el siervo del Señor no debe ser contencioso, sino amable para con todos,\napto para enseñar, sufrido;\n\n"},{"verse":"25","text":"que con mansedumbre corrija a los que se oponen, por si quiz&#225; Dios les conceda que se arrepientan para conocer la verdad, \n","readableText":"que con mansedumbre corrija a los que se oponen, por si quizá Dios les conceda\nque se arrepientan para conocer la verdad,\n\n"},{"verse":"26","text":"y escapen del lazo del diablo, en que est&#225;n cautivos a voluntad de &#233;l.\n","readableText":"y escapen del lazo del diablo, en que están cautivos a voluntad de él.\n\n"}]}
