{"book":"2TI","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol de Jesucristo por la voluntad de Dios, seg&#250;n la promesa de la vida que es en Cristo Jes&#250;s, \n","readableText":"Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la\nvida que es en Cristo Jesús,\n\n"},{"verse":"2","text":"a Timoteo,  amado hijo: Gracia, misericordia y paz, de Dios Padre y de Jesucristo nuestro Se&#241;or.   \n","readableText":"a Timoteo, amado hijo: Gracia, misericordia y paz, de Dios Padre y de\nJesucristo nuestro Señor.\n\n"},{"verse":"3","text":"Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar me acuerdo de ti en mis oraciones noche y d&#237;a; \n","readableText":"Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de\nque sin cesar me acuerdo de ti en mis oraciones noche y día;\n\n"},{"verse":"4","text":"deseando verte, al acordarme de tus l&#225;grimas, para llenarme de gozo; \n","readableText":"deseando verte, al acordarme de tus lágrimas, para llenarme de gozo;\n\n"},{"verse":"5","text":"trayendo a la memoria la fe no fingida que hay en ti, la cual habit&#243; primero en tu abuela Loida, y en tu madre  Eunice, y estoy seguro que en ti tambi&#233;n. \n","readableText":"trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en\ntu abuela Loida, y en tu madre Eunice, y estoy seguro que en ti también.\n\n"},{"verse":"6","text":"Por lo cual te aconsejo que avives el fuego del don de Dios que est&#225; en ti por la imposici&#243;n de mis manos. \n","readableText":"Por lo cual te aconsejo que avives el fuego del don de Dios que está en ti por\nla imposición de mis manos.\n\n"},{"verse":"7","text":"Porque no nos ha dado Dios esp&#237;ritu de cobard&#237;a, sino de poder, de amor y de dominio propio.   \n","readableText":"Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de\ndominio propio.\n\n"},{"verse":"8","text":"Por tanto, no te averg&#252;ences de dar testimonio de nuestro Se&#241;or, ni de m&#237;, preso suyo, sino participa de las aflicciones por el evangelio seg&#250;n el poder de Dios, \n","readableText":"Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni de mí,\npreso suyo, sino participa de las aflicciones por el evangelio según el poder\nde Dios,\n\n"},{"verse":"9","text":"quien nos salv&#243; y llam&#243; con llamamiento santo, no conforme a nuestras obras, sino seg&#250;n el prop&#243;sito suyo y la gracia que nos fue dada en Cristo Jes&#250;s antes de los tiempos de los siglos, \n","readableText":"quien nos salvó y llamó con llamamiento santo, no conforme a nuestras obras,\nsino según el propósito suyo y la gracia que nos fue dada en Cristo Jesús antes\nde los tiempos de los siglos,\n\n"},{"verse":"10","text":"pero que ahora ha sido manifestada por la aparici&#243;n de nuestro Salvador Jesucristo, el cual quit&#243; la muerte y sac&#243; a luz la vida y la inmortalidad por el evangelio, \n","readableText":"pero que ahora ha sido manifestada por la aparición de nuestro Salvador\nJesucristo, el cual quitó la muerte y sacó a luz la vida y la inmortalidad por\nel evangelio,\n\n"},{"verse":"11","text":"del cual yo fui constituido predicador, ap&#243;stol y maestro de los gentiles.   \n","readableText":"del cual yo fui constituido predicador, apóstol y maestro de los gentiles.\n\n"},{"verse":"12","text":"Por lo cual asimismo padezco esto; pero no me averg&#252;enzo, porque yo s&#233; a qui&#233;n he cre&#237;do, y estoy seguro que es poderoso para guardar mi dep&#243;sito para aquel d&#237;a. \n","readableText":"Por lo cual asimismo padezco esto; pero no me avergüenzo, porque yo sé a quién\nhe creído, y estoy seguro que es poderoso para guardar mi depósito para aquel\ndía.\n\n"},{"verse":"13","text":"Ret&#233;n la forma de las sanas palabras que de m&#237; o&#237;ste, en la fe y amor que es en Cristo Jes&#250;s. \n","readableText":"Retén la forma de las sanas palabras que de mí oíste, en la fe y amor que es en\nCristo Jesús.\n\n"},{"verse":"14","text":"Guarda el buen dep&#243;sito por el Esp&#237;ritu Santo que mora en nosotros.   \n","readableText":"Guarda el buen depósito por el Espíritu Santo que mora en nosotros.\n\n"},{"verse":"15","text":"Ya sabes esto, que me abandonaron todos los que est&#225;n en Asia, de los cuales son Figelo y Herm&#243;genes. \n","readableText":"Ya sabes esto, que me abandonaron todos los que están en Asia, de los cuales\nson Figelo y Hermógenes.\n\n"},{"verse":"16","text":"Tenga el Se&#241;or misericordia de la casa de Ones&#237;foro, porque muchas veces me confort&#243;, y no se avergonz&#243; de mis cadenas, \n","readableText":"Tenga el Señor misericordia de la casa de Onesíforo, porque muchas veces me\nconfortó, y no se avergonzó de mis cadenas,\n\n"},{"verse":"17","text":"sino que cuando estuvo en Roma, me busc&#243; sol&#237;citamente y me hall&#243;. \n","readableText":"sino que cuando estuvo en Roma, me buscó solícitamente y me halló.\n\n"},{"verse":"18","text":"Conc&#233;dale el Se&#241;or que halle misericordia cerca del Se&#241;or en aquel d&#237;a. Y cu&#225;nto nos ayud&#243; en &#201;feso, t&#250; lo sabes mejor.\n","readableText":"Concédale el Señor que halle misericordia cerca del Señor en aquel día. Y\ncuánto nos ayudó en Éfeso, tú lo sabes mejor.\n\n"}]}
