{"book":"PRO","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"El hijo sabio acepta la disciplina de sus padres; el burl&#243;n se niega a escuchar la correcci&#243;n.   \n","readableText":"El hijo sabio acepta la disciplina de sus padres; el burlón se niega a escuchar\nla corrección.\n\n"},{"verse":"2","text":"Con palabras sabias te conseguir&#225;s una buena comida, pero la gente traicionera tiene hambre de violencia.   \n","readableText":"Con palabras sabias te conseguirás una buena comida, pero la gente traicionera\ntiene hambre de violencia.\n\n"},{"verse":"3","text":"Los que controlan su lengua tendr&#225;n una larga vida; el abrir la boca puede arruinarlo todo.   \n","readableText":"Los que controlan su lengua tendrán una larga vida; el abrir la boca puede\narruinarlo todo.\n\n"},{"verse":"4","text":"Los perezosos ambicionan mucho y obtienen poco, pero los que trabajan con esmero prosperar&#225;n.   \n","readableText":"Los perezosos ambicionan mucho y obtienen poco, pero los que trabajan con\nesmero prosperarán.\n\n"},{"verse":"5","text":"Los justos odian las mentiras; los perversos son motivo de verg&#252;enza y deshonra.   \n","readableText":"Los justos odian las mentiras; los perversos son motivo de vergüenza y\ndeshonra.\n\n"},{"verse":"6","text":"La justicia protege el camino del intachable, pero el pecado enga&#241;a a los malvados.   \n","readableText":"La justicia protege el camino del intachable, pero el pecado engaña a los\nmalvados.\n\n"},{"verse":"7","text":"Hay quienes son pobres y se hacen pasar por ricos; hay otros que, siendo ricos, se hacen pasar por pobres.   \n","readableText":"Hay quienes son pobres y se hacen pasar por ricos; hay otros que, siendo ricos,\nse hacen pasar por pobres.\n\n"},{"verse":"8","text":"El rico puede pagar rescate por su vida, pero al pobre ni siquiera lo amenazan.   \n","readableText":"El rico puede pagar rescate por su vida, pero al pobre ni siquiera lo amenazan.\n\n\n"},{"verse":"9","text":"La vida del justo est&#225; llena de luz y de alegr&#237;a, pero la luz del pecador se apagar&#225;.   \n","readableText":"La vida del justo está llena de luz y de alegría, pero la luz del pecador se\napagará.\n\n"},{"verse":"10","text":"El orgullo lleva a conflictos; los que siguen el consejo son sabios.   \n","readableText":"El orgullo lleva a conflictos; los que siguen el consejo son sabios.\n\n"},{"verse":"11","text":"La riqueza lograda de la noche a la ma&#241;ana pronto desaparece; pero la que es fruto del arduo trabajo aumenta con el tiempo.   \n","readableText":"La riqueza lograda de la noche a la mañana pronto desaparece; pero la que es\nfruto del arduo trabajo aumenta con el tiempo.\n\n"},{"verse":"12","text":"La esperanza postergada aflige al coraz&#243;n, pero un sue&#241;o cumplido es un &#225;rbol de vida.   \n","readableText":"La esperanza postergada aflige al corazón, pero un sueño cumplido es un árbol\nde vida.\n\n"},{"verse":"13","text":"Los que desprecian el consejo buscan problemas; los que respetan un mandato tendr&#225;n &#233;xito.   \n","readableText":"Los que desprecian el consejo buscan problemas; los que respetan un mandato\ntendrán éxito.\n\n"},{"verse":"14","text":"La instrucci&#243;n de los sabios es como una fuente que da vida; los que la aceptan evitan las trampas de la muerte.   \n","readableText":"La instrucción de los sabios es como una fuente que da vida; los que la aceptan\nevitan las trampas de la muerte.\n\n"},{"verse":"15","text":"Una persona de buen juicio es respetada; una persona traicionera va directo a la destrucci&#243;n.   \n","readableText":"Una persona de buen juicio es respetada; una persona traicionera va directo a\nla destrucción.\n\n"},{"verse":"16","text":"Las personas sabias piensan antes de actuar; los necios no lo hacen y hasta se jactan de su necedad.   \n","readableText":"Las personas sabias piensan antes de actuar; los necios no lo hacen y hasta se\njactan de su necedad.\n\n"},{"verse":"17","text":"El mensajero no confiable cae en problemas, pero el mensajero fiel trae alivio.   \n","readableText":"El mensajero no confiable cae en problemas, pero el mensajero fiel trae alivio.\n\n\n"},{"verse":"18","text":"Si desprecias la cr&#237;tica constructiva, acabar&#225;s en pobreza y deshonra; si aceptas la correcci&#243;n, recibir&#225;s honra.   \n","readableText":"Si desprecias la crítica constructiva, acabarás en pobreza y deshonra; si\naceptas la corrección, recibirás honra.\n\n"},{"verse":"19","text":"Es agradable ver que los sue&#241;os se hacen realidad, pero los necios se niegan a abandonar el mal para alcanzarlos.   \n","readableText":"Es agradable ver que los sueños se hacen realidad, pero los necios se niegan a\nabandonar el mal para alcanzarlos.\n\n"},{"verse":"20","text":"Camina con sabios y te har&#225;s sabio; j&#250;ntate con necios y te meter&#225;s en dificultades.   \n","readableText":"Camina con sabios y te harás sabio; júntate con necios y te meterás en\ndificultades.\n\n"},{"verse":"21","text":"Los problemas persiguen a los pecadores, mientras que las bendiciones recompensan a los justos.   \n","readableText":"Los problemas persiguen a los pecadores, mientras que las bendiciones\nrecompensan a los justos.\n\n"},{"verse":"22","text":"La gente buena deja una herencia a sus nietos, pero la riqueza de los pecadores pasa a manos de los justos.   \n","readableText":"La gente buena deja una herencia a sus nietos, pero la riqueza de los pecadores\npasa a manos de los justos.\n\n"},{"verse":"23","text":"La granja del pobre puede que produzca mucho alimento, pero la injusticia arrasa con todo.   \n","readableText":"La granja del pobre puede que produzca mucho alimento, pero la injusticia\narrasa con todo.\n\n"},{"verse":"24","text":"Quienes no emplean la vara de disciplina odian a sus hijos. Los que en verdad aman a sus hijos se preocupan lo suficiente para disciplinarlos.   \n","readableText":"Quienes no emplean la vara de disciplina odian a sus hijos. Los que en verdad\naman a sus hijos se preocupan lo suficiente para disciplinarlos.\n\n"},{"verse":"25","text":"Los justos comen hasta quedar bien satisfechos, pero el est&#243;mago de los perversos quedar&#225; vac&#237;o.\n","readableText":"Los justos comen hasta quedar bien satisfechos, pero el estómago de los\nperversos quedará vacío.\n\n"}]}
