{"book":"PRO","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"El vino produce burlones; la bebida alcoh&#243;lica lleva a la pelea. Los que se dejan llevar por la bebida no pueden ser sabios.   \n","readableText":"El vino produce burlones; la bebida alcohólica lleva a la pelea. Los que se\ndejan llevar por la bebida no pueden ser sabios.\n\n"},{"verse":"2","text":"La furia del rey es como el rugido del le&#243;n; quien provoca su enojo, pone en peligro su vida.   \n","readableText":"La furia del rey es como el rugido del león; quien provoca su enojo, pone en\npeligro su vida.\n\n"},{"verse":"3","text":"Evitar la pelea es una se&#241;al de honor; solo los necios insisten en pelear.   \n","readableText":"Evitar la pelea es una señal de honor; solo los necios insisten en pelear.\n\n"},{"verse":"4","text":"Los que por pereza no aran en la temporada correspondiente no tendr&#225;n alimento en la cosecha.   \n","readableText":"Los que por pereza no aran en la temporada correspondiente no tendrán alimento\nen la cosecha.\n\n"},{"verse":"5","text":"Aunque el buen consejo est&#233; en lo profundo del coraz&#243;n, la persona con entendimiento lo extraer&#225;.   \n","readableText":"Aunque el buen consejo esté en lo profundo del corazón, la persona con\nentendimiento lo extraerá.\n\n"},{"verse":"6","text":"Muchos se dicen ser amigos fieles, &#191;pero qui&#233;n podr&#225; encontrar uno realmente digno de confianza?   \n","readableText":"Muchos se dicen ser amigos fieles, ¿pero quién podrá encontrar uno realmente\ndigno de confianza?\n\n"},{"verse":"7","text":"Los justos caminan con integridad; benditos son los hijos que siguen sus pasos.   \n","readableText":"Los justos caminan con integridad; benditos son los hijos que siguen sus pasos.\n\n\n"},{"verse":"8","text":"Cuando el rey se sienta a juzgar en el tribunal, analiza todas las pruebas, y separa lo malo de lo bueno.   \n","readableText":"Cuando el rey se sienta a juzgar en el tribunal, analiza todas las pruebas, y\nsepara lo malo de lo bueno.\n\n"},{"verse":"9","text":"&#191;Qui&#233;n puede decir: &#171;He limpiado mi coraz&#243;n; soy puro y estoy libre de pecado&#187;?   \n","readableText":"¿Quién puede decir: «He limpiado mi corazón; soy puro y estoy libre de pecado»?\n\n\n"},{"verse":"10","text":"Pesas falsas y medidas desiguales, el  Se&#241;or  detesta cualquier tipo de enga&#241;o.   \n","readableText":"Pesas falsas y medidas desiguales, el Señor detesta cualquier tipo de engaño.\n\n\n"},{"verse":"11","text":"Aun a los ni&#241;os se les conoce por su modo de actuar, si su conducta es o no pura y recta.   \n","readableText":"Aun a los niños se les conoce por su modo de actuar, si su conducta es o no\npura y recta.\n\n"},{"verse":"12","text":"Los o&#237;dos para o&#237;r y los ojos para ver: ambos son regalos del  Se&#241;or .   \n","readableText":"Los oídos para oír y los ojos para ver: ambos son regalos del Señor .\n\n"},{"verse":"13","text":"Si te encanta dormir, terminar&#225;s en la pobreza. &#161;Mant&#233;n los ojos abiertos y tendr&#225;s comida en abundancia!   \n","readableText":"Si te encanta dormir, terminarás en la pobreza. ¡Mantén los ojos abiertos y\ntendrás comida en abundancia!\n\n"},{"verse":"14","text":"El comprador regatea el precio diciendo: &#171;Esto no vale nada&#187;, &#161;y despu&#233;s se jacta por una buena compra!   \n","readableText":"El comprador regatea el precio diciendo: «Esto no vale nada», ¡y después se\njacta por una buena compra!\n\n"},{"verse":"15","text":"Las palabras sabias son m&#225;s valiosas que mucho oro y multitud de rub&#237;es.   \n","readableText":"Las palabras sabias son más valiosas que mucho oro y multitud de rubíes.\n\n"},{"verse":"16","text":"Al que salga fiador por la deuda de un desconocido, p&#237;dele una garant&#237;a. Ex&#237;gele un dep&#243;sito como garant&#237;a si lo hace por extranjeros.   \n","readableText":"Al que salga fiador por la deuda de un desconocido, pídele una garantía.\nExígele un depósito como garantía si lo hace por extranjeros.\n\n"},{"verse":"17","text":"El pan robado tiene un sabor dulce, pero se transforma en arena dentro de la boca.   \n","readableText":"El pan robado tiene un sabor dulce, pero se transforma en arena dentro de la\nboca.\n\n"},{"verse":"18","text":"Con buenos consejos los planes tienen &#233;xito; no entres en guerra sin consejos sabios.   \n","readableText":"Con buenos consejos los planes tienen éxito; no entres en guerra sin consejos\nsabios.\n\n"},{"verse":"19","text":"El chismoso anda por ah&#237; ventilando secretos, as&#237; que no andes con los que hablan de m&#225;s.   \n","readableText":"El chismoso anda por ahí ventilando secretos, así que no andes con los que\nhablan de más.\n\n"},{"verse":"20","text":"Si insultas a tu padre o a tu madre, se apagar&#225; tu luz en la m&#225;s densa oscuridad.   \n","readableText":"Si insultas a tu padre o a tu madre, se apagará tu luz en la más densa\noscuridad.\n\n"},{"verse":"21","text":"Una herencia que se obtiene demasiado temprano en la vida al final no es de bendici&#243;n.   \n","readableText":"Una herencia que se obtiene demasiado temprano en la vida al final no es de\nbendición.\n\n"},{"verse":"22","text":"No digas: &#171;Me voy a vengar de este mal&#187;; espera a que el  Se&#241;or  se ocupe del asunto.   \n","readableText":"No digas: «Me voy a vengar de este mal»; espera a que el Señor se ocupe del\nasunto.\n\n"},{"verse":"23","text":"El  Se&#241;or  detesta el enga&#241;o; no le agradan las balanzas adulteradas.   \n","readableText":"El Señor detesta el engaño; no le agradan las balanzas adulteradas.\n\n"},{"verse":"24","text":"El  Se&#241;or  dirige nuestros pasos, entonces, &#191;por qu&#233; tratar de entender todo lo que pasa?   \n","readableText":"El Señor dirige nuestros pasos, entonces, ¿por qué tratar de entender todo lo\nque pasa?\n\n"},{"verse":"25","text":"No te acorrales al hacer una promesa apresurada a Dios y calcular el costo despu&#233;s.   \n","readableText":"No te acorrales al hacer una promesa apresurada a Dios y calcular el costo\ndespués.\n\n"},{"verse":"26","text":"El rey sabio esparce a los perversos como trigo, y luego los atropella con su rueda de trillar.   \n","readableText":"El rey sabio esparce a los perversos como trigo, y luego los atropella con su\nrueda de trillar.\n\n"},{"verse":"27","text":"La luz del  Se&#241;or  penetra el esp&#237;ritu humano y pone al descubierto cada intenci&#243;n oculta.   \n","readableText":"La luz del Señor penetra el espíritu humano y pone al descubierto cada\nintención oculta.\n\n"},{"verse":"28","text":"El amor inagotable y la fidelidad protegen al rey; su trono se afianza por medio de su amor.   \n","readableText":"El amor inagotable y la fidelidad protegen al rey; su trono se afianza por\nmedio de su amor.\n\n"},{"verse":"29","text":"La gloria de los j&#243;venes es su fuerza; las canas de la experiencia son el esplendor de los ancianos.   \n","readableText":"La gloria de los jóvenes es su fuerza; las canas de la experiencia son el\nesplendor de los ancianos.\n\n"},{"verse":"30","text":"El castigo f&#237;sico limpia la maldad; semejante disciplina purifica el coraz&#243;n.\n","readableText":"El castigo físico limpia la maldad; semejante disciplina purifica el corazón.\n\n"}]}
