{"book":"PRO","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"La gente poco amistosa solo se preocupa de s&#237; misma; se opone al sentido com&#250;n.   \n","readableText":"La gente poco amistosa solo se preocupa de sí misma; se opone al sentido común.\n\n\n"},{"verse":"2","text":"A los necios no les interesa tener entendimiento; solo quieren expresar sus propias opiniones.   \n","readableText":"A los necios no les interesa tener entendimiento; solo quieren expresar sus\npropias opiniones.\n\n"},{"verse":"3","text":"Hacer el mal resulta en la verg&#252;enza, y la conducta escandalosa trae desprecio.   \n","readableText":"Hacer el mal resulta en la vergüenza, y la conducta escandalosa trae desprecio.\n\n\n"},{"verse":"4","text":"Las palabras sabias son como aguas profundas; la sabidur&#237;a fluye del sabio como un arroyo burbujeante.   \n","readableText":"Las palabras sabias son como aguas profundas; la sabiduría fluye del sabio como\nun arroyo burbujeante.\n\n"},{"verse":"5","text":"No es correcto absolver al culpable o negarle la justicia al inocente.   \n","readableText":"No es correcto absolver al culpable o negarle la justicia al inocente.\n\n"},{"verse":"6","text":"Con sus palabras, los necios se meten continuamente en pleitos; van en busca de una paliza.   \n","readableText":"Con sus palabras, los necios se meten continuamente en pleitos; van en busca de\nuna paliza.\n\n"},{"verse":"7","text":"La boca de los necios es su ruina; quedan atrapados por sus labios.   \n","readableText":"La boca de los necios es su ruina; quedan atrapados por sus labios.\n\n"},{"verse":"8","text":"Los rumores son deliciosos bocaditos que penetran en lo profundo del coraz&#243;n.   \n","readableText":"Los rumores son deliciosos bocaditos que penetran en lo profundo del corazón.\n\n\n"},{"verse":"9","text":"El perezoso es tan malo como el que destruye cosas.   \n","readableText":"El perezoso es tan malo como el que destruye cosas.\n\n"},{"verse":"10","text":"El nombre del  Se&#241;or  es una fortaleza firme; los justos corren a &#233;l y quedan a salvo.   \n","readableText":"El nombre del Señor es una fortaleza firme; los justos corren a él y quedan a\nsalvo.\n\n"},{"verse":"11","text":"Los ricos piensan que su riqueza es una gran defensa; imaginan que es una muralla alta y segura.   \n","readableText":"Los ricos piensan que su riqueza es una gran defensa; imaginan que es una\nmuralla alta y segura.\n\n"},{"verse":"12","text":"La arrogancia va delante de la destrucci&#243;n; la humildad precede al honor.   \n","readableText":"La arrogancia va delante de la destrucción; la humildad precede al honor.\n\n"},{"verse":"13","text":"Precipitarse a responder antes de escuchar los hechos es a la vez necio y vergonzoso.   \n","readableText":"Precipitarse a responder antes de escuchar los hechos es a la vez necio y\nvergonzoso.\n\n"},{"verse":"14","text":"El esp&#237;ritu humano puede soportar un cuerpo enfermo, &#191;pero qui&#233;n podr&#225; sobrellevar un esp&#237;ritu destrozado?   \n","readableText":"El espíritu humano puede soportar un cuerpo enfermo, ¿pero quién podrá\nsobrellevar un espíritu destrozado?\n\n"},{"verse":"15","text":"Las personas inteligentes est&#225;n siempre dispuestas a aprender; tienen los o&#237;dos abiertos al conocimiento.   \n","readableText":"Las personas inteligentes están siempre dispuestas a aprender; tienen los oídos\nabiertos al conocimiento.\n\n"},{"verse":"16","text":"Ofrecer un regalo puede abrir puertas; &#161;es una v&#237;a de acceso a la gente importante!   \n","readableText":"Ofrecer un regalo puede abrir puertas; ¡es una vía de acceso a la gente\nimportante!\n\n"},{"verse":"17","text":"El primero que habla en la corte parece tener la raz&#243;n, hasta que comienza el interrogatorio.   \n","readableText":"El primero que habla en la corte parece tener la razón, hasta que comienza el\ninterrogatorio.\n\n"},{"verse":"18","text":"Tirar una moneda  puede acabar con la disputa; resuelve los desacuerdos entre grandes oponentes.   \n","readableText":"Tirar una moneda puede acabar con la disputa; resuelve los desacuerdos entre\ngrandes oponentes.\n\n"},{"verse":"19","text":"Un amigo ofendido es m&#225;s dif&#237;cil de recuperar que una ciudad fortificada. Las disputas separan a los amigos como un port&#243;n cerrado con rejas.   \n","readableText":"Un amigo ofendido es más difícil de recuperar que una ciudad fortificada. Las\ndisputas separan a los amigos como un portón cerrado con rejas.\n\n"},{"verse":"20","text":"Las palabras sabias satisfacen igual que una buena comida; las palabras acertadas traen satisfacci&#243;n.   \n","readableText":"Las palabras sabias satisfacen igual que una buena comida; las palabras\nacertadas traen satisfacción.\n\n"},{"verse":"21","text":"La lengua puede traer vida o muerte; los que hablan mucho cosechar&#225;n las consecuencias.   \n","readableText":"La lengua puede traer vida o muerte; los que hablan mucho cosecharán las\nconsecuencias.\n\n"},{"verse":"22","text":"El hombre que halla esposa encuentra un tesoro, y recibe el favor del  Se&#241;or .   \n","readableText":"El hombre que halla esposa encuentra un tesoro, y recibe el favor del Señor .\n\n\n"},{"verse":"23","text":"El pobre ruega misericordia; el rico responde con insultos.   \n","readableText":"El pobre ruega misericordia; el rico responde con insultos.\n\n"},{"verse":"24","text":"Hay quienes parecen amigos, pero se destruyen unos a otros; el amigo verdadero se mantiene m&#225;s leal que un hermano.\n","readableText":"Hay quienes parecen amigos, pero se destruyen unos a otros; el amigo verdadero\nse mantiene más leal que un hermano.\n\n"}]}
