{"book":"PRO","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Como la nieve no es para el verano ni la lluvia para la cosecha, tampoco el honor es para los necios.   \n","readableText":"Como la nieve no es para el verano ni la lluvia para la cosecha, tampoco el\nhonor es para los necios.\n\n"},{"verse":"2","text":"Como gorri&#243;n que revolotea o golondrina que vuela sin rumbo, la maldici&#243;n inmerecida no llegar&#225; a quien iba dirigida.   \n","readableText":"Como gorrión que revolotea o golondrina que vuela sin rumbo, la maldición\ninmerecida no llegará a quien iba dirigida.\n\n"},{"verse":"3","text":"Gu&#237;a al caballo con el l&#225;tigo, al burro con el freno, &#161;y al necio con la vara en la espalda!   \n","readableText":"Guía al caballo con el látigo, al burro con el freno, ¡y al necio con la vara\nen la espalda!\n\n"},{"verse":"4","text":"No respondas a los argumentos absurdos de los necios o te volver&#225;s tan necio como ellos.   \n","readableText":"No respondas a los argumentos absurdos de los necios o te volverás tan necio\ncomo ellos.\n\n"},{"verse":"5","text":"Responde a los argumentos absurdos de los necios o se creer&#225;n sabios en su propia opini&#243;n.   \n","readableText":"Responde a los argumentos absurdos de los necios o se creerán sabios en su\npropia opinión.\n\n"},{"verse":"6","text":"Confiarle a un necio que lleve un mensaje &#161;es como cortarse los pies o tomar veneno!   \n","readableText":"Confiarle a un necio que lleve un mensaje ¡es como cortarse los pies o tomar\nveneno!\n\n"},{"verse":"7","text":"Un proverbio en boca de un necio es tan in&#250;til como una pierna paralizada.   \n","readableText":"Un proverbio en boca de un necio es tan inútil como una pierna paralizada.\n\n"},{"verse":"8","text":"Honrar a un necio es tan absurdo como atar la piedra a la honda.   \n","readableText":"Honrar a un necio es tan absurdo como atar la piedra a la honda.\n\n"},{"verse":"9","text":"Un proverbio en boca de un necio es como una rama espinosa agitada por un borracho.   \n","readableText":"Un proverbio en boca de un necio es como una rama espinosa agitada por un\nborracho.\n\n"},{"verse":"10","text":"El patr&#243;n que contrata a un necio o a cualquiera que pasa es como un arquero que lanza su flecha al azar.   \n","readableText":"El patrón que contrata a un necio o a cualquiera que pasa es como un arquero\nque lanza su flecha al azar.\n\n"},{"verse":"11","text":"As&#237; como el perro vuelve a su v&#243;mito, el necio repite su necedad.   \n","readableText":"Así como el perro vuelve a su vómito, el necio repite su necedad.\n\n"},{"verse":"12","text":"Hay m&#225;s esperanza para los necios que para los que se creen sabios.   \n","readableText":"Hay más esperanza para los necios que para los que se creen sabios.\n\n"},{"verse":"13","text":"El perezoso afirma: &#171;&#161;Hay un le&#243;n en el camino! &#161;S&#237;, estoy seguro de que all&#237; afuera hay un le&#243;n!&#187;.   \n","readableText":"El perezoso afirma: «¡Hay un león en el camino! ¡Sí, estoy seguro de que allí\nafuera hay un león!».\n\n"},{"verse":"14","text":"As&#237; como la puerta gira sobre sus bisagras, el perezoso da vueltas en la cama.   \n","readableText":"Así como la puerta gira sobre sus bisagras, el perezoso da vueltas en la cama.\n\n\n"},{"verse":"15","text":"Los perezosos toman la comida con la mano pero ni siquiera se la llevan a la boca.   \n","readableText":"Los perezosos toman la comida con la mano pero ni siquiera se la llevan a la\nboca.\n\n"},{"verse":"16","text":"Los perezosos se creen m&#225;s listos que siete consejeros sabios.   \n","readableText":"Los perezosos se creen más listos que siete consejeros sabios.\n\n"},{"verse":"17","text":"Entrometerse en los pleitos ajenos es tan necio como jalarle las orejas a un perro.   \n","readableText":"Entrometerse en los pleitos ajenos es tan necio como jalarle las orejas a un\nperro.\n\n"},{"verse":"18","text":"Tanto da&#241;a un loco que dispara un arma mortal   \n","readableText":"Tanto daña un loco que dispara un arma mortal\n\n"},{"verse":"19","text":"como el que miente a un amigo y luego le dice: &#171;Solo estaba bromeando&#187;.   \n","readableText":"como el que miente a un amigo y luego le dice: «Solo estaba bromeando».\n\n"},{"verse":"20","text":"El fuego se apaga cuando falta madera, y las peleas se acaban cuando termina el chisme.   \n","readableText":"El fuego se apaga cuando falta madera, y las peleas se acaban cuando termina el\nchisme.\n\n"},{"verse":"21","text":"El buscapleitos inicia disputas con tanta facilidad como las brasas calientes encienden el carb&#243;n o el fuego prende la madera.   \n","readableText":"El buscapleitos inicia disputas con tanta facilidad como las brasas calientes\nencienden el carbón o el fuego prende la madera.\n\n"},{"verse":"22","text":"Los rumores son deliciosos bocaditos que penetran en lo profundo del coraz&#243;n.   \n","readableText":"Los rumores son deliciosos bocaditos que penetran en lo profundo del corazón.\n\n\n"},{"verse":"23","text":"Las palabras suaves  pueden ocultar un coraz&#243;n perverso, as&#237; como un barniz atractivo cubre una olla de barro.   \n","readableText":"Las palabras suaves pueden ocultar un corazón perverso, así como un barniz\natractivo cubre una olla de barro.\n\n"},{"verse":"24","text":"La gente podr&#225; encubrir su odio con palabras agradables, pero te est&#225;n enga&#241;ando.   \n","readableText":"La gente podrá encubrir su odio con palabras agradables, pero te están\nengañando.\n\n"},{"verse":"25","text":"Fingen ser amables, pero no les creas; tienen el coraz&#243;n lleno de muchas maldades.   \n","readableText":"Fingen ser amables, pero no les creas; tienen el corazón lleno de muchas\nmaldades.\n\n"},{"verse":"26","text":"Aunque su odio est&#233; encubierto por enga&#241;os, sus fechor&#237;as ser&#225;n expuestas en p&#250;blico.   \n","readableText":"Aunque su odio esté encubierto por engaños, sus fechorías serán expuestas en\npúblico.\n\n"},{"verse":"27","text":"Si tiendes una trampa para otros, t&#250; mismo caer&#225;s en ella. Si echas a rodar una roca sobre otros, no los aplastar&#225; a ellos sino a ti.   \n","readableText":"Si tiendes una trampa para otros, tú mismo caerás en ella. Si echas a rodar una\nroca sobre otros, no los aplastará a ellos sino a ti.\n\n"},{"verse":"28","text":"La lengua mentirosa odia a sus v&#237;ctimas, y las palabras aduladoras llevan a la ruina.\n","readableText":"La lengua mentirosa odia a sus víctimas, y las palabras aduladoras llevan a la\nruina.\n\n"}]}
