{"book":"PRO","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Para aprender, hay que amar la disciplina; es tonto despreciar la correcci&#243;n.   \n","readableText":"Para aprender, hay que amar la disciplina; es tonto despreciar la corrección.\n\n\n"},{"verse":"2","text":"El  Se&#241;or  aprueba a los que son buenos, pero condena a quienes traman el mal.   \n","readableText":"El Señor aprueba a los que son buenos, pero condena a quienes traman el mal.\n\n"},{"verse":"3","text":"La perversidad nunca produce estabilidad, pero los justos tienen ra&#237;ces profundas.   \n","readableText":"La perversidad nunca produce estabilidad, pero los justos tienen raíces\nprofundas.\n\n"},{"verse":"4","text":"Una esposa digna es una corona para su marido, pero la desvergonzada es como c&#225;ncer a sus huesos.   \n","readableText":"Una esposa digna es una corona para su marido, pero la desvergonzada es como\ncáncer a sus huesos.\n\n"},{"verse":"5","text":"Los planes de los rectos son justos, pero el consejo de los perversos es traicionero.   \n","readableText":"Los planes de los rectos son justos, pero el consejo de los perversos es\ntraicionero.\n\n"},{"verse":"6","text":"Las palabras de los perversos son como una emboscada mortal, pero las palabras de los justos salvan vidas.   \n","readableText":"Las palabras de los perversos son como una emboscada mortal, pero las palabras\nde los justos salvan vidas.\n\n"},{"verse":"7","text":"Los perversos mueren y no dejan rastro, mientras que la familia de los justos permanece firme.   \n","readableText":"Los perversos mueren y no dejan rastro, mientras que la familia de los justos\npermanece firme.\n\n"},{"verse":"8","text":"La persona sensata gana admiraci&#243;n, pero la persona con la mente retorcida recibe desprecio.   \n","readableText":"La persona sensata gana admiración, pero la persona con la mente retorcida\nrecibe desprecio.\n\n"},{"verse":"9","text":"M&#225;s vale ser una persona com&#250;n con sirvientes, que darse aires de grandeza y no tener para comer.   \n","readableText":"Más vale ser una persona común con sirvientes, que darse aires de grandeza y no\ntener para comer.\n\n"},{"verse":"10","text":"Los justos cuidan de sus animales, pero los perversos siempre son crueles.   \n","readableText":"Los justos cuidan de sus animales, pero los perversos siempre son crueles.\n\n"},{"verse":"11","text":"El que se esfuerza en su trabajo tiene comida en abundancia, pero el que persigue fantas&#237;as no tiene sentido com&#250;n.   \n","readableText":"El que se esfuerza en su trabajo tiene comida en abundancia, pero el que\npersigue fantasías no tiene sentido común.\n\n"},{"verse":"12","text":"Cada ladr&#243;n envidia el bot&#237;n del otro, pero los justos est&#225;n bien arraigados y dan su propio fruto.   \n","readableText":"Cada ladrón envidia el botín del otro, pero los justos están bien arraigados y\ndan su propio fruto.\n\n"},{"verse":"13","text":"Los perversos quedan atrapados por sus propias palabras, pero los justos escapan de semejante enredo.   \n","readableText":"Los perversos quedan atrapados por sus propias palabras, pero los justos\nescapan de semejante enredo.\n\n"},{"verse":"14","text":"Las palabras sabias producen muchos beneficios, y el arduo trabajo trae recompensas.   \n","readableText":"Las palabras sabias producen muchos beneficios, y el arduo trabajo trae\nrecompensas.\n\n"},{"verse":"15","text":"Los necios creen que su propio camino es el correcto, pero los sabios prestan atenci&#243;n a otros.   \n","readableText":"Los necios creen que su propio camino es el correcto, pero los sabios prestan\natención a otros.\n\n"},{"verse":"16","text":"Un necio se enoja enseguida, pero una persona sabia mantiene la calma cuando la insultan.   \n","readableText":"Un necio se enoja enseguida, pero una persona sabia mantiene la calma cuando la\ninsultan.\n\n"},{"verse":"17","text":"Un testigo honrado dice la verdad; un testigo falso dice mentiras.   \n","readableText":"Un testigo honrado dice la verdad; un testigo falso dice mentiras.\n\n"},{"verse":"18","text":"Algunas personas hacen comentarios hirientes, pero las palabras del sabio traen alivio.   \n","readableText":"Algunas personas hacen comentarios hirientes, pero las palabras del sabio traen\nalivio.\n\n"},{"verse":"19","text":"Las palabras veraces soportan la prueba del tiempo, pero las mentiras pronto se descubren.   \n","readableText":"Las palabras veraces soportan la prueba del tiempo, pero las mentiras pronto se\ndescubren.\n\n"},{"verse":"20","text":"El coraz&#243;n que trama el mal est&#225; lleno de enga&#241;o; &#161;el coraz&#243;n que procura la paz rebosa de alegr&#237;a!   \n","readableText":"El corazón que trama el mal está lleno de engaño; ¡el corazón que procura la\npaz rebosa de alegría!\n\n"},{"verse":"21","text":"Nada malo le suceder&#225; a los justos, pero los perversos se llenar&#225;n de dificultades.   \n","readableText":"Nada malo le sucederá a los justos, pero los perversos se llenarán de\ndificultades.\n\n"},{"verse":"22","text":"El  Se&#241;or  detesta los labios mentirosos, pero se deleita en los que dicen la verdad.   \n","readableText":"El Señor detesta los labios mentirosos, pero se deleita en los que dicen la\nverdad.\n\n"},{"verse":"23","text":"Los sabios no hacen alarde de sus conocimientos, pero los necios hacen p&#250;blica su necedad.   \n","readableText":"Los sabios no hacen alarde de sus conocimientos, pero los necios hacen pública\nsu necedad.\n\n"},{"verse":"24","text":"Trabaja duro y ser&#225;s un l&#237;der; s&#233; un flojo y ser&#225;s un esclavo.   \n","readableText":"Trabaja duro y serás un líder; sé un flojo y serás un esclavo.\n\n"},{"verse":"25","text":"La preocupaci&#243;n agobia a la persona; una palabra de aliento la anima.   \n","readableText":"La preocupación agobia a la persona; una palabra de aliento la anima.\n\n"},{"verse":"26","text":"Los justos dan buenos consejos a sus amigos; los perversos los llevan por mal camino.   \n","readableText":"Los justos dan buenos consejos a sus amigos; los perversos los llevan por mal\ncamino.\n\n"},{"verse":"27","text":"Los perezosos ni siquiera cocinan la presa que han atrapado, pero los diligentes aprovechan todo lo que encuentran.   \n","readableText":"Los perezosos ni siquiera cocinan la presa que han atrapado, pero los\ndiligentes aprovechan todo lo que encuentran.\n\n"},{"verse":"28","text":"El camino de los justos conduce a la vida; ese rumbo no lleva a la muerte.\n","readableText":"El camino de los justos conduce a la vida; ese rumbo no lleva a la muerte.\n\n"}]}
