{"book":"PRO","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Los perversos huyen aun cuando nadie los persigue, pero los justos son tan valientes como el le&#243;n.   \n","readableText":"Los perversos huyen aun cuando nadie los persigue, pero los justos son tan\nvalientes como el león.\n\n"},{"verse":"2","text":"Cuando hay corrupci&#243;n moral en una naci&#243;n, su gobierno se desmorona f&#225;cilmente. En cambio, con l&#237;deres sabios y entendidos viene la estabilidad.   \n","readableText":"Cuando hay corrupción moral en una nación, su gobierno se desmorona fácilmente.\nEn cambio, con líderes sabios y entendidos viene la estabilidad.\n\n"},{"verse":"3","text":"El pobre que oprime a los pobres es como la lluvia torrencial que destruye la cosecha.   \n","readableText":"El pobre que oprime a los pobres es como la lluvia torrencial que destruye la\ncosecha.\n\n"},{"verse":"4","text":"Rechazar la ley es enaltecer a los perversos; obedecer la ley es luchar contra ellos.   \n","readableText":"Rechazar la ley es enaltecer a los perversos; obedecer la ley es luchar contra\nellos.\n\n"},{"verse":"5","text":"Los malvados no comprenden la justicia, pero los que siguen al  Se&#241;or  la entienden a la perfecci&#243;n.   \n","readableText":"Los malvados no comprenden la justicia, pero los que siguen al Señor la\nentienden a la perfección.\n\n"},{"verse":"6","text":"Es mejor ser pobre y honesto que ser rico y deshonesto.   \n","readableText":"Es mejor ser pobre y honesto que ser rico y deshonesto.\n\n"},{"verse":"7","text":"Los j&#243;venes que obedecen la ley son sabios; los que tienen amigos desenfrenados traen verg&#252;enza a sus padres.   \n","readableText":"Los jóvenes que obedecen la ley son sabios; los que tienen amigos desenfrenados\ntraen vergüenza a sus padres.\n\n"},{"verse":"8","text":"Los ingresos que se obtienen por cobrar altos intereses terminar&#225;n en el bolsillo del que trata bien a los pobres.   \n","readableText":"Los ingresos que se obtienen por cobrar altos intereses terminarán en el\nbolsillo del que trata bien a los pobres.\n\n"},{"verse":"9","text":"Dios detesta la oraci&#243;n del que no hace caso de la ley.   \n","readableText":"Dios detesta la oración del que no hace caso de la ley.\n\n"},{"verse":"10","text":"El que lleva a la gente buena por mal camino caer&#225; en su propia trampa, pero los honrados heredar&#225;n cosas buenas.   \n","readableText":"El que lleva a la gente buena por mal camino caerá en su propia trampa, pero\nlos honrados heredarán cosas buenas.\n\n"},{"verse":"11","text":"Los ricos se creen sabios, pero no pueden enga&#241;ar a un pobre que tiene discernimiento.   \n","readableText":"Los ricos se creen sabios, pero no pueden engañar a un pobre que tiene\ndiscernimiento.\n\n"},{"verse":"12","text":"Cuando los justos triunfan, todo el mundo se alegra. Cuando los perversos toman el control, todos se esconden.   \n","readableText":"Cuando los justos triunfan, todo el mundo se alegra. Cuando los perversos toman\nel control, todos se esconden.\n\n"},{"verse":"13","text":"Los que encubren sus pecados no prosperar&#225;n, pero si los confiesan y los abandonan, recibir&#225;n misericordia.   \n","readableText":"Los que encubren sus pecados no prosperarán, pero si los confiesan y los\nabandonan, recibirán misericordia.\n\n"},{"verse":"14","text":"Benditos los que tienen temor de hacer lo malo, pero los tercos van directo a graves problemas.   \n","readableText":"Benditos los que tienen temor de hacer lo malo, pero los tercos van directo a\ngraves problemas.\n\n"},{"verse":"15","text":"Para los pobres, un gobernante malvado es tan peligroso como un le&#243;n rugiente o un oso a punto de atacar.   \n","readableText":"Para los pobres, un gobernante malvado es tan peligroso como un león rugiente o\nun oso a punto de atacar.\n\n"},{"verse":"16","text":"Un gobernante sin entendimiento oprimir&#225; a su pueblo, pero el que odia la corrupci&#243;n tendr&#225; una larga vida.   \n","readableText":"Un gobernante sin entendimiento oprimirá a su pueblo, pero el que odia la\ncorrupción tendrá una larga vida.\n\n"},{"verse":"17","text":"La conciencia atormentada del asesino lo llevar&#225; a la tumba. &#161;No lo protejas!   \n","readableText":"La conciencia atormentada del asesino lo llevará a la tumba. ¡No lo protejas!\n\n\n"},{"verse":"18","text":"Los intachables ser&#225;n librados del peligro, pero los corruptos ser&#225;n destruidos de repente.   \n","readableText":"Los intachables serán librados del peligro, pero los corruptos serán destruidos\nde repente.\n\n"},{"verse":"19","text":"El que se esfuerza en su trabajo tiene comida en abundancia, pero el que persigue fantas&#237;as termina en la pobreza.   \n","readableText":"El que se esfuerza en su trabajo tiene comida en abundancia, pero el que\npersigue fantasías termina en la pobreza.\n\n"},{"verse":"20","text":"La persona digna de confianza obtendr&#225; gran recompensa, pero el que quiera enriquecerse de la noche a la ma&#241;ana se meter&#225; en problemas.   \n","readableText":"La persona digna de confianza obtendrá gran recompensa, pero el que quiera\nenriquecerse de la noche a la mañana se meterá en problemas.\n\n"},{"verse":"21","text":"Nunca es bueno mostrar parcialidad, incluso algunos hacen lo malo por un simple pedazo de pan.   \n","readableText":"Nunca es bueno mostrar parcialidad, incluso algunos hacen lo malo por un simple\npedazo de pan.\n\n"},{"verse":"22","text":"Los avaros tratan de hacerse ricos de la noche a la ma&#241;ana, pero no se dan cuenta de que van directo a la pobreza.   \n","readableText":"Los avaros tratan de hacerse ricos de la noche a la mañana, pero no se dan\ncuenta de que van directo a la pobreza.\n\n"},{"verse":"23","text":"A fin de cuentas, la gente aprecia la cr&#237;tica sincera mucho m&#225;s que la adulaci&#243;n.   \n","readableText":"A fin de cuentas, la gente aprecia la crítica sincera mucho más que la\nadulación.\n\n"},{"verse":"24","text":"El que roba a su padre y a su madre, y dice: &#171;&#191;Qu&#233; tiene de malo?&#187;, es igual que un asesino.   \n","readableText":"El que roba a su padre y a su madre, y dice: «¿Qué tiene de malo?», es igual\nque un asesino.\n\n"},{"verse":"25","text":"La avaricia provoca pleitos; confiar en el  Se&#241;or  resulta en prosperidad.   \n","readableText":"La avaricia provoca pleitos; confiar en el Señor resulta en prosperidad.\n\n"},{"verse":"26","text":"Los que conf&#237;an en su propia inteligencia son necios, pero el que camina con sabidur&#237;a est&#225; a salvo.   \n","readableText":"Los que confían en su propia inteligencia son necios, pero el que camina con\nsabiduría está a salvo.\n\n"},{"verse":"27","text":"Al que ayuda al pobre no le faltar&#225; nada, en cambio, los que cierran sus ojos ante la pobreza ser&#225;n maldecidos.   \n","readableText":"Al que ayuda al pobre no le faltará nada, en cambio, los que cierran sus ojos\nante la pobreza serán maldecidos.\n\n"},{"verse":"28","text":"Cuando los perversos toman el control, todos se esconden. Cuando los perversos caen en la calamidad, los justos prosperan.\n","readableText":"Cuando los perversos toman el control, todos se esconden. Cuando los perversos\ncaen en la calamidad, los justos prosperan.\n\n"}]}
