{"book":"PRO","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Mejor comer pan duro donde reina la paz, que vivir en una casa llena de banquetes donde hay peleas.   \n","readableText":"Mejor comer pan duro donde reina la paz, que vivir en una casa llena de\nbanquetes donde hay peleas.\n\n"},{"verse":"2","text":"El sirviente sabio gobernar&#225; sobre el hijo sinverg&#252;enza de su amo y compartir&#225; la herencia con los dem&#225;s hijos.   \n","readableText":"El sirviente sabio gobernará sobre el hijo sinvergüenza de su amo y compartirá\nla herencia con los demás hijos.\n\n"},{"verse":"3","text":"El fuego prueba la pureza del oro y de la plata, pero el  Se&#241;or  prueba el coraz&#243;n.   \n","readableText":"El fuego prueba la pureza del oro y de la plata, pero el Señor prueba el\ncorazón.\n\n"},{"verse":"4","text":"Los malhechores est&#225;n ansiosos por escuchar el chisme; los mentirosos prestan suma atenci&#243;n a la calumnia.   \n","readableText":"Los malhechores están ansiosos por escuchar el chisme; los mentirosos prestan\nsuma atención a la calumnia.\n\n"},{"verse":"5","text":"Los que se burlan del pobre insultan a su Creador; los que se alegran de la desgracia de otros ser&#225;n castigados.   \n","readableText":"Los que se burlan del pobre insultan a su Creador; los que se alegran de la\ndesgracia de otros serán castigados.\n\n"},{"verse":"6","text":"Los nietos son la corona de gloria de los ancianos; los padres  son el orgullo de sus hijos.   \n","readableText":"Los nietos son la corona de gloria de los ancianos; los padres son el orgullo\nde sus hijos.\n\n"},{"verse":"7","text":"Las palabras elocuentes no son apropiadas para el necio, mucho menos las mentiras para el gobernante.   \n","readableText":"Las palabras elocuentes no son apropiadas para el necio, mucho menos las\nmentiras para el gobernante.\n\n"},{"verse":"8","text":"El soborno es como tener un amuleto de la suerte; &#161;el que lo da, prospera!   \n","readableText":"El soborno es como tener un amuleto de la suerte; ¡el que lo da, prospera!\n\n"},{"verse":"9","text":"Cuando se perdona una falta, el amor florece, pero mantenerla presente separa a los amigos &#237;ntimos.   \n","readableText":"Cuando se perdona una falta, el amor florece, pero mantenerla presente separa a\nlos amigos íntimos.\n\n"},{"verse":"10","text":"Es m&#225;s efectivo un solo rega&#241;o al que tiene entendimiento que cien latigazos en la espalda del necio.   \n","readableText":"Es más efectivo un solo regaño al que tiene entendimiento que cien latigazos en\nla espalda del necio.\n\n"},{"verse":"11","text":"Los malvados est&#225;n ansiosos por rebelarse, pero ser&#225;n severamente castigados.   \n","readableText":"Los malvados están ansiosos por rebelarse, pero serán severamente castigados.\n\n\n"},{"verse":"12","text":"Es menos peligroso toparse con una osa a la que le han robado sus cr&#237;as que enfrentar a un necio en plena necedad.   \n","readableText":"Es menos peligroso toparse con una osa a la que le han robado sus crías que\nenfrentar a un necio en plena necedad.\n\n"},{"verse":"13","text":"Si pagas mal por bien, el mal nunca se ir&#225; de tu casa.   \n","readableText":"Si pagas mal por bien, el mal nunca se irá de tu casa.\n\n"},{"verse":"14","text":"Comenzar una pelea es como abrir las compuertas de una represa, as&#237; que detente antes de que estalle la disputa.   \n","readableText":"Comenzar una pelea es como abrir las compuertas de una represa, así que detente\nantes de que estalle la disputa.\n\n"},{"verse":"15","text":"Absolver al culpable y condenar al inocente son dos actos que el  Se&#241;or  detesta.   \n","readableText":"Absolver al culpable y condenar al inocente son dos actos que el Señor detesta.\n\n\n"},{"verse":"16","text":"Es absurdo pagar para educar a un necio, puesto que no tiene deseos de aprender.   \n","readableText":"Es absurdo pagar para educar a un necio, puesto que no tiene deseos de\naprender.\n\n"},{"verse":"17","text":"Un amigo es siempre leal, y un hermano nace para ayudar en tiempo de necesidad.   \n","readableText":"Un amigo es siempre leal, y un hermano nace para ayudar en tiempo de necesidad.\n\n\n"},{"verse":"18","text":"Es una insensatez dar garant&#237;a por la deuda de otro o ser fiador de un amigo.   \n","readableText":"Es una insensatez dar garantía por la deuda de otro o ser fiador de un amigo.\n\n\n"},{"verse":"19","text":"Al que le gusta pelear, le gusta pecar; el que conf&#237;a en sus altas murallas invita al desastre.   \n","readableText":"Al que le gusta pelear, le gusta pecar; el que confía en sus altas murallas\ninvita al desastre.\n\n"},{"verse":"20","text":"El coraz&#243;n retorcido no prosperar&#225;; la lengua mentirosa cae en problemas.   \n","readableText":"El corazón retorcido no prosperará; la lengua mentirosa cae en problemas.\n\n"},{"verse":"21","text":"Los padres de un necio sufren; no hay alegr&#237;a para el padre de un rebelde.   \n","readableText":"Los padres de un necio sufren; no hay alegría para el padre de un rebelde.\n\n"},{"verse":"22","text":"El coraz&#243;n alegre es una buena medicina, pero el esp&#237;ritu quebrantado consume las fuerzas.   \n","readableText":"El corazón alegre es una buena medicina, pero el espíritu quebrantado consume\nlas fuerzas.\n\n"},{"verse":"23","text":"Los perversos aceptan sobornos a escondidas para pervertir el curso de la justicia.   \n","readableText":"Los perversos aceptan sobornos a escondidas para pervertir el curso de la\njusticia.\n\n"},{"verse":"24","text":"Los sensatos mantienen sus ojos en la sabidur&#237;a, pero los ojos del necio vagan por los confines de la tierra.   \n","readableText":"Los sensatos mantienen sus ojos en la sabiduría, pero los ojos del necio vagan\npor los confines de la tierra.\n\n"},{"verse":"25","text":"Los hijos necios traen  dolor a su padre y amargura a la que los dio a luz.   \n","readableText":"Los hijos necios traen dolor a su padre y amargura a la que los dio a luz.\n\n"},{"verse":"26","text":"Est&#225; mal castigar al justo por ser bueno o azotar a los l&#237;deres por ser honestos.   \n","readableText":"Está mal castigar al justo por ser bueno o azotar a los líderes por ser\nhonestos.\n\n"},{"verse":"27","text":"El verdadero sabio emplea pocas palabras; la persona con entendimiento es serena.   \n","readableText":"El verdadero sabio emplea pocas palabras; la persona con entendimiento es\nserena.\n\n"},{"verse":"28","text":"Hasta los necios pasan por sabios si permanecen callados; parecen inteligentes cuando mantienen la boca cerrada.\n","readableText":"Hasta los necios pasan por sabios si permanecen callados; parecen inteligentes\ncuando mantienen la boca cerrada.\n\n"}]}
