{"book":"PRO","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"No envidies a la gente malvada ni desees su compa&#241;&#237;a.   \n","readableText":"No envidies a la gente malvada ni desees su compañía.\n\n"},{"verse":"2","text":"Pues en su coraz&#243;n traman violencia y sus palabras siempre traen problemas.   \n","readableText":"Pues en su corazón traman violencia y sus palabras siempre traen problemas.\n\n"},{"verse":"3","text":"Una casa se edifica con sabidur&#237;a y se fortalece por medio del buen juicio.   \n","readableText":"Una casa se edifica con sabiduría y se fortalece por medio del buen juicio.\n\n"},{"verse":"4","text":"Mediante el conocimiento se llenan sus cuartos de toda clase de riquezas y objetos valiosos.   \n","readableText":"Mediante el conocimiento se llenan sus cuartos de toda clase de riquezas y\nobjetos valiosos.\n\n"},{"verse":"5","text":"Los sabios son m&#225;s poderosos que los fuertes, y los que tienen conocimiento se hacen cada vez m&#225;s fuertes.   \n","readableText":"Los sabios son más poderosos que los fuertes, y los que tienen conocimiento se\nhacen cada vez más fuertes.\n\n"},{"verse":"6","text":"As&#237; que, no vayas a la guerra sin consejo sabio; la victoria depende de que tengas muchos consejeros.   \n","readableText":"Así que, no vayas a la guerra sin consejo sabio; la victoria depende de que\ntengas muchos consejeros.\n\n"},{"verse":"7","text":"La sabidur&#237;a es demasiado elevada para los necios. Entre los l&#237;deres en la puerta de la ciudad, los necios no tienen nada que decir.   \n","readableText":"La sabiduría es demasiado elevada para los necios. Entre los líderes en la\npuerta de la ciudad, los necios no tienen nada que decir.\n\n"},{"verse":"8","text":"Una persona que maquina el mal se gana la fama de alborotador.   \n","readableText":"Una persona que maquina el mal se gana la fama de alborotador.\n\n"},{"verse":"9","text":"Las intrigas del necio son pecaminosas; todos detestan al burl&#243;n.   \n","readableText":"Las intrigas del necio son pecaminosas; todos detestan al burlón.\n\n"},{"verse":"10","text":"Si fallas bajo presi&#243;n, tu fuerza es escasa.   \n","readableText":"Si fallas bajo presión, tu fuerza es escasa.\n\n"},{"verse":"11","text":"Rescata a los que est&#225;n injustamente condenados a morir; s&#225;lvalos mientras van tambaleando hacia su muerte.   \n","readableText":"Rescata a los que están injustamente condenados a morir; sálvalos mientras van\ntambaleando hacia su muerte.\n\n"},{"verse":"12","text":"No te excuses diciendo: &#171;Ay, no lo sab&#237;amos&#187;. Pues Dios conoce cada coraz&#243;n y &#233;l te ve. El que cuida tu alma sabe bien que t&#250; sab&#237;as. &#201;l pagar&#225; a cada uno seg&#250;n merecen sus acciones.   \n","readableText":"No te excuses diciendo: «Ay, no lo sabíamos». Pues Dios conoce cada corazón y\nél te ve. El que cuida tu alma sabe bien que tú sabías. Él pagará a cada uno\nsegún merecen sus acciones.\n\n"},{"verse":"13","text":"Come miel, hijo m&#237;o, porque es buena, y el panal es dulce al paladar.   \n","readableText":"Come miel, hijo mío, porque es buena, y el panal es dulce al paladar.\n\n"},{"verse":"14","text":"As&#237; tambi&#233;n, la sabidur&#237;a es dulce a tu alma. Si la encuentras, tendr&#225;s un futuro brillante, y tus esperanzas no se truncar&#225;n.   \n","readableText":"Así también, la sabiduría es dulce a tu alma. Si la encuentras, tendrás un\nfuturo brillante, y tus esperanzas no se truncarán.\n\n"},{"verse":"15","text":"No est&#233;s al acecho frente a la casa del justo ni ataques el lugar donde vive.   \n","readableText":"No estés al acecho frente a la casa del justo ni ataques el lugar donde vive.\n\n\n"},{"verse":"16","text":"Los justos podr&#225;n tropezar siete veces, pero volver&#225;n a levantarse. En cambio, basta una sola calamidad para derribar al perverso.   \n","readableText":"Los justos podrán tropezar siete veces, pero volverán a levantarse. En cambio,\nbasta una sola calamidad para derribar al perverso.\n\n"},{"verse":"17","text":"No te alegres cuando tus enemigos caigan; no te pongas contento cuando tropiecen.   \n","readableText":"No te alegres cuando tus enemigos caigan; no te pongas contento cuando\ntropiecen.\n\n"},{"verse":"18","text":"Pues el  Se&#241;or  se molestar&#225; contigo y quitar&#225; su enojo de ellos.   \n","readableText":"Pues el Señor se molestará contigo y quitará su enojo de ellos.\n\n"},{"verse":"19","text":"No te inquietes por causa de los que hacen el mal ni envidies a los perversos.   \n","readableText":"No te inquietes por causa de los que hacen el mal ni envidies a los perversos.\n\n\n"},{"verse":"20","text":"Pues la gente mala no tiene futuro; la luz de los perversos se apagar&#225;.   \n","readableText":"Pues la gente mala no tiene futuro; la luz de los perversos se apagará.\n\n"},{"verse":"21","text":"Hijo m&#237;o, teme al  Se&#241;or  y al rey. No te juntes con los rebeldes,   \n","readableText":"Hijo mío, teme al Señor y al rey. No te juntes con los rebeldes,\n\n"},{"verse":"22","text":"porque repentinamente les vendr&#225; la calamidad. &#191;Qui&#233;n sabe qu&#233; castigo les caer&#225; de parte del  Se&#241;or  y del rey?   \n","readableText":"porque repentinamente les vendrá la calamidad. ¿Quién sabe qué castigo les\ncaerá de parte del Señor y del rey?\n\n"},{"verse":"23","text":"A continuaci&#243;n hay m&#225;s dichos de los sabios: No es correcto mostrar favoritismo al emitir un juicio.   \n","readableText":"A continuación hay más dichos de los sabios: No es correcto mostrar favoritismo\nal emitir un juicio.\n\n"},{"verse":"24","text":"El juez que dice al perverso: &#171;Eres inocente&#187;, ser&#225; maldecido por muchos y denunciado por las naciones.   \n","readableText":"El juez que dice al perverso: «Eres inocente», será maldecido por muchos y\ndenunciado por las naciones.\n\n"},{"verse":"25","text":"En cambio, les ir&#225; bien a los que condenan al culpable; recibir&#225;n bendiciones en abundancia.   \n","readableText":"En cambio, les irá bien a los que condenan al culpable; recibirán bendiciones\nen abundancia.\n\n"},{"verse":"26","text":"Una respuesta sincera es como un beso amistoso.   \n","readableText":"Una respuesta sincera es como un beso amistoso.\n\n"},{"verse":"27","text":"Antes de construir tu casa, haz tus planes y prepara los campos.   \n","readableText":"Antes de construir tu casa, haz tus planes y prepara los campos.\n\n"},{"verse":"28","text":"No testifiques contra tus vecinos sin motivo; no mientas cuando hables de ellos.   \n","readableText":"No testifiques contra tus vecinos sin motivo; no mientas cuando hables de\nellos.\n\n"},{"verse":"29","text":"No digas: &#171;&#161;Ahora me voy a vengar de lo que me hicieron! &#161;Me desquitar&#233; con ellos!&#187;.   \n","readableText":"No digas: «¡Ahora me voy a vengar de lo que me hicieron! ¡Me desquitaré con\nellos!».\n\n"},{"verse":"30","text":"Pas&#233; por el campo de un perezoso, por el vi&#241;edo de uno que carece de sentido com&#250;n.   \n","readableText":"Pasé por el campo de un perezoso, por el viñedo de uno que carece de sentido\ncomún.\n\n"},{"verse":"31","text":"Vi que hab&#237;an crecido espinos por todas partes. Estaba cubierto de maleza, y sus muros, destruidos.   \n","readableText":"Vi que habían crecido espinos por todas partes. Estaba cubierto de maleza, y\nsus muros, destruidos.\n\n"},{"verse":"32","text":"Entonces, mientras miraba y pensaba en lo que ve&#237;a, aprend&#237; esta lecci&#243;n:   \n","readableText":"Entonces, mientras miraba y pensaba en lo que veía, aprendí esta lección:\n\n"},{"verse":"33","text":"un rato m&#225;s de dormir, un poquito m&#225;s de sue&#241;o, un breve descanso con los brazos cruzados,   \n","readableText":"un rato más de dormir, un poquito más de sueño, un breve descanso con los\nbrazos cruzados,\n\n"},{"verse":"34","text":"entonces la pobreza te asaltar&#225; como un bandido; la escasez te atacar&#225; como un ladr&#243;n armado.\n","readableText":"entonces la pobreza te asaltará como un bandido; la escasez te atacará como un\nladrón armado.\n\n"}]}
