{"book":"PRO","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"El coraz&#243;n del rey es como un arroyo dirigido por el  Se&#241;or , quien lo gu&#237;a por donde &#233;l quiere.   \n","readableText":"El corazón del rey es como un arroyo dirigido por el Señor , quien lo guía por\ndonde él quiere.\n\n"},{"verse":"2","text":"La gente puede considerarse en lo correcto seg&#250;n su propia opini&#243;n, pero el  Se&#241;or  examina el coraz&#243;n.   \n","readableText":"La gente puede considerarse en lo correcto según su propia opinión, pero el\nSeñor examina el corazón.\n\n"},{"verse":"3","text":"Al  Se&#241;or  le agrada m&#225;s cuando hacemos lo que es correcto y justo que cuando le ofrecemos sacrificios.   \n","readableText":"Al Señor le agrada más cuando hacemos lo que es correcto y justo que cuando le\nofrecemos sacrificios.\n\n"},{"verse":"4","text":"Los ojos arrogantes, el coraz&#243;n orgulloso y las malas acciones son pecado.   \n","readableText":"Los ojos arrogantes, el corazón orgulloso y las malas acciones son pecado.\n\n"},{"verse":"5","text":"Los planes bien pensados y el arduo trabajo llevan a la prosperidad, pero los atajos tomados a la carrera conducen a la pobreza.   \n","readableText":"Los planes bien pensados y el arduo trabajo llevan a la prosperidad, pero los\natajos tomados a la carrera conducen a la pobreza.\n\n"},{"verse":"6","text":"La riqueza fruto de una lengua mentirosa es una neblina que se esfuma y una trampa mortal.   \n","readableText":"La riqueza fruto de una lengua mentirosa es una neblina que se esfuma y una\ntrampa mortal.\n\n"},{"verse":"7","text":"La violencia de los perversos arrasar&#225; con ellos, porque se niegan a hacer lo que es justo.   \n","readableText":"La violencia de los perversos arrasará con ellos, porque se niegan a hacer lo\nque es justo.\n\n"},{"verse":"8","text":"El culpable camina por un sendero torcido; el inocente anda por un camino recto.   \n","readableText":"El culpable camina por un sendero torcido; el inocente anda por un camino\nrecto.\n\n"},{"verse":"9","text":"Es mejor vivir solo en un rinc&#243;n de la azotea que en una casa preciosa con una esposa que busca pleitos.   \n","readableText":"Es mejor vivir solo en un rincón de la azotea que en una casa preciosa con una\nesposa que busca pleitos.\n\n"},{"verse":"10","text":"Los malvados desean el mal; no muestran compasi&#243;n a sus vecinos.   \n","readableText":"Los malvados desean el mal; no muestran compasión a sus vecinos.\n\n"},{"verse":"11","text":"Si castigas al burl&#243;n, los ingenuos llegan a ser sabios; si instruyes al sabio, ser&#225; a&#250;n m&#225;s sabio.   \n","readableText":"Si castigas al burlón, los ingenuos llegan a ser sabios; si instruyes al sabio,\nserá aún más sabio.\n\n"},{"verse":"12","text":"El Justo  sabe lo que ocurre en el hogar de los perversos; &#233;l traer&#225; desastre sobre ellos.   \n","readableText":"El Justo sabe lo que ocurre en el hogar de los perversos; él traerá desastre\nsobre ellos.\n\n"},{"verse":"13","text":"Los que tapan sus o&#237;dos al clamor del pobre tampoco recibir&#225;n ayuda cuando pasen necesidad.   \n","readableText":"Los que tapan sus oídos al clamor del pobre tampoco recibirán ayuda cuando\npasen necesidad.\n\n"},{"verse":"14","text":"El regalo en secreto calma el enojo; el soborno por debajo de la mesa aplaca la furia.   \n","readableText":"El regalo en secreto calma el enojo; el soborno por debajo de la mesa aplaca la\nfuria.\n\n"},{"verse":"15","text":"La justicia es una alegr&#237;a para los justos, pero hace temblar a los malhechores.   \n","readableText":"La justicia es una alegría para los justos, pero hace temblar a los\nmalhechores.\n\n"},{"verse":"16","text":"La persona que se aparta del sentido com&#250;n terminar&#225; en compa&#241;&#237;a de los muertos.   \n","readableText":"La persona que se aparta del sentido común terminará en compañía de los\nmuertos.\n\n"},{"verse":"17","text":"Los que aman el placer se vuelven pobres; los que aman el vino y el lujo nunca llegar&#225;n a ser ricos.   \n","readableText":"Los que aman el placer se vuelven pobres; los que aman el vino y el lujo nunca\nllegarán a ser ricos.\n\n"},{"verse":"18","text":"Los perversos son castigados en lugar de los justos, y los traidores, en lugar de las personas honradas.   \n","readableText":"Los perversos son castigados en lugar de los justos, y los traidores, en lugar\nde las personas honradas.\n\n"},{"verse":"19","text":"Es mejor vivir solo en el desierto que con una esposa que se queja y busca pleitos.   \n","readableText":"Es mejor vivir solo en el desierto que con una esposa que se queja y busca\npleitos.\n\n"},{"verse":"20","text":"Los sabios tienen riquezas y lujos, pero los necios gastan todo lo que consiguen.   \n","readableText":"Los sabios tienen riquezas y lujos, pero los necios gastan todo lo que\nconsiguen.\n\n"},{"verse":"21","text":"El que busca la justicia y el amor inagotable encontrar&#225; vida, justicia y honor.   \n","readableText":"El que busca la justicia y el amor inagotable encontrará vida, justicia y\nhonor.\n\n"},{"verse":"22","text":"El sabio conquista la ciudad de los fuertes y arrasa la fortaleza en que conf&#237;an.   \n","readableText":"El sabio conquista la ciudad de los fuertes y arrasa la fortaleza en que\nconfían.\n\n"},{"verse":"23","text":"Cuida tu lengua y mant&#233;n la boca cerrada, y no te meter&#225;s en problemas.   \n","readableText":"Cuida tu lengua y mantén la boca cerrada, y no te meterás en problemas.\n\n"},{"verse":"24","text":"Los burlones son orgullosos y altaneros; act&#250;an con una arrogancia que no tiene l&#237;mites.   \n","readableText":"Los burlones son orgullosos y altaneros; actúan con una arrogancia que no tiene\nlímites.\n\n"},{"verse":"25","text":"Por mucho que desee, el perezoso acabar&#225; en la ruina, porque sus manos se niegan a trabajar.   \n","readableText":"Por mucho que desee, el perezoso acabará en la ruina, porque sus manos se\nniegan a trabajar.\n\n"},{"verse":"26","text":"Hay quienes se la pasan codiciando todo el tiempo, &#161;pero a los justos les encanta dar!   \n","readableText":"Hay quienes se la pasan codiciando todo el tiempo, ¡pero a los justos les\nencanta dar!\n\n"},{"verse":"27","text":"El sacrificio del malvado es detestable, sobre todo cuando lo ofrece con malas intenciones.   \n","readableText":"El sacrificio del malvado es detestable, sobre todo cuando lo ofrece con malas\nintenciones.\n\n"},{"verse":"28","text":"El testigo falso ser&#225; silenciado, pero al testigo cre&#237;ble se le permitir&#225; hablar.   \n","readableText":"El testigo falso será silenciado, pero al testigo creíble se le permitirá\nhablar.\n\n"},{"verse":"29","text":"El perverso finge para salir del apuro, pero el honrado piensa antes de actuar.   \n","readableText":"El perverso finge para salir del apuro, pero el honrado piensa antes de actuar.\n\n\n"},{"verse":"30","text":"No hay sabidur&#237;a humana ni entendimiento ni proyecto que puedan hacerle frente al  Se&#241;or .   \n","readableText":"No hay sabiduría humana ni entendimiento ni proyecto que puedan hacerle frente\nal Señor .\n\n"},{"verse":"31","text":"El caballo se prepara para el d&#237;a de la batalla, pero la victoria pertenece al  Se&#241;or .\n","readableText":"El caballo se prepara para el día de la batalla, pero la victoria pertenece al\nSeñor .\n\n"}]}
