{"book":"PRO","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Hijo m&#237;o, nunca olvides las cosas que te he ense&#241;ado; guarda mis mandatos en tu coraz&#243;n.   \n","readableText":"Hijo mío, nunca olvides las cosas que te he enseñado; guarda mis mandatos en tu\ncorazón.\n\n"},{"verse":"2","text":"Si as&#237; lo haces, vivir&#225;s muchos a&#241;os, y tu vida te dar&#225; satisfacci&#243;n.   \n","readableText":"Si así lo haces, vivirás muchos años, y tu vida te dará satisfacción.\n\n"},{"verse":"3","text":"&#161;Nunca permitas que la lealtad ni la bondad te abandonen! &#193;talas alrededor de tu cuello como un recordatorio. Escr&#237;belas en lo profundo de tu coraz&#243;n.   \n","readableText":"¡Nunca permitas que la lealtad ni la bondad te abandonen! Átalas alrededor de\ntu cuello como un recordatorio. Escríbelas en lo profundo de tu corazón.\n\n"},{"verse":"4","text":"Entonces tendr&#225;s tanto el favor de Dios como el de la gente, y lograr&#225;s una buena reputaci&#243;n.   \n","readableText":"Entonces tendrás tanto el favor de Dios como el de la gente, y lograrás una\nbuena reputación.\n\n"},{"verse":"5","text":"Conf&#237;a en el  Se&#241;or  con todo tu coraz&#243;n; no dependas de tu propio entendimiento.   \n","readableText":"Confía en el Señor con todo tu corazón; no dependas de tu propio entendimiento.\n\n\n"},{"verse":"6","text":"Busca su voluntad en todo lo que hagas, y &#233;l te mostrar&#225; cu&#225;l camino tomar.   \n","readableText":"Busca su voluntad en todo lo que hagas, y él te mostrará cuál camino tomar.\n\n"},{"verse":"7","text":"No te dejes impresionar por tu propia sabidur&#237;a. En cambio, teme al  Se&#241;or  y al&#233;jate del mal.   \n","readableText":"No te dejes impresionar por tu propia sabiduría. En cambio, teme al Señor y\naléjate del mal.\n\n"},{"verse":"8","text":"Entonces dar&#225; salud a tu cuerpo y fortaleza a tus huesos.   \n","readableText":"Entonces dará salud a tu cuerpo y fortaleza a tus huesos.\n\n"},{"verse":"9","text":"Honra al  Se&#241;or  con tus riquezas y con lo mejor de todo lo que produces.   \n","readableText":"Honra al Señor con tus riquezas y con lo mejor de todo lo que produces.\n\n"},{"verse":"10","text":"Entonces &#233;l llenar&#225; tus graneros, y tus tinajas se desbordar&#225;n de buen vino.   \n","readableText":"Entonces él llenará tus graneros, y tus tinajas se desbordarán de buen vino.\n\n"},{"verse":"11","text":"Hijo m&#237;o, no rechaces la disciplina del  Se&#241;or ni te enojes cuando te corrige.   \n","readableText":"Hijo mío, no rechaces la disciplina del Señor ni te enojes cuando te corrige.\n\n\n"},{"verse":"12","text":"Pues el  Se&#241;or  corrige a los que ama, tal como un padre corrige al hijo que es su deleite.   \n","readableText":"Pues el Señor corrige a los que ama, tal como un padre corrige al hijo que es\nsu deleite.\n\n"},{"verse":"13","text":"Alegre es el que encuentra sabidur&#237;a, el que adquiere entendimiento.   \n","readableText":"Alegre es el que encuentra sabiduría, el que adquiere entendimiento.\n\n"},{"verse":"14","text":"Pues la sabidur&#237;a da m&#225;s ganancia que la plata y su paga es mejor que el oro.   \n","readableText":"Pues la sabiduría da más ganancia que la plata y su paga es mejor que el oro.\n\n\n"},{"verse":"15","text":"La sabidur&#237;a es m&#225;s preciosa que los rub&#237;es; nada de lo que desees puede compararse con ella.   \n","readableText":"La sabiduría es más preciosa que los rubíes; nada de lo que desees puede\ncompararse con ella.\n\n"},{"verse":"16","text":"Con la mano derecha, te ofrece una larga vida; con la izquierda, riquezas y honor.   \n","readableText":"Con la mano derecha, te ofrece una larga vida; con la izquierda, riquezas y\nhonor.\n\n"},{"verse":"17","text":"Te guiar&#225; por sendas agradables; todos sus caminos dan satisfacci&#243;n.   \n","readableText":"Te guiará por sendas agradables; todos sus caminos dan satisfacción.\n\n"},{"verse":"18","text":"La sabidur&#237;a es un &#225;rbol de vida a los que la abrazan; felices son los que se aferran a ella.   \n","readableText":"La sabiduría es un árbol de vida a los que la abrazan; felices son los que se\naferran a ella.\n\n"},{"verse":"19","text":"Con sabidur&#237;a el  Se&#241;or  fund&#243; la tierra; con entendimiento cre&#243; los cielos.   \n","readableText":"Con sabiduría el Señor fundó la tierra; con entendimiento creó los cielos.\n\n"},{"verse":"20","text":"Con su conocimiento se abrieron las fuentes profundas de la tierra e hizo que el roc&#237;o se asiente bajo el cielo nocturno.   \n","readableText":"Con su conocimiento se abrieron las fuentes profundas de la tierra e hizo que\nel rocío se asiente bajo el cielo nocturno.\n\n"},{"verse":"21","text":"Hijo m&#237;o, no pierdas de vista el sentido com&#250;n ni el discernimiento. Af&#233;rrate a ellos,   \n","readableText":"Hijo mío, no pierdas de vista el sentido común ni el discernimiento. Aférrate a\nellos,\n\n"},{"verse":"22","text":"porque refrescar&#225;n tu alma; son como las joyas de un collar.   \n","readableText":"porque refrescarán tu alma; son como las joyas de un collar.\n\n"},{"verse":"23","text":"Te mantienen seguro en tu camino, y tus pies no tropezar&#225;n.   \n","readableText":"Te mantienen seguro en tu camino, y tus pies no tropezarán.\n\n"},{"verse":"24","text":"Puedes irte a dormir sin miedo; te acostar&#225;s y dormir&#225;s profundamente.   \n","readableText":"Puedes irte a dormir sin miedo; te acostarás y dormirás profundamente.\n\n"},{"verse":"25","text":"No hay por qu&#233; temer la calamidad repentina ni la destrucci&#243;n que viene sobre los perversos,   \n","readableText":"No hay por qué temer la calamidad repentina ni la destrucción que viene sobre\nlos perversos,\n\n"},{"verse":"26","text":"porque el  Se&#241;or  es tu seguridad. &#201;l cuidar&#225; que tu pie no caiga en una trampa.   \n","readableText":"porque el Señor es tu seguridad. Él cuidará que tu pie no caiga en una trampa.\n\n\n"},{"verse":"27","text":"No dejes de hacer el bien a todo el que lo merece, cuando est&#233; a tu alcance ayudarlos.   \n","readableText":"No dejes de hacer el bien a todo el que lo merece, cuando esté a tu alcance\nayudarlos.\n\n"},{"verse":"28","text":"Si puedes ayudar a tu pr&#243;jimo hoy, no le digas: &#171;Vuelve ma&#241;ana y entonces te ayudar&#233;&#187;.   \n","readableText":"Si puedes ayudar a tu prójimo hoy, no le digas: «Vuelve mañana y entonces te\nayudaré».\n\n"},{"verse":"29","text":"No trames hacerle da&#241;o a tu vecino, porque los que viven cerca conf&#237;an en ti.   \n","readableText":"No trames hacerle daño a tu vecino, porque los que viven cerca confían en ti.\n\n\n"},{"verse":"30","text":"No busques pelea sin motivo, cuando nadie te ha hecho da&#241;o.   \n","readableText":"No busques pelea sin motivo, cuando nadie te ha hecho daño.\n\n"},{"verse":"31","text":"No envidies a las personas violentas ni imites su conducta.   \n","readableText":"No envidies a las personas violentas ni imites su conducta.\n\n"},{"verse":"32","text":"El  Se&#241;or  detesta a esa gente perversa; en cambio, ofrece su amistad a los justos.   \n","readableText":"El Señor detesta a esa gente perversa; en cambio, ofrece su amistad a los\njustos.\n\n"},{"verse":"33","text":"El  Se&#241;or  maldice la casa del perverso, pero bendice el hogar de los justos.   \n","readableText":"El Señor maldice la casa del perverso, pero bendice el hogar de los justos.\n\n"},{"verse":"34","text":"El  Se&#241;or  se burla de los burlones, pero muestra su bondad a los humildes.   \n","readableText":"El Señor se burla de los burlones, pero muestra su bondad a los humildes.\n\n"},{"verse":"35","text":"Los sabios heredan honra, &#161;pero los necios son avergonzados!\n","readableText":"Los sabios heredan honra, ¡pero los necios son avergonzados!\n\n"}]}
