{"book":"PRO","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Los dichos del rey Lemuel contienen el siguiente mensaje,  que le ense&#241;&#243; su madre.   \n","readableText":"Los dichos del rey Lemuel contienen el siguiente mensaje, que le enseñó su\nmadre.\n\n"},{"verse":"2","text":"Oh hijo m&#237;o, oh hijo de mi vientre, oh hijo de mis votos,   \n","readableText":"Oh hijo mío, oh hijo de mi vientre, oh hijo de mis votos,\n\n"},{"verse":"3","text":"no desperdicies tu vigor con mujeres, esas que arruinan a los reyes.   \n","readableText":"no desperdicies tu vigor con mujeres, esas que arruinan a los reyes.\n\n"},{"verse":"4","text":"No es para los reyes, oh Lemuel, beber mucho vino. Los gobernantes no deber&#237;an ansiar bebidas alcoh&#243;licas.   \n","readableText":"No es para los reyes, oh Lemuel, beber mucho vino. Los gobernantes no deberían\nansiar bebidas alcohólicas.\n\n"},{"verse":"5","text":"Pues si beben, podr&#237;an olvidarse de la ley y no har&#237;an justicia a los oprimidos.   \n","readableText":"Pues si beben, podrían olvidarse de la ley y no harían justicia a los\noprimidos.\n\n"},{"verse":"6","text":"Las bebidas alcoh&#243;licas son para los que se est&#225;n muriendo, y el vino para los que sufren angustias amargas.   \n","readableText":"Las bebidas alcohólicas son para los que se están muriendo, y el vino para los\nque sufren angustias amargas.\n\n"},{"verse":"7","text":"Que beban para olvidar su pobreza y nunca m&#225;s se acuerden de sus problemas.   \n","readableText":"Que beban para olvidar su pobreza y nunca más se acuerden de sus problemas.\n\n"},{"verse":"8","text":"Habla a favor de los que no pueden hablar por s&#237; mismos; garantiza justicia para todos los abatidos.   \n","readableText":"Habla a favor de los que no pueden hablar por sí mismos; garantiza justicia\npara todos los abatidos.\n\n"},{"verse":"9","text":"S&#237;, habla a favor de los pobres e indefensos, y aseg&#250;rate de que se les haga justicia.   \n","readableText":"Sí, habla a favor de los pobres e indefensos, y asegúrate de que se les haga\njusticia.\n\n"},{"verse":"10","text":"   &#191;Qui&#233;n podr&#225; encontrar una esposa virtuosa y capaz? Es m&#225;s preciosa que los rub&#237;es.   \n","readableText":" ¿Quién podrá encontrar una esposa virtuosa y capaz? Es más preciosa que los\nrubíes.\n\n"},{"verse":"11","text":"Su marido puede confiar en ella, y ella le enriquecer&#225; en gran manera la vida.   \n","readableText":"Su marido puede confiar en ella, y ella le enriquecerá en gran manera la vida.\n\n\n"},{"verse":"12","text":"Esa mujer le hace bien y no mal, todos los d&#237;as de su vida.   \n","readableText":"Esa mujer le hace bien y no mal, todos los días de su vida.\n\n"},{"verse":"13","text":"Ella encuentra lana y lino y laboriosamente los hila con sus manos.   \n","readableText":"Ella encuentra lana y lino y laboriosamente los hila con sus manos.\n\n"},{"verse":"14","text":"Es como un barco mercante que trae su alimento de lejos.   \n","readableText":"Es como un barco mercante que trae su alimento de lejos.\n\n"},{"verse":"15","text":"Se levanta de madrugada y prepara el desayuno para su familia y planifica las labores de sus criadas.   \n","readableText":"Se levanta de madrugada y prepara el desayuno para su familia y planifica las\nlabores de sus criadas.\n\n"},{"verse":"16","text":"Va a inspeccionar un campo y lo compra; con sus ganancias planta un vi&#241;edo.   \n","readableText":"Va a inspeccionar un campo y lo compra; con sus ganancias planta un viñedo.\n\n"},{"verse":"17","text":"Ella es fuerte y llena de energ&#237;a y es muy trabajadora.   \n","readableText":"Ella es fuerte y llena de energía y es muy trabajadora.\n\n"},{"verse":"18","text":"Se asegura de que sus negocios tengan ganancias; su l&#225;mpara est&#225; encendida hasta altas horas de la noche.   \n","readableText":"Se asegura de que sus negocios tengan ganancias; su lámpara está encendida\nhasta altas horas de la noche.\n\n"},{"verse":"19","text":"Tiene sus manos ocupadas en el hilado; con sus dedos tuerce el hilo.   \n","readableText":"Tiene sus manos ocupadas en el hilado; con sus dedos tuerce el hilo.\n\n"},{"verse":"20","text":"Tiende la mano al pobre y abre sus brazos al necesitado.   \n","readableText":"Tiende la mano al pobre y abre sus brazos al necesitado.\n\n"},{"verse":"21","text":"Cuando llega el invierno, no teme por su familia, porque todos tienen ropas abrigadas.   \n","readableText":"Cuando llega el invierno, no teme por su familia, porque todos tienen ropas\nabrigadas.\n\n"},{"verse":"22","text":"Ella hace sus propias colchas. Se viste con t&#250;nicas de lino de alta calidad y vestiduras de color p&#250;rpura.   \n","readableText":"Ella hace sus propias colchas. Se viste con túnicas de lino de alta calidad y\nvestiduras de color púrpura.\n\n"},{"verse":"23","text":"Su esposo es bien conocido en las puertas de la ciudad, donde se sienta junto con los otros l&#237;deres del pueblo.   \n","readableText":"Su esposo es bien conocido en las puertas de la ciudad, donde se sienta junto\ncon los otros líderes del pueblo.\n\n"},{"verse":"24","text":"Confecciona vestimentas de lino con cintos y fajas para vender a los comerciantes.   \n","readableText":"Confecciona vestimentas de lino con cintos y fajas para vender a los\ncomerciantes.\n\n"},{"verse":"25","text":"Est&#225; vestida de fortaleza y dignidad, y se r&#237;e sin temor al futuro.   \n","readableText":"Está vestida de fortaleza y dignidad, y se ríe sin temor al futuro.\n\n"},{"verse":"26","text":"Cuando habla, sus palabras son sabias, y da &#243;rdenes con bondad.   \n","readableText":"Cuando habla, sus palabras son sabias, y da órdenes con bondad.\n\n"},{"verse":"27","text":"Est&#225; atenta a todo lo que ocurre en su hogar, y no sufre las consecuencias de la pereza.   \n","readableText":"Está atenta a todo lo que ocurre en su hogar, y no sufre las consecuencias de\nla pereza.\n\n"},{"verse":"28","text":"Sus hijos se levantan y la bendicen. Su marido la alaba:   \n","readableText":"Sus hijos se levantan y la bendicen. Su marido la alaba:\n\n"},{"verse":"29","text":"&#171;Hay muchas mujeres virtuosas y capaces en el mundo, &#161;pero t&#250; las superas a todas!&#187;.   \n","readableText":"«Hay muchas mujeres virtuosas y capaces en el mundo, ¡pero tú las superas a\ntodas!».\n\n"},{"verse":"30","text":"El encanto es enga&#241;oso, y la belleza no perdura, pero la mujer que teme al  Se&#241;or  ser&#225; sumamente alabada.   \n","readableText":"El encanto es engañoso, y la belleza no perdura, pero la mujer que teme al\nSeñor será sumamente alabada.\n\n"},{"verse":"31","text":"Recomp&#233;nsenla por todo lo que ha hecho. Que sus obras declaren en p&#250;blico su alabanza.\n","readableText":"Recompénsenla por todo lo que ha hecho. Que sus obras declaren en público su\nalabanza.\n\n"}]}
