{"book":"PRO","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Podemos hacer nuestros propios planes, pero la respuesta correcta viene del  Se&#241;or .   \n","readableText":"Podemos hacer nuestros propios planes, pero la respuesta correcta viene del\nSeñor .\n\n"},{"verse":"2","text":"La gente puede considerarse pura seg&#250;n su propia opini&#243;n, pero el  Se&#241;or  examina sus intenciones.   \n","readableText":"La gente puede considerarse pura según su propia opinión, pero el Señor examina\nsus intenciones.\n\n"},{"verse":"3","text":"Pon todo lo que hagas en manos del  Se&#241;or , y tus planes tendr&#225;n &#233;xito.   \n","readableText":"Pon todo lo que hagas en manos del Señor , y tus planes tendrán éxito.\n\n"},{"verse":"4","text":"El  Se&#241;or  ha hecho todo para sus propios prop&#243;sitos, incluso al perverso para el d&#237;a de la calamidad.   \n","readableText":"El Señor ha hecho todo para sus propios propósitos, incluso al perverso para el\ndía de la calamidad.\n\n"},{"verse":"5","text":"El  Se&#241;or  detesta a los orgullosos. Ciertamente recibir&#225;n su castigo.   \n","readableText":"El Señor detesta a los orgullosos. Ciertamente recibirán su castigo.\n\n"},{"verse":"6","text":"Con amor inagotable y fidelidad se perdona el pecado. Con el temor del  Se&#241;or  el mal se evita.   \n","readableText":"Con amor inagotable y fidelidad se perdona el pecado. Con el temor del Señor el\nmal se evita.\n\n"},{"verse":"7","text":"Cuando la vida de alguien agrada al  Se&#241;or , hasta sus enemigos est&#225;n en paz con &#233;l.   \n","readableText":"Cuando la vida de alguien agrada al Señor , hasta sus enemigos están en paz con\nél.\n\n"},{"verse":"8","text":"Es mejor tener poco con justicia, que ser rico y deshonesto.   \n","readableText":"Es mejor tener poco con justicia, que ser rico y deshonesto.\n\n"},{"verse":"9","text":"Podemos hacer nuestros planes, pero el  Se&#241;or  determina nuestros pasos.   \n","readableText":"Podemos hacer nuestros planes, pero el Señor determina nuestros pasos.\n\n"},{"verse":"10","text":"El rey habla con sabidur&#237;a divina; nunca debe juzgar injustamente.   \n","readableText":"El rey habla con sabiduría divina; nunca debe juzgar injustamente.\n\n"},{"verse":"11","text":"El  Se&#241;or  exige el uso de pesas y balanzas exactas; &#233;l es quien fija los par&#225;metros de la justicia.   \n","readableText":"El Señor exige el uso de pesas y balanzas exactas; él es quien fija los\nparámetros de la justicia.\n\n"},{"verse":"12","text":"El rey detesta las fechor&#237;as, porque su gobierno se basa en la justicia.   \n","readableText":"El rey detesta las fechorías, porque su gobierno se basa en la justicia.\n\n"},{"verse":"13","text":"El rey se complace en las palabras de labios justos; ama a quienes hablan con la verdad.   \n","readableText":"El rey se complace en las palabras de labios justos; ama a quienes hablan con\nla verdad.\n\n"},{"verse":"14","text":"El enojo del rey es amenaza de muerte; el sabio tratar&#225; de aplacarlo.   \n","readableText":"El enojo del rey es amenaza de muerte; el sabio tratará de aplacarlo.\n\n"},{"verse":"15","text":"Cuando el rey sonr&#237;e, hay vida; su favor refresca como lluvia de primavera.   \n","readableText":"Cuando el rey sonríe, hay vida; su favor refresca como lluvia de primavera.\n\n"},{"verse":"16","text":"&#161;Cu&#225;nto mejor es adquirir sabidur&#237;a que oro, y el buen juicio que la plata!   \n","readableText":"¡Cuánto mejor es adquirir sabiduría que oro, y el buen juicio que la plata!\n\n"},{"verse":"17","text":"El camino de los &#237;ntegros lleva lejos del mal; quien lo siga estar&#225; a salvo.   \n","readableText":"El camino de los íntegros lleva lejos del mal; quien lo siga estará a salvo.\n\n"},{"verse":"18","text":"El orgullo va delante de la destrucci&#243;n, y la arrogancia antes de la ca&#237;da.   \n","readableText":"El orgullo va delante de la destrucción, y la arrogancia antes de la caída.\n\n"},{"verse":"19","text":"Es mejor vivir humildemente con los pobres que compartir el bot&#237;n con los orgullosos.   \n","readableText":"Es mejor vivir humildemente con los pobres que compartir el botín con los\norgullosos.\n\n"},{"verse":"20","text":"Los que est&#225;n atentos a la instrucci&#243;n prosperar&#225;n; los que conf&#237;an en el  Se&#241;or  se llenar&#225;n de gozo.   \n","readableText":"Los que están atentos a la instrucción prosperarán; los que confían en el Señor\nse llenarán de gozo.\n\n"},{"verse":"21","text":"Los sabios son conocidos por su entendimiento, y las palabras agradables son persuasivas.   \n","readableText":"Los sabios son conocidos por su entendimiento, y las palabras agradables son\npersuasivas.\n\n"},{"verse":"22","text":"La discreci&#243;n es fuente que da vida para quienes la poseen, pero la disciplina se desperdicia en los necios.   \n","readableText":"La discreción es fuente que da vida para quienes la poseen, pero la disciplina\nse desperdicia en los necios.\n\n"},{"verse":"23","text":"De una mente sabia provienen palabras sabias; las palabras de los sabios son persuasivas.   \n","readableText":"De una mente sabia provienen palabras sabias; las palabras de los sabios son\npersuasivas.\n\n"},{"verse":"24","text":"Las palabras amables son como la miel: dulces al alma y saludables para el cuerpo.   \n","readableText":"Las palabras amables son como la miel: dulces al alma y saludables para el\ncuerpo.\n\n"},{"verse":"25","text":"Delante de cada persona hay un camino que parece correcto, pero termina en muerte.   \n","readableText":"Delante de cada persona hay un camino que parece correcto, pero termina en\nmuerte.\n\n"},{"verse":"26","text":"Es bueno que los trabajadores tengan hambre; el est&#243;mago vac&#237;o los motiva a seguir su labor.   \n","readableText":"Es bueno que los trabajadores tengan hambre; el estómago vacío los motiva a\nseguir su labor.\n\n"},{"verse":"27","text":"Los sinverg&#252;enzas crean problemas; sus palabras son un fuego destructor.   \n","readableText":"Los sinvergüenzas crean problemas; sus palabras son un fuego destructor.\n\n"},{"verse":"28","text":"El alborotador siembra conflictos; el chisme separa a los mejores amigos.   \n","readableText":"El alborotador siembra conflictos; el chisme separa a los mejores amigos.\n\n"},{"verse":"29","text":"Los violentos enga&#241;an a sus compa&#241;eros; los llevan por un camino peligroso.   \n","readableText":"Los violentos engañan a sus compañeros; los llevan por un camino peligroso.\n\n"},{"verse":"30","text":"Con los ojos entrecerrados se trama el mal; con una sonrisita se planean las maldades.   \n","readableText":"Con los ojos entrecerrados se trama el mal; con una sonrisita se planean las\nmaldades.\n\n"},{"verse":"31","text":"Las canas son una corona de gloria que se obtiene por llevar una vida justa.   \n","readableText":"Las canas son una corona de gloria que se obtiene por llevar una vida justa.\n\n"},{"verse":"32","text":"Mejor es ser paciente que poderoso; m&#225;s vale tener control propio que conquistar una ciudad.   \n","readableText":"Mejor es ser paciente que poderoso; más vale tener control propio que\nconquistar una ciudad.\n\n"},{"verse":"33","text":"Podremos tirar los dados, pero el  Se&#241;or  decide c&#243;mo caen.\n","readableText":"Podremos tirar los dados, pero el Señor decide cómo caen.\n\n"}]}
