{"book":"PRO","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Los proverbios de Salom&#243;n: Un hijo sabio trae alegr&#237;a a su padre; un hijo necio trae dolor a su madre.   \n","readableText":"Los proverbios de Salomón: Un hijo sabio trae alegría a su padre; un hijo necio\ntrae dolor a su madre.\n\n"},{"verse":"2","text":"Las riquezas mal habidas no tienen ning&#250;n valor duradero, pero vivir debidamente puede salvar tu vida.   \n","readableText":"Las riquezas mal habidas no tienen ningún valor duradero, pero vivir\ndebidamente puede salvar tu vida.\n\n"},{"verse":"3","text":"El  Se&#241;or  no dejar&#225; que el justo pase hambre, pero se niega a satisfacer los antojos del perverso.   \n","readableText":"El Señor no dejará que el justo pase hambre, pero se niega a satisfacer los\nantojos del perverso.\n\n"},{"verse":"4","text":"Los perezosos pronto se empobrecen; los que se esfuerzan en su trabajo se hacen ricos.   \n","readableText":"Los perezosos pronto se empobrecen; los que se esfuerzan en su trabajo se hacen\nricos.\n\n"},{"verse":"5","text":"El joven sabio cosecha en el verano, pero el que se duerme durante la siega es una verg&#252;enza.   \n","readableText":"El joven sabio cosecha en el verano, pero el que se duerme durante la siega es\nuna vergüenza.\n\n"},{"verse":"6","text":"Los justos se llenan de bendiciones; las palabras de los perversos encubren intenciones violentas.   \n","readableText":"Los justos se llenan de bendiciones; las palabras de los perversos encubren\nintenciones violentas.\n\n"},{"verse":"7","text":"Tenemos buenos recuerdos de los justos, pero el nombre del perverso se pudre.   \n","readableText":"Tenemos buenos recuerdos de los justos, pero el nombre del perverso se pudre.\n\n\n"},{"verse":"8","text":"El sabio con gusto recibe instrucci&#243;n, pero el necio que habla hasta por los codos caer&#225; de narices.   \n","readableText":"El sabio con gusto recibe instrucción, pero el necio que habla hasta por los\ncodos caerá de narices.\n\n"},{"verse":"9","text":"Las personas con integridad caminan seguras, pero las que toman caminos torcidos ser&#225;n descubiertas.   \n","readableText":"Las personas con integridad caminan seguras, pero las que toman caminos\ntorcidos serán descubiertas.\n\n"},{"verse":"10","text":"Quien gui&#241;a el ojo aprobando la maldad, causa problemas, pero una reprensi&#243;n firme promueve la paz.   \n","readableText":"Quien guiña el ojo aprobando la maldad, causa problemas, pero una reprensión\nfirme promueve la paz.\n\n"},{"verse":"11","text":"Las palabras de los justos son como una fuente que da vida; las palabras de los perversos encubren intenciones violentas.   \n","readableText":"Las palabras de los justos son como una fuente que da vida; las palabras de los\nperversos encubren intenciones violentas.\n\n"},{"verse":"12","text":"El odio provoca peleas, pero el amor cubre todas las ofensas.   \n","readableText":"El odio provoca peleas, pero el amor cubre todas las ofensas.\n\n"},{"verse":"13","text":"Las palabras sabias provienen de los labios de la gente con entendimiento, pero a los que les falta sentido com&#250;n, ser&#225;n castigados con vara.   \n","readableText":"Las palabras sabias provienen de los labios de la gente con entendimiento, pero\na los que les falta sentido común, serán castigados con vara.\n\n"},{"verse":"14","text":"Las personas sabias atesoran el conocimiento, pero el hablar por hablar del necio invita al desastre.   \n","readableText":"Las personas sabias atesoran el conocimiento, pero el hablar por hablar del\nnecio invita al desastre.\n\n"},{"verse":"15","text":"La riqueza del rico es su fortaleza; la pobreza del pobre es su ruina.   \n","readableText":"La riqueza del rico es su fortaleza; la pobreza del pobre es su ruina.\n\n"},{"verse":"16","text":"Las ganancias de los justos realzan sus vidas, pero la gente malvada derrocha su dinero en el pecado.   \n","readableText":"Las ganancias de los justos realzan sus vidas, pero la gente malvada derrocha\nsu dinero en el pecado.\n\n"},{"verse":"17","text":"Los que aceptan la disciplina van por el camino que lleva a la vida, pero los que no hacen caso a la correcci&#243;n se descarriar&#225;n.   \n","readableText":"Los que aceptan la disciplina van por el camino que lleva a la vida, pero los\nque no hacen caso a la corrección se descarriarán.\n\n"},{"verse":"18","text":"Encubrir el odio te hace un mentiroso; difamar a otros te hace un necio.   \n","readableText":"Encubrir el odio te hace un mentiroso; difamar a otros te hace un necio.\n\n"},{"verse":"19","text":"Hablar demasiado conduce al pecado. S&#233; prudente y mant&#233;n la boca cerrada.   \n","readableText":"Hablar demasiado conduce al pecado. Sé prudente y mantén la boca cerrada.\n\n"},{"verse":"20","text":"Las palabras del justo son como la plata refinada; el coraz&#243;n del necio no vale nada.   \n","readableText":"Las palabras del justo son como la plata refinada; el corazón del necio no vale\nnada.\n\n"},{"verse":"21","text":"Las palabras del justo animan a muchos, pero a los necios los destruye su falta de sentido com&#250;n.   \n","readableText":"Las palabras del justo animan a muchos, pero a los necios los destruye su falta\nde sentido común.\n\n"},{"verse":"22","text":"La bendici&#243;n del  Se&#241;or  enriquece a una persona y &#233;l no a&#241;ade ninguna tristeza.   \n","readableText":"La bendición del Señor enriquece a una persona y él no añade ninguna tristeza.\n\n\n"},{"verse":"23","text":"Al necio le divierte hacer el mal, pero al sensato le da placer vivir sabiamente.   \n","readableText":"Al necio le divierte hacer el mal, pero al sensato le da placer vivir\nsabiamente.\n\n"},{"verse":"24","text":"Los temores del perverso se cumplir&#225;n; las esperanzas del justo se conceder&#225;n.   \n","readableText":"Los temores del perverso se cumplirán; las esperanzas del justo se concederán.\n\n\n"},{"verse":"25","text":"Cuando lleguen las tormentas de la vida, arrasar&#225;n con los perversos; pero los justos tienen un cimiento eterno.   \n","readableText":"Cuando lleguen las tormentas de la vida, arrasarán con los perversos; pero los\njustos tienen un cimiento eterno.\n\n"},{"verse":"26","text":"Los perezosos irritan a sus patrones, como el vinagre a los dientes o el humo a los ojos.   \n","readableText":"Los perezosos irritan a sus patrones, como el vinagre a los dientes o el humo a\nlos ojos.\n\n"},{"verse":"27","text":"El temor del  Se&#241;or  prolonga la vida, pero los a&#241;os de los perversos ser&#225;n truncados.   \n","readableText":"El temor del Señor prolonga la vida, pero los años de los perversos serán\ntruncados.\n\n"},{"verse":"28","text":"Las esperanzas del justo traen felicidad, pero las expectativas de los perversos no resultan en nada.   \n","readableText":"Las esperanzas del justo traen felicidad, pero las expectativas de los\nperversos no resultan en nada.\n\n"},{"verse":"29","text":"El camino del  Se&#241;or  es una fortaleza para los que andan en integridad, pero destruye a los que hacen maldad.   \n","readableText":"El camino del Señor es una fortaleza para los que andan en integridad, pero\ndestruye a los que hacen maldad.\n\n"},{"verse":"30","text":"Los justos nunca ser&#225;n perturbados, pero los perversos ser&#225;n quitados de la tierra.   \n","readableText":"Los justos nunca serán perturbados, pero los perversos serán quitados de la\ntierra.\n\n"},{"verse":"31","text":"La boca del justo da sabios consejos, pero la lengua enga&#241;osa ser&#225; cortada.   \n","readableText":"La boca del justo da sabios consejos, pero la lengua engañosa será cortada.\n\n"},{"verse":"32","text":"Los labios del justo hablan palabras provechosas, pero la boca del malvado habla perversidad.\n","readableText":"Los labios del justo hablan palabras provechosas, pero la boca del malvado\nhabla perversidad.\n\n"}]}
