{"book":"PRO","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Es mejor ser pobre y honesto que deshonesto y necio.   \n","readableText":"Es mejor ser pobre y honesto que deshonesto y necio.\n\n"},{"verse":"2","text":"El entusiasmo sin conocimiento no vale nada; la prisa produce errores.   \n","readableText":"El entusiasmo sin conocimiento no vale nada; la prisa produce errores.\n\n"},{"verse":"3","text":"La gente arruina su vida por su propia necedad, y despu&#233;s se enoja con el  Se&#241;or .   \n","readableText":"La gente arruina su vida por su propia necedad, y después se enoja con el Señor\n.\n\n"},{"verse":"4","text":"Las riquezas atraen muchos amigos; la pobreza los aleja a todos.   \n","readableText":"Las riquezas atraen muchos amigos; la pobreza los aleja a todos.\n\n"},{"verse":"5","text":"El testigo falso no quedar&#225; sin castigo; el mentiroso tampoco escapar&#225;.   \n","readableText":"El testigo falso no quedará sin castigo; el mentiroso tampoco escapará.\n\n"},{"verse":"6","text":"Son muchos los que buscan favores del gobernante; &#161;todos son amigos del que da regalos!   \n","readableText":"Son muchos los que buscan favores del gobernante; ¡todos son amigos del que da\nregalos!\n\n"},{"verse":"7","text":"Los parientes del pobre lo desprecian; &#161;cu&#225;nto m&#225;s lo evitar&#225;n sus amigos! Por m&#225;s que el pobre les ruegue, los amigos ya no est&#225;n.   \n","readableText":"Los parientes del pobre lo desprecian; ¡cuánto más lo evitarán sus amigos! Por\nmás que el pobre les ruegue, los amigos ya no están.\n\n"},{"verse":"8","text":"Adquirir sabidur&#237;a es amarte a ti mismo; los que atesoran el entendimiento prosperar&#225;n.   \n","readableText":"Adquirir sabiduría es amarte a ti mismo; los que atesoran el entendimiento\nprosperarán.\n\n"},{"verse":"9","text":"El testigo falso no quedar&#225; sin castigo, y el mentiroso ser&#225; destruido.   \n","readableText":"El testigo falso no quedará sin castigo, y el mentiroso será destruido.\n\n"},{"verse":"10","text":"&#161;No es correcto que un necio viva rodeado de lujos ni que un esclavo gobierne sobre pr&#237;ncipes!   \n","readableText":"¡No es correcto que un necio viva rodeado de lujos ni que un esclavo gobierne\nsobre príncipes!\n\n"},{"verse":"11","text":"Las personas sensatas no pierden los estribos; se ganan el respeto pasando por alto las ofensas.   \n","readableText":"Las personas sensatas no pierden los estribos; se ganan el respeto pasando por\nalto las ofensas.\n\n"},{"verse":"12","text":"El enojo del rey es como el rugido del le&#243;n, pero su favor es como el roc&#237;o sobre el pasto.   \n","readableText":"El enojo del rey es como el rugido del león, pero su favor es como el rocío\nsobre el pasto.\n\n"},{"verse":"13","text":"El hijo necio es una calamidad para su padre; una esposa que busca pleitos es tan molesta como una gotera continua.   \n","readableText":"El hijo necio es una calamidad para su padre; una esposa que busca pleitos es\ntan molesta como una gotera continua.\n\n"},{"verse":"14","text":"Los padres  pueden dar en herencia a sus hijos casa y fortuna, pero solo el  Se&#241;or  puede dar una esposa comprensiva.   \n","readableText":"Los padres pueden dar en herencia a sus hijos casa y fortuna, pero solo el\nSeñor puede dar una esposa comprensiva.\n\n"},{"verse":"15","text":"Los perezosos duermen profundamente, pero su ocio los deja con hambre.   \n","readableText":"Los perezosos duermen profundamente, pero su ocio los deja con hambre.\n\n"},{"verse":"16","text":"Guarda los mandamientos y guardar&#225;s tu vida; despreciarlos te llevar&#225; a la muerte.   \n","readableText":"Guarda los mandamientos y guardarás tu vida; despreciarlos te llevará a la\nmuerte.\n\n"},{"verse":"17","text":"Si ayudas al pobre, le prestas al  Se&#241;or , &#161;y &#233;l te lo pagar&#225;!   \n","readableText":"Si ayudas al pobre, le prestas al Señor , ¡y él te lo pagará!\n\n"},{"verse":"18","text":"Disciplina a tus hijos mientras haya esperanza; de lo contrario, arruinar&#225;s sus vidas.   \n","readableText":"Disciplina a tus hijos mientras haya esperanza; de lo contrario, arruinarás sus\nvidas.\n\n"},{"verse":"19","text":"Los que pierden los estribos con facilidad tendr&#225;n que sufrir las consecuencias. Si los proteges de ellas una vez, tendr&#225;s que volver a hacerlo.   \n","readableText":"Los que pierden los estribos con facilidad tendrán que sufrir las\nconsecuencias. Si los proteges de ellas una vez, tendrás que volver a hacerlo.\n\n\n"},{"verse":"20","text":"Consigue todo el consejo y la instrucci&#243;n que puedas, para que seas sabio por el resto de tu vida.   \n","readableText":"Consigue todo el consejo y la instrucción que puedas, para que seas sabio por\nel resto de tu vida.\n\n"},{"verse":"21","text":"Puedes hacer todos los planes que quieras, pero el prop&#243;sito del  Se&#241;or  prevalecer&#225;.   \n","readableText":"Puedes hacer todos los planes que quieras, pero el propósito del Señor\nprevalecerá.\n\n"},{"verse":"22","text":"Lo que hace atractiva a una persona es su lealtad. Es mejor ser pobre que deshonesto.   \n","readableText":"Lo que hace atractiva a una persona es su lealtad. Es mejor ser pobre que\ndeshonesto.\n\n"},{"verse":"23","text":"El temor del  Se&#241;or  conduce a la vida; da seguridad y protecci&#243;n contra cualquier da&#241;o.   \n","readableText":"El temor del Señor conduce a la vida; da seguridad y protección contra\ncualquier daño.\n\n"},{"verse":"24","text":"Los perezosos toman la comida en la mano, pero ni siquiera se la llevan a la boca.   \n","readableText":"Los perezosos toman la comida en la mano, pero ni siquiera se la llevan a la\nboca.\n\n"},{"verse":"25","text":"Si castigas al burl&#243;n, los ingenuos aprender&#225;n una lecci&#243;n; si corriges al sabio, ser&#225; a&#250;n m&#225;s sabio.   \n","readableText":"Si castigas al burlón, los ingenuos aprenderán una lección; si corriges al\nsabio, será aún más sabio.\n\n"},{"verse":"26","text":"Los hijos que maltratan a su padre o echan fuera a su madre son una deshonra p&#250;blica y una verg&#252;enza.   \n","readableText":"Los hijos que maltratan a su padre o echan fuera a su madre son una deshonra\npública y una vergüenza.\n\n"},{"verse":"27","text":"Hijo m&#237;o, si dejas de escuchar la instrucci&#243;n, le dar&#225;s la espalda al conocimiento.   \n","readableText":"Hijo mío, si dejas de escuchar la instrucción, le darás la espalda al\nconocimiento.\n\n"},{"verse":"28","text":"Un testigo corrupto ridiculiza la justicia; la boca del perverso se traga de golpe la maldad.   \n","readableText":"Un testigo corrupto ridiculiza la justicia; la boca del perverso se traga de\ngolpe la maldad.\n\n"},{"verse":"29","text":"El castigo est&#225; hecho para los burlones, y la espalda de los necios, para recibir golpes.\n","readableText":"El castigo está hecho para los burlones, y la espalda de los necios, para\nrecibir golpes.\n\n"}]}
