{"book":"PRO","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estos son los proverbios de Salom&#243;n, hijo de David, rey de Israel.   \n","readableText":"Estos son los proverbios de Salomón, hijo de David, rey de Israel.\n\n"},{"verse":"2","text":"El prop&#243;sito de los proverbios es ense&#241;ar sabidur&#237;a y disciplina, y ayudar a las personas a comprender la inteligencia de los sabios.   \n","readableText":"El propósito de los proverbios es enseñar sabiduría y disciplina, y ayudar a\nlas personas a comprender la inteligencia de los sabios.\n\n"},{"verse":"3","text":"Su prop&#243;sito es ense&#241;arles a vivir una vida disciplinada y exitosa, y ayudarles a hacer lo que es correcto, justo e imparcial.   \n","readableText":"Su propósito es enseñarles a vivir una vida disciplinada y exitosa, y ayudarles\na hacer lo que es correcto, justo e imparcial.\n\n"},{"verse":"4","text":"Estos proverbios dar&#225;n inteligencia al ingenuo, conocimiento y discernimiento al joven.   \n","readableText":"Estos proverbios darán inteligencia al ingenuo, conocimiento y discernimiento\nal joven.\n\n"},{"verse":"5","text":"Que el sabio escuche estos proverbios y se haga a&#250;n m&#225;s sabio. Que los que tienen entendimiento reciban direcci&#243;n   \n","readableText":"Que el sabio escuche estos proverbios y se haga aún más sabio. Que los que\ntienen entendimiento reciban dirección\n\n"},{"verse":"6","text":"al estudiar el significado de estos proverbios y estas par&#225;bolas, las palabras de los sabios y sus enigmas.   \n","readableText":"al estudiar el significado de estos proverbios y estas parábolas, las palabras\nde los sabios y sus enigmas.\n\n"},{"verse":"7","text":"El temor del  Se&#241;or  es la base del verdadero conocimiento, pero los necios desprecian la sabidur&#237;a y la disciplina.   \n","readableText":"El temor del Señor es la base del verdadero conocimiento, pero los necios\ndesprecian la sabiduría y la disciplina.\n\n"},{"verse":"8","text":"Hijo m&#237;o, presta atenci&#243;n cuando tu padre te corrige; no descuides la instrucci&#243;n de tu madre.   \n","readableText":"Hijo mío, presta atención cuando tu padre te corrige; no descuides la\ninstrucción de tu madre.\n\n"},{"verse":"9","text":"Lo que aprendas de ellos te coronar&#225; de gracia y ser&#225; como un collar de honor alrededor de tu cuello.   \n","readableText":"Lo que aprendas de ellos te coronará de gracia y será como un collar de honor\nalrededor de tu cuello.\n\n"},{"verse":"10","text":"Hijo m&#237;o, si los pecadores quieren engatusarte, &#161;dales la espalda!   \n","readableText":"Hijo mío, si los pecadores quieren engatusarte, ¡dales la espalda!\n\n"},{"verse":"11","text":"Quiz&#225;s te digan: &#171;Ven con nosotros. &#161;Escond&#225;monos y matemos a alguien! &#161;Vamos a emboscar a los inocentes, solo para divertirnos!   \n","readableText":"Quizás te digan: «Ven con nosotros. ¡Escondámonos y matemos a alguien! ¡Vamos a\nemboscar a los inocentes, solo para divertirnos!\n\n"},{"verse":"12","text":"Vamos a tragarlos vivos, como lo hace la tumba; vamos a tragarlos enteros, como a quienes descienden a la fosa de la muerte.   \n","readableText":"Vamos a tragarlos vivos, como lo hace la tumba; vamos a tragarlos enteros, como\na quienes descienden a la fosa de la muerte.\n\n"},{"verse":"13","text":"&#161;Piensa en todas las grandes cosas que conseguiremos! Llenaremos nuestras casas con todo lo robado.   \n","readableText":"¡Piensa en todas las grandes cosas que conseguiremos! Llenaremos nuestras casas\ncon todo lo robado.\n\n"},{"verse":"14","text":"Ven, &#250;nete a nosotros; entre todos compartiremos el bot&#237;n&#187;.   \n","readableText":"Ven, únete a nosotros; entre todos compartiremos el botín».\n\n"},{"verse":"15","text":"&#161;Hijo m&#237;o, no vayas con ellos! Mantente alejado de sus caminos.   \n","readableText":"¡Hijo mío, no vayas con ellos! Mantente alejado de sus caminos.\n\n"},{"verse":"16","text":"Ellos corren a cometer malas acciones; van de prisa a matar.   \n","readableText":"Ellos corren a cometer malas acciones; van de prisa a matar.\n\n"},{"verse":"17","text":"Si un p&#225;jaro ve que le tienden una trampa, sabe que tiene que alejarse.   \n","readableText":"Si un pájaro ve que le tienden una trampa, sabe que tiene que alejarse.\n\n"},{"verse":"18","text":"En cambio, esa gente se tiende una emboscada a s&#237; misma; pareciera que busca su propia muerte.   \n","readableText":"En cambio, esa gente se tiende una emboscada a sí misma; pareciera que busca su\npropia muerte.\n\n"},{"verse":"19","text":"As&#237; terminan todos los que codician el dinero; esa codicia les roba la vida.   \n","readableText":"Así terminan todos los que codician el dinero; esa codicia les roba la vida.\n\n"},{"verse":"20","text":"La Sabidur&#237;a hace o&#237;r su voz en las calles; clama en la plaza p&#250;blica.   \n","readableText":"La Sabiduría hace oír su voz en las calles; clama en la plaza pública.\n\n"},{"verse":"21","text":"La Sabidur&#237;a clama a los que est&#225;n reunidos frente a la entrada de la ciudad y a las multitudes por la calle principal:   \n","readableText":"La Sabiduría clama a los que están reunidos frente a la entrada de la ciudad y\na las multitudes por la calle principal:\n\n"},{"verse":"22","text":"&#171;Simplones, &#191;hasta cu&#225;ndo insistir&#225;n en su ignorancia? Burlones, &#191;hasta cu&#225;ndo disfrutar&#225;n de sus burlas? Necios, &#191;hasta cu&#225;ndo odiar&#225;n el saber?   \n","readableText":"«Simplones, ¿hasta cuándo insistirán en su ignorancia? Burlones, ¿hasta cuándo\ndisfrutarán de sus burlas? Necios, ¿hasta cuándo odiarán el saber?\n\n"},{"verse":"23","text":"Vengan y escuchen mi consejo. Les abrir&#233; mi coraz&#243;n y los har&#233; sabios.   \n","readableText":"Vengan y escuchen mi consejo. Les abriré mi corazón y los haré sabios.\n\n"},{"verse":"24","text":"&#187;Los llam&#233; muy a menudo pero no quisieron venir; les tend&#237; la mano pero no me hicieron caso.   \n","readableText":"»Los llamé muy a menudo pero no quisieron venir; les tendí la mano pero no me\nhicieron caso.\n\n"},{"verse":"25","text":"No prestaron atenci&#243;n a mi consejo y rechazaron la correcci&#243;n que les ofrec&#237;.   \n","readableText":"No prestaron atención a mi consejo y rechazaron la corrección que les ofrecí.\n\n\n"},{"verse":"26","text":"&#161;Por eso me reir&#233; cuando tengan problemas! Me burlar&#233; de ustedes cuando les llegue la desgracia,   \n","readableText":"¡Por eso me reiré cuando tengan problemas! Me burlaré de ustedes cuando les\nllegue la desgracia,\n\n"},{"verse":"27","text":"cuando la calamidad caiga sobre ustedes como una tormenta, cuando el desastre los envuelva como un cicl&#243;n, y la angustia y la aflicci&#243;n los abrumen.   \n","readableText":"cuando la calamidad caiga sobre ustedes como una tormenta, cuando el desastre\nlos envuelva como un ciclón, y la angustia y la aflicción los abrumen.\n\n"},{"verse":"28","text":"&#187;Entonces, cuando clamen por ayuda, no les responder&#233;. Aunque me busquen con ansiedad, no me encontrar&#225;n.   \n","readableText":"»Entonces, cuando clamen por ayuda, no les responderé. Aunque me busquen con\nansiedad, no me encontrarán.\n\n"},{"verse":"29","text":"Pues odiaron el conocimiento y decidieron no temer al  Se&#241;or .   \n","readableText":"Pues odiaron el conocimiento y decidieron no temer al Señor .\n\n"},{"verse":"30","text":"Rechazaron mi consejo y no prestaron atenci&#243;n cuando los correg&#237;a.   \n","readableText":"Rechazaron mi consejo y no prestaron atención cuando los corregía.\n\n"},{"verse":"31","text":"Por lo tanto, tendr&#225;n que comer el fruto amargo de vivir a su manera y se ahogar&#225;n con sus propias intrigas.   \n","readableText":"Por lo tanto, tendrán que comer el fruto amargo de vivir a su manera y se\nahogarán con sus propias intrigas.\n\n"},{"verse":"32","text":"Pues los simplones se apartan de m&#237; hacia la muerte. Los necios son destruidos por su despreocupaci&#243;n.   \n","readableText":"Pues los simplones se apartan de mí hacia la muerte. Los necios son destruidos\npor su despreocupación.\n\n"},{"verse":"33","text":"En cambio, todos los que me escuchan vivir&#225;n en paz, tranquilos y sin temor del mal&#187;.\n","readableText":"En cambio, todos los que me escuchan vivirán en paz, tranquilos y sin temor del\nmal».\n\n"}]}
