{"book":"PRO","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"&#161;Escuchen cuando la Sabidur&#237;a llama! &#161;Oigan cuando el entendimiento alza su voz!   \n","readableText":"¡Escuchen cuando la Sabiduría llama! ¡Oigan cuando el entendimiento alza su\nvoz!\n\n"},{"verse":"2","text":"La Sabidur&#237;a toma su puesto en las encrucijadas, en la cumbre de la colina, junto al camino.   \n","readableText":"La Sabiduría toma su puesto en las encrucijadas, en la cumbre de la colina,\njunto al camino.\n\n"},{"verse":"3","text":"Junto a las puertas de entrada a la ciudad, en el camino de ingreso, grita con fuerza:   \n","readableText":"Junto a las puertas de entrada a la ciudad, en el camino de ingreso, grita con\nfuerza:\n\n"},{"verse":"4","text":"&#171;&#161;A ustedes los llamo, a todos ustedes! Levanto mi voz a toda persona.   \n","readableText":"«¡A ustedes los llamo, a todos ustedes! Levanto mi voz a toda persona.\n\n"},{"verse":"5","text":"Ustedes, ingenuos, usen el buen juicio. Ustedes, necios, muestren un poco de entendimiento.   \n","readableText":"Ustedes, ingenuos, usen el buen juicio. Ustedes, necios, muestren un poco de\nentendimiento.\n\n"},{"verse":"6","text":"&#161;Esc&#250;chenme! Tengo cosas importantes que decirles. Todo lo que digo es correcto,   \n","readableText":"¡Escúchenme! Tengo cosas importantes que decirles. Todo lo que digo es\ncorrecto,\n\n"},{"verse":"7","text":"pues hablo la verdad y detesto toda clase de enga&#241;o.   \n","readableText":"pues hablo la verdad y detesto toda clase de engaño.\n\n"},{"verse":"8","text":"Mi consejo es sano; no tiene artima&#241;as ni falsedad.   \n","readableText":"Mi consejo es sano; no tiene artimañas ni falsedad.\n\n"},{"verse":"9","text":"Mis palabras son obvias para todos los que tienen entendimiento, claras para los que poseen conocimiento.   \n","readableText":"Mis palabras son obvias para todos los que tienen entendimiento, claras para\nlos que poseen conocimiento.\n\n"},{"verse":"10","text":"Elijan mi instrucci&#243;n en lugar de la plata y el conocimiento antes que el oro puro.   \n","readableText":"Elijan mi instrucción en lugar de la plata y el conocimiento antes que el oro\npuro.\n\n"},{"verse":"11","text":"Pues la sabidur&#237;a es mucho m&#225;s valiosa que los rub&#237;es. Nada de lo que uno pueda desear se compara con ella.   \n","readableText":"Pues la sabiduría es mucho más valiosa que los rubíes. Nada de lo que uno pueda\ndesear se compara con ella.\n\n"},{"verse":"12","text":"&#187;Yo, la Sabidur&#237;a, convivo con el buen juicio. S&#233; d&#243;nde encontrar conocimiento y discernimiento.   \n","readableText":"»Yo, la Sabiduría, convivo con el buen juicio. Sé dónde encontrar conocimiento\ny discernimiento.\n\n"},{"verse":"13","text":"Todos los que temen al  Se&#241;or  odiar&#225;n la maldad. Por eso odio el orgullo y la arrogancia, la corrupci&#243;n y el lenguaje perverso.   \n","readableText":"Todos los que temen al Señor odiarán la maldad. Por eso odio el orgullo y la\narrogancia, la corrupción y el lenguaje perverso.\n\n"},{"verse":"14","text":"El sentido com&#250;n y el &#233;xito me pertenecen. La fuerza y la inteligencia son m&#237;as.   \n","readableText":"El sentido común y el éxito me pertenecen. La fuerza y la inteligencia son\nmías.\n\n"},{"verse":"15","text":"Gracias a m&#237; reinan los reyes y los gobernantes dictan decretos justos.   \n","readableText":"Gracias a mí reinan los reyes y los gobernantes dictan decretos justos.\n\n"},{"verse":"16","text":"Los mandatarios gobiernan con mi ayuda y los nobles emiten juicios justos.   \n","readableText":"Los mandatarios gobiernan con mi ayuda y los nobles emiten juicios justos.\n\n"},{"verse":"17","text":"&#187;Amo a todos los que me aman. Los que me buscan, me encontrar&#225;n.   \n","readableText":"»Amo a todos los que me aman. Los que me buscan, me encontrarán.\n\n"},{"verse":"18","text":"Tengo riquezas y honor, as&#237; como justicia y prosperidad duraderas.   \n","readableText":"Tengo riquezas y honor, así como justicia y prosperidad duraderas.\n\n"},{"verse":"19","text":"&#161;Mis dones son mejores que el oro, aun el oro m&#225;s puro; mi paga es mejor que la plata refinada!   \n","readableText":"¡Mis dones son mejores que el oro, aun el oro más puro; mi paga es mejor que la\nplata refinada!\n\n"},{"verse":"20","text":"Camino en rectitud, por senderos de justicia.   \n","readableText":"Camino en rectitud, por senderos de justicia.\n\n"},{"verse":"21","text":"Los que me aman heredan riquezas; llenar&#233; sus cofres de tesoros.   \n","readableText":"Los que me aman heredan riquezas; llenaré sus cofres de tesoros.\n\n"},{"verse":"22","text":"&#187;El  Se&#241;or  me form&#243; desde el comienzo, antes de crear cualquier otra cosa.   \n","readableText":"»El Señor me formó desde el comienzo, antes de crear cualquier otra cosa.\n\n"},{"verse":"23","text":"Fui nombrada desde la eternidad, en el principio mismo, antes de que existiera la tierra.   \n","readableText":"Fui nombrada desde la eternidad, en el principio mismo, antes de que existiera\nla tierra.\n\n"},{"verse":"24","text":"Nac&#237; antes de que los oc&#233;anos fueran creados, antes de que brotara agua de los manantiales.   \n","readableText":"Nací antes de que los océanos fueran creados, antes de que brotara agua de los\nmanantiales.\n\n"},{"verse":"25","text":"Antes de que se formaran las monta&#241;as, antes que las colinas, yo nac&#237;,   \n","readableText":"Antes de que se formaran las montañas, antes que las colinas, yo nací,\n\n"},{"verse":"26","text":"antes de que el  Se&#241;or  hiciera la tierra y los campos y los primeros pu&#241;ados de tierra.   \n","readableText":"antes de que el Señor hiciera la tierra y los campos y los primeros puñados de\ntierra.\n\n"},{"verse":"27","text":"Estaba presente cuando &#233;l estableci&#243; los cielos, cuando traz&#243; el horizonte sobre los oc&#233;anos.   \n","readableText":"Estaba presente cuando él estableció los cielos, cuando trazó el horizonte\nsobre los océanos.\n\n"},{"verse":"28","text":"Estaba ah&#237; cuando coloc&#243; las nubes arriba, cuando estableci&#243; los manantiales en lo profundo de la tierra.   \n","readableText":"Estaba ahí cuando colocó las nubes arriba, cuando estableció los manantiales en\nlo profundo de la tierra.\n\n"},{"verse":"29","text":"Estaba ah&#237; cuando puso l&#237;mites a los mares, para que no se extendieran m&#225;s all&#225; de sus m&#225;rgenes. Y tambi&#233;n cuando demarc&#243; los cimientos de la tierra,   \n","readableText":"Estaba ahí cuando puso límites a los mares, para que no se extendieran más allá\nde sus márgenes. Y también cuando demarcó los cimientos de la tierra,\n\n"},{"verse":"30","text":"era la arquitecta a su lado. Yo era su constante deleite, y me alegraba siempre en su presencia.   \n","readableText":"era la arquitecta a su lado. Yo era su constante deleite, y me alegraba siempre\nen su presencia.\n\n"},{"verse":"31","text":"&#161;Qu&#233; feliz me puse con el mundo que &#233;l cre&#243;; cu&#225;nto me alegr&#233; con la familia humana!   \n","readableText":"¡Qué feliz me puse con el mundo que él creó; cuánto me alegré con la familia\nhumana!\n\n"},{"verse":"32","text":"&#187;Y ahora, hijos m&#237;os, esc&#250;chenme, pues todos los que siguen mis caminos son felices.   \n","readableText":"»Y ahora, hijos míos, escúchenme, pues todos los que siguen mis caminos son\nfelices.\n\n"},{"verse":"33","text":"Escuchen mi instrucci&#243;n y sean sabios; no la pasen por alto.   \n","readableText":"Escuchen mi instrucción y sean sabios; no la pasen por alto.\n\n"},{"verse":"34","text":"&#161;Alegres son los que me escuchan, y est&#225;n atentos a mis puertas d&#237;a tras d&#237;a, y me esperan afuera de mi casa!   \n","readableText":"¡Alegres son los que me escuchan, y están atentos a mis puertas día tras día, y\nme esperan afuera de mi casa!\n\n"},{"verse":"35","text":"Pues todo el que me encuentra, halla la vida y recibe el favor del  Se&#241;or .   \n","readableText":"Pues todo el que me encuentra, halla la vida y recibe el favor del Señor .\n\n"},{"verse":"36","text":"Pero el que no me encuentra se perjudica a s&#237; mismo. Todos los que me odian aman la muerte&#187;.\n","readableText":"Pero el que no me encuentra se perjudica a sí mismo. Todos los que me odian\naman la muerte».\n\n"}]}
