{"book":"PRO","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"La respuesta apacible desv&#237;a el enojo, pero las palabras &#225;speras encienden los &#225;nimos.   \n","readableText":"La respuesta apacible desvía el enojo, pero las palabras ásperas encienden los\nánimos.\n\n"},{"verse":"2","text":"La lengua de los sabios hace que el conocimiento sea atractivo, pero la boca de un necio escupe tonter&#237;as.   \n","readableText":"La lengua de los sabios hace que el conocimiento sea atractivo, pero la boca de\nun necio escupe tonterías.\n\n"},{"verse":"3","text":"Los ojos del  Se&#241;or  est&#225;n en todo lugar, vigilando tanto a los malos como a los buenos.   \n","readableText":"Los ojos del Señor están en todo lugar, vigilando tanto a los malos como a los\nbuenos.\n\n"},{"verse":"4","text":"Las palabras suaves son un &#225;rbol de vida; la lengua enga&#241;osa destruye el esp&#237;ritu.   \n","readableText":"Las palabras suaves son un árbol de vida; la lengua engañosa destruye el\nespíritu.\n\n"},{"verse":"5","text":"Solo un necio desprecia la disciplina de sus padres; el que aprende de la correcci&#243;n es sabio.   \n","readableText":"Solo un necio desprecia la disciplina de sus padres; el que aprende de la\ncorrección es sabio.\n\n"},{"verse":"6","text":"En la casa del justo hay tesoros, pero las ganancias del perverso le acarrean dificultades.   \n","readableText":"En la casa del justo hay tesoros, pero las ganancias del perverso le acarrean\ndificultades.\n\n"},{"verse":"7","text":"Los labios del sabio dan buenos consejos; el coraz&#243;n del necio no tiene nada para ofrecer.   \n","readableText":"Los labios del sabio dan buenos consejos; el corazón del necio no tiene nada\npara ofrecer.\n\n"},{"verse":"8","text":"El  Se&#241;or  detesta el sacrificio de los perversos, pero se deleita con las oraciones de los &#237;ntegros.   \n","readableText":"El Señor detesta el sacrificio de los perversos, pero se deleita con las\noraciones de los íntegros.\n\n"},{"verse":"9","text":"El  Se&#241;or  detesta el camino de los perversos, pero ama a quienes siguen la justicia.   \n","readableText":"El Señor detesta el camino de los perversos, pero ama a quienes siguen la\njusticia.\n\n"},{"verse":"10","text":"El que abandona el buen camino ser&#225; severamente disciplinado; el que odia la correcci&#243;n morir&#225;.   \n","readableText":"El que abandona el buen camino será severamente disciplinado; el que odia la\ncorrección morirá.\n\n"},{"verse":"11","text":"Ni la Muerte ni la Destrucci&#243;n  ocultan secretos al  Se&#241;or , &#161;mucho menos el coraz&#243;n humano!   \n","readableText":"Ni la Muerte ni la Destrucción ocultan secretos al Señor , ¡mucho menos el\ncorazón humano!\n\n"},{"verse":"12","text":"Los burlones odian ser corregidos, por eso se alejan de los sabios.   \n","readableText":"Los burlones odian ser corregidos, por eso se alejan de los sabios.\n\n"},{"verse":"13","text":"El coraz&#243;n contento alegra el rostro; el coraz&#243;n quebrantado destruye el esp&#237;ritu.   \n","readableText":"El corazón contento alegra el rostro; el corazón quebrantado destruye el\nespíritu.\n\n"},{"verse":"14","text":"El sabio tiene hambre de conocimiento, mientras que el necio se alimenta de basura.   \n","readableText":"El sabio tiene hambre de conocimiento, mientras que el necio se alimenta de\nbasura.\n\n"},{"verse":"15","text":"Para el abatido, cada d&#237;a acarrea dificultades; para el de coraz&#243;n feliz, la vida es un banquete continuo.   \n","readableText":"Para el abatido, cada día acarrea dificultades; para el de corazón feliz, la\nvida es un banquete continuo.\n\n"},{"verse":"16","text":"M&#225;s vale tener poco, con el temor del  Se&#241;or , que tener grandes tesoros y vivir llenos de angustia.   \n","readableText":"Más vale tener poco, con el temor del Señor , que tener grandes tesoros y vivir\nllenos de angustia.\n\n"},{"verse":"17","text":"Un plato de verduras con alguien que amas es mejor que carne asada con alguien que odias.   \n","readableText":"Un plato de verduras con alguien que amas es mejor que carne asada con alguien\nque odias.\n\n"},{"verse":"18","text":"El que pierde los estribos con facilidad provoca peleas; el que se mantiene sereno, las detiene.   \n","readableText":"El que pierde los estribos con facilidad provoca peleas; el que se mantiene\nsereno, las detiene.\n\n"},{"verse":"19","text":"El camino de los perezosos est&#225; obstruido por espinas, pero la senda de los &#237;ntegros es una carretera despejada.   \n","readableText":"El camino de los perezosos está obstruido por espinas, pero la senda de los\níntegros es una carretera despejada.\n\n"},{"verse":"20","text":"Los hijos sensatos traen alegr&#237;a a su padre; los hijos necios desprecian a su madre.   \n","readableText":"Los hijos sensatos traen alegría a su padre; los hijos necios desprecian a su\nmadre.\n\n"},{"verse":"21","text":"La necedad alegra a los que les falta juicio; la persona sensata permanece en el buen camino.   \n","readableText":"La necedad alegra a los que les falta juicio; la persona sensata permanece en\nel buen camino.\n\n"},{"verse":"22","text":"Los planes fracasan por falta de consejo; muchos consejeros traen &#233;xito.   \n","readableText":"Los planes fracasan por falta de consejo; muchos consejeros traen éxito.\n\n"},{"verse":"23","text":"A todo el mundo le gusta una respuesta apropiada; &#161;es hermoso decir lo correcto en el momento oportuno!   \n","readableText":"A todo el mundo le gusta una respuesta apropiada; ¡es hermoso decir lo correcto\nen el momento oportuno!\n\n"},{"verse":"24","text":"Para los sabios, el camino de la vida avanza hacia arriba; ellos dejan la tumba  atr&#225;s.   \n","readableText":"Para los sabios, el camino de la vida avanza hacia arriba; ellos dejan la tumba\natrás.\n\n"},{"verse":"25","text":"El  Se&#241;or  derriba la casa de los orgullosos, pero protege la propiedad de las viudas.   \n","readableText":"El Señor derriba la casa de los orgullosos, pero protege la propiedad de las\nviudas.\n\n"},{"verse":"26","text":"El  Se&#241;or  detesta los planes perversos, pero se deleita en las palabras puras.   \n","readableText":"El Señor detesta los planes perversos, pero se deleita en las palabras puras.\n\n\n"},{"verse":"27","text":"El avaro causa mucho dolor a toda la familia, pero los que odian el soborno vivir&#225;n.   \n","readableText":"El avaro causa mucho dolor a toda la familia, pero los que odian el soborno\nvivirán.\n\n"},{"verse":"28","text":"El coraz&#243;n del justo piensa bien antes de hablar; la boca de los perversos rebosa de palabras malvadas.   \n","readableText":"El corazón del justo piensa bien antes de hablar; la boca de los perversos\nrebosa de palabras malvadas.\n\n"},{"verse":"29","text":"El  Se&#241;or  est&#225; lejos de los perversos, pero oye las oraciones de los justos.   \n","readableText":"El Señor está lejos de los perversos, pero oye las oraciones de los justos.\n\n"},{"verse":"30","text":"Una mirada alegre trae gozo al coraz&#243;n; las buenas noticias contribuyen a la buena salud.   \n","readableText":"Una mirada alegre trae gozo al corazón; las buenas noticias contribuyen a la\nbuena salud.\n\n"},{"verse":"31","text":"Si escuchas la cr&#237;tica constructiva, te sentir&#225;s en casa entre los sabios.   \n","readableText":"Si escuchas la crítica constructiva, te sentirás en casa entre los sabios.\n\n"},{"verse":"32","text":"Si rechazas la disciplina, solo te har&#225;s da&#241;o a ti mismo, pero si escuchas la correcci&#243;n, crecer&#225;s en entendimiento.   \n","readableText":"Si rechazas la disciplina, solo te harás daño a ti mismo, pero si escuchas la\ncorrección, crecerás en entendimiento.\n\n"},{"verse":"33","text":"El temor del  Se&#241;or  ense&#241;a sabidur&#237;a; la humildad precede a la honra.\n","readableText":"El temor del Señor enseña sabiduría; la humildad precede a la honra.\n\n"}]}
