{"book":"PRO","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Quien se niega tercamente a aceptar la cr&#237;tica ser&#225; destruido de repente sin poder recuperarse.   \n","readableText":"Quien se niega tercamente a aceptar la crítica será destruido de repente sin\npoder recuperarse.\n\n"},{"verse":"2","text":"Cuando los justos gobiernan, el pueblo se alegra. Pero cuando los perversos est&#225;n en el poder, el pueblo gime.   \n","readableText":"Cuando los justos gobiernan, el pueblo se alegra. Pero cuando los perversos\nestán en el poder, el pueblo gime.\n\n"},{"verse":"3","text":"El hombre que ama la sabidur&#237;a hace feliz a su padre, pero si anda con prostitutas, desperdicia su fortuna.   \n","readableText":"El hombre que ama la sabiduría hace feliz a su padre, pero si anda con\nprostitutas, desperdicia su fortuna.\n\n"},{"verse":"4","text":"El rey que hace justicia da estabilidad a su naci&#243;n, pero uno que exige sobornos la destruye.   \n","readableText":"El rey que hace justicia da estabilidad a su nación, pero uno que exige\nsobornos la destruye.\n\n"},{"verse":"5","text":"Adular a un amigo es tenderle una trampa para los pies.   \n","readableText":"Adular a un amigo es tenderle una trampa para los pies.\n\n"},{"verse":"6","text":"La gente malvada queda atrapada por el pecado, pero los justos escapan con gritos de alegr&#237;a.   \n","readableText":"La gente malvada queda atrapada por el pecado, pero los justos escapan con\ngritos de alegría.\n\n"},{"verse":"7","text":"Los justos se preocupan por los derechos del pobre; al perverso no le importa en absoluto.   \n","readableText":"Los justos se preocupan por los derechos del pobre; al perverso no le importa\nen absoluto.\n\n"},{"verse":"8","text":"Los burlones pueden alborotar a toda una ciudad, pero los sabios calman los &#225;nimos.   \n","readableText":"Los burlones pueden alborotar a toda una ciudad, pero los sabios calman los\nánimos.\n\n"},{"verse":"9","text":"Si un sabio lleva a un necio a juicio, habr&#225; alboroto y burlas pero no se solucionar&#225; nada.   \n","readableText":"Si un sabio lleva a un necio a juicio, habrá alboroto y burlas pero no se\nsolucionará nada.\n\n"},{"verse":"10","text":"Los sanguinarios odian a las personas intachables, pero los honrados procuran ayudarlas.   \n","readableText":"Los sanguinarios odian a las personas intachables, pero los honrados procuran\nayudarlas.\n\n"},{"verse":"11","text":"Los necios dan rienda suelta a su enojo, pero los sabios calladamente lo controlan.   \n","readableText":"Los necios dan rienda suelta a su enojo, pero los sabios calladamente lo\ncontrolan.\n\n"},{"verse":"12","text":"Si un gobernante presta atenci&#243;n a los mentirosos, todos sus consejeros ser&#225;n perversos.   \n","readableText":"Si un gobernante presta atención a los mentirosos, todos sus consejeros serán\nperversos.\n\n"},{"verse":"13","text":"El pobre y el opresor tienen esto en com&#250;n: el  Se&#241;or  les da la vista a ambos.   \n","readableText":"El pobre y el opresor tienen esto en común: el Señor les da la vista a ambos.\n\n\n"},{"verse":"14","text":"Si un rey juzga al pobre con justicia, su trono perdurar&#225; para siempre.   \n","readableText":"Si un rey juzga al pobre con justicia, su trono perdurará para siempre.\n\n"},{"verse":"15","text":"Disciplinar a un ni&#241;o produce sabidur&#237;a, pero un hijo sin disciplina averg&#252;enza a su madre.   \n","readableText":"Disciplinar a un niño produce sabiduría, pero un hijo sin disciplina avergüenza\na su madre.\n\n"},{"verse":"16","text":"Cuando los perversos est&#225;n en autoridad, el pecado abunda, pero los justos vivir&#225;n para verlos caer.   \n","readableText":"Cuando los perversos están en autoridad, el pecado abunda, pero los justos\nvivirán para verlos caer.\n\n"},{"verse":"17","text":"Disciplina a tus hijos, y te dar&#225;n tranquilidad de esp&#237;ritu y alegrar&#225;n tu coraz&#243;n.   \n","readableText":"Disciplina a tus hijos, y te darán tranquilidad de espíritu y alegrarán tu\ncorazón.\n\n"},{"verse":"18","text":"Cuando la gente no acepta la direcci&#243;n divina, se desenfrena. Pero el que obedece la ley es alegre.   \n","readableText":"Cuando la gente no acepta la dirección divina, se desenfrena. Pero el que\nobedece la ley es alegre.\n\n"},{"verse":"19","text":"No solo con palabras se disciplina a un sirviente; podr&#225; entender las palabras, pero no har&#225; caso.   \n","readableText":"No solo con palabras se disciplina a un sirviente; podrá entender las palabras,\npero no hará caso.\n\n"},{"verse":"20","text":"Hay m&#225;s esperanza para un necio que para la persona que habla sin pensar.   \n","readableText":"Hay más esperanza para un necio que para la persona que habla sin pensar.\n\n"},{"verse":"21","text":"El sirviente mimado desde peque&#241;o se volver&#225; un rebelde.   \n","readableText":"El sirviente mimado desde pequeño se volverá un rebelde.\n\n"},{"verse":"22","text":"La persona enojada comienza pleitos; el que pierde los estribos con facilidad comete todo tipo de pecados.   \n","readableText":"La persona enojada comienza pleitos; el que pierde los estribos con facilidad\ncomete todo tipo de pecados.\n\n"},{"verse":"23","text":"El orgullo termina en humillaci&#243;n, mientras que la humildad trae honra.   \n","readableText":"El orgullo termina en humillación, mientras que la humildad trae honra.\n\n"},{"verse":"24","text":"Si ayudas a un ladr&#243;n, solo te perjudicas a ti mismo; juras decir la verdad, pero no testificar&#225;s.   \n","readableText":"Si ayudas a un ladrón, solo te perjudicas a ti mismo; juras decir la verdad,\npero no testificarás.\n\n"},{"verse":"25","text":"Temer a la gente es una trampa peligrosa, pero confiar en el  Se&#241;or  significa seguridad.   \n","readableText":"Temer a la gente es una trampa peligrosa, pero confiar en el Señor significa\nseguridad.\n\n"},{"verse":"26","text":"Muchos buscan el favor del gobernante, pero la justicia proviene del  Se&#241;or .   \n","readableText":"Muchos buscan el favor del gobernante, pero la justicia proviene del Señor .\n\n"},{"verse":"27","text":"Los justos desprecian a los injustos; los perversos desprecian a los justos.\n","readableText":"Los justos desprecian a los injustos; los perversos desprecian a los justos.\n\n"}]}
