{"book":"PRO","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Hijo m&#237;o, sigue mi consejo; atesora siempre mis mandatos.   \n","readableText":"Hijo mío, sigue mi consejo; atesora siempre mis mandatos.\n\n"},{"verse":"2","text":"&#161;Obedece mis mandatos y vive! Guarda mis instrucciones tal como cuidas tus ojos.   \n","readableText":"¡Obedece mis mandatos y vive! Guarda mis instrucciones tal como cuidas tus\nojos.\n\n"},{"verse":"3","text":"&#193;talas a tus dedos como un recordatorio; escr&#237;belas en lo profundo de tu coraz&#243;n.   \n","readableText":"Átalas a tus dedos como un recordatorio; escríbelas en lo profundo de tu\ncorazón.\n\n"},{"verse":"4","text":"Ama a la sabidur&#237;a como si fuera tu hermana y haz a la inteligencia un querido miembro de tu familia.   \n","readableText":"Ama a la sabiduría como si fuera tu hermana y haz a la inteligencia un querido\nmiembro de tu familia.\n\n"},{"verse":"5","text":"Deja que ellas te prevengan de tener una aventura con una mujer inmoral y de escuchar las adulaciones de una mujer promiscua.   \n","readableText":"Deja que ellas te prevengan de tener una aventura con una mujer inmoral y de\nescuchar las adulaciones de una mujer promiscua.\n\n"},{"verse":"6","text":"Mientras estaba junto a la ventana de mi casa, mirando a trav&#233;s de la cortina,   \n","readableText":"Mientras estaba junto a la ventana de mi casa, mirando a través de la cortina,\n\n\n"},{"verse":"7","text":"vi a unos muchachos ingenuos; a uno en particular que le faltaba sentido com&#250;n.   \n","readableText":"vi a unos muchachos ingenuos; a uno en particular que le faltaba sentido común.\n\n\n"},{"verse":"8","text":"Cruzaba la calle cercana a la casa de una mujer inmoral y se paseaba frente a su casa.   \n","readableText":"Cruzaba la calle cercana a la casa de una mujer inmoral y se paseaba frente a\nsu casa.\n\n"},{"verse":"9","text":"Era la hora del crep&#250;sculo, al anochecer, mientras ca&#237;a la densa oscuridad.   \n","readableText":"Era la hora del crepúsculo, al anochecer, mientras caía la densa oscuridad.\n\n"},{"verse":"10","text":"La mujer se le acerc&#243;, vestida de manera seductora y con coraz&#243;n astuto.   \n","readableText":"La mujer se le acercó, vestida de manera seductora y con corazón astuto.\n\n"},{"verse":"11","text":"Era rebelde y descarada, de esas que nunca est&#225;n conformes con quedarse en casa.   \n","readableText":"Era rebelde y descarada, de esas que nunca están conformes con quedarse en\ncasa.\n\n"},{"verse":"12","text":"Suele frecuentar las calles y los mercados, ofreci&#233;ndose en cada esquina.   \n","readableText":"Suele frecuentar las calles y los mercados, ofreciéndose en cada esquina.\n\n"},{"verse":"13","text":"Lo rode&#243; con sus brazos y lo bes&#243;, y mir&#225;ndolo con descaro le dijo:   \n","readableText":"Lo rodeó con sus brazos y lo besó, y mirándolo con descaro le dijo:\n\n"},{"verse":"14","text":"&#171;Acabo de hacer mis ofrendas de paz y de cumplir mis votos.   \n","readableText":"«Acabo de hacer mis ofrendas de paz y de cumplir mis votos.\n\n"},{"verse":"15","text":"&#161;T&#250; eres precisamente al que estaba buscando! &#161;Sal&#237; a encontrarte y aqu&#237; est&#225;s!   \n","readableText":"¡Tú eres precisamente al que estaba buscando! ¡Salí a encontrarte y aquí estás!\n\n\n"},{"verse":"16","text":"Mi cama est&#225; tendida con hermosas colchas, con coloridas s&#225;banas de lino egipcio.   \n","readableText":"Mi cama está tendida con hermosas colchas, con coloridas sábanas de lino\negipcio.\n\n"},{"verse":"17","text":"La he perfumado con mirra, &#225;loes y canela.   \n","readableText":"La he perfumado con mirra, áloes y canela.\n\n"},{"verse":"18","text":"Ven, bebamos sin medida la copa del amor hasta el amanecer. Disfrutemos de nuestras caricias,   \n","readableText":"Ven, bebamos sin medida la copa del amor hasta el amanecer. Disfrutemos de\nnuestras caricias,\n\n"},{"verse":"19","text":"ahora que mi esposo no est&#225; en casa. Se fue de viaje por mucho tiempo.   \n","readableText":"ahora que mi esposo no está en casa. Se fue de viaje por mucho tiempo.\n\n"},{"verse":"20","text":"Se llev&#243; la cartera llena de dinero y no regresar&#225; hasta fin de mes &#187;.   \n","readableText":"Se llevó la cartera llena de dinero y no regresará hasta fin de mes ».\n\n"},{"verse":"21","text":"Y as&#237; lo sedujo con sus dulces palabras y lo engatus&#243; con sus halagos.   \n","readableText":"Y así lo sedujo con sus dulces palabras y lo engatusó con sus halagos.\n\n"},{"verse":"22","text":"&#201;l la sigui&#243; de inmediato, como un buey que va al matadero. Era como un ciervo que cay&#243; en la trampa,   \n","readableText":"Él la siguió de inmediato, como un buey que va al matadero. Era como un ciervo\nque cayó en la trampa,\n\n"},{"verse":"23","text":"en espera de la flecha que le atravesar&#237;a el coraz&#243;n. Era como un ave que vuela directo a la red, sin saber que le costar&#225; la vida.   \n","readableText":"en espera de la flecha que le atravesaría el corazón. Era como un ave que vuela\ndirecto a la red, sin saber que le costará la vida.\n\n"},{"verse":"24","text":"Por eso, hijos m&#237;os, esc&#250;chenme y presten atenci&#243;n a mis palabras.   \n","readableText":"Por eso, hijos míos, escúchenme y presten atención a mis palabras.\n\n"},{"verse":"25","text":"No dejen que el coraz&#243;n se desv&#237;e tras ella. No anden vagando por sus caminos descarriados.   \n","readableText":"No dejen que el corazón se desvíe tras ella. No anden vagando por sus caminos\ndescarriados.\n\n"},{"verse":"26","text":"Pues ella ha sido la ruina de muchos; numerosos hombres han ca&#237;do en sus garras.   \n","readableText":"Pues ella ha sido la ruina de muchos; numerosos hombres han caído en sus\ngarras.\n\n"},{"verse":"27","text":"Su casa es el camino a la tumba. Su alcoba es la guarida de la muerte.\n","readableText":"Su casa es el camino a la tumba. Su alcoba es la guarida de la muerte.\n\n"}]}
