{"book":"PRO","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Elige una buena reputaci&#243;n sobre las muchas riquezas; ser tenido en gran estima es mejor que la plata o el oro.   \n","readableText":"Elige una buena reputación sobre las muchas riquezas; ser tenido en gran estima\nes mejor que la plata o el oro.\n\n"},{"verse":"2","text":"El rico y el pobre tienen esto en com&#250;n: a ambos los hizo el  Se&#241;or .   \n","readableText":"El rico y el pobre tienen esto en común: a ambos los hizo el Señor .\n\n"},{"verse":"3","text":"El prudente se anticipa al peligro y toma precauciones. El simpl&#243;n avanza a ciegas y sufre las consecuencias.   \n","readableText":"El prudente se anticipa al peligro y toma precauciones. El simplón avanza a\nciegas y sufre las consecuencias.\n\n"},{"verse":"4","text":"La verdadera humildad y el temor del  Se&#241;or conducen a riquezas, a honor y a una larga vida.   \n","readableText":"La verdadera humildad y el temor del Señor conducen a riquezas, a honor y a una\nlarga vida.\n\n"},{"verse":"5","text":"Los corruptos van por un camino espinoso y traicionero; el que aprecie la vida lo evitar&#225;.   \n","readableText":"Los corruptos van por un camino espinoso y traicionero; el que aprecie la vida\nlo evitará.\n\n"},{"verse":"6","text":"Dirige a tus hijos por el camino correcto, y cuando sean mayores, no lo abandonar&#225;n.   \n","readableText":"Dirige a tus hijos por el camino correcto, y cuando sean mayores, no lo\nabandonarán.\n\n"},{"verse":"7","text":"As&#237; como el rico gobierna al pobre, el que pide prestado es sirviente del que presta.   \n","readableText":"Así como el rico gobierna al pobre, el que pide prestado es sirviente del que\npresta.\n\n"},{"verse":"8","text":"Los que siembran injusticia cosechar&#225;n desgracia, y su r&#233;gimen de terror se acabar&#225;.   \n","readableText":"Los que siembran injusticia cosecharán desgracia, y su régimen de terror se\nacabará.\n\n"},{"verse":"9","text":"Benditos son los generosos, porque alimentan a los pobres.   \n","readableText":"Benditos son los generosos, porque alimentan a los pobres.\n\n"},{"verse":"10","text":"Echa fuera al burl&#243;n, y tambi&#233;n se acabar&#225;n las peleas. Los pleitos y los insultos desaparecer&#225;n.   \n","readableText":"Echa fuera al burlón, y también se acabarán las peleas. Los pleitos y los\ninsultos desaparecerán.\n\n"},{"verse":"11","text":"El que ama la pureza del coraz&#243;n y habla con gracia tendr&#225; al rey como amigo.   \n","readableText":"El que ama la pureza del corazón y habla con gracia tendrá al rey como amigo.\n\n\n"},{"verse":"12","text":"El  Se&#241;or  preserva a los que tienen conocimiento, pero arruina los planes de los traicioneros.   \n","readableText":"El Señor preserva a los que tienen conocimiento, pero arruina los planes de los\ntraicioneros.\n\n"},{"verse":"13","text":"El perezoso afirma: &#171;&#161;Hay un le&#243;n all&#237; afuera! &#161;Si salgo, me puede matar!&#187;.   \n","readableText":"El perezoso afirma: «¡Hay un león allí afuera! ¡Si salgo, me puede matar!».\n\n"},{"verse":"14","text":"La boca de la mujer inmoral es una trampa peligrosa; los que provoquen el enojo del  Se&#241;or  caer&#225;n en ella.   \n","readableText":"La boca de la mujer inmoral es una trampa peligrosa; los que provoquen el enojo\ndel Señor caerán en ella.\n\n"},{"verse":"15","text":"El coraz&#243;n del muchacho est&#225; lleno de necedad, pero la disciplina f&#237;sica la alejar&#225; de &#233;l.   \n","readableText":"El corazón del muchacho está lleno de necedad, pero la disciplina física la\nalejará de él.\n\n"},{"verse":"16","text":"La persona que saca ventaja oprimiendo al pobre, o llenando de regalos al rico, terminar&#225; en la pobreza.   \n","readableText":"La persona que saca ventaja oprimiendo al pobre, o llenando de regalos al rico,\nterminará en la pobreza.\n\n"},{"verse":"17","text":"Escucha las palabras de los sabios; aplica tu coraz&#243;n a mi ense&#241;anza.   \n","readableText":"Escucha las palabras de los sabios; aplica tu corazón a mi enseñanza.\n\n"},{"verse":"18","text":"Pues es bueno guardar estos dichos en tu coraz&#243;n y tenerlos siempre a flor de labios.   \n","readableText":"Pues es bueno guardar estos dichos en tu corazón y tenerlos siempre a flor de\nlabios.\n\n"},{"verse":"19","text":"Yo te ense&#241;o hoy &#8212;s&#237;, a ti&#8212; para que conf&#237;es en el  Se&#241;or .   \n","readableText":"Yo te enseño hoy —sí, a ti— para que confíes en el Señor .\n\n"},{"verse":"20","text":"Te he escrito treinta dichos llenos de consejos y de conocimiento.   \n","readableText":"Te he escrito treinta dichos llenos de consejos y de conocimiento.\n\n"},{"verse":"21","text":"As&#237; podr&#225;s conocer la verdad y llevar un informe preciso a quienes te enviaron.   \n","readableText":"Así podrás conocer la verdad y llevar un informe preciso a quienes te enviaron.\n\n\n"},{"verse":"22","text":"No le robes al pobre tan solo porque puedes hacerlo, ni saques provecho de los necesitados en la corte,   \n","readableText":"No le robes al pobre tan solo porque puedes hacerlo, ni saques provecho de los\nnecesitados en la corte,\n\n"},{"verse":"23","text":"porque el  Se&#241;or  es su defensor. &#201;l destruir&#225; a todo el que los destruya.   \n","readableText":"porque el Señor es su defensor. Él destruirá a todo el que los destruya.\n\n"},{"verse":"24","text":"No te hagas amigo de la gente irritable, ni te juntes con los que pierden los estribos con facilidad,   \n","readableText":"No te hagas amigo de la gente irritable, ni te juntes con los que pierden los\nestribos con facilidad,\n\n"},{"verse":"25","text":"porque aprender&#225;s a ser como ellos y pondr&#225;s en peligro tu alma.   \n","readableText":"porque aprenderás a ser como ellos y pondrás en peligro tu alma.\n\n"},{"verse":"26","text":"No te comprometas a garantizar la deuda de otro ni seas fiador de nadie.   \n","readableText":"No te comprometas a garantizar la deuda de otro ni seas fiador de nadie.\n\n"},{"verse":"27","text":"Si no puedes pagar, te quitar&#225;n hasta la cama en la que duermes.   \n","readableText":"Si no puedes pagar, te quitarán hasta la cama en la que duermes.\n\n"},{"verse":"28","text":"No enga&#241;es a tu vecino cambiando de lugar los antiguos l&#237;mites de propiedad establecidos por generaciones pasadas.   \n","readableText":"No engañes a tu vecino cambiando de lugar los antiguos límites de propiedad\nestablecidos por generaciones pasadas.\n\n"},{"verse":"29","text":"&#191;Has visto a alguien realmente h&#225;bil en su trabajo? Servir&#225; a los reyes en lugar de trabajar para la gente com&#250;n.\n","readableText":"¿Has visto a alguien realmente hábil en su trabajo? Servirá a los reyes en\nlugar de trabajar para la gente común.\n\n"}]}
