{"book":"PRO","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Hijo m&#237;o, presta atenci&#243;n a mi sabidur&#237;a; escucha cuidadosamente mi sabio consejo.   \n","readableText":"Hijo mío, presta atención a mi sabiduría; escucha cuidadosamente mi sabio\nconsejo.\n\n"},{"verse":"2","text":"Entonces demostrar&#225;s discernimiento, y tus labios expresar&#225;n lo que has aprendido.   \n","readableText":"Entonces demostrarás discernimiento, y tus labios expresarán lo que has\naprendido.\n\n"},{"verse":"3","text":"Pues los labios de una mujer inmoral son tan dulces como la miel y su boca es m&#225;s suave que el aceite.   \n","readableText":"Pues los labios de una mujer inmoral son tan dulces como la miel y su boca es\nmás suave que el aceite.\n\n"},{"verse":"4","text":"Pero al final ella resulta ser tan amarga como el veneno, tan peligrosa como una espada de dos filos.   \n","readableText":"Pero al final ella resulta ser tan amarga como el veneno, tan peligrosa como\nuna espada de dos filos.\n\n"},{"verse":"5","text":"Sus pies descienden a la muerte, sus pasos conducen derecho a la tumba.   \n","readableText":"Sus pies descienden a la muerte, sus pasos conducen derecho a la tumba.\n\n"},{"verse":"6","text":"Pues a ella no le interesa en absoluto el camino de la vida. Va tambale&#225;ndose por un sendero torcido y no se da cuenta.   \n","readableText":"Pues a ella no le interesa en absoluto el camino de la vida. Va tambaleándose\npor un sendero torcido y no se da cuenta.\n\n"},{"verse":"7","text":"As&#237; que ahora, hijos m&#237;os, esc&#250;chenme. Nunca se aparten de lo que les voy a decir:   \n","readableText":"Así que ahora, hijos míos, escúchenme. Nunca se aparten de lo que les voy a\ndecir:\n\n"},{"verse":"8","text":"&#161;Al&#233;jate de ella! &#161;No te acerques a la puerta de su casa!   \n","readableText":"¡Aléjate de ella! ¡No te acerques a la puerta de su casa!\n\n"},{"verse":"9","text":"Si lo haces perder&#225;s el honor, y perder&#225;s todo lo que has logrado a manos de gente que no tiene compasi&#243;n.   \n","readableText":"Si lo haces perderás el honor, y perderás todo lo que has logrado a manos de\ngente que no tiene compasión.\n\n"},{"verse":"10","text":"Gente extra&#241;a consumir&#225; tus riquezas, y otro disfrutar&#225; del fruto de tu trabajo.   \n","readableText":"Gente extraña consumirá tus riquezas, y otro disfrutará del fruto de tu\ntrabajo.\n\n"},{"verse":"11","text":"Al final, gemir&#225;s de angustia cuando la enfermedad consuma tu cuerpo.   \n","readableText":"Al final, gemirás de angustia cuando la enfermedad consuma tu cuerpo.\n\n"},{"verse":"12","text":"Dir&#225;s: &#171;&#161;Cu&#225;nto odi&#233; la disciplina! &#161;Si tan solo no hubiera despreciado todas las advertencias!   \n","readableText":"Dirás: «¡Cuánto odié la disciplina! ¡Si tan solo no hubiera despreciado todas\nlas advertencias!\n\n"},{"verse":"13","text":"&#191;Por qu&#233; no escuch&#233; a mis maestros? &#191;Por qu&#233; no prest&#233; atenci&#243;n a mis instructores?   \n","readableText":"¿Por qué no escuché a mis maestros? ¿Por qué no presté atención a mis\ninstructores?\n\n"},{"verse":"14","text":"He llegado al borde de la ruina y ahora mi verg&#252;enza ser&#225; conocida por todos&#187;.   \n","readableText":"He llegado al borde de la ruina y ahora mi vergüenza será conocida por todos».\n\n\n"},{"verse":"15","text":"Bebe el agua de tu propio pozo; comparte tu amor &#250;nicamente con tu esposa.   \n","readableText":"Bebe el agua de tu propio pozo; comparte tu amor únicamente con tu esposa.\n\n"},{"verse":"16","text":"&#191;Para qu&#233; derramar por las calles el agua de tus manantiales teniendo sexo con cualquiera?   \n","readableText":"¿Para qué derramar por las calles el agua de tus manantiales teniendo sexo con\ncualquiera?\n\n"},{"verse":"17","text":"Deben reservarla solo para los dos; jam&#225;s la compartan con desconocidos.   \n","readableText":"Deben reservarla solo para los dos; jamás la compartan con desconocidos.\n\n"},{"verse":"18","text":"Que tu esposa sea una fuente de bendici&#243;n para ti. Al&#233;grate con la esposa de tu juventud.   \n","readableText":"Que tu esposa sea una fuente de bendición para ti. Alégrate con la esposa de tu\njuventud.\n\n"},{"verse":"19","text":"Es una cierva amorosa, una gacela llena de gracia. Que sus pechos te satisfagan siempre. Que siempre seas cautivado por su amor.   \n","readableText":"Es una cierva amorosa, una gacela llena de gracia. Que sus pechos te satisfagan\nsiempre. Que siempre seas cautivado por su amor.\n\n"},{"verse":"20","text":"Hijo m&#237;o, &#191;por qu&#233; dejarte cautivar por una mujer inmoral o acariciar los pechos de una mujer promiscua?   \n","readableText":"Hijo mío, ¿por qué dejarte cautivar por una mujer inmoral o acariciar los\npechos de una mujer promiscua?\n\n"},{"verse":"21","text":"Pues el  Se&#241;or  ve con claridad lo que hace el hombre; examina cada senda que toma.   \n","readableText":"Pues el Señor ve con claridad lo que hace el hombre; examina cada senda que\ntoma.\n\n"},{"verse":"22","text":"Un hombre malvado queda preso por sus propios pecados; son cuerdas que lo atrapan y no lo sueltan.   \n","readableText":"Un hombre malvado queda preso por sus propios pecados; son cuerdas que lo\natrapan y no lo sueltan.\n\n"},{"verse":"23","text":"Morir&#225; por falta de control propio; se perder&#225; a causa de su gran insensatez.\n","readableText":"Morirá por falta de control propio; se perderá a causa de su gran insensatez.\n\n"}]}
