{"book":"PRO","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"El  Se&#241;or  detesta el uso de las balanzas adulteradas, pero se deleita en pesas exactas.   \n","readableText":"El Señor detesta el uso de las balanzas adulteradas, pero se deleita en pesas\nexactas.\n\n"},{"verse":"2","text":"El orgullo lleva a la deshonra, pero con la humildad viene la sabidur&#237;a.   \n","readableText":"El orgullo lleva a la deshonra, pero con la humildad viene la sabiduría.\n\n"},{"verse":"3","text":"La honestidad gu&#237;a a la gente buena; la deshonestidad destruye a los traicioneros.   \n","readableText":"La honestidad guía a la gente buena; la deshonestidad destruye a los\ntraicioneros.\n\n"},{"verse":"4","text":"Las riquezas no servir&#225;n para nada en el d&#237;a del juicio, pero la vida recta puede salvarte de la muerte.   \n","readableText":"Las riquezas no servirán para nada en el día del juicio, pero la vida recta\npuede salvarte de la muerte.\n\n"},{"verse":"5","text":"La honestidad dirige los pasos de los justos; los perversos caen bajo el peso de su pecado.   \n","readableText":"La honestidad dirige los pasos de los justos; los perversos caen bajo el peso\nde su pecado.\n\n"},{"verse":"6","text":"La justicia rescata a las personas buenas; los traidores quedan atrapados por su propia ambici&#243;n.   \n","readableText":"La justicia rescata a las personas buenas; los traidores quedan atrapados por\nsu propia ambición.\n\n"},{"verse":"7","text":"Cuando los perversos mueren, sus esperanzas mueren con ellos, porque conf&#237;an en sus propias y deficientes fuerzas.   \n","readableText":"Cuando los perversos mueren, sus esperanzas mueren con ellos, porque confían en\nsus propias y deficientes fuerzas.\n\n"},{"verse":"8","text":"Los justos son rescatados de dificultades, y estas caen sobre los perversos.   \n","readableText":"Los justos son rescatados de dificultades, y estas caen sobre los perversos.\n\n"},{"verse":"9","text":"Los que no tienen a Dios destruyen a sus amigos con sus palabras, pero el conocimiento rescatar&#225; a los justos.   \n","readableText":"Los que no tienen a Dios destruyen a sus amigos con sus palabras, pero el\nconocimiento rescatará a los justos.\n\n"},{"verse":"10","text":"Toda la ciudad festeja cuando el justo triunfa; grita de alegr&#237;a cuando el perverso muere.   \n","readableText":"Toda la ciudad festeja cuando el justo triunfa; grita de alegría cuando el\nperverso muere.\n\n"},{"verse":"11","text":"Los ciudadanos &#237;ntegros son de beneficio para la ciudad y la hacen prosperar, pero las palabras de los perversos la destruyen.   \n","readableText":"Los ciudadanos íntegros son de beneficio para la ciudad y la hacen prosperar,\npero las palabras de los perversos la destruyen.\n\n"},{"verse":"12","text":"Es necio denigrar al vecino; una persona sensata guarda silencio.   \n","readableText":"Es necio denigrar al vecino; una persona sensata guarda silencio.\n\n"},{"verse":"13","text":"El chismoso anda contando secretos; pero los que son dignos de confianza saben guardar una confidencia.   \n","readableText":"El chismoso anda contando secretos; pero los que son dignos de confianza saben\nguardar una confidencia.\n\n"},{"verse":"14","text":"Sin liderazgo sabio, la naci&#243;n se hunde; la seguridad est&#225; en tener muchos consejeros.   \n","readableText":"Sin liderazgo sabio, la nación se hunde; la seguridad está en tener muchos\nconsejeros.\n\n"},{"verse":"15","text":"Es peligroso dar garant&#237;a por la deuda de un desconocido; es m&#225;s seguro no ser fiador de nadie.   \n","readableText":"Es peligroso dar garantía por la deuda de un desconocido; es más seguro no ser\nfiador de nadie.\n\n"},{"verse":"16","text":"La mujer bondadosa se gana el respeto, pero los hombres despiadados solo ganan riquezas.   \n","readableText":"La mujer bondadosa se gana el respeto, pero los hombres despiadados solo ganan\nriquezas.\n\n"},{"verse":"17","text":"Tu bondad te recompensar&#225;, pero tu crueldad te destruir&#225;.   \n","readableText":"Tu bondad te recompensará, pero tu crueldad te destruirá.\n\n"},{"verse":"18","text":"Los malvados se enriquecen temporalmente, pero la recompensa de los justos permanecer&#225;.   \n","readableText":"Los malvados se enriquecen temporalmente, pero la recompensa de los justos\npermanecerá.\n\n"},{"verse":"19","text":"Los justos encuentran la vida; los malvados hallan la muerte.   \n","readableText":"Los justos encuentran la vida; los malvados hallan la muerte.\n\n"},{"verse":"20","text":"El  Se&#241;or  detesta a los de coraz&#243;n retorcido, pero se deleita en los que tienen integridad.   \n","readableText":"El Señor detesta a los de corazón retorcido, pero se deleita en los que tienen\nintegridad.\n\n"},{"verse":"21","text":"Los malvados seguramente recibir&#225;n castigo, pero los hijos de los justos ser&#225;n liberados.   \n","readableText":"Los malvados seguramente recibirán castigo, pero los hijos de los justos serán\nliberados.\n\n"},{"verse":"22","text":"Una mujer hermosa sin discreci&#243;n es como un anillo de oro en el hocico de un cerdo.   \n","readableText":"Una mujer hermosa sin discreción es como un anillo de oro en el hocico de un\ncerdo.\n\n"},{"verse":"23","text":"Los justos pueden esperar una recompensa, mientras que a los perversos solo les espera juicio.   \n","readableText":"Los justos pueden esperar una recompensa, mientras que a los perversos solo les\nespera juicio.\n\n"},{"verse":"24","text":"Da con generosidad y ser&#225;s m&#225;s rico; s&#233; taca&#241;o y lo perder&#225;s todo.   \n","readableText":"Da con generosidad y serás más rico; sé tacaño y lo perderás todo.\n\n"},{"verse":"25","text":"El generoso prosperar&#225;, y el que reanima a otros ser&#225; reanimado.   \n","readableText":"El generoso prosperará, y el que reanima a otros será reanimado.\n\n"},{"verse":"26","text":"La gente maldice a los que acaparan el grano, pero bendice al que lo vende en tiempo de necesidad.   \n","readableText":"La gente maldice a los que acaparan el grano, pero bendice al que lo vende en\ntiempo de necesidad.\n\n"},{"verse":"27","text":"Si buscas el bien, hallar&#225;s favor; pero si buscas el mal, &#161;el mal te encontrar&#225;!   \n","readableText":"Si buscas el bien, hallarás favor; pero si buscas el mal, ¡el mal te\nencontrará!\n\n"},{"verse":"28","text":"El que conf&#237;a en su dinero se hundir&#225;, pero los justos reverdecen como las hojas en primavera.   \n","readableText":"El que confía en su dinero se hundirá, pero los justos reverdecen como las\nhojas en primavera.\n\n"},{"verse":"29","text":"Los que traen problemas a su familia heredan el viento. El necio ser&#225; sirviente del sabio.   \n","readableText":"Los que traen problemas a su familia heredan el viento. El necio será sirviente\ndel sabio.\n\n"},{"verse":"30","text":"La semilla de las buenas acciones se transforma en un &#225;rbol de vida; una persona sabia gana amigos.   \n","readableText":"La semilla de las buenas acciones se transforma en un árbol de vida; una\npersona sabia gana amigos.\n\n"},{"verse":"31","text":"Si los justos reciben su recompensa aqu&#237; en la tierra, &#161;cu&#225;nto m&#225;s los pecadores perversos!\n","readableText":"Si los justos reciben su recompensa aquí en la tierra, ¡cuánto más los\npecadores perversos!\n\n"}]}
