{"book":"PRO","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"Los dichos de Agur, hijo de Jaqu&#233;, contienen el siguiente mensaje. Cansado estoy, oh Dios: cansado, oh Dios, y agotado.   \n","readableText":"Los dichos de Agur, hijo de Jaqué, contienen el siguiente mensaje. Cansado\nestoy, oh Dios: cansado, oh Dios, y agotado.\n\n"},{"verse":"2","text":"Soy demasiado torpe para ser humano y me falta el sentido com&#250;n.   \n","readableText":"Soy demasiado torpe para ser humano y me falta el sentido común.\n\n"},{"verse":"3","text":"No he dominado la sabidur&#237;a humana ni conozco al Santo.   \n","readableText":"No he dominado la sabiduría humana ni conozco al Santo.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n sino Dios sube a los cielos y desciende de ellos? &#191;Qui&#233;n retiene el viento en sus pu&#241;os? &#191;Qui&#233;n envuelve los oc&#233;anos en su manto? &#191;Qui&#233;n ha creado el mundo entero? &#191;Cu&#225;l es su nombre? &#191;Y el nombre de su hijo? &#161;Dime, si los sabes!   \n","readableText":"¿Quién sino Dios sube a los cielos y desciende de ellos? ¿Quién retiene el\nviento en sus puños? ¿Quién envuelve los océanos en su manto? ¿Quién ha creado\nel mundo entero? ¿Cuál es su nombre? ¿Y el nombre de su hijo? ¡Dime, si los\nsabes!\n\n"},{"verse":"5","text":"Toda palabra de Dios demuestra ser verdadera. &#201;l es un escudo para todos los que buscan su protecci&#243;n.   \n","readableText":"Toda palabra de Dios demuestra ser verdadera. Él es un escudo para todos los\nque buscan su protección.\n\n"},{"verse":"6","text":"No agregues nada a sus palabras, o podr&#237;a reprenderte y ponerte al descubierto como un mentiroso.   \n","readableText":"No agregues nada a sus palabras, o podría reprenderte y ponerte al descubierto\ncomo un mentiroso.\n\n"},{"verse":"7","text":"Oh Dios, te ruego dos favores; conc&#233;demelos antes de que muera.   \n","readableText":"Oh Dios, te ruego dos favores; concédemelos antes de que muera.\n\n"},{"verse":"8","text":"Primero, ay&#250;dame a no mentir jam&#225;s. Segundo, &#161;no me des pobreza ni riqueza! Dame solo lo suficiente para satisfacer mis necesidades.   \n","readableText":"Primero, ayúdame a no mentir jamás. Segundo, ¡no me des pobreza ni riqueza!\nDame solo lo suficiente para satisfacer mis necesidades.\n\n"},{"verse":"9","text":"Pues si me hago rico, podr&#237;a negarte y decir: &#171;&#191;Qui&#233;n es el  Se&#241;or ?&#187;. Y si soy demasiado pobre, podr&#237;a robar y as&#237; ofender el santo nombre de Dios.   \n","readableText":"Pues si me hago rico, podría negarte y decir: «¿Quién es el Señor ?». Y si soy\ndemasiado pobre, podría robar y así ofender el santo nombre de Dios.\n\n"},{"verse":"10","text":"Nunca difames al empleado ante su patr&#243;n, porque te maldecir&#225;, y sufrir&#225;s las consecuencias.   \n","readableText":"Nunca difames al empleado ante su patrón, porque te maldecirá, y sufrirás las\nconsecuencias.\n\n"},{"verse":"11","text":"Algunas personas maldicen a su padre y no son agradecidas con su madre.   \n","readableText":"Algunas personas maldicen a su padre y no son agradecidas con su madre.\n\n"},{"verse":"12","text":"Se consideran puras en su propia opini&#243;n, pero est&#225;n sucias y no se han lavado.   \n","readableText":"Se consideran puras en su propia opinión, pero están sucias y no se han lavado.\n\n\n"},{"verse":"13","text":"Contemplan a su alrededor con soberbia y miran a otros con desd&#233;n.   \n","readableText":"Contemplan a su alrededor con soberbia y miran a otros con desdén.\n\n"},{"verse":"14","text":"Tienen los dientes como espadas y los colmillos como cuchillos. Devoran al pobre de la tierra y a los necesitados de entre la humanidad.   \n","readableText":"Tienen los dientes como espadas y los colmillos como cuchillos. Devoran al\npobre de la tierra y a los necesitados de entre la humanidad.\n\n"},{"verse":"15","text":"La sanguijuela tiene dos bocas que chupan, y gritan: &#171;&#161;M&#225;s, m&#225;s!&#187; . Hay tres cosas que nunca se sacian; no, son cuatro las que nunca dicen &#171;&#161;basta!&#187;:   \n","readableText":"La sanguijuela tiene dos bocas que chupan, y gritan: «¡Más, más!» . Hay tres\ncosas que nunca se sacian; no, son cuatro las que nunca dicen «¡basta!»:\n\n"},{"verse":"16","text":"la tumba, la matriz est&#233;ril, el desierto &#225;rido y el fuego abrasador.   \n","readableText":"la tumba, la matriz estéril, el desierto árido y el fuego abrasador.\n\n"},{"verse":"17","text":"El ojo que se burla de su padre y desprecia las instrucciones de su madre ser&#225; arrancado por los cuervos del valle y devorado por los buitres.   \n","readableText":"El ojo que se burla de su padre y desprecia las instrucciones de su madre será\narrancado por los cuervos del valle y devorado por los buitres.\n\n"},{"verse":"18","text":"Hay tres cosas que me asombran; no, son cuatro las que no comprendo:   \n","readableText":"Hay tres cosas que me asombran; no, son cuatro las que no comprendo:\n\n"},{"verse":"19","text":"c&#243;mo planea el &#225;guila por el cielo, c&#243;mo se desliza la serpiente sobre la roca, c&#243;mo navega el barco en el oc&#233;ano, y c&#243;mo ama el hombre a la mujer.   \n","readableText":"cómo planea el águila por el cielo, cómo se desliza la serpiente sobre la roca,\ncómo navega el barco en el océano, y cómo ama el hombre a la mujer.\n\n"},{"verse":"20","text":"La mujer ad&#250;ltera devora al hombre, luego se limpia la boca y dice: &#171;&#191;Qu&#233; hice de malo?&#187;.   \n","readableText":"La mujer adúltera devora al hombre, luego se limpia la boca y dice: «¿Qué hice\nde malo?».\n\n"},{"verse":"21","text":"Hay tres cosas que hacen temblar la tierra; no, son cuatro las que no puede soportar:   \n","readableText":"Hay tres cosas que hacen temblar la tierra; no, son cuatro las que no puede\nsoportar:\n\n"},{"verse":"22","text":"al esclavo que llega a ser rey, al necio autoritario que prospera,   \n","readableText":"al esclavo que llega a ser rey, al necio autoritario que prospera,\n\n"},{"verse":"23","text":"a la mujer amargada que finalmente encuentra marido, y a la criada que toma el lugar de su se&#241;ora.   \n","readableText":"a la mujer amargada que finalmente encuentra marido, y a la criada que toma el\nlugar de su señora.\n\n"},{"verse":"24","text":"Hay cuatro cosas sobre la tierra que son peque&#241;as pero extraordinariamente sabias:   \n","readableText":"Hay cuatro cosas sobre la tierra que son pequeñas pero extraordinariamente\nsabias:\n\n"},{"verse":"25","text":"Las hormigas no son fuertes, pero almacenan su alimento todo el verano.   \n","readableText":"Las hormigas no son fuertes, pero almacenan su alimento todo el verano.\n\n"},{"verse":"26","text":"Los damanes  no son poderosos, pero construyen su hogar entre las rocas.   \n","readableText":"Los damanes no son poderosos, pero construyen su hogar entre las rocas.\n\n"},{"verse":"27","text":"Las langostas no tienen rey, pero marchan en fila.   \n","readableText":"Las langostas no tienen rey, pero marchan en fila.\n\n"},{"verse":"28","text":"Las lagartijas son f&#225;ciles de atrapar, pero se encuentran hasta en los palacios reales.   \n","readableText":"Las lagartijas son fáciles de atrapar, pero se encuentran hasta en los palacios\nreales.\n\n"},{"verse":"29","text":"Hay tres cosas que caminan con paso firme y majestuoso; no, son cuatro las que se dan aires al andar:   \n","readableText":"Hay tres cosas que caminan con paso firme y majestuoso; no, son cuatro las que\nse dan aires al andar:\n\n"},{"verse":"30","text":"el le&#243;n, rey de los animales, que no retrocede ante nada,   \n","readableText":"el león, rey de los animales, que no retrocede ante nada,\n\n"},{"verse":"31","text":"el gallo que se pavonea, el macho cabr&#237;o, y el rey al frente de su ej&#233;rcito.   \n","readableText":"el gallo que se pavonea, el macho cabrío, y el rey al frente de su ejército.\n\n"},{"verse":"32","text":"Si como un necio has sido orgulloso o has tramado el mal, tapa tu boca de verg&#252;enza.   \n","readableText":"Si como un necio has sido orgulloso o has tramado el mal, tapa tu boca de\nvergüenza.\n\n"},{"verse":"33","text":"As&#237; como al batir la crema se obtiene mantequilla y al golpearse la nariz sale sangre, al provocar el enojo surgen peleas.\n","readableText":"Así como al batir la crema se obtiene mantequilla y al golpearse la nariz sale\nsangre, al provocar el enojo surgen peleas.\n\n"}]}
