{"book":"1TH","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Hermanos, no necesitamos escribirles nada sobre d&#237;as y fechas. \n","readableText":"Hermanos, no necesitamos escribirles nada sobre días y fechas.\n\n"},{"verse":"2","text":"Ustedes saben muy bien que el d&#237;a en que el Se&#241;or regrese ser&#225; una sorpresa, vendr&#225; como cuando un ladr&#243;n llega en la noche. \n","readableText":"Ustedes saben muy bien que el día en que el Señor regrese será una sorpresa,\nvendrá como cuando un ladrón llega en la noche.\n\n"},{"verse":"3","text":"Cuando la gente diga: &#171;Estamos en paz y a salvo&#187;, la destrucci&#243;n vendr&#225; de repente as&#237; como le vienen de repente los dolores a una mujer a punto de dar a luz, nadie podr&#225; escapar.   \n","readableText":"Cuando la gente diga: «Estamos en paz y a salvo», la destrucción vendrá de\nrepente así como le vienen de repente los dolores a una mujer a punto de dar a\nluz, nadie podrá escapar.\n\n"},{"verse":"4","text":"Pero ustedes, hermanos, no est&#225;n viviendo en la oscuridad como para que ese d&#237;a los tome por sorpresa como un ladr&#243;n. \n","readableText":"Pero ustedes, hermanos, no están viviendo en la oscuridad como para que ese día\nlos tome por sorpresa como un ladrón.\n\n"},{"verse":"5","text":"Todos ustedes pertenecen a la luz y al d&#237;a; no pertenecemos a la noche ni a la oscuridad. \n","readableText":"Todos ustedes pertenecen a la luz y al día; no pertenecemos a la noche ni a la\noscuridad.\n\n"},{"verse":"6","text":"Entonces no debemos ser como los dem&#225;s ni estar dormidos, sino estar despiertos y tener dominio propio. \n","readableText":"Entonces no debemos ser como los demás ni estar dormidos, sino estar despiertos\ny tener dominio propio.\n\n"},{"verse":"7","text":"Pues los que duermen, duermen de noche y los que se emborrachan, se emborrachan de noche. \n","readableText":"Pues los que duermen, duermen de noche y los que se emborrachan, se emborrachan\nde noche.\n\n"},{"verse":"8","text":"Nosotros pertenecemos al d&#237;a, as&#237; que debemos tener control de nosotros mismos, protegi&#233;ndonos con la coraza de la fe y el amor, y usando la esperanza de salvaci&#243;n como casco protector. \n","readableText":"Nosotros pertenecemos al día, así que debemos tener control de nosotros mismos,\nprotegiéndonos con la coraza de la fe y el amor, y usando la esperanza de\nsalvación como casco protector.\n\n"},{"verse":"9","text":"Porque Dios no nos ha elegido para sufrir su castigo, sino que nos eligi&#243; para tener salvaci&#243;n por medio de nuestro Se&#241;or Jesucristo. \n","readableText":"Porque Dios no nos ha elegido para sufrir su castigo, sino que nos eligió para\ntener salvación por medio de nuestro Señor Jesucristo.\n\n"},{"verse":"10","text":"Jes&#250;s muri&#243; por nosotros para que vivamos junto con &#233;l. As&#237; que no importa si estamos vivos o muertos cuando &#233;l regrese. \n","readableText":"Jesús murió por nosotros para que vivamos junto con él. Así que no importa si\nestamos vivos o muertos cuando él regrese.\n\n"},{"verse":"11","text":"Por eso, an&#237;mense y fortal&#233;zcanse unos a otros, as&#237; como lo est&#225;n haciendo ahora.   \n","readableText":"Por eso, anímense y fortalézcanse unos a otros, así como lo están haciendo\nahora.\n\n"},{"verse":"12","text":"Hermanos, les pedimos que respeten mucho a los que est&#225;n trabajando entre ustedes, gui&#225;ndolos y ense&#241;&#225;ndoles en el Se&#241;or. \n","readableText":"Hermanos, les pedimos que respeten mucho a los que están trabajando entre\nustedes, guiándolos y enseñándoles en el Señor.\n\n"},{"verse":"13","text":"T&#233;nganles mucho respeto y amor debido al trabajo que ellos hacen entre ustedes. Vivan en paz unos con otros. \n","readableText":"Ténganles mucho respeto y amor debido al trabajo que ellos hacen entre ustedes.\nVivan en paz unos con otros.\n\n"},{"verse":"14","text":"Les pedimos, hermanos, que reprendan a los que no trabajan, animen a los que tengan miedo, ayuden a los d&#233;biles y tengan paciencia con todos. \n","readableText":"Les pedimos, hermanos, que reprendan a los que no trabajan, animen a los que\ntengan miedo, ayuden a los débiles y tengan paciencia con todos.\n\n"},{"verse":"15","text":"Aseg&#250;rense de que nadie pague mal por mal. Mejor, traten siempre de hacer el bien, tanto entre ustedes como a todos.   \n","readableText":"Asegúrense de que nadie pague mal por mal. Mejor, traten siempre de hacer el\nbien, tanto entre ustedes como a todos.\n\n"},{"verse":"16","text":"Est&#233;n siempre alegres. \n","readableText":"Estén siempre alegres.\n\n"},{"verse":"17","text":"Nunca dejen de orar. \n","readableText":"Nunca dejen de orar.\n\n"},{"verse":"18","text":"Den gracias a Dios siempre, porque eso es lo que &#233;l quiere para ustedes en Jesucristo.   \n","readableText":"Den gracias a Dios siempre, porque eso es lo que él quiere para ustedes en\nJesucristo.\n\n"},{"verse":"19","text":"No detengan la obra del Esp&#237;ritu. \n","readableText":"No detengan la obra del Espíritu.\n\n"},{"verse":"20","text":"No desprecien las profec&#237;as. \n","readableText":"No desprecien las profecías.\n\n"},{"verse":"21","text":"Examinen todo y qu&#233;dense con lo bueno. \n","readableText":"Examinen todo y quédense con lo bueno.\n\n"},{"verse":"22","text":"Mant&#233;nganse alejados de todo lo malo. \n","readableText":"Manténganse alejados de todo lo malo.\n\n"},{"verse":"23","text":"Nosotros oramos para que Dios mismo, el Dios de paz, los purifique completamente para que pertenezcan s&#243;lo a &#233;l. Tambi&#233;n pedimos para que todo su ser: su esp&#237;ritu, su alma y su cuerpo permanezcan siempre sin mancha para cuando el Se&#241;or Jesucristo regrese. \n","readableText":"Nosotros oramos para que Dios mismo, el Dios de paz, los purifique\ncompletamente para que pertenezcan sólo a él. También pedimos para que todo su\nser: su espíritu, su alma y su cuerpo permanezcan siempre sin mancha para\ncuando el Señor Jesucristo regrese.\n\n"},{"verse":"24","text":"Dios, que los ha llamado, lo har&#225; por ustedes y pueden confiar en &#233;l.   \n","readableText":"Dios, que los ha llamado, lo hará por ustedes y pueden confiar en él.\n\n"},{"verse":"25","text":"Hermanos, oren tambi&#233;n por nosotros. \n","readableText":"Hermanos, oren también por nosotros.\n\n"},{"verse":"26","text":"Cuando se re&#250;nan, saluden a todos los hermanos con un beso santo. \n","readableText":"Cuando se reúnan, saluden a todos los hermanos con un beso santo.\n\n"},{"verse":"27","text":"Les ordeno por la autoridad del Se&#241;or que les lean esta carta a todos los hermanos.   \n","readableText":"Les ordeno por la autoridad del Señor que les lean esta carta a todos los\nhermanos.\n\n"},{"verse":"28","text":"Que nuestro Se&#241;or Jesucristo los bendiga en abundancia a todos ustedes.\n","readableText":"Que nuestro Señor Jesucristo los bendiga en abundancia a todos ustedes.\n\n"}]}
