{"book":"1TH","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Como ya no pudimos resistir m&#225;s estar alejados de ustedes, decidimos quedarnos solos en Atenas, \n","readableText":"Como ya no pudimos resistir más estar alejados de ustedes, decidimos quedarnos\nsolos en Atenas,\n\n"},{"verse":"2","text":"y que Timoteo fuera a verlos. Timoteo es nuestro estimado hermano y compa&#241;ero de trabajo, siervo de Dios que anuncia las buenas noticias acerca de Cristo. &#201;l los animar&#225; y los fortalecer&#225; en su fe. \n","readableText":"y que Timoteo fuera a verlos. Timoteo es nuestro estimado hermano y compañero\nde trabajo, siervo de Dios que anuncia las buenas noticias acerca de Cristo. Él\nlos animará y los fortalecerá en su fe.\n\n"},{"verse":"3","text":"As&#237; nadie se dar&#225; por vencido con tantos problemas. Saben muy bien que debemos sufrir todo eso. \n","readableText":"Así nadie se dará por vencido con tantos problemas. Saben muy bien que debemos\nsufrir todo eso.\n\n"},{"verse":"4","text":"Cuando est&#225;bamos all&#237; con ustedes, les dijimos que todos ustedes deb&#237;an sufrir. Ahora ven que todo esto ha ocurrido tal como lo dijimos. \n","readableText":"Cuando estábamos allí con ustedes, les dijimos que todos ustedes debían sufrir.\nAhora ven que todo esto ha ocurrido tal como lo dijimos.\n\n"},{"verse":"5","text":"Cuando ya no pude resistir m&#225;s, envi&#233; a Timoteo para saber c&#243;mo estaban en cuanto a la fe, pues tem&#237;a que el diablo  los hubiera empujado al mal y que todo nuestro trabajo se hubiera echado a perder.   \n","readableText":"Cuando ya no pude resistir más, envié a Timoteo para saber cómo estaban en\ncuanto a la fe, pues temía que el diablo los hubiera empujado al mal y que todo\nnuestro trabajo se hubiera echado a perder.\n\n"},{"verse":"6","text":"Pero Timoteo acaba de regresar y nos ha dado muy buenas noticias sobre la fe y el amor que ustedes tienen. Nos dijo que ustedes conservan siempre buena memoria de nuestras ense&#241;anzas y ejemplo  y tienen muchas ganas de vernos de nuevo, igual que nosotros a ustedes. \n","readableText":"Pero Timoteo acaba de regresar y nos ha dado muy buenas noticias sobre la fe y\nel amor que ustedes tienen. Nos dijo que ustedes conservan siempre buena\nmemoria de nuestras enseñanzas y ejemplo y tienen muchas ganas de vernos de\nnuevo, igual que nosotros a ustedes.\n\n"},{"verse":"7","text":"Por eso, hermanos, a pesar de todos nuestros sufrimientos y dificultades, todav&#237;a nos sentimos animados porque ustedes tienen mucha fe. \n","readableText":"Por eso, hermanos, a pesar de todos nuestros sufrimientos y dificultades,\ntodavía nos sentimos animados porque ustedes tienen mucha fe.\n\n"},{"verse":"8","text":"En realidad, al saber que ustedes siguen firmes en el Se&#241;or, nos sentimos reanimados. \n","readableText":"En realidad, al saber que ustedes siguen firmes en el Señor, nos sentimos\nreanimados.\n\n"},{"verse":"9","text":"Es tan inmensa la alegr&#237;a que sentimos ante Dios por ustedes, que no es posible agradecerle lo suficiente. \n","readableText":"Es tan inmensa la alegría que sentimos ante Dios por ustedes, que no es posible\nagradecerle lo suficiente.\n\n"},{"verse":"10","text":"Seguimos orando mucho por ustedes d&#237;a y noche. Oramos para que podamos estar de nuevo all&#237; con ustedes y darles todo lo que necesitan para mantener muy fuerte su fe.   \n","readableText":"Seguimos orando mucho por ustedes día y noche. Oramos para que podamos estar de\nnuevo allí con ustedes y darles todo lo que necesitan para mantener muy fuerte\nsu fe.\n\n"},{"verse":"11","text":"Ahora pedimos que Dios nuestro Padre y nuestro Se&#241;or Jesucristo preparen el camino para que podamos llegar hasta ustedes. \n","readableText":"Ahora pedimos que Dios nuestro Padre y nuestro Señor Jesucristo preparen el\ncamino para que podamos llegar hasta ustedes.\n\n"},{"verse":"12","text":"Le pedimos al Se&#241;or que aumente y multiplique el amor que tienen unos por otros y por todos, y que ustedes se amen unos a otros, as&#237; como nosotros los amamos a ustedes. \n","readableText":"Le pedimos al Señor que aumente y multiplique el amor que tienen unos por otros\ny por todos, y que ustedes se amen unos a otros, así como nosotros los amamos a\nustedes.\n\n"},{"verse":"13","text":"Todo esto lo pedimos para que &#233;l los fortalezca interiormente y para que sean santos ante Dios nuestro Padre. De esa manera estar&#225;n preparados cuando nuestro Se&#241;or Jes&#250;s regrese de nuevo con todo su pueblo santo.\n","readableText":"Todo esto lo pedimos para que él los fortalezca interiormente y para que sean\nsantos ante Dios nuestro Padre. De esa manera estarán preparados cuando nuestro\nSeñor Jesús regrese de nuevo con todo su pueblo santo.\n\n"}]}
