{"book":"1TH","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Hermanos, tengo algo m&#225;s que decirles. Ya les ense&#241;amos a vivir de la forma que a Dios le agrada y ustedes est&#225;n viviendo de esa manera, ahora los animamos y les pedimos en el nombre del Se&#241;or Jes&#250;s que se esfuercen m&#225;s. \n","readableText":"Hermanos, tengo algo más que decirles. Ya les enseñamos a vivir de la forma que\na Dios le agrada y ustedes están viviendo de esa manera, ahora los animamos y\nles pedimos en el nombre del Señor Jesús que se esfuercen más.\n\n"},{"verse":"2","text":"Conocen muy bien las instrucciones que les dimos por la autoridad del Se&#241;or Jes&#250;s. \n","readableText":"Conocen muy bien las instrucciones que les dimos por la autoridad del Señor\nJesús.\n\n"},{"verse":"3","text":"Dios quiere que ustedes sean cada vez m&#225;s puros, que se mantengan alejados de la inmoralidad sexual \n","readableText":"Dios quiere que ustedes sean cada vez más puros, que se mantengan alejados de\nla inmoralidad sexual\n\n"},{"verse":"4","text":"y que cada uno aprenda a controlar su cuerpo. Es decir, que usen su cuerpo de una manera que lleve a la pureza y honre a Dios.   \n","readableText":"y que cada uno aprenda a controlar su cuerpo. Es decir, que usen su cuerpo de\nuna manera que lleve a la pureza y honre a Dios.\n\n"},{"verse":"5","text":"No se dejen llevar por las pasiones del cuerpo como hacen los que no conocen a Dios. \n","readableText":"No se dejen llevar por las pasiones del cuerpo como hacen los que no conocen a\nDios.\n\n"},{"verse":"6","text":"Ninguno debe hacerle da&#241;o a su hermano ni enga&#241;arlo de esa manera. El Se&#241;or castiga a todos los que cometen esos pecados, como ya les hemos advertido antes. \n","readableText":"Ninguno debe hacerle daño a su hermano ni engañarlo de esa manera. El Señor\ncastiga a todos los que cometen esos pecados, como ya les hemos advertido\nantes.\n\n"},{"verse":"7","text":"Dios nos ha llamado para ser puros, no para que vivamos en el pecado. \n","readableText":"Dios nos ha llamado para ser puros, no para que vivamos en el pecado.\n\n"},{"verse":"8","text":"El que se niegue a obedecer esto, no est&#225; neg&#225;ndose a obedecer a los hombres sino a Dios, quien les da su Esp&#237;ritu Santo.   \n","readableText":"El que se niegue a obedecer esto, no está negándose a obedecer a los hombres\nsino a Dios, quien les da su Espíritu Santo.\n\n"},{"verse":"9","text":"No es necesario que les escribamos sobre el amor que deben tenerse como hermanos en Cristo, porque Dios ya les ha ense&#241;ado a amarse unos a otros. \n","readableText":"No es necesario que les escribamos sobre el amor que deben tenerse como\nhermanos en Cristo, porque Dios ya les ha enseñado a amarse unos a otros.\n\n"},{"verse":"10","text":"En verdad ustedes aman a todos los hermanos de Macedonia. Por lo tanto, hermanos, ahora los animamos para que los amen cada vez m&#225;s. \n","readableText":"En verdad ustedes aman a todos los hermanos de Macedonia. Por lo tanto,\nhermanos, ahora los animamos para que los amen cada vez más.\n\n"},{"verse":"11","text":"Hagan todo lo posible por vivir en paz. Cada uno preoc&#250;pese por lo suyo y trabaje para ganarse la vida, como ya les hemos dicho antes. \n","readableText":"Hagan todo lo posible por vivir en paz. Cada uno preocúpese por lo suyo y\ntrabaje para ganarse la vida, como ya les hemos dicho antes.\n\n"},{"verse":"12","text":"Si siguen estas instrucciones, la gente que no es creyente respetar&#225; su forma de vivir, y ustedes no tendr&#225;n que depender de otros para conseguir lo que necesitan.   \n","readableText":"Si siguen estas instrucciones, la gente que no es creyente respetará su forma\nde vivir, y ustedes no tendrán que depender de otros para conseguir lo que\nnecesitan.\n\n"},{"verse":"13","text":"Hermanos, queremos que sepan lo que va a suceder con los muertos para que no est&#233;n tristes como los dem&#225;s, que no tienen esperanza. \n","readableText":"Hermanos, queremos que sepan lo que va a suceder con los muertos para que no\nestén tristes como los demás, que no tienen esperanza.\n\n"},{"verse":"14","text":"Creemos que Jes&#250;s muri&#243; y resucit&#243;, y de igual manera, Dios har&#225; que todos aquellos que murieron y que cre&#237;an en Jes&#250;s resuciten para estar con &#233;l.   \n","readableText":"Creemos que Jesús murió y resucitó, y de igual manera, Dios hará que todos\naquellos que murieron y que creían en Jesús resuciten para estar con él.\n\n"},{"verse":"15","text":"Lo que anunciamos ahora es un mensaje del Se&#241;or. Los que estemos vivos cuando regrese el Se&#241;or, nos iremos con &#233;l, pero los que ya hayan muerto ir&#225;n antes de los que est&#233;n vivos. \n","readableText":"Lo que anunciamos ahora es un mensaje del Señor. Los que estemos vivos cuando\nregrese el Señor, nos iremos con él, pero los que ya hayan muerto irán antes de\nlos que estén vivos.\n\n"},{"verse":"16","text":"El Se&#241;or mismo vendr&#225; de los cielos. En ese momento dar&#225; su orden con voz de mando, de arc&#225;ngel, sonar&#225; la trompeta de Dios y los que hayan muerto en Cristo resucitar&#225;n primero. \n","readableText":"El Señor mismo vendrá de los cielos. En ese momento dará su orden con voz de\nmando, de arcángel, sonará la trompeta de Dios y los que hayan muerto en Cristo\nresucitarán primero.\n\n"},{"verse":"17","text":"Luego, nosotros los que estemos vivos en ese momento, subiremos a las nubes con los resucitados para encontrarnos con el Se&#241;or en el aire, y as&#237; estaremos con el Se&#241;or para siempre. \n","readableText":"Luego, nosotros los que estemos vivos en ese momento, subiremos a las nubes con\nlos resucitados para encontrarnos con el Señor en el aire, y así estaremos con\nel Señor para siempre.\n\n"},{"verse":"18","text":"An&#237;mense entonces unos a otros con estas palabras.\n","readableText":"Anímense entonces unos a otros con estas palabras.\n\n"}]}
