{"book":"NAM","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Profec&#237;a sobre N&#237;nive.  Libro de la visi&#243;n de Nahum de Elcos.   \n","readableText":"Profecía sobre Nínive. Libro de la visión de Nahum de Elcos.\n\n"},{"verse":"2","text":"Jehov&#225; es Dios celoso y vengador; Jehov&#225; es vengador y lleno de indignaci&#243;n; se venga de sus adversarios, y guarda enojo para sus enemigos. \n","readableText":"Jehová es Dios celoso y vengador; Jehová es vengador y lleno de indignación; se\nvenga de sus adversarios, y guarda enojo para sus enemigos.\n\n"},{"verse":"3","text":"Jehov&#225; es tardo para la ira y grande en poder, y no tendr&#225; por inocente al culpable. Jehov&#225; marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies. \n","readableText":"Jehová es tardo para la ira y grande en poder, y no tendrá por inocente al\nculpable. Jehová marcha en la tempestad y el torbellino, y las nubes son el\npolvo de sus pies.\n\n"},{"verse":"4","text":"&#201;l amenaza al mar, y lo hace secar, y agosta todos los r&#237;os; Bas&#225;n fue destruido, y el Carmelo, y la flor del L&#237;bano fue destruida. \n","readableText":"Él amenaza al mar, y lo hace secar, y agosta todos los ríos; Basán fue\ndestruido, y el Carmelo, y la flor del Líbano fue destruida.\n\n"},{"verse":"5","text":"Los montes tiemblan delante de &#233;l, y los collados se derriten; la tierra se conmueve a su presencia, y el mundo, y todos los que en &#233;l habitan.   \n","readableText":"Los montes tiemblan delante de él, y los collados se derriten; la tierra se\nconmueve a su presencia, y el mundo, y todos los que en él habitan.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n permanecer&#225; delante de su ira?, &#191;y qui&#233;n quedar&#225; en pie en el ardor de su enojo? Su ira se derrama como fuego, y por &#233;l se hienden las pe&#241;as. \n","readableText":"¿Quién permanecerá delante de su ira?, ¿y quién quedará en pie en el ardor de\nsu enojo? Su ira se derrama como fuego, y por él se hienden las peñas.\n\n"},{"verse":"7","text":"Jehov&#225; es bueno, fortaleza en el d&#237;a de la angustia; y conoce a los que en &#233;l conf&#237;an. \n","readableText":"Jehová es bueno, fortaleza en el día de la angustia; y conoce a los que en él\nconfían.\n\n"},{"verse":"8","text":"Mas con inundaci&#243;n impetuosa consumir&#225; a sus adversarios, y tinieblas perseguir&#225;n a sus enemigos. \n","readableText":"Mas con inundación impetuosa consumirá a sus adversarios, y tinieblas\nperseguirán a sus enemigos.\n\n"},{"verse":"9","text":"&#191;Qu&#233; pens&#225;is contra Jehov&#225;? &#201;l har&#225; consumaci&#243;n; no tomar&#225; venganza dos veces de sus enemigos. \n","readableText":"¿Qué pensáis contra Jehová? Él hará consumación; no tomará venganza dos veces\nde sus enemigos.\n\n"},{"verse":"10","text":"Aunque sean como espinos entretejidos, y est&#233;n empapados en su embriaguez, ser&#225;n consumidos como hojarasca completamente seca. \n","readableText":"Aunque sean como espinos entretejidos, y estén empapados en su embriaguez,\nserán consumidos como hojarasca completamente seca.\n\n"},{"verse":"11","text":"De ti sali&#243; el que imagin&#243; mal contra Jehov&#225;, un consejero perverso.   \n","readableText":"De ti salió el que imaginó mal contra Jehová, un consejero perverso.\n\n"},{"verse":"12","text":"As&#237; ha dicho Jehov&#225;: Aunque reposo tengan, y sean tantos, aun as&#237; ser&#225;n talados, y &#233;l pasar&#225;. Bastante te he afligido; no te afligir&#233; ya m&#225;s. \n","readableText":"Así ha dicho Jehová: Aunque reposo tengan, y sean tantos, aun así serán\ntalados, y él pasará. Bastante te he afligido; no te afligiré ya más.\n\n"},{"verse":"13","text":"Porque ahora quebrar&#233; su yugo de sobre ti, y romper&#233; tus coyundas. \n","readableText":"Porque ahora quebraré su yugo de sobre ti, y romperé tus coyundas.\n\n"},{"verse":"14","text":"Mas acerca de ti mandar&#225; Jehov&#225;, que no quede ni memoria de tu nombre; de la casa de tu dios destruir&#233; escultura y estatua de fundici&#243;n; all&#237; pondr&#233; tu sepulcro, porque fuiste vil.   \n","readableText":"Mas acerca de ti mandará Jehová, que no quede ni memoria de tu nombre; de la\ncasa de tu dios destruiré escultura y estatua de fundición; allí pondré tu\nsepulcro, porque fuiste vil.\n\n"},{"verse":"15","text":"He aqu&#237; sobre los montes los pies del que trae buenas nuevas, del que anuncia la paz.  Celebra, oh Jud&#225;, tus fiestas, cumple tus votos; porque nunca m&#225;s volver&#225; a pasar por ti el malvado; pereci&#243; del todo.\n","readableText":"He aquí sobre los montes los pies del que trae buenas nuevas, del que anuncia\nla paz. Celebra, oh Judá, tus fiestas, cumple tus votos; porque nunca más\nvolverá a pasar por ti el malvado; pereció del todo.\n\n"}]}
