{"book":"NAM","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"&#161;Ay de ti, ciudad sanguinaria, toda llena de mentira y de rapi&#241;a, sin apartarte del pillaje! \n","readableText":"¡Ay de ti, ciudad sanguinaria, toda llena de mentira y de rapiña, sin apartarte\ndel pillaje!\n\n"},{"verse":"2","text":"Chasquido de l&#225;tigo, y fragor de ruedas, caballo atropellador, y carro que salta; \n","readableText":"Chasquido de látigo, y fragor de ruedas, caballo atropellador, y carro que\nsalta;\n\n"},{"verse":"3","text":"jinete enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cad&#225;veres; cad&#225;veres sin fin, y en sus cad&#225;veres tropezar&#225;n, \n","readableText":"jinete enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de\nmuertos, y multitud de cadáveres; cadáveres sin fin, y en sus cadáveres\ntropezarán,\n\n"},{"verse":"4","text":"a causa de la multitud de las fornicaciones de la ramera de hermosa gracia, maestra en hechizos, que seduce a las naciones con sus fornicaciones, y a los pueblos con sus hechizos.   \n","readableText":"a causa de la multitud de las fornicaciones de la ramera de hermosa gracia,\nmaestra en hechizos, que seduce a las naciones con sus fornicaciones, y a los\npueblos con sus hechizos.\n\n"},{"verse":"5","text":"Heme aqu&#237; contra ti, dice Jehov&#225; de los ej&#233;rcitos, y descubrir&#233; tus faldas en tu rostro, y mostrar&#233; a las naciones tu desnudez, y a los reinos tu verg&#252;enza. \n","readableText":"Heme aquí contra ti, dice Jehová de los ejércitos, y descubriré tus faldas en\ntu rostro, y mostraré a las naciones tu desnudez, y a los reinos tu vergüenza.\n\n\n"},{"verse":"6","text":"Y echar&#233; sobre ti inmundicias, y te afrentar&#233;, y te pondr&#233; como esti&#233;rcol. \n","readableText":"Y echaré sobre ti inmundicias, y te afrentaré, y te pondré como estiércol.\n\n"},{"verse":"7","text":"Todos los que te vieren se apartar&#225;n de ti, y dir&#225;n: N&#237;nive es asolada; &#191;qui&#233;n se compadecer&#225; de ella? &#191;D&#243;nde te buscar&#233; consoladores?   \n","readableText":"Todos los que te vieren se apartarán de ti, y dirán: Nínive es asolada; ¿quién\nse compadecerá de ella? ¿Dónde te buscaré consoladores?\n\n"},{"verse":"8","text":"&#191;Eres t&#250; mejor que Tebas, que estaba asentada junto al Nilo, rodeada de aguas, cuyo baluarte era el mar, y aguas por muro? \n","readableText":"¿Eres tú mejor que Tebas, que estaba asentada junto al Nilo, rodeada de aguas,\ncuyo baluarte era el mar, y aguas por muro?\n\n"},{"verse":"9","text":"Etiop&#237;a era su fortaleza, tambi&#233;n Egipto, y eso sin l&#237;mite; Fut y Libia fueron sus ayudadores. \n","readableText":"Etiopía era su fortaleza, también Egipto, y eso sin límite; Fut y Libia fueron\nsus ayudadores.\n\n"},{"verse":"10","text":"Sin embargo ella fue llevada en cautiverio; tambi&#233;n sus peque&#241;os fueron estrellados en las encrucijadas de todas las calles, y sobre sus varones echaron suertes, y todos sus grandes fueron aprisionados con grillos. \n","readableText":"Sin embargo ella fue llevada en cautiverio; también sus pequeños fueron\nestrellados en las encrucijadas de todas las calles, y sobre sus varones\necharon suertes, y todos sus grandes fueron aprisionados con grillos.\n\n"},{"verse":"11","text":"T&#250; tambi&#233;n ser&#225;s embriagada, y ser&#225;s encerrada; t&#250; tambi&#233;n buscar&#225;s refugio a causa del enemigo. \n","readableText":"Tú también serás embriagada, y serás encerrada; tú también buscarás refugio a\ncausa del enemigo.\n\n"},{"verse":"12","text":"Todas tus fortalezas ser&#225;n cual higueras con brevas, que si las sacuden, caen en la boca del que las ha de comer. \n","readableText":"Todas tus fortalezas serán cual higueras con brevas, que si las sacuden, caen\nen la boca del que las ha de comer.\n\n"},{"verse":"13","text":"He aqu&#237;, tu pueblo ser&#225; como mujeres en medio de ti; las puertas de tu tierra se abrir&#225;n de par en par a tus enemigos; fuego consumir&#225; tus cerrojos.   \n","readableText":"He aquí, tu pueblo será como mujeres en medio de ti; las puertas de tu tierra\nse abrirán de par en par a tus enemigos; fuego consumirá tus cerrojos.\n\n"},{"verse":"14","text":"Prov&#233;ete de agua para el asedio, refuerza tus fortalezas; entra en el lodo, pisa el barro, refuerza el horno. \n","readableText":"Provéete de agua para el asedio, refuerza tus fortalezas; entra en el lodo,\npisa el barro, refuerza el horno.\n\n"},{"verse":"15","text":"All&#237; te consumir&#225; el fuego, te talar&#225; la espada, te devorar&#225; como pulg&#243;n; multipl&#237;cate como langosta, multipl&#237;cate como el langost&#243;n. \n","readableText":"Allí te consumirá el fuego, te talará la espada, te devorará como pulgón;\nmultiplícate como langosta, multiplícate como el langostón.\n\n"},{"verse":"16","text":"Multiplicaste tus mercaderes m&#225;s que las estrellas del cielo; la langosta hizo presa, y vol&#243;. \n","readableText":"Multiplicaste tus mercaderes más que las estrellas del cielo; la langosta hizo\npresa, y voló.\n\n"},{"verse":"17","text":"Tus pr&#237;ncipes ser&#225;n como langostas, y tus grandes como nubes de langostas que se sientan en vallados en d&#237;a de fr&#237;o; salido el sol se van, y no se conoce el lugar donde est&#225;n.   \n","readableText":"Tus príncipes serán como langostas, y tus grandes como nubes de langostas que\nse sientan en vallados en día de frío; salido el sol se van, y no se conoce el\nlugar donde están.\n\n"},{"verse":"18","text":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se derram&#243; por los montes, y no hay quien lo junte. \n","readableText":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se\nderramó por los montes, y no hay quien lo junte.\n\n"},{"verse":"19","text":"No hay medicina para tu quebradura; tu herida es incurable; todos los que oigan tu fama batir&#225;n las manos sobre ti, porque &#191;sobre qui&#233;n no pas&#243; continuamente tu maldad?\n","readableText":"No hay medicina para tu quebradura; tu herida es incurable; todos los que oigan\ntu fama batirán las manos sobre ti, porque ¿sobre quién no pasó continuamente\ntu maldad?\n\n"}]}
