{"book":"NAM","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Subi&#243; destruidor contra ti; guarda la fortaleza, vigila el camino, c&#237;&#241;ete los lomos, refuerza mucho tu poder. \n","readableText":"Subió destruidor contra ti; guarda la fortaleza, vigila el camino, cíñete los\nlomos, refuerza mucho tu poder.\n\n"},{"verse":"2","text":"Porque Jehov&#225; restaurar&#225; la gloria de Jacob como la gloria de Israel; porque saqueadores los saquearon, y estropearon sus mugrones.   \n","readableText":"Porque Jehová restaurará la gloria de Jacob como la gloria de Israel; porque\nsaqueadores los saquearon, y estropearon sus mugrones.\n\n"},{"verse":"3","text":"El escudo de sus valientes estar&#225; enrojecido, los varones de su ej&#233;rcito vestidos de grana; el carro como fuego de antorchas; el d&#237;a que se prepare, temblar&#225;n las hayas. \n","readableText":"El escudo de sus valientes estará enrojecido, los varones de su ejército\nvestidos de grana; el carro como fuego de antorchas; el día que se prepare,\ntemblarán las hayas.\n\n"},{"verse":"4","text":"Los carros se precipitar&#225;n a las plazas, con estruendo rodar&#225;n por las calles; su aspecto ser&#225; como antorchas encendidas, correr&#225;n como rel&#225;mpagos. \n","readableText":"Los carros se precipitarán a las plazas, con estruendo rodarán por las calles;\nsu aspecto será como antorchas encendidas, correrán como relámpagos.\n\n"},{"verse":"5","text":"Se acordar&#225; &#233;l de sus valientes; se atropellar&#225;n en su marcha; se apresurar&#225;n a su muro, y la defensa se preparar&#225;. \n","readableText":"Se acordará él de sus valientes; se atropellarán en su marcha; se apresurarán a\nsu muro, y la defensa se preparará.\n\n"},{"verse":"6","text":"Las puertas de los r&#237;os se abrir&#225;n, y el palacio ser&#225; destruido. \n","readableText":"Las puertas de los ríos se abrirán, y el palacio será destruido.\n\n"},{"verse":"7","text":"Y la reina ser&#225; cautiva; mandar&#225;n que suba, y sus criadas la llevar&#225;n gimiendo como palomas, golpe&#225;ndose sus pechos. \n","readableText":"Y la reina será cautiva; mandarán que suba, y sus criadas la llevarán gimiendo\ncomo palomas, golpeándose sus pechos.\n\n"},{"verse":"8","text":"Fue N&#237;nive de tiempo antiguo como estanque de aguas; pero ellos huyen. Dicen: &#161;Deteneos, deteneos!; pero ninguno mira. \n","readableText":"Fue Nínive de tiempo antiguo como estanque de aguas; pero ellos huyen. Dicen:\n¡Deteneos, deteneos!; pero ninguno mira.\n\n"},{"verse":"9","text":"Saquead plata, saquead oro; no hay fin de las riquezas y suntuosidad de toda clase de efectos codiciables.   \n","readableText":"Saquead plata, saquead oro; no hay fin de las riquezas y suntuosidad de toda\nclase de efectos codiciables.\n\n"},{"verse":"10","text":"Vac&#237;a, agotada y desolada est&#225;, y el coraz&#243;n desfallecido; temblor de rodillas, dolor en las entra&#241;as, rostros demudados. \n","readableText":"Vacía, agotada y desolada está, y el corazón desfallecido; temblor de rodillas,\ndolor en las entrañas, rostros demudados.\n\n"},{"verse":"11","text":"&#191;Qu&#233; es de la guarida de los leones, y de la majada de los cachorros de los leones, donde se recog&#237;a el le&#243;n y la leona, y los cachorros del le&#243;n, y no hab&#237;a quien los espantase? \n","readableText":"¿Qué es de la guarida de los leones, y de la majada de los cachorros de los\nleones, donde se recogía el león y la leona, y los cachorros del león, y no\nhabía quien los espantase?\n\n"},{"verse":"12","text":"El le&#243;n arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y llenaba de presa sus cavernas, y de robo sus guaridas.   \n","readableText":"El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas,\ny llenaba de presa sus cavernas, y de robo sus guaridas.\n\n"},{"verse":"13","text":"Heme aqu&#237; contra ti, dice Jehov&#225; de los ej&#233;rcitos. Encender&#233; y reducir&#233; a humo tus carros, y espada devorar&#225; tus leoncillos; y cortar&#233; de la tierra tu robo, y nunca m&#225;s se oir&#225; la voz de tus mensajeros.\n","readableText":"Heme aquí contra ti, dice Jehová de los ejércitos. Encenderé y reduciré a humo\ntus carros, y espada devorará tus leoncillos; y cortaré de la tierra tu robo, y\nnunca más se oirá la voz de tus mensajeros.\n\n"}]}
