{
  "book": "EZK",
  "rev": "TLA",
  "chapter": "40",
  "verses": [
    {
      "verse": "1",
      "text": "40 1-2 Habían pasado veinticinco años desde que llegamos presos a Babilonia, y catorce años desde la destrucción de Jerusalén. El día diez del mes de Abib, al comenzar el año, Dios me llenó de su poder y me llevó al territorio de Israel. Allí me colocó sobre una montaña muy alta, y al mirar hacia el sur pude ver muchas construcciones, como las de una ciudad.",
      "readableText": "40 1-2 Habían pasado veinticinco años desde que llegamos presos a Babilonia, y catorce años desde la destrucción de Jerusalén. El día diez del mes de Abib, al comenzar el año, Dios me llenó de su poder y me llevó al territorio de Israel. Allí me colocó sobre una montaña muy alta, y al mirar hacia el sur pude ver muchas construcciones, como las de una ciudad."
    },
    {
      "verse": "2",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "3",
      "text": "Dios me llevó a esa ciudad, y allí vi a un hombre que parecía estar hecho de bronce. Estaba de pie, junto a la entrada, y en la mano tenía una cinta de lino y una regla para medir.",
      "readableText": "Dios me llevó a esa ciudad, y allí vi a un hombre que parecía estar hecho de bronce. Estaba de pie, junto a la entrada, y en la mano tenía una cinta de lino y una regla para medir."
    },
    {
      "verse": "4",
      "text": "Aquel hombre me dijo:«Ezequiel, hombre mortal, Dios te trajo aquí para mostrarte la ciudad santa y su templo. Así que presta mucha atención, para que comprendas muy bien lo que te voy a enseñar. Luego tú deberás decir a los israelitas todo lo que veas».",
      "readableText": "Aquel hombre me dijo:«Ezequiel, hombre mortal, Dios te trajo aquí para mostrarte la ciudad santa y su templo. Así que presta mucha atención, para que comprendas muy bien lo que te voy a enseñar. Luego tú deberás decir a los israelitas todo lo que veas»."
    },
    {
      "verse": "5",
      "text": "Lo primero que vi fue una muralla que rodeaba el templo. La regla que aquel hombre tenía en la mano medía tres metros, y con ella midió la muralla. Y la muralla tenía tres metros de espesor y tres de alto. La entrada este6-7 Luego se fue a la entrada del lado este, que atraviesa la muralla; subió los siete escalones y entró en un largo pasillo. En ambos lados de ese pasillo había tres cuartos de vigilancia; cada uno medía tres metros de ancho por tres metros de largo. Entre un cuarto y otro había dos metros y medio de distancia. Los cuartos eran todos iguales, y cada uno tenía una baranda de medio metro de ancho por medio metro de alto. También midió la distancia que había desde la pared del fondo de cada cuarto hasta la pared del fondo del cuarto de enfrente, y fue de doce metros y medio. Todos los cuartos tenían ventanas con rejas por dentro. Aquel hombre midió la distancia que había entre la entrada del pasillo y la entrada del primer cuarto de vigilancia, y fue de tres metros, que es el espesor de la muralla.Al final del pasillo vi un salón que miraba hacia el patio interno del templo. La distancia desde la entrada de este salón a la entrada del último cuarto de vigilancia también era de tres metros. 8-16 El hombre midió el salón, y resultó que tenía cuatro metros de largo por diez de ancho. La puerta de entrada al salón resultó tener cinco metros de ancho. Las paredes de este salón tenían ventanas.Luego el hombre midió el pasillo, y tenía seis metros y medio de ancho por veinticinco metros de largo. La puerta de entrada al pasillo resultó tener cinco metros de ancho, y sus paredes estaban decoradas con palmeras. El patio exterior17-19 Más tarde aquel hombre me llevó al patio exterior, que estaba entre la muralla y la entrada al patio del templo. Tanto al norte como al este, el patio medía cincuenta metros. Alrededor del patio había treinta cuartos, que a la entrada estaban pavimentados con piedra. Este pavimento se extendía también alrededor del patio, un poco más abajo de los portones. La entrada norte20-23 Aquel hombre me llevó también a otra entrada, que estaba al norte del patio exterior. Esta entrada se parecía en todo a la entrada del este, pues medía también veinticinco metros de largo y doce metros y medio de ancho. Tenía además siete escalones y un portón de entrada, un pasillo con cuartos, columnas decoradas y ventanas a los lados; al final del pasillo, por la parte de adentro, había una sala; frente a la entrada exterior había otra entrada, la cual conducía al patio interior del templo, a la misma distancia que la entrada del este. La entrada del sur24-27 Luego el hombre me llevó a otra entrada, que estaba al sur del patio exterior del templo. Sus medidas, escalones, portones, cuartos, columnas decoradas y pasillo, eran iguales en todo a las de las otras entradas. Tenía además un portón que conducía al patio interior del templo. La entrada del sur28-31 Aquel hombre y yo subimos ocho escalones, y entramos por la entrada del sur, que llevaba hacia el patio interior del templo. Sus medidas, portones, cuartos, columnas decoradas, ventanas y pasillo eran iguales en todo a las de las otras entradas. La única diferencia era que la sala daba hacia el patio exterior del templo, y que a esta entrada se subía por una escalera de ocho escalones. La entrada del este32-34 Entramos luego al patio interior del templo, por la entrada que estaba al este. Sus medidas, portones, cuartos, columnas decoradas, ventanas y pasillo eran iguales en todo a las de las otras entradas. La entrada del norte35-37 Después aquel hombre me llevó a la entrada que estaba al lado norte. Esta entrada era en todo igual a las anteriores, pues también tenía cuartos, columnas decoradas, ventanas y pasillo, y sus medidas eran iguales en todo a las de las otras entradas. El cuarto junto a la entrada del norte",
      "readableText": "Lo primero que vi fue una muralla que rodeaba el templo. La regla que aquel hombre tenía en la mano medía tres metros, y con ella midió la muralla. Y la muralla tenía tres metros de espesor y tres de alto. La entrada este6-7 Luego se fue a la entrada del lado este, que atraviesa la muralla; subió los siete escalones y entró en un largo pasillo. En ambos lados de ese pasillo había tres cuartos de vigilancia; cada uno medía tres metros de ancho por tres metros de largo. Entre un cuarto y otro había dos metros y medio de distancia. Los cuartos eran todos iguales, y cada uno tenía una baranda de medio metro de ancho por medio metro de alto. También midió la distancia que había desde la pared del fondo de cada cuarto hasta la pared del fondo del cuarto de enfrente, y fue de doce metros y medio. Todos los cuartos tenían ventanas con rejas por dentro. Aquel hombre midió la distancia que había entre la entrada del pasillo y la entrada del primer cuarto de vigilancia, y fue de tres metros, que es el espesor de la muralla.Al final del pasillo vi un salón que miraba hacia el patio interno del templo. La distancia desde la entrada de este salón a la entrada del último cuarto de vigilancia también era de tres metros. 8-16 El hombre midió el salón, y resultó que tenía cuatro metros de largo por diez de ancho. La puerta de entrada al salón resultó tener cinco metros de ancho. Las paredes de este salón tenían ventanas.Luego el hombre midió el pasillo, y tenía seis metros y medio de ancho por veinticinco metros de largo. La puerta de entrada al pasillo resultó tener cinco metros de ancho, y sus paredes estaban decoradas con palmeras. El patio exterior17-19 Más tarde aquel hombre me llevó al patio exterior, que estaba entre la muralla y la entrada al patio del templo. Tanto al norte como al este, el patio medía cincuenta metros. Alrededor del patio había treinta cuartos, que a la entrada estaban pavimentados con piedra. Este pavimento se extendía también alrededor del patio, un poco más abajo de los portones. La entrada norte20-23 Aquel hombre me llevó también a otra entrada, que estaba al norte del patio exterior. Esta entrada se parecía en todo a la entrada del este, pues medía también veinticinco metros de largo y doce metros y medio de ancho. Tenía además siete escalones y un portón de entrada, un pasillo con cuartos, columnas decoradas y ventanas a los lados; al final del pasillo, por la parte de adentro, había una sala; frente a la entrada exterior había otra entrada, la cual conducía al patio interior del templo, a la misma distancia que la entrada del este. La entrada del sur24-27 Luego el hombre me llevó a otra entrada, que estaba al sur del patio exterior del templo. Sus medidas, escalones, portones, cuartos, columnas decoradas y pasillo, eran iguales en todo a las de las otras entradas. Tenía además un portón que conducía al patio interior del templo. La entrada del sur28-31 Aquel hombre y yo subimos ocho escalones, y entramos por la entrada del sur, que llevaba hacia el patio interior del templo. Sus medidas, portones, cuartos, columnas decoradas, ventanas y pasillo eran iguales en todo a las de las otras entradas. La única diferencia era que la sala daba hacia el patio exterior del templo, y que a esta entrada se subía por una escalera de ocho escalones. La entrada del este32-34 Entramos luego al patio interior del templo, por la entrada que estaba al este. Sus medidas, portones, cuartos, columnas decoradas, ventanas y pasillo eran iguales en todo a las de las otras entradas. La entrada del norte35-37 Después aquel hombre me llevó a la entrada que estaba al lado norte. Esta entrada era en todo igual a las anteriores, pues también tenía cuartos, columnas decoradas, ventanas y pasillo, y sus medidas eran iguales en todo a las de las otras entradas. El cuarto junto a la entrada del norte"
    },
    {
      "verse": "6",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "7",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "8",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "9",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "10",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "11",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "12",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "13",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "14",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "15",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "16",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "17",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "18",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "19",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "20",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "21",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "22",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "23",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "24",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "25",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "26",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "27",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "28",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "29",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "30",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "31",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "32",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "33",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "34",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "35",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "36",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "37",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "38",
      "text": "Al lado de la sala de la entrada del norte había también un cuarto, donde los ayudantes de los sacerdotes lavaban los animales que se presentaban para quemarlos como ofrendas.",
      "readableText": "Al lado de la sala de la entrada del norte había también un cuarto, donde los ayudantes de los sacerdotes lavaban los animales que se presentaban para quemarlos como ofrendas."
    },
    {
      "verse": "39",
      "text": "En la sala de esa entrada había cuatro mesas, dos a cada lado; sobre esas mesas mataban a los animales para los diferentes tipos de ofrendas.",
      "readableText": "En la sala de esa entrada había cuatro mesas, dos a cada lado; sobre esas mesas mataban a los animales para los diferentes tipos de ofrendas."
    },
    {
      "verse": "40",
      "text": "Afuera de esa sala también había cuatro mesas, dos de cada lado de las escaleras.",
      "readableText": "Afuera de esa sala también había cuatro mesas, dos de cada lado de las escaleras."
    },
    {
      "verse": "41",
      "text": "En total había ocho mesas para sacrificar a los animales, cuatro dentro de la sala y cuatro afuera. 42-43 Además, había otras cuatro mesas cuadradas, labradas en piedra, que medían setenta y cinco centímetros por lado, y cincuenta centímetros de alto. Estas mesas se usaban para las ofrendas quemadas. Sobre ellas se colocaban los instrumentos para matar a los animales, y también la carne de las ofrendas. Alrededor de la parte interior de la sala había unos ganchos dobles, de veinticinco centímetros de largo. Los cuartos para los sacerdotes",
      "readableText": "En total había ocho mesas para sacrificar a los animales, cuatro dentro de la sala y cuatro afuera. 42-43 Además, había otras cuatro mesas cuadradas, labradas en piedra, que medían setenta y cinco centímetros por lado, y cincuenta centímetros de alto. Estas mesas se usaban para las ofrendas quemadas. Sobre ellas se colocaban los instrumentos para matar a los animales, y también la carne de las ofrendas. Alrededor de la parte interior de la sala había unos ganchos dobles, de veinticinco centímetros de largo. Los cuartos para los sacerdotes"
    },
    {
      "verse": "42",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "43",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "44",
      "text": "En el patio interior había dos cuartos para los cantores. Uno de ellos estaba junto a la entrada del norte, y daba al sur; el otro estaba junto a la entrada del sur, y daba al norte.",
      "readableText": "En el patio interior había dos cuartos para los cantores. Uno de ellos estaba junto a la entrada del norte, y daba al sur; el otro estaba junto a la entrada del sur, y daba al norte."
    },
    {
      "verse": "45",
      "text": "Aquel hombre me dijo:«El cuarto que da hacia el sur es para los sacerdotes que prestan su servicio en el templo;",
      "readableText": "Aquel hombre me dijo:«El cuarto que da hacia el sur es para los sacerdotes que prestan su servicio en el templo;"
    },
    {
      "verse": "46",
      "text": "el cuarto que da hacia el norte es para los sacerdotes que prestan su servicio en el altar. Ellos son los únicos que pueden acercarse a Dios para servirle, pues son descendientes de Sadoc». El patio interior del templo",
      "readableText": "el cuarto que da hacia el norte es para los sacerdotes que prestan su servicio en el altar. Ellos son los únicos que pueden acercarse a Dios para servirle, pues son descendientes de Sadoc». El patio interior del templo"
    },
    {
      "verse": "47",
      "text": "Luego, aquel hombre midió el patio interior del templo, que era cuadrado y medía cincuenta metros por lado. El altar estaba delante del templo. 48-49 Luego subimos diez escalones para llegar al pórtico que medía diez metros de ancho por seis de largo. Aquel hombre midió las columnas del pórtico, y cada una medía dos metros y medio de grueso. Junto a cada marco del pórtico había una columna. El portón era de siete metros de ancho, y las paredes que estaban al lado del portón medían un metro y medio de ancho.  end of footnotes",
      "readableText": "Luego, aquel hombre midió el patio interior del templo, que era cuadrado y medía cincuenta metros por lado. El altar estaba delante del templo. 48-49 Luego subimos diez escalones para llegar al pórtico que medía diez metros de ancho por seis de largo. Aquel hombre midió las columnas del pórtico, y cada una medía dos metros y medio de grueso. Junto a cada marco del pórtico había una columna. El portón era de siete metros de ancho, y las paredes que estaban al lado del portón medían un metro y medio de ancho. end of footnotes"
    }
  ]
}