{"book":"HEB","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Ustedes son hermanos en Cristo, as&#237; que sigan trat&#225;ndose unos a otros con amor. \n","readableText":"Ustedes son hermanos en Cristo, así que sigan tratándose unos a otros con amor.\n\n\n"},{"verse":"2","text":"Den hospedaje a los que lo necesitan, pues recuerden que algunos que as&#237; lo hicieron, sin darse cuenta, hospedaron &#225;ngeles. \n","readableText":"Den hospedaje a los que lo necesitan, pues recuerden que algunos que así lo\nhicieron, sin darse cuenta, hospedaron ángeles.\n\n"},{"verse":"3","text":"Acu&#233;rdense de los que est&#225;n en la c&#225;rcel, como si ustedes tambi&#233;n estuvieran encarcelados con ellos. Tampoco se olviden de los que sufren, tr&#225;tenlos como si ustedes mismos pasaran por el mismo sufrimiento.   \n","readableText":"Acuérdense de los que están en la cárcel, como si ustedes también estuvieran\nencarcelados con ellos. Tampoco se olviden de los que sufren, trátenlos como si\nustedes mismos pasaran por el mismo sufrimiento.\n\n"},{"verse":"4","text":"Respeten el matrimonio manteniendo pura su relaci&#243;n de pareja. Tengan muy en cuenta que Dios castigar&#225; duramente a los que cometen adulterio y a los que practiquen inmoralidades sexuales. \n","readableText":"Respeten el matrimonio manteniendo pura su relación de pareja. Tengan muy en\ncuenta que Dios castigará duramente a los que cometen adulterio y a los que\npractiquen inmoralidades sexuales.\n\n"},{"verse":"5","text":"No amen el dinero, sino cont&#233;ntense con lo que tienen. Porque Dios dijo: &#171;Nunca te abandonar&#233; ni te dejar&#233; solo&#187;.   \n","readableText":"No amen el dinero, sino conténtense con lo que tienen. Porque Dios dijo: «Nunca\nte abandonaré ni te dejaré solo».\n\n"},{"verse":"6","text":"As&#237; podremos decir con seguridad: &#171;El Se&#241;or es mi ayuda; no tendr&#233; miedo. &#191;Qu&#233; da&#241;o puede hacerme un simple mortal?&#187;   \n","readableText":"Así podremos decir con seguridad: «El Señor es mi ayuda; no tendré miedo. ¿Qué\ndaño puede hacerme un simple mortal?»\n\n"},{"verse":"7","text":"Tengan en cuenta a sus l&#237;deres que les ense&#241;aron el mensaje de Dios; piensen cu&#225;l fue el resultado de su buena manera de vivir e imiten su fe. \n","readableText":"Tengan en cuenta a sus líderes que les enseñaron el mensaje de Dios; piensen\ncuál fue el resultado de su buena manera de vivir e imiten su fe.\n\n"},{"verse":"8","text":"Jesucristo es el mismo ayer, hoy y siempre.   \n","readableText":"Jesucristo es el mismo ayer, hoy y siempre.\n\n"},{"verse":"9","text":"No se dejen guiar por ense&#241;anzas extra&#241;as. Es bueno fortalecerse con el generoso amor de Dios y no con las reglas acerca de las comidas, que no les han servido de nada a los que las practican.   \n","readableText":"No se dejen guiar por enseñanzas extrañas. Es bueno fortalecerse con el\ngeneroso amor de Dios y no con las reglas acerca de las comidas, que no les han\nservido de nada a los que las practican.\n\n"},{"verse":"10","text":"Tenemos un sacrificio  y los sacerdotes que sirven en la Carpa Sagrada no tienen derecho a comer de ese sacrificio. \n","readableText":"Tenemos un sacrificio y los sacerdotes que sirven en la Carpa Sagrada no tienen\nderecho a comer de ese sacrificio.\n\n"},{"verse":"11","text":"El sumo sacerdote lleva la sangre de un animal al Lugar Sant&#237;simo. Ofrece la sangre por los pecados, pero el cuerpo de esos animales se quema fuera del campamento. \n","readableText":"El sumo sacerdote lleva la sangre de un animal al Lugar Santísimo. Ofrece la\nsangre por los pecados, pero el cuerpo de esos animales se quema fuera del\ncampamento.\n\n"},{"verse":"12","text":"Por lo cual Jes&#250;s tambi&#233;n sufri&#243; la muerte fuera de la ciudad para purificar a su pueblo con su propia sangre. \n","readableText":"Por lo cual Jesús también sufrió la muerte fuera de la ciudad para purificar a\nsu pueblo con su propia sangre.\n\n"},{"verse":"13","text":"Vayamos al encuentro de Jes&#250;s fuera del campamento y aceptemos la misma humillaci&#243;n que Jes&#250;s soport&#243;. \n","readableText":"Vayamos al encuentro de Jesús fuera del campamento y aceptemos la misma\nhumillación que Jesús soportó.\n\n"},{"verse":"14","text":"Aqu&#237; en la tierra no tenemos un hogar permanente porque esperamos la ciudad venidera. \n","readableText":"Aquí en la tierra no tenemos un hogar permanente porque esperamos la ciudad\nvenidera.\n\n"},{"verse":"15","text":"Por medio de Jes&#250;s ofrezcamos siempre un sacrificio a Dios. Ese sacrificio es la alabanza que viene de los labios que proclaman su nombre. \n","readableText":"Por medio de Jesús ofrezcamos siempre un sacrificio a Dios. Ese sacrificio es\nla alabanza que viene de los labios que proclaman su nombre.\n\n"},{"verse":"16","text":"No se olviden de hacer el bien a los dem&#225;s ni de compartir con otros lo que tienen, porque esos son los sacrificios que agradan a Dios.   \n","readableText":"No se olviden de hacer el bien a los demás ni de compartir con otros lo que\ntienen, porque esos son los sacrificios que agradan a Dios.\n\n"},{"verse":"17","text":"H&#225;ganles caso a sus l&#237;deres y respeten su autoridad, porque ellos son responsables de ustedes y por eso siempre est&#225;n pendientes de protegerlos. H&#225;ganles caso para que ellos realicen su trabajo con alegr&#237;a y de buena gana. Ustedes no sacan nada con hacerles la vida dif&#237;cil a ellos.   \n","readableText":"Háganles caso a sus líderes y respeten su autoridad, porque ellos son\nresponsables de ustedes y por eso siempre están pendientes de protegerlos.\nHáganles caso para que ellos realicen su trabajo con alegría y de buena gana.\nUstedes no sacan nada con hacerles la vida difícil a ellos.\n\n"},{"verse":"18","text":"Oren por nosotros. Tenemos la seguridad de estar en lo correcto porque siempre procuramos hacer lo mejor. \n","readableText":"Oren por nosotros. Tenemos la seguridad de estar en lo correcto porque siempre\nprocuramos hacer lo mejor.\n\n"},{"verse":"19","text":"Les suplico que oren a Dios para que me lleve pronto de vuelta a ustedes.   \n","readableText":"Les suplico que oren a Dios para que me lleve pronto de vuelta a ustedes.\n\n"},{"verse":"20","text":"El Dios de paz que levant&#243; de la muerte por medio de la sangre del pacto eterno a nuestro Se&#241;or Jes&#250;s, el gran pastor de las ovejas, \n","readableText":"El Dios de paz que levantó de la muerte por medio de la sangre del pacto eterno\na nuestro Señor Jesús, el gran pastor de las ovejas,\n\n"},{"verse":"21","text":"les d&#233; todo lo que necesiten para que hagan lo que a &#233;l le agrada. Tambi&#233;n le ruego que haga en nuestra vida lo que &#233;l quiera y que lo haga a trav&#233;s de Jesucristo. &#161;Que se d&#233; honor a Jes&#250;s por toda la eternidad! As&#237; sea.   \n","readableText":"les dé todo lo que necesiten para que hagan lo que a él le agrada. También le\nruego que haga en nuestra vida lo que él quiera y que lo haga a través de\nJesucristo. ¡Que se dé honor a Jesús por toda la eternidad! Así sea.\n\n"},{"verse":"22","text":"Hermanos m&#237;os, les pido que escuchen pacientemente estas breves palabras de consuelo que les he escrito para animarlos. \n","readableText":"Hermanos míos, les pido que escuchen pacientemente estas breves palabras de\nconsuelo que les he escrito para animarlos.\n\n"},{"verse":"23","text":"Quiero que sepan que nuestro hermano Timoteo sali&#243; de la c&#225;rcel, y si &#233;l llega a tiempo, ir&#233; con &#233;l a verlos.   \n","readableText":"Quiero que sepan que nuestro hermano Timoteo salió de la cárcel, y si él llega\na tiempo, iré con él a verlos.\n\n"},{"verse":"24","text":"Saluden a todos sus l&#237;deres y a todo el pueblo de Dios. Los de Italia los saludan.   \n","readableText":"Saluden a todos sus líderes y a todo el pueblo de Dios. Los de Italia los\nsaludan.\n\n"},{"verse":"25","text":"Que Dios los bendiga en abundancia.\n","readableText":"Que Dios los bendiga en abundancia.\n\n"}]}
