{"book":"HEB","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El primer pacto ten&#237;a sus reglas para el culto y un lugar de adoraci&#243;n aqu&#237; en la tierra, \n","readableText":"El primer pacto tenía sus reglas para el culto y un lugar de adoración aquí en\nla tierra,\n\n"},{"verse":"2","text":"que era una carpa. El primer cuarto de la carpa se llamaba el Lugar Santo, donde estaban el candelabro, la mesa y el pan que se dedicaba a Dios. \n","readableText":"que era una carpa. El primer cuarto de la carpa se llamaba el Lugar Santo,\ndonde estaban el candelabro, la mesa y el pan que se dedicaba a Dios.\n\n"},{"verse":"3","text":"Detr&#225;s de la segunda cortina hab&#237;a un cuarto llamado el Lugar Sant&#237;simo, \n","readableText":"Detrás de la segunda cortina había un cuarto llamado el Lugar Santísimo,\n\n"},{"verse":"4","text":"all&#237; estaba el altar de oro para quemar incienso y el Cofre Sagrado recubierto de oro, donde se guardaba el pacto antiguo. Dentro del cofre hab&#237;a un recipiente de oro con man&#225;, la vara de Aar&#243;n que hab&#237;a reto&#241;ado y las tablas de piedra, donde estaban escritos los diez mandamientos del pacto. \n","readableText":"allí estaba el altar de oro para quemar incienso y el Cofre Sagrado recubierto\nde oro, donde se guardaba el pacto antiguo. Dentro del cofre había un\nrecipiente de oro con maná, la vara de Aarón que había retoñado y las tablas de\npiedra, donde estaban escritos los diez mandamientos del pacto.\n\n"},{"verse":"5","text":"Sobre el cofre, ubicados sobre el lugar del perd&#243;n  estaban los querubines, que mostraban el esplendor de Dios. Sin embargo, ahora no es el momento de extendernos en estos detalles.   \n","readableText":"Sobre el cofre, ubicados sobre el lugar del perdón estaban los querubines, que\nmostraban el esplendor de Dios. Sin embargo, ahora no es el momento de\nextendernos en estos detalles.\n\n"},{"verse":"6","text":"Una vez colocadas estas cosas en su lugar, los sacerdotes entraban en el primer cuarto de la carpa para rendir culto a Dios, \n","readableText":"Una vez colocadas estas cosas en su lugar, los sacerdotes entraban en el primer\ncuarto de la carpa para rendir culto a Dios,\n\n"},{"verse":"7","text":"pero al segundo cuarto s&#243;lo pod&#237;a entrar el sumo sacerdote. Para entrar all&#237;, deb&#237;a llevar sangre para ofrecerla por sus propios pecados y por los que el pueblo comet&#237;a sin darse cuenta de que estaba pecando. \n","readableText":"pero al segundo cuarto sólo podía entrar el sumo sacerdote. Para entrar allí,\ndebía llevar sangre para ofrecerla por sus propios pecados y por los que el\npueblo cometía sin darse cuenta de que estaba pecando.\n\n"},{"verse":"8","text":"El Esp&#237;ritu Santo quiere darnos una ense&#241;anza utilizando estos dos cuartos separados. Lo que nos ense&#241;a es que mientras exista el primer cuarto, el camino al Lugar Sant&#237;simo no est&#225; abierto. \n","readableText":"El Espíritu Santo quiere darnos una enseñanza utilizando estos dos cuartos\nseparados. Lo que nos enseña es que mientras exista el primer cuarto, el camino\nal Lugar Santísimo no está abierto.\n\n"},{"verse":"9","text":"Todo esto es ahora un ejemplo para nosotros que demuestra que las ofrendas y los sacrificios no eran capaces de purificar la conciencia de los que adoraban de esa manera. \n","readableText":"Todo esto es ahora un ejemplo para nosotros que demuestra que las ofrendas y\nlos sacrificios no eran capaces de purificar la conciencia de los que adoraban\nde esa manera.\n\n"},{"verse":"10","text":"Esas ofrendas y sacrificios ten&#237;an que ver s&#243;lo con asuntos de comida, bebidas y ceremonias de purificaci&#243;n. Eran s&#243;lo reglas que serv&#237;an &#250;nicamente hasta que Dios estableciera un nuevo orden.   \n","readableText":"Esas ofrendas y sacrificios tenían que ver sólo con asuntos de comida, bebidas\ny ceremonias de purificación. Eran sólo reglas que servían únicamente hasta que\nDios estableciera un nuevo orden.\n\n"},{"verse":"11","text":"Pero ya vino Cristo, el sumo sacerdote de las bendiciones que nos han llegado ahora. Cristo no presta servicio en una carpa como en la que serv&#237;an aquellos sacerdotes sino en un lugar grandioso y perfecto, no hecho por seres humanos, que no es de este mundo. \n","readableText":"Pero ya vino Cristo, el sumo sacerdote de las bendiciones que nos han llegado\nahora. Cristo no presta servicio en una carpa como en la que servían aquellos\nsacerdotes sino en un lugar grandioso y perfecto, no hecho por seres humanos,\nque no es de este mundo.\n\n"},{"verse":"12","text":"Cristo entr&#243; una sola vez y para siempre al Lugar Sant&#237;simo. No ofreci&#243; la sangre de chivos ni becerros, sino su propia sangre, y de esa forma nos liber&#243; para siempre del pecado. \n","readableText":"Cristo entró una sola vez y para siempre al Lugar Santísimo. No ofreció la\nsangre de chivos ni becerros, sino su propia sangre, y de esa forma nos liberó\npara siempre del pecado.\n\n"},{"verse":"13","text":"Es cierto que la sangre de los chivos y de los toros, y las cenizas de la novilla se esparc&#237;an sobre los que no estaban limpios y los limpiaba por fuera. \n","readableText":"Es cierto que la sangre de los chivos y de los toros, y las cenizas de la\nnovilla se esparcían sobre los que no estaban limpios y los limpiaba por fuera.\n\n\n"},{"verse":"14","text":"&#161;Pero la sangre de Cristo puede hacer much&#237;simo m&#225;s! Se ofreci&#243; a Dios como un sacrificio perfecto por el Esp&#237;ritu eterno. Su sangre purifica nuestra conciencia del mal que hemos hecho para que as&#237; podamos adorar al Dios viviente.   \n","readableText":"¡Pero la sangre de Cristo puede hacer muchísimo más! Se ofreció a Dios como un\nsacrificio perfecto por el Espíritu eterno. Su sangre purifica nuestra\nconciencia del mal que hemos hecho para que así podamos adorar al Dios\nviviente.\n\n"},{"verse":"15","text":"De manera que Cristo trae un nuevo pacto a los que son llamados por Dios. As&#237; tendr&#225;n por siempre lo que &#233;l prometi&#243;, porque Cristo muri&#243; para librarlos de los pecados que cometieron cuando estaban bajo el pacto antiguo.   \n","readableText":"De manera que Cristo trae un nuevo pacto a los que son llamados por Dios. Así\ntendrán por siempre lo que él prometió, porque Cristo murió para librarlos de\nlos pecados que cometieron cuando estaban bajo el pacto antiguo.\n\n"},{"verse":"16","text":"Cuando un hombre muere, deja un testamento , pero para que se pueda cumplir, es preciso demostrar que quien lo hizo est&#225; muerto. \n","readableText":"Cuando un hombre muere, deja un testamento , pero para que se pueda cumplir, es\npreciso demostrar que quien lo hizo está muerto.\n\n"},{"verse":"17","text":"Un testamento no entra en vigor mientras viva el que lo hizo, sino s&#243;lo cuando ya ha muerto. \n","readableText":"Un testamento no entra en vigor mientras viva el que lo hizo, sino sólo cuando\nya ha muerto.\n\n"},{"verse":"18","text":"Por esa raz&#243;n, tambi&#233;n el primer pacto tuvo que establecerse con derramamiento de sangre. \n","readableText":"Por esa razón, también el primer pacto tuvo que establecerse con derramamiento\nde sangre.\n\n"},{"verse":"19","text":"Primero, Mois&#233;s le anunci&#243; los mandamientos de la ley a todo el pueblo. Despu&#233;s mezcl&#243; con agua la sangre de terneros y cabras, tom&#243; lana roja y un racimo de hisopo y roci&#243; la sangre sobre el pueblo y sobre el libro de la ley. \n","readableText":"Primero, Moisés le anunció los mandamientos de la ley a todo el pueblo. Después\nmezcló con agua la sangre de terneros y cabras, tomó lana roja y un racimo de\nhisopo y roció la sangre sobre el pueblo y sobre el libro de la ley.\n\n"},{"verse":"20","text":"Mois&#233;s dijo: &#171;Esta es la sangre que confirma el pacto que Dios les manda obedecer&#187;.   \n","readableText":"Moisés dijo: «Esta es la sangre que confirma el pacto que Dios les manda\nobedecer».\n\n"},{"verse":"21","text":"Igualmente, Mois&#233;s roci&#243; la sangre sobre la Carpa Sagrada y sobre todo lo que se utilizaba para la adoraci&#243;n. \n","readableText":"Igualmente, Moisés roció la sangre sobre la Carpa Sagrada y sobre todo lo que\nse utilizaba para la adoración.\n\n"},{"verse":"22","text":"La ley dice que casi todo debe limpiarse con sangre, porque si no se derrama sangre los pecados no quedan perdonados.   \n","readableText":"La ley dice que casi todo debe limpiarse con sangre, porque si no se derrama\nsangre los pecados no quedan perdonados.\n\n"},{"verse":"23","text":"Estas eran copias de las realidades que est&#225;n en el cielo y ten&#237;an que limpiarse con sacrificios de animales, pero las realidades del cielo exigen mejores sacrificios. \n","readableText":"Estas eran copias de las realidades que están en el cielo y tenían que\nlimpiarse con sacrificios de animales, pero las realidades del cielo exigen\nmejores sacrificios.\n\n"},{"verse":"24","text":"Porque Cristo no entr&#243; al Lugar Sant&#237;simo hecho por los hombres, que s&#243;lo es copia del verdadero, sino al cielo y est&#225; presente all&#237;, delante de Dios, para pedir a nuestro favor. \n","readableText":"Porque Cristo no entró al Lugar Santísimo hecho por los hombres, que sólo es\ncopia del verdadero, sino al cielo y está presente allí, delante de Dios, para\npedir a nuestro favor.\n\n"},{"verse":"25","text":"Cristo se ofreci&#243; a s&#237; mismo, pero no muchas veces como lo hace el sumo sacerdote aqu&#237; en la tierra. El sumo sacerdote entra al Lugar Sant&#237;simo una vez al a&#241;o para ofrecer sangre ajena. \n","readableText":"Cristo se ofreció a sí mismo, pero no muchas veces como lo hace el sumo\nsacerdote aquí en la tierra. El sumo sacerdote entra al Lugar Santísimo una vez\nal año para ofrecer sangre ajena.\n\n"},{"verse":"26","text":"Si fuera as&#237; con Cristo, habr&#237;a tenido que sacrificarse muchas veces desde que se cre&#243; el mundo, pero &#233;l vino en estos &#250;ltimos tiempos y se ofreci&#243; de una vez por todas, sacrific&#225;ndose a s&#237; mismo para acabar as&#237; con el pecado. \n","readableText":"Si fuera así con Cristo, habría tenido que sacrificarse muchas veces desde que\nse creó el mundo, pero él vino en estos últimos tiempos y se ofreció de una vez\npor todas, sacrificándose a sí mismo para acabar así con el pecado.\n\n"},{"verse":"27","text":"Todos los seres humanos morir&#225;n una sola vez y despu&#233;s vendr&#225; el juicio. \n","readableText":"Todos los seres humanos morirán una sola vez y después vendrá el juicio.\n\n"},{"verse":"28","text":"Tambi&#233;n Cristo se sacrific&#243; una sola vez para perdonar los pecados de muchos. &#201;l vendr&#225; por segunda vez, pero ya no para ofrecerse por los pecados de la gente, sino para salvar a los que esperan su venida.\n","readableText":"También Cristo se sacrificó una sola vez para perdonar los pecados de muchos.\nÉl vendrá por segunda vez, pero ya no para ofrecerse por los pecados de la\ngente, sino para salvar a los que esperan su venida.\n\n"}]}
