{"book":"HEB","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Fij&#233;monos entonces que nos rodean much&#237;simas personas que demostraron su fe. Corramos sin fallar la carrera que tenemos por delante. Quitemos de nuestra vida cualquier cosa que nos impida avanzar, especialmente el pecado que nos hace caer tan f&#225;cilmente. \n","readableText":"Fijémonos entonces que nos rodean muchísimas personas que demostraron su fe.\nCorramos sin fallar la carrera que tenemos por delante. Quitemos de nuestra\nvida cualquier cosa que nos impida avanzar, especialmente el pecado que nos\nhace caer tan fácilmente.\n\n"},{"verse":"2","text":"Fijemos nuestra mirada en Jes&#250;s, en quien la fe empieza y termina. En vez del gozo que pod&#237;a haber tenido, sufri&#243; la muerte en la cruz y acept&#243; la humillaci&#243;n como si no fuera nada. Despu&#233;s se sent&#243; a la derecha del trono de Dios. \n","readableText":"Fijemos nuestra mirada en Jesús, en quien la fe empieza y termina. En vez del\ngozo que podía haber tenido, sufrió la muerte en la cruz y aceptó la\nhumillación como si no fuera nada. Después se sentó a la derecha del trono de\nDios.\n\n"},{"verse":"3","text":"Si alguna vez se sienten desfallecidos y agobiados, piensen en Jes&#250;s, quien soport&#243; pacientemente el maltrato de parte de los pecadores.   \n","readableText":"Si alguna vez se sienten desfallecidos y agobiados, piensen en Jesús, quien\nsoportó pacientemente el maltrato de parte de los pecadores.\n\n"},{"verse":"4","text":"Ustedes han luchado contra el pecado, pero no hasta el punto de perder la vida. \n","readableText":"Ustedes han luchado contra el pecado, pero no hasta el punto de perder la vida.\n\n\n"},{"verse":"5","text":"Son hijos de Dios, pero olvidaron lo que &#233;l les dice a sus hijos para animarlos: &#171;Hijo m&#237;o, toma en serio la disciplina del Se&#241;or, no te desanimes cuando el Se&#241;or te corrija.   \n","readableText":"Son hijos de Dios, pero olvidaron lo que él les dice a sus hijos para\nanimarlos: «Hijo mío, toma en serio la disciplina del Señor, no te desanimes\ncuando el Señor te corrija.\n\n"},{"verse":"6","text":"  \n","readableText":"\n\n"}]}
