{"book":"HEB","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Ahora bien, fe es la realidad de lo que esperamos. Es la prueba palpable de lo que no podemos ver. \n","readableText":"Ahora bien, fe es la realidad de lo que esperamos. Es la prueba palpable de lo\nque no podemos ver.\n\n"},{"verse":"2","text":"Dios aprob&#243; a los que vivieron en tiempos pasados por la fe que ten&#237;an. \n","readableText":"Dios aprobó a los que vivieron en tiempos pasados por la fe que tenían.\n\n"},{"verse":"3","text":"Por la fe, sabemos que Dios con una orden cre&#243; el mundo. Esto significa que el universo no surgi&#243; de lo que se ve.   \n","readableText":"Por la fe, sabemos que Dios con una orden creó el mundo. Esto significa que el\nuniverso no surgió de lo que se ve.\n\n"},{"verse":"4","text":"Por la fe, Abel ofreci&#243; mejores sacrificios que Ca&#237;n. Dios dijo que acept&#243; sus ofrendas y lo aprob&#243; por su fe. Aunque Abel muri&#243;, &#233;l sigue hablando por medio de su fe.   \n","readableText":"Por la fe, Abel ofreció mejores sacrificios que Caín. Dios dijo que aceptó sus\nofrendas y lo aprobó por su fe. Aunque Abel murió, él sigue hablando por medio\nde su fe.\n\n"},{"verse":"5","text":"Por la fe, Enoc no muri&#243;. Dios se lo llev&#243; con vida de este mundo, por eso nunca pudieron encontrar su cuerpo. Se da testimonio de que antes de ser llevado, Enoc agradaba a Dios.   \n","readableText":"Por la fe, Enoc no murió. Dios se lo llevó con vida de este mundo, por eso\nnunca pudieron encontrar su cuerpo. Se da testimonio de que antes de ser\nllevado, Enoc agradaba a Dios.\n\n"},{"verse":"6","text":"Nadie puede agradar a Dios si no tiene fe. Cualquiera que se acerque a Dios debe creer que Dios existe y que premia a los que lo buscan.   \n","readableText":"Nadie puede agradar a Dios si no tiene fe. Cualquiera que se acerque a Dios\ndebe creer que Dios existe y que premia a los que lo buscan.\n\n"},{"verse":"7","text":"Por la fe, No&#233; recibi&#243; una advertencia de Dios sobre algo que aun no se pod&#237;a comprobar. Respet&#243; la advertencia de Dios y construy&#243; un barco muy grande para salvar a su familia. Con su fe, No&#233; demostr&#243; que el mundo estaba equivocado, y as&#237; recibi&#243; las bendiciones del que agrada a Dios.   \n","readableText":"Por la fe, Noé recibió una advertencia de Dios sobre algo que aun no se podía\ncomprobar. Respetó la advertencia de Dios y construyó un barco muy grande para\nsalvar a su familia. Con su fe, Noé demostró que el mundo estaba equivocado, y\nasí recibió las bendiciones del que agrada a Dios.\n\n"},{"verse":"8","text":"Por la fe, Abraham obedeci&#243; la orden de Dios de ir a una tierra que iba a recibir como herencia y sali&#243; sin saber ni siquiera d&#243;nde quedaba ese lugar. \n","readableText":"Por la fe, Abraham obedeció la orden de Dios de ir a una tierra que iba a\nrecibir como herencia y salió sin saber ni siquiera dónde quedaba ese lugar.\n\n"},{"verse":"9","text":"Por la fe, Abraham vivi&#243; como inmigrante en la tierra prometida. Viv&#237;a en carpas lo mismo que Isaac y Jacob, porque Dios tambi&#233;n les hab&#237;a hecho a ellos la misma promesa. \n","readableText":"Por la fe, Abraham vivió como inmigrante en la tierra prometida. Vivía en\ncarpas lo mismo que Isaac y Jacob, porque Dios también les había hecho a ellos\nla misma promesa.\n\n"},{"verse":"10","text":"Abraham obedeci&#243; porque quer&#237;a ir a la ciudad que tiene bases eternas,  una ciudad planeada y construida por Dios.   \n","readableText":"Abraham obedeció porque quería ir a la ciudad que tiene bases eternas, una\nciudad planeada y construida por Dios.\n\n"},{"verse":"11","text":"Abraham estaba ya muy viejo para tener hijos, y Sara no pod&#237;a tenerlos, pero por la fe de Abraham, Dios hizo que tuvieran hijos. Abraham confiaba en que Dios cumple lo que promete. \n","readableText":"Abraham estaba ya muy viejo para tener hijos, y Sara no podía tenerlos, pero\npor la fe de Abraham, Dios hizo que tuvieran hijos. Abraham confiaba en que\nDios cumple lo que promete.\n\n"},{"verse":"12","text":"Este hombre estaba ya muy viejo, casi en sus &#250;ltimos d&#237;as, pero tuvo tantos descendientes que no se pueden contar, tan numerosos como las estrellas del cielo y como los granos de arena de la playa.   \n","readableText":"Este hombre estaba ya muy viejo, casi en sus últimos días, pero tuvo tantos\ndescendientes que no se pueden contar, tan numerosos como las estrellas del\ncielo y como los granos de arena de la playa.\n\n"},{"verse":"13","text":"Todos estos grandes hombres mantuvieron la fe toda la vida hasta que murieron. Ellos murieron sin recibir lo que Dios les prometi&#243;, pero vieron lo prometido a lo lejos, en el futuro, y aceptaron ser inmigrantes y refugiados en la tierra. \n","readableText":"Todos estos grandes hombres mantuvieron la fe toda la vida hasta que murieron.\nEllos murieron sin recibir lo que Dios les prometió, pero vieron lo prometido a\nlo lejos, en el futuro, y aceptaron ser inmigrantes y refugiados en la tierra.\n\n\n"},{"verse":"14","text":"Al obrar as&#237;, demostraron claramente que buscaban otra patria. \n","readableText":"Al obrar así, demostraron claramente que buscaban otra patria.\n\n"},{"verse":"15","text":"Si ellos hubieran estado pensando en el pa&#237;s que hab&#237;an abandonado, habr&#237;an tenido tiempo de sobra para regresar; \n","readableText":"Si ellos hubieran estado pensando en el país que habían abandonado, habrían\ntenido tiempo de sobra para regresar;\n\n"},{"verse":"16","text":"pero ellos aspiraban a una patria mejor, un pa&#237;s celestial. Por eso, Dios no se avergonz&#243; de ser su Dios y les prepar&#243; una ciudad celestial.   \n","readableText":"pero ellos aspiraban a una patria mejor, un país celestial. Por eso, Dios no se\navergonzó de ser su Dios y les preparó una ciudad celestial.\n\n"},{"verse":"17","text":"Dios puso a prueba la fe de Abraham pidi&#233;ndole que sacrificara a Isaac, su &#250;nico hijo. Por la fe, Abraham obedeci&#243;. &#201;l ya ten&#237;a las promesas de Dios, \n","readableText":"Dios puso a prueba la fe de Abraham pidiéndole que sacrificara a Isaac, su\núnico hijo. Por la fe, Abraham obedeció. Él ya tenía las promesas de Dios,\n\n"},{"verse":"18","text":"quien le hab&#237;a dicho: &#171;Tu descendencia ser&#225; trazada a trav&#233;s de Isaac&#187;.   \n","readableText":"quien le había dicho: «Tu descendencia será trazada a través de Isaac».\n\n"},{"verse":"19","text":"Abraham cre&#237;a que Dios ten&#237;a poder para resucitar a los muertos. Entonces se puede decir que pr&#225;cticamente Abraham recuper&#243; a su hijo Isaac de entre los muertos.   \n","readableText":"Abraham creía que Dios tenía poder para resucitar a los muertos. Entonces se\npuede decir que prácticamente Abraham recuperó a su hijo Isaac de entre los\nmuertos.\n\n"},{"verse":"20","text":"Por la fe, Isaac bendijo el futuro de Jacob y de Esa&#250;. \n","readableText":"Por la fe, Isaac bendijo el futuro de Jacob y de Esaú.\n\n"},{"verse":"21","text":"Por la fe, Jacob, cuando estaba a punto de morir, bendijo a cada uno de los hijos de Jos&#233; y ador&#243; a Dios, apoyado en su bast&#243;n.   \n","readableText":"Por la fe, Jacob, cuando estaba a punto de morir, bendijo a cada uno de los\nhijos de José y adoró a Dios, apoyado en su bastón.\n\n"},{"verse":"22","text":"Por la fe, cuando Jos&#233; estaba por morir les dijo a los israelitas que alg&#250;n d&#237;a habr&#237;an de salir de Egipto y les hizo prometer que se llevar&#237;an su cuerpo con ellos.   \n","readableText":"Por la fe, cuando José estaba por morir les dijo a los israelitas que algún día\nhabrían de salir de Egipto y les hizo prometer que se llevarían su cuerpo con\nellos.\n\n"},{"verse":"23","text":"Por la fe, los padres de Mois&#233;s lo escondieron tres meses despu&#233;s de que naci&#243;. Vieron que era un beb&#233; hermoso y no tuvieron miedo de desobedecer las &#243;rdenes del rey.   \n","readableText":"Por la fe, los padres de Moisés lo escondieron tres meses después de que nació.\nVieron que era un bebé hermoso y no tuvieron miedo de desobedecer las órdenes\ndel rey.\n\n"},{"verse":"24","text":"Por la fe, cuando Mois&#233;s creci&#243; rechaz&#243; los honores de ser llamado nieto del fara&#243;n. \n","readableText":"Por la fe, cuando Moisés creció rechazó los honores de ser llamado nieto del\nfaraón.\n\n"},{"verse":"25","text":"Mois&#233;s decidi&#243; no disfrutar los placeres pasajeros del pecado; al contrario, decidi&#243; sufrir junto al pueblo de Dios. \n","readableText":"Moisés decidió no disfrutar los placeres pasajeros del pecado; al contrario,\ndecidió sufrir junto al pueblo de Dios.\n\n"},{"verse":"26","text":"Prefiri&#243; sufrir por el Mes&#237;as que tener todos los tesoros de Egipto porque estaba esperando la recompensa de Dios.   \n","readableText":"Prefirió sufrir por el Mesías que tener todos los tesoros de Egipto porque\nestaba esperando la recompensa de Dios.\n\n"},{"verse":"27","text":"Por la fe, Mois&#233;s sali&#243; de Egipto sin temer al enojo del rey. Sigui&#243; firme como si estuviera viendo al Dios invisible. \n","readableText":"Por la fe, Moisés salió de Egipto sin temer al enojo del rey. Siguió firme como\nsi estuviera viendo al Dios invisible.\n\n"},{"verse":"28","text":"Por la fe, Mois&#233;s prepar&#243; el d&#237;a de la Pascua. Puso sangre en las puertas de las casas para que el &#225;ngel de la muerte  no matara a los hijos mayores  de los israelitas.   \n","readableText":"Por la fe, Moisés preparó el día de la Pascua. Puso sangre en las puertas de\nlas casas para que el ángel de la muerte no matara a los hijos mayores de los\nisraelitas.\n\n"},{"verse":"29","text":"Por la fe, el pueblo que segu&#237;a a Mois&#233;s atraves&#243; el mar Rojo como si fuera tierra firme. Los egipcios en cambio trataron de hacer lo mismo, pero se ahogaron.   \n","readableText":"Por la fe, el pueblo que seguía a Moisés atravesó el mar Rojo como si fuera\ntierra firme. Los egipcios en cambio trataron de hacer lo mismo, pero se\nahogaron.\n\n"},{"verse":"30","text":"Por la fe, las murallas de Jeric&#243; se derrumbaron cuando el pueblo de Dios march&#243; alrededor de ellas durante siete d&#237;as y luego se desplomaron.   \n","readableText":"Por la fe, las murallas de Jericó se derrumbaron cuando el pueblo de Dios\nmarchó alrededor de ellas durante siete días y luego se desplomaron.\n\n"},{"verse":"31","text":"Por la fe, la prostituta Rahab no muri&#243; junto con los desobedientes porque ella recibi&#243; amistosamente a los esp&#237;as israelitas.   \n","readableText":"Por la fe, la prostituta Rahab no murió junto con los desobedientes porque ella\nrecibió amistosamente a los espías israelitas.\n\n"},{"verse":"32","text":"&#191;Qu&#233; m&#225;s puedo decir? No hay tiempo suficiente para contarles sobre Gede&#243;n, Barac, Sans&#243;n, Jeft&#233;, David, Samuel y los profetas. \n","readableText":"¿Qué más puedo decir? No hay tiempo suficiente para contarles sobre Gedeón,\nBarac, Sansón, Jefté, David, Samuel y los profetas.\n\n"},{"verse":"33","text":"Por la fe, todos ellos conquistaron reinos, hicieron justicia y Dios los ayud&#243; de la manera que les prometi&#243;. Por la fe, cerraron la boca de leones, \n","readableText":"Por la fe, todos ellos conquistaron reinos, hicieron justicia y Dios los ayudó\nde la manera que les prometió. Por la fe, cerraron la boca de leones,\n\n"},{"verse":"34","text":"pudieron apagar la violencia de las llamas y se salvaron de morir a espada. Por la fe, unos que eran d&#233;biles se hicieron fuertes, llegaron a ser poderosos y derrotaron ej&#233;rcitos. \n","readableText":"pudieron apagar la violencia de las llamas y se salvaron de morir a espada. Por\nla fe, unos que eran débiles se hicieron fuertes, llegaron a ser poderosos y\nderrotaron ejércitos.\n\n"},{"verse":"35","text":"Por la fe, hubo mujeres que recibieron de nuevo con vida a familiares que hab&#237;an muerto. Otros, en cambio, por alcanzar una mejor resurrecci&#243;n fueron torturados y no aceptaron ser puestos en libertad. \n","readableText":"Por la fe, hubo mujeres que recibieron de nuevo con vida a familiares que\nhabían muerto. Otros, en cambio, por alcanzar una mejor resurrección fueron\ntorturados y no aceptaron ser puestos en libertad.\n\n"},{"verse":"36","text":"Por la fe, unos sufrieron burlas y golpes. Otros fueron atados y llevados a la c&#225;rcel. \n","readableText":"Por la fe, unos sufrieron burlas y golpes. Otros fueron atados y llevados a la\ncárcel.\n\n"},{"verse":"37","text":"Los mataron a pedradas, los cortaron por la mitad y los mataron a espada. Algunos de ellos vest&#237;an pieles de ovejas y de cabras. Por la fe, fueron pobres, perseguidos y maltratados por la gente. \n","readableText":"Los mataron a pedradas, los cortaron por la mitad y los mataron a espada.\nAlgunos de ellos vestían pieles de ovejas y de cabras. Por la fe, fueron\npobres, perseguidos y maltratados por la gente.\n\n"},{"verse":"38","text":"&#161;El mundo no los merec&#237;a! Ellos anduvieron en desiertos y monta&#241;as, viviendo en cuevas y huecos.   \n","readableText":"¡El mundo no los merecía! Ellos anduvieron en desiertos y montañas, viviendo en\ncuevas y huecos.\n\n"},{"verse":"39","text":"Todos ellos son reconocidos por su fe, pero ninguno de ellos recibi&#243; la promesa de Dios. \n","readableText":"Todos ellos son reconocidos por su fe, pero ninguno de ellos recibió la promesa\nde Dios.\n\n"},{"verse":"40","text":"Dios ten&#237;a planeado algo mejor para nosotros. &#201;l quer&#237;a perfeccionarlos tambi&#233;n a ellos, pero solamente junto con nosotros.\n","readableText":"Dios tenía planeado algo mejor para nosotros. Él quería perfeccionarlos también\na ellos, pero solamente junto con nosotros.\n\n"}]}
