{"book":"HEB","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Por lo tanto, hermanos santos, ustedes que participan de una invitaci&#243;n que les llega del cielo, fijen su atenci&#243;n en Jes&#250;s, ap&#243;stol y sumo sacerdote de la fe que nosotros confesamos. \n","readableText":"Por lo tanto, hermanos santos, ustedes que participan de una invitación que les\nllega del cielo, fijen su atención en Jesús, apóstol y sumo sacerdote de la fe\nque nosotros confesamos.\n\n"},{"verse":"2","text":"&#201;l fue fiel a Dios, tal como Mois&#233;s fue miembro fiel de la familia de Dios. \n","readableText":"Él fue fiel a Dios, tal como Moisés fue miembro fiel de la familia de Dios.\n\n"},{"verse":"3","text":"Jes&#250;s es m&#225;s importante que Mois&#233;s porque el que construye una casa  tiene m&#225;s importancia que la casa misma. \n","readableText":"Jesús es más importante que Moisés porque el que construye una casa tiene más\nimportancia que la casa misma.\n\n"},{"verse":"4","text":"Toda casa tiene un constructor, pero Dios es el arquitecto del universo. \n","readableText":"Toda casa tiene un constructor, pero Dios es el arquitecto del universo.\n\n"},{"verse":"5","text":"Mois&#233;s fue respetado como siervo fiel en toda la casa de Dios y su trabajo era ser testigo de lo que Dios iba a decir. \n","readableText":"Moisés fue respetado como siervo fiel en toda la casa de Dios y su trabajo era\nser testigo de lo que Dios iba a decir.\n\n"},{"verse":"6","text":"Pero Cristo dirige la casa de Dios como un hijo fiel. Somos la familia de Dios siempre y cuando nos mantengamos seguros y confiados de hablar abiertamente de la esperanza que tenemos.   \n","readableText":"Pero Cristo dirige la casa de Dios como un hijo fiel. Somos la familia de Dios\nsiempre y cuando nos mantengamos seguros y confiados de hablar abiertamente de\nla esperanza que tenemos.\n\n"},{"verse":"7","text":"Pues el Esp&#237;ritu Santo dice: &#171;Si escuchan hoy la voz de Dios,   \n","readableText":"Pues el Espíritu Santo dice: «Si escuchan hoy la voz de Dios,\n\n"},{"verse":"8","text":"no se opongan como antes, cuando se rebelaron contra &#233;l, el d&#237;a en que lo pusieron a prueba en el desierto.   \n","readableText":"no se opongan como antes, cuando se rebelaron contra él, el día en que lo\npusieron a prueba en el desierto.\n\n"},{"verse":"9","text":"Durante 40 a&#241;os sus antepasados vieron las obras que hice en el desierto; sin embargo, me pusieron a prueba, se me agot&#243; la paciencia que les ten&#237;a   \n","readableText":"Durante 40 años sus antepasados vieron las obras que hice en el desierto; sin\nembargo, me pusieron a prueba, se me agotó la paciencia que les tenía\n\n"},{"verse":"10","text":"y por eso me enoj&#233; con ese pueblo. Dije: &#8220;Sus pensamientos siempre est&#225;n equivocados y nunca han entendido mis ense&#241;anzas&#8221;.   \n","readableText":"y por eso me enojé con ese pueblo. Dije: “Sus pensamientos siempre están\nequivocados y nunca han entendido mis enseñanzas”.\n\n"},{"verse":"11","text":"  \n","readableText":"\n\n"}]}
