{
  "book": "HEB",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 Este es el asunto principal que estamos tratando: nuestro sumo sacerdote está sentado en el cielo a la derecha del trono de Dios,",
      "readableText": "8 Este es el asunto principal que estamos tratando: nuestro sumo sacerdote está sentado en el cielo a la derecha del trono de Dios,"
    },
    {
      "verse": "2",
      "text": "y sirve en el Lugar Santísimo, el verdadero lugar de adoración que fue hecho por Dios, no por los seres humanos.",
      "readableText": "y sirve en el Lugar Santísimo, el verdadero lugar de adoración que fue hecho por Dios, no por los seres humanos."
    },
    {
      "verse": "3",
      "text": "Todos los sumos sacerdotes tienen el trabajo de presentar ofrendas y sacrificios a Dios. También es necesario que nuestro sumo sacerdote ofrezca algo a Dios.",
      "readableText": "Todos los sumos sacerdotes tienen el trabajo de presentar ofrendas y sacrificios a Dios. También es necesario que nuestro sumo sacerdote ofrezca algo a Dios."
    },
    {
      "verse": "4",
      "text": "Si sirviera en la tierra no sería un sacerdote. Aquí ya hay sacerdotes que siguen la ley y presentan ofrendas a Dios.",
      "readableText": "Si sirviera en la tierra no sería un sacerdote. Aquí ya hay sacerdotes que siguen la ley y presentan ofrendas a Dios."
    },
    {
      "verse": "5",
      "text": "El culto que rinden es en realidad sólo una copia, una imagen borrosa de lo que se hace en el cielo. Por eso, Dios le advirtió a Moisés cuando iba a construir la Carpa Sagrada: «Asegúrate de construir todo como el modelo que te mostré en la montaña».",
      "readableText": "El culto que rinden es en realidad sólo una copia, una imagen borrosa de lo que se hace en el cielo. Por eso, Dios le advirtió a Moisés cuando iba a construir la Carpa Sagrada: «Asegúrate de construir todo como el modelo que te mostré en la montaña»."
    },
    {
      "verse": "6",
      "text": "Pero a Jesús se le ha dado un servicio más importante. Asimismo, también el nuevo pacto que él trajo es más grande que el anterior porque se basa en mejores promesas.",
      "readableText": "Pero a Jesús se le ha dado un servicio más importante. Asimismo, también el nuevo pacto que él trajo es más grande que el anterior porque se basa en mejores promesas."
    },
    {
      "verse": "7",
      "text": "Si el primer pacto fuera sin falta, entonces no se habría necesitado un segundo pacto.",
      "readableText": "Si el primer pacto fuera sin falta, entonces no se habría necesitado un segundo pacto."
    },
    {
      "verse": "8",
      "text": "Pero Dios encontró una falla en el pueblo y dijo:«Dice el Señor: Llegará el tiempo\n    en que haré un nuevo pacto\ncon el pueblo de Israel\n    y con el pueblo de Judá.",
      "readableText": "Pero Dios encontró una falla en el pueblo y dijo:«Dice el Señor: Llegará el tiempo en que haré un nuevo pacto con el pueblo de Israel y con el pueblo de Judá."
    },
    {
      "verse": "9",
      "text": "No será como el pacto que hice con sus antepasados,\n    cuando los saqué de Egipto con poder.\nEllos no fueron fieles a mi pacto,\n    por eso los abandoné, dice el Señor.",
      "readableText": "No será como el pacto que hice con sus antepasados, cuando los saqué de Egipto con poder. Ellos no fueron fieles a mi pacto, por eso los abandoné, dice el Señor."
    },
    {
      "verse": "10",
      "text": "Este es el nuevo pacto que en el futuro haré\n    con el pueblo de Israel, dice el Señor.\nPondré mis leyes en su mente\n    y las escribiré en su corazón.\nYo seré su Dios\n    y ellos serán mi pueblo.",
      "readableText": "Este es el nuevo pacto que en el futuro haré con el pueblo de Israel, dice el Señor. Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré su Dios y ellos serán mi pueblo."
    },
    {
      "verse": "11",
      "text": "No tendrán que enseñar a sus vecinos ni a su familia.\n    No habrá necesidad de que alguien les diga que conozcan al Señor.\nPorque todos me conocerán,\n    desde el primero hasta el último.",
      "readableText": "No tendrán que enseñar a sus vecinos ni a su familia. No habrá necesidad de que alguien les diga que conozcan al Señor. Porque todos me conocerán, desde el primero hasta el último."
    },
    {
      "verse": "12",
      "text": "Perdonaré todas las maldades que han hecho en mi contra\n    y no recordaré más sus pecados».",
      "readableText": "Perdonaré todas las maldades que han hecho en mi contra y no recordaré más sus pecados»."
    },
    {
      "verse": "13",
      "text": "Si Dios habla de «un nuevo pacto» es porque considera que el primer pacto envejeció. Todo lo que envejece y se hace inútil está a punto de desaparecer.  end of footnotes\n end of crossrefs",
      "readableText": "Si Dios habla de «un nuevo pacto» es porque considera que el primer pacto envejeció. Todo lo que envejece y se hace inútil está a punto de desaparecer. end of footnotes end of crossrefs"
    }
  ]
}