{"book":"HEB","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"As&#237; que dejemos atr&#225;s las primeras ense&#241;anzas acerca de Cristo. &#161;Maduremos! No volvamos a lo que ya se nos ense&#241;&#243;. Al comienzo aprendimos a confiar en Dios y a dejar lo in&#250;til y lo malo que hac&#237;amos. \n","readableText":"Así que dejemos atrás las primeras enseñanzas acerca de Cristo. ¡Maduremos! No\nvolvamos a lo que ya se nos enseñó. Al comienzo aprendimos a confiar en Dios y\na dejar lo inútil y lo malo que hacíamos.\n\n"},{"verse":"2","text":"En ese tiempo nos ense&#241;aron sobre los bautismos , la imposici&#243;n de las manos, la resurrecci&#243;n de los muertos y el juicio eterno. \n","readableText":"En ese tiempo nos enseñaron sobre los bautismos , la imposición de las manos,\nla resurrección de los muertos y el juicio eterno.\n\n"},{"verse":"3","text":"Si Dios lo permite, seguiremos adelante con ense&#241;anzas m&#225;s avanzadas.   \n","readableText":"Si Dios lo permite, seguiremos adelante con enseñanzas más avanzadas.\n\n"},{"verse":"4","text":"Es imposible hacer volver a los que deciden separarse del camino de Dios. Hablo de los que ya conocieron la verdad y recibieron el don de Dios, o sea los que participaron tambi&#233;n del Esp&#237;ritu Santo y disfrutaron del excelente mensaje de Dios y de los grandes poderes del mundo que est&#225; por venir. Cuando se separan del camino de Dios, ellos mismos est&#225;n crucificando a Cristo otra vez y lo exponen a la burla de todos. \n","readableText":"Es imposible hacer volver a los que deciden separarse del camino de Dios. Hablo\nde los que ya conocieron la verdad y recibieron el don de Dios, o sea los que\nparticiparon también del Espíritu Santo y disfrutaron del excelente mensaje de\nDios y de los grandes poderes del mundo que está por venir. Cuando se separan\ndel camino de Dios, ellos mismos están crucificando a Cristo otra vez y lo\nexponen a la burla de todos.\n\n"},{"verse":"7","text":"Por ejemplo, hay tierra que recibe bastante lluvia, se cuida y se siembra en ella. Si produce plantas que den buen fruto, esa tierra tiene la bendici&#243;n de Dios. \n","readableText":"Por ejemplo, hay tierra que recibe bastante lluvia, se cuida y se siembra en\nella. Si produce plantas que den buen fruto, esa tierra tiene la bendición de\nDios.\n\n"},{"verse":"8","text":"Pero esa tierra no vale la pena si s&#243;lo crecen en ella espinos y maleza. Corre el riesgo de caer bajo maldici&#243;n de Dios y terminar&#225; destruida con fuego.   \n","readableText":"Pero esa tierra no vale la pena si sólo crecen en ella espinos y maleza. Corre\nel riesgo de caer bajo maldición de Dios y terminará destruida con fuego.\n\n"},{"verse":"9","text":"Estimados hermanos, lo que acabamos de decir es duro, pero estamos convencidos de que ustedes son como tierra buena donde se cultiva la salvaci&#243;n. \n","readableText":"Estimados hermanos, lo que acabamos de decir es duro, pero estamos convencidos\nde que ustedes son como tierra buena donde se cultiva la salvación.\n\n"},{"verse":"10","text":"Dios no es injusto para olvidarse de todo el trabajo que han hecho y recordar&#225; que ustedes le han demostrado su amor ayudando al pueblo de Dios y que contin&#250;an haci&#233;ndolo. \n","readableText":"Dios no es injusto para olvidarse de todo el trabajo que han hecho y recordará\nque ustedes le han demostrado su amor ayudando al pueblo de Dios y que\ncontinúan haciéndolo.\n\n"},{"verse":"11","text":"Queremos que cada uno de ustedes siga esforz&#225;ndose as&#237; toda la vida hasta que vean completamente realizada su esperanza. \n","readableText":"Queremos que cada uno de ustedes siga esforzándose así toda la vida hasta que\nvean completamente realizada su esperanza.\n\n"},{"verse":"12","text":"No queremos que se vuelvan perezosos. M&#225;s bien, sigan el ejemplo de los que reciben las promesas de Dios porque tienen fe y paciencia.   \n","readableText":"No queremos que se vuelvan perezosos. Más bien, sigan el ejemplo de los que\nreciben las promesas de Dios porque tienen fe y paciencia.\n\n"},{"verse":"13","text":"Dios le hizo una promesa a Abraham, y como no hab&#237;a nadie m&#225;s grande que &#233;l por qui&#233;n jurar, jur&#243; por s&#237; mismo. As&#237; que &#233;l se comprometi&#243; consigo mismo a cumplir esa promesa. \n","readableText":"Dios le hizo una promesa a Abraham, y como no había nadie más grande que él por\nquién jurar, juró por sí mismo. Así que él se comprometió consigo mismo a\ncumplir esa promesa.\n\n"},{"verse":"14","text":"Dios dijo: &#171;Verdaderamente te bendecir&#233; y te dar&#233; muchos descendientes&#187;.   \n","readableText":"Dios dijo: «Verdaderamente te bendeciré y te daré muchos descendientes».\n\n"},{"verse":"15","text":"Abraham esper&#243; con paciencia que eso se cumpliera y recibi&#243; lo prometido.   \n","readableText":"Abraham esperó con paciencia que eso se cumpliera y recibió lo prometido.\n\n"},{"verse":"16","text":"Los seres humanos usan el nombre de alguien m&#225;s grande que ellos para darle seriedad a una promesa. Al hacerlo as&#237;, afirman que lo dicho es verdad y eso termina toda discusi&#243;n entre ellos. \n","readableText":"Los seres humanos usan el nombre de alguien más grande que ellos para darle\nseriedad a una promesa. Al hacerlo así, afirman que lo dicho es verdad y eso\ntermina toda discusión entre ellos.\n\n"},{"verse":"17","text":"De igual manera, Dios quer&#237;a demostrar que su promesa era confiable y que la gente iba a recibir lo prometido. Dios dijo que algo suceder&#237;a y lo afirm&#243; con una promesa. \n","readableText":"De igual manera, Dios quería demostrar que su promesa era confiable y que la\ngente iba a recibir lo prometido. Dios dijo que algo sucedería y lo afirmó con\nuna promesa.\n\n"},{"verse":"18","text":"Hay dos cosas imposibles: que Dios mienta y que no cumpla lo que promete. Esas dos cosas nos dan confianza a los que nos hemos refugiado en &#233;l. Nos fortalecen para continuar en la esperanza que Dios nos da. \n","readableText":"Hay dos cosas imposibles: que Dios mienta y que no cumpla lo que promete. Esas\ndos cosas nos dan confianza a los que nos hemos refugiado en él. Nos fortalecen\npara continuar en la esperanza que Dios nos da.\n\n"},{"verse":"19","text":"Tenemos esa esperanza tan fuerte y segura como un ancla que nos sostiene. Nuestra esperanza llega m&#225;s all&#225; de la cortina  del Lugar Sant&#237;simo del cielo. \n","readableText":"Tenemos esa esperanza tan fuerte y segura como un ancla que nos sostiene.\nNuestra esperanza llega más allá de la cortina del Lugar Santísimo del cielo.\n\n\n"},{"verse":"20","text":"Jes&#250;s ya entr&#243; all&#237; y abri&#243; camino para nosotros, convirti&#233;ndose para siempre en sumo sacerdote tal como fue Melquisedec.\n","readableText":"Jesús ya entró allí y abrió camino para nosotros, convirtiéndose para siempre\nen sumo sacerdote tal como fue Melquisedec.\n\n"}]}
