{"book":"HEB","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"La ley era s&#243;lo una imagen borrosa de las bendiciones que llegar&#237;an en el futuro. La ley no es la verdadera bendici&#243;n porque exige a la gente que ofrezca los mismos sacrificios todos los a&#241;os. Los que se acercan a ofrecer culto a Dios siguen ofreciendo esos sacrificios, pero la ley jam&#225;s puede hacerlos perfectos. \n","readableText":"La ley era sólo una imagen borrosa de las bendiciones que llegarían en el\nfuturo. La ley no es la verdadera bendición porque exige a la gente que ofrezca\nlos mismos sacrificios todos los años. Los que se acercan a ofrecer culto a\nDios siguen ofreciendo esos sacrificios, pero la ley jamás puede hacerlos\nperfectos.\n\n"},{"verse":"2","text":"Si la ley lo pudiera hacer, entonces ya estar&#237;an limpios, no se sentir&#237;an culpables de sus pecados y esos sacrificios ya hubieran dejado de ofrecerse. \n","readableText":"Si la ley lo pudiera hacer, entonces ya estarían limpios, no se sentirían\nculpables de sus pecados y esos sacrificios ya hubieran dejado de ofrecerse.\n\n"},{"verse":"3","text":"Cada a&#241;o los sacrificios sirven para recordarles sus pecados, \n","readableText":"Cada año los sacrificios sirven para recordarles sus pecados,\n\n"},{"verse":"4","text":"porque es imposible quitar los pecados con la sangre de toros y chivos.   \n","readableText":"porque es imposible quitar los pecados con la sangre de toros y chivos.\n\n"},{"verse":"5","text":"Por eso, cuando Cristo vino al mundo dijo: &#171;T&#250; no quieres sacrificios ni ofrendas, sino que has preparado un cuerpo para m&#237;.   \n","readableText":"Por eso, cuando Cristo vino al mundo dijo: «Tú no quieres sacrificios ni\nofrendas, sino que has preparado un cuerpo para mí.\n\n"},{"verse":"6","text":"A ti no te gustan los sacrificios de animales muertos y quemados, ni los sacrificios que se ofrecen por los pecados.   \n","readableText":"A ti no te gustan los sacrificios de animales muertos y quemados, ni los\nsacrificios que se ofrecen por los pecados.\n\n"},{"verse":"7","text":"  \n","readableText":"\n\n"}]}
