{"book":"HEB","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Este es el asunto principal que estamos tratando: nuestro sumo sacerdote est&#225; sentado en el cielo a la derecha  del trono de Dios, \n","readableText":"Este es el asunto principal que estamos tratando: nuestro sumo sacerdote está\nsentado en el cielo a la derecha del trono de Dios,\n\n"},{"verse":"2","text":"y sirve en el Lugar Sant&#237;simo, el verdadero lugar de adoraci&#243;n  que fue hecho por Dios, no por los seres humanos.   \n","readableText":"y sirve en el Lugar Santísimo, el verdadero lugar de adoración que fue hecho\npor Dios, no por los seres humanos.\n\n"},{"verse":"3","text":"Todos los sumos sacerdotes tienen el trabajo de presentar ofrendas y sacrificios a Dios. Tambi&#233;n es necesario que nuestro sumo sacerdote ofrezca algo a Dios. \n","readableText":"Todos los sumos sacerdotes tienen el trabajo de presentar ofrendas y\nsacrificios a Dios. También es necesario que nuestro sumo sacerdote ofrezca\nalgo a Dios.\n\n"},{"verse":"4","text":"Si sirviera en la tierra no ser&#237;a un sacerdote. Aqu&#237; ya hay sacerdotes que siguen la ley y presentan ofrendas a Dios. \n","readableText":"Si sirviera en la tierra no sería un sacerdote. Aquí ya hay sacerdotes que\nsiguen la ley y presentan ofrendas a Dios.\n\n"},{"verse":"5","text":"El culto que rinden es en realidad s&#243;lo una copia, una imagen borrosa de lo que se hace en el cielo. Por eso, Dios le advirti&#243; a Mois&#233;s cuando iba a construir la Carpa Sagrada: &#171;Aseg&#250;rate de construir todo como el modelo que te mostr&#233; en la monta&#241;a&#187;.   \n","readableText":"El culto que rinden es en realidad sólo una copia, una imagen borrosa de lo que\nse hace en el cielo. Por eso, Dios le advirtió a Moisés cuando iba a construir\nla Carpa Sagrada: «Asegúrate de construir todo como el modelo que te mostré en\nla montaña».\n\n"},{"verse":"6","text":"Pero a Jes&#250;s se le ha dado un servicio m&#225;s importante. Asimismo, tambi&#233;n el nuevo pacto que &#233;l trajo es m&#225;s grande que el anterior porque se basa en mejores promesas.   \n","readableText":"Pero a Jesús se le ha dado un servicio más importante. Asimismo, también el\nnuevo pacto que él trajo es más grande que el anterior porque se basa en\nmejores promesas.\n\n"},{"verse":"7","text":"Si el primer pacto fuera sin falta, entonces no se habr&#237;a necesitado un segundo pacto. \n","readableText":"Si el primer pacto fuera sin falta, entonces no se habría necesitado un segundo\npacto.\n\n"},{"verse":"8","text":"Pero Dios encontr&#243; una falla en el pueblo y dijo: &#171;Dice el Se&#241;or: Llegar&#225; el tiempo en que har&#233; un nuevo pacto con el pueblo de Israel y con el pueblo de Jud&#225;.   \n","readableText":"Pero Dios encontró una falla en el pueblo y dijo: «Dice el Señor: Llegará el\ntiempo en que haré un nuevo pacto con el pueblo de Israel y con el pueblo de\nJudá.\n\n"},{"verse":"9","text":"No ser&#225; como el pacto que hice con sus antepasados, cuando los saqu&#233; de Egipto con poder. Ellos no fueron fieles a mi pacto, por eso los abandon&#233;, dice el Se&#241;or.   \n","readableText":"No será como el pacto que hice con sus antepasados, cuando los saqué de Egipto\ncon poder. Ellos no fueron fieles a mi pacto, por eso los abandoné, dice el\nSeñor.\n\n"},{"verse":"10","text":"Este es el nuevo pacto que en el futuro har&#233; con el pueblo de Israel, dice el Se&#241;or. Pondr&#233; mis leyes en su mente y las escribir&#233; en su coraz&#243;n. Yo ser&#233; su Dios y ellos ser&#225;n mi pueblo.   \n","readableText":"Este es el nuevo pacto que en el futuro haré con el pueblo de Israel, dice el\nSeñor. Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré su\nDios y ellos serán mi pueblo.\n\n"},{"verse":"11","text":"No tendr&#225;n que ense&#241;ar a sus vecinos ni a su familia. No habr&#225; necesidad de que alguien les diga que conozcan al Se&#241;or. Porque todos me conocer&#225;n, desde el primero hasta el &#250;ltimo.   \n","readableText":"No tendrán que enseñar a sus vecinos ni a su familia. No habrá necesidad de que\nalguien les diga que conozcan al Señor. Porque todos me conocerán, desde el\nprimero hasta el último.\n\n"},{"verse":"12","text":"  \n","readableText":"\n\n"}]}
