{"book":"HEB","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Por eso debemos prestar m&#225;s atenci&#243;n al mensaje que hemos escuchado para que no estemos a la deriva. \n","readableText":"Por eso debemos prestar más atención al mensaje que hemos escuchado para que no\nestemos a la deriva.\n\n"},{"verse":"2","text":"Recuerden que Dios confirm&#243; la ense&#241;anza que dio por medio de los &#225;ngeles, y que la gente fue castigada cada vez que la desobedec&#237;a. \n","readableText":"Recuerden que Dios confirmó la enseñanza que dio por medio de los ángeles, y\nque la gente fue castigada cada vez que la desobedecía.\n\n"},{"verse":"3","text":"Entonces, &#191;c&#243;mo escaparemos del castigo si despreciamos ahora la gran salvaci&#243;n que hemos recibido? El Se&#241;or la anunci&#243; primero y luego los que la escucharon de &#233;l nos confirmaron que era verdad. \n","readableText":"Entonces, ¿cómo escaparemos del castigo si despreciamos ahora la gran salvación\nque hemos recibido? El Señor la anunció primero y luego los que la escucharon\nde él nos confirmaron que era verdad.\n\n"},{"verse":"4","text":"Dios tambi&#233;n la confirm&#243; utilizando se&#241;ales, maravillas, diferentes milagros y dones que distribuy&#243; seg&#250;n su voluntad por medio del Esp&#237;ritu Santo.   \n","readableText":"Dios también la confirmó utilizando señales, maravillas, diferentes milagros y\ndones que distribuyó según su voluntad por medio del Espíritu Santo.\n\n"},{"verse":"5","text":"Adem&#225;s, Dios no someti&#243; al control de los &#225;ngeles el mundo venidero del cual estamos hablando. \n","readableText":"Además, Dios no sometió al control de los ángeles el mundo venidero del cual\nestamos hablando.\n\n"},{"verse":"6","text":"Hay un lugar en la Escritura donde est&#225; escrito: &#171;Dios, &#191;por qu&#233; te acuerdas de los seres humanos? &#191;Por qu&#233; te preocupas por el hijo del hombre ? &#191;Es &#233;l tan importante?   \n","readableText":"Hay un lugar en la Escritura donde está escrito: «Dios, ¿por qué te acuerdas de\nlos seres humanos? ¿Por qué te preocupas por el hijo del hombre ? ¿Es él tan\nimportante?\n\n"},{"verse":"7","text":"Durante breve tiempo lo hiciste un poco menos que los &#225;ngeles. T&#250; lo coronaste de gloria y honor.   \n","readableText":"Durante breve tiempo lo hiciste un poco menos que los ángeles. Tú lo coronaste\nde gloria y honor.\n\n"},{"verse":"8","text":"  \n","readableText":"\n\n"}]}
