{"book":"HEB","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Este Melquisedec fue rey de Salem y sacerdote del Dios alt&#237;simo. Sali&#243; al encuentro de Abraham que regresaba de derrotar a los reyes, y lo bendijo. \n","readableText":"Este Melquisedec fue rey de Salem y sacerdote del Dios altísimo. Salió al\nencuentro de Abraham que regresaba de derrotar a los reyes, y lo bendijo.\n\n"},{"verse":"2","text":"Entonces Abraham le dio la d&#233;cima parte de todo lo que ten&#237;a. El nombre Melquisedec tiene dos significados: &#171;rey de justicia&#187; y &#171;rey de Salem&#187;, o sea &#171;rey de paz&#187;. \n","readableText":"Entonces Abraham le dio la décima parte de todo lo que tenía. El nombre\nMelquisedec tiene dos significados: «rey de justicia» y «rey de Salem», o sea\n«rey de paz».\n\n"},{"verse":"3","text":"Nadie sabe de d&#243;nde sali&#243; Melquisedec; no se sabe si tuvo pap&#225; y mam&#225;, ni se sabe tampoco del principio ni del fin de su vida. Con &#233;l sucede como con el Hijo de Dios: sigue siendo sacerdote para siempre.   \n","readableText":"Nadie sabe de dónde salió Melquisedec; no se sabe si tuvo papá y mamá, ni se\nsabe tampoco del principio ni del fin de su vida. Con él sucede como con el\nHijo de Dios: sigue siendo sacerdote para siempre.\n\n"},{"verse":"4","text":"F&#237;jense en la gran importancia que ten&#237;a Melquisedec: Abraham mismo, nuestro gran antepasado, le dio la d&#233;cima parte de todo el bot&#237;n de guerra. \n","readableText":"Fíjense en la gran importancia que tenía Melquisedec: Abraham mismo, nuestro\ngran antepasado, le dio la décima parte de todo el botín de guerra.\n\n"},{"verse":"5","text":"Ahora tengamos en cuenta lo que dice la ley. La ley manda que los sacerdotes descendientes de Lev&#237; reciban la d&#233;cima parte de los ingresos del propio pueblo. Los sacerdotes recogen esta cuota a pesar de que ellos y el pueblo son descendientes de Abraham. \n","readableText":"Ahora tengamos en cuenta lo que dice la ley. La ley manda que los sacerdotes\ndescendientes de Leví reciban la décima parte de los ingresos del propio\npueblo. Los sacerdotes recogen esta cuota a pesar de que ellos y el pueblo son\ndescendientes de Abraham.\n\n"},{"verse":"6","text":"Melquisedec no era descendiente de Lev&#237;, pero de todos modos recibi&#243; esa d&#233;cima parte como ofrenda de Abraham. Melquisedec bendijo a Abraham, el hombre que ten&#237;a las promesas de Dios. \n","readableText":"Melquisedec no era descendiente de Leví, pero de todos modos recibió esa décima\nparte como ofrenda de Abraham. Melquisedec bendijo a Abraham, el hombre que\ntenía las promesas de Dios.\n\n"},{"verse":"7","text":"Todos saben que el m&#225;s importante bendice al menos importante. \n","readableText":"Todos saben que el más importante bendice al menos importante.\n\n"},{"verse":"8","text":"Los sacerdotes reciben la d&#233;cima parte, pero ellos son simples mortales; sin embargo, se da testimonio de que Melquisedec sigue viviendo. \n","readableText":"Los sacerdotes reciben la décima parte, pero ellos son simples mortales; sin\nembargo, se da testimonio de que Melquisedec sigue viviendo.\n\n"},{"verse":"9","text":"Lev&#237; recibe una d&#233;cima parte como ofrenda de la naci&#243;n, pero podr&#237;a decirse que Lev&#237; le dio a Melquisedec su d&#233;cima parte por medio de Abraham. \n","readableText":"Leví recibe una décima parte como ofrenda de la nación, pero podría decirse que\nLeví le dio a Melquisedec su décima parte por medio de Abraham.\n\n"},{"verse":"10","text":"Cuando Melquisedec conoci&#243; a Abraham, Lev&#237; no hab&#237;a nacido, pero su semilla ya exist&#237;a en su antepasado Abraham.   \n","readableText":"Cuando Melquisedec conoció a Abraham, Leví no había nacido, pero su semilla ya\nexistía en su antepasado Abraham.\n\n"},{"verse":"11","text":"La ley se entreg&#243; al pueblo bajo el sacerdocio de Lev&#237;, pero la gente no se pod&#237;a perfeccionar espiritualmente por medio de ese sacerdocio. Era necesario que apareciera otro sacerdocio, pero no como el de Aar&#243;n, sino como el que tiene Melquisedec. \n","readableText":"La ley se entregó al pueblo bajo el sacerdocio de Leví, pero la gente no se\npodía perfeccionar espiritualmente por medio de ese sacerdocio. Era necesario\nque apareciera otro sacerdocio, pero no como el de Aarón, sino como el que\ntiene Melquisedec.\n\n"},{"verse":"12","text":"Cuando cambia el sacerdocio, cambia tambi&#233;n la ley. \n","readableText":"Cuando cambia el sacerdocio, cambia también la ley.\n\n"},{"verse":"13","text":"Pero todo esto lo decimos con referencia a Jesucristo. &#201;l no es descendiente de Lev&#237; y nadie de su tribu sirvi&#243; como sacerdote en el altar. \n","readableText":"Pero todo esto lo decimos con referencia a Jesucristo. Él no es descendiente de\nLeví y nadie de su tribu sirvió como sacerdote en el altar.\n\n"},{"verse":"14","text":"Est&#225; claro que nuestro Se&#241;or era descendiente  de Jud&#225;, pero Mois&#233;s no dijo nada de sacerdotes que fueran descendientes de Jud&#225;.   \n","readableText":"Está claro que nuestro Señor era descendiente de Judá, pero Moisés no dijo nada\nde sacerdotes que fueran descendientes de Judá.\n\n"},{"verse":"15","text":"Todo se aclara cuando aparece Jes&#250;s, que es sacerdote como Melquisedec. \n","readableText":"Todo se aclara cuando aparece Jesús, que es sacerdote como Melquisedec.\n\n"},{"verse":"16","text":"Jes&#250;s no fue designado sacerdote por voluntad humana, sino por el poder de su vida indestructible, \n","readableText":"Jesús no fue designado sacerdote por voluntad humana, sino por el poder de su\nvida indestructible,\n\n"},{"verse":"17","text":"porque se da testimonio de &#233;l: &#171;Eres sacerdote para siempre, tal como fue Melquisedec&#187;.   \n","readableText":"porque se da testimonio de él: «Eres sacerdote para siempre, tal como fue\nMelquisedec».\n\n"},{"verse":"18","text":"El mandamiento queda anulado por d&#233;bil e ineficaz, \n","readableText":"El mandamiento queda anulado por débil e ineficaz,\n\n"},{"verse":"19","text":"pues la ley no pod&#237;a hacer nada perfecto. Pero ahora se nos da una esperanza nueva por la que podemos acercarnos a Dios.   \n","readableText":"pues la ley no podía hacer nada perfecto. Pero ahora se nos da una esperanza\nnueva por la que podemos acercarnos a Dios.\n\n"},{"verse":"20","text":"Es muy importante notar que Dios tambi&#233;n hizo una promesa cuando nombr&#243; a Jes&#250;s sumo sacerdote, pero no hubo promesa alguna para otros sacerdotes. \n","readableText":"Es muy importante notar que Dios también hizo una promesa cuando nombró a Jesús\nsumo sacerdote, pero no hubo promesa alguna para otros sacerdotes.\n\n"},{"verse":"21","text":"En cambio, Jes&#250;s lleg&#243; a ser sacerdote con una promesa de Dios, quien le dijo: &#171;El Se&#241;or ha hecho una promesa, y no cambiar&#225; de opini&#243;n. T&#250; eres sacerdote para siempre&#187;.   \n","readableText":"En cambio, Jesús llegó a ser sacerdote con una promesa de Dios, quien le dijo:\n«El Señor ha hecho una promesa, y no cambiará de opinión. Tú eres sacerdote\npara siempre».\n\n"},{"verse":"22","text":"Esto quiere decir que Jes&#250;s es la garant&#237;a de un mejor pacto entre Dios y su pueblo.   \n","readableText":"Esto quiere decir que Jesús es la garantía de un mejor pacto entre Dios y su\npueblo.\n\n"},{"verse":"23","text":"Igualmente, hab&#237;a muchos sacerdotes porque cuando uno de ellos mor&#237;a, no pod&#237;a seguir en su cargo. \n","readableText":"Igualmente, había muchos sacerdotes porque cuando uno de ellos moría, no podía\nseguir en su cargo.\n\n"},{"verse":"24","text":"Pero Jes&#250;s vive para siempre, nunca dejar&#225; de ser sacerdote. \n","readableText":"Pero Jesús vive para siempre, nunca dejará de ser sacerdote.\n\n"},{"verse":"25","text":"Entonces puede salvar para siempre a los que vienen a Dios por medio de &#233;l, pues vive para siempre y est&#225; listo para ayudarlos cuando se presenten ante Dios.   \n","readableText":"Entonces puede salvar para siempre a los que vienen a Dios por medio de él,\npues vive para siempre y está listo para ayudarlos cuando se presenten ante\nDios.\n\n"},{"verse":"26","text":"Jes&#250;s es la clase de sumo sacerdote que necesitamos. Es santo y no ha hecho nada malo. Es puro y no se deja influenciar por los pecadores. Ha sido elevado a los cielos y \n","readableText":"Jesús es la clase de sumo sacerdote que necesitamos. Es santo y no ha hecho\nnada malo. Es puro y no se deja influenciar por los pecadores. Ha sido elevado\na los cielos y\n\n"},{"verse":"27","text":"no es como cualquier otro sacerdote. Los otros sacerdotes ten&#237;an que ofrecer sacrificios todos los d&#237;as, primero por sus propios pecados y luego por los pecados del pueblo. Pero Jes&#250;s no necesita hacer eso, &#233;l ofreci&#243; un solo sacrificio una sola vez y para siempre. \n","readableText":"no es como cualquier otro sacerdote. Los otros sacerdotes tenían que ofrecer\nsacrificios todos los días, primero por sus propios pecados y luego por los\npecados del pueblo. Pero Jesús no necesita hacer eso, él ofreció un solo\nsacrificio una sola vez y para siempre.\n\n"},{"verse":"28","text":"La ley establece sacerdotes humanos con las mismas debilidades que la gente. Pero despu&#233;s de dar la ley, Dios hizo la promesa de nombrar sumo sacerdote a su Hijo, quien fue hecho perfecto para siempre a trav&#233;s del sufrimiento.\n","readableText":"La ley establece sacerdotes humanos con las mismas debilidades que la gente.\nPero después de dar la ley, Dios hizo la promesa de nombrar sumo sacerdote a su\nHijo, quien fue hecho perfecto para siempre a través del sufrimiento.\n\n"}]}
