{
  "book": "HEB",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "En el pasado, Dios habló a nuestros antepasados por medio de los profetas, en muchas maneras, parciales y variadas.",
      "readableText": "En el pasado, Dios habló a nuestros antepasados por medio de los profetas, en muchas maneras, parciales y variadas."
    },
    {
      "verse": "2",
      "text": "En estos últimos días, Dios nos ha hablado de nuevo a través de su Hijo. Él creó todo el universo por medio de su Hijo, a quien nombró heredero de todo lo que existe.",
      "readableText": "En estos últimos días, Dios nos ha hablado de nuevo a través de su Hijo. Él creó todo el universo por medio de su Hijo, a quien nombró heredero de todo lo que existe."
    },
    {
      "verse": "3",
      "text": "El Hijo muestra la brillante grandeza de Dios; es la imagen perfecta de todo lo que Dios es y sostiene todo el universo por medio de su poderosa palabra. Después de haber hecho purificación de pecados, se sentó a la derecha del trono majestuoso de Dios en el cielo.",
      "readableText": "El Hijo muestra la brillante grandeza de Dios; es la imagen perfecta de todo lo que Dios es y sostiene todo el universo por medio de su poderosa palabra. Después de haber hecho purificación de pecados, se sentó a la derecha del trono majestuoso de Dios en el cielo."
    },
    {
      "verse": "4",
      "text": "Dios lo ha hecho tanto más importante que los ángeles cuanto que su título es más importante que el de los ángeles.",
      "readableText": "Dios lo ha hecho tanto más importante que los ángeles cuanto que su título es más importante que el de los ángeles."
    },
    {
      "verse": "5",
      "text": "Dios nunca le dijo esto a ninguno de los ángeles:«Tú eres mi Hijo;\n    hoy me he convertido en tu Padre».Tampoco dijo de ningún ángel:«Yo seré su Padre,\n    y él será mi Hijo».",
      "readableText": "Dios nunca le dijo esto a ninguno de los ángeles:«Tú eres mi Hijo; hoy me he convertido en tu Padre».Tampoco dijo de ningún ángel:«Yo seré su Padre, y él será mi Hijo»."
    },
    {
      "verse": "6",
      "text": "Además, al presentar Dios a su Hijo mayor al mundo dice:«Que todos los ángeles de Dios lo adoren».",
      "readableText": "Además, al presentar Dios a su Hijo mayor al mundo dice:«Que todos los ángeles de Dios lo adoren»."
    },
    {
      "verse": "7",
      "text": "Dios dice acerca de los ángeles:«Él hace que sus ángeles sean vientos,\n    y sus siervos llamas de fuego».",
      "readableText": "Dios dice acerca de los ángeles:«Él hace que sus ángeles sean vientos, y sus siervos llamas de fuego»."
    },
    {
      "verse": "8",
      "text": "Pero de su Hijo dice:«Tu reino, oh Dios, seguirá por siempre,\n    gobernarás tu reino con justicia.",
      "readableText": "Pero de su Hijo dice:«Tu reino, oh Dios, seguirá por siempre, gobernarás tu reino con justicia."
    },
    {
      "verse": "9",
      "text": "Amas la justicia y odias la injusticia.\n    Así que, oh Dios, tu Dios te ha elegido como rey.\nTe ha dado un honor y una alegría más grande\n    que las que tienen los que son como tú».",
      "readableText": "Amas la justicia y odias la injusticia. Así que, oh Dios, tu Dios te ha elegido como rey. Te ha dado un honor y una alegría más grande que las que tienen los que son como tú»."
    },
    {
      "verse": "10",
      "text": "También dice:«Al principio tú, Señor, hiciste la tierra\n    y tus manos hicieron el cielo.",
      "readableText": "También dice:«Al principio tú, Señor, hiciste la tierra y tus manos hicieron el cielo."
    },
    {
      "verse": "11",
      "text": "Todo esto desaparecerá, pero tú permanecerás.\n    Todo se desgastará como la ropa.",
      "readableText": "Todo esto desaparecerá, pero tú permanecerás. Todo se desgastará como la ropa."
    },
    {
      "verse": "12",
      "text": "Lo doblarás como se dobla un abrigo\n    y lo cambiarás como cambiarse de ropa.\nPero tú nunca cambias,\n    y tu vida nunca terminará».",
      "readableText": "Lo doblarás como se dobla un abrigo y lo cambiarás como cambiarse de ropa. Pero tú nunca cambias, y tu vida nunca terminará»."
    },
    {
      "verse": "13",
      "text": "Dios nunca le dijo a ningún ángel:«Siéntate a mi derecha\n    hasta que ponga a tus enemigos bajo tu poder».",
      "readableText": "Dios nunca le dijo a ningún ángel:«Siéntate a mi derecha hasta que ponga a tus enemigos bajo tu poder»."
    },
    {
      "verse": "14",
      "text": "Todos los ángeles no son más que espíritus al servicio de Dios, y son enviados para ayudar a los que recibirán la salvación.  end of footnotes\n end of crossrefs",
      "readableText": "Todos los ángeles no son más que espíritus al servicio de Dios, y son enviados para ayudar a los que recibirán la salvación. end of footnotes end of crossrefs"
    }
  ]
}