{"book":"EZR","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Una vez realizadas estas cosas, los l&#237;deres jud&#237;os vinieron a verme y dijeron: &#171;Muchos del pueblo de Israel e incluso algunos sacerdotes y levitas no se han mantenido separados de los otros pueblos que viven en esta tierra. Han adoptado las pr&#225;cticas detestables de los cananeos, los hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los egipcios y los amorreos. \n","readableText":"Una vez realizadas estas cosas, los líderes judíos vinieron a verme y dijeron:\n«Muchos del pueblo de Israel e incluso algunos sacerdotes y levitas no se han\nmantenido separados de los otros pueblos que viven en esta tierra. Han adoptado\nlas prácticas detestables de los cananeos, los hititas, los ferezeos, los\njebuseos, los amonitas, los moabitas, los egipcios y los amorreos.\n\n"},{"verse":"2","text":"Pues los hombres de Israel se han casado con mujeres de esos pueblos y tambi&#233;n las han tomado como esposas para sus hijos. De manera que la raza santa se ha corrompido a causa de esos matrimonios mixtos. Peor a&#250;n, los primeros en cometer este ultraje han sido los l&#237;deres y los funcionarios&#187;.   \n","readableText":"Pues los hombres de Israel se han casado con mujeres de esos pueblos y también\nlas han tomado como esposas para sus hijos. De manera que la raza santa se ha\ncorrompido a causa de esos matrimonios mixtos. Peor aún, los primeros en\ncometer este ultraje han sido los líderes y los funcionarios».\n\n"},{"verse":"3","text":"Al o&#237;r esto, me rasgu&#233; el manto y la camisa, me arranqu&#233; el pelo de la cabeza y de la barba, y me sent&#233; completamente horrorizado. \n","readableText":"Al oír esto, me rasgué el manto y la camisa, me arranqué el pelo de la cabeza y\nde la barba, y me senté completamente horrorizado.\n\n"},{"verse":"4","text":"Entonces todos los que temblaban ante las palabras del Dios de Israel vinieron y se sentaron conmigo a causa de este ultraje cometido por los que hab&#237;an regresado del destierro. All&#237; me qued&#233; sentado, totalmente horrorizado, hasta la hora del sacrificio vespertino.   \n","readableText":"Entonces todos los que temblaban ante las palabras del Dios de Israel vinieron\ny se sentaron conmigo a causa de este ultraje cometido por los que habían\nregresado del destierro. Allí me quedé sentado, totalmente horrorizado, hasta\nla hora del sacrificio vespertino.\n\n"},{"verse":"5","text":"A la hora del sacrificio, me levant&#233; de donde hab&#237;a estado sentado haciendo duelo con mis ropas rasgadas. Ca&#237; de rodillas y levant&#233; las manos al  Se&#241;or  mi Dios. \n","readableText":"A la hora del sacrificio, me levanté de donde había estado sentado haciendo\nduelo con mis ropas rasgadas. Caí de rodillas y levanté las manos al Señor mi\nDios.\n\n"},{"verse":"6","text":"Hice la siguiente oraci&#243;n: &#171;Oh Dios m&#237;o, estoy totalmente avergonzado; me da verg&#252;enza elevar mi rostro a ti. Pues nuestros pecados se han amontonado tanto que son m&#225;s altos que nosotros, y nuestra culpa llega a los cielos. \n","readableText":"Hice la siguiente oración: «Oh Dios mío, estoy totalmente avergonzado; me da\nvergüenza elevar mi rostro a ti. Pues nuestros pecados se han amontonado tanto\nque son más altos que nosotros, y nuestra culpa llega a los cielos.\n\n"},{"verse":"7","text":"Desde el tiempo de nuestros antepasados hasta el d&#237;a de hoy, hemos vivido sumergidos en el pecado. Por esa raz&#243;n, nosotros, nuestros reyes y nuestros sacerdotes hemos estado a merced de los reyes paganos de la tierra. Nos han matado, capturado, robado y deshonrado, tal como estamos hoy.   \n","readableText":"Desde el tiempo de nuestros antepasados hasta el día de hoy, hemos vivido\nsumergidos en el pecado. Por esa razón, nosotros, nuestros reyes y nuestros\nsacerdotes hemos estado a merced de los reyes paganos de la tierra. Nos han\nmatado, capturado, robado y deshonrado, tal como estamos hoy.\n\n"},{"verse":"8","text":"&#187;Sin embargo, ahora se nos concedi&#243; un breve momento de gracia, porque el  Se&#241;or  nuestro Dios ha permitido que unos cuantos de nosotros sobrevivi&#233;ramos como un remanente. &#201;l nos ha dado seguridad en este lugar santo. Nuestro Dios nos ha iluminado los ojos y nos ha concedido un poco de alivio de nuestra esclavitud. \n","readableText":"»Sin embargo, ahora se nos concedió un breve momento de gracia, porque el Señor\nnuestro Dios ha permitido que unos cuantos de nosotros sobreviviéramos como un\nremanente. Él nos ha dado seguridad en este lugar santo. Nuestro Dios nos ha\niluminado los ojos y nos ha concedido un poco de alivio de nuestra esclavitud.\n\n\n"},{"verse":"9","text":"Pues &#233;ramos esclavos pero, en su amor inagotable, nuestro Dios no nos abandon&#243; en nuestra esclavitud. Por el contrario, hizo que los reyes de Persia nos trataran favorablemente. &#201;l nos dio nuevas fuerzas, para que pudi&#233;ramos reconstruir el templo de nuestro Dios y reparar las ruinas. Nos dio una muralla de protecci&#243;n en Jud&#225; y en Jerusal&#233;n.   \n","readableText":"Pues éramos esclavos pero, en su amor inagotable, nuestro Dios no nos abandonó\nen nuestra esclavitud. Por el contrario, hizo que los reyes de Persia nos\ntrataran favorablemente. Él nos dio nuevas fuerzas, para que pudiéramos\nreconstruir el templo de nuestro Dios y reparar las ruinas. Nos dio una muralla\nde protección en Judá y en Jerusalén.\n\n"},{"verse":"10","text":"&#187;Ahora, Dios nuestro, &#191;qu&#233; podemos decir despu&#233;s de semejantes cosas? &#161;Pues una vez m&#225;s hemos abandonado tus mandatos! \n","readableText":"»Ahora, Dios nuestro, ¿qué podemos decir después de semejantes cosas? ¡Pues una\nvez más hemos abandonado tus mandatos!\n\n"},{"verse":"11","text":"Tus siervos, los profetas, nos advirtieron cuando dijeron: &#8220;La tierra en la que est&#225;n a punto de entrar y poseer est&#225; totalmente contaminada por las pr&#225;cticas detestables de los pueblos que la habitan. De un extremo al otro, la tierra est&#225; llena de corrupci&#243;n. \n","readableText":"Tus siervos, los profetas, nos advirtieron cuando dijeron: “La tierra en la que\nestán a punto de entrar y poseer está totalmente contaminada por las prácticas\ndetestables de los pueblos que la habitan. De un extremo al otro, la tierra\nestá llena de corrupción.\n\n"},{"verse":"12","text":"&#161;No permitan que sus hijas se casen con los hijos de ellos! &#161;No tomen a las hijas de ellos como esposas para sus hijos! Jam&#225;s promuevan la paz y la prosperidad para esas naciones. Si ustedes siguen estas instrucciones, ser&#225;n fuertes y disfrutar&#225;n de las buenas cosas que la tierra produce, y dejar&#225;n esta prosperidad como herencia a sus hijos para siempre&#8221;.   \n","readableText":"¡No permitan que sus hijas se casen con los hijos de ellos! ¡No tomen a las\nhijas de ellos como esposas para sus hijos! Jamás promuevan la paz y la\nprosperidad para esas naciones. Si ustedes siguen estas instrucciones, serán\nfuertes y disfrutarán de las buenas cosas que la tierra produce, y dejarán esta\nprosperidad como herencia a sus hijos para siempre”.\n\n"},{"verse":"13","text":"&#187;Ahora somos castigados por nuestra perversi&#243;n y nuestra gran culpa; pero en realidad, el castigo que recibimos es mucho menor de lo que merecemos, porque t&#250;, Dios nuestro, has permitido que algunos de nosotros sobrevivi&#233;ramos como un remanente. \n","readableText":"»Ahora somos castigados por nuestra perversión y nuestra gran culpa; pero en\nrealidad, el castigo que recibimos es mucho menor de lo que merecemos, porque\ntú, Dios nuestro, has permitido que algunos de nosotros sobreviviéramos como un\nremanente.\n\n"},{"verse":"14","text":"Sin embargo, aun as&#237;, otra vez estamos quebrantando tus mandatos y nos estamos casando con personas que cometen esos actos detestables. &#191;Acaso no ser&#225; suficiente tu enojo para destruirnos, para que ni aun este peque&#241;o remanente sobreviva? \n","readableText":"Sin embargo, aun así, otra vez estamos quebrantando tus mandatos y nos estamos\ncasando con personas que cometen esos actos detestables. ¿Acaso no será\nsuficiente tu enojo para destruirnos, para que ni aun este pequeño remanente\nsobreviva?\n\n"},{"verse":"15","text":"Oh  Se&#241;or , Dios de Israel, t&#250; eres justo. Nos acercamos a ti con nuestra culpa, sin ser m&#225;s que un remanente que ha escapado, aunque en semejante condici&#243;n ninguno de nosotros puede estar en tu presencia&#187;.\n","readableText":"Oh Señor , Dios de Israel, tú eres justo. Nos acercamos a ti con nuestra culpa,\nsin ser más que un remanente que ha escapado, aunque en semejante condición\nninguno de nosotros puede estar en tu presencia».\n\n"}]}
