{"book":"EZR","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"En el primer a&#241;o de Ciro, rey de Persia,  el  Se&#241;or  cumpli&#243; la profec&#237;a que hab&#237;a dado por medio de Jerem&#237;as.  Movi&#243; el coraz&#243;n de Ciro a poner por escrito el siguiente edicto y enviarlo a todo el reino:   \n","readableText":"En el primer año de Ciro, rey de Persia, el Señor cumplió la profecía que había\ndado por medio de Jeremías. Movió el corazón de Ciro a poner por escrito el\nsiguiente edicto y enviarlo a todo el reino:\n\n"},{"verse":"2","text":"&#171;Esto dice Ciro, rey de Persia: &#187;&#8220;El  Se&#241;or , Dios del cielo, me ha dado todos los reinos de la tierra. Me encarg&#243; construirle un templo en Jerusal&#233;n, que est&#225; en Jud&#225;. \n","readableText":"«Esto dice Ciro, rey de Persia: »“El Señor , Dios del cielo, me ha dado todos\nlos reinos de la tierra. Me encargó construirle un templo en Jerusalén, que\nestá en Judá.\n\n"},{"verse":"3","text":"Cualquiera que pertenezca a su pueblo puede ir a Jerusal&#233;n de Jud&#225; para reconstruir el templo del  Se&#241;or , Dios de Israel, quien vive en Jerusal&#233;n, &#161;y que su Dios est&#233; con ustedes! \n","readableText":"Cualquiera que pertenezca a su pueblo puede ir a Jerusalén de Judá para\nreconstruir el templo del Señor , Dios de Israel, quien vive en Jerusalén, ¡y\nque su Dios esté con ustedes!\n\n"},{"verse":"4","text":"En el lugar que se encuentre este remanente jud&#237;o, que sus vecinos los ayuden con los gastos, d&#225;ndoles plata y oro, provisiones para el viaje y animales, como tambi&#233;n una ofrenda voluntaria para el templo de Dios en Jerusal&#233;n&#8221;&#187;.   \n","readableText":"En el lugar que se encuentre este remanente judío, que sus vecinos los ayuden\ncon los gastos, dándoles plata y oro, provisiones para el viaje y animales,\ncomo también una ofrenda voluntaria para el templo de Dios en Jerusalén”».\n\n"},{"verse":"5","text":"Luego Dios movi&#243; el coraz&#243;n de los sacerdotes, de los levitas y de los jefes de las tribus de Jud&#225; y de Benjam&#237;n, para que fueran a Jerusal&#233;n a reconstruir el templo del  Se&#241;or . \n","readableText":"Luego Dios movió el corazón de los sacerdotes, de los levitas y de los jefes de\nlas tribus de Judá y de Benjamín, para que fueran a Jerusalén a reconstruir el\ntemplo del Señor .\n\n"},{"verse":"6","text":"Todos los vecinos colaboraron, d&#225;ndoles objetos de plata y de oro, provisiones para el viaje y animales. Les dieron muchos regalos valiosos adem&#225;s de todas las ofrendas voluntarias.   \n","readableText":"Todos los vecinos colaboraron, dándoles objetos de plata y de oro, provisiones\npara el viaje y animales. Les dieron muchos regalos valiosos además de todas\nlas ofrendas voluntarias.\n\n"},{"verse":"7","text":"El propio rey Ciro sac&#243; los objetos que el rey Nabucodonosor se hab&#237;a llevado del templo del  Se&#241;or  en Jerusal&#233;n y hab&#237;a colocado en el templo de sus dioses. \n","readableText":"El propio rey Ciro sacó los objetos que el rey Nabucodonosor se había llevado\ndel templo del Señor en Jerusalén y había colocado en el templo de sus dioses.\n\n\n"},{"verse":"8","text":"Ciro le orden&#243; a Mitr&#237;dates, el tesorero de Persia, que contara esos art&#237;culos y se los entregara a Sesbasar, el l&#237;der de los desterrados que regresaban a Jud&#225;.   \n","readableText":"Ciro le ordenó a Mitrídates, el tesorero de Persia, que contara esos artículos\ny se los entregara a Sesbasar, el líder de los desterrados que regresaban a\nJudá.\n\n"},{"verse":"9","text":"La siguiente es una lista de los art&#237;culos que se devolvieron:\n","readableText":"La siguiente es una lista de los artículos que se devolvieron:\n\n"}]}
