{"book":"EZR","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"La siguiente es una lista de los jefes de familia junto con las genealog&#237;as de los que regresaron conmigo de Babilonia durante el reinado del rey Artajerjes:   \n","readableText":"La siguiente es una lista de los jefes de familia junto con las genealogías de\nlos que regresaron conmigo de Babilonia durante el reinado del rey Artajerjes:\n\n\n"},{"verse":"2","text":"de la familia de Finees: Gers&#243;n; de la familia de Itamar: Daniel; de la familia de David: Hat&#250;s, \n","readableText":"de la familia de Finees: Gersón; de la familia de Itamar: Daniel; de la familia\nde David: Hatús,\n\n"},{"verse":"3","text":"descendiente de Secan&#237;as; de la familia de Paros: Zacar&#237;as y otros ciento cincuenta hombres que fueron registrados;   \n","readableText":"descendiente de Secanías; de la familia de Paros: Zacarías y otros ciento\ncincuenta hombres que fueron registrados;\n\n"},{"verse":"4","text":"de la familia de Pahat-moab: Elioenai, hijo de Zera&#237;as, y otros doscientos hombres;   \n","readableText":"de la familia de Pahat-moab: Elioenai, hijo de Zeraías, y otros doscientos\nhombres;\n\n"},{"verse":"5","text":"de la familia de Zatu:  Secan&#237;as, hijo de Jahaziel, y otros trescientos hombres;   \n","readableText":"de la familia de Zatu: Secanías, hijo de Jahaziel, y otros trescientos hombres;\n\n\n"},{"verse":"6","text":"de la familia de Ad&#237;n: Ebed, hijo de Jonat&#225;n, y otros cincuenta hombres;   \n","readableText":"de la familia de Adín: Ebed, hijo de Jonatán, y otros cincuenta hombres;\n\n"},{"verse":"7","text":"de la familia de Elam: Jesa&#237;as, hijo de Atal&#237;as, y otros setenta hombres;   \n","readableText":"de la familia de Elam: Jesaías, hijo de Atalías, y otros setenta hombres;\n\n"},{"verse":"8","text":"de la familia de Sefat&#237;as: Zebad&#237;as, hijo de Micael, y otros ochenta hombres;   \n","readableText":"de la familia de Sefatías: Zebadías, hijo de Micael, y otros ochenta hombres;\n\n\n"},{"verse":"9","text":"de la familia de Joab: Obad&#237;as, hijo de Jehiel, y otros doscientos dieciocho hombres;   \n","readableText":"de la familia de Joab: Obadías, hijo de Jehiel, y otros doscientos dieciocho\nhombres;\n\n"},{"verse":"10","text":"de la familia de Bani:  Selomit, hijo de Josif&#237;as, y otros ciento sesenta hombres;   \n","readableText":"de la familia de Bani: Selomit, hijo de Josifías, y otros ciento sesenta\nhombres;\n\n"},{"verse":"11","text":"de la familia de Bebai: Zacar&#237;as, hijo de Bebai, y otros veintiocho hombres;   \n","readableText":"de la familia de Bebai: Zacarías, hijo de Bebai, y otros veintiocho hombres;\n\n"},{"verse":"12","text":"de la familia de Azgad: Johan&#225;n, hijo de Hacat&#225;n, y otros ciento diez hombres;   \n","readableText":"de la familia de Azgad: Johanán, hijo de Hacatán, y otros ciento diez hombres;\n\n\n"},{"verse":"13","text":"de la familia de Adonicam, la cual lleg&#243; despu&#233;s:  Elifelet, Jeiel, Sema&#237;as, y otros sesenta hombres;   \n","readableText":"de la familia de Adonicam, la cual llegó después: Elifelet, Jeiel, Semaías, y\notros sesenta hombres;\n\n"},{"verse":"14","text":"de la familia de Bigvai: Utai, Zacur  y otros setenta hombres.   \n","readableText":"de la familia de Bigvai: Utai, Zacur y otros setenta hombres.\n\n"},{"verse":"15","text":"Reun&#237; a los desterrados junto al canal de Ahava, y acampamos all&#237; tres d&#237;as, mientras revisaba la lista de las personas y los sacerdotes que hab&#237;an llegado. Descubr&#237; que ni un solo levita se hab&#237;a ofrecido para acompa&#241;arnos. \n","readableText":"Reuní a los desterrados junto al canal de Ahava, y acampamos allí tres días,\nmientras revisaba la lista de las personas y los sacerdotes que habían llegado.\nDescubrí que ni un solo levita se había ofrecido para acompañarnos.\n\n"},{"verse":"16","text":"Entonces mand&#233; llamar a Eliezer, Ariel, Sema&#237;as, Elnat&#225;n, Jarib, Elnat&#225;n, Nat&#225;n, Zacar&#237;as y Mesulam, los cuales eran jefes del pueblo. Tambi&#233;n mand&#233; llamar a Joiarib y Elnat&#225;n, quienes eran hombres con discernimiento. \n","readableText":"Entonces mandé llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán,\nNatán, Zacarías y Mesulam, los cuales eran jefes del pueblo. También mandé\nllamar a Joiarib y Elnatán, quienes eran hombres con discernimiento.\n\n"},{"verse":"17","text":"Los envi&#233; a ver a Iddo, el l&#237;der de los levitas de Casifia, para pedirle a &#233;l, a sus parientes y a los sirvientes del templo que nos enviaran ministros para el templo de Dios en Jerusal&#233;n.   \n","readableText":"Los envié a ver a Iddo, el líder de los levitas de Casifia, para pedirle a él,\na sus parientes y a los sirvientes del templo que nos enviaran ministros para\nel templo de Dios en Jerusalén.\n\n"},{"verse":"18","text":"Como la bondadosa mano de nuestro Dios estaba sobre nosotros, nos enviaron a un hombre llamado Sereb&#237;as junto con dieciocho de sus hijos y hermanos. Sereb&#237;as era muy sagaz, un descendiente de Mahli, quien era descendiente de Lev&#237;, hijo de Israel.   \n","readableText":"Como la bondadosa mano de nuestro Dios estaba sobre nosotros, nos enviaron a un\nhombre llamado Serebías junto con dieciocho de sus hijos y hermanos. Serebías\nera muy sagaz, un descendiente de Mahli, quien era descendiente de Leví, hijo\nde Israel.\n\n"},{"verse":"19","text":"Tambi&#233;n enviaron a Hasab&#237;as junto con Jesa&#237;as, de los descendientes de Merari, a veinte de sus hijos y hermanos, \n","readableText":"También enviaron a Hasabías junto con Jesaías, de los descendientes de Merari,\na veinte de sus hijos y hermanos,\n\n"},{"verse":"20","text":"y a doscientos veinte sirvientes del templo. Los sirvientes del templo, un grupo de trabajadores instituido originalmente por el rey David y sus funcionarios, eran ayudantes de los levitas. Todos estaban registrados por nombre.   \n","readableText":"y a doscientos veinte sirvientes del templo. Los sirvientes del templo, un\ngrupo de trabajadores instituido originalmente por el rey David y sus\nfuncionarios, eran ayudantes de los levitas. Todos estaban registrados por\nnombre.\n\n"},{"verse":"21","text":"All&#237;, junto al canal de Ahava, di &#243;rdenes de que todos ayun&#225;ramos y nos humill&#225;ramos ante nuestro Dios. En oraci&#243;n le pedimos a Dios que nos diera un buen viaje y nos protegiera en el camino tanto a nosotros como a nuestros hijos y nuestros bienes. \n","readableText":"Allí, junto al canal de Ahava, di órdenes de que todos ayunáramos y nos\nhumilláramos ante nuestro Dios. En oración le pedimos a Dios que nos diera un\nbuen viaje y nos protegiera en el camino tanto a nosotros como a nuestros hijos\ny nuestros bienes.\n\n"},{"verse":"22","text":"Pues me dio verg&#252;enza pedirle al rey soldados y jinetes  que nos acompa&#241;aran y nos protegieran de los enemigos durante el viaje. Despu&#233;s de todo, ya le hab&#237;amos dicho al rey que &#171;la mano protectora de nuestro Dios est&#225; sobre todos los que lo adoran, pero su enojo feroz se desata contra quienes lo abandonan&#187;. \n","readableText":"Pues me dio vergüenza pedirle al rey soldados y jinetes que nos acompañaran y\nnos protegieran de los enemigos durante el viaje. Después de todo, ya le\nhabíamos dicho al rey que «la mano protectora de nuestro Dios está sobre todos\nlos que lo adoran, pero su enojo feroz se desata contra quienes lo abandonan».\n\n\n"},{"verse":"23","text":"As&#237; que ayunamos y oramos intensamente para que nuestro Dios nos cuidara, y &#233;l oy&#243; nuestra oraci&#243;n.   \n","readableText":"Así que ayunamos y oramos intensamente para que nuestro Dios nos cuidara, y él\noyó nuestra oración.\n\n"},{"verse":"24","text":"Nombr&#233; doce jefes de los sacerdotes &#8212;Sereb&#237;as, Hasab&#237;as y otros diez sacerdotes&#8212; \n","readableText":"Nombré doce jefes de los sacerdotes —Serebías, Hasabías y otros diez\nsacerdotes—\n\n"},{"verse":"25","text":"para que se encargaran de transportar la plata, el oro, los recipientes de oro y los dem&#225;s art&#237;culos que el rey, sus consejeros y funcionarios, y todo el pueblo de Israel hab&#237;a presentado para el templo de Dios. \n","readableText":"para que se encargaran de transportar la plata, el oro, los recipientes de oro\ny los demás artículos que el rey, sus consejeros y funcionarios, y todo el\npueblo de Israel había presentado para el templo de Dios.\n\n"},{"verse":"26","text":"Pes&#233; el tesoro mientras se lo entregaba a ellos y el total sumaba lo siguiente: 22 toneladas  de plata, 3400 kilos  de objetos de plata, 3400 kilos de oro,   \n","readableText":"Pesé el tesoro mientras se lo entregaba a ellos y el total sumaba lo siguiente:\n22 toneladas de plata, 3400 kilos de objetos de plata, 3400 kilos de oro,\n\n"},{"verse":"27","text":"20 recipientes de oro (equivalentes al valor de 1000 monedas de oro ), 2 objetos finos de bronce pulido (tan valiosos como el oro).   \n","readableText":"20 recipientes de oro (equivalentes al valor de 1000 monedas de oro ), 2\nobjetos finos de bronce pulido (tan valiosos como el oro).\n\n"},{"verse":"28","text":"Luego les dije a los sacerdotes: &#171;Ustedes y esos tesoros son santos, separados al  Se&#241;or . La plata y el oro son una ofrenda voluntaria para el  Se&#241;or , Dios de nuestros antepasados. \n","readableText":"Luego les dije a los sacerdotes: «Ustedes y esos tesoros son santos, separados\nal Señor . La plata y el oro son una ofrenda voluntaria para el Señor , Dios de\nnuestros antepasados.\n\n"},{"verse":"29","text":"Cuiden bien esos tesoros hasta que se los entreguen a los principales sacerdotes, a los levitas y a los jefes de Israel, quienes los pesar&#225;n en los dep&#243;sitos del templo del  Se&#241;or  en Jerusal&#233;n&#187;. \n","readableText":"Cuiden bien esos tesoros hasta que se los entreguen a los principales\nsacerdotes, a los levitas y a los jefes de Israel, quienes los pesarán en los\ndepósitos del templo del Señor en Jerusalén».\n\n"},{"verse":"30","text":"Entonces los sacerdotes y los levitas aceptaron la tarea de transportar esos tesoros de plata y de oro al templo de nuestro Dios en Jerusal&#233;n.   \n","readableText":"Entonces los sacerdotes y los levitas aceptaron la tarea de transportar esos\ntesoros de plata y de oro al templo de nuestro Dios en Jerusalén.\n\n"},{"verse":"31","text":"El 19 de abril,  levantamos el campamento junto al canal de Ahava y nos dirigimos a Jerusal&#233;n. La bondadosa mano de nuestro Dios nos protegi&#243; y nos salv&#243; de enemigos y bandidos a lo largo del camino. \n","readableText":"El 19 de abril, levantamos el campamento junto al canal de Ahava y nos\ndirigimos a Jerusalén. La bondadosa mano de nuestro Dios nos protegió y nos\nsalvó de enemigos y bandidos a lo largo del camino.\n\n"},{"verse":"32","text":"As&#237; que llegamos a salvo a Jerusal&#233;n, donde descansamos tres d&#237;as.   \n","readableText":"Así que llegamos a salvo a Jerusalén, donde descansamos tres días.\n\n"},{"verse":"33","text":"Al cuarto d&#237;a de nuestra llegada, la plata, el oro y los dem&#225;s objetos de valor fueron pesados en el templo de nuestro Dios y encomendados a Meremot, hijo del sacerdote Ur&#237;as, y a Eleazar, hijo de Finees, junto con Jozabad, hijo de Jes&#250;a, y Noad&#237;as, hijo de Bin&#250;i, ambos levitas. \n","readableText":"Al cuarto día de nuestra llegada, la plata, el oro y los demás objetos de valor\nfueron pesados en el templo de nuestro Dios y encomendados a Meremot, hijo del\nsacerdote Urías, y a Eleazar, hijo de Finees, junto con Jozabad, hijo de Jesúa,\ny Noadías, hijo de Binúi, ambos levitas.\n\n"},{"verse":"34","text":"Ellos rindieron cuenta de todo por n&#250;mero y peso, y el peso total qued&#243; asentado en los registros oficiales.   \n","readableText":"Ellos rindieron cuenta de todo por número y peso, y el peso total quedó\nasentado en los registros oficiales.\n\n"},{"verse":"35","text":"Luego, los desterrados que hab&#237;an regresado del cautiverio sacrificaron ofrendas quemadas al Dios de Israel. Ofrecieron doce toros por todo el pueblo de Israel, adem&#225;s de noventa y seis carneros y setenta y siete corderos. Tambi&#233;n sacrificaron doce chivos como ofrenda por el pecado. Todo se ofreci&#243; como una ofrenda quemada al  Se&#241;or . \n","readableText":"Luego, los desterrados que habían regresado del cautiverio sacrificaron\nofrendas quemadas al Dios de Israel. Ofrecieron doce toros por todo el pueblo\nde Israel, además de noventa y seis carneros y setenta y siete corderos.\nTambién sacrificaron doce chivos como ofrenda por el pecado. Todo se ofreció\ncomo una ofrenda quemada al Señor .\n\n"},{"verse":"36","text":"Los decretos del rey fueron entregados a sus funcionarios de m&#225;s alta posici&#243;n y a los gobernadores de la provincia situada al occidente del r&#237;o &#201;ufrates,  quienes colaboraron dando su apoyo al pueblo y al templo de Dios.\n","readableText":"Los decretos del rey fueron entregados a sus funcionarios de más alta posición\ny a los gobernadores de la provincia situada al occidente del río Éufrates,\nquienes colaboraron dando su apoyo al pueblo y al templo de Dios.\n\n"}]}
