{"book":"EZR","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Mientras Esdras oraba y hac&#237;a esa confesi&#243;n llorando y postrado rostro en tierra delante del templo de Dios, una gran multitud de Israel &#8212;hombres, mujeres y ni&#241;os&#8212; se congreg&#243; y llor&#243; amargamente con &#233;l. \n","readableText":"Mientras Esdras oraba y hacía esa confesión llorando y postrado rostro en\ntierra delante del templo de Dios, una gran multitud de Israel —hombres,\nmujeres y niños— se congregó y lloró amargamente con él.\n\n"},{"verse":"2","text":"Luego Secan&#237;as, hijo de Jehiel, descendiente de Elam, le dijo a Esdras: &#171;Hemos sido infieles a nuestro Dios, porque nos hemos casado con mujeres paganas de esta tierra; pero a pesar de esto, hay esperanza para Israel. \n","readableText":"Luego Secanías, hijo de Jehiel, descendiente de Elam, le dijo a Esdras: «Hemos\nsido infieles a nuestro Dios, porque nos hemos casado con mujeres paganas de\nesta tierra; pero a pesar de esto, hay esperanza para Israel.\n\n"},{"verse":"3","text":"Hagamos ahora un pacto con nuestro Dios mediante el cual nos divorciaremos de nuestras esposas paganas y las echaremos de aqu&#237; junto con sus hijos. Seguiremos tu consejo y el de los dem&#225;s que respetan los mandatos de nuestro Dios. Que se haga todo de acuerdo con la ley de Dios. \n","readableText":"Hagamos ahora un pacto con nuestro Dios mediante el cual nos divorciaremos de\nnuestras esposas paganas y las echaremos de aquí junto con sus hijos.\nSeguiremos tu consejo y el de los demás que respetan los mandatos de nuestro\nDios. Que se haga todo de acuerdo con la ley de Dios.\n\n"},{"verse":"4","text":"Lev&#225;ntate, porque es tu deber decirnos c&#243;mo debemos proceder para arreglar esta situaci&#243;n. Nosotros te respaldamos, por lo tanto, s&#233; fuerte y act&#250;a&#187;.   \n","readableText":"Levántate, porque es tu deber decirnos cómo debemos proceder para arreglar esta\nsituación. Nosotros te respaldamos, por lo tanto, sé fuerte y actúa».\n\n"},{"verse":"5","text":"Entonces Esdras se puso de pie y exigi&#243; que los jefes de los sacerdotes, los levitas y todo el pueblo de Israel juraran que har&#237;an lo que dijo Secan&#237;as. As&#237; que todos hicieron un juramento solemne. \n","readableText":"Entonces Esdras se puso de pie y exigió que los jefes de los sacerdotes, los\nlevitas y todo el pueblo de Israel juraran que harían lo que dijo Secanías. Así\nque todos hicieron un juramento solemne.\n\n"},{"verse":"6","text":"Luego Esdras se retir&#243; de la parte delantera del templo de Dios y fue a la habitaci&#243;n de Johan&#225;n, hijo de Eliasib. Pas&#243; la noche  all&#237; sin comer ni beber nada. Segu&#237;a en duelo a causa de la infidelidad de los que hab&#237;an regresado del destierro.   \n","readableText":"Luego Esdras se retiró de la parte delantera del templo de Dios y fue a la\nhabitación de Johanán, hijo de Eliasib. Pasó la noche allí sin comer ni beber\nnada. Seguía en duelo a causa de la infidelidad de los que habían regresado del\ndestierro.\n\n"},{"verse":"7","text":"Luego se proclam&#243; por todo el territorio de Jud&#225; y en Jerusal&#233;n que todos los desterrados deb&#237;an presentarse en Jerusal&#233;n. \n","readableText":"Luego se proclamó por todo el territorio de Judá y en Jerusalén que todos los\ndesterrados debían presentarse en Jerusalén.\n\n"},{"verse":"8","text":"Si los jefes y los ancianos as&#237; lo decid&#237;an, los que no acudieran en el plazo de tres d&#237;as perder&#237;an el derecho a todas sus propiedades y ser&#237;an expulsados de la asamblea de los desterrados.   \n","readableText":"Si los jefes y los ancianos así lo decidían, los que no acudieran en el plazo\nde tres días perderían el derecho a todas sus propiedades y serían expulsados\nde la asamblea de los desterrados.\n\n"},{"verse":"9","text":"En el plazo de tres d&#237;as, todo el pueblo de Jud&#225; y de Benjam&#237;n se reuni&#243; en Jerusal&#233;n. La asamblea tuvo lugar el 19 de diciembre,  y todos los israelitas estaban sentados en la plaza, frente al templo de Dios. Temblaban por la seriedad del asunto y tambi&#233;n porque estaba lloviendo. \n","readableText":"En el plazo de tres días, todo el pueblo de Judá y de Benjamín se reunió en\nJerusalén. La asamblea tuvo lugar el 19 de diciembre, y todos los israelitas\nestaban sentados en la plaza, frente al templo de Dios. Temblaban por la\nseriedad del asunto y también porque estaba lloviendo.\n\n"},{"verse":"10","text":"Entonces Esdras, el sacerdote, se puso de pie y les dijo: &#8212;Ustedes han cometido un pecado terrible; al casarse con mujeres paganas, han aumentado la culpa de Israel. \n","readableText":"Entonces Esdras, el sacerdote, se puso de pie y les dijo: —Ustedes han cometido\nun pecado terrible; al casarse con mujeres paganas, han aumentado la culpa de\nIsrael.\n\n"},{"verse":"11","text":"Por lo tanto, confiesen ahora su pecado al  Se&#241;or , Dios de sus antepasados, y hagan lo que &#233;l exige. Ap&#225;rtense de los habitantes de esta tierra y sep&#225;rense de esas mujeres paganas.   \n","readableText":"Por lo tanto, confiesen ahora su pecado al Señor , Dios de sus antepasados, y\nhagan lo que él exige. Apártense de los habitantes de esta tierra y sepárense\nde esas mujeres paganas.\n\n"},{"verse":"12","text":"Entonces toda la asamblea levant&#243; la voz y respondi&#243;: &#8212;&#161;S&#237;, tienes raz&#243;n; debemos hacer lo que t&#250; dices!   \n","readableText":"Entonces toda la asamblea levantó la voz y respondió: —¡Sí, tienes razón;\ndebemos hacer lo que tú dices!\n\n"},{"verse":"13","text":"Luego agregaron: &#8212;No es algo que pueda resolverse en uno o dos d&#237;as, porque muchos de nosotros estamos implicados en este asunto sumamente pecaminoso. Adem&#225;s, estamos en temporada de lluvias, as&#237; que no podemos quedarnos aqu&#237; afuera mucho m&#225;s tiempo. \n","readableText":"Luego agregaron: —No es algo que pueda resolverse en uno o dos días, porque\nmuchos de nosotros estamos implicados en este asunto sumamente pecaminoso.\nAdemás, estamos en temporada de lluvias, así que no podemos quedarnos aquí\nafuera mucho más tiempo.\n\n"},{"verse":"14","text":"Que nuestros l&#237;deres act&#250;en en nombre de todos nosotros. Que todo el que tenga una esposa pagana venga a una determinada hora, acompa&#241;ado por los l&#237;deres y jueces de su ciudad, para que la ira feroz de nuestro Dios por este asunto se aleje de nosotros.   \n","readableText":"Que nuestros líderes actúen en nombre de todos nosotros. Que todo el que tenga\nuna esposa pagana venga a una determinada hora, acompañado por los líderes y\njueces de su ciudad, para que la ira feroz de nuestro Dios por este asunto se\naleje de nosotros.\n\n"},{"verse":"15","text":"Los &#250;nicos que se opusieron a estas medidas fueron Jonat&#225;n, hijo de Asael, y Jahaz&#237;as, hijo de Ticva, ambos respaldados por Mesulam y el levita Sabetai.   \n","readableText":"Los únicos que se opusieron a estas medidas fueron Jonatán, hijo de Asael, y\nJahazías, hijo de Ticva, ambos respaldados por Mesulam y el levita Sabetai.\n\n"},{"verse":"16","text":"As&#237; que adoptaron el plan sugerido por la asamblea. Esdras escogi&#243; jefes para que representaran a sus familias y nombr&#243; a cada representante por nombre. El 29 de diciembre  los jefes se pusieron a investigar el asunto. \n","readableText":"Así que adoptaron el plan sugerido por la asamblea. Esdras escogió jefes para\nque representaran a sus familias y nombró a cada representante por nombre. El\n29 de diciembre los jefes se pusieron a investigar el asunto.\n\n"},{"verse":"17","text":"Para el 27 de marzo, que era el primer d&#237;a del nuevo a&#241;o,  ya hab&#237;an terminado de resolver los casos de todos los hombres que se hab&#237;an casado con mujeres paganas.   \n","readableText":"Para el 27 de marzo, que era el primer día del nuevo año, ya habían terminado\nde resolver los casos de todos los hombres que se habían casado con mujeres\npaganas.\n\n"},{"verse":"18","text":"Los siguientes son los sacerdotes que hab&#237;an tomado mujeres paganas como esposas: De la familia de Jes&#250;a, hijo de Jehosadac,  y sus hermanos: Maase&#237;as, Eliezer, Jarib y Gedal&#237;as. \n","readableText":"Los siguientes son los sacerdotes que habían tomado mujeres paganas como\nesposas: De la familia de Jesúa, hijo de Jehosadac, y sus hermanos: Maaseías,\nEliezer, Jarib y Gedalías.\n\n"},{"verse":"19","text":"Ellos juraron divorciarse de sus esposas, y cada uno reconoci&#243; su culpabilidad presentando un carnero como ofrenda por la culpa.   \n","readableText":"Ellos juraron divorciarse de sus esposas, y cada uno reconoció su culpabilidad\npresentando un carnero como ofrenda por la culpa.\n\n"},{"verse":"20","text":"De la familia de Imer: Hanan&#237; y Zebad&#237;as.   \n","readableText":"De la familia de Imer: Hananí y Zebadías.\n\n"},{"verse":"21","text":"De la familia de Harim: Maase&#237;as, El&#237;as, Sema&#237;as, Jehiel y Uz&#237;as.   \n","readableText":"De la familia de Harim: Maaseías, Elías, Semaías, Jehiel y Uzías.\n\n"},{"verse":"22","text":"De la familia de Pasur: Elioenai, Maase&#237;as, Ismael, Natanael, Jozabad y Elasa.   \n","readableText":"De la familia de Pasur: Elioenai, Maaseías, Ismael, Natanael, Jozabad y Elasa.\n\n\n"},{"verse":"23","text":"Los culpables de este pecado de entre los levitas eran Jozabad, Simei, Kela&#237;a (tambi&#233;n llamado Kelita), Peta&#237;as, Jud&#225; y Eliezer.   \n","readableText":"Los culpables de este pecado de entre los levitas eran Jozabad, Simei, Kelaía\n(también llamado Kelita), Petaías, Judá y Eliezer.\n\n"},{"verse":"24","text":"El culpable de este pecado de entre los cantores era Eliasib. Los culpables de este pecado de entre los porteros eran Salum, Telem y Uri.   \n","readableText":"El culpable de este pecado de entre los cantores era Eliasib. Los culpables de\neste pecado de entre los porteros eran Salum, Telem y Uri.\n\n"},{"verse":"25","text":"Los culpables de este pecado de entre los dem&#225;s israelitas eran los siguientes: De la familia de Paros: Ram&#237;a, Jez&#237;as, Malqu&#237;as, Mijam&#237;n, Eleazar, Hasab&#237;as  y Bena&#237;a.   \n","readableText":"Los culpables de este pecado de entre los demás israelitas eran los siguientes:\nDe la familia de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Hasabías y\nBenaía.\n\n"},{"verse":"26","text":"De la familia de Elam: Matan&#237;as, Zacar&#237;as, Jehiel, Abdi, Jeremot y El&#237;as.   \n","readableText":"De la familia de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías.\n\n"},{"verse":"27","text":"De la familia de Zatu: Elioenai, Eliasib, Matan&#237;as, Jeremot, Zabad y Aziza.   \n","readableText":"De la familia de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza.\n\n"},{"verse":"28","text":"De la familia de Bebai: Johan&#225;n, Hanan&#237;as, Zabai y Atlai.   \n","readableText":"De la familia de Bebai: Johanán, Hananías, Zabai y Atlai.\n\n"},{"verse":"29","text":"De la familia de Bani: Mesulam, Maluc, Ada&#237;a, Jasub, Seal y Jeremot.   \n","readableText":"De la familia de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Jeremot.\n\n"},{"verse":"30","text":"De la familia de Pahat-moab: Adna, Quelal, Bena&#237;a, Maase&#237;as, Matan&#237;as, Bezalel, Bin&#250;i y Manas&#233;s.   \n","readableText":"De la familia de Pahat-moab: Adna, Quelal, Benaía, Maaseías, Matanías, Bezalel,\nBinúi y Manasés.\n\n"},{"verse":"31","text":"De la familia de Harim: Eliezer, Is&#237;as, Malqu&#237;as, Sema&#237;as, Sime&#243;n, \n","readableText":"De la familia de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,\n\n"},{"verse":"32","text":"Benjam&#237;n, Maluc y Semar&#237;as.   \n","readableText":"Benjamín, Maluc y Semarías.\n\n"},{"verse":"33","text":"De la familia de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manas&#233;s y Simei.   \n","readableText":"De la familia de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y\nSimei.\n\n"},{"verse":"34","text":"De la familia de Bani: Madai, Amram, Uel, \n","readableText":"De la familia de Bani: Madai, Amram, Uel,\n\n"},{"verse":"35","text":"Bena&#237;a, Bed&#237;as, Quel&#250;hi, \n","readableText":"Benaía, Bedías, Quelúhi,\n\n"},{"verse":"36","text":"Van&#237;as, Meremot, Eliasib, \n","readableText":"Vanías, Meremot, Eliasib,\n\n"},{"verse":"37","text":"Matan&#237;as, Matenai y Jaasai.   \n","readableText":"Matanías, Matenai y Jaasai.\n\n"},{"verse":"38","text":"De la familia de Bin&#250;i:  Simei, \n","readableText":"De la familia de Binúi: Simei,\n\n"},{"verse":"39","text":"Selem&#237;as, Nat&#225;n, Ada&#237;a, \n","readableText":"Selemías, Natán, Adaía,\n\n"},{"verse":"40","text":"Macnadebai, Sasai, Sarai, \n","readableText":"Macnadebai, Sasai, Sarai,\n\n"},{"verse":"41","text":"Azareel, Selem&#237;as, Semar&#237;as, \n","readableText":"Azareel, Selemías, Semarías,\n\n"},{"verse":"42","text":"Salum, Amar&#237;as y Jos&#233;.   \n","readableText":"Salum, Amarías y José.\n\n"},{"verse":"43","text":"De la familia de Nebo: Jeiel, Matat&#237;as, Zabad, Zebina, Jadau, Joel y Bena&#237;a.   \n","readableText":"De la familia de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía.\n\n"},{"verse":"44","text":"Cada uno de estos hombres ten&#237;a una esposa pagana, y algunos hasta ten&#237;an hijos con ellas.\n","readableText":"Cada uno de estos hombres tenía una esposa pagana, y algunos hasta tenían hijos\ncon ellas.\n\n"}]}
