{"book":"EZR","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Muchos a&#241;os despu&#233;s, durante el reinado de Artajerjes, rey de Persia,  hubo un hombre llamado Esdras. Era hijo  de Sera&#237;as, hijo de Azar&#237;as, hijo de Hilc&#237;as, \n","readableText":"Muchos años después, durante el reinado de Artajerjes, rey de Persia, hubo un\nhombre llamado Esdras. Era hijo de Seraías, hijo de Azarías, hijo de Hilcías,\n\n\n"},{"verse":"2","text":"hijo de Salum, hijo de Sadoc, hijo de Ahitob, \n","readableText":"hijo de Salum, hijo de Sadoc, hijo de Ahitob,\n\n"},{"verse":"3","text":"hijo de Amar&#237;as, hijo de Azar&#237;as, hijo  de Meraiot, \n","readableText":"hijo de Amarías, hijo de Azarías, hijo de Meraiot,\n\n"},{"verse":"4","text":"hijo de Zera&#237;as, hijo de Uzi, hijo de Buqui, \n","readableText":"hijo de Zeraías, hijo de Uzi, hijo de Buqui,\n\n"},{"verse":"5","text":"hijo de Abis&#250;a, hijo de Finees, hijo de Eleazar, hijo de Aar&#243;n, el sumo sacerdote.   \n","readableText":"hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, el sumo\nsacerdote.\n\n"},{"verse":"6","text":"Este Esdras era un escriba muy instruido en la ley de Mois&#233;s, la cual el  Se&#241;or , Dios de Israel, hab&#237;a dado al pueblo de Israel. &#201;l subi&#243; de Babilonia a Jerusal&#233;n, y el rey le dio todo lo que pidi&#243;, porque la bondadosa mano del  Se&#241;or  su Dios estaba sobre &#233;l. \n","readableText":"Este Esdras era un escriba muy instruido en la ley de Moisés, la cual el Señor\n, Dios de Israel, había dado al pueblo de Israel. Él subió de Babilonia a\nJerusalén, y el rey le dio todo lo que pidió, porque la bondadosa mano del\nSeñor su Dios estaba sobre él.\n\n"},{"verse":"7","text":"Algunos del pueblo de Israel junto con varios sacerdotes, levitas, cantores, porteros y sirvientes del templo viajaron con &#233;l en el s&#233;ptimo a&#241;o del reinado de Artajerjes.   \n","readableText":"Algunos del pueblo de Israel junto con varios sacerdotes, levitas, cantores,\nporteros y sirvientes del templo viajaron con él en el séptimo año del reinado\nde Artajerjes.\n\n"},{"verse":"8","text":"Esdras lleg&#243; a Jerusal&#233;n en agosto  de ese a&#241;o. \n","readableText":"Esdras llegó a Jerusalén en agosto de ese año.\n\n"},{"verse":"9","text":"Hab&#237;a hecho arreglos para partir de Babilonia el 8 de abril, el primer d&#237;a del nuevo a&#241;o,  y lleg&#243; a Jerusal&#233;n el 4 de agosto,  pues la bondadosa mano de su Dios estaba sobre &#233;l. \n","readableText":"Había hecho arreglos para partir de Babilonia el 8 de abril, el primer día del\nnuevo año, y llegó a Jerusalén el 4 de agosto, pues la bondadosa mano de su\nDios estaba sobre él.\n\n"},{"verse":"10","text":"As&#237; fue porque Esdras hab&#237;a decidido estudiar y obedecer la ley del  Se&#241;or  y ense&#241;ar sus decretos y ordenanzas al pueblo de Israel.   \n","readableText":"Así fue porque Esdras había decidido estudiar y obedecer la ley del Señor y\nenseñar sus decretos y ordenanzas al pueblo de Israel.\n\n"},{"verse":"11","text":"La siguiente es una copia de la carta que el rey Artajerjes le dio a Esdras, el sacerdote y escriba que estudiaba y ense&#241;aba los mandatos y decretos del  Se&#241;or  a Israel:   \n","readableText":"La siguiente es una copia de la carta que el rey Artajerjes le dio a Esdras, el\nsacerdote y escriba que estudiaba y enseñaba los mandatos y decretos del Señor\na Israel:\n\n"},{"verse":"12","text":"   &#171;De Artajerjes, rey de reyes, al sacerdote Esdras, maestro de la ley del Dios del cielo: &#161;saludos!   \n","readableText":" «De Artajerjes, rey de reyes, al sacerdote Esdras, maestro de la ley del Dios\ndel cielo: ¡saludos!\n\n"},{"verse":"13","text":"&#187;Yo decreto que cualquier israelita de mi reino, incluidos los sacerdotes y levitas, puede ofrecerse como voluntario para regresar contigo a Jerusal&#233;n. \n","readableText":"»Yo decreto que cualquier israelita de mi reino, incluidos los sacerdotes y\nlevitas, puede ofrecerse como voluntario para regresar contigo a Jerusalén.\n\n"},{"verse":"14","text":"Por la presente, yo y mis siete consejeros te ordenamos que averig&#252;es la situaci&#243;n en que est&#225;n Jud&#225; y Jerusal&#233;n, basado en la ley de tu Dios, la cual est&#225; en tus manos. \n","readableText":"Por la presente, yo y mis siete consejeros te ordenamos que averigües la\nsituación en que están Judá y Jerusalén, basado en la ley de tu Dios, la cual\nestá en tus manos.\n\n"},{"verse":"15","text":"Tambi&#233;n te encargamos que lleves contigo plata y oro, los cuales presentamos como una ofrenda voluntaria al Dios de Israel, quien vive en Jerusal&#233;n.   \n","readableText":"También te encargamos que lleves contigo plata y oro, los cuales presentamos\ncomo una ofrenda voluntaria al Dios de Israel, quien vive en Jerusalén.\n\n"},{"verse":"16","text":"&#187;Adem&#225;s, llevar&#225;s toda la plata y el oro que obtengas de la provincia de Babilonia, como tambi&#233;n las ofrendas voluntarias que el pueblo y los sacerdotes ofrezcan para el templo de su Dios en Jerusal&#233;n. \n","readableText":"»Además, llevarás toda la plata y el oro que obtengas de la provincia de\nBabilonia, como también las ofrendas voluntarias que el pueblo y los sacerdotes\nofrezcan para el templo de su Dios en Jerusalén.\n\n"},{"verse":"17","text":"Usar&#225;s estos donativos espec&#237;ficamente para comprar toros, carneros, corderos y las ofrendas de grano y las ofrendas l&#237;quidas correspondientes, para que se ofrezca todo en el altar del templo de tu Dios en Jerusal&#233;n. \n","readableText":"Usarás estos donativos específicamente para comprar toros, carneros, corderos y\nlas ofrendas de grano y las ofrendas líquidas correspondientes, para que se\nofrezca todo en el altar del templo de tu Dios en Jerusalén.\n\n"},{"verse":"18","text":"El oro y la plata que sobren pueden usarse para lo que t&#250; y tus colegas crean que sea la voluntad de su Dios.   \n","readableText":"El oro y la plata que sobren pueden usarse para lo que tú y tus colegas crean\nque sea la voluntad de su Dios.\n\n"},{"verse":"19","text":"&#187;En cuanto a las copas que te confiamos para el servicio del templo de tu Dios, entr&#233;galas todas al Dios de Jerusal&#233;n. \n","readableText":"»En cuanto a las copas que te confiamos para el servicio del templo de tu Dios,\nentrégalas todas al Dios de Jerusalén.\n\n"},{"verse":"20","text":"Si precisas alguna otra cosa para el templo de tu Dios o para otra necesidad similar, puedes tomarla de la tesorer&#237;a real.   \n","readableText":"Si precisas alguna otra cosa para el templo de tu Dios o para otra necesidad\nsimilar, puedes tomarla de la tesorería real.\n\n"},{"verse":"21","text":"&#187;Yo, el rey Artajerjes, por la presente, env&#237;o el siguiente decreto a todos los tesoreros de la provincia situada al occidente del r&#237;o &#201;ufrates:  &#8220;Deben darle a Esdras, el sacerdote y maestro de la ley del Dios del cielo, todo lo que &#233;l les pida. \n","readableText":"»Yo, el rey Artajerjes, por la presente, envío el siguiente decreto a todos los\ntesoreros de la provincia situada al occidente del río Éufrates: “Deben darle a\nEsdras, el sacerdote y maestro de la ley del Dios del cielo, todo lo que él les\npida.\n\n"},{"verse":"22","text":"Le dar&#225;n hasta tres mil cuatrocientos kilos  de plata, quinientas canastas  de trigo, dos mil cien litros de vino, dos mil cien litros de aceite de oliva  y sal en cantidad ilimitada. \n","readableText":"Le darán hasta tres mil cuatrocientos kilos de plata, quinientas canastas de\ntrigo, dos mil cien litros de vino, dos mil cien litros de aceite de oliva y\nsal en cantidad ilimitada.\n\n"},{"verse":"23","text":"Procuren proveer todo lo que el Dios del cielo exija para su templo, pues, &#191;por qu&#233; hemos de correr el riesgo de provocar el enojo de Dios contra los dominios del rey y de sus hijos? \n","readableText":"Procuren proveer todo lo que el Dios del cielo exija para su templo, pues, ¿por\nqué hemos de correr el riesgo de provocar el enojo de Dios contra los dominios\ndel rey y de sus hijos?\n\n"},{"verse":"24","text":"Tambi&#233;n decreto que a ning&#250;n sacerdote, levita, cantor, portero, sirviente del templo ni a ning&#250;n otro trabajador de este templo de Dios se le exija el pago de tributos, derechos aduaneros o peajes de ninguna clase&#8221;.   \n","readableText":"También decreto que a ningún sacerdote, levita, cantor, portero, sirviente del\ntemplo ni a ningún otro trabajador de este templo de Dios se le exija el pago\nde tributos, derechos aduaneros o peajes de ninguna clase”.\n\n"},{"verse":"25","text":"&#187;Y t&#250;, Esdras, usa la sabidur&#237;a que tu Dios te ha dado a fin de nombrar magistrados y jueces que conozcan las leyes de tu Dios, para que gobiernen a toda la gente de la provincia situada al occidente del r&#237;o &#201;ufrates. Ense&#241;a la ley a todo el que no la conozca. \n","readableText":"»Y tú, Esdras, usa la sabiduría que tu Dios te ha dado a fin de nombrar\nmagistrados y jueces que conozcan las leyes de tu Dios, para que gobiernen a\ntoda la gente de la provincia situada al occidente del río Éufrates. Enseña la\nley a todo el que no la conozca.\n\n"},{"verse":"26","text":"Cualquiera que se niegue a obedecer la ley de tu Dios y la ley del rey ser&#225; castigado de inmediato, ya sea por muerte, destierro, confiscaci&#243;n de bienes o encarcelamiento&#187;.   \n","readableText":"Cualquiera que se niegue a obedecer la ley de tu Dios y la ley del rey será\ncastigado de inmediato, ya sea por muerte, destierro, confiscación de bienes o\nencarcelamiento».\n\n"},{"verse":"27","text":"&#161;Alaben al  Se&#241;or , Dios de nuestros antepasados, que hizo que el rey deseara embellecer el templo del  Se&#241;or  en Jerusal&#233;n! \n","readableText":"¡Alaben al Señor , Dios de nuestros antepasados, que hizo que el rey deseara\nembellecer el templo del Señor en Jerusalén!\n\n"},{"verse":"28","text":"&#161;Y al&#225;benlo, porque me demostr&#243; tal amor inagotable al honrarme delante del rey, sus consejeros y todos sus poderosos nobles! Me sent&#237; alentado, porque la bondadosa mano del  Se&#241;or  mi Dios estuvo sobre m&#237;. As&#237; que reun&#237; a algunos de los l&#237;deres de Israel para que regresaran conmigo a Jerusal&#233;n.\n","readableText":"¡Y alábenlo, porque me demostró tal amor inagotable al honrarme delante del\nrey, sus consejeros y todos sus poderosos nobles! Me sentí alentado, porque la\nbondadosa mano del Señor mi Dios estuvo sobre mí. Así que reuní a algunos de\nlos líderes de Israel para que regresaran conmigo a Jerusalén.\n\n"}]}
