{"book":"EZR","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"En ese tiempo, los profetas Hageo y Zacar&#237;as, hijo de Iddo, profetizaron a los jud&#237;os que estaban en Jud&#225; y en Jerusal&#233;n. Hablaron en nombre del Dios de Israel, quien estaba sobre ellos. \n","readableText":"En ese tiempo, los profetas Hageo y Zacarías, hijo de Iddo, profetizaron a los\njudíos que estaban en Judá y en Jerusalén. Hablaron en nombre del Dios de\nIsrael, quien estaba sobre ellos.\n\n"},{"verse":"2","text":"Zorobabel, hijo de Salatiel, y Jes&#250;a, hijo de Jehosadac,  respondieron y continuaron la reconstrucci&#243;n del templo de Dios en Jerusal&#233;n. Los profetas de Dios estaban con ellos y los ayudaban.   \n","readableText":"Zorobabel, hijo de Salatiel, y Jesúa, hijo de Jehosadac, respondieron y\ncontinuaron la reconstrucción del templo de Dios en Jerusalén. Los profetas de\nDios estaban con ellos y los ayudaban.\n\n"},{"verse":"3","text":"Sin embargo, Tatnai, el gobernador de la provincia situada al occidente del r&#237;o &#201;ufrates,  y Setar-boznai junto con sus colegas pronto llegaron a Jerusal&#233;n y preguntaron: &#171;&#191;Qui&#233;n les dio permiso para reconstruir este templo y restaurar esta estructura?&#187;. \n","readableText":"Sin embargo, Tatnai, el gobernador de la provincia situada al occidente del río\nÉufrates, y Setar-boznai junto con sus colegas pronto llegaron a Jerusalén y\npreguntaron: «¿Quién les dio permiso para reconstruir este templo y restaurar\nesta estructura?».\n\n"},{"verse":"4","text":"Tambi&#233;n pidieron  los nombres de todos los varones que trabajaban en la construcci&#243;n del templo; \n","readableText":"También pidieron los nombres de todos los varones que trabajaban en la\nconstrucción del templo;\n\n"},{"verse":"5","text":"pero como Dios cuidaba a su pueblo, no pudieron impedir que los l&#237;deres jud&#237;os siguieran construyendo hasta que se enviara un informe a Dar&#237;o y &#233;l comunicara su decisi&#243;n al respecto.   \n","readableText":"pero como Dios cuidaba a su pueblo, no pudieron impedir que los líderes judíos\nsiguieran construyendo hasta que se enviara un informe a Darío y él comunicara\nsu decisión al respecto.\n\n"},{"verse":"6","text":"La siguiente es una copia de la carta que el gobernador Tatnai, Setar-boznai y los dem&#225;s funcionarios de la provincia situada al occidente del r&#237;o &#201;ufrates le enviaron al rey Dar&#237;o:   \n","readableText":"La siguiente es una copia de la carta que el gobernador Tatnai, Setar-boznai y\nlos demás funcionarios de la provincia situada al occidente del río Éufrates le\nenviaron al rey Darío:\n\n"},{"verse":"7","text":"&#171;Al rey Dar&#237;o: saludos.   \n","readableText":"«Al rey Darío: saludos.\n\n"},{"verse":"8","text":"&#187;El rey deber&#237;a saber que fuimos al sitio donde se construye el templo del gran Dios, en la provincia de Jud&#225;. Lo est&#225;n reconstruyendo con piedras especialmente preparadas y le est&#225;n colocando madera en las murallas. La obra prosigue con gran energ&#237;a y &#233;xito.   \n","readableText":"»El rey debería saber que fuimos al sitio donde se construye el templo del gran\nDios, en la provincia de Judá. Lo están reconstruyendo con piedras\nespecialmente preparadas y le están colocando madera en las murallas. La obra\nprosigue con gran energía y éxito.\n\n"},{"verse":"9","text":"&#187;Les preguntamos a los l&#237;deres: &#8220;&#191;Qui&#233;n les dio permiso para reconstruir este templo y restaurar esta estructura?&#8221;. \n","readableText":"»Les preguntamos a los líderes: “¿Quién les dio permiso para reconstruir este\ntemplo y restaurar esta estructura?”.\n\n"},{"verse":"10","text":"Tambi&#233;n exigimos sus nombres para poder comunicarle a usted qui&#233;nes eran esos l&#237;deres.   \n","readableText":"También exigimos sus nombres para poder comunicarle a usted quiénes eran esos\nlíderes.\n\n"},{"verse":"11","text":"&#187;Ellos dieron la siguiente respuesta: &#8220;Nosotros somos siervos del Dios del cielo y de la tierra, y estamos reconstruyendo el templo que, hace muchos a&#241;os, edific&#243; aqu&#237; un gran rey de Israel. \n","readableText":"»Ellos dieron la siguiente respuesta: “Nosotros somos siervos del Dios del\ncielo y de la tierra, y estamos reconstruyendo el templo que, hace muchos años,\nedificó aquí un gran rey de Israel.\n\n"},{"verse":"12","text":"No obstante, debido a que nuestros antepasados hicieron enojar al Dios del cielo, &#233;l los entreg&#243; en manos de Nabucodonosor, rey de Babilonia,  quien destruy&#243; el templo y desterr&#243; al pueblo a Babilonia. \n","readableText":"No obstante, debido a que nuestros antepasados hicieron enojar al Dios del\ncielo, él los entregó en manos de Nabucodonosor, rey de Babilonia, quien\ndestruyó el templo y desterró al pueblo a Babilonia.\n\n"},{"verse":"13","text":"Sin embargo, el rey Ciro, de Babilonia,  en el primer a&#241;o de su reinado, emiti&#243; un decreto que ordenaba reconstruir el templo de Dios. \n","readableText":"Sin embargo, el rey Ciro, de Babilonia, en el primer año de su reinado, emitió\nun decreto que ordenaba reconstruir el templo de Dios.\n\n"},{"verse":"14","text":"El rey Ciro devolvi&#243; las copas de oro y de plata que Nabucodonosor hab&#237;a tomado del templo de Dios en Jerusal&#233;n y hab&#237;a colocado en el templo de Babilonia. Esas copas fueron retiradas de ese templo y entregadas a un hombre llamado Sesbasar, a quien el rey Ciro hab&#237;a designado gobernador de Jud&#225;. \n","readableText":"El rey Ciro devolvió las copas de oro y de plata que Nabucodonosor había tomado\ndel templo de Dios en Jerusalén y había colocado en el templo de Babilonia.\nEsas copas fueron retiradas de ese templo y entregadas a un hombre llamado\nSesbasar, a quien el rey Ciro había designado gobernador de Judá.\n\n"},{"verse":"15","text":"El rey le indic&#243; que devolviera las copas a su lugar en Jerusal&#233;n y reconstruyera el templo de Dios en su sitio original. \n","readableText":"El rey le indicó que devolviera las copas a su lugar en Jerusalén y\nreconstruyera el templo de Dios en su sitio original.\n\n"},{"verse":"16","text":"As&#237; que ese tal Sesbasar lleg&#243; y ech&#243; los cimientos del templo de Dios en Jerusal&#233;n. Desde entonces, la gente ha estado trabajando en la reconstrucci&#243;n, pero a&#250;n no est&#225; terminado&#8221;.   \n","readableText":"Así que ese tal Sesbasar llegó y echó los cimientos del templo de Dios en\nJerusalén. Desde entonces, la gente ha estado trabajando en la reconstrucción,\npero aún no está terminado”.\n\n"},{"verse":"17","text":"&#187;Por lo tanto, si al rey le place, solicitamos que se haga una investigaci&#243;n en los archivos reales de Babilonia, a fin de descubrir si es verdad que el rey Ciro emiti&#243; un decreto para la reconstrucci&#243;n del templo de Dios en Jerusal&#233;n; y luego, que el rey nos haga saber su decisi&#243;n sobre este asunto&#187;.\n","readableText":"»Por lo tanto, si al rey le place, solicitamos que se haga una investigación en\nlos archivos reales de Babilonia, a fin de descubrir si es verdad que el rey\nCiro emitió un decreto para la reconstrucción del templo de Dios en Jerusalén;\ny luego, que el rey nos haga saber su decisión sobre este asunto».\n\n"}]}
