{"book":"EZR","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Cuando los enemigos de Jud&#225; y de Benjam&#237;n oyeron que los desterrados estaban reconstruyendo un templo al  Se&#241;or , Dios de Israel, \n","readableText":"Cuando los enemigos de Judá y de Benjamín oyeron que los desterrados estaban\nreconstruyendo un templo al Señor , Dios de Israel,\n\n"},{"verse":"2","text":"fueron a ver a Zorobabel y a los otros l&#237;deres, y les dijeron: &#8212;D&#233;jennos participar en la construcci&#243;n junto con ustedes, porque nosotros tambi&#233;n adoramos a su Dios. Le venimos haciendo sacrificios desde que el rey Esar-had&#243;n, de Asiria, nos trajo a estas tierras.   \n","readableText":"fueron a ver a Zorobabel y a los otros líderes, y les dijeron: —Déjennos\nparticipar en la construcción junto con ustedes, porque nosotros también\nadoramos a su Dios. Le venimos haciendo sacrificios desde que el rey Esar-\nhadón, de Asiria, nos trajo a estas tierras.\n\n"},{"verse":"3","text":"Zorobabel, Jes&#250;a y los otros l&#237;deres de Israel respondieron: &#8212;De ninguna manera pueden tomar parte en esta obra. Nosotros solos construiremos el templo para el  Se&#241;or , Dios de Israel, tal como nos orden&#243; Ciro, rey de Persia.   \n","readableText":"Zorobabel, Jesúa y los otros líderes de Israel respondieron: —De ninguna manera\npueden tomar parte en esta obra. Nosotros solos construiremos el templo para el\nSeñor , Dios de Israel, tal como nos ordenó Ciro, rey de Persia.\n\n"},{"verse":"4","text":"Entonces los habitantes del lugar intentaron desalentar e intimidar al pueblo de Jud&#225; para impedirle que siguiera trabajando. \n","readableText":"Entonces los habitantes del lugar intentaron desalentar e intimidar al pueblo\nde Judá para impedirle que siguiera trabajando.\n\n"},{"verse":"5","text":"Sobornaron a algunos funcionarios para que actuaran en contra de ellos y frustraran sus planes. Esta situaci&#243;n continu&#243; durante todo el reinado de Ciro, rey de Persia, y dur&#243; hasta que Dar&#237;o subi&#243; al trono de Persia.   \n","readableText":"Sobornaron a algunos funcionarios para que actuaran en contra de ellos y\nfrustraran sus planes. Esta situación continuó durante todo el reinado de Ciro,\nrey de Persia, y duró hasta que Darío subió al trono de Persia.\n\n"},{"verse":"6","text":"A&#241;os m&#225;s tarde, cuando Jerjes  comenz&#243; su reinado, los enemigos de Jud&#225; escribieron una carta con acusaciones contra el pueblo de Jud&#225; y de Jerusal&#233;n.   \n","readableText":"Años más tarde, cuando Jerjes comenzó su reinado, los enemigos de Judá\nescribieron una carta con acusaciones contra el pueblo de Judá y de Jerusalén.\n\n\n"},{"verse":"7","text":"Tiempo despu&#233;s, durante el reinado de Artajerjes, rey de Persia,  los enemigos de Jud&#225;, dirigidos por Bislam, Mitr&#237;dates y Tabeel, le enviaron una carta a Artajerjes escrita en arameo, que fue traducida al idioma del rey.   \n","readableText":"Tiempo después, durante el reinado de Artajerjes, rey de Persia, los enemigos\nde Judá, dirigidos por Bislam, Mitrídates y Tabeel, le enviaron una carta a\nArtajerjes escrita en arameo, que fue traducida al idioma del rey.\n\n"},{"verse":"8","text":"   El gobernador Rehum y Simsai, el secretario de la corte, escribieron la carta, en la cual le contaban al rey Artajerjes acerca de la situaci&#243;n en Jerusal&#233;n. \n","readableText":" El gobernador Rehum y Simsai, el secretario de la corte, escribieron la carta,\nen la cual le contaban al rey Artajerjes acerca de la situación en Jerusalén.\n\n\n"},{"verse":"9","text":"Saludaban al rey en nombre de todos sus colegas: los jueces y los dirigentes locales, el pueblo de Tarpel, los persas, los babilonios y los de Erec y Susa (es decir, Elam). \n","readableText":"Saludaban al rey en nombre de todos sus colegas: los jueces y los dirigentes\nlocales, el pueblo de Tarpel, los persas, los babilonios y los de Erec y Susa\n(es decir, Elam).\n\n"},{"verse":"10","text":"Tambi&#233;n enviaron saludos de parte del resto del pueblo que el gran y noble Asurbanipal  hab&#237;a deportado y reubicado en Samaria y en todas las tierras vecinas de la provincia situada al occidente del r&#237;o &#201;ufrates.   \n","readableText":"También enviaron saludos de parte del resto del pueblo que el gran y noble\nAsurbanipal había deportado y reubicado en Samaria y en todas las tierras\nvecinas de la provincia situada al occidente del río Éufrates.\n\n"},{"verse":"11","text":"La siguiente es una copia de la carta: &#171;Al rey Artajerjes, de parte de sus leales s&#250;bditos de la provincia situada al occidente del r&#237;o &#201;ufrates:   \n","readableText":"La siguiente es una copia de la carta: «Al rey Artajerjes, de parte de sus\nleales súbditos de la provincia situada al occidente del río Éufrates:\n\n"},{"verse":"12","text":"&#187;El rey deber&#237;a saber que los jud&#237;os que llegaron a Jerusal&#233;n de Babilonia est&#225;n reconstruyendo esa ciudad rebelde y malvada. Ya han echado los cimientos y pronto terminar&#225;n sus murallas. \n","readableText":"»El rey debería saber que los judíos que llegaron a Jerusalén de Babilonia\nestán reconstruyendo esa ciudad rebelde y malvada. Ya han echado los cimientos\ny pronto terminarán sus murallas.\n\n"},{"verse":"13","text":"El rey tambi&#233;n deber&#237;a saber que, si esa ciudad se reconstruye y se completan sus murallas, su reino se ver&#225; perjudicado, porque los jud&#237;os se negar&#225;n a pagar los tributos, los derechos aduaneros y los peajes correspondientes.   \n","readableText":"El rey también debería saber que, si esa ciudad se reconstruye y se completan\nsus murallas, su reino se verá perjudicado, porque los judíos se negarán a\npagar los tributos, los derechos aduaneros y los peajes correspondientes.\n\n"},{"verse":"14","text":"&#187;Ya que nosotros somos leales s&#250;bditos  de usted y no queremos que se deshonre al rey de esa manera, hemos enviado esta informaci&#243;n a su majestad. \n","readableText":"»Ya que nosotros somos leales súbditos de usted y no queremos que se deshonre\nal rey de esa manera, hemos enviado esta información a su majestad.\n\n"},{"verse":"15","text":"Sugerimos que se investigue en los registros de sus antepasados, en los que descubrir&#225; lo rebelde que fue esa ciudad en la antig&#252;edad. De hecho, fue destruida a causa de su larga y conflictiva historia de rebeli&#243;n contra los reyes y las naciones que la controlaban. \n","readableText":"Sugerimos que se investigue en los registros de sus antepasados, en los que\ndescubrirá lo rebelde que fue esa ciudad en la antigüedad. De hecho, fue\ndestruida a causa de su larga y conflictiva historia de rebelión contra los\nreyes y las naciones que la controlaban.\n\n"},{"verse":"16","text":"Advertimos al rey que, si esa ciudad se reconstruye y sus murallas se completan, su majestad perder&#225; la provincia situada al occidente del r&#237;o &#201;ufrates&#187;.   \n","readableText":"Advertimos al rey que, si esa ciudad se reconstruye y sus murallas se\ncompletan, su majestad perderá la provincia situada al occidente del río\nÉufrates».\n\n"},{"verse":"17","text":"Entonces el rey Artajerjes envi&#243; la siguiente respuesta: &#171;Al gobernador Rehum, a Simsai, secretario de la corte, y a sus colegas de Samaria y de toda la provincia situada al occidente del r&#237;o &#201;ufrates: saludos.   \n","readableText":"Entonces el rey Artajerjes envió la siguiente respuesta: «Al gobernador Rehum,\na Simsai, secretario de la corte, y a sus colegas de Samaria y de toda la\nprovincia situada al occidente del río Éufrates: saludos.\n\n"},{"verse":"18","text":"&#187;La carta que me enviaron fue traducida y le&#237;da en mi presencia. \n","readableText":"»La carta que me enviaron fue traducida y leída en mi presencia.\n\n"},{"verse":"19","text":"Orden&#233; que se investigara en los registros y, efectivamente, comprob&#233; que Jerusal&#233;n ha sido un semillero de insurrecci&#243;n contra muchos reyes. De hecho, &#161;la rebeli&#243;n y las revueltas son normales all&#237;! \n","readableText":"Ordené que se investigara en los registros y, efectivamente, comprobé que\nJerusalén ha sido un semillero de insurrección contra muchos reyes. De hecho,\n¡la rebelión y las revueltas son normales allí!\n\n"},{"verse":"20","text":"Reyes poderosos han gobernado Jerusal&#233;n y toda la provincia al occidente del r&#237;o &#201;ufrates, y han recibido tributos, derechos aduaneros y peajes. \n","readableText":"Reyes poderosos han gobernado Jerusalén y toda la provincia al occidente del\nrío Éufrates, y han recibido tributos, derechos aduaneros y peajes.\n\n"},{"verse":"21","text":"Por lo tanto, emitan &#243;rdenes para que esos hombres dejen de trabajar. Queda prohibido reconstruir esa ciudad, a menos que yo lo ordene expresamente. \n","readableText":"Por lo tanto, emitan órdenes para que esos hombres dejen de trabajar. Queda\nprohibido reconstruir esa ciudad, a menos que yo lo ordene expresamente.\n\n"},{"verse":"22","text":"Sean diligentes y no descuiden este asunto, porque no debemos permitir que la situaci&#243;n perjudique los intereses del trono&#187;.   \n","readableText":"Sean diligentes y no descuiden este asunto, porque no debemos permitir que la\nsituación perjudique los intereses del trono».\n\n"},{"verse":"23","text":"Cuando Rehum, Simsai y sus colegas oyeron la lectura de esa carta del rey Artajerjes, se fueron de prisa hacia Jerusal&#233;n. Entonces, con una demostraci&#243;n de fuerza, obligaron a los jud&#237;os a abandonar la construcci&#243;n.   \n","readableText":"Cuando Rehum, Simsai y sus colegas oyeron la lectura de esa carta del rey\nArtajerjes, se fueron de prisa hacia Jerusalén. Entonces, con una demostración\nde fuerza, obligaron a los judíos a abandonar la construcción.\n\n"},{"verse":"24","text":"Por lo tanto, se detuvo la obra del templo de Dios en Jerusal&#233;n, y qued&#243; suspendida hasta el segundo a&#241;o del reinado de Dar&#237;o, rey de Persia.\n","readableText":"Por lo tanto, se detuvo la obra del templo de Dios en Jerusalén, y quedó\nsuspendida hasta el segundo año del reinado de Darío, rey de Persia.\n\n"}]}
