{"book":"EZR","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Entonces el rey Dar&#237;o dio &#243;rdenes para que se investigara en los archivos de Babilonia, los cuales estaban guardados en la tesorer&#237;a. \n","readableText":"Entonces el rey Darío dio órdenes para que se investigara en los archivos de\nBabilonia, los cuales estaban guardados en la tesorería.\n\n"},{"verse":"2","text":"Sin embargo, fue en la fortaleza de Ecbatana, en la provincia de Media, donde se encontr&#243; un rollo que dec&#237;a lo siguiente: &#171;Memorando:   \n","readableText":"Sin embargo, fue en la fortaleza de Ecbatana, en la provincia de Media, donde\nse encontró un rollo que decía lo siguiente: «Memorando:\n\n"},{"verse":"3","text":"&#187;En el primer a&#241;o del reinado del rey Ciro, se emiti&#243; un decreto en relaci&#243;n con el templo de Dios en Jerusal&#233;n. &#187;Que se reconstruya el templo con los cimientos originales en el sitio donde los jud&#237;os sol&#237;an ofrecer sus sacrificios. Su altura ser&#225; de veintisiete metros, y su anchura ser&#225; de veintisiete metros.   \n","readableText":"»En el primer año del reinado del rey Ciro, se emitió un decreto en relación\ncon el templo de Dios en Jerusalén. »Que se reconstruya el templo con los\ncimientos originales en el sitio donde los judíos solían ofrecer sus\nsacrificios. Su altura será de veintisiete metros, y su anchura será de\nveintisiete metros.\n\n"},{"verse":"4","text":"A cada tres hileras de piedras especialmente preparadas, se les pondr&#225; encima una capa de madera. Todos los gastos correr&#225;n por cuenta de la tesorer&#237;a real. \n","readableText":"A cada tres hileras de piedras especialmente preparadas, se les pondrá encima\nuna capa de madera. Todos los gastos correrán por cuenta de la tesorería real.\n\n\n"},{"verse":"5","text":"Adem&#225;s, las copas de oro y de plata que Nabucodonosor tom&#243; del templo de Dios en Jerusal&#233;n y llev&#243; a Babilonia ser&#225;n devueltas a Jerusal&#233;n y colocadas nuevamente en el lugar que corresponden. Que sean devueltas al templo de Dios&#187;.   \n","readableText":"Además, las copas de oro y de plata que Nabucodonosor tomó del templo de Dios\nen Jerusalén y llevó a Babilonia serán devueltas a Jerusalén y colocadas\nnuevamente en el lugar que corresponden. Que sean devueltas al templo de Dios».\n\n\n"},{"verse":"6","text":"Entonces el rey Dar&#237;o envi&#243; el siguiente mensaje: &#171;Por consiguiente, Tatnai, gobernador de la provincia situada al occidente del r&#237;o &#201;ufrates,  y Setar-boznai junto con sus colegas y otros funcionarios del occidente del r&#237;o &#201;ufrates, &#161;mant&#233;nganse bien lejos de all&#237;! \n","readableText":"Entonces el rey Darío envió el siguiente mensaje: «Por consiguiente, Tatnai,\ngobernador de la provincia situada al occidente del río Éufrates, y Setar-\nboznai junto con sus colegas y otros funcionarios del occidente del río\nÉufrates, ¡manténganse bien lejos de allí!\n\n"},{"verse":"7","text":"No estorben la construcci&#243;n del templo de Dios. Dejen que se reconstruya en su sitio original y no le pongan trabas al trabajo del gobernador de Jud&#225; ni al de los ancianos de los jud&#237;os.   \n","readableText":"No estorben la construcción del templo de Dios. Dejen que se reconstruya en su\nsitio original y no le pongan trabas al trabajo del gobernador de Judá ni al de\nlos ancianos de los judíos.\n\n"},{"verse":"8","text":"&#187;Adem&#225;s, por la presente, decreto que ustedes tendr&#225;n que ayudar a esos ancianos de los jud&#237;os mientras reconstruyan el templo de Dios. Ustedes tienen que pagar el costo total de la obra, sin demora, con los impuestos que se recaudan en la provincia situada al occidente del r&#237;o &#201;ufrates, a fin de que la construcci&#243;n no se interrumpa.   \n","readableText":"»Además, por la presente, decreto que ustedes tendrán que ayudar a esos\nancianos de los judíos mientras reconstruyan el templo de Dios. Ustedes tienen\nque pagar el costo total de la obra, sin demora, con los impuestos que se\nrecaudan en la provincia situada al occidente del río Éufrates, a fin de que la\nconstrucción no se interrumpa.\n\n"},{"verse":"9","text":"&#187;Denles a los sacerdotes de Jerusal&#233;n todo lo que necesiten, sean becerros, carneros o corderos, para las ofrendas quemadas que presenten al Dios del cielo; y sin falta, prov&#233;anles toda la sal y todo el trigo, el vino y el aceite de oliva que requieran para cada d&#237;a. \n","readableText":"»Denles a los sacerdotes de Jerusalén todo lo que necesiten, sean becerros,\ncarneros o corderos, para las ofrendas quemadas que presenten al Dios del\ncielo; y sin falta, provéanles toda la sal y todo el trigo, el vino y el aceite\nde oliva que requieran para cada día.\n\n"},{"verse":"10","text":"Entonces ellos podr&#225;n ofrecer sacrificios aceptables al Dios del cielo y orar por el bienestar del rey y sus hijos.   \n","readableText":"Entonces ellos podrán ofrecer sacrificios aceptables al Dios del cielo y orar\npor el bienestar del rey y sus hijos.\n\n"},{"verse":"11","text":"&#187;Tambi&#233;n declaro que a los que violen de cualquier manera este decreto se les arrancar&#225; una viga de su casa; luego, ser&#225;n levantados y atravesados en ella, y su casa ser&#225; reducida a un mont&#243;n de escombros.   \n","readableText":"»También declaro que a los que violen de cualquier manera este decreto se les\narrancará una viga de su casa; luego, serán levantados y atravesados en ella, y\nsu casa será reducida a un montón de escombros.\n\n"},{"verse":"12","text":"Que el Dios que eligi&#243; la ciudad de Jerusal&#233;n como el lugar donde se d&#233; honra a su nombre destruya a cualquier rey o naci&#243;n que viole este mandato y destruya este templo. &#187;Yo, Dar&#237;o, he emitido el presente decreto. Que se obedezca al pie de la letra&#187;.   \n","readableText":"Que el Dios que eligió la ciudad de Jerusalén como el lugar donde se dé honra a\nsu nombre destruya a cualquier rey o nación que viole este mandato y destruya\neste templo. »Yo, Darío, he emitido el presente decreto. Que se obedezca al pie\nde la letra».\n\n"},{"verse":"13","text":"Tatnai, gobernador de la provincia situada al occidente del r&#237;o &#201;ufrates, y Setar-boznai junto con sus colegas acataron enseguida el mandato del rey Dar&#237;o. \n","readableText":"Tatnai, gobernador de la provincia situada al occidente del río Éufrates, y\nSetar-boznai junto con sus colegas acataron enseguida el mandato del rey Darío.\n\n\n"},{"verse":"14","text":"As&#237; que los ancianos de los jud&#237;os continuaron la obra y fueron muy animados por la predicaci&#243;n de los profetas Hageo y Zacar&#237;as, hijo de Iddo. Por fin el templo qued&#243; terminado, como lo hab&#237;a ordenado el Dios de Israel y decretado Ciro, Dar&#237;o y Artajerjes, reyes de Persia. \n","readableText":"Así que los ancianos de los judíos continuaron la obra y fueron muy animados\npor la predicación de los profetas Hageo y Zacarías, hijo de Iddo. Por fin el\ntemplo quedó terminado, como lo había ordenado el Dios de Israel y decretado\nCiro, Darío y Artajerjes, reyes de Persia.\n\n"},{"verse":"15","text":"La construcci&#243;n del templo se complet&#243; el 12 de marzo,  durante el sexto a&#241;o del reinado de Dar&#237;o.   \n","readableText":"La construcción del templo se completó el 12 de marzo, durante el sexto año del\nreinado de Darío.\n\n"},{"verse":"16","text":"Luego, el pueblo de Israel, los sacerdotes, los levitas y todos los dem&#225;s que hab&#237;an regresado del destierro dedicaron el templo de Dios con gran alegr&#237;a. \n","readableText":"Luego, el pueblo de Israel, los sacerdotes, los levitas y todos los demás que\nhabían regresado del destierro dedicaron el templo de Dios con gran alegría.\n\n"},{"verse":"17","text":"Durante la ceremonia de dedicaci&#243;n del templo de Dios, sacrificaron cien becerros, doscientos carneros y cuatrocientos corderos. Tambi&#233;n presentaron doce chivos como ofrenda por el pecado de las doce tribus de Israel. \n","readableText":"Durante la ceremonia de dedicación del templo de Dios, sacrificaron cien\nbecerros, doscientos carneros y cuatrocientos corderos. También presentaron\ndoce chivos como ofrenda por el pecado de las doce tribus de Israel.\n\n"},{"verse":"18","text":"Luego los sacerdotes y levitas se agruparon seg&#250;n sus diferentes divisiones para servir en el templo de Dios en Jerusal&#233;n, tal como est&#225; establecido en el libro de Mois&#233;s.   \n","readableText":"Luego los sacerdotes y levitas se agruparon según sus diferentes divisiones\npara servir en el templo de Dios en Jerusalén, tal como está establecido en el\nlibro de Moisés.\n\n"},{"verse":"19","text":"Los que regresaron del destierro celebraron la Pascua el 21 de abril.   \n","readableText":"Los que regresaron del destierro celebraron la Pascua el 21 de abril.\n\n"},{"verse":"20","text":"Los sacerdotes y los levitas se hab&#237;an purificado y estaban ceremonialmente puros. As&#237; que mataron el cordero de la Pascua para todos los que regresaron del destierro, para sus hermanos sacerdotes y para ellos mismos. \n","readableText":"Los sacerdotes y los levitas se habían purificado y estaban ceremonialmente\npuros. Así que mataron el cordero de la Pascua para todos los que regresaron\ndel destierro, para sus hermanos sacerdotes y para ellos mismos.\n\n"},{"verse":"21","text":"El pueblo de Israel que hab&#237;a regresado del destierro comi&#243; la cena de Pascua junto con los dem&#225;s de la tierra que hab&#237;an dejado sus pr&#225;cticas corruptas para adorar al  Se&#241;or , Dios de Israel. \n","readableText":"El pueblo de Israel que había regresado del destierro comió la cena de Pascua\njunto con los demás de la tierra que habían dejado sus prácticas corruptas para\nadorar al Señor , Dios de Israel.\n\n"},{"verse":"22","text":"Luego celebraron el Festival de los Panes sin Levadura durante siete d&#237;as. Hubo mucha alegr&#237;a en toda la tierra, porque el  Se&#241;or  hab&#237;a hecho que el rey de Asiria  les diera su favor al ayudarlos a reconstruir el templo de Dios, el Dios de Israel.\n","readableText":"Luego celebraron el Festival de los Panes sin Levadura durante siete días. Hubo\nmucha alegría en toda la tierra, porque el Señor había hecho que el rey de\nAsiria les diera su favor al ayudarlos a reconstruir el templo de Dios, el Dios\nde Israel.\n\n"}]}
