{"book":"EZR","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"A comienzos del oto&#241;o,  cuando los israelitas ya se hab&#237;an establecido en sus ciudades, todo el pueblo se reuni&#243; en Jerusal&#233;n con un mismo prop&#243;sito. \n","readableText":"A comienzos del otoño, cuando los israelitas ya se habían establecido en sus\nciudades, todo el pueblo se reunió en Jerusalén con un mismo propósito.\n\n"},{"verse":"2","text":"Entonces Jes&#250;a, hijo de Jehosadac,  se uni&#243; a sus hermanos sacerdotes y a Zorobabel, hijo de Salatiel, con su familia, para reconstruir el altar del Dios de Israel. Quer&#237;an sacrificar ofrendas quemadas sobre el altar, seg&#250;n las instrucciones de la ley de Mois&#233;s, hombre de Dios. \n","readableText":"Entonces Jesúa, hijo de Jehosadac, se unió a sus hermanos sacerdotes y a\nZorobabel, hijo de Salatiel, con su familia, para reconstruir el altar del Dios\nde Israel. Querían sacrificar ofrendas quemadas sobre el altar, según las\ninstrucciones de la ley de Moisés, hombre de Dios.\n\n"},{"verse":"3","text":"A pesar de que ten&#237;an miedo de los lugare&#241;os, reconstruyeron el altar en su sitio original. Luego, cada ma&#241;ana y cada tarde, comenzaron a sacrificar ofrendas quemadas al  Se&#241;or  sobre el altar.   \n","readableText":"A pesar de que tenían miedo de los lugareños, reconstruyeron el altar en su\nsitio original. Luego, cada mañana y cada tarde, comenzaron a sacrificar\nofrendas quemadas al Señor sobre el altar.\n\n"},{"verse":"4","text":"Celebraron el Festival de las Enramadas como est&#225; establecido en la ley y sacrificaron la cantidad espec&#237;fica de ofrendas quemadas para cada d&#237;a del festival. \n","readableText":"Celebraron el Festival de las Enramadas como está establecido en la ley y\nsacrificaron la cantidad específica de ofrendas quemadas para cada día del\nfestival.\n\n"},{"verse":"5","text":"Tambi&#233;n ofrecieron las ofrendas quemadas habituales y las ofrendas requeridas para las celebraciones de luna nueva y los festivales anuales, tal como lo hab&#237;a establecido el  Se&#241;or . La gente tambi&#233;n entreg&#243; ofrendas voluntarias al  Se&#241;or . \n","readableText":"También ofrecieron las ofrendas quemadas habituales y las ofrendas requeridas\npara las celebraciones de luna nueva y los festivales anuales, tal como lo\nhabía establecido el Señor . La gente también entregó ofrendas voluntarias al\nSeñor .\n\n"},{"verse":"6","text":"Quince d&#237;as antes de que comenzara el Festival de las Enramadas,  los sacerdotes empezaron a sacrificar ofrendas quemadas al  Se&#241;or . Esto ocurri&#243; aun antes de que comenzaran a echar los cimientos del templo del  Se&#241;or .   \n","readableText":"Quince días antes de que comenzara el Festival de las Enramadas, los sacerdotes\nempezaron a sacrificar ofrendas quemadas al Señor . Esto ocurrió aun antes de\nque comenzaran a echar los cimientos del templo del Señor .\n\n"},{"verse":"7","text":"Luego el pueblo contrat&#243; alba&#241;iles y carpinteros, y compr&#243; troncos de cedro de los habitantes de Tiro y Sid&#243;n, a quienes les pagaron con alimentos, vino y aceite de oliva. Transportaron troncos desde las monta&#241;as del L&#237;bano hasta Jope haci&#233;ndolos flotar a lo largo de la costa del mar Mediterr&#225;neo,  ya que el rey Ciro hab&#237;a dado permiso para hacerlo.   \n","readableText":"Luego el pueblo contrató albañiles y carpinteros, y compró troncos de cedro de\nlos habitantes de Tiro y Sidón, a quienes les pagaron con alimentos, vino y\naceite de oliva. Transportaron troncos desde las montañas del Líbano hasta Jope\nhaciéndolos flotar a lo largo de la costa del mar Mediterráneo, ya que el rey\nCiro había dado permiso para hacerlo.\n\n"},{"verse":"8","text":"La construcci&#243;n del templo de Dios comenz&#243; a mediados de la primavera,  en el segundo a&#241;o despu&#233;s de la llegada a Jerusal&#233;n. La fuerza laboral estaba formada por todos los que hab&#237;an regresado del destierro, entre ellos Zorobabel, hijo de Salatiel, Jes&#250;a, hijo de Jehosadac, junto con sus hermanos sacerdotes y todos los levitas. Pusieron al frente de la reconstrucci&#243;n del templo del  Se&#241;or  a los levitas mayores de veinte a&#241;os de edad. \n","readableText":"La construcción del templo de Dios comenzó a mediados de la primavera, en el\nsegundo año después de la llegada a Jerusalén. La fuerza laboral estaba formada\npor todos los que habían regresado del destierro, entre ellos Zorobabel, hijo\nde Salatiel, Jesúa, hijo de Jehosadac, junto con sus hermanos sacerdotes y\ntodos los levitas. Pusieron al frente de la reconstrucción del templo del Señor\na los levitas mayores de veinte años de edad.\n\n"},{"verse":"9","text":"Jes&#250;a, sus hijos y parientes, junto con Cadmiel y sus hijos, todos descendientes de Hodav&#237;as,  supervisaron a los que trabajaban en el templo de Dios. Para esta tarea contaron con la colaboraci&#243;n de los levitas de la familia de Henadad.   \n","readableText":"Jesúa, sus hijos y parientes, junto con Cadmiel y sus hijos, todos\ndescendientes de Hodavías, supervisaron a los que trabajaban en el templo de\nDios. Para esta tarea contaron con la colaboración de los levitas de la familia\nde Henadad.\n\n"},{"verse":"10","text":"Cuando los constructores terminaron los cimientos del templo del  Se&#241;or , los sacerdotes se pusieron sus mantos y tomaron su lugar para tocar sus trompetas. Luego los levitas descendientes de Asaf hicieron sonar sus c&#237;mbalos para alabar al  Se&#241;or , tal como lo hab&#237;a establecido el rey David. \n","readableText":"Cuando los constructores terminaron los cimientos del templo del Señor , los\nsacerdotes se pusieron sus mantos y tomaron su lugar para tocar sus trompetas.\nLuego los levitas descendientes de Asaf hicieron sonar sus címbalos para alabar\nal Señor , tal como lo había establecido el rey David.\n\n"},{"verse":"11","text":"Con alabanza y agradecimiento entonaron el siguiente canto al  Se&#241;or : &#171;&#161;&#201;l es tan bueno! &#161;Su fiel amor por Israel permanece para siempre!&#187;. Luego todo el pueblo dio un fuerte grito, alabando al  Se&#241;or , porque se hab&#237;an echado los cimientos del templo del  Se&#241;or .   \n","readableText":"Con alabanza y agradecimiento entonaron el siguiente canto al Señor : «¡Él es\ntan bueno! ¡Su fiel amor por Israel permanece para siempre!». Luego todo el\npueblo dio un fuerte grito, alabando al Señor , porque se habían echado los\ncimientos del templo del Señor .\n\n"},{"verse":"12","text":"Sin embargo, muchos de los sacerdotes, levitas y otros l&#237;deres de edad avanzada que hab&#237;an visto el primer templo lloraron en voz alta al ver los cimientos del nuevo templo. Los dem&#225;s, en cambio, gritaban de alegr&#237;a. \n","readableText":"Sin embargo, muchos de los sacerdotes, levitas y otros líderes de edad avanzada\nque habían visto el primer templo lloraron en voz alta al ver los cimientos del\nnuevo templo. Los demás, en cambio, gritaban de alegría.\n\n"},{"verse":"13","text":"Los gritos de alegr&#237;a se mezclaron con el llanto y produjeron un clamor que pod&#237;a o&#237;rse a gran distancia.\n","readableText":"Los gritos de alegría se mezclaron con el llanto y produjeron un clamor que\npodía oírse a gran distancia.\n\n"}]}
