{"book":"MAT","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Vinieron los fariseos y los saduceos para tentarle, y le pidieron que les mostrase se&#241;al  del cielo. \n","readableText":"Vinieron los fariseos y los saduceos para tentarle, y le pidieron que les\nmostrase señal del cielo.\n\n"},{"verse":"2","text":"Mas &#233;l respondiendo, les dijo: Cuando anochece, dec&#237;s: Buen tiempo; porque el cielo tiene arreboles. \n","readableText":"Mas él respondiendo, les dijo: Cuando anochece, decís: Buen tiempo; porque el\ncielo tiene arreboles.\n\n"},{"verse":"3","text":"Y por la ma&#241;ana: Hoy habr&#225; tempestad; porque tiene arreboles el cielo nublado. &#161;Hip&#243;critas! Sab&#233;is distinguir el aspecto del cielo, &#161;mas las se&#241;ales de los tiempos no pod&#233;is! \n","readableText":"Y por la mañana: Hoy habrá tempestad; porque tiene arreboles el cielo nublado.\n¡Hipócritas! Sabéis distinguir el aspecto del cielo, ¡mas las señales de los\ntiempos no podéis!\n\n"},{"verse":"4","text":"La generaci&#243;n mala y ad&#250;ltera demanda se&#241;al;  pero se&#241;al no le ser&#225; dada, sino la se&#241;al del profeta Jon&#225;s.  Y dej&#225;ndolos, se fue.   \n","readableText":"La generación mala y adúltera demanda señal; pero señal no le será dada, sino\nla señal del profeta Jonás. Y dejándolos, se fue.\n\n"},{"verse":"5","text":"Llegando sus disc&#237;pulos al otro lado, se hab&#237;an olvidado de traer pan. \n","readableText":"Llegando sus discípulos al otro lado, se habían olvidado de traer pan.\n\n"},{"verse":"6","text":"Y Jes&#250;s les dijo: Mirad, guardaos de la levadura de los fariseos  y de los saduceos. \n","readableText":"Y Jesús les dijo: Mirad, guardaos de la levadura de los fariseos y de los\nsaduceos.\n\n"},{"verse":"7","text":"Ellos pensaban dentro de s&#237;, diciendo: Esto dice porque no trajimos pan. \n","readableText":"Ellos pensaban dentro de sí, diciendo: Esto dice porque no trajimos pan.\n\n"},{"verse":"8","text":"Y entendi&#233;ndolo Jes&#250;s, les dijo: &#191;Por qu&#233; pens&#225;is dentro de vosotros, hombres de poca fe, que no ten&#233;is pan? \n","readableText":"Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres\nde poca fe, que no tenéis pan?\n\n"},{"verse":"9","text":"&#191;No entend&#233;is a&#250;n, ni os acord&#225;is de los cinco panes entre cinco mil hombres,  y cu&#225;ntas cestas recogisteis? \n","readableText":"¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y\ncuántas cestas recogisteis?\n\n"},{"verse":"10","text":"&#191;Ni de los siete panes entre cuatro mil,  y cu&#225;ntas canastas recogisteis? \n","readableText":"¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?\n\n"},{"verse":"11","text":"&#191;C&#243;mo es que no entend&#233;is que no fue por el pan que os dije que os guardaseis de la levadura de los fariseos y de los saduceos? \n","readableText":"¿Cómo es que no entendéis que no fue por el pan que os dije que os guardaseis\nde la levadura de los fariseos y de los saduceos?\n\n"},{"verse":"12","text":"Entonces entendieron que no les hab&#237;a dicho que se guardasen de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.   \n","readableText":"Entonces entendieron que no les había dicho que se guardasen de la levadura del\npan, sino de la doctrina de los fariseos y de los saduceos.\n\n"},{"verse":"13","text":"Viniendo Jes&#250;s a la regi&#243;n de Cesarea de Filipo, pregunt&#243; a sus disc&#237;pulos, diciendo: &#191;Qui&#233;n dicen los hombres que es el Hijo del Hombre? \n","readableText":"Viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos,\ndiciendo: ¿Quién dicen los hombres que es el Hijo del Hombre?\n\n"},{"verse":"14","text":"Ellos dijeron: Unos, Juan el Bautista; otros, El&#237;as; y otros, Jerem&#237;as, o alguno de los profetas.   \n","readableText":"Ellos dijeron: Unos, Juan el Bautista; otros, Elías; y otros, Jeremías, o\nalguno de los profetas.\n\n"},{"verse":"15","text":"&#201;l les dijo: Y vosotros, &#191;qui&#233;n dec&#237;s que soy yo? \n","readableText":"Él les dijo: Y vosotros, ¿quién decís que soy yo?\n\n"},{"verse":"16","text":"Respondiendo Sim&#243;n Pedro, dijo: T&#250; eres el Cristo, el Hijo del Dios viviente.   \n","readableText":"Respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente.\n\n\n"},{"verse":"17","text":"Entonces le respondi&#243; Jes&#250;s: Bienaventurado eres, Sim&#243;n, hijo de Jon&#225;s, porque no te lo revel&#243; carne ni sangre, sino mi Padre que est&#225; en los cielos. \n","readableText":"Entonces le respondió Jesús: Bienaventurado eres, Simón, hijo de Jonás, porque\nno te lo reveló carne ni sangre, sino mi Padre que está en los cielos.\n\n"},{"verse":"18","text":"Y yo tambi&#233;n te digo, que t&#250; eres Pedro,  y sobre esta roca  edificar&#233; mi iglesia; y las puertas del Hades no prevalecer&#225;n contra ella. \n","readableText":"Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi\niglesia; y las puertas del Hades no prevalecerán contra ella.\n\n"},{"verse":"19","text":"Y a ti te dar&#233; las llaves del reino de los cielos; y todo lo que atares en la tierra ser&#225; atado en los cielos; y todo lo que desatares en la tierra ser&#225; desatado en los cielos.   \n","readableText":"Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la\ntierra será atado en los cielos; y todo lo que desatares en la tierra será\ndesatado en los cielos.\n\n"},{"verse":"20","text":"Entonces mand&#243; a sus disc&#237;pulos que a nadie dijesen que &#233;l era Jes&#250;s el Cristo.   \n","readableText":"Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo.\n\n\n"},{"verse":"21","text":"Desde entonces comenz&#243; Jes&#250;s a declarar a sus disc&#237;pulos que le era necesario ir a Jerusal&#233;n y padecer mucho de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer d&#237;a. \n","readableText":"Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario\nir a Jerusalén y padecer mucho de los ancianos, de los principales sacerdotes y\nde los escribas; y ser muerto, y resucitar al tercer día.\n\n"},{"verse":"22","text":"Entonces Pedro, tom&#225;ndolo aparte, comenz&#243; a reconvenirle, diciendo: Se&#241;or, ten compasi&#243;n de ti; en ninguna manera esto te acontezca. \n","readableText":"Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo: Señor, ten\ncompasión de ti; en ninguna manera esto te acontezca.\n\n"},{"verse":"23","text":"Pero &#233;l, volvi&#233;ndose, dijo a Pedro: &#161;Qu&#237;tate de delante de m&#237;, Satan&#225;s!; me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.   \n","readableText":"Pero él, volviéndose, dijo a Pedro: ¡Quítate de delante de mí, Satanás!; me\neres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los\nhombres.\n\n"},{"verse":"24","text":"Entonces Jes&#250;s dijo a sus disc&#237;pulos: Si alguno quiere venir en pos de m&#237;, ni&#233;guese a s&#237; mismo, y tome su cruz, y s&#237;game.   \n","readableText":"Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí,\nniéguese a sí mismo, y tome su cruz, y sígame.\n\n"},{"verse":"25","text":"Porque todo el que quiera salvar su vida, la perder&#225;; y todo el que pierda su vida por causa de m&#237;, la hallar&#225;.   \n","readableText":"Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su\nvida por causa de mí, la hallará.\n\n"},{"verse":"26","text":"Porque &#191;qu&#233; aprovechar&#225; al hombre, si ganare todo el mundo, y perdiere su alma? &#191;O qu&#233; recompensa dar&#225; el hombre por su alma? \n","readableText":"Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma?\n¿O qué recompensa dará el hombre por su alma?\n\n"},{"verse":"27","text":"Porque el Hijo del Hombre vendr&#225; en la gloria de su Padre con sus &#225;ngeles,  y entonces pagar&#225; a cada uno conforme a sus obras.   \n","readableText":"Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y\nentonces pagará a cada uno conforme a sus obras.\n\n"},{"verse":"28","text":"De cierto os digo que hay algunos de los que est&#225;n aqu&#237;, que no gustar&#225;n la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.\n","readableText":"De cierto os digo que hay algunos de los que están aquí, que no gustarán la\nmuerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.\n\n"}]}
