{"book":"MAT","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"En aquel tiempo iba Jes&#250;s por los sembrados en un d&#237;a de reposo;  y sus disc&#237;pulos tuvieron hambre, y comenzaron a arrancar espigas  y a comer. \n","readableText":"En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus\ndiscípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer.\n\n"},{"verse":"2","text":"Vi&#233;ndolo los fariseos, le dijeron: He aqu&#237; tus disc&#237;pulos hacen lo que no es l&#237;cito hacer en el d&#237;a de reposo.   \n","readableText":"Viéndolo los fariseos, le dijeron: He aquí tus discípulos hacen lo que no es\nlícito hacer en el día de reposo.\n\n"},{"verse":"3","text":"Pero &#233;l les dijo: &#191;No hab&#233;is le&#237;do lo que hizo David, cuando &#233;l y los que con &#233;l estaban tuvieron hambre; \n","readableText":"Pero él les dijo: ¿No habéis leído lo que hizo David, cuando él y los que con\nél estaban tuvieron hambre;\n\n"},{"verse":"4","text":"c&#243;mo entr&#243; en la casa de Dios, y comi&#243; los panes de la proposici&#243;n,  que no les era l&#237;cito comer ni a &#233;l ni a los que con &#233;l estaban, sino solamente a los sacerdotes?   \n","readableText":"cómo entró en la casa de Dios, y comió los panes de la proposición, que no les\nera lícito comer ni a él ni a los que con él estaban, sino solamente a los\nsacerdotes?\n\n"},{"verse":"5","text":"&#191;O no hab&#233;is le&#237;do en la ley, c&#243;mo en el d&#237;a de reposo  los sacerdotes en el templo profanan el d&#237;a de reposo,  y son sin culpa?   \n","readableText":"¿O no habéis leído en la ley, cómo en el día de reposo los sacerdotes en el\ntemplo profanan el día de reposo, y son sin culpa?\n\n"},{"verse":"6","text":"Pues os digo que uno mayor que el templo est&#225; aqu&#237;. \n","readableText":"Pues os digo que uno mayor que el templo está aquí.\n\n"},{"verse":"7","text":"Y si supieseis qu&#233; significa:  Misericordia quiero, y no sacrificio,  no condenar&#237;ais a los inocentes; \n","readableText":"Y si supieseis qué significa: Misericordia quiero, y no sacrificio, no\ncondenaríais a los inocentes;\n\n"},{"verse":"8","text":"porque el Hijo del Hombre es Se&#241;or del d&#237;a de reposo.   \n","readableText":"porque el Hijo del Hombre es Señor del día de reposo.\n\n"},{"verse":"9","text":"Pasando de all&#237;, vino a la sinagoga de ellos. \n","readableText":"Pasando de allí, vino a la sinagoga de ellos.\n\n"},{"verse":"10","text":"Y he aqu&#237; hab&#237;a all&#237; uno que ten&#237;a seca una mano; y preguntaron a Jes&#250;s, para poder acusarle: &#191;Es l&#237;cito sanar en el d&#237;a de reposo?   \n","readableText":"Y he aquí había allí uno que tenía seca una mano; y preguntaron a Jesús, para\npoder acusarle: ¿Es lícito sanar en el día de reposo?\n\n"},{"verse":"11","text":"&#201;l les dijo: &#191;Qu&#233; hombre habr&#225; de vosotros, que tenga una oveja, y si esta cayere en un hoyo en d&#237;a de reposo,  no le eche mano, y la levante?   \n","readableText":"Él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si esta\ncayere en un hoyo en día de reposo, no le eche mano, y la levante?\n\n"},{"verse":"12","text":"Pues &#191;cu&#225;nto m&#225;s vale un hombre que una oveja? Por consiguiente, es l&#237;cito hacer el bien en los d&#237;as de reposo.   \n","readableText":"Pues ¿cuánto más vale un hombre que una oveja? Por consiguiente, es lícito\nhacer el bien en los días de reposo.\n\n"},{"verse":"13","text":"Entonces dijo a aquel hombre: Extiende tu mano. Y &#233;l la extendi&#243;, y le fue restaurada sana como la otra. \n","readableText":"Entonces dijo a aquel hombre: Extiende tu mano. Y él la extendió, y le fue\nrestaurada sana como la otra.\n\n"},{"verse":"14","text":"Y salidos los fariseos, tuvieron consejo contra Jes&#250;s para destruirle.   \n","readableText":"Y salidos los fariseos, tuvieron consejo contra Jesús para destruirle.\n\n"},{"verse":"15","text":"Sabiendo esto Jes&#250;s, se apart&#243; de all&#237;; y le sigui&#243; mucha gente, y sanaba a todos, \n","readableText":"Sabiendo esto Jesús, se apartó de allí; y le siguió mucha gente, y sanaba a\ntodos,\n\n"},{"verse":"16","text":"y les encargaba rigurosamente que no le descubriesen; \n","readableText":"y les encargaba rigurosamente que no le descubriesen;\n\n"},{"verse":"17","text":"para que se cumpliese lo dicho por el profeta Isa&#237;as, cuando dijo:   \n","readableText":"para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:\n\n"},{"verse":"18","text":"He aqu&#237; mi siervo, a quien he escogido; Mi Amado, en quien se agrada mi alma; Pondr&#233; mi Esp&#237;ritu sobre &#233;l, Y a los gentiles anunciar&#225; juicio.   \n","readableText":"He aquí mi siervo, a quien he escogido; Mi Amado, en quien se agrada mi alma;\nPondré mi Espíritu sobre él, Y a los gentiles anunciará juicio.\n\n"},{"verse":"19","text":"No contender&#225;, ni vocear&#225;, Ni nadie oir&#225; en las calles su voz.   \n","readableText":"No contenderá, ni voceará, Ni nadie oirá en las calles su voz.\n\n"},{"verse":"20","text":"La ca&#241;a cascada no quebrar&#225;, Y el p&#225;bilo que humea no apagar&#225;, Hasta que saque a victoria el juicio.   \n","readableText":"La caña cascada no quebrará, Y el pábilo que humea no apagará, Hasta que saque\na victoria el juicio.\n\n"},{"verse":"21","text":"Y en su nombre esperar&#225;n los gentiles.   \n","readableText":"Y en su nombre esperarán los gentiles.\n\n"},{"verse":"22","text":"Entonces fue tra&#237;do a &#233;l un endemoniado, ciego y mudo; y le san&#243;, de tal manera que el ciego y mudo ve&#237;a y hablaba. \n","readableText":"Entonces fue traído a él un endemoniado, ciego y mudo; y le sanó, de tal manera\nque el ciego y mudo veía y hablaba.\n\n"},{"verse":"23","text":"Y toda la gente estaba at&#243;nita, y dec&#237;a: &#191;Ser&#225; este aquel Hijo de David? \n","readableText":"Y toda la gente estaba atónita, y decía: ¿Será este aquel Hijo de David?\n\n"},{"verse":"24","text":"Mas los fariseos, al o&#237;rlo, dec&#237;an: Este no echa fuera los demonios sino por Beelzeb&#250;, pr&#237;ncipe de los demonios.   \n","readableText":"Mas los fariseos, al oírlo, decían: Este no echa fuera los demonios sino por\nBeelzebú, príncipe de los demonios.\n\n"},{"verse":"25","text":"Sabiendo Jes&#250;s los pensamientos de ellos, les dijo: Todo reino dividido contra s&#237; mismo, es asolado, y toda ciudad o casa dividida contra s&#237; misma, no permanecer&#225;. \n","readableText":"Sabiendo Jesús los pensamientos de ellos, les dijo: Todo reino dividido contra\nsí mismo, es asolado, y toda ciudad o casa dividida contra sí misma, no\npermanecerá.\n\n"},{"verse":"26","text":"Y si Satan&#225;s echa fuera a Satan&#225;s, contra s&#237; mismo est&#225; dividido; &#191;c&#243;mo, pues, permanecer&#225; su reino? \n","readableText":"Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues,\npermanecerá su reino?\n\n"},{"verse":"27","text":"Y si yo echo fuera los demonios por Beelzeb&#250;, &#191;por qui&#233;n los echan vuestros hijos? Por tanto, ellos ser&#225;n vuestros jueces. \n","readableText":"Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros\nhijos? Por tanto, ellos serán vuestros jueces.\n\n"},{"verse":"28","text":"Pero si yo por el Esp&#237;ritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios. \n","readableText":"Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha\nllegado a vosotros el reino de Dios.\n\n"},{"verse":"29","text":"Porque &#191;c&#243;mo puede alguno entrar en la casa del hombre fuerte, y saquear sus bienes, si primero no le ata? Y entonces podr&#225; saquear su casa. \n","readableText":"Porque ¿cómo puede alguno entrar en la casa del hombre fuerte, y saquear sus\nbienes, si primero no le ata? Y entonces podrá saquear su casa.\n\n"},{"verse":"30","text":"El que no es conmigo, contra m&#237; es;  y el que conmigo no recoge, desparrama. \n","readableText":"El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.\n\n"},{"verse":"31","text":"Por tanto os digo: Todo pecado y blasfemia ser&#225; perdonado a los hombres; mas la blasfemia contra el Esp&#237;ritu no les ser&#225; perdonada. \n","readableText":"Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la\nblasfemia contra el Espíritu no les será perdonada.\n\n"},{"verse":"32","text":"A cualquiera que dijere alguna palabra contra el Hijo del Hombre, le ser&#225; perdonado; pero al que hable contra el Esp&#237;ritu Santo, no le ser&#225; perdonado, ni en este siglo ni en el venidero.   \n","readableText":"A cualquiera que dijere alguna palabra contra el Hijo del Hombre, le será\nperdonado; pero al que hable contra el Espíritu Santo, no le será perdonado, ni\nen este siglo ni en el venidero.\n\n"},{"verse":"33","text":"O haced el &#225;rbol bueno, y su fruto bueno, o haced el &#225;rbol malo, y su fruto malo; porque por el fruto se conoce el &#225;rbol.   \n","readableText":"O haced el árbol bueno, y su fruto bueno, o haced el árbol malo, y su fruto\nmalo; porque por el fruto se conoce el árbol.\n\n"},{"verse":"34","text":"&#161;Generaci&#243;n de v&#237;boras!  &#191;C&#243;mo pod&#233;is hablar lo bueno, siendo malos? Porque de la abundancia del coraz&#243;n habla la boca.   \n","readableText":"¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos? Porque de\nla abundancia del corazón habla la boca.\n\n"},{"verse":"35","text":"El hombre bueno, del buen tesoro del coraz&#243;n saca buenas cosas; y el hombre malo, del mal tesoro saca malas cosas. \n","readableText":"El hombre bueno, del buen tesoro del corazón saca buenas cosas; y el hombre\nmalo, del mal tesoro saca malas cosas.\n\n"},{"verse":"36","text":"Mas yo os digo que de toda palabra ociosa que hablen los hombres, de ella dar&#225;n cuenta en el d&#237;a del juicio. \n","readableText":"Mas yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán\ncuenta en el día del juicio.\n\n"},{"verse":"37","text":"Porque por tus palabras ser&#225;s justificado, y por tus palabras ser&#225;s condenado.   \n","readableText":"Porque por tus palabras serás justificado, y por tus palabras serás condenado.\n\n\n"},{"verse":"38","text":"Entonces respondieron algunos de los escribas y de los fariseos, diciendo: Maestro, deseamos ver de ti se&#241;al.   \n","readableText":"Entonces respondieron algunos de los escribas y de los fariseos, diciendo:\nMaestro, deseamos ver de ti señal.\n\n"},{"verse":"39","text":"&#201;l respondi&#243; y les dijo: La generaci&#243;n mala y ad&#250;ltera demanda se&#241;al;  pero se&#241;al no le ser&#225; dada, sino la se&#241;al del profeta Jon&#225;s. \n","readableText":"Él respondió y les dijo: La generación mala y adúltera demanda señal; pero\nseñal no le será dada, sino la señal del profeta Jonás.\n\n"},{"verse":"40","text":"Porque como estuvo Jon&#225;s en el vientre del gran pez tres d&#237;as y tres noches,  as&#237; estar&#225; el Hijo del Hombre en el coraz&#243;n de la tierra tres d&#237;as y tres noches. \n","readableText":"Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches,\nasí estará el Hijo del Hombre en el corazón de la tierra tres días y tres\nnoches.\n\n"},{"verse":"41","text":"Los hombres de N&#237;nive se levantar&#225;n en el juicio con esta generaci&#243;n, y la condenar&#225;n; porque ellos se arrepintieron a la predicaci&#243;n de Jon&#225;s,  y he aqu&#237; m&#225;s que Jon&#225;s en este lugar. \n","readableText":"Los hombres de Nínive se levantarán en el juicio con esta generación, y la\ncondenarán; porque ellos se arrepintieron a la predicación de Jonás, y he aquí\nmás que Jonás en este lugar.\n\n"},{"verse":"42","text":"La reina del Sur se levantar&#225; en el juicio con esta generaci&#243;n, y la condenar&#225;; porque ella vino de los fines de la tierra para o&#237;r la sabidur&#237;a de Salom&#243;n,  y he aqu&#237; m&#225;s que Salom&#243;n en este lugar.   \n","readableText":"La reina del Sur se levantará en el juicio con esta generación, y la condenará;\nporque ella vino de los fines de la tierra para oír la sabiduría de Salomón, y\nhe aquí más que Salomón en este lugar.\n\n"},{"verse":"43","text":"Cuando el esp&#237;ritu inmundo sale del hombre, anda por lugares secos, buscando reposo, y no lo halla. \n","readableText":"Cuando el espíritu inmundo sale del hombre, anda por lugares secos, buscando\nreposo, y no lo halla.\n\n"},{"verse":"44","text":"Entonces dice: Volver&#233; a mi casa de donde sal&#237;; y cuando llega, la halla desocupada, barrida y adornada. \n","readableText":"Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla\ndesocupada, barrida y adornada.\n\n"},{"verse":"45","text":"Entonces va, y toma consigo otros siete esp&#237;ritus peores que &#233;l, y entrados, moran all&#237;; y el postrer estado de aquel hombre viene a ser peor que el primero. As&#237; tambi&#233;n acontecer&#225; a esta mala generaci&#243;n.   \n","readableText":"Entonces va, y toma consigo otros siete espíritus peores que él, y entrados,\nmoran allí; y el postrer estado de aquel hombre viene a ser peor que el\nprimero. Así también acontecerá a esta mala generación.\n\n"},{"verse":"46","text":"Mientras &#233;l a&#250;n hablaba a la gente, he aqu&#237; su madre y sus hermanos estaban afuera, y le quer&#237;an hablar. \n","readableText":"Mientras él aún hablaba a la gente, he aquí su madre y sus hermanos estaban\nafuera, y le querían hablar.\n\n"},{"verse":"47","text":"Y le dijo uno: He aqu&#237; tu madre y tus hermanos est&#225;n afuera, y te quieren hablar. \n","readableText":"Y le dijo uno: He aquí tu madre y tus hermanos están afuera, y te quieren\nhablar.\n\n"},{"verse":"48","text":"Respondiendo &#233;l al que le dec&#237;a esto, dijo: &#191;Qui&#233;n es mi madre, y qui&#233;nes son mis hermanos? \n","readableText":"Respondiendo él al que le decía esto, dijo: ¿Quién es mi madre, y quiénes son\nmis hermanos?\n\n"},{"verse":"49","text":"Y extendiendo su mano hacia sus disc&#237;pulos, dijo: He aqu&#237; mi madre y mis hermanos. \n","readableText":"Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis\nhermanos.\n\n"},{"verse":"50","text":"Porque todo aquel que hace la voluntad de mi Padre que est&#225; en los cielos, ese es mi hermano, y hermana, y madre.\n","readableText":"Porque todo aquel que hace la voluntad de mi Padre que está en los cielos, ese\nes mi hermano, y hermana, y madre.\n\n"}]}
