{"book":"MAT","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Respondiendo Jes&#250;s, les volvi&#243; a hablar en par&#225;bolas, diciendo: \n","readableText":"Respondiendo Jesús, les volvió a hablar en parábolas, diciendo:\n\n"},{"verse":"2","text":"El reino de los cielos es semejante a un rey que hizo fiesta de bodas a su hijo; \n","readableText":"El reino de los cielos es semejante a un rey que hizo fiesta de bodas a su\nhijo;\n\n"},{"verse":"3","text":"y envi&#243; a sus siervos a llamar a los convidados a las bodas; mas estos no quisieron venir. \n","readableText":"y envió a sus siervos a llamar a los convidados a las bodas; mas estos no\nquisieron venir.\n\n"},{"verse":"4","text":"Volvi&#243; a enviar otros siervos, diciendo: Decid a los convidados: He aqu&#237;, he preparado mi comida; mis toros y animales engordados han sido muertos, y todo est&#225; dispuesto; venid a las bodas. \n","readableText":"Volvió a enviar otros siervos, diciendo: Decid a los convidados: He aquí, he\npreparado mi comida; mis toros y animales engordados han sido muertos, y todo\nestá dispuesto; venid a las bodas.\n\n"},{"verse":"5","text":"Mas ellos, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios; \n","readableText":"Mas ellos, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios;\n\n\n"},{"verse":"6","text":"y otros, tomando a los siervos, los afrentaron y los mataron. \n","readableText":"y otros, tomando a los siervos, los afrentaron y los mataron.\n\n"},{"verse":"7","text":"Al o&#237;rlo el rey, se enoj&#243;; y enviando sus ej&#233;rcitos, destruy&#243; a aquellos homicidas, y quem&#243; su ciudad. \n","readableText":"Al oírlo el rey, se enojó; y enviando sus ejércitos, destruyó a aquellos\nhomicidas, y quemó su ciudad.\n\n"},{"verse":"8","text":"Entonces dijo a sus siervos: Las bodas a la verdad est&#225;n preparadas; mas los que fueron convidados no eran dignos. \n","readableText":"Entonces dijo a sus siervos: Las bodas a la verdad están preparadas; mas los\nque fueron convidados no eran dignos.\n\n"},{"verse":"9","text":"Id, pues, a las salidas de los caminos, y llamad a las bodas a cuantos hall&#233;is. \n","readableText":"Id, pues, a las salidas de los caminos, y llamad a las bodas a cuantos halléis.\n\n\n"},{"verse":"10","text":"Y saliendo los siervos por los caminos, juntaron a todos los que hallaron, juntamente malos y buenos; y las bodas fueron llenas de convidados.   \n","readableText":"Y saliendo los siervos por los caminos, juntaron a todos los que hallaron,\njuntamente malos y buenos; y las bodas fueron llenas de convidados.\n\n"},{"verse":"11","text":"Y entr&#243; el rey para ver a los convidados, y vio all&#237; a un hombre que no estaba vestido de boda. \n","readableText":"Y entró el rey para ver a los convidados, y vio allí a un hombre que no estaba\nvestido de boda.\n\n"},{"verse":"12","text":"Y le dijo: Amigo, &#191;c&#243;mo entraste aqu&#237;, sin estar vestido de boda? Mas &#233;l enmudeci&#243;. \n","readableText":"Y le dijo: Amigo, ¿cómo entraste aquí, sin estar vestido de boda? Mas él\nenmudeció.\n\n"},{"verse":"13","text":"Entonces el rey dijo a los que serv&#237;an: Atadle de pies y manos, y echadle en las tinieblas de afuera; all&#237; ser&#225; el lloro y el crujir de dientes.   \n","readableText":"Entonces el rey dijo a los que servían: Atadle de pies y manos, y echadle en\nlas tinieblas de afuera; allí será el lloro y el crujir de dientes.\n\n"},{"verse":"14","text":"Porque muchos son llamados, y pocos escogidos.   \n","readableText":"Porque muchos son llamados, y pocos escogidos.\n\n"},{"verse":"15","text":"Entonces se fueron los fariseos y consultaron c&#243;mo sorprenderle en alguna palabra. \n","readableText":"Entonces se fueron los fariseos y consultaron cómo sorprenderle en alguna\npalabra.\n\n"},{"verse":"16","text":"Y le enviaron los disc&#237;pulos de ellos con los herodianos, diciendo: Maestro, sabemos que eres amante de la verdad, y que ense&#241;as con verdad el camino de Dios, y que no te cuidas de nadie, porque no miras la apariencia de los hombres. \n","readableText":"Y le enviaron los discípulos de ellos con los herodianos, diciendo: Maestro,\nsabemos que eres amante de la verdad, y que enseñas con verdad el camino de\nDios, y que no te cuidas de nadie, porque no miras la apariencia de los\nhombres.\n\n"},{"verse":"17","text":"Dinos, pues, qu&#233; te parece: &#191;Es l&#237;cito dar tributo a C&#233;sar, o no? \n","readableText":"Dinos, pues, qué te parece: ¿Es lícito dar tributo a César, o no?\n\n"},{"verse":"18","text":"Pero Jes&#250;s, conociendo la malicia de ellos, les dijo: &#191;Por qu&#233; me tent&#225;is, hip&#243;critas? \n","readableText":"Pero Jesús, conociendo la malicia de ellos, les dijo: ¿Por qué me tentáis,\nhipócritas?\n\n"},{"verse":"19","text":"Mostradme la moneda del tributo. Y ellos le presentaron un denario. \n","readableText":"Mostradme la moneda del tributo. Y ellos le presentaron un denario.\n\n"},{"verse":"20","text":"Entonces les dijo: &#191;De qui&#233;n es esta imagen, y la inscripci&#243;n? \n","readableText":"Entonces les dijo: ¿De quién es esta imagen, y la inscripción?\n\n"},{"verse":"21","text":"Le dijeron: De C&#233;sar. Y les dijo: Dad, pues, a C&#233;sar lo que es de C&#233;sar, y a Dios lo que es de Dios. \n","readableText":"Le dijeron: De César. Y les dijo: Dad, pues, a César lo que es de César, y a\nDios lo que es de Dios.\n\n"},{"verse":"22","text":"Oyendo esto, se maravillaron, y dej&#225;ndole, se fueron.   \n","readableText":"Oyendo esto, se maravillaron, y dejándole, se fueron.\n\n"},{"verse":"23","text":"Aquel d&#237;a vinieron a &#233;l los saduceos, que dicen que no hay resurrecci&#243;n,  y le preguntaron, \n","readableText":"Aquel día vinieron a él los saduceos, que dicen que no hay resurrección, y le\npreguntaron,\n\n"},{"verse":"24","text":"diciendo: Maestro, Mois&#233;s dijo: Si alguno muriere sin hijos, su hermano se casar&#225; con su mujer, y levantar&#225; descendencia a su hermano.   \n","readableText":"diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se\ncasará con su mujer, y levantará descendencia a su hermano.\n\n"},{"verse":"25","text":"Hubo, pues, entre nosotros siete hermanos; el primero se cas&#243;, y muri&#243;; y no teniendo descendencia, dej&#243; su mujer a su hermano. \n","readableText":"Hubo, pues, entre nosotros siete hermanos; el primero se casó, y murió; y no\nteniendo descendencia, dejó su mujer a su hermano.\n\n"},{"verse":"26","text":"De la misma manera tambi&#233;n el segundo, y el tercero, hasta el s&#233;ptimo. \n","readableText":"De la misma manera también el segundo, y el tercero, hasta el séptimo.\n\n"},{"verse":"27","text":"Y despu&#233;s de todos muri&#243; tambi&#233;n la mujer. \n","readableText":"Y después de todos murió también la mujer.\n\n"},{"verse":"28","text":"En la resurrecci&#243;n, pues, &#191;de cu&#225;l de los siete ser&#225; ella mujer, ya que todos la tuvieron?   \n","readableText":"En la resurrección, pues, ¿de cuál de los siete será ella mujer, ya que todos\nla tuvieron?\n\n"},{"verse":"29","text":"Entonces respondiendo Jes&#250;s, les dijo: Err&#225;is, ignorando las Escrituras y el poder de Dios. \n","readableText":"Entonces respondiendo Jesús, les dijo: Erráis, ignorando las Escrituras y el\npoder de Dios.\n\n"},{"verse":"30","text":"Porque en la resurrecci&#243;n ni se casar&#225;n ni se dar&#225;n en casamiento, sino ser&#225;n como los &#225;ngeles de Dios en el cielo. \n","readableText":"Porque en la resurrección ni se casarán ni se darán en casamiento, sino serán\ncomo los ángeles de Dios en el cielo.\n\n"},{"verse":"31","text":"Pero respecto a la resurrecci&#243;n de los muertos, &#191;no hab&#233;is le&#237;do lo que os fue dicho por Dios, cuando dijo: \n","readableText":"Pero respecto a la resurrección de los muertos, ¿no habéis leído lo que os fue\ndicho por Dios, cuando dijo:\n\n"},{"verse":"32","text":"Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?  Dios no es Dios de muertos, sino de vivos. \n","readableText":"Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es Dios\nde muertos, sino de vivos.\n\n"},{"verse":"33","text":"Oyendo esto la gente, se admiraba de su doctrina.   \n","readableText":"Oyendo esto la gente, se admiraba de su doctrina.\n\n"},{"verse":"34","text":"Entonces los fariseos, oyendo que hab&#237;a hecho callar a los saduceos, se juntaron a una. \n","readableText":"Entonces los fariseos, oyendo que había hecho callar a los saduceos, se\njuntaron a una.\n\n"},{"verse":"35","text":"Y uno de ellos, int&#233;rprete de la ley, pregunt&#243; por tentarle,  diciendo: \n","readableText":"Y uno de ellos, intérprete de la ley, preguntó por tentarle, diciendo:\n\n"},{"verse":"36","text":"Maestro, &#191;cu&#225;l es el gran mandamiento en la ley? \n","readableText":"Maestro, ¿cuál es el gran mandamiento en la ley?\n\n"},{"verse":"37","text":"Jes&#250;s le dijo: Amar&#225;s al Se&#241;or tu Dios con todo tu coraz&#243;n, y con toda tu alma, y con toda tu mente.   \n","readableText":"Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma,\ny con toda tu mente.\n\n"},{"verse":"38","text":"Este es el primero y grande mandamiento. \n","readableText":"Este es el primero y grande mandamiento.\n\n"},{"verse":"39","text":"Y el segundo es semejante: Amar&#225;s a tu pr&#243;jimo como a ti mismo.   \n","readableText":"Y el segundo es semejante: Amarás a tu prójimo como a ti mismo.\n\n"},{"verse":"40","text":"De estos dos mandamientos depende toda la ley y los profetas.   \n","readableText":"De estos dos mandamientos depende toda la ley y los profetas.\n\n"},{"verse":"41","text":"Y estando juntos los fariseos, Jes&#250;s les pregunt&#243;, \n","readableText":"Y estando juntos los fariseos, Jesús les preguntó,\n\n"},{"verse":"42","text":"diciendo: &#191;Qu&#233; pens&#225;is del Cristo? &#191;De qui&#233;n es hijo? Le dijeron: De David. \n","readableText":"diciendo: ¿Qué pensáis del Cristo? ¿De quién es hijo? Le dijeron: De David.\n\n"},{"verse":"43","text":"&#201;l les dijo: &#191;Pues c&#243;mo David en el Esp&#237;ritu le llama Se&#241;or, diciendo:   \n","readableText":"Él les dijo: ¿Pues cómo David en el Espíritu le llama Señor, diciendo:\n\n"},{"verse":"44","text":"Dijo el Se&#241;or a mi Se&#241;or: Si&#233;ntate a mi derecha, Hasta que ponga a tus enemigos por estrado de tus pies?   \n","readableText":"Dijo el Señor a mi Señor: Siéntate a mi derecha, Hasta que ponga a tus enemigos\npor estrado de tus pies?\n\n"},{"verse":"45","text":"Pues si David le llama Se&#241;or, &#191;c&#243;mo es su hijo? \n","readableText":"Pues si David le llama Señor, ¿cómo es su hijo?\n\n"},{"verse":"46","text":"Y nadie le pod&#237;a responder palabra; ni os&#243; alguno desde aquel d&#237;a preguntarle m&#225;s.\n","readableText":"Y nadie le podía responder palabra; ni osó alguno desde aquel día preguntarle\nmás.\n\n"}]}
