{"book":"MAT","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Pasado el d&#237;a de reposo,  al amanecer del primer d&#237;a de la semana, vinieron Mar&#237;a Magdalena y la otra Mar&#237;a, a ver el sepulcro. \n","readableText":"Pasado el día de reposo, al amanecer del primer día de la semana, vinieron\nMaría Magdalena y la otra María, a ver el sepulcro.\n\n"},{"verse":"2","text":"Y hubo un gran terremoto; porque un &#225;ngel del Se&#241;or, descendiendo del cielo y llegando, removi&#243; la piedra, y se sent&#243; sobre ella. \n","readableText":"Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y\nllegando, removió la piedra, y se sentó sobre ella.\n\n"},{"verse":"3","text":"Su aspecto era como un rel&#225;mpago, y su vestido blanco como la nieve. \n","readableText":"Su aspecto era como un relámpago, y su vestido blanco como la nieve.\n\n"},{"verse":"4","text":"Y de miedo de &#233;l los guardas temblaron y se quedaron como muertos. \n","readableText":"Y de miedo de él los guardas temblaron y se quedaron como muertos.\n\n"},{"verse":"5","text":"Mas el &#225;ngel, respondiendo, dijo a las mujeres: No tem&#225;is vosotras; porque yo s&#233; que busc&#225;is a Jes&#250;s, el que fue crucificado. \n","readableText":"Mas el ángel, respondiendo, dijo a las mujeres: No temáis vosotras; porque yo\nsé que buscáis a Jesús, el que fue crucificado.\n\n"},{"verse":"6","text":"No est&#225; aqu&#237;, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Se&#241;or. \n","readableText":"No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue\npuesto el Señor.\n\n"},{"verse":"7","text":"E id pronto y decid a sus disc&#237;pulos que ha resucitado de los muertos, y he aqu&#237; va delante de vosotros a Galilea; all&#237; le ver&#233;is. He aqu&#237;, os lo he dicho. \n","readableText":"E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he\naquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho.\n\n\n"},{"verse":"8","text":"Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus disc&#237;pulos. Y mientras iban a dar las nuevas a los disc&#237;pulos, \n","readableText":"Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a\ndar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los\ndiscípulos,\n\n"},{"verse":"9","text":"he aqu&#237;, Jes&#250;s les sali&#243; al encuentro, diciendo: &#161;Salve! Y ellas, acerc&#225;ndose, abrazaron sus pies, y le adoraron. \n","readableText":"he aquí, Jesús les salió al encuentro, diciendo: ¡Salve! Y ellas, acercándose,\nabrazaron sus pies, y le adoraron.\n\n"},{"verse":"10","text":"Entonces Jes&#250;s les dijo: No tem&#225;is; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y all&#237; me ver&#225;n.   \n","readableText":"Entonces Jesús les dijo: No temáis; id, dad las nuevas a mis hermanos, para que\nvayan a Galilea, y allí me verán.\n\n"},{"verse":"11","text":"Mientras ellas iban, he aqu&#237; unos de la guardia fueron a la ciudad, y dieron aviso a los principales sacerdotes de todas las cosas que hab&#237;an acontecido. \n","readableText":"Mientras ellas iban, he aquí unos de la guardia fueron a la ciudad, y dieron\naviso a los principales sacerdotes de todas las cosas que habían acontecido.\n\n"},{"verse":"12","text":"Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los soldados, \n","readableText":"Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los\nsoldados,\n\n"},{"verse":"13","text":"diciendo: Decid vosotros: Sus disc&#237;pulos vinieron de noche, y lo hurtaron, estando nosotros dormidos. \n","readableText":"diciendo: Decid vosotros: Sus discípulos vinieron de noche, y lo hurtaron,\nestando nosotros dormidos.\n\n"},{"verse":"14","text":"Y si esto lo oyere el gobernador, nosotros le persuadiremos, y os pondremos a salvo. \n","readableText":"Y si esto lo oyere el gobernador, nosotros le persuadiremos, y os pondremos a\nsalvo.\n\n"},{"verse":"15","text":"Y ellos, tomando el dinero, hicieron como se les hab&#237;a instruido. Este dicho se ha divulgado entre los jud&#237;os hasta el d&#237;a de hoy.   \n","readableText":"Y ellos, tomando el dinero, hicieron como se les había instruido. Este dicho se\nha divulgado entre los judíos hasta el día de hoy.\n\n"},{"verse":"16","text":"Pero los once disc&#237;pulos se fueron a Galilea,  al monte donde Jes&#250;s les hab&#237;a ordenado. \n","readableText":"Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había\nordenado.\n\n"},{"verse":"17","text":"Y cuando le vieron, le adoraron; pero algunos dudaban. \n","readableText":"Y cuando le vieron, le adoraron; pero algunos dudaban.\n\n"},{"verse":"18","text":"Y Jes&#250;s se acerc&#243; y les habl&#243; diciendo: Toda potestad me es dada en el cielo y en la tierra. \n","readableText":"Y Jesús se acercó y les habló diciendo: Toda potestad me es dada en el cielo y\nen la tierra.\n\n"},{"verse":"19","text":"Por tanto, id, y haced disc&#237;pulos a todas las naciones,  bautiz&#225;ndolos en el nombre del Padre, y del Hijo, y del Esp&#237;ritu Santo; \n","readableText":"Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el\nnombre del Padre, y del Hijo, y del Espíritu Santo;\n\n"},{"verse":"20","text":"ense&#241;&#225;ndoles que guarden todas las cosas que os he mandado; y he aqu&#237; yo estoy con vosotros todos los d&#237;as, hasta el fin del mundo. Am&#233;n.\n","readableText":"enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy\ncon vosotros todos los días, hasta el fin del mundo. Amén.\n\n"}]}
