{"book":"MAT","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Entonces se acercaron a Jes&#250;s ciertos escribas y fariseos de Jerusal&#233;n, diciendo: \n","readableText":"Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén,\ndiciendo:\n\n"},{"verse":"2","text":"&#191;Por qu&#233; tus disc&#237;pulos quebrantan la tradici&#243;n de los ancianos? Porque no se lavan las manos cuando comen pan. \n","readableText":"¿Por qué tus discípulos quebrantan la tradición de los ancianos? Porque no se\nlavan las manos cuando comen pan.\n\n"},{"verse":"3","text":"Respondiendo &#233;l, les dijo: &#191;Por qu&#233; tambi&#233;n vosotros quebrant&#225;is el mandamiento de Dios por vuestra tradici&#243;n? \n","readableText":"Respondiendo él, les dijo: ¿Por qué también vosotros quebrantáis el mandamiento\nde Dios por vuestra tradición?\n\n"},{"verse":"4","text":"Porque Dios mand&#243; diciendo: Honra a tu padre y a tu madre;  y: El que maldiga al padre o a la madre, muera irremisiblemente.   \n","readableText":"Porque Dios mandó diciendo: Honra a tu padre y a tu madre; y: El que maldiga al\npadre o a la madre, muera irremisiblemente.\n\n"},{"verse":"5","text":"Pero vosotros dec&#237;s: Cualquiera que diga a su padre o a su madre: Es mi ofrenda a Dios todo aquello con que pudiera ayudarte, \n","readableText":"Pero vosotros decís: Cualquiera que diga a su padre o a su madre: Es mi ofrenda\na Dios todo aquello con que pudiera ayudarte,\n\n"},{"verse":"6","text":"ya no ha de honrar a su padre o a su madre. As&#237; hab&#233;is invalidado el mandamiento de Dios por vuestra tradici&#243;n. \n","readableText":"ya no ha de honrar a su padre o a su madre. Así habéis invalidado el\nmandamiento de Dios por vuestra tradición.\n\n"},{"verse":"7","text":"Hip&#243;critas, bien profetiz&#243; de vosotros Isa&#237;as, cuando dijo:   \n","readableText":"Hipócritas, bien profetizó de vosotros Isaías, cuando dijo:\n\n"},{"verse":"8","text":"Este pueblo de labios me honra; Mas su coraz&#243;n est&#225; lejos de m&#237;.   \n","readableText":"Este pueblo de labios me honra; Mas su corazón está lejos de mí.\n\n"},{"verse":"9","text":"Pues en vano me honran, Ense&#241;ando como doctrinas, mandamientos de hombres.   \n","readableText":"Pues en vano me honran, Enseñando como doctrinas, mandamientos de hombres.\n\n"},{"verse":"10","text":"Y llamando a s&#237; a la multitud, les dijo: O&#237;d, y entended: \n","readableText":"Y llamando a sí a la multitud, les dijo: Oíd, y entended:\n\n"},{"verse":"11","text":"No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre. \n","readableText":"No lo que entra en la boca contamina al hombre; mas lo que sale de la boca,\nesto contamina al hombre.\n\n"},{"verse":"12","text":"Entonces acerc&#225;ndose sus disc&#237;pulos, le dijeron: &#191;Sabes que los fariseos se ofendieron cuando oyeron esta palabra? \n","readableText":"Entonces acercándose sus discípulos, le dijeron: ¿Sabes que los fariseos se\nofendieron cuando oyeron esta palabra?\n\n"},{"verse":"13","text":"Pero respondiendo &#233;l, dijo: Toda planta que no plant&#243; mi Padre celestial, ser&#225; desarraigada. \n","readableText":"Pero respondiendo él, dijo: Toda planta que no plantó mi Padre celestial, será\ndesarraigada.\n\n"},{"verse":"14","text":"Dejadlos; son ciegos gu&#237;as de ciegos; y si el ciego guiare al ciego, ambos caer&#225;n en el hoyo.   \n","readableText":"Dejadlos; son ciegos guías de ciegos; y si el ciego guiare al ciego, ambos\ncaerán en el hoyo.\n\n"},{"verse":"15","text":"Respondiendo Pedro, le dijo: Expl&#237;canos esta par&#225;bola. \n","readableText":"Respondiendo Pedro, le dijo: Explícanos esta parábola.\n\n"},{"verse":"16","text":"Jes&#250;s dijo: &#191;Tambi&#233;n vosotros sois a&#250;n sin entendimiento? \n","readableText":"Jesús dijo: ¿También vosotros sois aún sin entendimiento?\n\n"},{"verse":"17","text":"&#191;No entend&#233;is que todo lo que entra en la boca va al vientre, y es echado en la letrina? \n","readableText":"¿No entendéis que todo lo que entra en la boca va al vientre, y es echado en la\nletrina?\n\n"},{"verse":"18","text":"Pero lo que sale de la boca, del coraz&#243;n sale;  y esto contamina al hombre. \n","readableText":"Pero lo que sale de la boca, del corazón sale; y esto contamina al hombre.\n\n"},{"verse":"19","text":"Porque del coraz&#243;n salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias. \n","readableText":"Porque del corazón salen los malos pensamientos, los homicidios, los\nadulterios, las fornicaciones, los hurtos, los falsos testimonios, las\nblasfemias.\n\n"},{"verse":"20","text":"Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre.   \n","readableText":"Estas cosas son las que contaminan al hombre; pero el comer con las manos sin\nlavar no contamina al hombre.\n\n"},{"verse":"21","text":"Saliendo Jes&#250;s de all&#237;, se fue a la regi&#243;n de Tiro y de Sid&#243;n. \n","readableText":"Saliendo Jesús de allí, se fue a la región de Tiro y de Sidón.\n\n"},{"verse":"22","text":"Y he aqu&#237; una mujer cananea que hab&#237;a salido de aquella regi&#243;n clamaba, dici&#233;ndole: &#161;Se&#241;or, Hijo de David, ten misericordia de m&#237;! Mi hija es gravemente atormentada por un demonio. \n","readableText":"Y he aquí una mujer cananea que había salido de aquella región clamaba,\ndiciéndole: ¡Señor, Hijo de David, ten misericordia de mí! Mi hija es\ngravemente atormentada por un demonio.\n\n"},{"verse":"23","text":"Pero Jes&#250;s no le respondi&#243; palabra. Entonces acerc&#225;ndose sus disc&#237;pulos, le rogaron, diciendo: Desp&#237;dela, pues da voces tras nosotros. \n","readableText":"Pero Jesús no le respondió palabra. Entonces acercándose sus discípulos, le\nrogaron, diciendo: Despídela, pues da voces tras nosotros.\n\n"},{"verse":"24","text":"&#201;l respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la casa de Israel. \n","readableText":"Él respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la casa de\nIsrael.\n\n"},{"verse":"25","text":"Entonces ella vino y se postr&#243; ante &#233;l, diciendo: &#161;Se&#241;or, soc&#243;rreme! \n","readableText":"Entonces ella vino y se postró ante él, diciendo: ¡Señor, socórreme!\n\n"},{"verse":"26","text":"Respondiendo &#233;l, dijo: No est&#225; bien tomar el pan de los hijos, y echarlo a los perrillos. \n","readableText":"Respondiendo él, dijo: No está bien tomar el pan de los hijos, y echarlo a los\nperrillos.\n\n"},{"verse":"27","text":"Y ella dijo: S&#237;, Se&#241;or; pero aun los perrillos comen de las migajas que caen de la mesa de sus amos. \n","readableText":"Y ella dijo: Sí, Señor; pero aun los perrillos comen de las migajas que caen de\nla mesa de sus amos.\n\n"},{"verse":"28","text":"Entonces respondiendo Jes&#250;s, dijo: Oh mujer, grande es tu fe; h&#225;gase contigo como quieres. Y su hija fue sanada desde aquella hora.   \n","readableText":"Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; hágase contigo\ncomo quieres. Y su hija fue sanada desde aquella hora.\n\n"},{"verse":"29","text":"Pas&#243; Jes&#250;s de all&#237; y vino junto al mar de Galilea; y subiendo al monte, se sent&#243; all&#237;. \n","readableText":"Pasó Jesús de allí y vino junto al mar de Galilea; y subiendo al monte, se\nsentó allí.\n\n"},{"verse":"30","text":"Y se le acerc&#243; mucha gente que tra&#237;a consigo a cojos, ciegos, mudos, mancos, y otros muchos enfermos; y los pusieron a los pies de Jes&#250;s, y los san&#243;; \n","readableText":"Y se le acercó mucha gente que traía consigo a cojos, ciegos, mudos, mancos, y\notros muchos enfermos; y los pusieron a los pies de Jesús, y los sanó;\n\n"},{"verse":"31","text":"de manera que la multitud se maravillaba, viendo a los mudos hablar, a los mancos sanados, a los cojos andar, y a los ciegos ver; y glorificaban al Dios de Israel.   \n","readableText":"de manera que la multitud se maravillaba, viendo a los mudos hablar, a los\nmancos sanados, a los cojos andar, y a los ciegos ver; y glorificaban al Dios\nde Israel.\n\n"},{"verse":"32","text":"Y Jes&#250;s, llamando a sus disc&#237;pulos, dijo: Tengo compasi&#243;n de la gente, porque ya hace tres d&#237;as que est&#225;n conmigo, y no tienen qu&#233; comer; y enviarlos en ayunas no quiero, no sea que desmayen en el camino. \n","readableText":"Y Jesús, llamando a sus discípulos, dijo: Tengo compasión de la gente, porque\nya hace tres días que están conmigo, y no tienen qué comer; y enviarlos en\nayunas no quiero, no sea que desmayen en el camino.\n\n"},{"verse":"33","text":"Entonces sus disc&#237;pulos le dijeron: &#191;De d&#243;nde tenemos nosotros tantos panes en el desierto, para saciar a una multitud tan grande? \n","readableText":"Entonces sus discípulos le dijeron: ¿De dónde tenemos nosotros tantos panes en\nel desierto, para saciar a una multitud tan grande?\n\n"},{"verse":"34","text":"Jes&#250;s les dijo: &#191;Cu&#225;ntos panes ten&#233;is? Y ellos dijeron: Siete, y unos pocos pececillos. \n","readableText":"Jesús les dijo: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos\npececillos.\n\n"},{"verse":"35","text":"Y mand&#243; a la multitud que se recostase en tierra. \n","readableText":"Y mandó a la multitud que se recostase en tierra.\n\n"},{"verse":"36","text":"Y tomando los siete panes y los peces, dio gracias, los parti&#243; y dio a sus disc&#237;pulos, y los disc&#237;pulos a la multitud. \n","readableText":"Y tomando los siete panes y los peces, dio gracias, los partió y dio a sus\ndiscípulos, y los discípulos a la multitud.\n\n"},{"verse":"37","text":"Y comieron todos, y se saciaron; y recogieron lo que sobr&#243; de los pedazos, siete canastas llenas. \n","readableText":"Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos,\nsiete canastas llenas.\n\n"},{"verse":"38","text":"Y eran los que hab&#237;an comido, cuatro mil hombres, sin contar las mujeres y los ni&#241;os. \n","readableText":"Y eran los que habían comido, cuatro mil hombres, sin contar las mujeres y los\nniños.\n\n"},{"verse":"39","text":"Entonces, despedida la gente, entr&#243; en la barca, y vino a la regi&#243;n de Magdala.\n","readableText":"Entonces, despedida la gente, entró en la barca, y vino a la región de\nMagdala.\n\n"}]}
