{"book":"MAT","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Cuando se acercaron a Jerusal&#233;n, y vinieron a Betfag&#233;, al monte de los Olivos, Jes&#250;s envi&#243; dos disc&#237;pulos, \n","readableText":"Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos,\nJesús envió dos discípulos,\n\n"},{"verse":"2","text":"dici&#233;ndoles: Id a la aldea que est&#225; enfrente de vosotros, y luego hallar&#233;is una asna atada, y un pollino con ella; desatadla, y tra&#233;dmelos. \n","readableText":"diciéndoles: Id a la aldea que está enfrente de vosotros, y luego hallaréis una\nasna atada, y un pollino con ella; desatadla, y traédmelos.\n\n"},{"verse":"3","text":"Y si alguien os dijere algo, decid: El Se&#241;or los necesita; y luego los enviar&#225;. \n","readableText":"Y si alguien os dijere algo, decid: El Señor los necesita; y luego los enviará.\n\n\n"},{"verse":"4","text":"Todo esto aconteci&#243; para que se cumpliese lo dicho por el profeta, cuando dijo:   \n","readableText":"Todo esto aconteció para que se cumpliese lo dicho por el profeta, cuando dijo:\n\n\n"},{"verse":"5","text":"Decid a la hija de Sion: He aqu&#237;, tu Rey viene a ti, Manso, y sentado sobre una asna, Sobre un pollino, hijo de animal de carga.   \n","readableText":"Decid a la hija de Sion: He aquí, tu Rey viene a ti, Manso, y sentado sobre una\nasna, Sobre un pollino, hijo de animal de carga.\n\n"},{"verse":"6","text":"Y los disc&#237;pulos fueron, e hicieron como Jes&#250;s les mand&#243;; \n","readableText":"Y los discípulos fueron, e hicieron como Jesús les mandó;\n\n"},{"verse":"7","text":"y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y &#233;l se sent&#243; encima. \n","readableText":"y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se\nsentó encima.\n\n"},{"verse":"8","text":"Y la multitud, que era muy numerosa, tend&#237;a sus mantos en el camino; y otros cortaban ramas de los &#225;rboles, y las tend&#237;an en el camino. \n","readableText":"Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros\ncortaban ramas de los árboles, y las tendían en el camino.\n\n"},{"verse":"9","text":"Y la gente que iba delante y la que iba detr&#225;s aclamaba, diciendo: &#161;Hosanna  al Hijo de David! &#161;Bendito el que viene en el nombre del Se&#241;or!  &#161;Hosanna en las alturas! \n","readableText":"Y la gente que iba delante y la que iba detrás aclamaba, diciendo: ¡Hosanna al\nHijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las\nalturas!\n\n"},{"verse":"10","text":"Cuando entr&#243; &#233;l en Jerusal&#233;n, toda la ciudad se conmovi&#243;, diciendo: &#191;Qui&#233;n es este? \n","readableText":"Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es\neste?\n\n"},{"verse":"11","text":"Y la gente dec&#237;a: Este es Jes&#250;s el profeta, de Nazaret de Galilea.   \n","readableText":"Y la gente decía: Este es Jesús el profeta, de Nazaret de Galilea.\n\n"},{"verse":"12","text":"Y entr&#243; Jes&#250;s en el templo de Dios, y ech&#243; fuera a todos los que vend&#237;an y compraban en el templo, y volc&#243; las mesas de los cambistas, y las sillas de los que vend&#237;an palomas; \n","readableText":"Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y\ncompraban en el templo, y volcó las mesas de los cambistas, y las sillas de los\nque vendían palomas;\n\n"},{"verse":"13","text":"y les dijo: Escrito est&#225;: Mi casa, casa de oraci&#243;n ser&#225; llamada;  mas vosotros la hab&#233;is hecho cueva de ladrones.   \n","readableText":"y les dijo: Escrito está: Mi casa, casa de oración será llamada; mas vosotros\nla habéis hecho cueva de ladrones.\n\n"},{"verse":"14","text":"Y vinieron a &#233;l en el templo ciegos y cojos, y los san&#243;. \n","readableText":"Y vinieron a él en el templo ciegos y cojos, y los sanó.\n\n"},{"verse":"15","text":"Pero los principales sacerdotes y los escribas, viendo las maravillas que hac&#237;a, y a los muchachos aclamando en el templo y diciendo: &#161;Hosanna al Hijo de David! se indignaron, \n","readableText":"Pero los principales sacerdotes y los escribas, viendo las maravillas que\nhacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de\nDavid! se indignaron,\n\n"},{"verse":"16","text":"y le dijeron: &#191;Oyes lo que estos dicen? Y Jes&#250;s les dijo: S&#237;; &#191;nunca le&#237;steis: De la boca de los ni&#241;os y de los que maman Perfeccionaste la alabanza?   \n","readableText":"y le dijeron: ¿Oyes lo que estos dicen? Y Jesús les dijo: Sí; ¿nunca leísteis:\nDe la boca de los niños y de los que maman Perfeccionaste la alabanza?\n\n"},{"verse":"17","text":"Y dej&#225;ndolos, sali&#243; fuera de la ciudad, a Betania, y pos&#243; all&#237;.   \n","readableText":"Y dejándolos, salió fuera de la ciudad, a Betania, y posó allí.\n\n"},{"verse":"18","text":"Por la ma&#241;ana, volviendo a la ciudad, tuvo hambre. \n","readableText":"Por la mañana, volviendo a la ciudad, tuvo hambre.\n\n"},{"verse":"19","text":"Y viendo una higuera cerca del camino, vino a ella, y no hall&#243; nada en ella, sino hojas solamente; y le dijo: Nunca jam&#225;s nazca de ti fruto. Y luego se sec&#243; la higuera. \n","readableText":"Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella,\nsino hojas solamente; y le dijo: Nunca jamás nazca de ti fruto. Y luego se secó\nla higuera.\n\n"},{"verse":"20","text":"Viendo esto los disc&#237;pulos, dec&#237;an maravillados: &#191;C&#243;mo es que se sec&#243; en seguida la higuera? \n","readableText":"Viendo esto los discípulos, decían maravillados: ¿Cómo es que se secó en\nseguida la higuera?\n\n"},{"verse":"21","text":"Respondiendo Jes&#250;s, les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no solo har&#233;is esto de la higuera, sino que si a este monte dijereis: Qu&#237;tate y &#233;chate en el mar, ser&#225; hecho.   \n","readableText":"Respondiendo Jesús, les dijo: De cierto os digo, que si tuviereis fe, y no\ndudareis, no solo haréis esto de la higuera, sino que si a este monte dijereis:\nQuítate y échate en el mar, será hecho.\n\n"},{"verse":"22","text":"Y todo lo que pidiereis en oraci&#243;n, creyendo, lo recibir&#233;is.   \n","readableText":"Y todo lo que pidiereis en oración, creyendo, lo recibiréis.\n\n"},{"verse":"23","text":"Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a &#233;l mientras ense&#241;aba, y le dijeron: &#191;Con qu&#233; autoridad haces estas cosas? &#191;y qui&#233;n te dio esta autoridad? \n","readableText":"Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se\nacercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas\ncosas? ¿y quién te dio esta autoridad?\n\n"},{"verse":"24","text":"Respondiendo Jes&#250;s, les dijo: Yo tambi&#233;n os har&#233; una pregunta, y si me la contest&#225;is, tambi&#233;n yo os dir&#233; con qu&#233; autoridad hago estas cosas. \n","readableText":"Respondiendo Jesús, les dijo: Yo también os haré una pregunta, y si me la\ncontestáis, también yo os diré con qué autoridad hago estas cosas.\n\n"},{"verse":"25","text":"El bautismo de Juan, &#191;de d&#243;nde era? &#191;Del cielo, o de los hombres? Ellos entonces discut&#237;an entre s&#237;, diciendo: Si decimos, del cielo, nos dir&#225;: &#191;Por qu&#233;, pues, no le cre&#237;steis? \n","readableText":"El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos\nentonces discutían entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por\nqué, pues, no le creísteis?\n\n"},{"verse":"26","text":"Y si decimos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta. \n","readableText":"Y si decimos, de los hombres, tememos al pueblo; porque todos tienen a Juan por\nprofeta.\n\n"},{"verse":"27","text":"Y respondiendo a Jes&#250;s, dijeron: No sabemos. Y &#233;l tambi&#233;n les dijo: Tampoco yo os digo con qu&#233; autoridad hago estas cosas.   \n","readableText":"Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Tampoco yo\nos digo con qué autoridad hago estas cosas.\n\n"},{"verse":"28","text":"Pero &#191;qu&#233; os parece? Un hombre ten&#237;a dos hijos, y acerc&#225;ndose al primero, le dijo: Hijo, ve hoy a trabajar en mi vi&#241;a. \n","readableText":"Pero ¿qué os parece? Un hombre tenía dos hijos, y acercándose al primero, le\ndijo: Hijo, ve hoy a trabajar en mi viña.\n\n"},{"verse":"29","text":"Respondiendo &#233;l, dijo: No quiero; pero despu&#233;s, arrepentido, fue. \n","readableText":"Respondiendo él, dijo: No quiero; pero después, arrepentido, fue.\n\n"},{"verse":"30","text":"Y acerc&#225;ndose al otro, le dijo de la misma manera; y respondiendo &#233;l, dijo: S&#237;, se&#241;or, voy. Y no fue. \n","readableText":"Y acercándose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí,\nseñor, voy. Y no fue.\n\n"},{"verse":"31","text":"&#191;Cu&#225;l de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jes&#250;s les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios. \n","readableText":"¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jesús\nles dijo: De cierto os digo, que los publicanos y las rameras van delante de\nvosotros al reino de Dios.\n\n"},{"verse":"32","text":"Porque vino a vosotros Juan en camino de justicia, y no le cre&#237;steis; pero los publicanos y las rameras le creyeron;  y vosotros, viendo esto, no os arrepentisteis despu&#233;s para creerle.   \n","readableText":"Porque vino a vosotros Juan en camino de justicia, y no le creísteis; pero los\npublicanos y las rameras le creyeron; y vosotros, viendo esto, no os\narrepentisteis después para creerle.\n\n"},{"verse":"33","text":"O&#237;d otra par&#225;bola: Hubo un hombre, padre de familia, el cual plant&#243; una vi&#241;a,  la cerc&#243; de vallado, cav&#243; en ella un lagar, edific&#243; una torre, y la arrend&#243; a unos labradores, y se fue lejos. \n","readableText":"Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña,\nla cercó de vallado, cavó en ella un lagar, edificó una torre, y la arrendó a\nunos labradores, y se fue lejos.\n\n"},{"verse":"34","text":"Y cuando se acerc&#243; el tiempo de los frutos, envi&#243; sus siervos a los labradores, para que recibiesen sus frutos. \n","readableText":"Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores,\npara que recibiesen sus frutos.\n\n"},{"verse":"35","text":"Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon. \n","readableText":"Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a\notro apedrearon.\n\n"},{"verse":"36","text":"Envi&#243; de nuevo otros siervos, m&#225;s que los primeros; e hicieron con ellos de la misma manera. \n","readableText":"Envió de nuevo otros siervos, más que los primeros; e hicieron con ellos de la\nmisma manera.\n\n"},{"verse":"37","text":"Finalmente les envi&#243; su hijo, diciendo: Tendr&#225;n respeto a mi hijo. \n","readableText":"Finalmente les envió su hijo, diciendo: Tendrán respeto a mi hijo.\n\n"},{"verse":"38","text":"Mas los labradores, cuando vieron al hijo, dijeron entre s&#237;: Este es el heredero; venid, mat&#233;mosle, y apoder&#233;monos de su heredad. \n","readableText":"Mas los labradores, cuando vieron al hijo, dijeron entre sí: Este es el\nheredero; venid, matémosle, y apoderémonos de su heredad.\n\n"},{"verse":"39","text":"Y tom&#225;ndole, le echaron fuera de la vi&#241;a, y le mataron. \n","readableText":"Y tomándole, le echaron fuera de la viña, y le mataron.\n\n"},{"verse":"40","text":"Cuando venga, pues, el se&#241;or de la vi&#241;a, &#191;qu&#233; har&#225; a aquellos labradores? \n","readableText":"Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?\n\n"},{"verse":"41","text":"Le dijeron: A los malos destruir&#225; sin misericordia, y arrendar&#225; su vi&#241;a a otros labradores, que le paguen el fruto a su tiempo.   \n","readableText":"Le dijeron: A los malos destruirá sin misericordia, y arrendará su viña a otros\nlabradores, que le paguen el fruto a su tiempo.\n\n"},{"verse":"42","text":"Jes&#250;s les dijo: &#191;Nunca le&#237;steis en las Escrituras: La piedra que desecharon los edificadores, Ha venido a ser cabeza del &#225;ngulo. El Se&#241;or ha hecho esto, Y es cosa maravillosa a nuestros ojos?   \n","readableText":"Jesús les dijo: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los\nedificadores, Ha venido a ser cabeza del ángulo. El Señor ha hecho esto, Y es\ncosa maravillosa a nuestros ojos?\n\n"},{"verse":"43","text":"Por tanto os digo, que el reino de Dios ser&#225; quitado de vosotros, y ser&#225; dado a gente que produzca los frutos de &#233;l. \n","readableText":"Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a\ngente que produzca los frutos de él.\n\n"},{"verse":"44","text":"Y el que cayere sobre esta piedra ser&#225; quebrantado; y sobre quien ella cayere, le desmenuzar&#225;.   \n","readableText":"Y el que cayere sobre esta piedra será quebrantado; y sobre quien ella cayere,\nle desmenuzará.\n\n"},{"verse":"45","text":"Y oyendo sus par&#225;bolas los principales sacerdotes y los fariseos, entendieron que hablaba de ellos. \n","readableText":"Y oyendo sus parábolas los principales sacerdotes y los fariseos, entendieron\nque hablaba de ellos.\n\n"},{"verse":"46","text":"Pero al buscar c&#243;mo echarle mano, tem&#237;an al pueblo, porque este le ten&#237;a por profeta.\n","readableText":"Pero al buscar cómo echarle mano, temían al pueblo, porque este le tenía por\nprofeta.\n\n"}]}
