{"book":"MAT","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"En aquel tiempo los disc&#237;pulos vinieron a Jes&#250;s, diciendo: &#191;Qui&#233;n es el mayor en el reino de los cielos?   \n","readableText":"En aquel tiempo los discípulos vinieron a Jesús, diciendo: ¿Quién es el mayor\nen el reino de los cielos?\n\n"},{"verse":"2","text":"Y llamando Jes&#250;s a un ni&#241;o, lo puso en medio de ellos, \n","readableText":"Y llamando Jesús a un niño, lo puso en medio de ellos,\n\n"},{"verse":"3","text":"y dijo: De cierto os digo, que si no os volv&#233;is y os hac&#233;is como ni&#241;os, no entrar&#233;is en el reino de los cielos.   \n","readableText":"y dijo: De cierto os digo, que si no os volvéis y os hacéis como niños, no\nentraréis en el reino de los cielos.\n\n"},{"verse":"4","text":"As&#237; que, cualquiera que se humille como este ni&#241;o, ese es el mayor en el reino de los cielos. \n","readableText":"Así que, cualquiera que se humille como este niño, ese es el mayor en el reino\nde los cielos.\n\n"},{"verse":"5","text":"Y cualquiera que reciba en mi nombre a un ni&#241;o como este, a m&#237; me recibe.   \n","readableText":"Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.\n\n"},{"verse":"6","text":"Y cualquiera que haga tropezar a alguno de estos peque&#241;os que creen en m&#237;, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le hundiese en lo profundo del mar.   \n","readableText":"Y cualquiera que haga tropezar a alguno de estos pequeños que creen en mí,\nmejor le fuera que se le colgase al cuello una piedra de molino de asno, y que\nse le hundiese en lo profundo del mar.\n\n"},{"verse":"7","text":"&#161;Ay del mundo por los tropiezos!, porque es necesario que vengan tropiezos, pero &#161;ay de aquel hombre por quien viene el tropiezo! \n","readableText":"¡Ay del mundo por los tropiezos!, porque es necesario que vengan tropiezos,\npero ¡ay de aquel hombre por quien viene el tropiezo!\n\n"},{"verse":"8","text":"Por tanto, si tu mano o tu pie te es ocasi&#243;n de caer, c&#243;rtalo y &#233;chalo de ti; mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser echado en el fuego eterno.   \n","readableText":"Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti;\nmejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies\nser echado en el fuego eterno.\n\n"},{"verse":"9","text":"Y si tu ojo te es ocasi&#243;n de caer, s&#225;calo y &#233;chalo de ti; mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.   \n","readableText":"Y si tu ojo te es ocasión de caer, sácalo y échalo de ti; mejor te es entrar\ncon un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de\nfuego.\n\n"},{"verse":"10","text":"Mirad que no menospreci&#233;is a uno de estos peque&#241;os; porque os digo que sus &#225;ngeles en los cielos ven siempre el rostro de mi Padre que est&#225; en los cielos. \n","readableText":"Mirad que no menospreciéis a uno de estos pequeños; porque os digo que sus\nángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos.\n\n\n"},{"verse":"11","text":"Porque el Hijo del Hombre ha venido para salvar lo que se hab&#237;a perdido.   \n","readableText":"Porque el Hijo del Hombre ha venido para salvar lo que se había perdido.\n\n"},{"verse":"12","text":"&#191;Qu&#233; os parece? Si un hombre tiene cien ovejas, y se descarr&#237;a una de ellas, &#191;no deja las noventa y nueve y va por los montes a buscar la que se hab&#237;a descarriado? \n","readableText":"¿Qué os parece? Si un hombre tiene cien ovejas, y se descarría una de ellas,\n¿no deja las noventa y nueve y va por los montes a buscar la que se había\ndescarriado?\n\n"},{"verse":"13","text":"Y si acontece que la encuentra, de cierto os digo que se regocija m&#225;s por aquella, que por las noventa y nueve que no se descarriaron. \n","readableText":"Y si acontece que la encuentra, de cierto os digo que se regocija más por\naquella, que por las noventa y nueve que no se descarriaron.\n\n"},{"verse":"14","text":"As&#237;, no es la voluntad de vuestro Padre que est&#225; en los cielos, que se pierda uno de estos peque&#241;os.   \n","readableText":"Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda\nuno de estos pequeños.\n\n"},{"verse":"15","text":"Por tanto, si tu hermano peca contra ti, ve y repr&#233;ndele estando t&#250; y &#233;l solos; si te oyere, has ganado a tu hermano.   \n","readableText":"Por tanto, si tu hermano peca contra ti, ve y repréndele estando tú y él solos;\nsi te oyere, has ganado a tu hermano.\n\n"},{"verse":"16","text":"Mas si no te oyere, toma a&#250;n contigo a uno o dos, para que en boca de dos o tres testigos  conste toda palabra. \n","readableText":"Mas si no te oyere, toma aún contigo a uno o dos, para que en boca de dos o\ntres testigos conste toda palabra.\n\n"},{"verse":"17","text":"Si no los oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia, tenle por gentil y publicano. \n","readableText":"Si no los oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia, tenle\npor gentil y publicano.\n\n"},{"verse":"18","text":"De cierto os digo que todo lo que at&#233;is en la tierra, ser&#225; atado en el cielo; y todo lo que desat&#233;is en la tierra, ser&#225; desatado en el cielo.   \n","readableText":"De cierto os digo que todo lo que atéis en la tierra, será atado en el cielo; y\ntodo lo que desatéis en la tierra, será desatado en el cielo.\n\n"},{"verse":"19","text":"Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra acerca de cualquiera cosa que pidieren, les ser&#225; hecho por mi Padre que est&#225; en los cielos. \n","readableText":"Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra\nacerca de cualquiera cosa que pidieren, les será hecho por mi Padre que está en\nlos cielos.\n\n"},{"verse":"20","text":"Porque donde est&#225;n dos o tres congregados en mi nombre, all&#237; estoy yo en medio de ellos.   \n","readableText":"Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio\nde ellos.\n\n"},{"verse":"21","text":"Entonces se le acerc&#243; Pedro y le dijo: Se&#241;or, &#191;cu&#225;ntas veces perdonar&#233; a mi hermano que peque contra m&#237;? &#191;Hasta siete? \n","readableText":"Entonces se le acercó Pedro y le dijo: Señor, ¿cuántas veces perdonaré a mi\nhermano que peque contra mí? ¿Hasta siete?\n\n"},{"verse":"22","text":"Jes&#250;s le dijo: No te digo hasta siete, sino aun hasta setenta veces siete.   \n","readableText":"Jesús le dijo: No te digo hasta siete, sino aun hasta setenta veces siete.\n\n"},{"verse":"23","text":"Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos. \n","readableText":"Por lo cual el reino de los cielos es semejante a un rey que quiso hacer\ncuentas con sus siervos.\n\n"},{"verse":"24","text":"Y comenzando a hacer cuentas, le fue presentado uno que le deb&#237;a diez mil talentos. \n","readableText":"Y comenzando a hacer cuentas, le fue presentado uno que le debía diez mil\ntalentos.\n\n"},{"verse":"25","text":"A este, como no pudo pagar, orden&#243; su se&#241;or venderle, y a su mujer e hijos, y todo lo que ten&#237;a, para que se le pagase la deuda. \n","readableText":"A este, como no pudo pagar, ordenó su señor venderle, y a su mujer e hijos, y\ntodo lo que tenía, para que se le pagase la deuda.\n\n"},{"verse":"26","text":"Entonces aquel siervo, postrado, le suplicaba, diciendo: Se&#241;or, ten paciencia conmigo, y yo te lo pagar&#233; todo. \n","readableText":"Entonces aquel siervo, postrado, le suplicaba, diciendo: Señor, ten paciencia\nconmigo, y yo te lo pagaré todo.\n\n"},{"verse":"27","text":"El se&#241;or de aquel siervo, movido a misericordia, le solt&#243; y le perdon&#243; la deuda. \n","readableText":"El señor de aquel siervo, movido a misericordia, le soltó y le perdonó la\ndeuda.\n\n"},{"verse":"28","text":"Pero saliendo aquel siervo, hall&#243; a uno de sus consiervos, que le deb&#237;a cien denarios; y asiendo de &#233;l, le ahogaba, diciendo: P&#225;game lo que me debes. \n","readableText":"Pero saliendo aquel siervo, halló a uno de sus consiervos, que le debía cien\ndenarios; y asiendo de él, le ahogaba, diciendo: Págame lo que me debes.\n\n"},{"verse":"29","text":"Entonces su consiervo, postr&#225;ndose a sus pies, le rogaba diciendo: Ten paciencia conmigo, y yo te lo pagar&#233; todo. \n","readableText":"Entonces su consiervo, postrándose a sus pies, le rogaba diciendo: Ten\npaciencia conmigo, y yo te lo pagaré todo.\n\n"},{"verse":"30","text":"Mas &#233;l no quiso, sino fue y le ech&#243; en la c&#225;rcel, hasta que pagase la deuda. \n","readableText":"Mas él no quiso, sino fue y le echó en la cárcel, hasta que pagase la deuda.\n\n"},{"verse":"31","text":"Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su se&#241;or todo lo que hab&#237;a pasado. \n","readableText":"Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y\nrefirieron a su señor todo lo que había pasado.\n\n"},{"verse":"32","text":"Entonces, llam&#225;ndole su se&#241;or, le dijo: Siervo malvado, toda aquella deuda te perdon&#233;, porque me rogaste. \n","readableText":"Entonces, llamándole su señor, le dijo: Siervo malvado, toda aquella deuda te\nperdoné, porque me rogaste.\n\n"},{"verse":"33","text":"&#191;No deb&#237;as t&#250; tambi&#233;n tener misericordia de tu consiervo, como yo tuve misericordia de ti? \n","readableText":"¿No debías tú también tener misericordia de tu consiervo, como yo tuve\nmisericordia de ti?\n\n"},{"verse":"34","text":"Entonces su se&#241;or, enojado, le entreg&#243; a los verdugos, hasta que pagase todo lo que le deb&#237;a. \n","readableText":"Entonces su señor, enojado, le entregó a los verdugos, hasta que pagase todo lo\nque le debía.\n\n"},{"verse":"35","text":"As&#237; tambi&#233;n mi Padre celestial har&#225; con vosotros si no perdon&#225;is de todo coraz&#243;n cada uno a su hermano sus ofensas.\n","readableText":"Así también mi Padre celestial hará con vosotros si no perdonáis de todo\ncorazón cada uno a su hermano sus ofensas.\n\n"}]}
