{"book":"MAT","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Cuando Jes&#250;s naci&#243; en Bel&#233;n de Judea en d&#237;as del rey Herodes, vinieron del oriente a Jerusal&#233;n unos magos, \n","readableText":"Cuando Jesús nació en Belén de Judea en días del rey Herodes, vinieron del\noriente a Jerusalén unos magos,\n\n"},{"verse":"2","text":"diciendo: &#191;D&#243;nde est&#225; el rey de los jud&#237;os, que ha nacido? Porque su estrella hemos visto en el oriente, y venimos a adorarle. \n","readableText":"diciendo: ¿Dónde está el rey de los judíos, que ha nacido? Porque su estrella\nhemos visto en el oriente, y venimos a adorarle.\n\n"},{"verse":"3","text":"Oyendo esto, el rey Herodes se turb&#243;, y toda Jerusal&#233;n con &#233;l. \n","readableText":"Oyendo esto, el rey Herodes se turbó, y toda Jerusalén con él.\n\n"},{"verse":"4","text":"Y convocados todos los principales sacerdotes, y los escribas del pueblo, les pregunt&#243; d&#243;nde hab&#237;a de nacer el Cristo. \n","readableText":"Y convocados todos los principales sacerdotes, y los escribas del pueblo, les\npreguntó dónde había de nacer el Cristo.\n\n"},{"verse":"5","text":"Ellos le dijeron: En Bel&#233;n de Judea; porque as&#237; est&#225; escrito por el profeta:   \n","readableText":"Ellos le dijeron: En Belén de Judea; porque así está escrito por el profeta:\n\n"},{"verse":"6","text":"Y t&#250;, Bel&#233;n, de la tierra de Jud&#225;, No eres la m&#225;s peque&#241;a entre los pr&#237;ncipes de Jud&#225;; Porque de ti saldr&#225; un guiador, Que apacentar&#225;  a mi pueblo Israel.   \n","readableText":"Y tú, Belén, de la tierra de Judá, No eres la más pequeña entre los príncipes\nde Judá; Porque de ti saldrá un guiador, Que apacentará a mi pueblo Israel.\n\n"},{"verse":"7","text":"Entonces Herodes, llamando en secreto a los magos, indag&#243; de ellos diligentemente el tiempo de la aparici&#243;n de la estrella; \n","readableText":"Entonces Herodes, llamando en secreto a los magos, indagó de ellos\ndiligentemente el tiempo de la aparición de la estrella;\n\n"},{"verse":"8","text":"y envi&#225;ndolos a Bel&#233;n, dijo: Id all&#225; y averiguad con diligencia acerca del ni&#241;o; y cuando le hall&#233;is, hac&#233;dmelo saber, para que yo tambi&#233;n vaya y le adore. \n","readableText":"y enviándolos a Belén, dijo: Id allá y averiguad con diligencia acerca del\nniño; y cuando le halléis, hacédmelo saber, para que yo también vaya y le\nadore.\n\n"},{"verse":"9","text":"Ellos, habiendo o&#237;do al rey, se fueron; y he aqu&#237; la estrella que hab&#237;an visto en el oriente iba delante de ellos, hasta que llegando, se detuvo sobre donde estaba el ni&#241;o. \n","readableText":"Ellos, habiendo oído al rey, se fueron; y he aquí la estrella que habían visto\nen el oriente iba delante de ellos, hasta que llegando, se detuvo sobre donde\nestaba el niño.\n\n"},{"verse":"10","text":"Y al ver la estrella, se regocijaron con muy grande gozo. \n","readableText":"Y al ver la estrella, se regocijaron con muy grande gozo.\n\n"},{"verse":"11","text":"Y al entrar en la casa, vieron al ni&#241;o con su madre Mar&#237;a, y postr&#225;ndose, lo adoraron; y abriendo sus tesoros, le ofrecieron presentes: oro, incienso y mirra. \n","readableText":"Y al entrar en la casa, vieron al niño con su madre María, y postrándose, lo\nadoraron; y abriendo sus tesoros, le ofrecieron presentes: oro, incienso y\nmirra.\n\n"},{"verse":"12","text":"Pero siendo avisados por revelaci&#243;n en sue&#241;os que no volviesen a Herodes, regresaron a su tierra por otro camino.   \n","readableText":"Pero siendo avisados por revelación en sueños que no volviesen a Herodes,\nregresaron a su tierra por otro camino.\n\n"},{"verse":"13","text":"Despu&#233;s que partieron ellos, he aqu&#237; un &#225;ngel del Se&#241;or apareci&#243; en sue&#241;os a Jos&#233; y dijo: Lev&#225;ntate y toma al ni&#241;o y a su madre, y huye a Egipto, y permanece all&#225; hasta que yo te diga; porque acontecer&#225; que Herodes buscar&#225; al ni&#241;o para matarlo. \n","readableText":"Después que partieron ellos, he aquí un ángel del Señor apareció en sueños a\nJosé y dijo: Levántate y toma al niño y a su madre, y huye a Egipto, y\npermanece allá hasta que yo te diga; porque acontecerá que Herodes buscará al\nniño para matarlo.\n\n"},{"verse":"14","text":"Y &#233;l, despertando, tom&#243; de noche al ni&#241;o y a su madre, y se fue a Egipto, \n","readableText":"Y él, despertando, tomó de noche al niño y a su madre, y se fue a Egipto,\n\n"},{"verse":"15","text":"y estuvo all&#225; hasta la muerte de Herodes; para que se cumpliese lo que dijo el Se&#241;or por medio del profeta, cuando dijo: De Egipto llam&#233; a mi Hijo.   \n","readableText":"y estuvo allá hasta la muerte de Herodes; para que se cumpliese lo que dijo el\nSeñor por medio del profeta, cuando dijo: De Egipto llamé a mi Hijo.\n\n"},{"verse":"16","text":"Herodes entonces, cuando se vio burlado por los magos, se enoj&#243; mucho, y mand&#243; matar a todos los ni&#241;os menores de dos a&#241;os que hab&#237;a en Bel&#233;n y en todos sus alrededores, conforme al tiempo que hab&#237;a inquirido de los magos. \n","readableText":"Herodes entonces, cuando se vio burlado por los magos, se enojó mucho, y mandó\nmatar a todos los niños menores de dos años que había en Belén y en todos sus\nalrededores, conforme al tiempo que había inquirido de los magos.\n\n"},{"verse":"17","text":"Entonces se cumpli&#243; lo que fue dicho por el profeta Jerem&#237;as, cuando dijo:   \n","readableText":"Entonces se cumplió lo que fue dicho por el profeta Jeremías, cuando dijo:\n\n"},{"verse":"18","text":"Voz fue o&#237;da en Ram&#225;, Grande lamentaci&#243;n, lloro y gemido; Raquel que llora a sus hijos, Y no quiso ser consolada, porque perecieron.   \n","readableText":"Voz fue oída en Ramá, Grande lamentación, lloro y gemido; Raquel que llora a\nsus hijos, Y no quiso ser consolada, porque perecieron.\n\n"},{"verse":"19","text":"Pero despu&#233;s de muerto Herodes, he aqu&#237; un &#225;ngel del Se&#241;or apareci&#243; en sue&#241;os a Jos&#233; en Egipto, \n","readableText":"Pero después de muerto Herodes, he aquí un ángel del Señor apareció en sueños a\nJosé en Egipto,\n\n"},{"verse":"20","text":"diciendo: Lev&#225;ntate, toma al ni&#241;o y a su madre, y vete a tierra de Israel, porque han muerto los que procuraban la muerte del ni&#241;o. \n","readableText":"diciendo: Levántate, toma al niño y a su madre, y vete a tierra de Israel,\nporque han muerto los que procuraban la muerte del niño.\n\n"},{"verse":"21","text":"Entonces &#233;l se levant&#243;, y tom&#243; al ni&#241;o y a su madre, y vino a tierra de Israel. \n","readableText":"Entonces él se levantó, y tomó al niño y a su madre, y vino a tierra de Israel.\n\n\n"},{"verse":"22","text":"Pero oyendo que Arquelao reinaba en Judea en lugar de Herodes su padre, tuvo temor de ir all&#225;; pero avisado por revelaci&#243;n en sue&#241;os, se fue a la regi&#243;n de Galilea, \n","readableText":"Pero oyendo que Arquelao reinaba en Judea en lugar de Herodes su padre, tuvo\ntemor de ir allá; pero avisado por revelación en sueños, se fue a la región de\nGalilea,\n\n"},{"verse":"23","text":"y vino y habit&#243; en la ciudad que se llama Nazaret,  para que se cumpliese lo que fue dicho por los profetas, que habr&#237;a de ser llamado nazareno.\n","readableText":"y vino y habitó en la ciudad que se llama Nazaret, para que se cumpliese lo que\nfue dicho por los profetas, que habría de ser llamado nazareno.\n\n"}]}
