{"book":"MAT","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"No juzgu&#233;is, para que no se&#225;is juzgados. \n","readableText":"No juzguéis, para que no seáis juzgados.\n\n"},{"verse":"2","text":"Porque con el juicio con que juzg&#225;is, ser&#233;is juzgados, y con la medida con que med&#237;s, os ser&#225; medido.   \n","readableText":"Porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que\nmedís, os será medido.\n\n"},{"verse":"3","text":"&#191;Y por qu&#233; miras la paja que est&#225; en el ojo de tu hermano, y no echas de ver la viga que est&#225; en tu propio ojo? \n","readableText":"¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la\nviga que está en tu propio ojo?\n\n"},{"verse":"4","text":"&#191;O c&#243;mo dir&#225;s a tu hermano: D&#233;jame sacar la paja de tu ojo, y he aqu&#237; la viga en el ojo tuyo? \n","readableText":"¿O cómo dirás a tu hermano: Déjame sacar la paja de tu ojo, y he aquí la viga\nen el ojo tuyo?\n\n"},{"verse":"5","text":"&#161;Hip&#243;crita! saca primero la viga de tu propio ojo, y entonces ver&#225;s bien para sacar la paja del ojo de tu hermano.   \n","readableText":"¡Hipócrita! saca primero la viga de tu propio ojo, y entonces verás bien para\nsacar la paja del ojo de tu hermano.\n\n"},{"verse":"6","text":"No deis lo santo a los perros, ni ech&#233;is vuestras perlas delante de los cerdos, no sea que las pisoteen, y se vuelvan y os despedacen.   \n","readableText":"No deis lo santo a los perros, ni echéis vuestras perlas delante de los cerdos,\nno sea que las pisoteen, y se vuelvan y os despedacen.\n\n"},{"verse":"7","text":"Pedid, y se os dar&#225;; buscad, y hallar&#233;is; llamad, y se os abrir&#225;. \n","readableText":"Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.\n\n"},{"verse":"8","text":"Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrir&#225;. \n","readableText":"Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se\nle abrirá.\n\n"},{"verse":"9","text":"&#191;Qu&#233; hombre hay de vosotros, que si su hijo le pide pan, le dar&#225; una piedra? \n","readableText":"¿Qué hombre hay de vosotros, que si su hijo le pide pan, le dará una piedra?\n\n"},{"verse":"10","text":"&#191;O si le pide un pescado, le dar&#225; una serpiente? \n","readableText":"¿O si le pide un pescado, le dará una serpiente?\n\n"},{"verse":"11","text":"Pues si vosotros, siendo malos, sab&#233;is dar buenas d&#225;divas a vuestros hijos, &#191;cu&#225;nto m&#225;s vuestro Padre que est&#225; en los cielos dar&#225; buenas cosas a los que le pidan? \n","readableText":"Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos,\n¿cuánto más vuestro Padre que está en los cielos dará buenas cosas a los que le\npidan?\n\n"},{"verse":"12","text":"As&#237; que, todas las cosas que quer&#225;is que los hombres hagan con vosotros, as&#237; tambi&#233;n haced vosotros con ellos; porque esto es la ley y los profetas.   \n","readableText":"Así que, todas las cosas que queráis que los hombres hagan con vosotros, así\ntambién haced vosotros con ellos; porque esto es la ley y los profetas.\n\n"},{"verse":"13","text":"Entrad por la puerta estrecha; porque ancha es la puerta, y espacioso el camino que lleva a la perdici&#243;n, y muchos son los que entran por ella; \n","readableText":"Entrad por la puerta estrecha; porque ancha es la puerta, y espacioso el camino\nque lleva a la perdición, y muchos son los que entran por ella;\n\n"},{"verse":"14","text":"porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos son los que la hallan.   \n","readableText":"porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos\nson los que la hallan.\n\n"},{"verse":"15","text":"Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces. \n","readableText":"Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas,\npero por dentro son lobos rapaces.\n\n"},{"verse":"16","text":"Por sus frutos los conocer&#233;is. &#191;Acaso se recogen uvas de los espinos, o higos de los abrojos? \n","readableText":"Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos, o higos\nde los abrojos?\n\n"},{"verse":"17","text":"As&#237;, todo buen &#225;rbol da buenos frutos, pero el &#225;rbol malo da frutos malos. \n","readableText":"Así, todo buen árbol da buenos frutos, pero el árbol malo da frutos malos.\n\n"},{"verse":"18","text":"No puede el buen &#225;rbol dar malos frutos, ni el &#225;rbol malo dar frutos buenos. \n","readableText":"No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos.\n\n"},{"verse":"19","text":"Todo &#225;rbol que no da buen fruto, es cortado y echado en el fuego.   \n","readableText":"Todo árbol que no da buen fruto, es cortado y echado en el fuego.\n\n"},{"verse":"20","text":"As&#237; que, por sus frutos los conocer&#233;is.   \n","readableText":"Así que, por sus frutos los conoceréis.\n\n"},{"verse":"21","text":"No todo el que me dice: Se&#241;or, Se&#241;or, entrar&#225; en el reino de los cielos, sino el que hace la voluntad de mi Padre que est&#225; en los cielos. \n","readableText":"No todo el que me dice: Señor, Señor, entrará en el reino de los cielos, sino\nel que hace la voluntad de mi Padre que está en los cielos.\n\n"},{"verse":"22","text":"Muchos me dir&#225;n en aquel d&#237;a: Se&#241;or, Se&#241;or, &#191;no profetizamos en tu nombre, y en tu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros? \n","readableText":"Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en\ntu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros?\n\n"},{"verse":"23","text":"Y entonces les declarar&#233;: Nunca os conoc&#237;; apartaos de m&#237;, hacedores de maldad.   \n","readableText":"Y entonces les declararé: Nunca os conocí; apartaos de mí, hacedores de maldad.\n\n\n"},{"verse":"24","text":"Cualquiera, pues, que me oye estas palabras, y las hace, le comparar&#233; a un hombre prudente, que edific&#243; su casa sobre la roca. \n","readableText":"Cualquiera, pues, que me oye estas palabras, y las hace, le compararé a un\nhombre prudente, que edificó su casa sobre la roca.\n\n"},{"verse":"25","text":"Descendi&#243; lluvia, y vinieron r&#237;os, y soplaron vientos, y golpearon contra aquella casa; y no cay&#243;, porque estaba fundada sobre la roca. \n","readableText":"Descendió lluvia, y vinieron ríos, y soplaron vientos, y golpearon contra\naquella casa; y no cayó, porque estaba fundada sobre la roca.\n\n"},{"verse":"26","text":"Pero cualquiera que me oye estas palabras y no las hace, le comparar&#233; a un hombre insensato, que edific&#243; su casa sobre la arena; \n","readableText":"Pero cualquiera que me oye estas palabras y no las hace, le compararé a un\nhombre insensato, que edificó su casa sobre la arena;\n\n"},{"verse":"27","text":"y descendi&#243; lluvia, y vinieron r&#237;os, y soplaron vientos, y dieron con &#237;mpetu contra aquella casa; y cay&#243;, y fue grande su ruina.   \n","readableText":"y descendió lluvia, y vinieron ríos, y soplaron vientos, y dieron con ímpetu\ncontra aquella casa; y cayó, y fue grande su ruina.\n\n"},{"verse":"28","text":"Y cuando termin&#243; Jes&#250;s estas palabras, la gente se admiraba de su doctrina; \n","readableText":"Y cuando terminó Jesús estas palabras, la gente se admiraba de su doctrina;\n\n"},{"verse":"29","text":"porque les ense&#241;aba como quien tiene autoridad, y no como los escribas.\n","readableText":"porque les enseñaba como quien tiene autoridad, y no como los escribas.\n\n"}]}
