{"book":"MAT","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Entonces Jes&#250;s fue llevado por el Esp&#237;ritu al desierto, para ser tentado por el diablo.   \n","readableText":"Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el\ndiablo.\n\n"},{"verse":"2","text":"Y despu&#233;s de haber ayunado cuarenta d&#237;as y cuarenta noches, tuvo hambre. \n","readableText":"Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre.\n\n"},{"verse":"3","text":"Y vino a &#233;l el tentador, y le dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en pan. \n","readableText":"Y vino a él el tentador, y le dijo: Si eres Hijo de Dios, di que estas piedras\nse conviertan en pan.\n\n"},{"verse":"4","text":"&#201;l respondi&#243; y dijo: Escrito est&#225;: No solo de pan vivir&#225; el hombre, sino de toda palabra que sale de la boca de Dios.   \n","readableText":"Él respondió y dijo: Escrito está: No solo de pan vivirá el hombre, sino de\ntoda palabra que sale de la boca de Dios.\n\n"},{"verse":"5","text":"Entonces el diablo le llev&#243; a la santa ciudad, y le puso sobre el pin&#225;culo del templo, \n","readableText":"Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del\ntemplo,\n\n"},{"verse":"6","text":"y le dijo: Si eres Hijo de Dios, &#233;chate abajo; porque escrito est&#225;: A sus &#225;ngeles mandar&#225; acerca de ti, y, En sus manos te sostendr&#225;n, Para que no tropieces con tu pie en piedra.   \n","readableText":"y le dijo: Si eres Hijo de Dios, échate abajo; porque escrito está: A sus\nángeles mandará acerca de ti, y, En sus manos te sostendrán, Para que no\ntropieces con tu pie en piedra.\n\n"},{"verse":"7","text":"Jes&#250;s le dijo: Escrito est&#225; tambi&#233;n: No tentar&#225;s al Se&#241;or tu Dios.   \n","readableText":"Jesús le dijo: Escrito está también: No tentarás al Señor tu Dios.\n\n"},{"verse":"8","text":"Otra vez le llev&#243; el diablo a un monte muy alto, y le mostr&#243; todos los reinos del mundo y la gloria de ellos, \n","readableText":"Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos\ndel mundo y la gloria de ellos,\n\n"},{"verse":"9","text":"y le dijo: Todo esto te dar&#233;, si postrado me adorares. \n","readableText":"y le dijo: Todo esto te daré, si postrado me adorares.\n\n"},{"verse":"10","text":"Entonces Jes&#250;s le dijo: Vete, Satan&#225;s, porque escrito est&#225;: Al Se&#241;or tu Dios adorar&#225;s, y a &#233;l s&#243;lo servir&#225;s.   \n","readableText":"Entonces Jesús le dijo: Vete, Satanás, porque escrito está: Al Señor tu Dios\nadorarás, y a él sólo servirás.\n\n"},{"verse":"11","text":"El diablo entonces le dej&#243;; y he aqu&#237; vinieron &#225;ngeles y le serv&#237;an.   \n","readableText":"El diablo entonces le dejó; y he aquí vinieron ángeles y le servían.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s oy&#243; que Juan estaba preso,  volvi&#243; a Galilea; \n","readableText":"Cuando Jesús oyó que Juan estaba preso, volvió a Galilea;\n\n"},{"verse":"13","text":"y dejando a Nazaret, vino y habit&#243; en Capernaum,  ciudad mar&#237;tima, en la regi&#243;n de Zabul&#243;n y de Neftal&#237;, \n","readableText":"y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en la región\nde Zabulón y de Neftalí,\n\n"},{"verse":"14","text":"para que se cumpliese lo dicho por el profeta Isa&#237;as, cuando dijo:   \n","readableText":"para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:\n\n"},{"verse":"15","text":"Tierra de Zabul&#243;n y tierra de Neftal&#237;, Camino del mar, al otro lado del Jord&#225;n, Galilea de los gentiles;   \n","readableText":"Tierra de Zabulón y tierra de Neftalí, Camino del mar, al otro lado del Jordán,\nGalilea de los gentiles;\n\n"},{"verse":"16","text":"El pueblo asentado en tinieblas vio gran luz; Y a los asentados en regi&#243;n de sombra de muerte, Luz les resplandeci&#243;.   \n","readableText":"El pueblo asentado en tinieblas vio gran luz; Y a los asentados en región de\nsombra de muerte, Luz les resplandeció.\n\n"},{"verse":"17","text":"Desde entonces comenz&#243; Jes&#250;s a predicar, y a decir: Arrepent&#237;os, porque el reino de los cielos  se ha acercado.   \n","readableText":"Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, porque el\nreino de los cielos se ha acercado.\n\n"},{"verse":"18","text":"Andando Jes&#250;s junto al mar de Galilea, vio a dos hermanos, Sim&#243;n, llamado Pedro, y Andr&#233;s su hermano, que echaban la red en el mar; porque eran pescadores. \n","readableText":"Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado\nPedro, y Andrés su hermano, que echaban la red en el mar; porque eran\npescadores.\n\n"},{"verse":"19","text":"Y les dijo: Venid en pos de m&#237;, y os har&#233; pescadores de hombres. \n","readableText":"Y les dijo: Venid en pos de mí, y os haré pescadores de hombres.\n\n"},{"verse":"20","text":"Ellos entonces, dejando al instante las redes, le siguieron. \n","readableText":"Ellos entonces, dejando al instante las redes, le siguieron.\n\n"},{"verse":"21","text":"Pasando de all&#237;, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llam&#243;. \n","readableText":"Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su\nhermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los\nllamó.\n\n"},{"verse":"22","text":"Y ellos, dejando al instante la barca y a su padre, le siguieron.   \n","readableText":"Y ellos, dejando al instante la barca y a su padre, le siguieron.\n\n"},{"verse":"23","text":"Y recorri&#243; Jes&#250;s toda Galilea, ense&#241;ando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.   \n","readableText":"Y recorrió Jesús toda Galilea, enseñando en las sinagogas de ellos, y\npredicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en\nel pueblo.\n\n"},{"verse":"24","text":"Y se difundi&#243; su fama por toda Siria; y le trajeron todos los que ten&#237;an dolencias, los afligidos por diversas enfermedades y tormentos, los endemoniados, lun&#225;ticos y paral&#237;ticos; y los san&#243;. \n","readableText":"Y se difundió su fama por toda Siria; y le trajeron todos los que tenían\ndolencias, los afligidos por diversas enfermedades y tormentos, los\nendemoniados, lunáticos y paralíticos; y los sanó.\n\n"},{"verse":"25","text":"Y le sigui&#243; mucha gente de Galilea, de Dec&#225;polis, de Jerusal&#233;n, de Judea y del otro lado del Jord&#225;n.\n","readableText":"Y le siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del\notro lado del Jordán.\n\n"}]}
