{"book":"MAT","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Cuando hubo acabado Jes&#250;s todas estas palabras, dijo a sus disc&#237;pulos: \n","readableText":"Cuando hubo acabado Jesús todas estas palabras, dijo a sus discípulos:\n\n"},{"verse":"2","text":"Sab&#233;is que dentro de dos d&#237;as se celebra la pascua,  y el Hijo del Hombre ser&#225; entregado para ser crucificado.   \n","readableText":"Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será\nentregado para ser crucificado.\n\n"},{"verse":"3","text":"Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caif&#225;s, \n","readableText":"Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se\nreunieron en el patio del sumo sacerdote llamado Caifás,\n\n"},{"verse":"4","text":"y tuvieron consejo para prender con enga&#241;o a Jes&#250;s, y matarle. \n","readableText":"y tuvieron consejo para prender con engaño a Jesús, y matarle.\n\n"},{"verse":"5","text":"Pero dec&#237;an: No durante la fiesta, para que no se haga alboroto en el pueblo.   \n","readableText":"Pero decían: No durante la fiesta, para que no se haga alboroto en el pueblo.\n\n\n"},{"verse":"6","text":"Y estando Jes&#250;s en Betania, en casa de Sim&#243;n el leproso, \n","readableText":"Y estando Jesús en Betania, en casa de Simón el leproso,\n\n"},{"verse":"7","text":"vino a &#233;l una mujer, con un vaso de alabastro de perfume de gran precio, y lo derram&#243; sobre la cabeza de &#233;l, estando sentado a la mesa.   \n","readableText":"vino a él una mujer, con un vaso de alabastro de perfume de gran precio, y lo\nderramó sobre la cabeza de él, estando sentado a la mesa.\n\n"},{"verse":"8","text":"Al ver esto, los disc&#237;pulos se enojaron, diciendo: &#191;Para qu&#233; este desperdicio? \n","readableText":"Al ver esto, los discípulos se enojaron, diciendo: ¿Para qué este desperdicio?\n\n\n"},{"verse":"9","text":"Porque esto pod&#237;a haberse vendido a gran precio, y haberse dado a los pobres. \n","readableText":"Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres.\n\n\n"},{"verse":"10","text":"Y entendi&#233;ndolo Jes&#250;s, les dijo: &#191;Por qu&#233; molest&#225;is a esta mujer? pues ha hecho conmigo una buena obra. \n","readableText":"Y entendiéndolo Jesús, les dijo: ¿Por qué molestáis a esta mujer? pues ha hecho\nconmigo una buena obra.\n\n"},{"verse":"11","text":"Porque siempre tendr&#233;is pobres con vosotros,  pero a m&#237; no siempre me tendr&#233;is. \n","readableText":"Porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis.\n\n\n"},{"verse":"12","text":"Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura. \n","readableText":"Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de\nprepararme para la sepultura.\n\n"},{"verse":"13","text":"De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, tambi&#233;n se contar&#225; lo que esta ha hecho, para memoria de ella.   \n","readableText":"De cierto os digo que dondequiera que se predique este evangelio, en todo el\nmundo, también se contará lo que esta ha hecho, para memoria de ella.\n\n"},{"verse":"14","text":"Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes, \n","readableText":"Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales\nsacerdotes,\n\n"},{"verse":"15","text":"y les dijo: &#191;Qu&#233; me quer&#233;is dar, y yo os lo entregar&#233;? Y ellos le asignaron treinta piezas de plata. \n","readableText":"y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le asignaron\ntreinta piezas de plata.\n\n"},{"verse":"16","text":"Y desde entonces buscaba oportunidad para entregarle.   \n","readableText":"Y desde entonces buscaba oportunidad para entregarle.\n\n"},{"verse":"17","text":"El primer d&#237;a de la fiesta de los panes sin levadura, vinieron los disc&#237;pulos a Jes&#250;s, dici&#233;ndole: &#191;D&#243;nde quieres que preparemos para que comas la pascua? \n","readableText":"El primer día de la fiesta de los panes sin levadura, vinieron los discípulos a\nJesús, diciéndole: ¿Dónde quieres que preparemos para que comas la pascua?\n\n"},{"verse":"18","text":"Y &#233;l dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo est&#225; cerca; en tu casa celebrar&#233; la pascua con mis disc&#237;pulos. \n","readableText":"Y él dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi\ntiempo está cerca; en tu casa celebraré la pascua con mis discípulos.\n\n"},{"verse":"19","text":"Y los disc&#237;pulos hicieron como Jes&#250;s les mand&#243;, y prepararon la pascua.   \n","readableText":"Y los discípulos hicieron como Jesús les mandó, y prepararon la pascua.\n\n"},{"verse":"20","text":"Cuando lleg&#243; la noche, se sent&#243; a la mesa con los doce. \n","readableText":"Cuando llegó la noche, se sentó a la mesa con los doce.\n\n"},{"verse":"21","text":"Y mientras com&#237;an, dijo: De cierto os digo, que uno de vosotros me va a entregar. \n","readableText":"Y mientras comían, dijo: De cierto os digo, que uno de vosotros me va a\nentregar.\n\n"},{"verse":"22","text":"Y entristecidos en gran manera, comenz&#243; cada uno de ellos a decirle: &#191;Soy yo, Se&#241;or? \n","readableText":"Y entristecidos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo,\nSeñor?\n\n"},{"verse":"23","text":"Entonces &#233;l respondiendo, dijo: El que mete la mano conmigo en el plato, ese me va a entregar. \n","readableText":"Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ese me\nva a entregar.\n\n"},{"verse":"24","text":"A la verdad el Hijo del Hombre va, seg&#250;n est&#225; escrito de &#233;l,  mas &#161;ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido. \n","readableText":"A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel\nhombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre\nno haber nacido.\n\n"},{"verse":"25","text":"Entonces respondiendo Judas, el que le entregaba, dijo: &#191;Soy yo, Maestro? Le dijo: T&#250; lo has dicho.   \n","readableText":"Entonces respondiendo Judas, el que le entregaba, dijo: ¿Soy yo, Maestro? Le\ndijo: Tú lo has dicho.\n\n"},{"verse":"26","text":"Y mientras com&#237;an, tom&#243; Jes&#250;s el pan, y bendijo, y lo parti&#243;, y dio a sus disc&#237;pulos, y dijo: Tomad, comed; esto es mi cuerpo. \n","readableText":"Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus\ndiscípulos, y dijo: Tomad, comed; esto es mi cuerpo.\n\n"},{"verse":"27","text":"Y tomando la copa, y habiendo dado gracias, les dio, diciendo: Bebed de ella todos; \n","readableText":"Y tomando la copa, y habiendo dado gracias, les dio, diciendo: Bebed de ella\ntodos;\n\n"},{"verse":"28","text":"porque esto es mi sangre  del nuevo pacto,  que por muchos es derramada para remisi&#243;n de los pecados. \n","readableText":"porque esto es mi sangre del nuevo pacto, que por muchos es derramada para\nremisión de los pecados.\n\n"},{"verse":"29","text":"Y os digo que desde ahora no beber&#233; m&#225;s de este fruto de la vid, hasta aquel d&#237;a en que lo beba nuevo con vosotros en el reino de mi Padre.   \n","readableText":"Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel\ndía en que lo beba nuevo con vosotros en el reino de mi Padre.\n\n"},{"verse":"30","text":"Y cuando hubieron cantado el himno, salieron al monte de los Olivos. \n","readableText":"Y cuando hubieron cantado el himno, salieron al monte de los Olivos.\n\n"},{"verse":"31","text":"Entonces Jes&#250;s les dijo: Todos vosotros os escandalizar&#233;is de m&#237; esta noche; porque escrito est&#225;: Herir&#233; al pastor, y las ovejas del reba&#241;o ser&#225;n dispersadas.   \n","readableText":"Entonces Jesús les dijo: Todos vosotros os escandalizaréis de mí esta noche;\nporque escrito está: Heriré al pastor, y las ovejas del rebaño serán\ndispersadas.\n\n"},{"verse":"32","text":"Pero despu&#233;s que haya resucitado, ir&#233; delante de vosotros a Galilea.   \n","readableText":"Pero después que haya resucitado, iré delante de vosotros a Galilea.\n\n"},{"verse":"33","text":"Respondiendo Pedro, le dijo: Aunque todos se escandalicen de ti, yo nunca me escandalizar&#233;. \n","readableText":"Respondiendo Pedro, le dijo: Aunque todos se escandalicen de ti, yo nunca me\nescandalizaré.\n\n"},{"verse":"34","text":"Jes&#250;s le dijo: De cierto te digo que esta noche, antes que el gallo cante, me negar&#225;s tres veces. \n","readableText":"Jesús le dijo: De cierto te digo que esta noche, antes que el gallo cante, me\nnegarás tres veces.\n\n"},{"verse":"35","text":"Pedro le dijo: Aunque me sea necesario morir contigo, no te negar&#233;. Y todos los disc&#237;pulos dijeron lo mismo.   \n","readableText":"Pedro le dijo: Aunque me sea necesario morir contigo, no te negaré. Y todos los\ndiscípulos dijeron lo mismo.\n\n"},{"verse":"36","text":"Entonces lleg&#243; Jes&#250;s con ellos a un lugar que se llama Getseman&#237;, y dijo a sus disc&#237;pulos: Sentaos aqu&#237;, entre tanto que voy all&#237; y oro. \n","readableText":"Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus\ndiscípulos: Sentaos aquí, entre tanto que voy allí y oro.\n\n"},{"verse":"37","text":"Y tomando a Pedro, y a los dos hijos de Zebedeo, comenz&#243; a entristecerse y a angustiarse en gran manera. \n","readableText":"Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a\nangustiarse en gran manera.\n\n"},{"verse":"38","text":"Entonces Jes&#250;s les dijo: Mi alma est&#225; muy triste, hasta la muerte; quedaos aqu&#237;, y velad conmigo. \n","readableText":"Entonces Jesús les dijo: Mi alma está muy triste, hasta la muerte; quedaos\naquí, y velad conmigo.\n\n"},{"verse":"39","text":"Yendo un poco adelante, se postr&#243; sobre su rostro, orando y diciendo: Padre m&#237;o, si es posible, pase de m&#237; esta copa; pero no sea como yo quiero, sino como t&#250;. \n","readableText":"Yendo un poco adelante, se postró sobre su rostro, orando y diciendo: Padre\nmío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como\ntú.\n\n"},{"verse":"40","text":"Vino luego a sus disc&#237;pulos, y los hall&#243; durmiendo, y dijo a Pedro: &#191;As&#237; que no hab&#233;is podido velar conmigo una hora? \n","readableText":"Vino luego a sus discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así que no\nhabéis podido velar conmigo una hora?\n\n"},{"verse":"41","text":"Velad y orad, para que no entr&#233;is en tentaci&#243;n; el esp&#237;ritu a la verdad est&#225; dispuesto, pero la carne es d&#233;bil. \n","readableText":"Velad y orad, para que no entréis en tentación; el espíritu a la verdad está\ndispuesto, pero la carne es débil.\n\n"},{"verse":"42","text":"Otra vez fue, y or&#243; por segunda vez, diciendo: Padre m&#237;o, si no puede pasar de m&#237; esta copa sin que yo la beba, h&#225;gase tu voluntad. \n","readableText":"Otra vez fue, y oró por segunda vez, diciendo: Padre mío, si no puede pasar de\nmí esta copa sin que yo la beba, hágase tu voluntad.\n\n"},{"verse":"43","text":"Vino otra vez y los hall&#243; durmiendo, porque los ojos de ellos estaban cargados de sue&#241;o. \n","readableText":"Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados\nde sueño.\n\n"},{"verse":"44","text":"Y dej&#225;ndolos, se fue de nuevo, y or&#243; por tercera vez, diciendo las mismas palabras. \n","readableText":"Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas\npalabras.\n\n"},{"verse":"45","text":"Entonces vino a sus disc&#237;pulos y les dijo: Dormid ya, y descansad. He aqu&#237; ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores. \n","readableText":"Entonces vino a sus discípulos y les dijo: Dormid ya, y descansad. He aquí ha\nllegado la hora, y el Hijo del Hombre es entregado en manos de pecadores.\n\n"},{"verse":"46","text":"Levantaos, vamos; ved, se acerca el que me entrega.   \n","readableText":"Levantaos, vamos; ved, se acerca el que me entrega.\n\n"},{"verse":"47","text":"Mientras todav&#237;a hablaba, vino Judas, uno de los doce, y con &#233;l mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo. \n","readableText":"Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con\nespadas y palos, de parte de los principales sacerdotes y de los ancianos del\npueblo.\n\n"},{"verse":"48","text":"Y el que le entregaba les hab&#237;a dado se&#241;al, diciendo: Al que yo besare, ese es; prendedle. \n","readableText":"Y el que le entregaba les había dado señal, diciendo: Al que yo besare, ese es;\nprendedle.\n\n"},{"verse":"49","text":"Y en seguida se acerc&#243; a Jes&#250;s y dijo: &#161;Salve, Maestro! Y le bes&#243;. \n","readableText":"Y en seguida se acercó a Jesús y dijo: ¡Salve, Maestro! Y le besó.\n\n"},{"verse":"50","text":"Y Jes&#250;s le dijo: Amigo, &#191;a qu&#233; vienes? Entonces se acercaron y echaron mano a Jes&#250;s, y le prendieron. \n","readableText":"Y Jesús le dijo: Amigo, ¿a qué vienes? Entonces se acercaron y echaron mano a\nJesús, y le prendieron.\n\n"},{"verse":"51","text":"Pero uno de los que estaban con Jes&#250;s, extendiendo la mano, sac&#243; su espada, e hiriendo a un siervo del sumo sacerdote, le quit&#243; la oreja. \n","readableText":"Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e\nhiriendo a un siervo del sumo sacerdote, le quitó la oreja.\n\n"},{"verse":"52","text":"Entonces Jes&#250;s le dijo: Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecer&#225;n. \n","readableText":"Entonces Jesús le dijo: Vuelve tu espada a su lugar; porque todos los que tomen\nespada, a espada perecerán.\n\n"},{"verse":"53","text":"&#191;Acaso piensas que no puedo ahora orar a mi Padre, y que &#233;l no me dar&#237;a m&#225;s de doce legiones de &#225;ngeles? \n","readableText":"¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de\ndoce legiones de ángeles?\n\n"},{"verse":"54","text":"&#191;Pero c&#243;mo entonces se cumplir&#237;an las Escrituras, de que es necesario que as&#237; se haga? \n","readableText":"¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así\nse haga?\n\n"},{"verse":"55","text":"En aquella hora dijo Jes&#250;s a la gente: &#191;Como contra un ladr&#243;n hab&#233;is salido con espadas y con palos para prenderme? Cada d&#237;a me sentaba con vosotros ense&#241;ando en el templo,  y no me prendisteis. \n","readableText":"En aquella hora dijo Jesús a la gente: ¿Como contra un ladrón habéis salido con\nespadas y con palos para prenderme? Cada día me sentaba con vosotros enseñando\nen el templo, y no me prendisteis.\n\n"},{"verse":"56","text":"Mas todo esto sucede, para que se cumplan las Escrituras de los profetas. Entonces todos los disc&#237;pulos, dej&#225;ndole, huyeron.   \n","readableText":"Mas todo esto sucede, para que se cumplan las Escrituras de los profetas.\nEntonces todos los discípulos, dejándole, huyeron.\n\n"},{"verse":"57","text":"Los que prendieron a Jes&#250;s le llevaron al sumo sacerdote Caif&#225;s, adonde estaban reunidos los escribas y los ancianos. \n","readableText":"Los que prendieron a Jesús le llevaron al sumo sacerdote Caifás, adonde estaban\nreunidos los escribas y los ancianos.\n\n"},{"verse":"58","text":"Mas Pedro le segu&#237;a de lejos hasta el patio del sumo sacerdote; y entrando, se sent&#243; con los alguaciles, para ver el fin. \n","readableText":"Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, se\nsentó con los alguaciles, para ver el fin.\n\n"},{"verse":"59","text":"Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso testimonio contra Jes&#250;s, para entregarle a la muerte, \n","readableText":"Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso\ntestimonio contra Jesús, para entregarle a la muerte,\n\n"},{"verse":"60","text":"y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin vinieron dos testigos falsos, \n","readableText":"y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin\nvinieron dos testigos falsos,\n\n"},{"verse":"61","text":"que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres d&#237;as reedificarlo.   \n","readableText":"que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días\nreedificarlo.\n\n"},{"verse":"62","text":"Y levant&#225;ndose el sumo sacerdote, le dijo: &#191;No respondes nada? &#191;Qu&#233; testifican estos contra ti? \n","readableText":"Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican\nestos contra ti?\n\n"},{"verse":"63","text":"Mas Jes&#250;s callaba. Entonces el sumo sacerdote le dijo: Te conjuro por el Dios viviente, que nos digas si eres t&#250; el Cristo, el Hijo de Dios. \n","readableText":"Mas Jesús callaba. Entonces el sumo sacerdote le dijo: Te conjuro por el Dios\nviviente, que nos digas si eres tú el Cristo, el Hijo de Dios.\n\n"},{"verse":"64","text":"Jes&#250;s le dijo: T&#250; lo has dicho; y adem&#225;s os digo, que desde ahora ver&#233;is al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.   \n","readableText":"Jesús le dijo: Tú lo has dicho; y además os digo, que desde ahora veréis al\nHijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes\ndel cielo.\n\n"},{"verse":"65","text":"Entonces el sumo sacerdote rasg&#243; sus vestiduras, diciendo: &#161;Ha blasfemado! &#191;Qu&#233; m&#225;s necesidad tenemos de testigos? He aqu&#237;, ahora mismo hab&#233;is o&#237;do su blasfemia. \n","readableText":"Entonces el sumo sacerdote rasgó sus vestiduras, diciendo: ¡Ha blasfemado! ¿Qué\nmás necesidad tenemos de testigos? He aquí, ahora mismo habéis oído su\nblasfemia.\n\n"},{"verse":"66","text":"&#191;Qu&#233; os parece? Y respondiendo ellos, dijeron: &#161;Es reo de muerte!   \n","readableText":"¿Qué os parece? Y respondiendo ellos, dijeron: ¡Es reo de muerte!\n\n"},{"verse":"67","text":"Entonces le escupieron en el rostro, y le dieron de pu&#241;etazos, y otros le abofeteaban,   \n","readableText":"Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le\nabofeteaban,\n\n"},{"verse":"68","text":"diciendo: Profet&#237;zanos, Cristo, qui&#233;n es el que te golpe&#243;.   \n","readableText":"diciendo: Profetízanos, Cristo, quién es el que te golpeó.\n\n"},{"verse":"69","text":"Pedro estaba sentado fuera en el patio; y se le acerc&#243; una criada, diciendo: T&#250; tambi&#233;n estabas con Jes&#250;s el galileo. \n","readableText":"Pedro estaba sentado fuera en el patio; y se le acercó una criada, diciendo: Tú\ntambién estabas con Jesús el galileo.\n\n"},{"verse":"70","text":"Mas &#233;l neg&#243; delante de todos, diciendo: No s&#233; lo que dices. \n","readableText":"Mas él negó delante de todos, diciendo: No sé lo que dices.\n\n"},{"verse":"71","text":"Saliendo &#233;l a la puerta, le vio otra, y dijo a los que estaban all&#237;: Tambi&#233;n este estaba con Jes&#250;s el nazareno. \n","readableText":"Saliendo él a la puerta, le vio otra, y dijo a los que estaban allí: También\neste estaba con Jesús el nazareno.\n\n"},{"verse":"72","text":"Pero &#233;l neg&#243; otra vez con juramento: No conozco al hombre. \n","readableText":"Pero él negó otra vez con juramento: No conozco al hombre.\n\n"},{"verse":"73","text":"Un poco despu&#233;s, acerc&#225;ndose los que por all&#237; estaban, dijeron a Pedro: Verdaderamente tambi&#233;n t&#250; eres de ellos, porque aun tu manera de hablar te descubre. \n","readableText":"Un poco después, acercándose los que por allí estaban, dijeron a Pedro:\nVerdaderamente también tú eres de ellos, porque aun tu manera de hablar te\ndescubre.\n\n"},{"verse":"74","text":"Entonces &#233;l comenz&#243; a maldecir, y a jurar: No conozco al hombre. Y en seguida cant&#243; el gallo. \n","readableText":"Entonces él comenzó a maldecir, y a jurar: No conozco al hombre. Y en seguida\ncantó el gallo.\n\n"},{"verse":"75","text":"Entonces Pedro se acord&#243; de las palabras de Jes&#250;s, que le hab&#237;a dicho: Antes que cante el gallo, me negar&#225;s tres veces. Y saliendo fuera, llor&#243; amargamente.\n","readableText":"Entonces Pedro se acordó de las palabras de Jesús, que le había dicho: Antes\nque cante el gallo, me negarás tres veces. Y saliendo fuera, lloró\namargamente.\n\n"}]}
