{"book":"MAT","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Seis d&#237;as despu&#233;s, Jes&#250;s tom&#243; a Pedro, a Jacobo y a Juan su hermano, y los llev&#243; aparte a un monte alto; \n","readableText":"Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los\nllevó aparte a un monte alto;\n\n"},{"verse":"2","text":"y se transfigur&#243; delante de ellos,  y resplandeci&#243; su rostro como el sol, y sus vestidos se hicieron blancos como la luz. \n","readableText":"y se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus\nvestidos se hicieron blancos como la luz.\n\n"},{"verse":"3","text":"Y he aqu&#237; les aparecieron Mois&#233;s y El&#237;as, hablando con &#233;l. \n","readableText":"Y he aquí les aparecieron Moisés y Elías, hablando con él.\n\n"},{"verse":"4","text":"Entonces Pedro dijo a Jes&#250;s: Se&#241;or, bueno es para nosotros que estemos aqu&#237;; si quieres, hagamos aqu&#237; tres enramadas: una para ti, otra para Mois&#233;s, y otra para El&#237;as. \n","readableText":"Entonces Pedro dijo a Jesús: Señor, bueno es para nosotros que estemos aquí; si\nquieres, hagamos aquí tres enramadas: una para ti, otra para Moisés, y otra\npara Elías.\n\n"},{"verse":"5","text":"Mientras &#233;l a&#250;n hablaba, una nube de luz los cubri&#243;; y he aqu&#237; una voz desde la nube, que dec&#237;a: Este es mi Hijo amado, en quien tengo complacencia;  a &#233;l o&#237;d. \n","readableText":"Mientras él aún hablaba, una nube de luz los cubrió; y he aquí una voz desde la\nnube, que decía: Este es mi Hijo amado, en quien tengo complacencia; a él oíd.\n\n\n"},{"verse":"6","text":"Al o&#237;r esto los disc&#237;pulos, se postraron sobre sus rostros, y tuvieron gran temor. \n","readableText":"Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron gran\ntemor.\n\n"},{"verse":"7","text":"Entonces Jes&#250;s se acerc&#243; y los toc&#243;, y dijo: Levantaos, y no tem&#225;is. \n","readableText":"Entonces Jesús se acercó y los tocó, y dijo: Levantaos, y no temáis.\n\n"},{"verse":"8","text":"Y alzando ellos los ojos, a nadie vieron sino a Jes&#250;s solo.   \n","readableText":"Y alzando ellos los ojos, a nadie vieron sino a Jesús solo.\n\n"},{"verse":"9","text":"Cuando descendieron del monte, Jes&#250;s les mand&#243;, diciendo: No dig&#225;is a nadie la visi&#243;n, hasta que el Hijo del Hombre resucite de los muertos. \n","readableText":"Cuando descendieron del monte, Jesús les mandó, diciendo: No digáis a nadie la\nvisión, hasta que el Hijo del Hombre resucite de los muertos.\n\n"},{"verse":"10","text":"Entonces sus disc&#237;pulos le preguntaron, diciendo: &#191;Por qu&#233;, pues, dicen los escribas que es necesario que El&#237;as venga primero?   \n","readableText":"Entonces sus discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los\nescribas que es necesario que Elías venga primero?\n\n"},{"verse":"11","text":"Respondiendo Jes&#250;s, les dijo: A la verdad, El&#237;as viene primero, y restaurar&#225; todas las cosas. \n","readableText":"Respondiendo Jesús, les dijo: A la verdad, Elías viene primero, y restaurará\ntodas las cosas.\n\n"},{"verse":"12","text":"Mas os digo que El&#237;as ya vino,  y no le conocieron, sino que hicieron con &#233;l todo lo que quisieron; as&#237; tambi&#233;n el Hijo del Hombre padecer&#225; de ellos. \n","readableText":"Mas os digo que Elías ya vino, y no le conocieron, sino que hicieron con él\ntodo lo que quisieron; así también el Hijo del Hombre padecerá de ellos.\n\n"},{"verse":"13","text":"Entonces los disc&#237;pulos comprendieron que les hab&#237;a hablado de Juan el Bautista.   \n","readableText":"Entonces los discípulos comprendieron que les había hablado de Juan el\nBautista.\n\n"},{"verse":"14","text":"Cuando llegaron al gent&#237;o, vino a &#233;l un hombre que se arrodill&#243; delante de &#233;l, diciendo: \n","readableText":"Cuando llegaron al gentío, vino a él un hombre que se arrodilló delante de él,\ndiciendo:\n\n"},{"verse":"15","text":"Se&#241;or, ten misericordia de mi hijo, que es lun&#225;tico, y padece much&#237;simo; porque muchas veces cae en el fuego, y muchas en el agua. \n","readableText":"Señor, ten misericordia de mi hijo, que es lunático, y padece muchísimo; porque\nmuchas veces cae en el fuego, y muchas en el agua.\n\n"},{"verse":"16","text":"Y lo he tra&#237;do a tus disc&#237;pulos, pero no le han podido sanar. \n","readableText":"Y lo he traído a tus discípulos, pero no le han podido sanar.\n\n"},{"verse":"17","text":"Respondiendo Jes&#250;s, dijo: &#161;Oh generaci&#243;n incr&#233;dula y perversa! &#191;Hasta cu&#225;ndo he de estar con vosotros? &#191;Hasta cu&#225;ndo os he de soportar? Tra&#233;dmelo ac&#225;. \n","readableText":"Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo he\nde estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.\n\n"},{"verse":"18","text":"Y reprendi&#243; Jes&#250;s al demonio, el cual sali&#243; del muchacho, y este qued&#243; sano desde aquella hora. \n","readableText":"Y reprendió Jesús al demonio, el cual salió del muchacho, y este quedó sano\ndesde aquella hora.\n\n"},{"verse":"19","text":"Viniendo entonces los disc&#237;pulos a Jes&#250;s, aparte, dijeron: &#191;Por qu&#233; nosotros no pudimos echarlo fuera? \n","readableText":"Viniendo entonces los discípulos a Jesús, aparte, dijeron: ¿Por qué nosotros no\npudimos echarlo fuera?\n\n"},{"verse":"20","text":"Jes&#250;s les dijo: Por vuestra poca fe; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, dir&#233;is a este monte: P&#225;sate de aqu&#237; all&#225;, y se pasar&#225;;  y nada os ser&#225; imposible. \n","readableText":"Jesús les dijo: Por vuestra poca fe; porque de cierto os digo, que si tuviereis\nfe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se\npasará; y nada os será imposible.\n\n"},{"verse":"21","text":"Pero este g&#233;nero no sale sino con oraci&#243;n y ayuno.   \n","readableText":"Pero este género no sale sino con oración y ayuno.\n\n"},{"verse":"22","text":"Estando ellos en Galilea, Jes&#250;s les dijo: El Hijo del Hombre ser&#225; entregado en manos de hombres, \n","readableText":"Estando ellos en Galilea, Jesús les dijo: El Hijo del Hombre será entregado en\nmanos de hombres,\n\n"},{"verse":"23","text":"y le matar&#225;n; mas al tercer d&#237;a resucitar&#225;. Y ellos se entristecieron en gran manera.   \n","readableText":"y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran\nmanera.\n\n"},{"verse":"24","text":"Cuando llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas,  y le dijeron: &#191;Vuestro Maestro no paga las dos dracmas? \n","readableText":"Cuando llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas,\ny le dijeron: ¿Vuestro Maestro no paga las dos dracmas?\n\n"},{"verse":"25","text":"&#201;l dijo: S&#237;. Y al entrar &#233;l en casa, Jes&#250;s le habl&#243; primero, diciendo: &#191;Qu&#233; te parece, Sim&#243;n? Los reyes de la tierra, &#191;de qui&#233;nes cobran los tributos o los impuestos? &#191;De sus hijos, o de los extra&#241;os? \n","readableText":"Él dijo: Sí. Y al entrar él en casa, Jesús le habló primero, diciendo: ¿Qué te\nparece, Simón? Los reyes de la tierra, ¿de quiénes cobran los tributos o los\nimpuestos? ¿De sus hijos, o de los extraños?\n\n"},{"verse":"26","text":"Pedro le respondi&#243;: De los extra&#241;os. Jes&#250;s le dijo: Luego los hijos est&#225;n exentos. \n","readableText":"Pedro le respondió: De los extraños. Jesús le dijo: Luego los hijos están\nexentos.\n\n"},{"verse":"27","text":"Sin embargo, para no ofenderles, ve al mar, y echa el anzuelo, y el primer pez que saques, t&#243;malo, y al abrirle la boca, hallar&#225;s un estatero;  t&#243;malo, y d&#225;selo por m&#237; y por ti.\n","readableText":"Sin embargo, para no ofenderles, ve al mar, y echa el anzuelo, y el primer pez\nque saques, tómalo, y al abrirle la boca, hallarás un estatero; tómalo, y\ndáselo por mí y por ti.\n\n"}]}
