{"book":"MAT","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Porque el reino de los cielos es semejante a un hombre, padre de familia, que sali&#243; por la ma&#241;ana a contratar obreros para su vi&#241;a. \n","readableText":"Porque el reino de los cielos es semejante a un hombre, padre de familia, que\nsalió por la mañana a contratar obreros para su viña.\n\n"},{"verse":"2","text":"Y habiendo convenido con los obreros en un denario al d&#237;a, los envi&#243; a su vi&#241;a. \n","readableText":"Y habiendo convenido con los obreros en un denario al día, los envió a su viña.\n\n\n"},{"verse":"3","text":"Saliendo cerca de la hora tercera del d&#237;a, vio a otros que estaban en la plaza desocupados; \n","readableText":"Saliendo cerca de la hora tercera del día, vio a otros que estaban en la plaza\ndesocupados;\n\n"},{"verse":"4","text":"y les dijo: Id tambi&#233;n vosotros a mi vi&#241;a, y os dar&#233; lo que sea justo. Y ellos fueron. \n","readableText":"y les dijo: Id también vosotros a mi viña, y os daré lo que sea justo. Y ellos\nfueron.\n\n"},{"verse":"5","text":"Sali&#243; otra vez cerca de las horas sexta y novena, e hizo lo mismo. \n","readableText":"Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo.\n\n"},{"verse":"6","text":"Y saliendo cerca de la hora und&#233;cima, hall&#243; a otros que estaban desocupados; y les dijo: &#191;Por qu&#233; est&#225;is aqu&#237; todo el d&#237;a desocupados? \n","readableText":"Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados; y\nles dijo: ¿Por qué estáis aquí todo el día desocupados?\n\n"},{"verse":"7","text":"Le dijeron: Porque nadie nos ha contratado. &#201;l les dijo: Id tambi&#233;n vosotros a la vi&#241;a, y recibir&#233;is lo que sea justo. \n","readableText":"Le dijeron: Porque nadie nos ha contratado. Él les dijo: Id también vosotros a\nla viña, y recibiréis lo que sea justo.\n\n"},{"verse":"8","text":"Cuando lleg&#243; la noche, el se&#241;or de la vi&#241;a dijo a su mayordomo: Llama a los obreros y p&#225;gales el jornal,  comenzando desde los postreros hasta los primeros. \n","readableText":"Cuando llegó la noche, el señor de la viña dijo a su mayordomo: Llama a los\nobreros y págales el jornal, comenzando desde los postreros hasta los primeros.\n\n\n"},{"verse":"9","text":"Y al venir los que hab&#237;an ido cerca de la hora und&#233;cima, recibieron cada uno un denario. \n","readableText":"Y al venir los que habían ido cerca de la hora undécima, recibieron cada uno un\ndenario.\n\n"},{"verse":"10","text":"Al venir tambi&#233;n los primeros, pensaron que hab&#237;an de recibir m&#225;s; pero tambi&#233;n ellos recibieron cada uno un denario. \n","readableText":"Al venir también los primeros, pensaron que habían de recibir más; pero también\nellos recibieron cada uno un denario.\n\n"},{"verse":"11","text":"Y al recibirlo, murmuraban contra el padre de familia, \n","readableText":"Y al recibirlo, murmuraban contra el padre de familia,\n\n"},{"verse":"12","text":"diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del d&#237;a. \n","readableText":"diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales\na nosotros, que hemos soportado la carga y el calor del día.\n\n"},{"verse":"13","text":"&#201;l, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; &#191;no conviniste conmigo en un denario? \n","readableText":"Él, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no\nconviniste conmigo en un denario?\n\n"},{"verse":"14","text":"Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti. \n","readableText":"Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti.\n\n"},{"verse":"15","text":"&#191;No me es l&#237;cito hacer lo que quiero con lo m&#237;o? &#191;O tienes t&#250; envidia, porque yo soy bueno? \n","readableText":"¿No me es lícito hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque\nyo soy bueno?\n\n"},{"verse":"16","text":"As&#237;, los primeros ser&#225;n postreros, y los postreros, primeros; porque muchos son llamados, mas pocos escogidos.   \n","readableText":"Así, los primeros serán postreros, y los postreros, primeros; porque muchos son\nllamados, mas pocos escogidos.\n\n"},{"verse":"17","text":"Subiendo Jes&#250;s a Jerusal&#233;n, tom&#243; a sus doce disc&#237;pulos aparte en el camino, y les dijo: \n","readableText":"Subiendo Jesús a Jerusalén, tomó a sus doce discípulos aparte en el camino, y\nles dijo:\n\n"},{"verse":"18","text":"He aqu&#237; subimos a Jerusal&#233;n, y el Hijo del Hombre ser&#225; entregado a los principales sacerdotes y a los escribas, y le condenar&#225;n a muerte; \n","readableText":"He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los\nprincipales sacerdotes y a los escribas, y le condenarán a muerte;\n\n"},{"verse":"19","text":"y le entregar&#225;n a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; mas al tercer d&#237;a resucitar&#225;.   \n","readableText":"y le entregarán a los gentiles para que le escarnezcan, le azoten, y le\ncrucifiquen; mas al tercer día resucitará.\n\n"},{"verse":"20","text":"Entonces se le acerc&#243; la madre de los hijos de Zebedeo con sus hijos, postr&#225;ndose ante &#233;l y pidi&#233;ndole algo. \n","readableText":"Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos,\npostrándose ante él y pidiéndole algo.\n\n"},{"verse":"21","text":"&#201;l le dijo: &#191;Qu&#233; quieres? Ella le dijo: Ordena que en tu reino se sienten estos dos hijos m&#237;os, el uno a tu derecha, y el otro a tu izquierda. \n","readableText":"Él le dijo: ¿Qué quieres? Ella le dijo: Ordena que en tu reino se sienten estos\ndos hijos míos, el uno a tu derecha, y el otro a tu izquierda.\n\n"},{"verse":"22","text":"Entonces Jes&#250;s respondiendo, dijo: No sab&#233;is lo que ped&#237;s. &#191;Pod&#233;is beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Y ellos le dijeron: Podemos. \n","readableText":"Entonces Jesús respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber del\nvaso que yo he de beber, y ser bautizados con el bautismo con que yo soy\nbautizado? Y ellos le dijeron: Podemos.\n\n"},{"verse":"23","text":"&#201;l les dijo: A la verdad, de mi vaso beber&#233;is, y con el bautismo con que yo soy bautizado, ser&#233;is bautizados; pero el sentaros a mi derecha y a mi izquierda, no es m&#237;o darlo, sino a aquellos para quienes est&#225; preparado por mi Padre. \n","readableText":"Él les dijo: A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy\nbautizado, seréis bautizados; pero el sentaros a mi derecha y a mi izquierda,\nno es mío darlo, sino a aquellos para quienes está preparado por mi Padre.\n\n"},{"verse":"24","text":"Cuando los diez oyeron esto, se enojaron contra los dos hermanos. \n","readableText":"Cuando los diez oyeron esto, se enojaron contra los dos hermanos.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s, llam&#225;ndolos, dijo: Sab&#233;is que los gobernantes de las naciones se ense&#241;orean de ellas, y los que son grandes ejercen sobre ellas potestad. \n","readableText":"Entonces Jesús, llamándolos, dijo: Sabéis que los gobernantes de las naciones\nse enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad.\n\n"},{"verse":"26","text":"Mas entre vosotros no ser&#225; as&#237;,  sino que el que quiera hacerse grande entre vosotros ser&#225; vuestro servidor, \n","readableText":"Mas entre vosotros no será así, sino que el que quiera hacerse grande entre\nvosotros será vuestro servidor,\n\n"},{"verse":"27","text":"y el que quiera ser el primero entre vosotros ser&#225; vuestro siervo;   \n","readableText":"y el que quiera ser el primero entre vosotros será vuestro siervo;\n\n"},{"verse":"28","text":"como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.   \n","readableText":"como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar\nsu vida en rescate por muchos.\n\n"},{"verse":"29","text":"Al salir ellos de Jeric&#243;, le segu&#237;a una gran multitud. \n","readableText":"Al salir ellos de Jericó, le seguía una gran multitud.\n\n"},{"verse":"30","text":"Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jes&#250;s pasaba, clamaron, diciendo: &#161;Se&#241;or, Hijo de David, ten misericordia de nosotros! \n","readableText":"Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús\npasaba, clamaron, diciendo: ¡Señor, Hijo de David, ten misericordia de\nnosotros!\n\n"},{"verse":"31","text":"Y la gente les reprendi&#243; para que callasen; pero ellos clamaban m&#225;s, diciendo: &#161;Se&#241;or, Hijo de David, ten misericordia de nosotros! \n","readableText":"Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo:\n¡Señor, Hijo de David, ten misericordia de nosotros!\n\n"},{"verse":"32","text":"Y deteni&#233;ndose Jes&#250;s, los llam&#243;, y les dijo: &#191;Qu&#233; quer&#233;is que os haga? \n","readableText":"Y deteniéndose Jesús, los llamó, y les dijo: ¿Qué queréis que os haga?\n\n"},{"verse":"33","text":"Ellos le dijeron: Se&#241;or, que sean abiertos nuestros ojos. \n","readableText":"Ellos le dijeron: Señor, que sean abiertos nuestros ojos.\n\n"},{"verse":"34","text":"Entonces Jes&#250;s, compadecido, les toc&#243; los ojos, y en seguida recibieron la vista; y le siguieron.\n","readableText":"Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la\nvista; y le siguieron.\n\n"}]}
