{"book":"MAT","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Guardaos de hacer vuestra justicia delante de los hombres, para ser vistos de ellos;  de otra manera no tendr&#233;is recompensa de vuestro Padre que est&#225; en los cielos.   \n","readableText":"Guardaos de hacer vuestra justicia delante de los hombres, para ser vistos de\nellos; de otra manera no tendréis recompensa de vuestro Padre que está en los\ncielos.\n\n"},{"verse":"2","text":"Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hip&#243;critas en las sinagogas y en las calles, para ser alabados por los hombres; de cierto os digo que ya tienen su recompensa. \n","readableText":"Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen\nlos hipócritas en las sinagogas y en las calles, para ser alabados por los\nhombres; de cierto os digo que ya tienen su recompensa.\n\n"},{"verse":"3","text":"Mas cuando t&#250; des limosna, no sepa tu izquierda lo que hace tu derecha, \n","readableText":"Mas cuando tú des limosna, no sepa tu izquierda lo que hace tu derecha,\n\n"},{"verse":"4","text":"para que sea tu limosna en secreto; y tu Padre que ve en lo secreto te recompensar&#225; en p&#250;blico.   \n","readableText":"para que sea tu limosna en secreto; y tu Padre que ve en lo secreto te\nrecompensará en público.\n\n"},{"verse":"5","text":"Y cuando ores, no seas como los hip&#243;critas; porque ellos aman el orar en pie en las sinagogas y en las esquinas de las calles, para ser vistos de los hombres;  de cierto os digo que ya tienen su recompensa. \n","readableText":"Y cuando ores, no seas como los hipócritas; porque ellos aman el orar en pie en\nlas sinagogas y en las esquinas de las calles, para ser vistos de los hombres;\nde cierto os digo que ya tienen su recompensa.\n\n"},{"verse":"6","text":"Mas t&#250;, cuando ores, entra en tu aposento, y cerrada la puerta,  ora a tu Padre que est&#225; en secreto; y tu Padre que ve en lo secreto te recompensar&#225; en p&#250;blico.   \n","readableText":"Mas tú, cuando ores, entra en tu aposento, y cerrada la puerta, ora a tu Padre\nque está en secreto; y tu Padre que ve en lo secreto te recompensará en\npúblico.\n\n"},{"verse":"7","text":"Y orando, no us&#233;is vanas repeticiones, como los gentiles, que piensan que por su palabrer&#237;a ser&#225;n o&#237;dos. \n","readableText":"Y orando, no uséis vanas repeticiones, como los gentiles, que piensan que por\nsu palabrería serán oídos.\n\n"},{"verse":"8","text":"No os hag&#225;is, pues, semejantes a ellos; porque vuestro Padre sabe de qu&#233; cosas ten&#233;is necesidad, antes que vosotros le pid&#225;is. \n","readableText":"No os hagáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas\ntenéis necesidad, antes que vosotros le pidáis.\n\n"},{"verse":"9","text":"Vosotros, pues, orar&#233;is as&#237;: Padre nuestro que est&#225;s en los cielos, santificado sea tu nombre. \n","readableText":"Vosotros, pues, oraréis así: Padre nuestro que estás en los cielos, santificado\nsea tu nombre.\n\n"},{"verse":"10","text":"Venga tu reino. H&#225;gase tu voluntad, como en el cielo, as&#237; tambi&#233;n en la tierra. \n","readableText":"Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra.\n\n\n"},{"verse":"11","text":"El pan nuestro de cada d&#237;a, d&#225;noslo hoy. \n","readableText":"El pan nuestro de cada día, dánoslo hoy.\n\n"},{"verse":"12","text":"Y perd&#243;nanos nuestras deudas, como tambi&#233;n nosotros perdonamos a nuestros deudores. \n","readableText":"Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros\ndeudores.\n\n"},{"verse":"13","text":"Y no nos metas en tentaci&#243;n, mas l&#237;branos del mal; porque tuyo es el reino, y el poder, y la gloria,  por todos los siglos. Am&#233;n. \n","readableText":"Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, y\nel poder, y la gloria, por todos los siglos. Amén.\n\n"},{"verse":"14","text":"Porque si perdon&#225;is a los hombres sus ofensas, os perdonar&#225; tambi&#233;n a vosotros vuestro Padre celestial; \n","readableText":"Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros\nvuestro Padre celestial;\n\n"},{"verse":"15","text":"mas si no perdon&#225;is a los hombres sus ofensas, tampoco vuestro Padre os perdonar&#225; vuestras ofensas.   \n","readableText":"mas si no perdonáis a los hombres sus ofensas, tampoco vuestro Padre os\nperdonará vuestras ofensas.\n\n"},{"verse":"16","text":"Cuando ayun&#233;is, no se&#225;is austeros, como los hip&#243;critas; porque ellos demudan sus rostros para mostrar a los hombres que ayunan; de cierto os digo que ya tienen su recompensa. \n","readableText":"Cuando ayunéis, no seáis austeros, como los hipócritas; porque ellos demudan\nsus rostros para mostrar a los hombres que ayunan; de cierto os digo que ya\ntienen su recompensa.\n\n"},{"verse":"17","text":"Pero t&#250;, cuando ayunes, unge tu cabeza y lava tu rostro, \n","readableText":"Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro,\n\n"},{"verse":"18","text":"para no mostrar a los hombres que ayunas, sino a tu Padre que est&#225; en secreto; y tu Padre que ve en lo secreto te recompensar&#225; en p&#250;blico.   \n","readableText":"para no mostrar a los hombres que ayunas, sino a tu Padre que está en secreto;\ny tu Padre que ve en lo secreto te recompensará en público.\n\n"},{"verse":"19","text":"No os hag&#225;is tesoros en la tierra, donde la polilla y el or&#237;n corrompen,  y donde ladrones minan y hurtan; \n","readableText":"No os hagáis tesoros en la tierra, donde la polilla y el orín corrompen, y\ndonde ladrones minan y hurtan;\n\n"},{"verse":"20","text":"sino haceos tesoros en el cielo, donde ni la polilla ni el or&#237;n corrompen, y donde ladrones no minan ni hurtan. \n","readableText":"sino haceos tesoros en el cielo, donde ni la polilla ni el orín corrompen, y\ndonde ladrones no minan ni hurtan.\n\n"},{"verse":"21","text":"Porque donde est&#233; vuestro tesoro, all&#237; estar&#225; tambi&#233;n vuestro coraz&#243;n.   \n","readableText":"Porque donde esté vuestro tesoro, allí estará también vuestro corazón.\n\n"},{"verse":"22","text":"La l&#225;mpara del cuerpo es el ojo; as&#237; que, si tu ojo es bueno, todo tu cuerpo estar&#225; lleno de luz; \n","readableText":"La lámpara del cuerpo es el ojo; así que, si tu ojo es bueno, todo tu cuerpo\nestará lleno de luz;\n\n"},{"verse":"23","text":"pero si tu ojo es maligno, todo tu cuerpo estar&#225; en tinieblas. As&#237; que, si la luz que en ti hay es tinieblas, &#191;cu&#225;ntas no ser&#225;n las mismas tinieblas?   \n","readableText":"pero si tu ojo es maligno, todo tu cuerpo estará en tinieblas. Así que, si la\nluz que en ti hay es tinieblas, ¿cuántas no serán las mismas tinieblas?\n\n"},{"verse":"24","text":"Ninguno puede servir a dos se&#241;ores; porque o aborrecer&#225; al uno y amar&#225; al otro, o estimar&#225; al uno y menospreciar&#225; al otro. No pod&#233;is servir a Dios y a las riquezas.   \n","readableText":"Ninguno puede servir a dos señores; porque o aborrecerá al uno y amará al otro,\no estimará al uno y menospreciará al otro. No podéis servir a Dios y a las\nriquezas.\n\n"},{"verse":"25","text":"Por tanto os digo: No os afan&#233;is por vuestra vida, qu&#233; hab&#233;is de comer o qu&#233; hab&#233;is de beber; ni por vuestro cuerpo, qu&#233; hab&#233;is de vestir. &#191;No es la vida m&#225;s que el alimento, y el cuerpo m&#225;s que el vestido? \n","readableText":"Por tanto os digo: No os afanéis por vuestra vida, qué habéis de comer o qué\nhabéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿No es la vida\nmás que el alimento, y el cuerpo más que el vestido?\n\n"},{"verse":"26","text":"Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y vuestro Padre celestial las alimenta. &#191;No val&#233;is vosotros mucho m&#225;s que ellas? \n","readableText":"Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y\nvuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?\n\n\n"},{"verse":"27","text":"&#191;Y qui&#233;n de vosotros podr&#225;, por mucho que se afane, a&#241;adir a su estatura un codo? \n","readableText":"¿Y quién de vosotros podrá, por mucho que se afane, añadir a su estatura un\ncodo?\n\n"},{"verse":"28","text":"Y por el vestido, &#191;por qu&#233; os afan&#225;is? Considerad los lirios del campo, c&#243;mo crecen: no trabajan ni hilan; \n","readableText":"Y por el vestido, ¿por qué os afanáis? Considerad los lirios del campo, cómo\ncrecen: no trabajan ni hilan;\n\n"},{"verse":"29","text":"pero os digo, que ni aun Salom&#243;n con toda su gloria  se visti&#243; as&#237; como uno de ellos. \n","readableText":"pero os digo, que ni aun Salomón con toda su gloria se vistió así como uno de\nellos.\n\n"},{"verse":"30","text":"Y si la hierba del campo que hoy es, y ma&#241;ana se echa en el horno, Dios la viste as&#237;, &#191;no har&#225; mucho m&#225;s a vosotros, hombres de poca fe? \n","readableText":"Y si la hierba del campo que hoy es, y mañana se echa en el horno, Dios la\nviste así, ¿no hará mucho más a vosotros, hombres de poca fe?\n\n"},{"verse":"31","text":"No os afan&#233;is, pues, diciendo: &#191;Qu&#233; comeremos, o qu&#233; beberemos, o qu&#233; vestiremos? \n","readableText":"No os afanéis, pues, diciendo: ¿Qué comeremos, o qué beberemos, o qué\nvestiremos?\n\n"},{"verse":"32","text":"Porque los gentiles buscan todas estas cosas; pero vuestro Padre celestial sabe que ten&#233;is necesidad de todas estas cosas. \n","readableText":"Porque los gentiles buscan todas estas cosas; pero vuestro Padre celestial sabe\nque tenéis necesidad de todas estas cosas.\n\n"},{"verse":"33","text":"Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os ser&#225;n a&#241;adidas.   \n","readableText":"Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os\nserán añadidas.\n\n"},{"verse":"34","text":"As&#237; que, no os afan&#233;is por el d&#237;a de ma&#241;ana, porque el d&#237;a de ma&#241;ana traer&#225; su af&#225;n. Basta a cada d&#237;a su propio mal.\n","readableText":"Así que, no os afanéis por el día de mañana, porque el día de mañana traerá su\nafán. Basta a cada día su propio mal.\n\n"}]}
