{"book":"MAT","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Entonces llamando a sus doce disc&#237;pulos, les dio autoridad sobre los esp&#237;ritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia. \n","readableText":"Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus\ninmundos, para que los echasen fuera, y para sanar toda enfermedad y toda\ndolencia.\n\n"},{"verse":"2","text":"Los nombres de los doce ap&#243;stoles son estos: primero Sim&#243;n, llamado Pedro, y Andr&#233;s su hermano; Jacobo hijo de Zebedeo, y Juan su hermano; \n","readableText":"Los nombres de los doce apóstoles son estos: primero Simón, llamado Pedro, y\nAndrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano;\n\n"},{"verse":"3","text":"Felipe, Bartolom&#233;, Tom&#225;s, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo, \n","readableText":"Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por\nsobrenombre Tadeo,\n\n"},{"verse":"4","text":"Sim&#243;n el cananista, y Judas Iscariote, el que tambi&#233;n le entreg&#243;.   \n","readableText":"Simón el cananista, y Judas Iscariote, el que también le entregó.\n\n"},{"verse":"5","text":"A estos doce envi&#243; Jes&#250;s, y les dio instrucciones, diciendo: Por camino de gentiles no vay&#225;is, y en ciudad de samaritanos no entr&#233;is, \n","readableText":"A estos doce envió Jesús, y les dio instrucciones, diciendo: Por camino de\ngentiles no vayáis, y en ciudad de samaritanos no entréis,\n\n"},{"verse":"6","text":"sino id antes a las ovejas perdidas de la casa de Israel. \n","readableText":"sino id antes a las ovejas perdidas de la casa de Israel.\n\n"},{"verse":"7","text":"Y yendo, predicad, diciendo: El reino de los cielos se ha acercado. \n","readableText":"Y yendo, predicad, diciendo: El reino de los cielos se ha acercado.\n\n"},{"verse":"8","text":"Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia. \n","readableText":"Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de\ngracia recibisteis, dad de gracia.\n\n"},{"verse":"9","text":"No os prove&#225;is de oro, ni plata, ni cobre en vuestros cintos;   \n","readableText":"No os proveáis de oro, ni plata, ni cobre en vuestros cintos;\n\n"},{"verse":"10","text":"ni de alforja para el camino, ni de dos t&#250;nicas, ni de calzado, ni de bord&#243;n; porque el obrero es digno de su alimento.   \n","readableText":"ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón;\nporque el obrero es digno de su alimento.\n\n"},{"verse":"11","text":"Mas en cualquier ciudad o aldea donde entr&#233;is, informaos qui&#233;n en ella sea digno, y posad all&#237; hasta que salg&#225;is. \n","readableText":"Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea\ndigno, y posad allí hasta que salgáis.\n\n"},{"verse":"12","text":"Y al entrar en la casa, saludadla. \n","readableText":"Y al entrar en la casa, saludadla.\n\n"},{"verse":"13","text":"Y si la casa fuere digna, vuestra paz vendr&#225; sobre ella; mas si no fuere digna, vuestra paz se volver&#225; a vosotros. \n","readableText":"Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna,\nvuestra paz se volverá a vosotros.\n\n"},{"verse":"14","text":"Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies.   \n","readableText":"Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa\no ciudad, y sacudid el polvo de vuestros pies.\n\n"},{"verse":"15","text":"De cierto os digo que en el d&#237;a del juicio, ser&#225; m&#225;s tolerable el castigo para la tierra de Sodoma y de Gomorra,  que para aquella ciudad.   \n","readableText":"De cierto os digo que en el día del juicio, será más tolerable el castigo para\nla tierra de Sodoma y de Gomorra, que para aquella ciudad.\n\n"},{"verse":"16","text":"He aqu&#237;, yo os env&#237;o como a ovejas en medio de lobos;  sed, pues, prudentes como serpientes, y sencillos como palomas. \n","readableText":"He aquí, yo os envío como a ovejas en medio de lobos; sed, pues, prudentes como\nserpientes, y sencillos como palomas.\n\n"},{"verse":"17","text":"Y guardaos de los hombres, porque os entregar&#225;n a los concilios, y en sus sinagogas os azotar&#225;n; \n","readableText":"Y guardaos de los hombres, porque os entregarán a los concilios, y en sus\nsinagogas os azotarán;\n\n"},{"verse":"18","text":"y aun ante gobernadores y reyes ser&#233;is llevados por causa de m&#237;, para testimonio a ellos y a los gentiles. \n","readableText":"y aun ante gobernadores y reyes seréis llevados por causa de mí, para\ntestimonio a ellos y a los gentiles.\n\n"},{"verse":"19","text":"Mas cuando os entreguen, no os preocup&#233;is por c&#243;mo o qu&#233; hablar&#233;is; porque en aquella hora os ser&#225; dado lo que hab&#233;is de hablar. \n","readableText":"Mas cuando os entreguen, no os preocupéis por cómo o qué hablaréis; porque en\naquella hora os será dado lo que habéis de hablar.\n\n"},{"verse":"20","text":"Porque no sois vosotros los que habl&#225;is, sino el Esp&#237;ritu de vuestro Padre que habla en vosotros. \n","readableText":"Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que\nhabla en vosotros.\n\n"},{"verse":"21","text":"El hermano entregar&#225; a la muerte al hermano, y el padre al hijo; y los hijos se levantar&#225;n contra los padres, y los har&#225;n morir.   \n","readableText":"El hermano entregará a la muerte al hermano, y el padre al hijo; y los hijos se\nlevantarán contra los padres, y los harán morir.\n\n"},{"verse":"22","text":"Y ser&#233;is aborrecidos de todos por causa de mi nombre;  mas el que persevere hasta el fin, este ser&#225; salvo.   \n","readableText":"Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere\nhasta el fin, este será salvo.\n\n"},{"verse":"23","text":"Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo, que no acabar&#233;is de recorrer todas las ciudades de Israel, antes que venga el Hijo del Hombre.   \n","readableText":"Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo,\nque no acabaréis de recorrer todas las ciudades de Israel, antes que venga el\nHijo del Hombre.\n\n"},{"verse":"24","text":"El disc&#237;pulo no es m&#225;s que su maestro,  ni el siervo m&#225;s que su se&#241;or.   \n","readableText":"El discípulo no es más que su maestro, ni el siervo más que su señor.\n\n"},{"verse":"25","text":"B&#225;stale al disc&#237;pulo ser como su maestro, y al siervo como su se&#241;or. Si al padre de familia llamaron Beelzeb&#250;,  &#191;cu&#225;nto m&#225;s a los de su casa?   \n","readableText":"Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al\npadre de familia llamaron Beelzebú, ¿cuánto más a los de su casa?\n\n"},{"verse":"26","text":"As&#237; que, no los tem&#225;is; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse.   \n","readableText":"Así que, no los temáis; porque nada hay encubierto, que no haya de ser\nmanifestado; ni oculto, que no haya de saberse.\n\n"},{"verse":"27","text":"Lo que os digo en tinieblas, decidlo en la luz; y lo que o&#237;s al o&#237;do, proclamadlo desde las azoteas. \n","readableText":"Lo que os digo en tinieblas, decidlo en la luz; y lo que oís al oído,\nproclamadlo desde las azoteas.\n\n"},{"verse":"28","text":"Y no tem&#225;is a los que matan el cuerpo, mas el alma no pueden matar; temed m&#225;s bien a aquel que puede destruir el alma y el cuerpo en el infierno. \n","readableText":"Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más\nbien a aquel que puede destruir el alma y el cuerpo en el infierno.\n\n"},{"verse":"29","text":"&#191;No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre. \n","readableText":"¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a\ntierra sin vuestro Padre.\n\n"},{"verse":"30","text":"Pues aun vuestros cabellos est&#225;n todos contados. \n","readableText":"Pues aun vuestros cabellos están todos contados.\n\n"},{"verse":"31","text":"As&#237; que, no tem&#225;is; m&#225;s val&#233;is vosotros que muchos pajarillos. \n","readableText":"Así que, no temáis; más valéis vosotros que muchos pajarillos.\n\n"},{"verse":"32","text":"A cualquiera, pues, que me confiese delante de los hombres, yo tambi&#233;n le confesar&#233; delante de mi Padre que est&#225; en los cielos. \n","readableText":"A cualquiera, pues, que me confiese delante de los hombres, yo también le\nconfesaré delante de mi Padre que está en los cielos.\n\n"},{"verse":"33","text":"Y a cualquiera que me niegue delante de los hombres, yo tambi&#233;n le negar&#233; delante de mi Padre que est&#225; en los cielos.   \n","readableText":"Y a cualquiera que me niegue delante de los hombres, yo también le negaré\ndelante de mi Padre que está en los cielos.\n\n"},{"verse":"34","text":"No pens&#233;is que he venido para traer paz a la tierra; no he venido para traer paz, sino espada. \n","readableText":"No penséis que he venido para traer paz a la tierra; no he venido para traer\npaz, sino espada.\n\n"},{"verse":"35","text":"Porque he venido para poner en disensi&#243;n al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra; \n","readableText":"Porque he venido para poner en disensión al hombre contra su padre, a la hija\ncontra su madre, y a la nuera contra su suegra;\n\n"},{"verse":"36","text":"y los enemigos del hombre ser&#225;n los de su casa.   \n","readableText":"y los enemigos del hombre serán los de su casa.\n\n"},{"verse":"37","text":"El que ama a padre o madre m&#225;s que a m&#237;, no es digno de m&#237;; el que ama a hijo o hija m&#225;s que a m&#237;, no es digno de m&#237;; \n","readableText":"El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o\nhija más que a mí, no es digno de mí;\n\n"},{"verse":"38","text":"y el que no toma su cruz y sigue en pos de m&#237;, no es digno de m&#237;.   \n","readableText":"y el que no toma su cruz y sigue en pos de mí, no es digno de mí.\n\n"},{"verse":"39","text":"El que halla su vida, la perder&#225;; y el que pierde su vida por causa de m&#237;, la hallar&#225;.   \n","readableText":"El que halla su vida, la perderá; y el que pierde su vida por causa de mí, la\nhallará.\n\n"},{"verse":"40","text":"El que a vosotros recibe, a m&#237; me recibe;  y el que me recibe a m&#237;, recibe al que me envi&#243;.   \n","readableText":"El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al\nque me envió.\n\n"},{"verse":"41","text":"El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibir&#225;; y el que recibe a un justo por cuanto es justo, recompensa de justo recibir&#225;. \n","readableText":"El que recibe a un profeta por cuanto es profeta, recompensa de profeta\nrecibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo\nrecibirá.\n\n"},{"verse":"42","text":"Y cualquiera que d&#233; a uno de estos peque&#241;itos un vaso de agua fr&#237;a solamente, por cuanto es disc&#237;pulo, de cierto os digo que no perder&#225; su recompensa.\n","readableText":"Y cualquiera que dé a uno de estos pequeñitos un vaso de agua fría solamente,\npor cuanto es discípulo, de cierto os digo que no perderá su recompensa.\n\n"}]}
