{"book":"MAT","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de dar instrucciones a sus doce disc&#237;pulos, se fue de all&#237; a ense&#241;ar y a predicar en las ciudades de ellos.   \n","readableText":"Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí\na enseñar y a predicar en las ciudades de ellos.\n\n"},{"verse":"2","text":"Y al o&#237;r Juan, en la c&#225;rcel, los hechos de Cristo, le envi&#243; dos de sus disc&#237;pulos, \n","readableText":"Y al oír Juan, en la cárcel, los hechos de Cristo, le envió dos de sus\ndiscípulos,\n\n"},{"verse":"3","text":"para preguntarle: &#191;Eres t&#250; aquel que hab&#237;a de venir, o esperaremos a otro? \n","readableText":"para preguntarle: ¿Eres tú aquel que había de venir, o esperaremos a otro?\n\n"},{"verse":"4","text":"Respondiendo Jes&#250;s, les dijo: Id, y haced saber a Juan las cosas que o&#237;s y veis. \n","readableText":"Respondiendo Jesús, les dijo: Id, y haced saber a Juan las cosas que oís y\nveis.\n\n"},{"verse":"5","text":"Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen,  los muertos son resucitados, y a los pobres es anunciado el evangelio;   \n","readableText":"Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen,\nlos muertos son resucitados, y a los pobres es anunciado el evangelio;\n\n"},{"verse":"6","text":"y bienaventurado es el que no halle tropiezo en m&#237;.   \n","readableText":"y bienaventurado es el que no halle tropiezo en mí.\n\n"},{"verse":"7","text":"Mientras ellos se iban, comenz&#243; Jes&#250;s a decir de Juan a la gente: &#191;Qu&#233; salisteis a ver al desierto? &#191;Una ca&#241;a sacudida por el viento? \n","readableText":"Mientras ellos se iban, comenzó Jesús a decir de Juan a la gente: ¿Qué\nsalisteis a ver al desierto? ¿Una caña sacudida por el viento?\n\n"},{"verse":"8","text":"&#191;O qu&#233; salisteis a ver? &#191;A un hombre cubierto de vestiduras delicadas? He aqu&#237;, los que llevan vestiduras delicadas, en las casas de los reyes est&#225;n. \n","readableText":"¿O qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He aquí,\nlos que llevan vestiduras delicadas, en las casas de los reyes están.\n\n"},{"verse":"9","text":"Pero &#191;qu&#233; salisteis a ver? &#191;A un profeta? S&#237;, os digo, y m&#225;s que profeta. \n","readableText":"Pero ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.\n\n"},{"verse":"10","text":"Porque este es de quien est&#225; escrito: He aqu&#237;, yo env&#237;o mi mensajero delante de tu faz, El cual preparar&#225; tu camino delante de ti.   \n","readableText":"Porque este es de quien está escrito: He aquí, yo envío mi mensajero delante de\ntu faz, El cual preparará tu camino delante de ti.\n\n"},{"verse":"11","text":"De cierto os digo: Entre los que nacen de mujer no se ha levantado otro mayor que Juan el Bautista; pero el m&#225;s peque&#241;o en el reino de los cielos, mayor es que &#233;l. \n","readableText":"De cierto os digo: Entre los que nacen de mujer no se ha levantado otro mayor\nque Juan el Bautista; pero el más pequeño en el reino de los cielos, mayor es\nque él.\n\n"},{"verse":"12","text":"Desde los d&#237;as de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan. \n","readableText":"Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre\nviolencia, y los violentos lo arrebatan.\n\n"},{"verse":"13","text":"Porque todos los profetas y la ley profetizaron hasta Juan.   \n","readableText":"Porque todos los profetas y la ley profetizaron hasta Juan.\n\n"},{"verse":"14","text":"Y si quer&#233;is recibirlo, &#233;l es aquel El&#237;as que hab&#237;a de venir.   \n","readableText":"Y si queréis recibirlo, él es aquel Elías que había de venir.\n\n"},{"verse":"15","text":"El que tiene o&#237;dos para o&#237;r, oiga. \n","readableText":"El que tiene oídos para oír, oiga.\n\n"},{"verse":"16","text":"Mas &#191;a qu&#233; comparar&#233; esta generaci&#243;n? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compa&#241;eros, \n","readableText":"Mas ¿a qué compararé esta generación? Es semejante a los muchachos que se\nsientan en las plazas, y dan voces a sus compañeros,\n\n"},{"verse":"17","text":"diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis. \n","readableText":"diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis.\n\n\n"},{"verse":"18","text":"Porque vino Juan, que ni com&#237;a ni beb&#237;a, y dicen: Demonio tiene. \n","readableText":"Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene.\n\n"},{"verse":"19","text":"Vino el Hijo del Hombre, que come y bebe, y dicen: He aqu&#237; un hombre comil&#243;n, y bebedor de vino, amigo de publicanos y de pecadores. Pero la sabidur&#237;a es justificada por sus hijos.   \n","readableText":"Vino el Hijo del Hombre, que come y bebe, y dicen: He aquí un hombre comilón, y\nbebedor de vino, amigo de publicanos y de pecadores. Pero la sabiduría es\njustificada por sus hijos.\n\n"},{"verse":"20","text":"Entonces comenz&#243; a reconvenir a las ciudades en las cuales hab&#237;a hecho muchos de sus milagros, porque no se hab&#237;an arrepentido, diciendo: \n","readableText":"Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos\nde sus milagros, porque no se habían arrepentido, diciendo:\n\n"},{"verse":"21","text":"&#161;Ay de ti, Coraz&#237;n! &#161;Ay de ti, Betsaida! Porque si en Tiro y en Sid&#243;n  se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se hubieran arrepentido en cilicio y en ceniza. \n","readableText":"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se\nhubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se\nhubieran arrepentido en cilicio y en ceniza.\n\n"},{"verse":"22","text":"Por tanto os digo que en el d&#237;a del juicio, ser&#225; m&#225;s tolerable el castigo para Tiro y para Sid&#243;n, que para vosotras. \n","readableText":"Por tanto os digo que en el día del juicio, será más tolerable el castigo para\nTiro y para Sidón, que para vosotras.\n\n"},{"verse":"23","text":"Y t&#250;, Capernaum, que eres levantada hasta el cielo, hasta el Hades  ser&#225;s abatida;  porque si en Sodoma  se hubieran hecho los milagros que han sido hechos en ti, habr&#237;a permanecido hasta el d&#237;a de hoy. \n","readableText":"Y tú, Capernaum, que eres levantada hasta el cielo, hasta el Hades serás\nabatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos\nen ti, habría permanecido hasta el día de hoy.\n\n"},{"verse":"24","text":"Por tanto os digo que en el d&#237;a del juicio, ser&#225; m&#225;s tolerable el castigo para la tierra de Sodoma,  que para ti.   \n","readableText":"Por tanto os digo que en el día del juicio, será más tolerable el castigo para\nla tierra de Sodoma, que para ti.\n\n"},{"verse":"25","text":"En aquel tiempo, respondiendo Jes&#250;s, dijo: Te alabo, Padre, Se&#241;or del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los ni&#241;os. \n","readableText":"En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y\nde la tierra, porque escondiste estas cosas de los sabios y de los entendidos,\ny las revelaste a los niños.\n\n"},{"verse":"26","text":"S&#237;, Padre, porque as&#237; te agrad&#243;. \n","readableText":"Sí, Padre, porque así te agradó.\n\n"},{"verse":"27","text":"Todas las cosas me fueron entregadas por mi Padre;  y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo,  y aquel a quien el Hijo lo quiera revelar. \n","readableText":"Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino\nel Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo\nquiera revelar.\n\n"},{"verse":"28","text":"Venid a m&#237; todos los que est&#225;is trabajados y cargados, y yo os har&#233; descansar. \n","readableText":"Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.\n\n\n"},{"verse":"29","text":"Llevad mi yugo sobre vosotros, y aprended de m&#237;, que soy manso y humilde de coraz&#243;n; y hallar&#233;is descanso para vuestras almas;   \n","readableText":"Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de\ncorazón; y hallaréis descanso para vuestras almas;\n\n"},{"verse":"30","text":"porque mi yugo es f&#225;cil, y ligera mi carga.\n","readableText":"porque mi yugo es fácil, y ligera mi carga.\n\n"}]}
