{"book":"MAT","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Venida la ma&#241;ana, todos los principales sacerdotes y los ancianos del pueblo entraron en consejo contra Jes&#250;s, para entregarle a muerte. \n","readableText":"Venida la mañana, todos los principales sacerdotes y los ancianos del pueblo\nentraron en consejo contra Jesús, para entregarle a muerte.\n\n"},{"verse":"2","text":"Y le llevaron atado, y le entregaron a Poncio Pilato, el gobernador.   \n","readableText":"Y le llevaron atado, y le entregaron a Poncio Pilato, el gobernador.\n\n"},{"verse":"3","text":"Entonces Judas, el que le hab&#237;a entregado, viendo que era condenado, devolvi&#243; arrepentido las treinta piezas de plata a los principales sacerdotes y a los ancianos, \n","readableText":"Entonces Judas, el que le había entregado, viendo que era condenado, devolvió\narrepentido las treinta piezas de plata a los principales sacerdotes y a los\nancianos,\n\n"},{"verse":"4","text":"diciendo: Yo he pecado entregando sangre inocente. Mas ellos dijeron: &#191;Qu&#233; nos importa a nosotros? &#161;All&#225; t&#250;! \n","readableText":"diciendo: Yo he pecado entregando sangre inocente. Mas ellos dijeron: ¿Qué nos\nimporta a nosotros? ¡Allá tú!\n\n"},{"verse":"5","text":"Y arrojando las piezas de plata en el templo, sali&#243;, y fue y se ahorc&#243;. \n","readableText":"Y arrojando las piezas de plata en el templo, salió, y fue y se ahorcó.\n\n"},{"verse":"6","text":"Los principales sacerdotes, tomando las piezas de plata, dijeron: No es l&#237;cito echarlas en el tesoro de las ofrendas, porque es precio de sangre. \n","readableText":"Los principales sacerdotes, tomando las piezas de plata, dijeron: No es lícito\necharlas en el tesoro de las ofrendas, porque es precio de sangre.\n\n"},{"verse":"7","text":"Y despu&#233;s de consultar, compraron con ellas el campo del alfarero, para sepultura de los extranjeros. \n","readableText":"Y después de consultar, compraron con ellas el campo del alfarero, para\nsepultura de los extranjeros.\n\n"},{"verse":"8","text":"Por lo cual aquel campo se llama hasta el d&#237;a de hoy: Campo de sangre.   \n","readableText":"Por lo cual aquel campo se llama hasta el día de hoy: Campo de sangre.\n\n"},{"verse":"9","text":"As&#237; se cumpli&#243; lo dicho por el profeta Jerem&#237;as, cuando dijo: Y tomaron las treinta piezas de plata, precio del apreciado, seg&#250;n precio puesto por los hijos de Israel; \n","readableText":"Así se cumplió lo dicho por el profeta Jeremías, cuando dijo: Y tomaron las\ntreinta piezas de plata, precio del apreciado, según precio puesto por los\nhijos de Israel;\n\n"},{"verse":"10","text":"y las dieron para el campo del alfarero, como me orden&#243; el Se&#241;or.   \n","readableText":"y las dieron para el campo del alfarero, como me ordenó el Señor.\n\n"},{"verse":"11","text":"Jes&#250;s, pues, estaba en pie delante del gobernador; y este le pregunt&#243;, diciendo: &#191;Eres t&#250; el Rey de los jud&#237;os? Y Jes&#250;s le dijo: T&#250; lo dices. \n","readableText":"Jesús, pues, estaba en pie delante del gobernador; y este le preguntó,\ndiciendo: ¿Eres tú el Rey de los judíos? Y Jesús le dijo: Tú lo dices.\n\n"},{"verse":"12","text":"Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondi&#243;. \n","readableText":"Y siendo acusado por los principales sacerdotes y por los ancianos, nada\nrespondió.\n\n"},{"verse":"13","text":"Pilato entonces le dijo: &#191;No oyes cu&#225;ntas cosas testifican contra ti? \n","readableText":"Pilato entonces le dijo: ¿No oyes cuántas cosas testifican contra ti?\n\n"},{"verse":"14","text":"Pero Jes&#250;s no le respondi&#243; ni una palabra; de tal manera que el gobernador se maravillaba mucho.   \n","readableText":"Pero Jesús no le respondió ni una palabra; de tal manera que el gobernador se\nmaravillaba mucho.\n\n"},{"verse":"15","text":"Ahora bien, en el d&#237;a de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisiesen. \n","readableText":"Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo\nun preso, el que quisiesen.\n\n"},{"verse":"16","text":"Y ten&#237;an entonces un preso famoso llamado Barrab&#225;s. \n","readableText":"Y tenían entonces un preso famoso llamado Barrabás.\n\n"},{"verse":"17","text":"Reunidos, pues, ellos, les dijo Pilato: &#191;A qui&#233;n quer&#233;is que os suelte: a Barrab&#225;s, o a Jes&#250;s, llamado el Cristo? \n","readableText":"Reunidos, pues, ellos, les dijo Pilato: ¿A quién queréis que os suelte: a\nBarrabás, o a Jesús, llamado el Cristo?\n\n"},{"verse":"18","text":"Porque sab&#237;a que por envidia le hab&#237;an entregado. \n","readableText":"Porque sabía que por envidia le habían entregado.\n\n"},{"verse":"19","text":"Y estando &#233;l sentado en el tribunal, su mujer le mand&#243; decir: No tengas nada que ver con ese justo; porque hoy he padecido mucho en sue&#241;os por causa de &#233;l. \n","readableText":"Y estando él sentado en el tribunal, su mujer le mandó decir: No tengas nada\nque ver con ese justo; porque hoy he padecido mucho en sueños por causa de él.\n\n\n"},{"verse":"20","text":"Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiese a Barrab&#225;s, y que Jes&#250;s fuese muerto. \n","readableText":"Pero los principales sacerdotes y los ancianos persuadieron a la multitud que\npidiese a Barrabás, y que Jesús fuese muerto.\n\n"},{"verse":"21","text":"Y respondiendo el gobernador, les dijo: &#191;A cu&#225;l de los dos quer&#233;is que os suelte? Y ellos dijeron: A Barrab&#225;s. \n","readableText":"Y respondiendo el gobernador, les dijo: ¿A cuál de los dos queréis que os\nsuelte? Y ellos dijeron: A Barrabás.\n\n"},{"verse":"22","text":"Pilato les dijo: &#191;Qu&#233;, pues, har&#233; de Jes&#250;s, llamado el Cristo? Todos le dijeron: &#161;Sea crucificado! \n","readableText":"Pilato les dijo: ¿Qué, pues, haré de Jesús, llamado el Cristo? Todos le\ndijeron: ¡Sea crucificado!\n\n"},{"verse":"23","text":"Y el gobernador les dijo: Pues &#191;qu&#233; mal ha hecho? Pero ellos gritaban a&#250;n m&#225;s, diciendo: &#161;Sea crucificado!   \n","readableText":"Y el gobernador les dijo: Pues ¿qué mal ha hecho? Pero ellos gritaban aún más,\ndiciendo: ¡Sea crucificado!\n\n"},{"verse":"24","text":"Viendo Pilato que nada adelantaba, sino que se hac&#237;a m&#225;s alboroto, tom&#243; agua y se lav&#243; las manos  delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo; all&#225; vosotros. \n","readableText":"Viendo Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y\nse lavó las manos delante del pueblo, diciendo: Inocente soy yo de la sangre de\neste justo; allá vosotros.\n\n"},{"verse":"25","text":"Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros hijos. \n","readableText":"Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre\nnuestros hijos.\n\n"},{"verse":"26","text":"Entonces les solt&#243; a Barrab&#225;s; y habiendo azotado a Jes&#250;s, le entreg&#243; para ser crucificado.   \n","readableText":"Entonces les soltó a Barrabás; y habiendo azotado a Jesús, le entregó para ser\ncrucificado.\n\n"},{"verse":"27","text":"Entonces los soldados del gobernador llevaron a Jes&#250;s al pretorio, y reunieron alrededor de &#233;l a toda la compa&#241;&#237;a; \n","readableText":"Entonces los soldados del gobernador llevaron a Jesús al pretorio, y reunieron\nalrededor de él a toda la compañía;\n\n"},{"verse":"28","text":"y desnud&#225;ndole, le echaron encima un manto de escarlata, \n","readableText":"y desnudándole, le echaron encima un manto de escarlata,\n\n"},{"verse":"29","text":"y pusieron sobre su cabeza una corona tejida de espinas, y una ca&#241;a en su mano derecha; e hincando la rodilla delante de &#233;l, le escarnec&#237;an, diciendo: &#161;Salve, Rey de los jud&#237;os! \n","readableText":"y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano\nderecha; e hincando la rodilla delante de él, le escarnecían, diciendo: ¡Salve,\nRey de los judíos!\n\n"},{"verse":"30","text":"Y escupi&#233;ndole, tomaban la ca&#241;a y le golpeaban en la cabeza. \n","readableText":"Y escupiéndole, tomaban la caña y le golpeaban en la cabeza.\n\n"},{"verse":"31","text":"Despu&#233;s de haberle escarnecido, le quitaron el manto, le pusieron sus vestidos, y le llevaron para crucificarle.   \n","readableText":"Después de haberle escarnecido, le quitaron el manto, le pusieron sus vestidos,\ny le llevaron para crucificarle.\n\n"},{"verse":"32","text":"Cuando sal&#237;an, hallaron a un hombre de Cirene que se llamaba Sim&#243;n; a este obligaron a que llevase la cruz. \n","readableText":"Cuando salían, hallaron a un hombre de Cirene que se llamaba Simón; a este\nobligaron a que llevase la cruz.\n\n"},{"verse":"33","text":"Y cuando llegaron a un lugar llamado G&#243;lgota, que significa: Lugar de la Calavera, \n","readableText":"Y cuando llegaron a un lugar llamado Gólgota, que significa: Lugar de la\nCalavera,\n\n"},{"verse":"34","text":"le dieron a beber vinagre mezclado con hiel; pero despu&#233;s de haberlo probado, no quiso beberlo. \n","readableText":"le dieron a beber vinagre mezclado con hiel; pero después de haberlo probado,\nno quiso beberlo.\n\n"},{"verse":"35","text":"Cuando le hubieron crucificado, repartieron entre s&#237; sus vestidos, echando suertes,  para que se cumpliese lo dicho por el profeta: Partieron entre s&#237; mis vestidos, y sobre mi ropa echaron suertes. \n","readableText":"Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando\nsuertes, para que se cumpliese lo dicho por el profeta: Partieron entre sí mis\nvestidos, y sobre mi ropa echaron suertes.\n\n"},{"verse":"36","text":"Y sentados le guardaban all&#237;. \n","readableText":"Y sentados le guardaban allí.\n\n"},{"verse":"37","text":"Y pusieron sobre su cabeza su causa escrita: ESTE ES JES&#218;S, EL REY DE LOS JUD&#205;OS. \n","readableText":"Y pusieron sobre su cabeza su causa escrita: ESTE ES JESÚS, EL REY DE LOS\nJUDÍOS.\n\n"},{"verse":"38","text":"Entonces crucificaron con &#233;l a dos ladrones, uno a la derecha, y otro a la izquierda. \n","readableText":"Entonces crucificaron con él a dos ladrones, uno a la derecha, y otro a la\nizquierda.\n\n"},{"verse":"39","text":"Y los que pasaban le injuriaban, meneando la cabeza,   \n","readableText":"Y los que pasaban le injuriaban, meneando la cabeza,\n\n"},{"verse":"40","text":"y diciendo: T&#250; que derribas el templo, y en tres d&#237;as lo reedificas,  s&#225;lvate a ti mismo; si eres Hijo de Dios, desciende de la cruz. \n","readableText":"y diciendo: Tú que derribas el templo, y en tres días lo reedificas, sálvate a\nti mismo; si eres Hijo de Dios, desciende de la cruz.\n\n"},{"verse":"41","text":"De esta manera tambi&#233;n los principales sacerdotes, escarneci&#233;ndole con los escribas y los fariseos y los ancianos, dec&#237;an: \n","readableText":"De esta manera también los principales sacerdotes, escarneciéndole con los\nescribas y los fariseos y los ancianos, decían:\n\n"},{"verse":"42","text":"A otros salv&#243;, a s&#237; mismo no se puede salvar; si es el Rey de Israel, descienda ahora de la cruz, y creeremos en &#233;l. \n","readableText":"A otros salvó, a sí mismo no se puede salvar; si es el Rey de Israel, descienda\nahora de la cruz, y creeremos en él.\n\n"},{"verse":"43","text":"Confi&#243; en Dios; l&#237;brele ahora si le quiere;  porque ha dicho: Soy Hijo de Dios. \n","readableText":"Confió en Dios; líbrele ahora si le quiere; porque ha dicho: Soy Hijo de Dios.\n\n\n"},{"verse":"44","text":"Lo mismo le injuriaban tambi&#233;n los ladrones que estaban crucificados con &#233;l.   \n","readableText":"Lo mismo le injuriaban también los ladrones que estaban crucificados con él.\n\n"},{"verse":"45","text":"Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena. \n","readableText":"Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena.\n\n\n"},{"verse":"46","text":"Cerca de la hora novena, Jes&#250;s clam&#243; a gran voz, diciendo: El&#237;, El&#237;, &#191;lama sabactani? Esto es: Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has desamparado?   \n","readableText":"Cerca de la hora novena, Jesús clamó a gran voz, diciendo: Elí, Elí, ¿lama\nsabactani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?\n\n"},{"verse":"47","text":"Algunos de los que estaban all&#237; dec&#237;an, al o&#237;rlo: A El&#237;as llama este. \n","readableText":"Algunos de los que estaban allí decían, al oírlo: A Elías llama este.\n\n"},{"verse":"48","text":"Y al instante, corriendo uno de ellos, tom&#243; una esponja, y la empap&#243; de vinagre, y poni&#233;ndola en una ca&#241;a, le dio a beber.   \n","readableText":"Y al instante, corriendo uno de ellos, tomó una esponja, y la empapó de\nvinagre, y poniéndola en una caña, le dio a beber.\n\n"},{"verse":"49","text":"Pero los otros dec&#237;an: Deja, veamos si viene El&#237;as a librarle. \n","readableText":"Pero los otros decían: Deja, veamos si viene Elías a librarle.\n\n"},{"verse":"50","text":"Mas Jes&#250;s, habiendo otra vez clamado a gran voz, entreg&#243; el esp&#237;ritu.   \n","readableText":"Mas Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu.\n\n"},{"verse":"51","text":"Y he aqu&#237;, el velo  del templo se rasg&#243; en dos, de arriba abajo; y la tierra tembl&#243;, y las rocas se partieron; \n","readableText":"Y he aquí, el velo del templo se rasgó en dos, de arriba abajo; y la tierra\ntembló, y las rocas se partieron;\n\n"},{"verse":"52","text":"y se abrieron los sepulcros, y muchos cuerpos de santos que hab&#237;an dormido, se levantaron; \n","readableText":"y se abrieron los sepulcros, y muchos cuerpos de santos que habían dormido, se\nlevantaron;\n\n"},{"verse":"53","text":"y saliendo de los sepulcros, despu&#233;s de la resurrecci&#243;n de &#233;l, vinieron a la santa ciudad, y aparecieron a muchos. \n","readableText":"y saliendo de los sepulcros, después de la resurrección de él, vinieron a la\nsanta ciudad, y aparecieron a muchos.\n\n"},{"verse":"54","text":"El centuri&#243;n, y los que estaban con &#233;l guardando a Jes&#250;s, visto el terremoto, y las cosas que hab&#237;an sido hechas, temieron en gran manera, y dijeron: Verdaderamente este era Hijo de Dios.   \n","readableText":"El centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y\nlas cosas que habían sido hechas, temieron en gran manera, y dijeron:\nVerdaderamente este era Hijo de Dios.\n\n"},{"verse":"55","text":"Estaban all&#237; muchas mujeres mirando de lejos, las cuales hab&#237;an seguido a Jes&#250;s desde Galilea, sirvi&#233;ndole, \n","readableText":"Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús\ndesde Galilea, sirviéndole,\n\n"},{"verse":"56","text":"entre las cuales estaban Mar&#237;a Magdalena, Mar&#237;a la madre de Jacobo y de Jos&#233;, y la madre de los hijos de Zebedeo.   \n","readableText":"entre las cuales estaban María Magdalena, María la madre de Jacobo y de José, y\nla madre de los hijos de Zebedeo.\n\n"},{"verse":"57","text":"Cuando lleg&#243; la noche, vino un hombre rico de Arimatea, llamado Jos&#233;, que tambi&#233;n hab&#237;a sido disc&#237;pulo de Jes&#250;s. \n","readableText":"Cuando llegó la noche, vino un hombre rico de Arimatea, llamado José, que\ntambién había sido discípulo de Jesús.\n\n"},{"verse":"58","text":"Este fue a Pilato y pidi&#243; el cuerpo de Jes&#250;s. Entonces Pilato mand&#243; que se le diese el cuerpo. \n","readableText":"Este fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le\ndiese el cuerpo.\n\n"},{"verse":"59","text":"Y tomando Jos&#233; el cuerpo, lo envolvi&#243; en una s&#225;bana limpia, \n","readableText":"Y tomando José el cuerpo, lo envolvió en una sábana limpia,\n\n"},{"verse":"60","text":"y lo puso en su sepulcro nuevo, que hab&#237;a labrado en la pe&#241;a; y despu&#233;s de hacer rodar una gran piedra a la entrada del sepulcro, se fue. \n","readableText":"y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de\nhacer rodar una gran piedra a la entrada del sepulcro, se fue.\n\n"},{"verse":"61","text":"Y estaban all&#237; Mar&#237;a Magdalena, y la otra Mar&#237;a, sentadas delante del sepulcro.   \n","readableText":"Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro.\n\n\n"},{"verse":"62","text":"Al d&#237;a siguiente, que es despu&#233;s de la preparaci&#243;n, se reunieron los principales sacerdotes y los fariseos ante Pilato, \n","readableText":"Al día siguiente, que es después de la preparación, se reunieron los\nprincipales sacerdotes y los fariseos ante Pilato,\n\n"},{"verse":"63","text":"diciendo: Se&#241;or, nos acordamos que aquel enga&#241;ador dijo, viviendo a&#250;n: Despu&#233;s de tres d&#237;as resucitar&#233;.   \n","readableText":"diciendo: Señor, nos acordamos que aquel engañador dijo, viviendo aún: Después\nde tres días resucitaré.\n\n"},{"verse":"64","text":"Manda, pues, que se asegure el sepulcro hasta el tercer d&#237;a, no sea que vengan sus disc&#237;pulos de noche, y lo hurten, y digan al pueblo: Resucit&#243; de entre los muertos. Y ser&#225; el postrer error peor que el primero. \n","readableText":"Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vengan\nsus discípulos de noche, y lo hurten, y digan al pueblo: Resucitó de entre los\nmuertos. Y será el postrer error peor que el primero.\n\n"},{"verse":"65","text":"Y Pilato les dijo: Ah&#237; ten&#233;is una guardia; id, aseguradlo como sab&#233;is. \n","readableText":"Y Pilato les dijo: Ahí tenéis una guardia; id, aseguradlo como sabéis.\n\n"},{"verse":"66","text":"Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo la guardia.\n","readableText":"Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo\nla guardia.\n\n"}]}
