{"book":"ISA","rev":"NTV","chapter":"50","verses":[{"verse":"1","text":"Esto dice el  Se&#241;or : &#171;&#191;Desped&#237; a la madre de ustedes porque me divorci&#233; de ella? &#191;Los vend&#237; a ustedes como esclavos a mis acreedores? No, fueron vendidos a causa de sus propios pecados; su madre tambi&#233;n fue llevada a causa de los pecados de ustedes.   \n","readableText":"Esto dice el Señor : «¿Despedí a la madre de ustedes porque me divorcié de\nella? ¿Los vendí a ustedes como esclavos a mis acreedores? No, fueron vendidos\na causa de sus propios pecados; su madre también fue llevada a causa de los\npecados de ustedes.\n\n"},{"verse":"2","text":"&#191;Por qu&#233; no hab&#237;a nadie cuando vine? &#191;Por qu&#233; nadie respondi&#243; cuando llam&#233;? &#191;Se debe a que no tengo poder para rescatar? &#161;No, no es esa la raz&#243;n! &#161;Pues yo puedo hablarle al mar y hacer que se seque! Puedo convertir los r&#237;os en desiertos llenos de peces muertos.   \n","readableText":"¿Por qué no había nadie cuando vine? ¿Por qué nadie respondió cuando llamé? ¿Se\ndebe a que no tengo poder para rescatar? ¡No, no es esa la razón! ¡Pues yo\npuedo hablarle al mar y hacer que se seque! Puedo convertir los ríos en\ndesiertos llenos de peces muertos.\n\n"},{"verse":"3","text":"Yo soy quien viste de tinieblas los cielos, y los cubro con ropajes de luto&#187;.   \n","readableText":"Yo soy quien viste de tinieblas los cielos, y los cubro con ropajes de luto».\n\n\n"},{"verse":"4","text":"El  Se&#241;or  Soberano me ha dado sus palabras de sabidur&#237;a, para que yo sepa consolar a los fatigados. Ma&#241;ana tras ma&#241;ana me despierta y me abre el entendimiento a su voluntad.   \n","readableText":"El Señor Soberano me ha dado sus palabras de sabiduría, para que yo sepa\nconsolar a los fatigados. Mañana tras mañana me despierta y me abre el\nentendimiento a su voluntad.\n\n"},{"verse":"5","text":"El  Se&#241;or  Soberano me habl&#243;, y yo lo escuch&#233;; no me he rebelado, ni me he alejado.   \n","readableText":"El Señor Soberano me habló, y yo lo escuché; no me he rebelado, ni me he\nalejado.\n\n"},{"verse":"6","text":"Les ofrec&#237; la espalda a quienes me golpeaban y las mejillas a quienes me tiraban de la barba; no escond&#237; el rostro de las burlas y los escupitajos.   \n","readableText":"Les ofrecí la espalda a quienes me golpeaban y las mejillas a quienes me\ntiraban de la barba; no escondí el rostro de las burlas y los escupitajos.\n\n"},{"verse":"7","text":"Debido a que el  Se&#241;or  Soberano me ayuda, no ser&#233; avergonzado. Por lo tanto, he puesto el rostro como una piedra, decidido a hacer su voluntad. Y s&#233; que no pasar&#233; verg&#252;enza.   \n","readableText":"Debido a que el Señor Soberano me ayuda, no seré avergonzado. Por lo tanto, he\npuesto el rostro como una piedra, decidido a hacer su voluntad. Y sé que no\npasaré vergüenza.\n\n"},{"verse":"8","text":"El que me hace justicia est&#225; cerca. Ahora, &#191;qui&#233;n se atrever&#225; a presentar cargos en mi contra? &#191;D&#243;nde est&#225;n mis acusadores? &#161;Que se presenten!   \n","readableText":"El que me hace justicia está cerca. Ahora, ¿quién se atreverá a presentar\ncargos en mi contra? ¿Dónde están mis acusadores? ¡Que se presenten!\n\n"},{"verse":"9","text":"Miren, el  Se&#241;or  Soberano est&#225; de mi lado. &#191;Qui&#233;n me declarar&#225; culpable? Todos mis enemigos ser&#225;n destruidos como ropa vieja que ha sido comida por la polilla.   \n","readableText":"Miren, el Señor Soberano está de mi lado. ¿Quién me declarará culpable? Todos\nmis enemigos serán destruidos como ropa vieja que ha sido comida por la\npolilla.\n\n"},{"verse":"10","text":"Entre ustedes, &#191;qui&#233;n teme al  Se&#241;or y obedece a su siervo? Si caminan en tinieblas, sin un solo rayo de luz, conf&#237;en en el  Se&#241;or y dependan de su Dios.   \n","readableText":"Entre ustedes, ¿quién teme al Señor y obedece a su siervo? Si caminan en\ntinieblas, sin un solo rayo de luz, confíen en el Señor y dependan de su Dios.\n\n\n"},{"verse":"11","text":"Pero tengan cuidado, ustedes que viven en su propia luz, y que se calientan en su propia fogata. Esta es la recompensa que recibir&#225;n de m&#237;: pronto caer&#225;n en gran tormento.\n","readableText":"Pero tengan cuidado, ustedes que viven en su propia luz, y que se calientan en\nsu propia fogata. Esta es la recompensa que recibirán de mí: pronto caerán en\ngran tormento.\n\n"}]}
