{"book":"ISA","rev":"NTV","chapter":"55","verses":[{"verse":"1","text":"&#187;&#191;Alguien tiene sed? Venga y beba, &#161;aunque no tenga dinero! Vengan, tomen vino o leche, &#161;es todo gratis!   \n","readableText":"»¿Alguien tiene sed? Venga y beba, ¡aunque no tenga dinero! Vengan, tomen vino\no leche, ¡es todo gratis!\n\n"},{"verse":"2","text":"&#191;Por qu&#233; gastar su dinero en alimentos que no les dan fuerza? &#191;Por qu&#233; pagar por comida que no les hace ning&#250;n bien? Esc&#250;chenme, y comer&#225;n lo que es bueno; disfrutar&#225;n de la mejor comida.   \n","readableText":"¿Por qué gastar su dinero en alimentos que no les dan fuerza? ¿Por qué pagar\npor comida que no les hace ningún bien? Escúchenme, y comerán lo que es bueno;\ndisfrutarán de la mejor comida.\n\n"},{"verse":"3","text":"&#187;Vengan a m&#237; con los o&#237;dos bien abiertos. Escuchen, y encontrar&#225;n vida. Har&#233; un pacto eterno con ustedes. Les dar&#233; el amor inagotable que le promet&#237; a David.   \n","readableText":"»Vengan a mí con los oídos bien abiertos. Escuchen, y encontrarán vida. Haré un\npacto eterno con ustedes. Les daré el amor inagotable que le prometí a David.\n\n\n"},{"verse":"4","text":"Vean c&#243;mo lo us&#233; a &#233;l para manifestar mi poder entre los pueblos; lo convert&#237; en un l&#237;der entre las naciones.   \n","readableText":"Vean cómo lo usé a él para manifestar mi poder entre los pueblos; lo convertí\nen un líder entre las naciones.\n\n"},{"verse":"5","text":"T&#250; tambi&#233;n dar&#225;s &#243;rdenes a naciones que no conoces, y pueblos desconocidos vendr&#225;n corriendo a obedecerte, porque yo, el  Se&#241;or  tu Dios, el Santo de Israel, te hice glorioso&#187;.   \n","readableText":"Tú también darás órdenes a naciones que no conoces, y pueblos desconocidos\nvendrán corriendo a obedecerte, porque yo, el Señor tu Dios, el Santo de\nIsrael, te hice glorioso».\n\n"},{"verse":"6","text":"Busquen al  Se&#241;or  mientras puedan encontrarlo; ll&#225;menlo ahora, mientras est&#225; cerca.   \n","readableText":"Busquen al Señor mientras puedan encontrarlo; llámenlo ahora, mientras está\ncerca.\n\n"},{"verse":"7","text":"Que los malvados cambien sus caminos y alejen de s&#237; hasta el m&#225;s m&#237;nimo pensamiento de hacer el mal. Que se vuelvan al  Se&#241;or , para que les tenga misericordia. S&#237;, vu&#233;lvanse a nuestro Dios, porque &#233;l perdonar&#225; con generosidad.   \n","readableText":"Que los malvados cambien sus caminos y alejen de sí hasta el más mínimo\npensamiento de hacer el mal. Que se vuelvan al Señor , para que les tenga\nmisericordia. Sí, vuélvanse a nuestro Dios, porque él perdonará con\ngenerosidad.\n\n"},{"verse":"8","text":"&#171;Mis pensamientos no se parecen en nada a sus pensamientos &#8212;dice el  Se&#241;or &#8212;. Y mis caminos est&#225;n muy por encima de lo que pudieran imaginarse.   \n","readableText":"«Mis pensamientos no se parecen en nada a sus pensamientos —dice el Señor —. Y\nmis caminos están muy por encima de lo que pudieran imaginarse.\n\n"},{"verse":"9","text":"Pues as&#237; como los cielos est&#225;n m&#225;s altos que la tierra, as&#237; mis caminos est&#225;n m&#225;s altos que sus caminos y mis pensamientos, m&#225;s altos que sus pensamientos.   \n","readableText":"Pues así como los cielos están más altos que la tierra, así mis caminos están\nmás altos que sus caminos y mis pensamientos, más altos que sus pensamientos.\n\n\n"},{"verse":"10","text":"&#187;La lluvia y la nieve descienden de los cielos y quedan en el suelo para regar la tierra. Hacen crecer el grano, y producen semillas para el agricultor y pan para el hambriento.   \n","readableText":"»La lluvia y la nieve descienden de los cielos y quedan en el suelo para regar\nla tierra. Hacen crecer el grano, y producen semillas para el agricultor y pan\npara el hambriento.\n\n"},{"verse":"11","text":"Lo mismo sucede con mi palabra. La env&#237;o y siempre produce fruto; lograr&#225; todo lo que yo quiero, y prosperar&#225; en todos los lugares donde yo la env&#237;e.   \n","readableText":"Lo mismo sucede con mi palabra. La envío y siempre produce fruto; logrará todo\nlo que yo quiero, y prosperará en todos los lugares donde yo la envíe.\n\n"},{"verse":"12","text":"Ustedes vivir&#225;n con gozo y paz. Los montes y las colinas se pondr&#225;n a cantar y los &#225;rboles de los campos aplaudir&#225;n.   \n","readableText":"Ustedes vivirán con gozo y paz. Los montes y las colinas se pondrán a cantar y\nlos árboles de los campos aplaudirán.\n\n"},{"verse":"13","text":"Donde antes hab&#237;a espinos, crecer&#225;n cipreses; donde crec&#237;a la ortiga, brotar&#225;n mirtos. Estas cosas le dar&#225;n gran honra al nombre del  Se&#241;or ; ser&#225;n una se&#241;al perpetua de su poder y de su amor&#187;.\n","readableText":"Donde antes había espinos, crecerán cipreses; donde crecía la ortiga, brotarán\nmirtos. Estas cosas le darán gran honra al nombre del Señor ; serán una señal\nperpetua de su poder y de su amor».\n\n"}]}
