{"book":"ISA","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Oh  Se&#241;or , honrar&#233; y alabar&#233; tu nombre, porque t&#250; eres mi Dios. &#161;T&#250; haces cosas maravillosas! Las planeaste hace mucho tiempo, y ahora las has realizado.   \n","readableText":"Oh Señor , honraré y alabaré tu nombre, porque tú eres mi Dios. ¡Tú haces cosas\nmaravillosas! Las planeaste hace mucho tiempo, y ahora las has realizado.\n\n"},{"verse":"2","text":"T&#250; conviertes ciudades poderosas en montones de ruinas; ciudades con murallas fuertes se convierten en escombros. Hermosos palacios en tierras lejanas desaparecen y jam&#225;s ser&#225;n reconstruidos.   \n","readableText":"Tú conviertes ciudades poderosas en montones de ruinas; ciudades con murallas\nfuertes se convierten en escombros. Hermosos palacios en tierras lejanas\ndesaparecen y jamás serán reconstruidos.\n\n"},{"verse":"3","text":"Por lo tanto, naciones fuertes proclamar&#225;n tu gloria; naciones despiadadas te temer&#225;n.   \n","readableText":"Por lo tanto, naciones fuertes proclamarán tu gloria; naciones despiadadas te\ntemerán.\n\n"},{"verse":"4","text":"Oh  Se&#241;or , t&#250; eres una torre de refugio para los pobres, una torre de refugio para los necesitados en su angustia. Eres refugio de la tempestad y amparo del calor. Pues los actos opresivos de la gente despiadada son como una tormenta que azota los muros,   \n","readableText":"Oh Señor , tú eres una torre de refugio para los pobres, una torre de refugio\npara los necesitados en su angustia. Eres refugio de la tempestad y amparo del\ncalor. Pues los actos opresivos de la gente despiadada son como una tormenta\nque azota los muros,\n\n"},{"verse":"5","text":"o como el calor implacable del desierto. Sin embargo, t&#250; haces callar el rugido de las naciones extranjeras. Como la sombra de una nube aplaca el incesante calor, t&#250; silencias las canciones vanidosas de la gente despiadada.   \n","readableText":"o como el calor implacable del desierto. Sin embargo, tú haces callar el rugido\nde las naciones extranjeras. Como la sombra de una nube aplaca el incesante\ncalor, tú silencias las canciones vanidosas de la gente despiadada.\n\n"},{"verse":"6","text":"En Jerusal&#233;n,  el  Se&#241;or  de los Ej&#233;rcitos Celestiales preparar&#225; un maravilloso banquete para toda la gente del mundo. Ser&#225; un banquete delicioso con vino a&#241;ejo y carne de primera calidad.   \n","readableText":"En Jerusalén, el Señor de los Ejércitos Celestiales preparará un maravilloso\nbanquete para toda la gente del mundo. Será un banquete delicioso con vino\nañejo y carne de primera calidad.\n\n"},{"verse":"7","text":"All&#237; &#233;l quitar&#225; la nube de tristeza, la sombra de muerte que cubre la tierra.   \n","readableText":"Allí él quitará la nube de tristeza, la sombra de muerte que cubre la tierra.\n\n\n"},{"verse":"8","text":"&#161;&#201;l devorar&#225; a la muerte para siempre! El  Se&#241;or  Soberano secar&#225; todas las l&#225;grimas y quitar&#225; para siempre los insultos y las burlas contra su tierra y su pueblo. &#161;El  Se&#241;or  ha hablado!   \n","readableText":"¡Él devorará a la muerte para siempre! El Señor Soberano secará todas las\nlágrimas y quitará para siempre los insultos y las burlas contra su tierra y su\npueblo. ¡El Señor ha hablado!\n\n"},{"verse":"9","text":"En aquel d&#237;a, la gente proclamar&#225;: &#171;&#161;Este es nuestro Dios! &#161;Confiamos en &#233;l, y &#233;l nos salv&#243;! Este es el  Se&#241;or  en quien confiamos. &#161;Alegr&#233;monos en la salvaci&#243;n que nos trae!&#187;.   \n","readableText":"En aquel día, la gente proclamará: «¡Este es nuestro Dios! ¡Confiamos en él, y\nél nos salvó! Este es el Señor en quien confiamos. ¡Alegrémonos en la salvación\nque nos trae!».\n\n"},{"verse":"10","text":"Pues la mano de bendici&#243;n del  Se&#241;or  descansar&#225; sobre Jerusal&#233;n. Moab, en cambio, ser&#225; aplastado; ser&#225; como la paja pisoteada y abandonada para que se pudra.   \n","readableText":"Pues la mano de bendición del Señor descansará sobre Jerusalén. Moab, en\ncambio, será aplastado; será como la paja pisoteada y abandonada para que se\npudra.\n\n"},{"verse":"11","text":"Dios echar&#225; hacia abajo al pueblo de Moab como el nadador empuja hacia abajo el agua con las manos. Pondr&#225; fin a su orgullo y a todas sus malas acciones.   \n","readableText":"Dios echará hacia abajo al pueblo de Moab como el nadador empuja hacia abajo el\nagua con las manos. Pondrá fin a su orgullo y a todas sus malas acciones.\n\n"},{"verse":"12","text":"Las altas murallas de Moab ser&#225;n demolidas, derribadas al suelo, echadas al polvo.\n","readableText":"Las altas murallas de Moab serán demolidas, derribadas al suelo, echadas al\npolvo.\n\n"}]}
