{"book":"ISA","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"En aquel d&#237;a quedar&#225;n tan pocos hombres que siete mujeres pelear&#225;n por uno solo y le dir&#225;n: &#171;&#161;Deja que todas nos casemos contigo! Nos ocuparemos de nuestra propia comida y ropa. Solo d&#233;janos tomar tu apellido, para que no se burlen de nosotras diciendo que somos solteronas&#187;.   \n","readableText":"En aquel día quedarán tan pocos hombres que siete mujeres pelearán por uno solo\ny le dirán: «¡Deja que todas nos casemos contigo! Nos ocuparemos de nuestra\npropia comida y ropa. Solo déjanos tomar tu apellido, para que no se burlen de\nnosotras diciendo que somos solteronas».\n\n"},{"verse":"2","text":"Pero en aquel d&#237;a, el reto&#241;o  del  Se&#241;or ser&#225; hermoso y glorioso. El fruto de la tierra ser&#225; el orgullo y la gloria de todos los sobrevivientes de Israel.   \n","readableText":"Pero en aquel día, el retoño del Señor será hermoso y glorioso. El fruto de la\ntierra será el orgullo y la gloria de todos los sobrevivientes de Israel.\n\n"},{"verse":"3","text":"Los que queden en Sion ser&#225;n un pueblo santo, los que sobrevivan la destrucci&#243;n de Jerusal&#233;n y est&#233;n registrados entre los vivientes.   \n","readableText":"Los que queden en Sion serán un pueblo santo, los que sobrevivan la destrucción\nde Jerusalén y estén registrados entre los vivientes.\n\n"},{"verse":"4","text":"El Se&#241;or lavar&#225; la inmundicia de la hermosa Sion y limpiar&#225; a Jerusal&#233;n de sus manchas de sangre con el aliento abrasador de su ardiente juicio.   \n","readableText":"El Señor lavará la inmundicia de la hermosa Sion y limpiará a Jerusalén de sus\nmanchas de sangre con el aliento abrasador de su ardiente juicio.\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  proveer&#225; sombra para el monte Sion y para todos los que se re&#250;nan all&#237;; les dar&#225; una cubierta de nubes durante el d&#237;a y por la noche, humo y ardiente fuego, que cubrir&#225; la tierra gloriosa.   \n","readableText":"Entonces el Señor proveerá sombra para el monte Sion y para todos los que se\nreúnan allí; les dará una cubierta de nubes durante el día y por la noche, humo\ny ardiente fuego, que cubrirá la tierra gloriosa.\n\n"},{"verse":"6","text":"Ser&#225; un refugio del calor del d&#237;a y un albergue contra las tormentas y la lluvia.\n","readableText":"Será un refugio del calor del día y un albergue contra las tormentas y la\nlluvia.\n\n"}]}
