{"book":"ISA","rev":"NTV","chapter":"57","verses":[{"verse":"1","text":"La gente buena se muere; muchas veces, los justos mueren antes de que llegue su hora. Pero a nadie parece importarle el porqu&#233;; tampoco se lo preguntan a s&#237; mismos. Parece que nadie entiende que Dios los est&#225; protegiendo del mal que vendr&#225;.   \n","readableText":"La gente buena se muere; muchas veces, los justos mueren antes de que llegue su\nhora. Pero a nadie parece importarle el porqué; tampoco se lo preguntan a sí\nmismos. Parece que nadie entiende que Dios los está protegiendo del mal que\nvendrá.\n\n"},{"verse":"2","text":"Pues los que andan por el camino de la justicia descansar&#225;n en paz cuando mueran.   \n","readableText":"Pues los que andan por el camino de la justicia descansarán en paz cuando\nmueran.\n\n"},{"verse":"3","text":"&#171;&#161;Pero ustedes, vengan ac&#225;, hijos de brujas, descendientes de ad&#250;lteros y de prostitutas!   \n","readableText":"«¡Pero ustedes, vengan acá, hijos de brujas, descendientes de adúlteros y de\nprostitutas!\n\n"},{"verse":"4","text":"&#191;De qui&#233;n se burlan haciendo muecas y sacando la lengua? &#161;Hijos de pecadores y mentirosos!   \n","readableText":"¿De quién se burlan haciendo muecas y sacando la lengua? ¡Hijos de pecadores y\nmentirosos!\n\n"},{"verse":"5","text":"Rinden culto con gran pasi&#243;n a sus &#237;dolos, debajo de los robles y debajo de todo &#225;rbol frondoso. Sacrifican a sus hijos abajo, en los valles, entre los pe&#241;ascos de los acantilados.   \n","readableText":"Rinden culto con gran pasión a sus ídolos, debajo de los robles y debajo de\ntodo árbol frondoso. Sacrifican a sus hijos abajo, en los valles, entre los\npeñascos de los acantilados.\n\n"},{"verse":"6","text":"Sus dioses son las piedras pulidas de los valles; ustedes les rinden culto con ofrendas l&#237;quidas y ofrendas de grano. Ellos son su herencia, no yo. &#191;Creen que todo esto me hace feliz?   \n","readableText":"Sus dioses son las piedras pulidas de los valles; ustedes les rinden culto con\nofrendas líquidas y ofrendas de grano. Ellos son su herencia, no yo. ¿Creen que\ntodo esto me hace feliz?\n\n"},{"verse":"7","text":"Ustedes cometieron adulterio en cada monte alto; all&#237; rindieron culto a los &#237;dolos y me fueron infieles.   \n","readableText":"Ustedes cometieron adulterio en cada monte alto; allí rindieron culto a los\nídolos y me fueron infieles.\n\n"},{"verse":"8","text":"Han puesto s&#237;mbolos paganos en los marcos de las puertas y detr&#225;s de ellas. Me han abandonado y se han metido en la cama con esos dioses detestables. Se han entregado a ellos y les encanta ver sus cuerpos desnudos.   \n","readableText":"Han puesto símbolos paganos en los marcos de las puertas y detrás de ellas. Me\nhan abandonado y se han metido en la cama con esos dioses detestables. Se han\nentregado a ellos y les encanta ver sus cuerpos desnudos.\n\n"},{"verse":"9","text":"Han ido a Moloc con aceite de oliva y muchos perfumes, y enviado a sus representantes por todas partes, incluso al mundo de los muertos.   \n","readableText":"Han ido a Moloc con aceite de oliva y muchos perfumes, y enviado a sus\nrepresentantes por todas partes, incluso al mundo de los muertos.\n\n"},{"verse":"10","text":"Se han cansado en su b&#250;squeda, pero nunca se han dado por vencidos. El deseo les dio nuevas fuerzas, y no se fatigaron.   \n","readableText":"Se han cansado en su búsqueda, pero nunca se han dado por vencidos. El deseo\nles dio nuevas fuerzas, y no se fatigaron.\n\n"},{"verse":"11","text":"&#187;&#191;Les tienen miedo a estos &#237;dolos? &#191;Les producen terror? &#191;Por eso me han mentido y se han olvidado de m&#237; y de mis palabras? &#191;Ser&#225; por mi largo silencio que ya no me temen?   \n","readableText":"»¿Les tienen miedo a estos ídolos? ¿Les producen terror? ¿Por eso me han\nmentido y se han olvidado de mí y de mis palabras? ¿Será por mi largo silencio\nque ya no me temen?\n\n"},{"verse":"12","text":"Ahora pondr&#233; al descubierto sus supuestas buenas obras; ninguna de ellas los ayudar&#225;.   \n","readableText":"Ahora pondré al descubierto sus supuestas buenas obras; ninguna de ellas los\nayudará.\n\n"},{"verse":"13","text":"Veamos si sus &#237;dolos pueden salvarlos cuando clamen a ellos por ayuda. &#161;Vaya, un soplo de viento puede derrumbarlos! &#161;Basta con que uno respire sobre ellos para que caigan de cabeza! Pero el que conf&#237;e en m&#237; heredar&#225; la tierra y poseer&#225; mi monte santo&#187;.   \n","readableText":"Veamos si sus ídolos pueden salvarlos cuando clamen a ellos por ayuda. ¡Vaya,\nun soplo de viento puede derrumbarlos! ¡Basta con que uno respire sobre ellos\npara que caigan de cabeza! Pero el que confíe en mí heredará la tierra y\nposeerá mi monte santo».\n\n"},{"verse":"14","text":"Dios dice: &#171;&#161;Reconstruyan el camino! Quiten las rocas y las piedras del camino para que mi pueblo pueda volver del cautiverio&#187;.   \n","readableText":"Dios dice: «¡Reconstruyan el camino! Quiten las rocas y las piedras del camino\npara que mi pueblo pueda volver del cautiverio».\n\n"},{"verse":"15","text":"El Alto y Majestuoso que vive en la eternidad, el Santo, dice: &#171;Yo vivo en el lugar alto y santo con los de esp&#237;ritu arrepentido y humilde. Restauro el esp&#237;ritu destrozado del humilde y reavivo el valor de los que tienen un coraz&#243;n arrepentido.   \n","readableText":"El Alto y Majestuoso que vive en la eternidad, el Santo, dice: «Yo vivo en el\nlugar alto y santo con los de espíritu arrepentido y humilde. Restauro el\nespíritu destrozado del humilde y reavivo el valor de los que tienen un corazón\narrepentido.\n\n"},{"verse":"16","text":"Pues no pelear&#233; contra ustedes para siempre; no estar&#233; siempre enojado. Si lo estuviera, morir&#237;a toda la gente, s&#237;, todas las almas que he creado.   \n","readableText":"Pues no pelearé contra ustedes para siempre; no estaré siempre enojado. Si lo\nestuviera, moriría toda la gente, sí, todas las almas que he creado.\n\n"},{"verse":"17","text":"Estaba enojado, as&#237; que castigu&#233; a este pueblo tan avaro. Me apart&#233; de ellos, pero continuaron por su propio terco camino.   \n","readableText":"Estaba enojado, así que castigué a este pueblo tan avaro. Me aparté de ellos,\npero continuaron por su propio terco camino.\n\n"},{"verse":"18","text":"He visto lo que hacen, &#161;pero aun as&#237;, los sanar&#233; y los guiar&#233;! Consolar&#233; a los que se lamentan,   \n","readableText":"He visto lo que hacen, ¡pero aun así, los sanaré y los guiaré! Consolaré a los\nque se lamentan,\n\n"},{"verse":"19","text":"llevando palabras de alabanza a sus labios. Que tengan paz abundante, tanto cerca como lejos &#8212;dice el  Se&#241;or  que los sana&#8212;.   \n","readableText":"llevando palabras de alabanza a sus labios. Que tengan paz abundante, tanto\ncerca como lejos —dice el Señor que los sana—.\n\n"},{"verse":"20","text":"Pero los que a&#250;n me rechazan son como el mar agitado, que nunca est&#225; tranquilo, sino que continuamente revuelve el lodo y la tierra.   \n","readableText":"Pero los que aún me rechazan son como el mar agitado, que nunca está tranquilo,\nsino que continuamente revuelve el lodo y la tierra.\n\n"},{"verse":"21","text":"No hay paz para el perverso&#187;, dice mi Dios.\n","readableText":"No hay paz para el perverso», dice mi Dios.\n\n"}]}
