{"book":"ISA","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Del toc&#243;n de la familia de David  saldr&#225; un brote, s&#237;, un Reto&#241;o nuevo que dar&#225; fruto de la ra&#237;z vieja.   \n","readableText":"Del tocón de la familia de David saldrá un brote, sí, un Retoño nuevo que dará\nfruto de la raíz vieja.\n\n"},{"verse":"2","text":"Y el Esp&#237;ritu del  Se&#241;or  reposar&#225; sobre &#233;l: el Esp&#237;ritu de sabidur&#237;a y de entendimiento, el Esp&#237;ritu de consejo y de poder, el Esp&#237;ritu de conocimiento y de temor del  Se&#241;or .   \n","readableText":"Y el Espíritu del Señor reposará sobre él: el Espíritu de sabiduría y de\nentendimiento, el Espíritu de consejo y de poder, el Espíritu de conocimiento y\nde temor del Señor .\n\n"},{"verse":"3","text":"&#201;l se deleitar&#225; en obedecer al  Se&#241;or ; no juzgar&#225; por las apariencias ni tomar&#225; decisiones basadas en rumores.   \n","readableText":"Él se deleitará en obedecer al Señor ; no juzgará por las apariencias ni tomará\ndecisiones basadas en rumores.\n\n"},{"verse":"4","text":"Har&#225; justicia a los pobres y tomar&#225; decisiones imparciales con los que son explotados. La tierra temblar&#225; con la fuerza de su palabra, y bastar&#225; un soplo de su boca para destruir a los malvados.   \n","readableText":"Hará justicia a los pobres y tomará decisiones imparciales con los que son\nexplotados. La tierra temblará con la fuerza de su palabra, y bastará un soplo\nde su boca para destruir a los malvados.\n\n"},{"verse":"5","text":"Llevar&#225; la justicia como cintur&#243;n y la verdad como ropa interior.   \n","readableText":"Llevará la justicia como cinturón y la verdad como ropa interior.\n\n"},{"verse":"6","text":"En ese d&#237;a el lobo y el cordero vivir&#225;n juntos, y el leopardo se echar&#225; junto al cabrito. El ternero y el potro estar&#225;n seguros junto al le&#243;n, y un ni&#241;o peque&#241;o los guiar&#225; a todos.   \n","readableText":"En ese día el lobo y el cordero vivirán juntos, y el leopardo se echará junto\nal cabrito. El ternero y el potro estarán seguros junto al león, y un niño\npequeño los guiará a todos.\n\n"},{"verse":"7","text":"La vaca pastar&#225; cerca del oso, el cachorro y el ternero se echar&#225;n juntos, y el le&#243;n comer&#225; heno como las vacas.   \n","readableText":"La vaca pastará cerca del oso, el cachorro y el ternero se echarán juntos, y el\nleón comerá heno como las vacas.\n\n"},{"verse":"8","text":"El beb&#233; jugar&#225; seguro cerca de la guarida de la cobra; as&#237; es, un ni&#241;o peque&#241;o meter&#225; la mano en un nido de v&#237;boras mortales y no le pasar&#225; nada.   \n","readableText":"El bebé jugará seguro cerca de la guarida de la cobra; así es, un niño pequeño\nmeterá la mano en un nido de víboras mortales y no le pasará nada.\n\n"},{"verse":"9","text":"En todo mi monte santo no habr&#225; nada que destruya o haga da&#241;o, porque as&#237; como las aguas llenan el mar, as&#237; tambi&#233;n la tierra estar&#225; llena de gente que conocer&#225; al  Se&#241;or .   \n","readableText":"En todo mi monte santo no habrá nada que destruya o haga daño, porque así como\nlas aguas llenan el mar, así también la tierra estará llena de gente que\nconocerá al Señor .\n\n"},{"verse":"10","text":"En ese d&#237;a, el heredero del trono de David ser&#225; estandarte de salvaci&#243;n para el mundo entero. Las naciones se reunir&#225;n junto a &#233;l, y la tierra donde vive ser&#225; un lugar glorioso.   \n","readableText":"En ese día, el heredero del trono de David será estandarte de salvación para el\nmundo entero. Las naciones se reunirán junto a él, y la tierra donde vive será\nun lugar glorioso.\n\n"},{"verse":"11","text":"En ese d&#237;a, el Se&#241;or extender&#225; su mano por segunda vez para traer de regreso al remanente de su pueblo: los que queden en Asiria y el norte de Egipto; en el sur de Egipto, Etiop&#237;a  y Elam; en Babilonia,  Hamat y todas las tierras costeras distantes.   \n","readableText":"En ese día, el Señor extenderá su mano por segunda vez para traer de regreso al\nremanente de su pueblo: los que queden en Asiria y el norte de Egipto; en el\nsur de Egipto, Etiopía y Elam; en Babilonia, Hamat y todas las tierras costeras\ndistantes.\n\n"},{"verse":"12","text":"Levantar&#225; bandera en medio de las naciones y reunir&#225; a los desterrados de Israel. Juntar&#225; al pueblo disperso de Jud&#225; desde los confines de la tierra.   \n","readableText":"Levantará bandera en medio de las naciones y reunirá a los desterrados de\nIsrael. Juntará al pueblo disperso de Judá desde los confines de la tierra.\n\n"},{"verse":"13","text":"Entonces por fin terminar&#225;n los celos entre Israel  y Jud&#225; y dejar&#225;n de ser rivales.   \n","readableText":"Entonces por fin terminarán los celos entre Israel y Judá y dejarán de ser\nrivales.\n\n"},{"verse":"14","text":"Unir&#225;n sus fuerzas para caer encima de Filistea al occidente. Juntos, atacar&#225;n y saquear&#225;n a las naciones situadas al oriente. Ocupar&#225;n las tierras de Edom y de Moab, y Am&#243;n los obedecer&#225;.   \n","readableText":"Unirán sus fuerzas para caer encima de Filistea al occidente. Juntos, atacarán\ny saquearán a las naciones situadas al oriente. Ocuparán las tierras de Edom y\nde Moab, y Amón los obedecerá.\n\n"},{"verse":"15","text":"El  Se&#241;or  abrir&#225; un camino seco a trav&#233;s del golfo del mar Rojo. Mover&#225; su mano sobre el r&#237;o &#201;ufrates y enviar&#225; un poderoso viento para dividirlo en siete corrientes, de manera que se podr&#225; cruzar a pie con facilidad.   \n","readableText":"El Señor abrirá un camino seco a través del golfo del mar Rojo. Moverá su mano\nsobre el río Éufrates y enviará un poderoso viento para dividirlo en siete\ncorrientes, de manera que se podrá cruzar a pie con facilidad.\n\n"},{"verse":"16","text":"Abrir&#225; una carretera para el remanente de su pueblo, el remanente que viene de Asiria, tal como lo hizo por Israel hace mucho tiempo cuando regres&#243; de Egipto.\n","readableText":"Abrirá una carretera para el remanente de su pueblo, el remanente que viene de\nAsiria, tal como lo hizo por Israel hace mucho tiempo cuando regresó de\nEgipto.\n\n"}]}
