{"book":"ISA","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Este es el mensaje que recib&#237; acerca de Jerusal&#233;n, el valle de la Visi&#243;n: &#191;Qu&#233; sucede? &#191;Por qu&#233; todo el mundo corre a las azoteas?   \n","readableText":"Este es el mensaje que recibí acerca de Jerusalén, el valle de la Visión: ¿Qué\nsucede? ¿Por qué todo el mundo corre a las azoteas?\n\n"},{"verse":"2","text":"Toda la ciudad est&#225; en un terrible alboroto. &#191;Qu&#233; veo en esta ciudad tan parrandera? Hay cad&#225;veres por todas partes; no murieron en batalla, sino a causa del hambre y de la enfermedad.   \n","readableText":"Toda la ciudad está en un terrible alboroto. ¿Qué veo en esta ciudad tan\nparrandera? Hay cadáveres por todas partes; no murieron en batalla, sino a\ncausa del hambre y de la enfermedad.\n\n"},{"verse":"3","text":"Todos tus l&#237;deres huyeron; se rindieron sin ofrecer ninguna resistencia. Los habitantes trataron de escabullirse, pero tambi&#233;n fueron capturados.   \n","readableText":"Todos tus líderes huyeron; se rindieron sin ofrecer ninguna resistencia. Los\nhabitantes trataron de escabullirse, pero también fueron capturados.\n\n"},{"verse":"4","text":"Por eso dije: &#171;D&#233;jenme a solas para llorar; no intenten consolarme. D&#233;jenme llorar por mi pueblo mientras presencio su destrucci&#243;n&#187;.   \n","readableText":"Por eso dije: «Déjenme a solas para llorar; no intenten consolarme. Déjenme\nllorar por mi pueblo mientras presencio su destrucción».\n\n"},{"verse":"5","text":"&#161;Oh, qu&#233; d&#237;a de derrota tan aplastante! &#161;Qu&#233; d&#237;a de confusi&#243;n y de terror enviado por el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, sobre el valle de la Visi&#243;n! Las murallas de Jerusal&#233;n han sido derribadas y gritos de muerte resuenan desde las laderas de los montes.   \n","readableText":"¡Oh, qué día de derrota tan aplastante! ¡Qué día de confusión y de terror\nenviado por el Señor, el Señor de los Ejércitos Celestiales, sobre el valle de\nla Visión! Las murallas de Jerusalén han sido derribadas y gritos de muerte\nresuenan desde las laderas de los montes.\n\n"},{"verse":"6","text":"Los elamitas son los arqueros. Est&#225;n en sus carros de guerra con los conductores. Los hombres de Kir sostienen los escudos.   \n","readableText":"Los elamitas son los arqueros. Están en sus carros de guerra con los\nconductores. Los hombres de Kir sostienen los escudos.\n\n"},{"verse":"7","text":"Los carros de guerra llenan tus hermosos valles y los conductores de los carros irrumpen por tus puertas.   \n","readableText":"Los carros de guerra llenan tus hermosos valles y los conductores de los carros\nirrumpen por tus puertas.\n\n"},{"verse":"8","text":"Jud&#225; ha sido despojado de sus defensas. Ustedes corren al arsenal  a buscar sus armas.   \n","readableText":"Judá ha sido despojado de sus defensas. Ustedes corren al arsenal a buscar sus\narmas.\n\n"},{"verse":"9","text":"Inspeccionan las brechas en las murallas de Jerusal&#233;n. Almacenan agua en la cisterna de abajo.   \n","readableText":"Inspeccionan las brechas en las murallas de Jerusalén. Almacenan agua en la\ncisterna de abajo.\n\n"},{"verse":"10","text":"Recorren las casas y derriban algunas para tomar las piedras y reforzar las murallas.   \n","readableText":"Recorren las casas y derriban algunas para tomar las piedras y reforzar las\nmurallas.\n\n"},{"verse":"11","text":"Entre las murallas de la ciudad construyen un estanque para el agua de la cisterna vieja. Sin embargo, nunca piden ayuda a Aquel que hizo todo esto. Nunca tuvieron en cuenta a Aquel que lo planific&#243; hace mucho tiempo.   \n","readableText":"Entre las murallas de la ciudad construyen un estanque para el agua de la\ncisterna vieja. Sin embargo, nunca piden ayuda a Aquel que hizo todo esto.\nNunca tuvieron en cuenta a Aquel que lo planificó hace mucho tiempo.\n\n"},{"verse":"12","text":"En ese d&#237;a, el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, los llam&#243; a llorar y a lamentarse. Les dijo que se raparan la cabeza en se&#241;al de dolor por sus pecados y que usaran ropa de tela &#225;spera para expresar su remordimiento.   \n","readableText":"En ese día, el Señor, el Señor de los Ejércitos Celestiales, los llamó a llorar\ny a lamentarse. Les dijo que se raparan la cabeza en señal de dolor por sus\npecados y que usaran ropa de tela áspera para expresar su remordimiento.\n\n"},{"verse":"13","text":"En cambio, ustedes bailan y juegan; matan reses y ovejas; comen carne y beben vino. Y dicen: &#171;&#161;Comamos y bebamos, que ma&#241;ana moriremos!&#187;.   \n","readableText":"En cambio, ustedes bailan y juegan; matan reses y ovejas; comen carne y beben\nvino. Y dicen: «¡Comamos y bebamos, que mañana moriremos!».\n\n"},{"verse":"14","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales me ha revelado lo siguiente: &#171;Hasta el d&#237;a en que mueran, nunca se les perdonar&#225; este pecado&#187;. Ese es el juicio del Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"El Señor de los Ejércitos Celestiales me ha revelado lo siguiente: «Hasta el\ndía en que mueran, nunca se les perdonará este pecado». Ese es el juicio del\nSeñor, el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"15","text":"Esto me dijo el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Enfr&#233;ntate a Sebna, el administrador del palacio, y dale este mensaje:   \n","readableText":"Esto me dijo el Señor, el Señor de los Ejércitos Celestiales: «Enfréntate a\nSebna, el administrador del palacio, y dale este mensaje:\n\n"},{"verse":"16","text":"&#187;&#191;Qui&#233;n te crees que eres, y qu&#233; haces aqu&#237;, construy&#233;ndote una hermosa sepultura, un monumento en lo alto de la roca?   \n","readableText":"»¿Quién te crees que eres, y qué haces aquí, construyéndote una hermosa\nsepultura, un monumento en lo alto de la roca?\n\n"},{"verse":"17","text":"Pues el  Se&#241;or  est&#225; a punto de arrojarte lejos, hombre poderoso. Te agarrar&#225;,   \n","readableText":"Pues el Señor está a punto de arrojarte lejos, hombre poderoso. Te agarrará,\n\n"},{"verse":"18","text":"te arrugar&#225; y har&#225; de ti una bola, y te lanzar&#225; a una tierra &#225;rida y distante. All&#237; morir&#225;s, y tus gloriosos carros de guerra quedar&#225;n rotos e in&#250;tiles. &#161;Eres una verg&#252;enza para tu amo!   \n","readableText":"te arrugará y hará de ti una bola, y te lanzará a una tierra árida y distante.\nAllí morirás, y tus gloriosos carros de guerra quedarán rotos e inútiles. ¡Eres\nuna vergüenza para tu amo!\n\n"},{"verse":"19","text":"&#187;S&#237;, te sacar&#233; de tu puesto &#8212;dice el  Se&#241;or &#8212;, te derribar&#233; de tu elevada posici&#243;n. \n","readableText":"»Sí, te sacaré de tu puesto —dice el Señor —, te derribaré de tu elevada\nposición.\n\n"},{"verse":"20","text":"Y entonces llamar&#233; a mi siervo Eliaquim, hijo de Hilc&#237;as, para que te reemplace. \n","readableText":"Y entonces llamaré a mi siervo Eliaquim, hijo de Hilcías, para que te\nreemplace.\n\n"},{"verse":"21","text":"Lo vestir&#233; con tus vestiduras reales y le dar&#233; tu t&#237;tulo y tu autoridad. Y ser&#225; un padre para el pueblo de Jerusal&#233;n y de Jud&#225;. \n","readableText":"Lo vestiré con tus vestiduras reales y le daré tu título y tu autoridad. Y será\nun padre para el pueblo de Jerusalén y de Judá.\n\n"},{"verse":"22","text":"Le dar&#233; la llave de la casa de David, la posici&#243;n m&#225;s elevada dentro de la corte real. Cuando &#233;l abra puertas, nadie podr&#225; cerrarlas; cuando &#233;l cierre puertas, nadie podr&#225; abrirlas. \n","readableText":"Le daré la llave de la casa de David, la posición más elevada dentro de la\ncorte real. Cuando él abra puertas, nadie podrá cerrarlas; cuando él cierre\npuertas, nadie podrá abrirlas.\n\n"},{"verse":"23","text":"Le traer&#225; honor al nombre de su familia, porque yo lo pondr&#233; firmemente en su lugar como un clavo en la pared. \n","readableText":"Le traerá honor al nombre de su familia, porque yo lo pondré firmemente en su\nlugar como un clavo en la pared.\n\n"},{"verse":"24","text":"Le dar&#225;n grandes responsabilidades, y &#233;l les traer&#225; honor incluso a los miembros m&#225;s humildes de su familia &#187;.   \n","readableText":"Le darán grandes responsabilidades, y él les traerá honor incluso a los\nmiembros más humildes de su familia ».\n\n"},{"verse":"25","text":"Pero el  Se&#241;or  de los Ej&#233;rcitos Celestiales tambi&#233;n dice: &#171;Llegar&#225; el d&#237;a en que yo sacar&#233; el clavo que parec&#237;a tan firme; saldr&#225; y caer&#225; al suelo y todo lo que sostiene se caer&#225; junto con &#233;l. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Pero el Señor de los Ejércitos Celestiales también dice: «Llegará el día en que\nyo sacaré el clavo que parecía tan firme; saldrá y caerá al suelo y todo lo que\nsostiene se caerá junto con él. ¡Yo, el Señor , he hablado!».\n\n"}]}
