{"book":"ISA","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estas son las visiones que tuvo Isa&#237;as, hijo de Amoz, acerca de Jud&#225; y Jerusal&#233;n durante los a&#241;os en que Uz&#237;as, Jotam, Acaz y Ezequ&#237;as eran reyes de Jud&#225;.   \n","readableText":"Estas son las visiones que tuvo Isaías, hijo de Amoz, acerca de Judá y\nJerusalén durante los años en que Uzías, Jotam, Acaz y Ezequías eran reyes de\nJudá.\n\n"},{"verse":"2","text":"&#161;Escuchen, oh cielos! &#161;Presta atenci&#243;n, oh tierra! Esto dice el  Se&#241;or : &#171;Los hijos que crie y cuid&#233; se han rebelado contra m&#237;.   \n","readableText":"¡Escuchen, oh cielos! ¡Presta atención, oh tierra! Esto dice el Señor : «Los\nhijos que crie y cuidé se han rebelado contra mí.\n\n"},{"verse":"3","text":"Hasta un buey conoce a su due&#241;o, y un burro reconoce los cuidados de su amo, pero Israel no conoce a su amo. Mi pueblo no reconoce mis cuidados a su favor&#187;.   \n","readableText":"Hasta un buey conoce a su dueño, y un burro reconoce los cuidados de su amo,\npero Israel no conoce a su amo. Mi pueblo no reconoce mis cuidados a su favor».\n\n\n"},{"verse":"4","text":"&#161;Qu&#233; naci&#243;n tan pecadora, pueblo cargado con el peso de su culpa! Est&#225; lleno de gente malvada, hijos corruptos que han rechazado al  Se&#241;or . Han despreciado al Santo de Israel y le han dado la espalda.   \n","readableText":"¡Qué nación tan pecadora, pueblo cargado con el peso de su culpa! Está lleno de\ngente malvada, hijos corruptos que han rechazado al Señor . Han despreciado al\nSanto de Israel y le han dado la espalda.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; buscar m&#225;s castigo? &#191;Se rebelar&#225;n para siempre? Tienen la cabeza herida y el coraz&#243;n angustiado.   \n","readableText":"¿Por qué buscar más castigo? ¿Se rebelarán para siempre? Tienen la cabeza\nherida y el corazón angustiado.\n\n"},{"verse":"6","text":"Desde los pies hasta la cabeza, est&#225;n llenos de golpes, cubiertos de moretones, contusiones y heridas infectadas, sin vendajes ni ung&#252;entos que los alivien.   \n","readableText":"Desde los pies hasta la cabeza, están llenos de golpes, cubiertos de moretones,\ncontusiones y heridas infectadas, sin vendajes ni ungüentos que los alivien.\n\n"},{"verse":"7","text":"Su pa&#237;s yace en ruinas, y sus ciudades han sido incendiadas. Los extranjeros saquean sus campos frente a sus propios ojos y destruyen todo lo que ven a su paso.   \n","readableText":"Su país yace en ruinas, y sus ciudades han sido incendiadas. Los extranjeros\nsaquean sus campos frente a sus propios ojos y destruyen todo lo que ven a su\npaso.\n\n"},{"verse":"8","text":"La hermosa Jerusal&#233;n  est&#225; abandonada como el refugio del cuidador en un vi&#241;edo, como la choza en un campo de pepinos despu&#233;s de la cosecha, como una ciudad indefensa y sitiada.   \n","readableText":"La hermosa Jerusalén está abandonada como el refugio del cuidador en un viñedo,\ncomo la choza en un campo de pepinos después de la cosecha, como una ciudad\nindefensa y sitiada.\n\n"},{"verse":"9","text":"Si el  Se&#241;or  de los Ej&#233;rcitos Celestiales no hubiera perdonado la vida a unos cuantos entre nosotros, habr&#237;amos sido exterminados como Sodoma y destruidos como Gomorra.   \n","readableText":"Si el Señor de los Ejércitos Celestiales no hubiera perdonado la vida a unos\ncuantos entre nosotros, habríamos sido exterminados como Sodoma y destruidos\ncomo Gomorra.\n\n"},{"verse":"10","text":"Escuchen al  Se&#241;or , l&#237;deres de &#171;Sodoma&#187;. Escuchen la ley de nuestro Dios, pueblo de &#171;Gomorra&#187;.   \n","readableText":"Escuchen al Señor , líderes de «Sodoma». Escuchen la ley de nuestro Dios,\npueblo de «Gomorra».\n\n"},{"verse":"11","text":"&#171;&#191;Qu&#233; les hace pensar que yo deseo sus sacrificios? &#8212;dice el  Se&#241;or &#8212;. Estoy harto de sus ofrendas quemadas de carneros y de la grasa del ganado engordado. No me agrada la sangre de los toros ni de los corderos ni de las cabras.   \n","readableText":"«¿Qué les hace pensar que yo deseo sus sacrificios? —dice el Señor —. Estoy\nharto de sus ofrendas quemadas de carneros y de la grasa del ganado engordado.\nNo me agrada la sangre de los toros ni de los corderos ni de las cabras.\n\n"},{"verse":"12","text":"Cuando vienen a adorarme, &#191;qui&#233;n les pidi&#243; que desfilaran por mis atrios con toda esa ceremonia?   \n","readableText":"Cuando vienen a adorarme, ¿quién les pidió que desfilaran por mis atrios con\ntoda esa ceremonia?\n\n"},{"verse":"13","text":"Dejen de traerme sus regalos sin sentido. &#161;El incienso de sus ofrendas me da asco! En cuanto a sus celebraciones de luna nueva, del d&#237;a de descanso y de sus d&#237;as especiales de ayuno, todos son pecaminosos y falsos. &#161;No quiero m&#225;s de sus piadosas reuniones!   \n","readableText":"Dejen de traerme sus regalos sin sentido. ¡El incienso de sus ofrendas me da\nasco! En cuanto a sus celebraciones de luna nueva, del día de descanso y de sus\ndías especiales de ayuno, todos son pecaminosos y falsos. ¡No quiero más de sus\npiadosas reuniones!\n\n"},{"verse":"14","text":"Odio sus celebraciones de luna nueva y sus festivales anuales; son una carga para m&#237;. &#161;No los soporto!   \n","readableText":"Odio sus celebraciones de luna nueva y sus festivales anuales; son una carga\npara mí. ¡No los soporto!\n\n"},{"verse":"15","text":"Cuando levanten las manos para orar, no mirar&#233;; aunque hagan muchas oraciones, no escuchar&#233;, porque tienen las manos cubiertas con la sangre de v&#237;ctimas inocentes.   \n","readableText":"Cuando levanten las manos para orar, no miraré; aunque hagan muchas oraciones,\nno escucharé, porque tienen las manos cubiertas con la sangre de víctimas\ninocentes.\n\n"},{"verse":"16","text":"&#161;L&#225;vense y queden limpios! Quiten sus pecados de mi vista. Abandonen sus caminos malvados.   \n","readableText":"¡Lávense y queden limpios! Quiten sus pecados de mi vista. Abandonen sus\ncaminos malvados.\n\n"},{"verse":"17","text":"Aprendan a hacer el bien. Busquen la justicia y ayuden a los oprimidos. Defiendan la causa de los hu&#233;rfanos y luchen por los derechos de las viudas.   \n","readableText":"Aprendan a hacer el bien. Busquen la justicia y ayuden a los oprimidos.\nDefiendan la causa de los huérfanos y luchen por los derechos de las viudas.\n\n"},{"verse":"18","text":"&#187;Vengan ahora. Vamos a resolver este asunto &#8212;dice el  Se&#241;or &#8212;. Aunque sus pecados sean como la escarlata, yo los har&#233; tan blancos como la nieve. Aunque sean rojos como el carmes&#237;, yo los har&#233; tan blancos como la lana.   \n","readableText":"»Vengan ahora. Vamos a resolver este asunto —dice el Señor —. Aunque sus\npecados sean como la escarlata, yo los haré tan blancos como la nieve. Aunque\nsean rojos como el carmesí, yo los haré tan blancos como la lana.\n\n"},{"verse":"19","text":"Si tan solo me obedecen, tendr&#225;n comida en abundancia.   \n","readableText":"Si tan solo me obedecen, tendrán comida en abundancia.\n\n"},{"verse":"20","text":"Pero si se apartan y se niegan a escuchar, la espada de sus enemigos los devorar&#225;. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Pero si se apartan y se niegan a escuchar, la espada de sus enemigos los\ndevorará. ¡Yo, el Señor , he hablado!».\n\n"},{"verse":"21","text":"Miren c&#243;mo Jerusal&#233;n, que antes era tan fiel, se ha convertido en una prostituta. Antes era el centro de la justicia y la rectitud, pero ahora est&#225; repleta de asesinos.   \n","readableText":"Miren cómo Jerusalén, que antes era tan fiel, se ha convertido en una\nprostituta. Antes era el centro de la justicia y la rectitud, pero ahora está\nrepleta de asesinos.\n\n"},{"verse":"22","text":"Antes eras como la plata pura, ahora te has vuelto como escoria sin valor. Antes eras pura, ahora eres como el vino diluido en agua.   \n","readableText":"Antes eras como la plata pura, ahora te has vuelto como escoria sin valor.\nAntes eras pura, ahora eres como el vino diluido en agua.\n\n"},{"verse":"23","text":"Tus l&#237;deres son rebeldes, compa&#241;eros de ladrones. A todos ellos les encantan los sobornos y exigen que se los den, pero se niegan a defender la causa de los hu&#233;rfanos y a luchar por los derechos de las viudas.   \n","readableText":"Tus líderes son rebeldes, compañeros de ladrones. A todos ellos les encantan\nlos sobornos y exigen que se los den, pero se niegan a defender la causa de los\nhuérfanos y a luchar por los derechos de las viudas.\n\n"},{"verse":"24","text":"Por lo tanto, el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, el Poderoso de Israel, dice: &#171;&#161;Me vengar&#233; de mis enemigos y a mis adversarios les dar&#233; su merecido!   \n","readableText":"Por lo tanto, el Señor, el Señor de los Ejércitos Celestiales, el Poderoso de\nIsrael, dice: «¡Me vengaré de mis enemigos y a mis adversarios les daré su\nmerecido!\n\n"},{"verse":"25","text":"Levantar&#233; el pu&#241;o en tu contra; te derretir&#233; para sacarte la escoria y te quitar&#233; todas tus impurezas.   \n","readableText":"Levantaré el puño en tu contra; te derretiré para sacarte la escoria y te\nquitaré todas tus impurezas.\n\n"},{"verse":"26","text":"Otra vez te dar&#233; buenos jueces, y consejeros sabios como los que antes ten&#237;as. Entonces Jerusal&#233;n volver&#225; a ser llamada Centro de Justicia y Ciudad Fiel&#187;.   \n","readableText":"Otra vez te daré buenos jueces, y consejeros sabios como los que antes tenías.\nEntonces Jerusalén volverá a ser llamada Centro de Justicia y Ciudad Fiel».\n\n"},{"verse":"27","text":"Sion ser&#225; restaurada por medio de la justicia; los que se arrepientan ser&#225;n revividos por la rectitud.   \n","readableText":"Sion será restaurada por medio de la justicia; los que se arrepientan serán\nrevividos por la rectitud.\n\n"},{"verse":"28","text":"Pero los rebeldes y los pecadores ser&#225;n destruidos por completo, y los que abandonen al  Se&#241;or  ser&#225;n consumidos.   \n","readableText":"Pero los rebeldes y los pecadores serán destruidos por completo, y los que\nabandonen al Señor serán consumidos.\n\n"},{"verse":"29","text":"Sentir&#225;s verg&#252;enza de haber rendido culto a los &#237;dolos en los bosques de los robles sagrados. Te sonrojar&#225;s por haber adorado en los jardines consagrados a los &#237;dolos.   \n","readableText":"Sentirás vergüenza de haber rendido culto a los ídolos en los bosques de los\nrobles sagrados. Te sonrojarás por haber adorado en los jardines consagrados a\nlos ídolos.\n\n"},{"verse":"30","text":"Ser&#225;s como un gran &#225;rbol con las hojas marchitas, como un jard&#237;n sin agua.   \n","readableText":"Serás como un gran árbol con las hojas marchitas, como un jardín sin agua.\n\n"},{"verse":"31","text":"Los m&#225;s fuertes de ustedes desaparecer&#225;n como la paja; sus malas acciones ser&#225;n la chispa que la encienda. Ellos y sus malas acciones se quemar&#225;n juntos, y nadie podr&#225; apagar el fuego.\n","readableText":"Los más fuertes de ustedes desaparecerán como la paja; sus malas acciones serán\nla chispa que la encienda. Ellos y sus malas acciones se quemarán juntos, y\nnadie podrá apagar el fuego.\n\n"}]}
