{"book":"ISA","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"En aquel d&#237;a, el  Se&#241;or  tomar&#225; su espada veloz y terrible para castigar al Leviat&#225;n:  la serpiente que se mueve con gran rapidez, la serpiente que se retuerce y se enrolla. &#201;l matar&#225; al drag&#243;n del mar.   \n","readableText":"En aquel día, el Señor tomará su espada veloz y terrible para castigar al\nLeviatán: la serpiente que se mueve con gran rapidez, la serpiente que se\nretuerce y se enrolla. Él matará al dragón del mar.\n\n"},{"verse":"2","text":"&#171;En aquel d&#237;a, canten acerca del vi&#241;edo f&#233;rtil.   \n","readableText":"«En aquel día, canten acerca del viñedo fértil.\n\n"},{"verse":"3","text":"Yo, el  Se&#241;or , lo vigilar&#233;, y lo regar&#233; con cuidado. D&#237;a y noche lo vigilar&#233; para que nadie pueda hacerle da&#241;o.   \n","readableText":"Yo, el Señor , lo vigilaré, y lo regaré con cuidado. Día y noche lo vigilaré\npara que nadie pueda hacerle daño.\n\n"},{"verse":"4","text":"Mi enojo habr&#225; desaparecido. Si encuentro zarzas y espinos en crecimiento, los atacar&#233;; los quemar&#233;,   \n","readableText":"Mi enojo habrá desaparecido. Si encuentro zarzas y espinos en crecimiento, los\natacaré; los quemaré,\n\n"},{"verse":"5","text":"a menos que vuelvan a m&#237; en busca de ayuda. Que se reconcilien conmigo; s&#237;, que se reconcilien conmigo&#187;.   \n","readableText":"a menos que vuelvan a mí en busca de ayuda. Que se reconcilien conmigo; sí, que\nse reconcilien conmigo».\n\n"},{"verse":"6","text":"Se acerca el tiempo cuando los descendientes de Jacob echar&#225;n ra&#237;ces; &#161;Israel brotar&#225; y florecer&#225;, y llenar&#225; de fruto el mundo entero!   \n","readableText":"Se acerca el tiempo cuando los descendientes de Jacob echarán raíces; ¡Israel\nbrotará y florecerá, y llenará de fruto el mundo entero!\n\n"},{"verse":"7","text":"&#191;Ha golpeado el  Se&#241;or  a Israel como golpeaba a sus enemigos? &#191;Lo ha castigado como los castigaba a ellos?   \n","readableText":"¿Ha golpeado el Señor a Israel como golpeaba a sus enemigos? ¿Lo ha castigado\ncomo los castigaba a ellos?\n\n"},{"verse":"8","text":"No, pero desterr&#243; a Israel para que rindiera cuentas; qued&#243; desterrado de su tierra, como si hubiera sido arrasado por una tormenta del oriente.   \n","readableText":"No, pero desterró a Israel para que rindiera cuentas; quedó desterrado de su\ntierra, como si hubiera sido arrasado por una tormenta del oriente.\n\n"},{"verse":"9","text":"El  Se&#241;or  lo hizo para purificar a Israel  de su perversidad, para quitarle todo su pecado. Como resultado, todos los altares paganos ser&#225;n reducidos a polvo. No quedar&#225; en pie ning&#250;n poste dedicado a la diosa Asera ni ning&#250;n santuario pagano.   \n","readableText":"El Señor lo hizo para purificar a Israel de su perversidad, para quitarle todo\nsu pecado. Como resultado, todos los altares paganos serán reducidos a polvo.\nNo quedará en pie ningún poste dedicado a la diosa Asera ni ningún santuario\npagano.\n\n"},{"verse":"10","text":"Las ciudades fortificadas quedar&#225;n en silencio y vac&#237;as; las casas estar&#225;n abandonadas, y las calles, cubiertas de mala hierba. All&#237; pastar&#225;n los terneros, masticando ramas y tallos.   \n","readableText":"Las ciudades fortificadas quedarán en silencio y vacías; las casas estarán\nabandonadas, y las calles, cubiertas de mala hierba. Allí pastarán los\nterneros, masticando ramas y tallos.\n\n"},{"verse":"11","text":"La gente est&#225; como las ramas secas de un &#225;rbol, que se arrancan y se usan para encender el fuego debajo de las ollas para cocinar. Israel es una naci&#243;n tonta y necia, porque sus habitantes se han apartado de Dios. Por lo tanto, aquel que los hizo no les tendr&#225; l&#225;stima ni misericordia.   \n","readableText":"La gente está como las ramas secas de un árbol, que se arrancan y se usan para\nencender el fuego debajo de las ollas para cocinar. Israel es una nación tonta\ny necia, porque sus habitantes se han apartado de Dios. Por lo tanto, aquel que\nlos hizo no les tendrá lástima ni misericordia.\n\n"},{"verse":"12","text":"Sin embargo, llegar&#225; el d&#237;a cuando el  Se&#241;or  los reunir&#225; como grano seleccionado a mano. Uno por uno los ir&#225; reuniendo, desde el r&#237;o &#201;ufrates  al oriente, hasta el arroyo de Egipto al occidente. \n","readableText":"Sin embargo, llegará el día cuando el Señor los reunirá como grano seleccionado\na mano. Uno por uno los irá reuniendo, desde el río Éufrates al oriente, hasta\nel arroyo de Egipto al occidente.\n\n"},{"verse":"13","text":"En aquel d&#237;a se tocar&#225; la gran trompeta y muchos de los que se mor&#237;an en el destierro en Asiria y en Egipto regresar&#225;n a Jerusal&#233;n para adorar al  Se&#241;or  en su monte santo.\n","readableText":"En aquel día se tocará la gran trompeta y muchos de los que se morían en el\ndestierro en Asiria y en Egipto regresarán a Jerusalén para adorar al Señor en\nsu monte santo.\n\n"}]}
