{"book":"ISA","rev":"NTV","chapter":"54","verses":[{"verse":"1","text":"&#171;&#161;Canta, oh mujer sin hijos, t&#250; que nunca diste a luz! Prorrumpe en canciones de alegr&#237;a a toda voz, oh Jerusal&#233;n, t&#250; que nunca tuviste dolores de parto. Pues la mujer desolada ahora tiene m&#225;s hijos que la que vive con su esposo &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"«¡Canta, oh mujer sin hijos, tú que nunca diste a luz! Prorrumpe en canciones\nde alegría a toda voz, oh Jerusalén, tú que nunca tuviste dolores de parto.\nPues la mujer desolada ahora tiene más hijos que la que vive con su esposo\n—dice el Señor —.\n\n"},{"verse":"2","text":"Agranda tu casa; construye una ampliaci&#243;n. Extiende tu hogar y no repares en gastos.   \n","readableText":"Agranda tu casa; construye una ampliación. Extiende tu hogar y no repares en\ngastos.\n\n"},{"verse":"3","text":"Pues pronto estar&#225;s llena a rebosar; tus descendientes ocupar&#225;n otras naciones y repoblar&#225;n las ciudades en ruinas.   \n","readableText":"Pues pronto estarás llena a rebosar; tus descendientes ocuparán otras naciones\ny repoblarán las ciudades en ruinas.\n\n"},{"verse":"4","text":"&#187;No temas; ya no vivir&#225;s avergonzada. No tengas temor; no habr&#225; m&#225;s deshonra para ti. Ya no recordar&#225;s la verg&#252;enza de tu juventud ni las tristezas de tu viudez.   \n","readableText":"»No temas; ya no vivirás avergonzada. No tengas temor; no habrá más deshonra\npara ti. Ya no recordarás la vergüenza de tu juventud ni las tristezas de tu\nviudez.\n\n"},{"verse":"5","text":"Pues tu Creador ser&#225; tu marido; &#161;el  Se&#241;or  de los Ej&#233;rcitos Celestiales es su nombre! &#201;l es tu Redentor, el Santo de Israel, el Dios de toda la tierra.   \n","readableText":"Pues tu Creador será tu marido; ¡el Señor de los Ejércitos Celestiales es su\nnombre! Él es tu Redentor, el Santo de Israel, el Dios de toda la tierra.\n\n"},{"verse":"6","text":"Pues el  Se&#241;or  te llam&#243; para que te libres de tu dolor, como si fueras una esposa joven abandonada por su marido &#8212;dice tu Dios&#8212;.   \n","readableText":"Pues el Señor te llamó para que te libres de tu dolor, como si fueras una\nesposa joven abandonada por su marido —dice tu Dios—.\n\n"},{"verse":"7","text":"Por un breve instante te abandon&#233;, pero con gran compasi&#243;n te recibir&#233; de nuevo.   \n","readableText":"Por un breve instante te abandoné, pero con gran compasión te recibiré de\nnuevo.\n\n"},{"verse":"8","text":"En un estallido de enojo apart&#233; de ti mi rostro por un poco de tiempo. Pero con amor eterno tendr&#233; compasi&#243;n de ti &#8212;dice el  Se&#241;or , tu Redentor&#8212;.   \n","readableText":"En un estallido de enojo aparté de ti mi rostro por un poco de tiempo. Pero con\namor eterno tendré compasión de ti —dice el Señor , tu Redentor—.\n\n"},{"verse":"9","text":"&#187;As&#237; como jur&#233; en tiempos de No&#233; que nunca m&#225;s permitir&#237;a que un diluvio cubra la tierra, ahora tambi&#233;n juro que nunca m&#225;s me enojar&#233; contigo ni te castigar&#233;.   \n","readableText":"»Así como juré en tiempos de Noé que nunca más permitiría que un diluvio cubra\nla tierra, ahora también juro que nunca más me enojaré contigo ni te castigaré.\n\n\n"},{"verse":"10","text":"Pues las monta&#241;as podr&#225;n moverse y las colinas desaparecer, pero aun as&#237; mi fiel amor por ti permanecer&#225;; mi pacto de bendici&#243;n nunca ser&#225; roto &#8212;dice el  Se&#241;or , que tiene misericordia de ti&#8212;.   \n","readableText":"Pues las montañas podrán moverse y las colinas desaparecer, pero aun así mi\nfiel amor por ti permanecerá; mi pacto de bendición nunca será roto —dice el\nSeñor , que tiene misericordia de ti—.\n\n"},{"verse":"11","text":"&#187;&#161;Oh ciudad azotada por las tormentas, atribulada y desolada! Te reconstruir&#233; con joyas preciosas y har&#233; tus cimientos de lapisl&#225;zuli.   \n","readableText":"»¡Oh ciudad azotada por las tormentas, atribulada y desolada! Te reconstruiré\ncon joyas preciosas y haré tus cimientos de lapislázuli.\n\n"},{"verse":"12","text":"Har&#233; tus torres de rub&#237;es relucientes, tus puertas de gemas brillantes y tus muros de piedras preciosas.   \n","readableText":"Haré tus torres de rubíes relucientes, tus puertas de gemas brillantes y tus\nmuros de piedras preciosas.\n\n"},{"verse":"13","text":"Yo les ense&#241;ar&#233; a todos tus hijos, y ellos disfrutar&#225;n de una gran paz.   \n","readableText":"Yo les enseñaré a todos tus hijos, y ellos disfrutarán de una gran paz.\n\n"},{"verse":"14","text":"Estar&#225;s segura bajo un gobierno justo e imparcial; tus enemigos se mantendr&#225;n muy lejos. Vivir&#225;s en paz, y el terror no se te acercar&#225;.   \n","readableText":"Estarás segura bajo un gobierno justo e imparcial; tus enemigos se mantendrán\nmuy lejos. Vivirás en paz, y el terror no se te acercará.\n\n"},{"verse":"15","text":"Si alguna naci&#243;n viniera para atacarte, no ser&#225; porque yo la haya enviado; todo el que te ataque caer&#225; derrotado.   \n","readableText":"Si alguna nación viniera para atacarte, no será porque yo la haya enviado; todo\nel que te ataque caerá derrotado.\n\n"},{"verse":"16","text":"&#187;Yo he creado al herrero que aviva el fuego de los carbones bajo la fragua y hace las armas de destrucci&#243;n. Y he creado a los ej&#233;rcitos que destruyen.   \n","readableText":"»Yo he creado al herrero que aviva el fuego de los carbones bajo la fragua y\nhace las armas de destrucción. Y he creado a los ejércitos que destruyen.\n\n"},{"verse":"17","text":"Pero en aquel d&#237;a venidero, ning&#250;n arma que te ataque triunfar&#225;. Silenciar&#225;s cuanta voz se levante para acusarte. Estos beneficios los disfrutan los siervos del  Se&#241;or ; yo ser&#233; quien los reivindique. &#161;Yo, el  Se&#241;or , he hablado!\n","readableText":"Pero en aquel día venidero, ningún arma que te ataque triunfará. Silenciarás\ncuanta voz se levante para acusarte. Estos beneficios los disfrutan los siervos\ndel Señor ; yo seré quien los reivindique. ¡Yo, el Señor , he hablado!\n\n"}]}
