{"book":"ISA","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"&#161;Miren! El  Se&#241;or  est&#225; a punto de destruir la tierra y convertirla en una inmensa tierra bald&#237;a. &#201;l devasta la superficie de la tierra y dispersa a los habitantes.   \n","readableText":"¡Miren! El Señor está a punto de destruir la tierra y convertirla en una\ninmensa tierra baldía. Él devasta la superficie de la tierra y dispersa a los\nhabitantes.\n\n"},{"verse":"2","text":"Sacerdotes y laicos, sirvientes y amos, criadas y se&#241;oras, compradores y vendedores, prestamistas y prestatarios, banqueros y deudores: no se perdonar&#225; a nadie.   \n","readableText":"Sacerdotes y laicos, sirvientes y amos, criadas y señoras, compradores y\nvendedores, prestamistas y prestatarios, banqueros y deudores: no se perdonará\na nadie.\n\n"},{"verse":"3","text":"La tierra ser&#225; totalmente vaciada y saqueada. &#161;El  Se&#241;or  ha hablado!   \n","readableText":"La tierra será totalmente vaciada y saqueada. ¡El Señor ha hablado!\n\n"},{"verse":"4","text":"La tierra est&#225; de duelo y se seca, y el suelo se consume y se marchita; hasta los mejores habitantes de la tierra se consumen.   \n","readableText":"La tierra está de duelo y se seca, y el suelo se consume y se marchita; hasta\nlos mejores habitantes de la tierra se consumen.\n\n"},{"verse":"5","text":"La tierra sufre por los pecados de sus habitantes, porque han torcido las instrucciones de Dios, han violado sus leyes y quebrantado su pacto eterno.   \n","readableText":"La tierra sufre por los pecados de sus habitantes, porque han torcido las\ninstrucciones de Dios, han violado sus leyes y quebrantado su pacto eterno.\n\n"},{"verse":"6","text":"Por lo tanto, una maldici&#243;n consume la tierra; sus habitantes tienen que pagar el precio por su pecado. El fuego los destruye, y solo unos cuantos quedan con vida.   \n","readableText":"Por lo tanto, una maldición consume la tierra; sus habitantes tienen que pagar\nel precio por su pecado. El fuego los destruye, y solo unos cuantos quedan con\nvida.\n\n"},{"verse":"7","text":"Las vides se marchitan, y no hay vino nuevo; todos los parranderos suspiran y se lamentan.   \n","readableText":"Las vides se marchitan, y no hay vino nuevo; todos los parranderos suspiran y\nse lamentan.\n\n"},{"verse":"8","text":"Se ha callado el alegre sonido de las panderetas; ya no se escuchan los felices gritos de celebraci&#243;n y las melodiosas cuerdas del arpa est&#225;n silenciosas.   \n","readableText":"Se ha callado el alegre sonido de las panderetas; ya no se escuchan los felices\ngritos de celebración y las melodiosas cuerdas del arpa están silenciosas.\n\n"},{"verse":"9","text":"Se han acabado los placeres del vino y del canto; las bebidas alcoh&#243;licas se vuelven amargas en la boca.   \n","readableText":"Se han acabado los placeres del vino y del canto; las bebidas alcohólicas se\nvuelven amargas en la boca.\n\n"},{"verse":"10","text":"La ciudad se retuerce en el caos; todas las casas est&#225;n cerradas con llave para que no entren intrusos.   \n","readableText":"La ciudad se retuerce en el caos; todas las casas están cerradas con llave para\nque no entren intrusos.\n\n"},{"verse":"11","text":"Se re&#250;nen las turbas en las calles, clamando por vino; el gozo se ha convertido en tristeza y la alegr&#237;a ha sido expulsada de la tierra.   \n","readableText":"Se reúnen las turbas en las calles, clamando por vino; el gozo se ha convertido\nen tristeza y la alegría ha sido expulsada de la tierra.\n\n"},{"verse":"12","text":"La ciudad ha quedado en ruinas, sus puertas echadas abajo.   \n","readableText":"La ciudad ha quedado en ruinas, sus puertas echadas abajo.\n\n"},{"verse":"13","text":"Es lo mismo en toda la tierra: solo queda un remanente, como las aceitunas sueltas que quedan en el olivo o las pocas uvas que quedan en la vid despu&#233;s de la cosecha.   \n","readableText":"Es lo mismo en toda la tierra: solo queda un remanente, como las aceitunas\nsueltas que quedan en el olivo o las pocas uvas que quedan en la vid después de\nla cosecha.\n\n"},{"verse":"14","text":"Pero los que quedaron, gritan y cantan de alegr&#237;a; los del occidente alaban la majestad del  Se&#241;or .   \n","readableText":"Pero los que quedaron, gritan y cantan de alegría; los del occidente alaban la\nmajestad del Señor .\n\n"},{"verse":"15","text":"En las tierras del oriente, denle gloria al  Se&#241;or ; en las tierras m&#225;s all&#225; del mar, alaben el nombre del  Se&#241;or , Dios de Israel.   \n","readableText":"En las tierras del oriente, denle gloria al Señor ; en las tierras más allá del\nmar, alaben el nombre del Señor , Dios de Israel.\n\n"},{"verse":"16","text":"&#161;O&#237;mos cantos de alabanza desde los confines de la tierra, canciones que le dan gloria al Justo! Sin embargo, tengo el coraz&#243;n cargado de angustia. Lloren por m&#237;, porque me estoy marchitando. Sigue prevaleciendo el enga&#241;o, y hay traici&#243;n por todas partes.   \n","readableText":"¡Oímos cantos de alabanza desde los confines de la tierra, canciones que le dan\ngloria al Justo! Sin embargo, tengo el corazón cargado de angustia. Lloren por\nmí, porque me estoy marchitando. Sigue prevaleciendo el engaño, y hay traición\npor todas partes.\n\n"},{"verse":"17","text":"Terror, trampas y redes ser&#225;n su suerte, gente de la tierra.   \n","readableText":"Terror, trampas y redes serán su suerte, gente de la tierra.\n\n"},{"verse":"18","text":"Los que huyan aterrorizados caer&#225;n en una trampa, y los que escapen de la trampa quedar&#225;n atrapados en una red. La destrucci&#243;n cae de los cielos como la lluvia; tiemblan los cimientos de la tierra.   \n","readableText":"Los que huyan aterrorizados caerán en una trampa, y los que escapen de la\ntrampa quedarán atrapados en una red. La destrucción cae de los cielos como la\nlluvia; tiemblan los cimientos de la tierra.\n\n"},{"verse":"19","text":"La tierra se ha hecho pedazos. Se ha derrumbado por completo; se sacude con violencia.   \n","readableText":"La tierra se ha hecho pedazos. Se ha derrumbado por completo; se sacude con\nviolencia.\n\n"},{"verse":"20","text":"La tierra se tambalea como un borracho; tiembla como una carpa en medio de una tormenta. Cae para no volver a levantarse, porque es muy pesada la culpa de su rebeli&#243;n.   \n","readableText":"La tierra se tambalea como un borracho; tiembla como una carpa en medio de una\ntormenta. Cae para no volver a levantarse, porque es muy pesada la culpa de su\nrebelión.\n\n"},{"verse":"21","text":"En aquel d&#237;a, el  Se&#241;or  castigar&#225; a los dioses de los cielos y a los soberbios gobernantes en las naciones de la tierra.   \n","readableText":"En aquel día, el Señor castigará a los dioses de los cielos y a los soberbios\ngobernantes en las naciones de la tierra.\n\n"},{"verse":"22","text":"Ser&#225;n acorralados y echados a la c&#225;rcel. Ser&#225;n encerrados en prisi&#243;n y por fin ser&#225;n castigados.   \n","readableText":"Serán acorralados y echados a la cárcel. Serán encerrados en prisión y por fin\nserán castigados.\n\n"},{"verse":"23","text":"Entonces, la gloria de la luna menguar&#225;, y el resplandor del sol se desvanecer&#225;, porque el  Se&#241;or  de los Ej&#233;rcitos Celestiales reinar&#225; en el monte Sion. Reinar&#225; con gran gloria en Jerusal&#233;n, a los ojos de todos los l&#237;deres de su pueblo.\n","readableText":"Entonces, la gloria de la luna menguará, y el resplandor del sol se\ndesvanecerá, porque el Señor de los Ejércitos Celestiales reinará en el monte\nSion. Reinará con gran gloria en Jerusalén, a los ojos de todos los líderes de\nsu pueblo.\n\n"}]}
