{"book":"ISA","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n les espera a los que buscan ayuda en Egipto, al confiar en sus caballos, en sus carros de guerra y en sus conductores; y al depender de la fuerza de ej&#233;rcitos humanos en lugar de buscar ayuda en el  Se&#241;or , el Santo de Israel!   \n","readableText":"¡Qué aflicción les espera a los que buscan ayuda en Egipto, al confiar en sus\ncaballos, en sus carros de guerra y en sus conductores; y al depender de la\nfuerza de ejércitos humanos en lugar de buscar ayuda en el Señor , el Santo de\nIsrael!\n\n"},{"verse":"2","text":"En su sabidur&#237;a, el  Se&#241;or  enviar&#225; una gran calamidad; no cambiar&#225; de parecer. Se levantar&#225; contra los malvados y contra quienes los ayudan.   \n","readableText":"En su sabiduría, el Señor enviará una gran calamidad; no cambiará de parecer.\nSe levantará contra los malvados y contra quienes los ayudan.\n\n"},{"verse":"3","text":"&#161;Pues estos egipcios son simples seres humanos; no son Dios! Sus caballos son solo carne, no esp&#237;ritus poderosos. Cuando el  Se&#241;or  levante el pu&#241;o contra ellos, quienes los ayudan tropezar&#225;n, y aquellos que reciben ayuda caer&#225;n; todos caer&#225;n y morir&#225;n juntos.   \n","readableText":"¡Pues estos egipcios son simples seres humanos; no son Dios! Sus caballos son\nsolo carne, no espíritus poderosos. Cuando el Señor levante el puño contra\nellos, quienes los ayudan tropezarán, y aquellos que reciben ayuda caerán;\ntodos caerán y morirán juntos.\n\n"},{"verse":"4","text":"Pero el  Se&#241;or  me ha dicho: &#171;Cuando un le&#243;n joven y fuerte ruge sobre la oveja que ha matado, no lo asustan los gritos ni los ruidos de toda una multitud de pastores. De la misma manera, el  Se&#241;or  de los Ej&#233;rcitos Celestiales descender&#225; para pelear en el monte Sion.   \n","readableText":"Pero el Señor me ha dicho: «Cuando un león joven y fuerte ruge sobre la oveja\nque ha matado, no lo asustan los gritos ni los ruidos de toda una multitud de\npastores. De la misma manera, el Señor de los Ejércitos Celestiales descenderá\npara pelear en el monte Sion.\n\n"},{"verse":"5","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales se mover&#225; en el aire sobre Jerusal&#233;n y la proteger&#225; como un ave protege su nido. Defender&#225; y salvar&#225; la ciudad; pasar&#225; sobre ella y la rescatar&#225;&#187;.   \n","readableText":"El Señor de los Ejércitos Celestiales se moverá en el aire sobre Jerusalén y la\nprotegerá como un ave protege su nido. Defenderá y salvará la ciudad; pasará\nsobre ella y la rescatará».\n\n"},{"verse":"6","text":"Pueblo m&#237;o, aunque eres rebelde y perverso, ven y regresa al  Se&#241;or . \n","readableText":"Pueblo mío, aunque eres rebelde y perverso, ven y regresa al Señor .\n\n"},{"verse":"7","text":"Yo s&#233; que llegar&#225; el d&#237;a glorioso cuando cada uno de ustedes desechar&#225; los &#237;dolos de oro y las im&#225;genes de plata que han hecho sus manos pecadoras.   \n","readableText":"Yo sé que llegará el día glorioso cuando cada uno de ustedes desechará los\nídolos de oro y las imágenes de plata que han hecho sus manos pecadoras.\n\n"},{"verse":"8","text":"&#171;Los asirios ser&#225;n destruidos, pero no por las espadas de los hombres. La espada de Dios los golpear&#225;; se dejar&#225;n llevar por el p&#225;nico y huir&#225;n. Los fuertes j&#243;venes asirios ser&#225;n llevados cautivos.   \n","readableText":"«Los asirios serán destruidos, pero no por las espadas de los hombres. La\nespada de Dios los golpeará; se dejarán llevar por el pánico y huirán. Los\nfuertes jóvenes asirios serán llevados cautivos.\n\n"},{"verse":"9","text":"Hasta los m&#225;s fuertes temblar&#225;n de terror, y los pr&#237;ncipes huir&#225;n al ver sus banderas de guerra&#187;, dice el  Se&#241;or , cuyo fuego est&#225; en Sion y sus llamas arden desde Jerusal&#233;n.\n","readableText":"Hasta los más fuertes temblarán de terror, y los príncipes huirán al ver sus\nbanderas de guerra», dice el Señor , cuyo fuego está en Sion y sus llamas arden\ndesde Jerusalén.\n\n"}]}
