{"book":"ISA","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Recib&#237; este mensaje acerca de Moab: En una sola noche ser&#225; reducido a escombros el pueblo de Ar, y la ciudad de Kir, destruida.   \n","readableText":"Recibí este mensaje acerca de Moab: En una sola noche será reducido a escombros\nel pueblo de Ar, y la ciudad de Kir, destruida.\n\n"},{"verse":"2","text":"Tu pueblo ir&#225; al templo de Dib&#243;n para lamentarse. Ellos ir&#225;n a sus santuarios sagrados para llorar. Gemir&#225;n por la suerte de Nebo y de Medeba, y en su angustia se rapar&#225;n la cabeza y se cortar&#225;n la barba.   \n","readableText":"Tu pueblo irá al templo de Dibón para lamentarse. Ellos irán a sus santuarios\nsagrados para llorar. Gemirán por la suerte de Nebo y de Medeba, y en su\nangustia se raparán la cabeza y se cortarán la barba.\n\n"},{"verse":"3","text":"Vagar&#225;n por las calles vestidos de tela &#225;spera; de cada hogar y plaza p&#250;blica saldr&#225; el sonido de gemidos.   \n","readableText":"Vagarán por las calles vestidos de tela áspera; de cada hogar y plaza pública\nsaldrá el sonido de gemidos.\n\n"},{"verse":"4","text":"Los habitantes de Hesb&#243;n y de Eleale gritar&#225;n; sus voces se oir&#225;n hasta en Jahaza. Los guerreros m&#225;s valientes de Moab gritar&#225;n de terror. Se paralizar&#225;n de temor.   \n","readableText":"Los habitantes de Hesbón y de Eleale gritarán; sus voces se oirán hasta en\nJahaza. Los guerreros más valientes de Moab gritarán de terror. Se paralizarán\nde temor.\n\n"},{"verse":"5","text":"Mi coraz&#243;n llora por Moab. Su pueblo huye a Zoar y a Eglat-selisiya. Sube llorando por el camino a Luhit. Se pueden o&#237;r sus gritos de angustia a lo largo del camino a Horonaim.   \n","readableText":"Mi corazón llora por Moab. Su pueblo huye a Zoar y a Eglat-selisiya. Sube\nllorando por el camino a Luhit. Se pueden oír sus gritos de angustia a lo largo\ndel camino a Horonaim.\n\n"},{"verse":"6","text":"&#161;Hasta las aguas de Nimrim se secaron! Las riberas cubiertas de hierba se quemaron. Desaparecieron las plantas tiernas; no queda nada verde.   \n","readableText":"¡Hasta las aguas de Nimrim se secaron! Las riberas cubiertas de hierba se\nquemaron. Desaparecieron las plantas tiernas; no queda nada verde.\n\n"},{"verse":"7","text":"La gente toma sus posesiones y las carga a trav&#233;s del barranco de los Sauces.   \n","readableText":"La gente toma sus posesiones y las carga a través del barranco de los Sauces.\n\n\n"},{"verse":"8","text":"Se oye un grito de angustia por toda la tierra de Moab, desde un extremo hasta el otro, desde Eglaim hasta Beer-elim.   \n","readableText":"Se oye un grito de angustia por toda la tierra de Moab, desde un extremo hasta\nel otro, desde Eglaim hasta Beer-elim.\n\n"},{"verse":"9","text":"El arroyo cercano a Dib&#243;n  corre rojo por la sangre, &#161;pero todav&#237;a no he terminado con Dib&#243;n! Los leones cazar&#225;n a los sobrevivientes, tanto a los que traten de escapar como a los que se queden atr&#225;s.\n","readableText":"El arroyo cercano a Dibón corre rojo por la sangre, ¡pero todavía no he\nterminado con Dibón! Los leones cazarán a los sobrevivientes, tanto a los que\ntraten de escapar como a los que se queden atrás.\n\n"}]}
