{"book":"ISA","rev":"NTV","chapter":"46","verses":[{"verse":"1","text":"Bel y Nebo, los dioses de Babilonia, se inclinan cuando los bajan al suelo. Se los llevan en carretas tiradas por bueyes. Los pobres animales se tambalean por el peso.   \n","readableText":"Bel y Nebo, los dioses de Babilonia, se inclinan cuando los bajan al suelo. Se\nlos llevan en carretas tiradas por bueyes. Los pobres animales se tambalean por\nel peso.\n\n"},{"verse":"2","text":"Tanto los &#237;dolos como sus due&#241;os se doblegan. Los dioses no pueden proteger a la gente, y la gente no puede proteger a los dioses; juntos van al cautiverio.   \n","readableText":"Tanto los ídolos como sus dueños se doblegan. Los dioses no pueden proteger a\nla gente, y la gente no puede proteger a los dioses; juntos van al cautiverio.\n\n\n"},{"verse":"3","text":"&#171;Esc&#250;chenme, descendientes de Jacob, todos los que permanecen en Israel. Los he protegido desde que nacieron; as&#237; es, los he cuidado desde antes de nacer.   \n","readableText":"«Escúchenme, descendientes de Jacob, todos los que permanecen en Israel. Los he\nprotegido desde que nacieron; así es, los he cuidado desde antes de nacer.\n\n"},{"verse":"4","text":"Yo ser&#233; su Dios durante toda su vida, hasta que tengan canas por la edad. Yo los hice y cuidar&#233; de ustedes; yo los sostendr&#233; y los salvar&#233;.   \n","readableText":"Yo seré su Dios durante toda su vida, hasta que tengan canas por la edad. Yo\nlos hice y cuidaré de ustedes; yo los sostendré y los salvaré.\n\n"},{"verse":"5","text":"&#187;&#191;Con qui&#233;n me comparar&#225;n? &#191;Qui&#233;n es igual que yo?   \n","readableText":"»¿Con quién me compararán? ¿Quién es igual que yo?\n\n"},{"verse":"6","text":"Hay quienes derrochan su plata y su oro y contratan a un artesano para que de estos les haga un dios. Luego, &#161;se inclinan y le rinden culto!   \n","readableText":"Hay quienes derrochan su plata y su oro y contratan a un artesano para que de\nestos les haga un dios. Luego, ¡se inclinan y le rinden culto!\n\n"},{"verse":"7","text":"Lo llevan sobre los hombros, y cuando lo bajan, all&#237; se queda. &#161;Ni siquiera se puede mover! Cuando alguien le dirige una oraci&#243;n, no obtiene respuesta; no puede rescatar a nadie de sus dificultades.   \n","readableText":"Lo llevan sobre los hombros, y cuando lo bajan, allí se queda. ¡Ni siquiera se\npuede mover! Cuando alguien le dirige una oración, no obtiene respuesta; no\npuede rescatar a nadie de sus dificultades.\n\n"},{"verse":"8","text":"&#187;&#161;No olviden esto! &#161;T&#233;nganlo presente! Recu&#233;rdenlo, ustedes los culpables.   \n","readableText":"»¡No olviden esto! ¡Ténganlo presente! Recuérdenlo, ustedes los culpables.\n\n"},{"verse":"9","text":"Recuerden las cosas que hice en el pasado. &#161;Pues solo yo soy Dios! Yo soy Dios, y no hay otro como yo.   \n","readableText":"Recuerden las cosas que hice en el pasado. ¡Pues solo yo soy Dios! Yo soy Dios,\ny no hay otro como yo.\n\n"},{"verse":"10","text":"Solo yo puedo predecir el futuro antes que suceda. Todos mis planes se cumplir&#225;n porque yo hago todo lo que deseo.   \n","readableText":"Solo yo puedo predecir el futuro antes que suceda. Todos mis planes se\ncumplirán porque yo hago todo lo que deseo.\n\n"},{"verse":"11","text":"Llamar&#233; a una veloz ave de rapi&#241;a desde el oriente, a un l&#237;der de tierras lejanas, para que venga y haga lo que le ordeno. He dicho lo que har&#237;a, y lo cumplir&#233;.   \n","readableText":"Llamaré a una veloz ave de rapiña desde el oriente, a un líder de tierras\nlejanas, para que venga y haga lo que le ordeno. He dicho lo que haría, y lo\ncumpliré.\n\n"},{"verse":"12","text":"&#187;Esc&#250;chame, pueblo terco, que est&#225;s tan lejos de actuar con justicia.   \n","readableText":"»Escúchame, pueblo terco, que estás tan lejos de actuar con justicia.\n\n"},{"verse":"13","text":"Pues estoy listo para rectificar todo, no en un futuro lejano, &#161;sino ahora mismo! Estoy listo para salvar a Jerusal&#233;n y mostrarle mi gloria a Israel.\n","readableText":"Pues estoy listo para rectificar todo, no en un futuro lejano, ¡sino ahora\nmismo! Estoy listo para salvar a Jerusalén y mostrarle mi gloria a Israel.\n\n"}]}
