{"book":"ISA","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Isa&#237;as, hijo de Amoz, recibi&#243; el siguiente mensaje acerca de la destrucci&#243;n de Babilonia:   \n","readableText":"Isaías, hijo de Amoz, recibió el siguiente mensaje acerca de la destrucción de\nBabilonia:\n\n"},{"verse":"2","text":"&#171;Levanta una bandera de se&#241;ales en la cumbre descubierta de una colina; llama al ej&#233;rcito contra Babilonia. Hazles se&#241;as con la mano para darles &#225;nimo mientras marchan hacia los palacios de los grandes y poderosos.   \n","readableText":"«Levanta una bandera de señales en la cumbre descubierta de una colina; llama\nal ejército contra Babilonia. Hazles señas con la mano para darles ánimo\nmientras marchan hacia los palacios de los grandes y poderosos.\n\n"},{"verse":"3","text":"Yo, el  Se&#241;or , he consagrado a estos soldados para realizar esta tarea. Es cierto, he llamado a guerreros poderosos para que manifiesten mi enojo, y ellos se alegrar&#225;n cuando yo sea exaltado&#187;.   \n","readableText":"Yo, el Señor , he consagrado a estos soldados para realizar esta tarea. Es\ncierto, he llamado a guerreros poderosos para que manifiesten mi enojo, y ellos\nse alegrarán cuando yo sea exaltado».\n\n"},{"verse":"4","text":"&#161;Oigan el ruido que hay en los montes! &#161;Escuchen, mientras marchan los enormes ej&#233;rcitos! Es el ruido y el griter&#237;o de muchas naciones. El  Se&#241;or  de los Ej&#233;rcitos Celestiales ha convocado a este ej&#233;rcito.   \n","readableText":"¡Oigan el ruido que hay en los montes! ¡Escuchen, mientras marchan los enormes\nejércitos! Es el ruido y el griterío de muchas naciones. El Señor de los\nEjércitos Celestiales ha convocado a este ejército.\n\n"},{"verse":"5","text":"Vienen desde pa&#237;ses distantes, desde m&#225;s all&#225; de los horizontes lejanos. Son las armas del  Se&#241;or  para descargar su enojo; con ellas destruir&#225; toda la tierra.   \n","readableText":"Vienen desde países distantes, desde más allá de los horizontes lejanos. Son\nlas armas del Señor para descargar su enojo; con ellas destruirá toda la\ntierra.\n\n"},{"verse":"6","text":"Griten de terror, porque ha llegado el d&#237;a del  Se&#241;or , el momento para que el Todopoderoso destruya.   \n","readableText":"Griten de terror, porque ha llegado el día del Señor , el momento para que el\nTodopoderoso destruya.\n\n"},{"verse":"7","text":"Todos los brazos est&#225;n paralizados de temor; cada coraz&#243;n se derrite   \n","readableText":"Todos los brazos están paralizados de temor; cada corazón se derrite\n\n"},{"verse":"8","text":"y todos se aterran. Les sobrevendr&#225;n punzadas de angustia, como las de una mujer que est&#225; de parto. Se miran unos a otros sin poder hacer nada, con el rostro encendido de miedo.   \n","readableText":"y todos se aterran. Les sobrevendrán punzadas de angustia, como las de una\nmujer que está de parto. Se miran unos a otros sin poder hacer nada, con el\nrostro encendido de miedo.\n\n"},{"verse":"9","text":"Pues miren, el d&#237;a del  Se&#241;or  ya viene, el d&#237;a terrible de su furia y de su ira feroz. La tierra quedar&#225; desolada, y con ella los pecadores ser&#225;n destruidos.   \n","readableText":"Pues miren, el día del Señor ya viene, el día terrible de su furia y de su ira\nferoz. La tierra quedará desolada, y con ella los pecadores serán destruidos.\n\n\n"},{"verse":"10","text":"Los cielos se pondr&#225;n negros sobre ellos; las estrellas no dar&#225;n luz. El sol estar&#225; oscuro cuando salga y la luna no iluminar&#225;.   \n","readableText":"Los cielos se pondrán negros sobre ellos; las estrellas no darán luz. El sol\nestará oscuro cuando salga y la luna no iluminará.\n\n"},{"verse":"11","text":"&#171;Yo, el  Se&#241;or , castigar&#233; al mundo por su maldad y a los perversos por su pecado. Aplastar&#233; la arrogancia de los soberbios y humillar&#233; el orgullo de los poderosos.   \n","readableText":"«Yo, el Señor , castigaré al mundo por su maldad y a los perversos por su\npecado. Aplastaré la arrogancia de los soberbios y humillaré el orgullo de los\npoderosos.\n\n"},{"verse":"12","text":"Har&#233; que la gente sea m&#225;s escasa que el oro, m&#225;s escasa que el oro fino de Ofir.   \n","readableText":"Haré que la gente sea más escasa que el oro, más escasa que el oro fino de\nOfir.\n\n"},{"verse":"13","text":"Pues sacudir&#233; los cielos y la tierra se saldr&#225; de su lugar cuando el  Se&#241;or  de los Ej&#233;rcitos Celestiales manifieste su furor en el d&#237;a de su ira feroz&#187;.   \n","readableText":"Pues sacudiré los cielos y la tierra se saldrá de su lugar cuando el Señor de\nlos Ejércitos Celestiales manifieste su furor en el día de su ira feroz».\n\n"},{"verse":"14","text":"En Babilonia todos correr&#225;n como gacelas perseguidas, como ovejas sin pastor. Intentar&#225;n encontrar a los suyos y huir a su propia tierra.   \n","readableText":"En Babilonia todos correrán como gacelas perseguidas, como ovejas sin pastor.\nIntentarán encontrar a los suyos y huir a su propia tierra.\n\n"},{"verse":"15","text":"El que sea capturado ser&#225; destruido, atravesado con una espada.   \n","readableText":"El que sea capturado será destruido, atravesado con una espada.\n\n"},{"verse":"16","text":"Ante sus propios ojos, estrellar&#225;n a sus ni&#241;os peque&#241;os hasta matarlos. Sus hogares ser&#225;n saqueados, y sus mujeres, violadas.   \n","readableText":"Ante sus propios ojos, estrellarán a sus niños pequeños hasta matarlos. Sus\nhogares serán saqueados, y sus mujeres, violadas.\n\n"},{"verse":"17","text":"&#171;Miren, yo incitar&#233; a los medos contra Babilonia. No se les puede tentar con plata ni sobornar con oro.   \n","readableText":"«Miren, yo incitaré a los medos contra Babilonia. No se les puede tentar con\nplata ni sobornar con oro.\n\n"},{"verse":"18","text":"Los ej&#233;rcitos agresores traspasar&#225;n a los j&#243;venes con sus flechas. No tendr&#225;n misericordia de los indefensos beb&#233;s ni compasi&#243;n de los ni&#241;os&#187;.   \n","readableText":"Los ejércitos agresores traspasarán a los jóvenes con sus flechas. No tendrán\nmisericordia de los indefensos bebés ni compasión de los niños».\n\n"},{"verse":"19","text":"Babilonia, el m&#225;s glorioso de los reinos, la flor del orgullo caldeo, ser&#225; devastada como Sodoma y Gomorra cuando Dios las destruy&#243;.   \n","readableText":"Babilonia, el más glorioso de los reinos, la flor del orgullo caldeo, será\ndevastada como Sodoma y Gomorra cuando Dios las destruyó.\n\n"},{"verse":"20","text":"Babilonia nunca m&#225;s volver&#225; a ser habitada; permanecer&#225; vac&#237;a de generaci&#243;n en generaci&#243;n. Los n&#243;madas se negar&#225;n a acampar all&#237;, y los pastores no llevar&#225;n a sus ovejas para que pasen la noche.   \n","readableText":"Babilonia nunca más volverá a ser habitada; permanecerá vacía de generación en\ngeneración. Los nómadas se negarán a acampar allí, y los pastores no llevarán a\nsus ovejas para que pasen la noche.\n\n"},{"verse":"21","text":"Las bestias del desierto se instalar&#225;n en la ciudad en ruinas, y en las casas rondar&#225;n criaturas aullantes. Los b&#250;hos vivir&#225;n en medio de las ruinas y las cabras salvajes ir&#225;n all&#237; para danzar.   \n","readableText":"Las bestias del desierto se instalarán en la ciudad en ruinas, y en las casas\nrondarán criaturas aullantes. Los búhos vivirán en medio de las ruinas y las\ncabras salvajes irán allí para danzar.\n\n"},{"verse":"22","text":"Las hienas aullar&#225;n en las fortalezas y los chacales har&#225;n su guarida en los lujosos palacios. Los d&#237;as de Babilonia est&#225;n contados; pronto llegar&#225; el momento de su destrucci&#243;n.\n","readableText":"Las hienas aullarán en las fortalezas y los chacales harán su guarida en los\nlujosos palacios. Los días de Babilonia están contados; pronto llegará el\nmomento de su destrucción.\n\n"}]}
