{"book":"ISA","rev":"NTV","chapter":"59","verses":[{"verse":"1","text":"&#161;Escuchen! El brazo del  Se&#241;or  no es demasiado d&#233;bil para no salvarlos, ni su o&#237;do demasiado sordo para no o&#237;r su clamor.   \n","readableText":"¡Escuchen! El brazo del Señor no es demasiado débil para no salvarlos, ni su\noído demasiado sordo para no oír su clamor.\n\n"},{"verse":"2","text":"Son sus pecados los que los han separado de Dios. A causa de esos pecados, &#233;l se alej&#243; y ya no los escuchar&#225;.   \n","readableText":"Son sus pecados los que los han separado de Dios. A causa de esos pecados, él\nse alejó y ya no los escuchará.\n\n"},{"verse":"3","text":"Las manos de ustedes son manos de asesinos, y tienen los dedos sucios de pecado. Sus labios est&#225;n llenos de mentiras y su boca vomita corrupci&#243;n.   \n","readableText":"Las manos de ustedes son manos de asesinos, y tienen los dedos sucios de\npecado. Sus labios están llenos de mentiras y su boca vomita corrupción.\n\n"},{"verse":"4","text":"A nadie le importa ser justo y honrado; las demandas legales de la gente se basan en mentiras. Conciben malas acciones y despu&#233;s dan a luz el pecado.   \n","readableText":"A nadie le importa ser justo y honrado; las demandas legales de la gente se\nbasan en mentiras. Conciben malas acciones y después dan a luz el pecado.\n\n"},{"verse":"5","text":"Incuban serpientes mortales y tejen telas de ara&#241;a. El que coma sus huevos morir&#225;; al que los rompa le saldr&#225;n v&#237;boras.   \n","readableText":"Incuban serpientes mortales y tejen telas de araña. El que coma sus huevos\nmorirá; al que los rompa le saldrán víboras.\n\n"},{"verse":"6","text":"Con sus telas de ara&#241;a no se puede hacer ropa y nada de lo que ellos hacen es &#250;til. Todo lo que hacen est&#225; lleno de pecado, y la violencia es su sello caracter&#237;stico.   \n","readableText":"Con sus telas de araña no se puede hacer ropa y nada de lo que ellos hacen es\nútil. Todo lo que hacen está lleno de pecado, y la violencia es su sello\ncaracterístico.\n\n"},{"verse":"7","text":"Sus pies corren para hacer lo malo y se apresuran a matar. Solo piensan en pecar; siempre hay sufrimiento y destrucci&#243;n en sus caminos.   \n","readableText":"Sus pies corren para hacer lo malo y se apresuran a matar. Solo piensan en\npecar; siempre hay sufrimiento y destrucción en sus caminos.\n\n"},{"verse":"8","text":"No saben d&#243;nde encontrar paz o qu&#233; significa ser justo y bueno. Han trazado caminos torcidos y quienes los siguen no conocen un momento de paz.   \n","readableText":"No saben dónde encontrar paz o qué significa ser justo y bueno. Han trazado\ncaminos torcidos y quienes los siguen no conocen un momento de paz.\n\n"},{"verse":"9","text":"Por eso no hay justicia entre nosotros y no sabemos nada acerca de vivir con rectitud. Buscamos luz, pero solo encontramos oscuridad; buscamos cielos radiantes, pero caminamos en tinieblas.   \n","readableText":"Por eso no hay justicia entre nosotros y no sabemos nada acerca de vivir con\nrectitud. Buscamos luz, pero solo encontramos oscuridad; buscamos cielos\nradiantes, pero caminamos en tinieblas.\n\n"},{"verse":"10","text":"Andamos a tientas, como los ciegos junto a una pared, palpando para encontrar el camino, como la gente que no tiene ojos. Hasta en lo m&#225;s radiante del mediod&#237;a, tropezamos como si estuviera oscuro. Entre los vivos, somos como los muertos.   \n","readableText":"Andamos a tientas, como los ciegos junto a una pared, palpando para encontrar\nel camino, como la gente que no tiene ojos. Hasta en lo más radiante del\nmediodía, tropezamos como si estuviera oscuro. Entre los vivos, somos como los\nmuertos.\n\n"},{"verse":"11","text":"Gru&#241;imos como osos hambrientos; gemimos como el arrullo lastimero de las palomas. Buscamos la justicia, pero nunca llega; buscamos el rescate, pero est&#225; muy lejos de nosotros.   \n","readableText":"Gruñimos como osos hambrientos; gemimos como el arrullo lastimero de las\npalomas. Buscamos la justicia, pero nunca llega; buscamos el rescate, pero está\nmuy lejos de nosotros.\n\n"},{"verse":"12","text":"Pues nuestros pecados se han acumulado ante Dios y testifican en contra de nosotros. As&#237; es, sabemos muy bien lo pecadores que somos.   \n","readableText":"Pues nuestros pecados se han acumulado ante Dios y testifican en contra de\nnosotros. Así es, sabemos muy bien lo pecadores que somos.\n\n"},{"verse":"13","text":"Sabemos que nos hemos rebelado contra el  Se&#241;or  y tambi&#233;n lo hemos negado; le hemos dado la espalda a nuestro Dios. Sabemos que hemos sido injustos y opresores, preparando con cuidado nuestras mentiras enga&#241;osas.   \n","readableText":"Sabemos que nos hemos rebelado contra el Señor y también lo hemos negado; le\nhemos dado la espalda a nuestro Dios. Sabemos que hemos sido injustos y\nopresores, preparando con cuidado nuestras mentiras engañosas.\n\n"},{"verse":"14","text":"Nuestros tribunales se oponen a los justos, y no se encuentra justicia por ninguna parte. La verdad tropieza por las calles y la honradez ha sido declarada ilegal.   \n","readableText":"Nuestros tribunales se oponen a los justos, y no se encuentra justicia por\nninguna parte. La verdad tropieza por las calles y la honradez ha sido\ndeclarada ilegal.\n\n"},{"verse":"15","text":"S&#237;, la verdad ha desaparecido y se ataca a todo el que abandona la maldad. El  Se&#241;or  mir&#243; y le desagrad&#243; descubrir que no hab&#237;a justicia.   \n","readableText":"Sí, la verdad ha desaparecido y se ataca a todo el que abandona la maldad. El\nSeñor miró y le desagradó descubrir que no había justicia.\n\n"},{"verse":"16","text":"Estaba asombrado al ver que nadie interven&#237;a para ayudar a los oprimidos. As&#237; que se interpuso &#233;l mismo para salvarlos con su brazo fuerte, sostenido por su propia justicia.   \n","readableText":"Estaba asombrado al ver que nadie intervenía para ayudar a los oprimidos. Así\nque se interpuso él mismo para salvarlos con su brazo fuerte, sostenido por su\npropia justicia.\n\n"},{"verse":"17","text":"Se puso la justicia como coraza y se coloc&#243; en la cabeza el casco de salvaci&#243;n. Se visti&#243; con una t&#250;nica de venganza y se envolvi&#243; en un manto de pasi&#243;n divina.   \n","readableText":"Se puso la justicia como coraza y se colocó en la cabeza el casco de salvación.\nSe vistió con una túnica de venganza y se envolvió en un manto de pasión\ndivina.\n\n"},{"verse":"18","text":"&#201;l pagar&#225; a sus enemigos por sus malas obras, y su furia caer&#225; sobre sus adversarios; les dar&#225; su merecido hasta los confines de la tierra.   \n","readableText":"Él pagará a sus enemigos por sus malas obras, y su furia caerá sobre sus\nadversarios; les dará su merecido hasta los confines de la tierra.\n\n"},{"verse":"19","text":"En el occidente, la gente respetar&#225; el nombre del  Se&#241;or ; en el oriente, lo glorificar&#225;. Pues &#233;l vendr&#225; como una tempestuosa marea, impulsado por el aliento del  Se&#241;or .   \n","readableText":"En el occidente, la gente respetará el nombre del Señor ; en el oriente, lo\nglorificará. Pues él vendrá como una tempestuosa marea, impulsado por el\naliento del Señor .\n\n"},{"verse":"20","text":"&#171;El Redentor vendr&#225; a Jerusal&#233;n para rescatar en Israel a los que se hayan apartado de sus pecados&#187; , dice el  Se&#241;or .   \n","readableText":"«El Redentor vendrá a Jerusalén para rescatar en Israel a los que se hayan\napartado de sus pecados» , dice el Señor .\n\n"},{"verse":"21","text":"&#171;Y este es mi pacto con ellos &#8212;dice el  Se&#241;or &#8212;. Mi Esp&#237;ritu no los dejar&#225;, ni tampoco estas palabras que les he dado. Estar&#225;n en sus labios y en los labios de sus hijos, y de los hijos de sus hijos, para siempre. &#161;Yo, el  Se&#241;or , he hablado!\n","readableText":"«Y este es mi pacto con ellos —dice el Señor —. Mi Espíritu no los dejará, ni\ntampoco estas palabras que les he dado. Estarán en sus labios y en los labios\nde sus hijos, y de los hijos de sus hijos, para siempre. ¡Yo, el Señor , he\nhablado!\n\n"}]}
