{"book":"ISA","rev":"NTV","chapter":"62","verses":[{"verse":"1","text":"Debido a que amo a Sion, no me quedar&#233; quieto. Debido a que mi coraz&#243;n suspira por Jerusal&#233;n, no puedo quedarme callado. No dejar&#233; de orar por ella hasta que su justicia resplandezca como el amanecer y su salvaci&#243;n arda como una antorcha encendida.   \n","readableText":"Debido a que amo a Sion, no me quedaré quieto. Debido a que mi corazón suspira\npor Jerusalén, no puedo quedarme callado. No dejaré de orar por ella hasta que\nsu justicia resplandezca como el amanecer y su salvación arda como una antorcha\nencendida.\n\n"},{"verse":"2","text":"Las naciones ver&#225;n tu justicia y los l&#237;deres del mundo quedar&#225;n cegados por tu gloria. T&#250; recibir&#225;s un nombre nuevo de la boca del  Se&#241;or  mismo.   \n","readableText":"Las naciones verán tu justicia y los líderes del mundo quedarán cegados por tu\ngloria. Tú recibirás un nombre nuevo de la boca del Señor mismo.\n\n"},{"verse":"3","text":"El  Se&#241;or  te sostendr&#225; en su mano para que todos te vean, como una corona espl&#233;ndida en la mano de Dios.   \n","readableText":"El Señor te sostendrá en su mano para que todos te vean, como una corona\nespléndida en la mano de Dios.\n\n"},{"verse":"4","text":"Nunca m&#225;s te llamar&#225;n &#171;La ciudad abandonada&#187; ni &#171;La tierra desolada&#187; . Tu nuevo nombre ser&#225; &#171;La ciudad del deleite de Dios&#187; y &#171;La esposa de Dios&#187; , porque el  Se&#241;or  se deleita en ti y te reclamar&#225; como su esposa.   \n","readableText":"Nunca más te llamarán «La ciudad abandonada» ni «La tierra desolada» . Tu nuevo\nnombre será «La ciudad del deleite de Dios» y «La esposa de Dios» , porque el\nSeñor se deleita en ti y te reclamará como su esposa.\n\n"},{"verse":"5","text":"Tus hijos se dedicar&#225;n a ti, oh Jerusal&#233;n, como un joven se dedica a su esposa. Entonces Dios se regocijar&#225; por ti como el esposo se regocija por su esposa.   \n","readableText":"Tus hijos se dedicarán a ti, oh Jerusalén, como un joven se dedica a su esposa.\nEntonces Dios se regocijará por ti como el esposo se regocija por su esposa.\n\n"},{"verse":"6","text":"Oh Jerusal&#233;n, yo he puesto centinelas en tus murallas; ellos orar&#225;n continuamente, de d&#237;a y de noche. No descansen, ustedes que dirigen sus oraciones al  Se&#241;or .   \n","readableText":"Oh Jerusalén, yo he puesto centinelas en tus murallas; ellos orarán\ncontinuamente, de día y de noche. No descansen, ustedes que dirigen sus\noraciones al Señor .\n\n"},{"verse":"7","text":"No le den descanso al  Se&#241;or  hasta que termine su obra, hasta que haga de Jerusal&#233;n el orgullo de toda la tierra.   \n","readableText":"No le den descanso al Señor hasta que termine su obra, hasta que haga de\nJerusalén el orgullo de toda la tierra.\n\n"},{"verse":"8","text":"El  Se&#241;or  le ha jurado a Jerusal&#233;n por su propia fuerza: &#171;Nunca m&#225;s te entregar&#233; a tus enemigos; nunca m&#225;s vendr&#225;n guerreros extranjeros para llevarse tu grano y tu vino nuevo.   \n","readableText":"El Señor le ha jurado a Jerusalén por su propia fuerza: «Nunca más te entregaré\na tus enemigos; nunca más vendrán guerreros extranjeros para llevarse tu grano\ny tu vino nuevo.\n\n"},{"verse":"9","text":"Ustedes cultivaron el grano, y ustedes lo comer&#225;n, alabando al  Se&#241;or . Dentro de los atrios del templo, ustedes mismos beber&#225;n el vino que prensaron&#187;.   \n","readableText":"Ustedes cultivaron el grano, y ustedes lo comerán, alabando al Señor . Dentro\nde los atrios del templo, ustedes mismos beberán el vino que prensaron».\n\n"},{"verse":"10","text":"&#161;Salgan por las puertas! &#161;Preparen la carretera para el regreso de mi pueblo! Emparejen el camino, saquen las rocas y levanten una bandera para que la vean todas las naciones.   \n","readableText":"¡Salgan por las puertas! ¡Preparen la carretera para el regreso de mi pueblo!\nEmparejen el camino, saquen las rocas y levanten una bandera para que la vean\ntodas las naciones.\n\n"},{"verse":"11","text":"El  Se&#241;or  ha enviado el siguiente mensaje a cada pa&#237;s: &#171;D&#237;ganle al pueblo de Israel: &#8220;Miren, ya viene su Salvador. Vean, &#233;l trae consigo su recompensa&#8221;&#187;.   \n","readableText":"El Señor ha enviado el siguiente mensaje a cada país: «Díganle al pueblo de\nIsrael: “Miren, ya viene su Salvador. Vean, él trae consigo su recompensa”».\n\n"},{"verse":"12","text":"Ser&#225;n llamados &#171;El pueblo santo&#187; y &#171;El pueblo redimido por el  Se&#241;or &#187;. Y Jerusal&#233;n ser&#225; conocida como &#171;El lugar deseable&#187; y &#171;La ciudad ya no abandonada&#187;.\n","readableText":"Serán llamados «El pueblo santo» y «El pueblo redimido por el Señor ». Y\nJerusalén será conocida como «El lugar deseable» y «La ciudad ya no\nabandonada».\n\n"}]}
