{"book":"ISA","rev":"NTV","chapter":"61","verses":[{"verse":"1","text":"El Esp&#237;ritu del  Se&#241;or  Soberano est&#225; sobre m&#237;, porque el  Se&#241;or  me ha ungido para llevar buenas noticias a los pobres. Me ha enviado para consolar a los de coraz&#243;n quebrantado y a proclamar que los cautivos ser&#225;n liberados y que los prisioneros ser&#225;n puestos en libertad.   \n","readableText":"El Espíritu del Señor Soberano está sobre mí, porque el Señor me ha ungido para\nllevar buenas noticias a los pobres. Me ha enviado para consolar a los de\ncorazón quebrantado y a proclamar que los cautivos serán liberados y que los\nprisioneros serán puestos en libertad.\n\n"},{"verse":"2","text":"&#201;l me ha enviado para anunciar a los que se lamentan que ha llegado el tiempo del favor del  Se&#241;or junto con el d&#237;a de la ira de Dios contra sus enemigos.   \n","readableText":"Él me ha enviado para anunciar a los que se lamentan que ha llegado el tiempo\ndel favor del Señor junto con el día de la ira de Dios contra sus enemigos.\n\n"},{"verse":"3","text":"A todos los que se lamentan en Israel les dar&#225; una corona de belleza en lugar de cenizas, una gozosa bendici&#243;n en lugar de luto, una festiva alabanza en lugar de desesperaci&#243;n. Ellos, en su justicia, ser&#225;n como grandes robles que el  Se&#241;or  ha plantado para su propia gloria.   \n","readableText":"A todos los que se lamentan en Israel les dará una corona de belleza en lugar\nde cenizas, una gozosa bendición en lugar de luto, una festiva alabanza en\nlugar de desesperación. Ellos, en su justicia, serán como grandes robles que el\nSeñor ha plantado para su propia gloria.\n\n"},{"verse":"4","text":"Reconstruir&#225;n las ruinas antiguas, reparando ciudades destruidas hace mucho tiempo. Las resucitar&#225;n, aunque hayan estado desiertas por muchas generaciones.   \n","readableText":"Reconstruirán las ruinas antiguas, reparando ciudades destruidas hace mucho\ntiempo. Las resucitarán, aunque hayan estado desiertas por muchas generaciones.\n\n\n"},{"verse":"5","text":"Los extranjeros ser&#225;n sus siervos; alimentar&#225;n a los reba&#241;os de ustedes, arar&#225;n sus campos y cuidar&#225;n de sus vi&#241;edos.   \n","readableText":"Los extranjeros serán sus siervos; alimentarán a los rebaños de ustedes, ararán\nsus campos y cuidarán de sus viñedos.\n\n"},{"verse":"6","text":"Ustedes ser&#225;n llamados sacerdotes del  Se&#241;or , ministros de nuestro Dios. Se alimentar&#225;n de los tesoros de las naciones y se jactar&#225;n de sus riquezas.   \n","readableText":"Ustedes serán llamados sacerdotes del Señor , ministros de nuestro Dios. Se\nalimentarán de los tesoros de las naciones y se jactarán de sus riquezas.\n\n"},{"verse":"7","text":"Disfrutar&#225;n de una doble honra en lugar de verg&#252;enza y deshonra. Poseer&#225;n una doble porci&#243;n de prosperidad en su tierra, y una alegr&#237;a eterna ser&#225; suya.   \n","readableText":"Disfrutarán de una doble honra en lugar de vergüenza y deshonra. Poseerán una\ndoble porción de prosperidad en su tierra, y una alegría eterna será suya.\n\n"},{"verse":"8","text":"&#171;Pues yo, el  Se&#241;or , amo la justicia; odio el robo y la fechor&#237;a. Recompensar&#233; fielmente a mi pueblo por su sufrimiento y har&#233; un pacto eterno con &#233;l.   \n","readableText":"«Pues yo, el Señor , amo la justicia; odio el robo y la fechoría. Recompensaré\nfielmente a mi pueblo por su sufrimiento y haré un pacto eterno con él.\n\n"},{"verse":"9","text":"Sus descendientes ser&#225;n reconocidos y honrados entre las naciones. Todo el mundo se dar&#225; cuenta de que es un pueblo al que el  Se&#241;or  ha bendecido&#187;.   \n","readableText":"Sus descendientes serán reconocidos y honrados entre las naciones. Todo el\nmundo se dará cuenta de que es un pueblo al que el Señor ha bendecido».\n\n"},{"verse":"10","text":"&#161;Me llen&#233; de alegr&#237;a en el  Se&#241;or  mi Dios! Pues &#233;l me visti&#243; con ropas de salvaci&#243;n y me envolvi&#243; en un manto de justicia. Soy como un novio vestido para su boda o una novia con sus joyas.   \n","readableText":"¡Me llené de alegría en el Señor mi Dios! Pues él me vistió con ropas de\nsalvación y me envolvió en un manto de justicia. Soy como un novio vestido para\nsu boda o una novia con sus joyas.\n\n"},{"verse":"11","text":"El  Se&#241;or  Soberano mostrar&#225; su justicia a las naciones del mundo. &#161;Todos lo alabar&#225;n! Su justicia ser&#225; como un huerto a comienzos de la primavera, cuando brotan las plantas por todas partes.\n","readableText":"El Señor Soberano mostrará su justicia a las naciones del mundo. ¡Todos lo\nalabarán! Su justicia será como un huerto a comienzos de la primavera, cuando\nbrotan las plantas por todas partes.\n\n"}]}
