{"book":"ISA","rev":"NTV","chapter":"45","verses":[{"verse":"1","text":"Esto le dice el  Se&#241;or  a Ciro, su ungido, cuya mano derecha llenar&#225; de poder. Ante &#233;l, los reyes poderosos quedar&#225;n paralizados de miedo; se abrir&#225;n las puertas de sus fortalezas y nunca volver&#225;n a cerrarse.   \n","readableText":"Esto le dice el Señor a Ciro, su ungido, cuya mano derecha llenará de poder.\nAnte él, los reyes poderosos quedarán paralizados de miedo; se abrirán las\npuertas de sus fortalezas y nunca volverán a cerrarse.\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or : &#171;Ir&#233; delante de ti, Ciro, y allanar&#233; los montes; echar&#233; abajo las puertas de bronce y cortar&#233; las barras de hierro.   \n","readableText":"Esto dice el Señor : «Iré delante de ti, Ciro, y allanaré los montes; echaré\nabajo las puertas de bronce y cortaré las barras de hierro.\n\n"},{"verse":"3","text":"Te dar&#233; tesoros escondidos en la oscuridad, riquezas secretas. Lo har&#233; para que sepas que yo soy el  Se&#241;or , Dios de Israel, el que te llama por tu nombre.   \n","readableText":"Te daré tesoros escondidos en la oscuridad, riquezas secretas. Lo haré para que\nsepas que yo soy el Señor , Dios de Israel, el que te llama por tu nombre.\n\n"},{"verse":"4","text":"&#187;&#191;Por qu&#233; te he llamado para esta tarea? &#191;Por qu&#233; te llam&#233; por tu nombre, cuando no me conoc&#237;as? Es por amor a mi siervo Jacob, Israel, mi escogido.   \n","readableText":"»¿Por qué te he llamado para esta tarea? ¿Por qué te llamé por tu nombre,\ncuando no me conocías? Es por amor a mi siervo Jacob, Israel, mi escogido.\n\n"},{"verse":"5","text":"Yo soy el  Se&#241;or ; no hay otro Dios. Te he preparado para la batalla, aunque t&#250; ni siquiera me conoces,   \n","readableText":"Yo soy el Señor ; no hay otro Dios. Te he preparado para la batalla, aunque tú\nni siquiera me conoces,\n\n"},{"verse":"6","text":"para que el mundo entero, desde el oriente hasta el occidente, sepa que no hay otro Dios. Yo soy el  Se&#241;or , y no hay otro.   \n","readableText":"para que el mundo entero, desde el oriente hasta el occidente, sepa que no hay\notro Dios. Yo soy el Señor , y no hay otro.\n\n"},{"verse":"7","text":"Yo formo la luz y creo las tinieblas; yo env&#237;o los buenos tiempos y los malos. Yo, el  Se&#241;or , soy el que hace estas cosas.   \n","readableText":"Yo formo la luz y creo las tinieblas; yo envío los buenos tiempos y los malos.\nYo, el Señor , soy el que hace estas cosas.\n\n"},{"verse":"8","text":"&#187;&#193;branse, oh cielos, y derramen su justicia. Que la tierra se abra de par en par, para que broten juntas la salvaci&#243;n y la justicia. Yo, el  Se&#241;or , las he creado.   \n","readableText":"»Ábranse, oh cielos, y derramen su justicia. Que la tierra se abra de par en\npar, para que broten juntas la salvación y la justicia. Yo, el Señor , las he\ncreado.\n\n"},{"verse":"9","text":"&#187;&#161;Qu&#233; aflicci&#243;n les espera a los que discuten con su Creador! &#191;Acaso discute la olla de barro con su hacedor? &#191;Reprocha el barro al que le da forma dici&#233;ndole: &#8220;&#161;Detente, lo est&#225;s haciendo mal!&#8221;? &#191;Exclama la olla: &#8220;&#161;Qu&#233; torpe eres!&#8221;?   \n","readableText":"»¡Qué aflicción les espera a los que discuten con su Creador! ¿Acaso discute la\nolla de barro con su hacedor? ¿Reprocha el barro al que le da forma diciéndole:\n“¡Detente, lo estás haciendo mal!”? ¿Exclama la olla: “¡Qué torpe eres!”?\n\n"},{"verse":"10","text":"&#161;Qu&#233; terrible ser&#237;a si un reci&#233;n nacido le dijera a su padre: &#8220;&#191;Por qu&#233; nac&#237;?&#8221;, o le dijera a su madre: &#8220;&#191;Por qu&#233; me hiciste as&#237;?&#8221;!&#187;.   \n","readableText":"¡Qué terrible sería si un recién nacido le dijera a su padre: “¿Por qué nací?”,\no le dijera a su madre: “¿Por qué me hiciste así?”!».\n\n"},{"verse":"11","text":"Esto dice el  Se&#241;or , el Santo de Israel, tu Creador: &#171;&#191;Pones en tela de juicio lo que hago por mis hijos? &#191;Acaso me das &#243;rdenes acerca de la obra de mis manos?   \n","readableText":"Esto dice el Señor , el Santo de Israel, tu Creador: «¿Pones en tela de juicio\nlo que hago por mis hijos? ¿Acaso me das órdenes acerca de la obra de mis\nmanos?\n\n"},{"verse":"12","text":"Yo soy el que hizo la tierra y cre&#243; a la gente para que viviera en ella. Con mis manos extend&#237; los cielos; todas las estrellas est&#225;n a mis &#243;rdenes.   \n","readableText":"Yo soy el que hizo la tierra y creó a la gente para que viviera en ella. Con\nmis manos extendí los cielos; todas las estrellas están a mis órdenes.\n\n"},{"verse":"13","text":"Levantar&#233; a Ciro para que cumpla mi prop&#243;sito justo, y guiar&#233; sus acciones. &#201;l restaurar&#225; mi ciudad y pondr&#225; en libertad a mi pueblo cautivo, &#161;sin buscar recompensa! &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!&#187;.   \n","readableText":"Levantaré a Ciro para que cumpla mi propósito justo, y guiaré sus acciones. Él\nrestaurará mi ciudad y pondrá en libertad a mi pueblo cautivo, ¡sin buscar\nrecompensa! ¡Yo, el Señor de los Ejércitos Celestiales, he hablado!».\n\n"},{"verse":"14","text":"Esto dice el  Se&#241;or : &#171;Gobernar&#225;s a los egipcios, a los et&#237;opes  y a los sabeos. Ellos acudir&#225;n a ti con toda su mercanc&#237;a, y toda ella te pertenecer&#225;. Te seguir&#225;n como prisioneros encadenados y caer&#225;n de rodillas ante ti y dir&#225;n: &#8220;Dios est&#225; contigo y &#233;l es el &#250;nico Dios; no hay otro&#8221;&#187;.   \n","readableText":"Esto dice el Señor : «Gobernarás a los egipcios, a los etíopes y a los sabeos.\nEllos acudirán a ti con toda su mercancía, y toda ella te pertenecerá. Te\nseguirán como prisioneros encadenados y caerán de rodillas ante ti y dirán:\n“Dios está contigo y él es el único Dios; no hay otro”».\n\n"},{"verse":"15","text":"Verdaderamente, oh Dios de Israel, Salvador nuestro, t&#250; obras de manera misteriosa.   \n","readableText":"Verdaderamente, oh Dios de Israel, Salvador nuestro, tú obras de manera\nmisteriosa.\n\n"},{"verse":"16","text":"Los artesanos que hacen &#237;dolos ser&#225;n humillados; todos ser&#225;n avergonzados.   \n","readableText":"Los artesanos que hacen ídolos serán humillados; todos serán avergonzados.\n\n"},{"verse":"17","text":"Pero el  Se&#241;or  salvar&#225; al pueblo de Israel con salvaci&#243;n eterna; por los siglos de los siglos, nunca m&#225;s ser&#225; humillado ni avergonzado.   \n","readableText":"Pero el Señor salvará al pueblo de Israel con salvación eterna; por los siglos\nde los siglos, nunca más será humillado ni avergonzado.\n\n"},{"verse":"18","text":"Pues el  Se&#241;or  es Dios; &#233;l cre&#243; los cielos y la tierra y puso todas las cosas en su lugar. &#201;l hizo el mundo para ser habitado, no para que fuera un lugar vac&#237;o y de caos. &#171;Yo soy el  Se&#241;or  &#8212;afirma&#8212;, y no hay otro.   \n","readableText":"Pues el Señor es Dios; él creó los cielos y la tierra y puso todas las cosas en\nsu lugar. Él hizo el mundo para ser habitado, no para que fuera un lugar vacío\ny de caos. «Yo soy el Señor —afirma—, y no hay otro.\n\n"},{"verse":"19","text":"Yo proclamo firmes promesas en p&#250;blico; no susurro cosas oscuras en alg&#250;n rinc&#243;n escondido. No le habr&#237;a dicho al pueblo de Israel  que me buscara si no fuera posible encontrarme. Yo, el  Se&#241;or , solo digo la verdad, y solo declaro lo correcto.   \n","readableText":"Yo proclamo firmes promesas en público; no susurro cosas oscuras en algún\nrincón escondido. No le habría dicho al pueblo de Israel que me buscara si no\nfuera posible encontrarme. Yo, el Señor , solo digo la verdad, y solo declaro\nlo correcto.\n\n"},{"verse":"20","text":"&#187;Re&#250;nanse y vengan, fugitivos de las naciones vecinas. &#161;Qu&#233; necios son los que llevan consigo sus &#237;dolos de madera y dirigen sus oraciones a dioses que no pueden salvarlos!   \n","readableText":"»Reúnanse y vengan, fugitivos de las naciones vecinas. ¡Qué necios son los que\nllevan consigo sus ídolos de madera y dirigen sus oraciones a dioses que no\npueden salvarlos!\n\n"},{"verse":"21","text":"Consulten entre ustedes, defiendan su causa; re&#250;nanse y resuelvan qu&#233; decir. &#191;Qui&#233;n dio a conocer estas cosas desde hace mucho? &#191;Cu&#225;l de los &#237;dolos alguna vez les dijo que iban a suceder? &#191;Acaso no fui yo, el  Se&#241;or ? Pues no hay otro Dios aparte de m&#237;, un Dios justo y Salvador; fuera de m&#237; no hay otro.   \n","readableText":"Consulten entre ustedes, defiendan su causa; reúnanse y resuelvan qué decir.\n¿Quién dio a conocer estas cosas desde hace mucho? ¿Cuál de los ídolos alguna\nvez les dijo que iban a suceder? ¿Acaso no fui yo, el Señor ? Pues no hay otro\nDios aparte de mí, un Dios justo y Salvador; fuera de mí no hay otro.\n\n"},{"verse":"22","text":"&#161;Que todo el mundo me busque para la salvaci&#243;n!, porque yo soy Dios; no hay otro.   \n","readableText":"¡Que todo el mundo me busque para la salvación!, porque yo soy Dios; no hay\notro.\n\n"},{"verse":"23","text":"He jurado por mi propio nombre; he dicho la verdad y no faltar&#233; a mi palabra: toda rodilla se doblar&#225; ante m&#237;, y toda lengua me declarar&#225; su lealtad &#187;.   \n","readableText":"He jurado por mi propio nombre; he dicho la verdad y no faltaré a mi palabra:\ntoda rodilla se doblará ante mí, y toda lengua me declarará su lealtad ».\n\n"},{"verse":"24","text":"La gente declarar&#225;: &#171;El  Se&#241;or  es la fuente de mi justicia y de mi fortaleza&#187;. Y todos los que estaban enojados con &#233;l se le acercar&#225;n y quedar&#225;n avergonzados.   \n","readableText":"La gente declarará: «El Señor es la fuente de mi justicia y de mi fortaleza». Y\ntodos los que estaban enojados con él se le acercarán y quedarán avergonzados.\n\n\n"},{"verse":"25","text":"En el  Se&#241;or , todas las generaciones de Israel ser&#225;n justificadas, y en &#233;l se enorgullecer&#225;n.\n","readableText":"En el Señor , todas las generaciones de Israel serán justificadas, y en él se\nenorgullecerán.\n\n"}]}
