{"book":"ISA","rev":"NTV","chapter":"48","verses":[{"verse":"1","text":"&#187;Esc&#250;chame, oh familia de Jacob, t&#250; que llevas el nombre de Israel y naciste en la familia de Jud&#225;. Escucha, t&#250; que haces juramentos en el nombre del  Se&#241;or e invocas al Dios de Israel. No cumples tus promesas,   \n","readableText":"»Escúchame, oh familia de Jacob, tú que llevas el nombre de Israel y naciste en\nla familia de Judá. Escucha, tú que haces juramentos en el nombre del Señor e\ninvocas al Dios de Israel. No cumples tus promesas,\n\n"},{"verse":"2","text":"aunque te llamas a ti misma la ciudad santa y dices que conf&#237;as en el Dios de Israel, cuyo nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"aunque te llamas a ti misma la ciudad santa y dices que confías en el Dios de\nIsrael, cuyo nombre es el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"3","text":"Hace mucho tiempo te dije lo que iba a suceder. Entonces, de repente entr&#233; en acci&#243;n y todas mis predicciones se hicieron realidad.   \n","readableText":"Hace mucho tiempo te dije lo que iba a suceder. Entonces, de repente entré en\nacción y todas mis predicciones se hicieron realidad.\n\n"},{"verse":"4","text":"Pues yo s&#233; lo terca y obstinada que eres; tu cuello es tan inflexible como el hierro y tu cabeza es tan dura como el bronce.   \n","readableText":"Pues yo sé lo terca y obstinada que eres; tu cuello es tan inflexible como el\nhierro y tu cabeza es tan dura como el bronce.\n\n"},{"verse":"5","text":"Por eso te dije lo que iba a suceder; te anunci&#233; de antemano lo que iba a hacer. As&#237; nunca podr&#237;as decir: &#8220;Mis &#237;dolos lo hicieron; mi imagen de madera y mi dios de metal ordenaron que sucediera&#8221;.   \n","readableText":"Por eso te dije lo que iba a suceder; te anuncié de antemano lo que iba a\nhacer. Así nunca podrías decir: “Mis ídolos lo hicieron; mi imagen de madera y\nmi dios de metal ordenaron que sucediera”.\n\n"},{"verse":"6","text":"O&#237;ste mis predicciones y las viste cumplidas, pero te niegas a admitirlo. Ahora te dir&#233; cosas nuevas, cosas secretas que a&#250;n no has o&#237;do.   \n","readableText":"Oíste mis predicciones y las viste cumplidas, pero te niegas a admitirlo. Ahora\nte diré cosas nuevas, cosas secretas que aún no has oído.\n\n"},{"verse":"7","text":"Son totalmente nuevas; no son del pasado. As&#237; que no podr&#225;s decir: &#8220;&#161;Eso ya lo sab&#237;amos!&#8221;.   \n","readableText":"Son totalmente nuevas; no son del pasado. Así que no podrás decir: “¡Eso ya lo\nsabíamos!”.\n\n"},{"verse":"8","text":"&#187;S&#237;, te dir&#233; cosas completamente nuevas; cosas que nunca antes hab&#237;as o&#237;do. Pues conozco muy bien lo traidora que eres; fuiste rebelde desde tu nacimiento.   \n","readableText":"»Sí, te diré cosas completamente nuevas; cosas que nunca antes habías oído.\nPues conozco muy bien lo traidora que eres; fuiste rebelde desde tu nacimiento.\n\n\n"},{"verse":"9","text":"Sin embargo, por el amor y la honra de mi nombre, contendr&#233; mi enojo y no te aniquilar&#233;.   \n","readableText":"Sin embargo, por el amor y la honra de mi nombre, contendré mi enojo y no te\naniquilaré.\n\n"},{"verse":"10","text":"Te he refinado, pero no como se refina la plata; m&#225;s bien te he refinado en el horno del sufrimiento.   \n","readableText":"Te he refinado, pero no como se refina la plata; más bien te he refinado en el\nhorno del sufrimiento.\n\n"},{"verse":"11","text":"Te rescatar&#233; por amor de m&#237;, s&#237;, por amor de m&#237; mismo. No permitir&#233; que se manche mi reputaci&#243;n, ni compartir&#233; mi gloria con los &#237;dolos.   \n","readableText":"Te rescataré por amor de mí, sí, por amor de mí mismo. No permitiré que se\nmanche mi reputación, ni compartiré mi gloria con los ídolos.\n\n"},{"verse":"12","text":"&#187;Esc&#250;chame, oh familia de Jacob, &#161;Israel, mi escogido! Solo yo soy Dios, el Primero y el &#218;ltimo.   \n","readableText":"»Escúchame, oh familia de Jacob, ¡Israel, mi escogido! Solo yo soy Dios, el\nPrimero y el Último.\n\n"},{"verse":"13","text":"Fue mi mano la que puso los cimientos de la tierra, mi mano derecha la que extendi&#243; los cielos en las alturas. Cuando llamo a las estrellas para que salgan, aparecen todas en orden&#187;.   \n","readableText":"Fue mi mano la que puso los cimientos de la tierra, mi mano derecha la que\nextendió los cielos en las alturas. Cuando llamo a las estrellas para que\nsalgan, aparecen todas en orden».\n\n"},{"verse":"14","text":"&#191;Alguna vez te ha dicho esto uno de tus &#237;dolos? Vengan, todos ustedes, y escuchen: El  Se&#241;or  ha escogido a Ciro como su aliado; lo usar&#225; para poner fin al imperio de Babilonia y para destruir a los ej&#233;rcitos babil&#243;nicos.   \n","readableText":"¿Alguna vez te ha dicho esto uno de tus ídolos? Vengan, todos ustedes, y\nescuchen: El Señor ha escogido a Ciro como su aliado; lo usará para poner fin\nal imperio de Babilonia y para destruir a los ejércitos babilónicos.\n\n"},{"verse":"15","text":"&#171;Lo he dicho: &#161;Llamo a Ciro! Lo enviar&#233; a cumplir este encargo y lo ayudar&#233; para que triunfe.   \n","readableText":"«Lo he dicho: ¡Llamo a Ciro! Lo enviaré a cumplir este encargo y lo ayudaré\npara que triunfe.\n\n"},{"verse":"16","text":"Ac&#233;rquense y escuchen esto: desde el principio les he dicho con claridad lo que suceder&#237;a&#187;. Ahora, el  Se&#241;or  Soberano y su Esp&#237;ritu me han enviado con este mensaje.   \n","readableText":"Acérquense y escuchen esto: desde el principio les he dicho con claridad lo que\nsucedería». Ahora, el Señor Soberano y su Espíritu me han enviado con este\nmensaje.\n\n"},{"verse":"17","text":"Esto dice el  Se&#241;or , tu Redentor, el Santo de Israel: &#171;Yo soy el  Se&#241;or  tu Dios, que te ense&#241;a lo que te conviene y te gu&#237;a por las sendas que debes seguir.   \n","readableText":"Esto dice el Señor , tu Redentor, el Santo de Israel: «Yo soy el Señor tu Dios,\nque te enseña lo que te conviene y te guía por las sendas que debes seguir.\n\n"},{"verse":"18","text":"&#161;Ah, si solo hubieras hecho caso a mis mandatos! Entonces habr&#237;as tenido una paz que correr&#237;a como un r&#237;o manso y una justicia que pasar&#237;a sobre ti como las olas del mar.   \n","readableText":"¡Ah, si solo hubieras hecho caso a mis mandatos! Entonces habrías tenido una\npaz que correría como un río manso y una justicia que pasaría sobre ti como las\nolas del mar.\n\n"},{"verse":"19","text":"Tus descendientes habr&#237;an sido como la arena del mar, &#161;imposibles de contar! No habr&#237;a sido necesario destruirte ni cortar el nombre de tu familia&#187;.   \n","readableText":"Tus descendientes habrían sido como la arena del mar, ¡imposibles de contar! No\nhabría sido necesario destruirte ni cortar el nombre de tu familia».\n\n"},{"verse":"20","text":"Sin embargo, incluso ahora, &#161;sean libres de su cautiverio! Salgan de Babilonia y de los babilonios. &#161;Canten este mensaje! Gr&#237;tenlo hasta los extremos de la tierra. El  Se&#241;or  ha redimido a sus siervos: a los del pueblo de Israel.   \n","readableText":"Sin embargo, incluso ahora, ¡sean libres de su cautiverio! Salgan de Babilonia\ny de los babilonios. ¡Canten este mensaje! Grítenlo hasta los extremos de la\ntierra. El Señor ha redimido a sus siervos: a los del pueblo de Israel.\n\n"},{"verse":"21","text":"No tuvieron sed cuando &#233;l los guio a trav&#233;s del desierto. &#201;l parti&#243; la roca, y brot&#243; agua a chorros para que bebieran.   \n","readableText":"No tuvieron sed cuando él los guio a través del desierto. Él partió la roca, y\nbrotó agua a chorros para que bebieran.\n\n"},{"verse":"22","text":"&#171;Pero no hay paz para los malvados&#187;, dice el  Se&#241;or .\n","readableText":"«Pero no hay paz para los malvados», dice el Señor .\n\n"}]}
