{"book":"ISA","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Este es el mensaje que recib&#237; acerca de Egipto: &#161;Miren! El  Se&#241;or  avanza contra Egipto, montado sobre una nube veloz. Los &#237;dolos de Egipto tiemblan; el coraz&#243;n de los egipcios se paraliza de miedo.   \n","readableText":"Este es el mensaje que recibí acerca de Egipto: ¡Miren! El Señor avanza contra\nEgipto, montado sobre una nube veloz. Los ídolos de Egipto tiemblan; el corazón\nde los egipcios se paraliza de miedo.\n\n"},{"verse":"2","text":"&#171;Yo har&#233; que egipcio pelee contra egipcio: hermano contra hermano, vecino contra vecino, ciudad contra ciudad, provincia contra provincia.   \n","readableText":"«Yo haré que egipcio pelee contra egipcio: hermano contra hermano, vecino\ncontra vecino, ciudad contra ciudad, provincia contra provincia.\n\n"},{"verse":"3","text":"Los egipcios se desanimar&#225;n, y yo confundir&#233; sus planes. Rogar&#225;n a sus &#237;dolos que les den sabidur&#237;a e invocar&#225;n a los esp&#237;ritus, a m&#233;diums y a los que consultan los esp&#237;ritus de los muertos.   \n","readableText":"Los egipcios se desanimarán, y yo confundiré sus planes. Rogarán a sus ídolos\nque les den sabiduría e invocarán a los espíritus, a médiums y a los que\nconsultan los espíritus de los muertos.\n\n"},{"verse":"4","text":"Entregar&#233; a Egipto a un amo duro y cruel; un rey feroz los gobernar&#225;&#187;, dice el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Entregaré a Egipto a un amo duro y cruel; un rey feroz los gobernará», dice el\nSeñor, el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"5","text":"Las aguas del Nilo no subir&#225;n para inundar los campos; el lecho del r&#237;o estar&#225; totalmente seco.   \n","readableText":"Las aguas del Nilo no subirán para inundar los campos; el lecho del río estará\ntotalmente seco.\n\n"},{"verse":"6","text":"Los canales del Nilo se secar&#225;n y los arroyos de Egipto apestar&#225;n por la podredumbre de las ca&#241;as y los juncos.   \n","readableText":"Los canales del Nilo se secarán y los arroyos de Egipto apestarán por la\npodredumbre de las cañas y los juncos.\n\n"},{"verse":"7","text":"Toda la vegetaci&#243;n en las orillas del r&#237;o y todos los sembrados en sus riberas se secar&#225;n y se los llevar&#225; el viento.   \n","readableText":"Toda la vegetación en las orillas del río y todos los sembrados en sus riberas\nse secarán y se los llevará el viento.\n\n"},{"verse":"8","text":"Los pescadores se lamentar&#225;n porque no tienen trabajo; se quejar&#225;n los que lanzan sus anzuelos al Nilo y los que usan redes se desanimar&#225;n.   \n","readableText":"Los pescadores se lamentarán porque no tienen trabajo; se quejarán los que\nlanzan sus anzuelos al Nilo y los que usan redes se desanimarán.\n\n"},{"verse":"9","text":"No habr&#225; lino para los cosechadores ni hilo para los tejedores.   \n","readableText":"No habrá lino para los cosechadores ni hilo para los tejedores.\n\n"},{"verse":"10","text":"Estar&#225;n desesperados, y todos los obreros tendr&#225;n el coraz&#243;n angustiado.   \n","readableText":"Estarán desesperados, y todos los obreros tendrán el corazón angustiado.\n\n"},{"verse":"11","text":"&#161;Qu&#233; necios son los funcionarios de Zo&#225;n! El mejor consejo que pueden dar al rey de Egipto es absurdo y equivocado. &#191;Seguir&#225;n jact&#225;ndose de su sabidur&#237;a delante del fara&#243;n? &#191;Se atrever&#225;n a presumir acerca de sus sabios antepasados?   \n","readableText":"¡Qué necios son los funcionarios de Zoán! El mejor consejo que pueden dar al\nrey de Egipto es absurdo y equivocado. ¿Seguirán jactándose de su sabiduría\ndelante del faraón? ¿Se atreverán a presumir acerca de sus sabios antepasados?\n\n\n"},{"verse":"12","text":"&#191;D&#243;nde est&#225;n tus sabios consejeros, fara&#243;n? Que ellos te digan lo que Dios tiene planeado, lo que el  Se&#241;or  de los Ej&#233;rcitos Celestiales le har&#225; a Egipto.   \n","readableText":"¿Dónde están tus sabios consejeros, faraón? Que ellos te digan lo que Dios\ntiene planeado, lo que el Señor de los Ejércitos Celestiales le hará a Egipto.\n\n\n"},{"verse":"13","text":"Los funcionarios de Zo&#225;n son unos necios, y los funcionarios de Menfis  son enga&#241;ados. Los l&#237;deres del pueblo hicieron descarriar a Egipto.   \n","readableText":"Los funcionarios de Zoán son unos necios, y los funcionarios de Menfis son\nengañados. Los líderes del pueblo hicieron descarriar a Egipto.\n\n"},{"verse":"14","text":"El  Se&#241;or  envi&#243; sobre ellos un esp&#237;ritu de necedad, para que todas sus sugerencias sean equivocadas. Ellos hacen que Egipto se tambalee como un borracho en su v&#243;mito.   \n","readableText":"El Señor envió sobre ellos un espíritu de necedad, para que todas sus\nsugerencias sean equivocadas. Ellos hacen que Egipto se tambalee como un\nborracho en su vómito.\n\n"},{"verse":"15","text":"No hay nada que Egipto pueda hacer; todos son d&#233;biles: la cabeza y la cola, la noble rama de palma y el humilde junco.   \n","readableText":"No hay nada que Egipto pueda hacer; todos son débiles: la cabeza y la cola, la\nnoble rama de palma y el humilde junco.\n\n"},{"verse":"16","text":"En aquel d&#237;a, los egipcios ser&#225;n tan d&#233;biles como las mujeres. Se encoger&#225;n de miedo bajo el pu&#241;o levantado del  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"En aquel día, los egipcios serán tan débiles como las mujeres. Se encogerán de\nmiedo bajo el puño levantado del Señor de los Ejércitos Celestiales.\n\n"},{"verse":"17","text":"Tan solo pronunciar el nombre de Israel los aterrorizar&#225;, porque el  Se&#241;or  de los Ej&#233;rcitos Celestiales ha trazado planes en contra de ellos.   \n","readableText":"Tan solo pronunciar el nombre de Israel los aterrorizará, porque el Señor de\nlos Ejércitos Celestiales ha trazado planes en contra de ellos.\n\n"},{"verse":"18","text":"En aquel d&#237;a, cinco de las ciudades de Egipto seguir&#225;n al  Se&#241;or  de los Ej&#233;rcitos Celestiales, y hasta comenzar&#225;n a hablar hebreo, la lengua de Cana&#225;n. Una de esas ciudades ser&#225; Heli&#243;polis, la Ciudad del Sol.   \n","readableText":"En aquel día, cinco de las ciudades de Egipto seguirán al Señor de los\nEjércitos Celestiales, y hasta comenzarán a hablar hebreo, la lengua de Canaán.\nUna de esas ciudades será Heliópolis, la Ciudad del Sol.\n\n"},{"verse":"19","text":"En aquel d&#237;a habr&#225; un altar al  Se&#241;or  en el coraz&#243;n de Egipto, y habr&#225; un monumento al  Se&#241;or  en su frontera. \n","readableText":"En aquel día habrá un altar al Señor en el corazón de Egipto, y habrá un\nmonumento al Señor en su frontera.\n\n"},{"verse":"20","text":"Este servir&#225; de se&#241;al y de testimonio de que se adora al  Se&#241;or  de los Ej&#233;rcitos Celestiales en la tierra de Egipto. Cuando el pueblo clame al  Se&#241;or  por ayuda contra quienes lo oprimen, &#233;l enviar&#225; un salvador que lo rescatar&#225;. \n","readableText":"Este servirá de señal y de testimonio de que se adora al Señor de los Ejércitos\nCelestiales en la tierra de Egipto. Cuando el pueblo clame al Señor por ayuda\ncontra quienes lo oprimen, él enviará un salvador que lo rescatará.\n\n"},{"verse":"21","text":"El  Se&#241;or  se dar&#225; a conocer a los egipcios; as&#237; es, conocer&#225;n al  Se&#241;or  y le dar&#225;n a &#233;l sus sacrificios y ofrendas. Har&#225;n un voto al  Se&#241;or  y lo cumplir&#225;n. \n","readableText":"El Señor se dará a conocer a los egipcios; así es, conocerán al Señor y le\ndarán a él sus sacrificios y ofrendas. Harán un voto al Señor y lo cumplirán.\n\n\n"},{"verse":"22","text":"El  Se&#241;or  herir&#225; a Egipto, y despu&#233;s lo sanar&#225; porque los egipcios se volver&#225;n al  Se&#241;or , y &#233;l escuchar&#225; sus s&#250;plicas y los sanar&#225;.   \n","readableText":"El Señor herirá a Egipto, y después lo sanará porque los egipcios se volverán\nal Señor , y él escuchará sus súplicas y los sanará.\n\n"},{"verse":"23","text":"En aquel d&#237;a, habr&#225; una carretera que conecte Egipto con Asiria. Los egipcios y los asirios se mover&#225;n libremente entre los dos pa&#237;ses, y ambos pueblos adorar&#225;n a Dios. \n","readableText":"En aquel día, habrá una carretera que conecte Egipto con Asiria. Los egipcios y\nlos asirios se moverán libremente entre los dos países, y ambos pueblos\nadorarán a Dios.\n\n"},{"verse":"24","text":"En aquel d&#237;a, Israel ser&#225; el tercero, junto con Egipto y Asiria, una bendici&#243;n en medio de la tierra. \n","readableText":"En aquel día, Israel será el tercero, junto con Egipto y Asiria, una bendición\nen medio de la tierra.\n\n"},{"verse":"25","text":"Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales dir&#225;: &#171;Bendito sea Egipto, mi pueblo; bendita sea Asiria, la tierra que yo hice; bendito sea Israel, mi posesi&#243;n m&#225;s preciada&#187;.\n","readableText":"Pues el Señor de los Ejércitos Celestiales dirá: «Bendito sea Egipto, mi\npueblo; bendita sea Asiria, la tierra que yo hice; bendito sea Israel, mi\nposesión más preciada».\n\n"}]}
