{"book":"ISA","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"&#187;Qu&#233; aflicci&#243;n les espera a mis hijos rebeldes &#8212;dice el  Se&#241;or &#8212;. Ustedes hacen planes contrarios a los m&#237;os; hacen alianzas que no son dirigidas por mi Esp&#237;ritu, y de esa forma aumentan sus pecados.   \n","readableText":"»Qué aflicción les espera a mis hijos rebeldes —dice el Señor —. Ustedes hacen\nplanes contrarios a los míos; hacen alianzas que no son dirigidas por mi\nEspíritu, y de esa forma aumentan sus pecados.\n\n"},{"verse":"2","text":"Pues sin consultarme, bajaron a Egipto en busca de ayuda; pusieron su confianza en la protecci&#243;n del fara&#243;n y trataron de esconderse bajo su sombra.   \n","readableText":"Pues sin consultarme, bajaron a Egipto en busca de ayuda; pusieron su confianza\nen la protección del faraón y trataron de esconderse bajo su sombra.\n\n"},{"verse":"3","text":"Pero por confiar en el fara&#243;n ser&#225;n humillados, y por depender de &#233;l, ser&#225;n avergonzados.   \n","readableText":"Pero por confiar en el faraón serán humillados, y por depender de él, serán\navergonzados.\n\n"},{"verse":"4","text":"Pues, aunque el poder del fara&#243;n se extiende hasta Zo&#225;n, y sus funcionarios han llegado a Hanes,   \n","readableText":"Pues, aunque el poder del faraón se extiende hasta Zoán, y sus funcionarios han\nllegado a Hanes,\n\n"},{"verse":"5","text":"todos los que conf&#237;en en &#233;l ser&#225;n avergonzados. &#201;l no los ayudar&#225;; todo lo contrario, los avergonzar&#225;&#187;.   \n","readableText":"todos los que confíen en él serán avergonzados. Él no los ayudará; todo lo\ncontrario, los avergonzará».\n\n"},{"verse":"6","text":"Este es el mensaje que recib&#237; con respecto a los animales del Neguev: La caravana se mueve lentamente a trav&#233;s del terrible desierto hacia Egipto &#8212;burros cargados de riquezas y camellos cargados de tesoros&#8212; para pagar por la protecci&#243;n de Egipto. Viajan a trav&#233;s del desierto, lugar de leonas y leones, lugar donde viven las v&#237;boras y las serpientes venenosas. A pesar de todo esto, Egipto no les dar&#225; nada a cambio.   \n","readableText":"Este es el mensaje que recibí con respecto a los animales del Neguev: La\ncaravana se mueve lentamente a través del terrible desierto hacia Egipto\n—burros cargados de riquezas y camellos cargados de tesoros— para pagar por la\nprotección de Egipto. Viajan a través del desierto, lugar de leonas y leones,\nlugar donde viven las víboras y las serpientes venenosas. A pesar de todo esto,\nEgipto no les dará nada a cambio.\n\n"},{"verse":"7","text":"&#161;Las promesas de Egipto no sirven para nada! Por lo tanto, lo llamar&#233; Rahab, el drag&#243;n inofensivo.   \n","readableText":"¡Las promesas de Egipto no sirven para nada! Por lo tanto, lo llamaré Rahab, el\ndragón inofensivo.\n\n"},{"verse":"8","text":"Ahora ve y escribe estas palabras; escr&#237;belas en un libro. As&#237; quedar&#225;n hasta el fin de los tiempos como testigo   \n","readableText":"Ahora ve y escribe estas palabras; escríbelas en un libro. Así quedarán hasta\nel fin de los tiempos como testigo\n\n"},{"verse":"9","text":"de que este es un pueblo rebelde y terco que se niega a hacer caso a las instrucciones del  Se&#241;or .   \n","readableText":"de que este es un pueblo rebelde y terco que se niega a hacer caso a las\ninstrucciones del Señor .\n\n"},{"verse":"10","text":"Les dicen a los videntes: &#171;&#161;Dejen de ver visiones!&#187;. Les dicen a los profetas: &#171;No nos digan lo que es correcto. D&#237;gannos cosas agradables; cu&#233;ntennos mentiras.   \n","readableText":"Les dicen a los videntes: «¡Dejen de ver visiones!». Les dicen a los profetas:\n«No nos digan lo que es correcto. Dígannos cosas agradables; cuéntennos\nmentiras.\n\n"},{"verse":"11","text":"Olv&#237;dense de toda esta tristeza; ap&#225;rtense de su senda estrecha. Dejen de hablarnos acerca del &#8220;Santo de Israel&#8221;&#187;.   \n","readableText":"Olvídense de toda esta tristeza; apártense de su senda estrecha. Dejen de\nhablarnos acerca del “Santo de Israel”».\n\n"},{"verse":"12","text":"Esta es la respuesta del Santo de Israel: &#171;Dado que ustedes desprecian lo que les digo pero m&#225;s bien conf&#237;an en la opresi&#243;n y en las mentiras,   \n","readableText":"Esta es la respuesta del Santo de Israel: «Dado que ustedes desprecian lo que\nles digo pero más bien confían en la opresión y en las mentiras,\n\n"},{"verse":"13","text":"la calamidad caer&#225; sobre ustedes de repente, como una pared pandeada que explota y se cae. En un instante, se desplomar&#225; y se derrumbar&#225;.   \n","readableText":"la calamidad caerá sobre ustedes de repente, como una pared pandeada que\nexplota y se cae. En un instante, se desplomará y se derrumbará.\n\n"},{"verse":"14","text":"Ustedes ser&#225;n aplastados como una vasija de barro, hechos a&#241;icos de una manera tan completa que no habr&#225; un pedazo lo suficientemente grande para llevar los carbones de una hoguera ni un poco de agua del pozo&#187;.   \n","readableText":"Ustedes serán aplastados como una vasija de barro, hechos añicos de una manera\ntan completa que no habrá un pedazo lo suficientemente grande para llevar los\ncarbones de una hoguera ni un poco de agua del pozo».\n\n"},{"verse":"15","text":"Esto dice el  Se&#241;or  Soberano, el Santo de Israel: &#171;Ustedes se salvar&#225;n solo si regresan a m&#237; y descansan en m&#237;. En la tranquilidad y en la confianza est&#225; su fortaleza; pero no quisieron saber nada de esto.   \n","readableText":"Esto dice el Señor Soberano, el Santo de Israel: «Ustedes se salvarán solo si\nregresan a mí y descansan en mí. En la tranquilidad y en la confianza está su\nfortaleza; pero no quisieron saber nada de esto.\n\n"},{"verse":"16","text":"&#8220;No &#8212;dijeron ustedes&#8212;, nuestra ayuda vendr&#225; de Egipto; ellos nos dar&#225;n caballos veloces para entrar en batalla&#8221;. Sin embargo, la &#250;nica velocidad que ver&#225;n &#161;ser&#225; la de sus enemigos d&#225;ndoles caza!   \n","readableText":"“No —dijeron ustedes—, nuestra ayuda vendrá de Egipto; ellos nos darán caballos\nveloces para entrar en batalla”. Sin embargo, la única velocidad que verán\n¡será la de sus enemigos dándoles caza!\n\n"},{"verse":"17","text":"Uno de ellos perseguir&#225; a mil de ustedes y cinco de ellos los har&#225;n huir a todos. Quedar&#225;n como un asta de bandera solitaria sobre una colina o como un estandarte hecho jirones en la cima de un monte lejano&#187;.   \n","readableText":"Uno de ellos perseguirá a mil de ustedes y cinco de ellos los harán huir a\ntodos. Quedarán como un asta de bandera solitaria sobre una colina o como un\nestandarte hecho jirones en la cima de un monte lejano».\n\n"},{"verse":"18","text":"As&#237; que el  Se&#241;or  esperar&#225; a que ustedes acudan a &#233;l para mostrarles su amor y su compasi&#243;n. Pues el  Se&#241;or  es un Dios fiel. Benditos son los que esperan su ayuda.   \n","readableText":"Así que el Señor esperará a que ustedes acudan a él para mostrarles su amor y\nsu compasión. Pues el Señor es un Dios fiel. Benditos son los que esperan su\nayuda.\n\n"},{"verse":"19","text":"Oh pueblo de Sion, que vives en Jerusal&#233;n, ya no llorar&#225;s m&#225;s. &#201;l ser&#225; compasivo si le pides ayuda; sin ninguna duda, &#233;l responder&#225; a los clamores.   \n","readableText":"Oh pueblo de Sion, que vives en Jerusalén, ya no llorarás más. Él será\ncompasivo si le pides ayuda; sin ninguna duda, él responderá a los clamores.\n\n"},{"verse":"20","text":"Aunque el Se&#241;or te dio a comer adversidad y a beber sufrimiento, &#233;l seguir&#225; contigo a fin de ense&#241;arte; ver&#225;s a tu maestro con tus propios ojos.   \n","readableText":"Aunque el Señor te dio a comer adversidad y a beber sufrimiento, él seguirá\ncontigo a fin de enseñarte; verás a tu maestro con tus propios ojos.\n\n"},{"verse":"21","text":"Tus o&#237;dos lo escuchar&#225;n. Detr&#225;s de ti, una voz dir&#225;: &#171;Este es el camino por el que debes ir&#187;, ya sea a la derecha o a la izquierda.   \n","readableText":"Tus oídos lo escucharán. Detrás de ti, una voz dirá: «Este es el camino por el\nque debes ir», ya sea a la derecha o a la izquierda.\n\n"},{"verse":"22","text":"Entonces destruir&#225;s todos tus &#237;dolos de plata y tus valiosas im&#225;genes de oro. Los desechar&#225;s como trapos sucios, y les dir&#225;s: &#171;&#161;Adi&#243;s y hasta nunca!&#187;.   \n","readableText":"Entonces destruirás todos tus ídolos de plata y tus valiosas imágenes de oro.\nLos desecharás como trapos sucios, y les dirás: «¡Adiós y hasta nunca!».\n\n"},{"verse":"23","text":"Entonces el  Se&#241;or  te bendecir&#225; con lluvia durante el tiempo de la siembra. Habr&#225; cosechas maravillosas y muchos pastizales para tus animales. \n","readableText":"Entonces el Señor te bendecirá con lluvia durante el tiempo de la siembra.\nHabrá cosechas maravillosas y muchos pastizales para tus animales.\n\n"},{"verse":"24","text":"Los bueyes y los burros que cultivan los campos comer&#225;n buen grano, y el viento llevar&#225; la paja. \n","readableText":"Los bueyes y los burros que cultivan los campos comerán buen grano, y el viento\nllevará la paja.\n\n"},{"verse":"25","text":"En aquel d&#237;a, cuando tus enemigos sean masacrados y caigan las torres, descender&#225;n corrientes de agua de cada monte y colina. \n","readableText":"En aquel día, cuando tus enemigos sean masacrados y caigan las torres,\ndescenderán corrientes de agua de cada monte y colina.\n\n"},{"verse":"26","text":"La luna ser&#225; tan resplandeciente como el sol, y el sol brillar&#225; siete veces m&#225;s, como la luz de siete d&#237;as en uno solo. As&#237; ser&#225; cuando el  Se&#241;or  comience a sanar a su pueblo y a curar las heridas que le hizo.   \n","readableText":"La luna será tan resplandeciente como el sol, y el sol brillará siete veces\nmás, como la luz de siete días en uno solo. Así será cuando el Señor comience a\nsanar a su pueblo y a curar las heridas que le hizo.\n\n"},{"verse":"27","text":"&#161;Miren! El  Se&#241;or  viene desde muy lejos, ardiendo de enojo, rodeado de un humo espeso que sube. Sus labios est&#225;n llenos de furia; sus palabras consumen como el fuego.   \n","readableText":"¡Miren! El Señor viene desde muy lejos, ardiendo de enojo, rodeado de un humo\nespeso que sube. Sus labios están llenos de furia; sus palabras consumen como\nel fuego.\n\n"},{"verse":"28","text":"Su ardiente aliento fluye como una inundaci&#243;n hasta el cuello de sus enemigos. &#201;l zarandear&#225; a las naciones soberbias para destrucci&#243;n; les pondr&#225; el freno en la boca y las llevar&#225; a la ruina.   \n","readableText":"Su ardiente aliento fluye como una inundación hasta el cuello de sus enemigos.\nÉl zarandeará a las naciones soberbias para destrucción; les pondrá el freno en\nla boca y las llevará a la ruina.\n\n"},{"verse":"29","text":"Sin embargo, el pueblo de Dios entonar&#225; una canci&#243;n de alegr&#237;a, como los cantos de los festivales sagrados. Estar&#225;s lleno de alegr&#237;a, como cuando un flautista dirige a un grupo de peregrinos a Jerusal&#233;n, el monte del  Se&#241;or , a la Roca de Israel.   \n","readableText":"Sin embargo, el pueblo de Dios entonará una canción de alegría, como los cantos\nde los festivales sagrados. Estarás lleno de alegría, como cuando un flautista\ndirige a un grupo de peregrinos a Jerusalén, el monte del Señor , a la Roca de\nIsrael.\n\n"},{"verse":"30","text":"Y el  Se&#241;or  har&#225; o&#237;r su majestuosa voz y demostrar&#225; la fuerza de su brazo poderoso. Descender&#225; con llamas consumidoras, con aguaceros, con tormentas el&#233;ctricas y enormes granizos.   \n","readableText":"Y el Señor hará oír su majestuosa voz y demostrará la fuerza de su brazo\npoderoso. Descenderá con llamas consumidoras, con aguaceros, con tormentas\neléctricas y enormes granizos.\n\n"},{"verse":"31","text":"Por orden del  Se&#241;or , los asirios ser&#225;n destrozados; los herir&#225; de muerte con su cetro real.   \n","readableText":"Por orden del Señor , los asirios serán destrozados; los herirá de muerte con\nsu cetro real.\n\n"},{"verse":"32","text":"Y cuando el  Se&#241;or  los golpee con su vara de castigo, su pueblo celebrar&#225; con arpas y panderetas. &#201;l levantar&#225; su brazo poderoso y pelear&#225; contra los asirios.   \n","readableText":"Y cuando el Señor los golpee con su vara de castigo, su pueblo celebrará con\narpas y panderetas. Él levantará su brazo poderoso y peleará contra los\nasirios.\n\n"},{"verse":"33","text":"Tofet, el lugar de incineraci&#243;n, hace tiempo que est&#225; preparado para el rey asirio; la pira tiene un gran mont&#243;n de le&#241;a. El aliento del  Se&#241;or , como fuego de volc&#225;n, la encender&#225;.\n","readableText":"Tofet, el lugar de incineración, hace tiempo que está preparado para el rey\nasirio; la pira tiene un gran montón de leña. El aliento del Señor , como fuego\nde volcán, la encenderá.\n\n"}]}
