{"book":"ISA","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Env&#237;en corderos de Sela como tributo al gobernante de la tierra. Env&#237;enlos a trav&#233;s del desierto hasta el monte de la hermosa Sion.   \n","readableText":"Envíen corderos de Sela como tributo al gobernante de la tierra. Envíenlos a\ntravés del desierto hasta el monte de la hermosa Sion.\n\n"},{"verse":"2","text":"Las mujeres de Moab fueron abandonadas como aves sin nido en los vados del r&#237;o Arn&#243;n.   \n","readableText":"Las mujeres de Moab fueron abandonadas como aves sin nido en los vados del río\nArnón.\n\n"},{"verse":"3","text":"&#171;Ay&#250;dennos &#8212;claman&#8212;, defi&#233;ndannos de nuestros enemigos. Prot&#233;jannos de sus ataques implacables; no nos traicionen ahora que hemos escapado.   \n","readableText":"«Ayúdennos —claman—, defiéndannos de nuestros enemigos. Protéjannos de sus\nataques implacables; no nos traicionen ahora que hemos escapado.\n\n"},{"verse":"4","text":"Permitan que nuestros refugiados se queden entre ustedes; esc&#243;ndanlos de nuestros enemigos hasta que haya pasado el terror&#187;. Cuando hayan terminado la opresi&#243;n y la destrucci&#243;n, y hayan desaparecido los saqueadores enemigos,   \n","readableText":"Permitan que nuestros refugiados se queden entre ustedes; escóndanlos de\nnuestros enemigos hasta que haya pasado el terror». Cuando hayan terminado la\nopresión y la destrucción, y hayan desaparecido los saqueadores enemigos,\n\n"},{"verse":"5","text":"Dios establecer&#225; como rey a uno de los descendientes de David. &#201;l reinar&#225; con misericordia y verdad; har&#225; siempre lo que es justo y estar&#225; deseoso de hacer lo correcto.   \n","readableText":"Dios establecerá como rey a uno de los descendientes de David. Él reinará con\nmisericordia y verdad; hará siempre lo que es justo y estará deseoso de hacer\nlo correcto.\n\n"},{"verse":"6","text":"Hemos o&#237;do hablar del soberbio Moab, de su orgullo, de su arrogancia y de su furia; pero todo su alarde ha desaparecido.   \n","readableText":"Hemos oído hablar del soberbio Moab, de su orgullo, de su arrogancia y de su\nfuria; pero todo su alarde ha desaparecido.\n\n"},{"verse":"7","text":"Toda la tierra de Moab llora; s&#237;, todos se lamentan en Moab por los pasteles de pasas de Kir-hareset. Ya no queda ninguno.   \n","readableText":"Toda la tierra de Moab llora; sí, todos se lamentan en Moab por los pasteles de\npasas de Kir-hareset. Ya no queda ninguno.\n\n"},{"verse":"8","text":"Las granjas de Hesb&#243;n est&#225;n abandonadas; los vi&#241;edos de Sibma est&#225;n desiertos. Los gobernantes de las naciones han quebrantado a Moab, esa vid tan hermosa. Sus zarcillos se extend&#237;an hacia el norte hasta la ciudad de Jazer y trepaban hacia el oriente hasta entrar en el desierto. Sus sarmientos se extend&#237;an tan lejos hacia el occidente que cruzaban por encima del mar Muerto.   \n","readableText":"Las granjas de Hesbón están abandonadas; los viñedos de Sibma están desiertos.\nLos gobernantes de las naciones han quebrantado a Moab, esa vid tan hermosa.\nSus zarcillos se extendían hacia el norte hasta la ciudad de Jazer y trepaban\nhacia el oriente hasta entrar en el desierto. Sus sarmientos se extendían tan\nlejos hacia el occidente que cruzaban por encima del mar Muerto.\n\n"},{"verse":"9","text":"As&#237; que ahora lloro por Jazer y por los vi&#241;edos de Sibma; mis l&#225;grimas correr&#225;n por Hesb&#243;n y Eleale. Ya no hay gritos de j&#250;bilo por sus frutos de verano y sus cosechas.   \n","readableText":"Así que ahora lloro por Jazer y por los viñedos de Sibma; mis lágrimas correrán\npor Hesbón y Eleale. Ya no hay gritos de júbilo por sus frutos de verano y sus\ncosechas.\n\n"},{"verse":"10","text":"Se acab&#243; la alegr&#237;a; desapareci&#243; el gozo de la cosecha. No habr&#225; cantos en los vi&#241;edos ni m&#225;s gritos felices, ni se pisar&#225;n las uvas en los lagares. Yo puse fin a la alegr&#237;a por sus cosechas.   \n","readableText":"Se acabó la alegría; desapareció el gozo de la cosecha. No habrá cantos en los\nviñedos ni más gritos felices, ni se pisarán las uvas en los lagares. Yo puse\nfin a la alegría por sus cosechas.\n\n"},{"verse":"11","text":"El clamor de mi coraz&#243;n por Moab es como el lamento de un arpa; estoy lleno de angustia por Kir-hareset.   \n","readableText":"El clamor de mi corazón por Moab es como el lamento de un arpa; estoy lleno de\nangustia por Kir-hareset.\n\n"},{"verse":"12","text":"El pueblo de Moab rendir&#225; culto en sus santuarios paganos, pero no le servir&#225; de nada. Clamar&#225; a los dioses en sus templos, pero nadie lo podr&#225; salvar.   \n","readableText":"El pueblo de Moab rendirá culto en sus santuarios paganos, pero no le servirá\nde nada. Clamará a los dioses en sus templos, pero nadie lo podrá salvar.\n\n"},{"verse":"13","text":"El  Se&#241;or  ya ha dicho estas cosas acerca de Moab en el pasado. \n","readableText":"El Señor ya ha dicho estas cosas acerca de Moab en el pasado.\n\n"},{"verse":"14","text":"Pero ahora, el  Se&#241;or  dice: &#171;Dentro de tres a&#241;os, contando cada d&#237;a,  se acabar&#225; la gloria de Moab. De su gran poblaci&#243;n, solo unos cuantos d&#233;biles quedar&#225;n vivos&#187;.\n","readableText":"Pero ahora, el Señor dice: «Dentro de tres años, contando cada día, se acabará\nla gloria de Moab. De su gran población, solo unos cuantos débiles quedarán\nvivos».\n\n"}]}
