{"book":"ISA","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"Por ese tiempo, Ezequ&#237;as se enferm&#243; gravemente, y el profeta Isa&#237;as, hijo de Amoz, fue a visitarlo. Le dio al rey el siguiente mensaje: &#171;Esto dice el  Se&#241;or : &#8220;Pon tus asuntos en orden porque vas a morir. No te recuperar&#225;s de esta enfermedad&#8221;&#187;.   \n","readableText":"Por ese tiempo, Ezequías se enfermó gravemente, y el profeta Isaías, hijo de\nAmoz, fue a visitarlo. Le dio al rey el siguiente mensaje: «Esto dice el Señor\n: “Pon tus asuntos en orden porque vas a morir. No te recuperarás de esta\nenfermedad”».\n\n"},{"verse":"2","text":"Cuando Ezequ&#237;as oy&#243; el mensaje, volvi&#243; su rostro hacia la pared y or&#243; al  Se&#241;or : \n","readableText":"Cuando Ezequías oyó el mensaje, volvió su rostro hacia la pared y oró al Señor\n:\n\n"},{"verse":"3","text":"&#171;Acu&#233;rdate, oh  Se&#241;or , que siempre te he sido fiel y te he servido con singular determinaci&#243;n, haciendo siempre lo que te agrada&#187;; y el rey se ech&#243; a llorar amargamente.   \n","readableText":"«Acuérdate, oh Señor , que siempre te he sido fiel y te he servido con singular\ndeterminación, haciendo siempre lo que te agrada»; y el rey se echó a llorar\namargamente.\n\n"},{"verse":"4","text":"Luego Isa&#237;as recibi&#243; este mensaje de parte del  Se&#241;or : \n","readableText":"Luego Isaías recibió este mensaje de parte del Señor :\n\n"},{"verse":"5","text":"&#171;Regresa y dile a Ezequ&#237;as: &#8220;Esto dice el  Se&#241;or , Dios de tu antepasado David: &#8216;He o&#237;do tu oraci&#243;n y he visto tus l&#225;grimas. Te a&#241;adir&#233; quince a&#241;os m&#225;s de vida \n","readableText":"«Regresa y dile a Ezequías: “Esto dice el Señor , Dios de tu antepasado David:\n‘He oído tu oración y he visto tus lágrimas. Te añadiré quince años más de vida\n\n\n"},{"verse":"6","text":"y te rescatar&#233; del rey de Asiria junto con esta ciudad. As&#237; es, defender&#233; esta ciudad&#8217;&#8221;.   \n","readableText":"y te rescataré del rey de Asiria junto con esta ciudad. Así es, defenderé esta\nciudad’”.\n\n"},{"verse":"7","text":"&#187;Esta es la se&#241;al del  Se&#241;or  para demostrar que cumplir&#225; lo que ha prometido: \n","readableText":"»Esta es la señal del Señor para demostrar que cumplirá lo que ha prometido:\n\n"},{"verse":"8","text":"&#8220;&#161;Har&#233; retroceder diez gradas la sombra del sol en el reloj solar  de Acaz!&#8221;&#187;. As&#237; que la sombra se movi&#243; diez gradas hacia atr&#225;s en el reloj solar.   \n","readableText":"“¡Haré retroceder diez gradas la sombra del sol en el reloj solar de Acaz!”».\nAsí que la sombra se movió diez gradas hacia atrás en el reloj solar.\n\n"},{"verse":"9","text":"Cuando el rey Ezequ&#237;as se recuper&#243;, escribi&#243; el siguiente poema:   \n","readableText":"Cuando el rey Ezequías se recuperó, escribió el siguiente poema:\n\n"},{"verse":"10","text":"Yo dije: &#171;&#191;En la flor de mi vida tengo que entrar en el lugar de los muertos ? &#191;Acaso ser&#233; privado del resto de mis a&#241;os?&#187;.   \n","readableText":"Yo dije: «¿En la flor de mi vida tengo que entrar en el lugar de los muertos ?\n¿Acaso seré privado del resto de mis años?».\n\n"},{"verse":"11","text":"Dije: &#171;Nunca m&#225;s ver&#233; al  Se&#241;or  Dios en la tierra de los vivos. Nunca m&#225;s ver&#233; a mis amigos ni estar&#233; con los que viven en este mundo.   \n","readableText":"Dije: «Nunca más veré al Señor Dios en la tierra de los vivos. Nunca más veré a\nmis amigos ni estaré con los que viven en este mundo.\n\n"},{"verse":"12","text":"Se me vol&#243; la vida como la carpa de un pastor en medio de una tormenta. Fue cortada, como cuando el tejedor corta la tela del telar. De repente, mi vida se hab&#237;a acabado.   \n","readableText":"Se me voló la vida como la carpa de un pastor en medio de una tormenta. Fue\ncortada, como cuando el tejedor corta la tela del telar. De repente, mi vida se\nhabía acabado.\n\n"},{"verse":"13","text":"Esper&#233; con paciencia toda la noche, pero me sent&#237;a como si unos leones me estuvieran despedazando. De repente, mi vida se hab&#237;a acabado.   \n","readableText":"Esperé con paciencia toda la noche, pero me sentía como si unos leones me\nestuvieran despedazando. De repente, mi vida se había acabado.\n\n"},{"verse":"14","text":"En mi delirio, gorjeaba como una golondrina o una grulla, y despu&#233;s gem&#237;a como una paloma torcaza. Se me cansaban los ojos de mirar al cielo en busca de ayuda. Estoy en apuros, Se&#241;or. &#161;Ay&#250;dame!&#187;.   \n","readableText":"En mi delirio, gorjeaba como una golondrina o una grulla, y después gemía como\nuna paloma torcaza. Se me cansaban los ojos de mirar al cielo en busca de\nayuda. Estoy en apuros, Señor. ¡Ayúdame!».\n\n"},{"verse":"15","text":"Pero &#191;qu&#233; pod&#237;a decir? Pues &#233;l mismo envi&#243; esta enfermedad. Ahora caminar&#233; con humildad durante el resto de mis a&#241;os a causa de esta angustia que he sentido.   \n","readableText":"Pero ¿qué podía decir? Pues él mismo envió esta enfermedad. Ahora caminaré con\nhumildad durante el resto de mis años a causa de esta angustia que he sentido.\n\n\n"},{"verse":"16","text":"Se&#241;or, tu disciplina es buena, porque lleva a la vida y a la salud. &#161;T&#250; restauras mi salud y me permites vivir!   \n","readableText":"Señor, tu disciplina es buena, porque lleva a la vida y a la salud. ¡Tú\nrestauras mi salud y me permites vivir!\n\n"},{"verse":"17","text":"S&#237;, esta angustia ha sido buena para m&#237;, porque me has rescatado de la muerte y has perdonado todos mis pecados.   \n","readableText":"Sí, esta angustia ha sido buena para mí, porque me has rescatado de la muerte y\nhas perdonado todos mis pecados.\n\n"},{"verse":"18","text":"Pues los muertos  no pueden alabarte; no pueden levantar la voz en alabanza. Los que bajan a la tumba ya no pueden esperar en tu fidelidad.   \n","readableText":"Pues los muertos no pueden alabarte; no pueden levantar la voz en alabanza. Los\nque bajan a la tumba ya no pueden esperar en tu fidelidad.\n\n"},{"verse":"19","text":"Solo los vivos pueden alabarte como yo lo hago hoy. Cada generaci&#243;n le habla de tu fidelidad a la siguiente.   \n","readableText":"Solo los vivos pueden alabarte como yo lo hago hoy. Cada generación le habla de\ntu fidelidad a la siguiente.\n\n"},{"verse":"20","text":"Imag&#237;nense: el  Se&#241;or  est&#225; dispuesto a sanarme. Cantar&#233; sus alabanzas con instrumentos todos los d&#237;as de mi vida en el templo del  Se&#241;or .   \n","readableText":"Imagínense: el Señor está dispuesto a sanarme. Cantaré sus alabanzas con\ninstrumentos todos los días de mi vida en el templo del Señor .\n\n"},{"verse":"21","text":"Isa&#237;as les hab&#237;a dicho a los siervos de Ezequ&#237;as: &#171;Preparen un ung&#252;ento de higos y &#250;ntenlo sobre la llaga, y Ezequ&#237;as se recuperar&#225;&#187;.   \n","readableText":"Isaías les había dicho a los siervos de Ezequías: «Preparen un ungüento de\nhigos y úntenlo sobre la llaga, y Ezequías se recuperará».\n\n"},{"verse":"22","text":"Y Ezequ&#237;as hab&#237;a preguntado: &#171;&#191;Qu&#233; se&#241;al probar&#225; que ir&#233; al templo del  Se&#241;or ?&#187;.\n","readableText":"Y Ezequías había preguntado: «¿Qué señal probará que iré al templo del Señor\n?».\n\n"}]}
