{"book":"ISA","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"&#187;Miren a mi siervo, al que yo fortalezco; &#233;l es mi elegido, quien me complace. He puesto mi Esp&#237;ritu sobre &#233;l; &#233;l har&#225; justicia a las naciones.   \n","readableText":"»Miren a mi siervo, al que yo fortalezco; él es mi elegido, quien me complace.\nHe puesto mi Espíritu sobre él; él hará justicia a las naciones.\n\n"},{"verse":"2","text":"No gritar&#225; ni levantar&#225; su voz en p&#250;blico.   \n","readableText":"No gritará ni levantará su voz en público.\n\n"},{"verse":"3","text":"No aplastar&#225; a la ca&#241;a m&#225;s d&#233;bil, ni apagar&#225; una vela que titila. Les har&#225; justicia a todos los agraviados.   \n","readableText":"No aplastará a la caña más débil, ni apagará una vela que titila. Les hará\njusticia a todos los agraviados.\n\n"},{"verse":"4","text":"No vacilar&#225; ni se desalentar&#225; hasta que prevalezca la justicia en toda la tierra. Aun las tierras lejanas m&#225;s all&#225; del mar esperar&#225;n sus instrucciones &#187;.   \n","readableText":"No vacilará ni se desalentará hasta que prevalezca la justicia en toda la\ntierra. Aun las tierras lejanas más allá del mar esperarán sus instrucciones ».\n\n\n"},{"verse":"5","text":"Dios, el  Se&#241;or , cre&#243; los cielos y los extendi&#243;; cre&#243; la tierra y todo lo que hay en ella. &#201;l es quien da aliento a cada uno y vida a todos los que caminan sobre la tierra. Y es &#233;l quien dice:   \n","readableText":"Dios, el Señor , creó los cielos y los extendió; creó la tierra y todo lo que\nhay en ella. Él es quien da aliento a cada uno y vida a todos los que caminan\nsobre la tierra. Y es él quien dice:\n\n"},{"verse":"6","text":"&#171;Yo, el  Se&#241;or , te he llamado para manifestar mi justicia. Te tomar&#233; de la mano y te proteger&#233;, y te dar&#233; a mi pueblo, los israelitas, como s&#237;mbolo de mi pacto con ellos. Y ser&#225;s una luz para guiar a las naciones.   \n","readableText":"«Yo, el Señor , te he llamado para manifestar mi justicia. Te tomaré de la mano\ny te protegeré, y te daré a mi pueblo, los israelitas, como símbolo de mi pacto\ncon ellos. Y serás una luz para guiar a las naciones.\n\n"},{"verse":"7","text":"Abrir&#225;s los ojos de los ciegos; pondr&#225;s a los cautivos en libertad, soltando a los que est&#225;n en calabozos oscuros.   \n","readableText":"Abrirás los ojos de los ciegos; pondrás a los cautivos en libertad, soltando a\nlos que están en calabozos oscuros.\n\n"},{"verse":"8","text":"&#187;&#161;Yo soy el  Se&#241;or ; ese es mi nombre! No le dar&#233; mi gloria a nadie m&#225;s, ni compartir&#233; mi alabanza con &#237;dolos tallados.   \n","readableText":"»¡Yo soy el Señor ; ese es mi nombre! No le daré mi gloria a nadie más, ni\ncompartiré mi alabanza con ídolos tallados.\n\n"},{"verse":"9","text":"Todo cuanto profetic&#233; se ha hecho realidad, y ahora profetizar&#233; de nuevo; les dir&#233; el futuro antes de que suceda&#187;.   \n","readableText":"Todo cuanto profeticé se ha hecho realidad, y ahora profetizaré de nuevo; les\ndiré el futuro antes de que suceda».\n\n"},{"verse":"10","text":"&#161;Canten al  Se&#241;or  un nuevo c&#225;ntico! &#161;Canten sus alabanzas desde los confines de la tierra! Canten, ustedes que navegan los mares, los que viven en las costas lejanas.   \n","readableText":"¡Canten al Señor un nuevo cántico! ¡Canten sus alabanzas desde los confines de\nla tierra! Canten, ustedes que navegan los mares, los que viven en las costas\nlejanas.\n\n"},{"verse":"11","text":"&#218;nanse al coro, ciudades del desierto; que las aldeas de Cedar se alegren. Que el pueblo de Sela cante de alegr&#237;a; que grite alabanzas desde las cumbres de los montes.   \n","readableText":"Únanse al coro, ciudades del desierto; que las aldeas de Cedar se alegren. Que\nel pueblo de Sela cante de alegría; que grite alabanzas desde las cumbres de\nlos montes.\n\n"},{"verse":"12","text":"Que el mundo entero glorifique al  Se&#241;or ; que cante su alabanza.   \n","readableText":"Que el mundo entero glorifique al Señor ; que cante su alabanza.\n\n"},{"verse":"13","text":"El  Se&#241;or  marchar&#225; como un h&#233;roe poderoso; saldr&#225; como guerrero lleno de furia. Lanzar&#225; su grito de batalla y aplastar&#225; a todos sus enemigos.   \n","readableText":"El Señor marchará como un héroe poderoso; saldrá como guerrero lleno de furia.\nLanzará su grito de batalla y aplastará a todos sus enemigos.\n\n"},{"verse":"14","text":"Dir&#225;: &#171;He guardado silencio por mucho tiempo; s&#237;, me he contenido. Pero ahora, como una mujer que da a luz, gritar&#233;, gemir&#233; y jadear&#233;.   \n","readableText":"Dirá: «He guardado silencio por mucho tiempo; sí, me he contenido. Pero ahora,\ncomo una mujer que da a luz, gritaré, gemiré y jadearé.\n\n"},{"verse":"15","text":"Allanar&#233; los montes y las colinas y arruinar&#233; toda su vegetaci&#243;n. Convertir&#233; los r&#237;os en tierra seca y secar&#233; todas las lagunas.   \n","readableText":"Allanaré los montes y las colinas y arruinaré toda su vegetación. Convertiré\nlos ríos en tierra seca y secaré todas las lagunas.\n\n"},{"verse":"16","text":"Guiar&#233; al ciego Israel por una senda nueva, llev&#225;ndolo por un camino desconocido. Iluminar&#233; las tinieblas a su paso y allanar&#233; el camino delante de ellos. Ciertamente yo har&#233; estas cosas; no los abandonar&#233;.   \n","readableText":"Guiaré al ciego Israel por una senda nueva, llevándolo por un camino\ndesconocido. Iluminaré las tinieblas a su paso y allanaré el camino delante de\nellos. Ciertamente yo haré estas cosas; no los abandonaré.\n\n"},{"verse":"17","text":"Pero los que conf&#237;an en &#237;dolos, los que dicen: &#8220;Ustedes son nuestros dioses&#8221;, se alejar&#225;n avergonzados.   \n","readableText":"Pero los que confían en ídolos, los que dicen: “Ustedes son nuestros dioses”,\nse alejarán avergonzados.\n\n"},{"verse":"18","text":"&#187;&#161;Escuchen ustedes, sordos! &#161;Miren y vean, ciegos!   \n","readableText":"»¡Escuchen ustedes, sordos! ¡Miren y vean, ciegos!\n\n"},{"verse":"19","text":"&#191;Qui&#233;n es tan ciego como mi propio pueblo, mi siervo? &#191;Qui&#233;n es tan sordo como mi mensajero? &#191;Qui&#233;n es tan ciego como mi pueblo elegido, el siervo del  Se&#241;or ?   \n","readableText":"¿Quién es tan ciego como mi propio pueblo, mi siervo? ¿Quién es tan sordo como\nmi mensajero? ¿Quién es tan ciego como mi pueblo elegido, el siervo del Señor ?\n\n\n"},{"verse":"20","text":"Ustedes ven y reconocen lo que es correcto, pero se niegan a hacerlo. Escuchan con sus o&#237;dos, pero en realidad no prestan atenci&#243;n&#187;.   \n","readableText":"Ustedes ven y reconocen lo que es correcto, pero se niegan a hacerlo. Escuchan\ncon sus oídos, pero en realidad no prestan atención».\n\n"},{"verse":"21","text":"Debido a que el  Se&#241;or  es justo, &#233;l ha exaltado su ley gloriosa;   \n","readableText":"Debido a que el Señor es justo, él ha exaltado su ley gloriosa;\n\n"},{"verse":"22","text":"pero a su pueblo lo han robado y saqueado, lo han esclavizado, metido en prisi&#243;n y atrapado. Es blanco f&#225;cil para cualquiera, y no tiene a nadie que lo proteja, a nadie que lo lleve de regreso a casa.   \n","readableText":"pero a su pueblo lo han robado y saqueado, lo han esclavizado, metido en\nprisión y atrapado. Es blanco fácil para cualquiera, y no tiene a nadie que lo\nproteja, a nadie que lo lleve de regreso a casa.\n\n"},{"verse":"23","text":"&#191;Qui&#233;n escuchar&#225; estas lecciones del pasado y ver&#225; la ruina que le espera en el futuro?   \n","readableText":"¿Quién escuchará estas lecciones del pasado y verá la ruina que le espera en el\nfuturo?\n\n"},{"verse":"24","text":"&#191;Qui&#233;n permiti&#243; que robaran e hirieran a Israel? Fue el  Se&#241;or , contra quien pecamos, porque los israelitas no quisieron andar por su camino, ni quisieron obedecer su ley.   \n","readableText":"¿Quién permitió que robaran e hirieran a Israel? Fue el Señor , contra quien\npecamos, porque los israelitas no quisieron andar por su camino, ni quisieron\nobedecer su ley.\n\n"},{"verse":"25","text":"Por lo tanto, &#233;l derram&#243; su furia sobre ellos y los destruy&#243; en batalla. Las llamas los envolvieron, pero aun as&#237; se negaron a entender. El fuego los consumi&#243;, pero no aprendieron su lecci&#243;n.\n","readableText":"Por lo tanto, él derramó su furia sobre ellos y los destruyó en batalla. Las\nllamas los envolvieron, pero aun así se negaron a entender. El fuego los\nconsumió, pero no aprendieron su lección.\n\n"}]}
