{"book":"ISA","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n les espera a ustedes, asirios, que han destruido a otros, pero nunca han sido destruidos! Traicionan a los dem&#225;s, pero nunca han sido traicionados. Cuando terminen de destruir, ser&#225;n destruidos. Cuando terminen de traicionar, ser&#225;n traicionados.   \n","readableText":"¡Qué aflicción les espera a ustedes, asirios, que han destruido a otros, pero\nnunca han sido destruidos! Traicionan a los demás, pero nunca han sido\ntraicionados. Cuando terminen de destruir, serán destruidos. Cuando terminen de\ntraicionar, serán traicionados.\n\n"},{"verse":"2","text":"Pero t&#250;,  Se&#241;or , ten misericordia de nosotros, porque hemos esperado en ti. S&#233; nuestro brazo fuerte cada d&#237;a y nuestra salvaci&#243;n en los tiempos dif&#237;ciles.   \n","readableText":"Pero tú, Señor , ten misericordia de nosotros, porque hemos esperado en ti. Sé\nnuestro brazo fuerte cada día y nuestra salvación en los tiempos difíciles.\n\n"},{"verse":"3","text":"El enemigo corre al sonido de tu voz; cuando te pones en pie, &#161;las naciones huyen!   \n","readableText":"El enemigo corre al sonido de tu voz; cuando te pones en pie, ¡las naciones\nhuyen!\n\n"},{"verse":"4","text":"As&#237; como la oruga y la langosta despojan los campos y las vides, de la misma forma ser&#225; despojado el ej&#233;rcito ca&#237;do de Asiria.   \n","readableText":"Así como la oruga y la langosta despojan los campos y las vides, de la misma\nforma será despojado el ejército caído de Asiria.\n\n"},{"verse":"5","text":"Aunque el  Se&#241;or  es muy grande y vive en el cielo, har&#225; de Jerusal&#233;n  el hogar de su justicia y rectitud.   \n","readableText":"Aunque el Señor es muy grande y vive en el cielo, hará de Jerusalén el hogar de\nsu justicia y rectitud.\n\n"},{"verse":"6","text":"En aquel d&#237;a, &#233;l ser&#225; tu cimiento seguro, y te proveer&#225; de una abundante reserva de salvaci&#243;n, sabidur&#237;a y conocimiento; el temor del  Se&#241;or  ser&#225; tu tesoro.   \n","readableText":"En aquel día, él será tu cimiento seguro, y te proveerá de una abundante\nreserva de salvación, sabiduría y conocimiento; el temor del Señor será tu\ntesoro.\n\n"},{"verse":"7","text":"Pero ahora tus valientes guerreros lloran en p&#250;blico; tus embajadores de paz lloran con amarga desilusi&#243;n.   \n","readableText":"Pero ahora tus valientes guerreros lloran en público; tus embajadores de paz\nlloran con amarga desilusión.\n\n"},{"verse":"8","text":"Tus caminos est&#225;n abandonados; ya nadie viaja por ellos. Los asirios rompieron su tratado de paz y no les importan las promesas que hicieron delante de testigos; no le tienen respeto a nadie.   \n","readableText":"Tus caminos están abandonados; ya nadie viaja por ellos. Los asirios rompieron\nsu tratado de paz y no les importan las promesas que hicieron delante de\ntestigos; no le tienen respeto a nadie.\n\n"},{"verse":"9","text":"La tierra de Israel se marchita con el duelo; el L&#237;bano se seca a causa de la verg&#252;enza. La llanura de Sar&#243;n es ahora un desierto; Bas&#225;n y el Carmelo han sido saqueados.   \n","readableText":"La tierra de Israel se marchita con el duelo; el Líbano se seca a causa de la\nvergüenza. La llanura de Sarón es ahora un desierto; Basán y el Carmelo han\nsido saqueados.\n\n"},{"verse":"10","text":"Pero el  Se&#241;or  dice: &#171;Ahora me levantar&#233;; ahora mostrar&#233; mi poder y mi fuerza.   \n","readableText":"Pero el Señor dice: «Ahora me levantaré; ahora mostraré mi poder y mi fuerza.\n\n\n"},{"verse":"11","text":"Ustedes, los asirios, no producen m&#225;s que hierba seca y rastrojos; su propio aliento se convertir&#225; en fuego y los consumir&#225;.   \n","readableText":"Ustedes, los asirios, no producen más que hierba seca y rastrojos; su propio\naliento se convertirá en fuego y los consumirá.\n\n"},{"verse":"12","text":"Su pueblo ser&#225; totalmente quemado, como los espinos que se cortan y se echan al fuego.   \n","readableText":"Su pueblo será totalmente quemado, como los espinos que se cortan y se echan al\nfuego.\n\n"},{"verse":"13","text":"&#161;Escuchen lo que yo hice, naciones lejanas! &#161;Y ustedes que est&#225;n cerca, reconozcan mi poder!&#187;.   \n","readableText":"¡Escuchen lo que yo hice, naciones lejanas! ¡Y ustedes que están cerca,\nreconozcan mi poder!».\n\n"},{"verse":"14","text":"Los pecadores de Jerusal&#233;n tiemblan de temor; el terror se apodera de los que no tienen a Dios. &#171;&#191;Qui&#233;n puede vivir con este fuego devorador? &#8212;claman&#8212;. &#191;Qui&#233;n puede sobrevivir a este fuego consumidor?&#187;.   \n","readableText":"Los pecadores de Jerusalén tiemblan de temor; el terror se apodera de los que\nno tienen a Dios. «¿Quién puede vivir con este fuego devorador? —claman—.\n¿Quién puede sobrevivir a este fuego consumidor?».\n\n"},{"verse":"15","text":"Los que son honestos y justos, los que se niegan a obtener ganancias por medio de fraudes, los que se mantienen alejados de los sobornos, los que se niegan a escuchar a los que traman asesinatos, los que cierran los ojos para no ceder ante la tentaci&#243;n de hacer el mal:   \n","readableText":"Los que son honestos y justos, los que se niegan a obtener ganancias por medio\nde fraudes, los que se mantienen alejados de los sobornos, los que se niegan a\nescuchar a los que traman asesinatos, los que cierran los ojos para no ceder\nante la tentación de hacer el mal:\n\n"},{"verse":"16","text":"estos son los que habitar&#225;n en las alturas. Las rocas de los montes ser&#225;n su fortaleza; se les proveer&#225; alimentos, y tendr&#225;n agua en abundancia.   \n","readableText":"estos son los que habitarán en las alturas. Las rocas de los montes serán su\nfortaleza; se les proveerá alimentos, y tendrán agua en abundancia.\n\n"},{"verse":"17","text":"Sus ojos ver&#225;n al rey en todo su esplendor, y ver&#225;n una tierra que se pierde en la distancia.   \n","readableText":"Sus ojos verán al rey en todo su esplendor, y verán una tierra que se pierde en\nla distancia.\n\n"},{"verse":"18","text":"Recordar&#225;n este tiempo de terror y preguntar&#225;n: &#171;&#191;D&#243;nde est&#225;n los oficiales asirios que contaban nuestras torres? &#191;D&#243;nde est&#225;n los contadores que anotaban el bot&#237;n sacado de nuestra ciudad ca&#237;da?&#187;.   \n","readableText":"Recordarán este tiempo de terror y preguntarán: «¿Dónde están los oficiales\nasirios que contaban nuestras torres? ¿Dónde están los contadores que anotaban\nel botín sacado de nuestra ciudad caída?».\n\n"},{"verse":"19","text":"Ustedes ya no ver&#225;n a esa gente feroz y violenta, con su idioma extra&#241;o y desconocido.   \n","readableText":"Ustedes ya no verán a esa gente feroz y violenta, con su idioma extraño y\ndesconocido.\n\n"},{"verse":"20","text":"En cambio, ver&#225;n a Sion como lugar de festivales sagrados; ver&#225;n a Jerusal&#233;n, una ciudad tranquila y segura. Ser&#225; como una carpa con las sogas tensas y con las estacas firmemente clavadas.   \n","readableText":"En cambio, verán a Sion como lugar de festivales sagrados; verán a Jerusalén,\nuna ciudad tranquila y segura. Será como una carpa con las sogas tensas y con\nlas estacas firmemente clavadas.\n\n"},{"verse":"21","text":"Para nosotros el  Se&#241;or  ser&#225; el Poderoso. Ser&#225; como un ancho r&#237;o de protecci&#243;n que ning&#250;n enemigo puede cruzar; por el cual no puede navegar ning&#250;n barco enemigo.   \n","readableText":"Para nosotros el Señor será el Poderoso. Será como un ancho río de protección\nque ningún enemigo puede cruzar; por el cual no puede navegar ningún barco\nenemigo.\n\n"},{"verse":"22","text":"Pues el  Se&#241;or  es nuestro juez, nuestro legislador y nuestro rey; &#233;l cuidar&#225; de nosotros y nos salvar&#225;.   \n","readableText":"Pues el Señor es nuestro juez, nuestro legislador y nuestro rey; él cuidará de\nnosotros y nos salvará.\n\n"},{"verse":"23","text":"Las velas de los enemigos cuelgan fl&#225;cidas de los m&#225;stiles rotos, junto con aparejos in&#250;tiles. El pueblo de Dios repartir&#225; el tesoro; &#161;hasta los cojos recibir&#225;n su porci&#243;n!   \n","readableText":"Las velas de los enemigos cuelgan flácidas de los mástiles rotos, junto con\naparejos inútiles. El pueblo de Dios repartirá el tesoro; ¡hasta los cojos\nrecibirán su porción!\n\n"},{"verse":"24","text":"El pueblo de Israel ya no dir&#225;: &#171;Estamos enfermos e indefensos&#187;, porque el  Se&#241;or  perdonar&#225; sus pecados.\n","readableText":"El pueblo de Israel ya no dirá: «Estamos enfermos e indefensos», porque el\nSeñor perdonará sus pecados.\n\n"}]}
