{"book":"ISA","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"&#171;&#161;Qu&#233; aflicci&#243;n le espera a Ariel,  la Ciudad de David! A&#241;o tras a&#241;o ustedes celebran sus fiestas.   \n","readableText":"«¡Qué aflicción le espera a Ariel, la Ciudad de David! Año tras año ustedes\ncelebran sus fiestas.\n\n"},{"verse":"2","text":"Sin embargo, traer&#233; desastre sobre ustedes, y habr&#225; mucho llanto y dolor. Pues Jerusal&#233;n se convertir&#225; en lo que significa su nombre, Ariel: un altar cubierto de sangre.   \n","readableText":"Sin embargo, traeré desastre sobre ustedes, y habrá mucho llanto y dolor. Pues\nJerusalén se convertirá en lo que significa su nombre, Ariel: un altar cubierto\nde sangre.\n\n"},{"verse":"3","text":"Yo ser&#233; su enemigo; rodear&#233; a Jerusal&#233;n y atacar&#233; sus murallas. Edificar&#233; torres de asalto y la destruir&#233;.   \n","readableText":"Yo seré su enemigo; rodearé a Jerusalén y atacaré sus murallas. Edificaré\ntorres de asalto y la destruiré.\n\n"},{"verse":"4","text":"Entonces, t&#250; hablar&#225;s desde lo profundo de la tierra; tus palabras saldr&#225;n desde bien abajo, desde el polvo. Tu voz susurrar&#225; desde el suelo como un fantasma invocado de la tumba.   \n","readableText":"Entonces, tú hablarás desde lo profundo de la tierra; tus palabras saldrán\ndesde bien abajo, desde el polvo. Tu voz susurrará desde el suelo como un\nfantasma invocado de la tumba.\n\n"},{"verse":"5","text":"&#187;Pero de pronto, tus despiadados enemigos ser&#225;n aplastados como el polvo m&#225;s fino. Tus numerosos atacantes ser&#225;n expulsados como la paja ante el viento. De repente, en un instante,   \n","readableText":"»Pero de pronto, tus despiadados enemigos serán aplastados como el polvo más\nfino. Tus numerosos atacantes serán expulsados como la paja ante el viento. De\nrepente, en un instante,\n\n"},{"verse":"6","text":"yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, intervendr&#233; a tu favor con trueno, terremoto y gran ruido, con torbellino, tormenta y fuego consumidor.   \n","readableText":"yo, el Señor de los Ejércitos Celestiales, intervendré a tu favor con trueno,\nterremoto y gran ruido, con torbellino, tormenta y fuego consumidor.\n\n"},{"verse":"7","text":"Todas las naciones que pelean contra Jerusal&#233;n &#161;desaparecer&#225;n como un sue&#241;o! Los que atacan sus murallas se esfumar&#225;n como una visi&#243;n en la noche.   \n","readableText":"Todas las naciones que pelean contra Jerusalén ¡desaparecerán como un sueño!\nLos que atacan sus murallas se esfumarán como una visión en la noche.\n\n"},{"verse":"8","text":"La persona con hambre sue&#241;a con comida, pero se despierta todav&#237;a con hambre. La persona con sed sue&#241;a con beber, pero cuando llega la ma&#241;ana, sigue desfallecida de sed. As&#237; ser&#225; con tus enemigos, con los que ataquen al monte Sion&#187;.   \n","readableText":"La persona con hambre sueña con comida, pero se despierta todavía con hambre.\nLa persona con sed sueña con beber, pero cuando llega la mañana, sigue\ndesfallecida de sed. Así será con tus enemigos, con los que ataquen al monte\nSion».\n\n"},{"verse":"9","text":"&#191;Est&#225;s asombrado y esc&#233;ptico? &#191;No lo crees? Entonces adelante, s&#233; ciego. Eres necio, pero no por culpa del vino; te tambaleas, &#161;pero no por causa del licor!   \n","readableText":"¿Estás asombrado y escéptico? ¿No lo crees? Entonces adelante, sé ciego. Eres\nnecio, pero no por culpa del vino; te tambaleas, ¡pero no por causa del licor!\n\n\n"},{"verse":"10","text":"Pues el  Se&#241;or  derram&#243; sobre ti un esp&#237;ritu de sue&#241;o profundo; ha cerrado los ojos de tus profetas y visionarios.   \n","readableText":"Pues el Señor derramó sobre ti un espíritu de sueño profundo; ha cerrado los\nojos de tus profetas y visionarios.\n\n"},{"verse":"11","text":"Para ellos, todos los sucesos futuros de esta visi&#243;n son como un libro sellado. Cuando se lo des a los que sepan leer, dir&#225;n: &#171;No podemos leerlo porque est&#225; sellado&#187;. \n","readableText":"Para ellos, todos los sucesos futuros de esta visión son como un libro sellado.\nCuando se lo des a los que sepan leer, dirán: «No podemos leerlo porque está\nsellado».\n\n"},{"verse":"12","text":"Cuando se lo des a los que no sepan leer, dir&#225;n: &#171;No sabemos leer&#187;.   \n","readableText":"Cuando se lo des a los que no sepan leer, dirán: «No sabemos leer».\n\n"},{"verse":"13","text":"As&#237; que el Se&#241;or dice: &#171;Este pueblo dice que me pertenece; me honra con sus labios, pero su coraz&#243;n est&#225; lejos de m&#237;. Y la adoraci&#243;n que me dirige no es m&#225;s que reglas humanas, aprendidas de memoria.   \n","readableText":"Así que el Señor dice: «Este pueblo dice que me pertenece; me honra con sus\nlabios, pero su corazón está lejos de mí. Y la adoración que me dirige no es\nmás que reglas humanas, aprendidas de memoria.\n\n"},{"verse":"14","text":"Por esa causa, una vez m&#225;s asombrar&#233; a estos hip&#243;critas con maravillas extraordinarias. La sabidur&#237;a de los sabios pasar&#225;, y la inteligencia de los inteligentes desaparecer&#225;&#187;.   \n","readableText":"Por esa causa, una vez más asombraré a estos hipócritas con maravillas\nextraordinarias. La sabiduría de los sabios pasará, y la inteligencia de los\ninteligentes desaparecerá».\n\n"},{"verse":"15","text":"&#161;Qu&#233; aflicci&#243;n les espera a los que intentan esconder sus planes del  Se&#241;or , a los que hacen sus malas acciones en la oscuridad! &#171;El  Se&#241;or  no puede vernos &#8212;dicen&#8212;; no sabe lo que est&#225; pasando&#187;.   \n","readableText":"¡Qué aflicción les espera a los que intentan esconder sus planes del Señor , a\nlos que hacen sus malas acciones en la oscuridad! «El Señor no puede vernos\n—dicen—; no sabe lo que está pasando».\n\n"},{"verse":"16","text":"&#191;Ser&#225; posible que sean tan necios? &#161;&#201;l es el Alfarero y, por cierto, es mayor que ustedes, el barro! &#191;Acaso la cosa creada puede decir acerca del que la cre&#243;: &#171;&#201;l no me hizo&#187;? &#191;Alguna vez ha dicho una vasija: &#171;El alfarero que me hizo es un tonto&#187;?   \n","readableText":"¿Será posible que sean tan necios? ¡Él es el Alfarero y, por cierto, es mayor\nque ustedes, el barro! ¿Acaso la cosa creada puede decir acerca del que la\ncreó: «Él no me hizo»? ¿Alguna vez ha dicho una vasija: «El alfarero que me\nhizo es un tonto»?\n\n"},{"verse":"17","text":"Pronto &#8212;y no pasar&#225; mucho tiempo&#8212; los bosques del L&#237;bano se convertir&#225;n en un campo f&#233;rtil, y el campo f&#233;rtil se convertir&#225; en bosque.   \n","readableText":"Pronto —y no pasará mucho tiempo— los bosques del Líbano se convertirán en un\ncampo fértil, y el campo fértil se convertirá en bosque.\n\n"},{"verse":"18","text":"En aquel d&#237;a, los sordos oir&#225;n cuando se lean las palabras de un libro y los ciegos ver&#225;n a trav&#233;s de la neblina y la oscuridad.   \n","readableText":"En aquel día, los sordos oirán cuando se lean las palabras de un libro y los\nciegos verán a través de la neblina y la oscuridad.\n\n"},{"verse":"19","text":"Los humildes se llenar&#225;n de una alegr&#237;a nueva de parte del  Se&#241;or ; los pobres se alegrar&#225;n en el Santo de Israel.   \n","readableText":"Los humildes se llenarán de una alegría nueva de parte del Señor ; los pobres\nse alegrarán en el Santo de Israel.\n\n"},{"verse":"20","text":"Los burlones ya no existir&#225;n, los arrogantes desaparecer&#225;n, y los que traman el mal ser&#225;n muertos.   \n","readableText":"Los burlones ya no existirán, los arrogantes desaparecerán, y los que traman el\nmal serán muertos.\n\n"},{"verse":"21","text":"Los que condenan a los inocentes con sus falsos testimonios desaparecer&#225;n. Un destino parecido les espera a los que usan el enga&#241;o para pervertir la justicia y mienten para destruir a los inocentes.   \n","readableText":"Los que condenan a los inocentes con sus falsos testimonios desaparecerán. Un\ndestino parecido les espera a los que usan el engaño para pervertir la justicia\ny mienten para destruir a los inocentes.\n\n"},{"verse":"22","text":"Por eso el  Se&#241;or , quien redimi&#243; a Abraham, dice al pueblo de Israel: &#171;Mi pueblo ya no ser&#225; avergonzado, ni palidecer&#225; de temor.   \n","readableText":"Por eso el Señor , quien redimió a Abraham, dice al pueblo de Israel: «Mi\npueblo ya no será avergonzado, ni palidecerá de temor.\n\n"},{"verse":"23","text":"Pues cuando vean a sus numerosos hijos y todas las bendiciones que yo les he dado, reconocer&#225;n la santidad del Santo de Jacob; quedar&#225;n asombrados ante el Dios de Israel.   \n","readableText":"Pues cuando vean a sus numerosos hijos y todas las bendiciones que yo les he\ndado, reconocerán la santidad del Santo de Jacob; quedarán asombrados ante el\nDios de Israel.\n\n"},{"verse":"24","text":"Entonces los descarriados adquirir&#225;n entendimiento, y los que se quejan de todo aceptar&#225;n la instrucci&#243;n.\n","readableText":"Entonces los descarriados adquirirán entendimiento, y los que se quejan de todo\naceptarán la instrucción.\n\n"}]}
