{"book":"ISA","rev":"NTV","chapter":"66","verses":[{"verse":"1","text":"Esto dice el  Se&#241;or : &#171;El cielo es mi trono y la tierra es el estrado de mis pies. &#191;Podr&#237;an acaso construirme un templo tan bueno como ese? &#191;Podr&#237;an construirme un lugar de descanso as&#237;?   \n","readableText":"Esto dice el Señor : «El cielo es mi trono y la tierra es el estrado de mis\npies. ¿Podrían acaso construirme un templo tan bueno como ese? ¿Podrían\nconstruirme un lugar de descanso así?\n\n"},{"verse":"2","text":"Con mis manos hice tanto el cielo como la tierra; son m&#237;os, con todo lo que hay en ellos. &#161;Yo, el  Se&#241;or , he hablado! &#187;Bendecir&#233; a los que tienen un coraz&#243;n humilde y arrepentido, a los que tiemblan ante mi palabra.   \n","readableText":"Con mis manos hice tanto el cielo como la tierra; son míos, con todo lo que hay\nen ellos. ¡Yo, el Señor , he hablado! »Bendeciré a los que tienen un corazón\nhumilde y arrepentido, a los que tiemblan ante mi palabra.\n\n"},{"verse":"3","text":"Pero a los que escojan sus propios caminos y se deleiten en sus pecados detestables, no les aceptar&#233; sus ofrendas. Cuando tales personas sacrifiquen un toro, ser&#225; tan inaceptable como un sacrificio humano. Cuando sacrifiquen un cordero, ser&#225; como si hubieran sacrificado un perro. Cuando traigan una ofrenda de grano, igual ser&#237;a que ofrecieran sangre de cerdo. Cuando quemen incienso, ser&#225; como si hubieran bendecido a un &#237;dolo.   \n","readableText":"Pero a los que escojan sus propios caminos y se deleiten en sus pecados\ndetestables, no les aceptaré sus ofrendas. Cuando tales personas sacrifiquen un\ntoro, será tan inaceptable como un sacrificio humano. Cuando sacrifiquen un\ncordero, será como si hubieran sacrificado un perro. Cuando traigan una ofrenda\nde grano, igual sería que ofrecieran sangre de cerdo. Cuando quemen incienso,\nserá como si hubieran bendecido a un ídolo.\n\n"},{"verse":"4","text":"Yo les enviar&#233; grandes dificultades: todas las cosas que ellos tem&#237;an. Pues cuando los llam&#233;, no me respondieron. Cuando les habl&#233;, no me escucharon. Pecaron deliberadamente ante mis propios ojos y escogieron hacer lo que saben que yo desprecio&#187;.   \n","readableText":"Yo les enviaré grandes dificultades: todas las cosas que ellos temían. Pues\ncuando los llamé, no me respondieron. Cuando les hablé, no me escucharon.\nPecaron deliberadamente ante mis propios ojos y escogieron hacer lo que saben\nque yo desprecio».\n\n"},{"verse":"5","text":"Escuchen este mensaje del  Se&#241;or , ustedes que tiemblan ante sus palabras: &#171;Su propio pueblo los odia y los expulsa por ser leales a mi nombre. &#8220;&#161;Que el  Se&#241;or  sea honrado! &#8212;se burlan&#8212;. &#161;Al&#233;grense en &#233;l!&#8221;. Pero ellos ser&#225;n avergonzados.   \n","readableText":"Escuchen este mensaje del Señor , ustedes que tiemblan ante sus palabras: «Su\npropio pueblo los odia y los expulsa por ser leales a mi nombre. “¡Que el Señor\nsea honrado! —se burlan—. ¡Alégrense en él!”. Pero ellos serán avergonzados.\n\n"},{"verse":"6","text":"&#191;Qu&#233; es ese alboroto que hay en la ciudad? &#191;Qu&#233; es ese ruido tan terrible que viene del templo? Es la voz del  Se&#241;or , veng&#225;ndose de sus enemigos.   \n","readableText":"¿Qué es ese alboroto que hay en la ciudad? ¿Qué es ese ruido tan terrible que\nviene del templo? Es la voz del Señor , vengándose de sus enemigos.\n\n"},{"verse":"7","text":"&#187;Aun antes de que comenzaran los dolores de parto, Jerusal&#233;n dio a luz un hijo.   \n","readableText":"»Aun antes de que comenzaran los dolores de parto, Jerusalén dio a luz un hijo.\n\n\n"},{"verse":"8","text":"&#191;Acaso alguien ha visto algo tan extra&#241;o como esto? &#191;Qui&#233;n ha o&#237;do hablar de algo as&#237;? &#191;Acaso ha nacido una naci&#243;n en un solo d&#237;a? &#191;Acaso ha surgido un pa&#237;s en un solo instante? Pero para cuando le comiencen los dolores de parto a Jerusal&#233;n, ya habr&#225;n nacido sus hijos.   \n","readableText":"¿Acaso alguien ha visto algo tan extraño como esto? ¿Quién ha oído hablar de\nalgo así? ¿Acaso ha nacido una nación en un solo día? ¿Acaso ha surgido un país\nen un solo instante? Pero para cuando le comiencen los dolores de parto a\nJerusalén, ya habrán nacido sus hijos.\n\n"},{"verse":"9","text":"&#191;Llevar&#237;a yo a esta naci&#243;n al punto de nacer para despu&#233;s no dejar que naciera? &#8212;pregunta el  Se&#241;or &#8212;. &#161;No! Nunca impedir&#237;a que naciera esta naci&#243;n&#187;, dice su Dios.   \n","readableText":"¿Llevaría yo a esta nación al punto de nacer para después no dejar que naciera?\n—pregunta el Señor —. ¡No! Nunca impediría que naciera esta nación», dice su\nDios.\n\n"},{"verse":"10","text":"&#171;&#161;Al&#233;grense con Jerusal&#233;n! G&#243;cense con ella, todos ustedes que la aman y ustedes que se lamentan por ella.   \n","readableText":"«¡Alégrense con Jerusalén! Gócense con ella, todos ustedes que la aman y\nustedes que se lamentan por ella.\n\n"},{"verse":"11","text":"Beban abundantemente de su gloria, como bebe un peque&#241;o hasta saciarse de los pechos consoladores de su madre&#187;.   \n","readableText":"Beban abundantemente de su gloria, como bebe un pequeño hasta saciarse de los\npechos consoladores de su madre».\n\n"},{"verse":"12","text":"Esto dice el  Se&#241;or : &#171;Yo le dar&#233; a Jerusal&#233;n un r&#237;o de paz y de prosperidad. Las riquezas de las naciones fluir&#225;n hacia ella. Sus hijos se alimentar&#225;n de sus pechos; ser&#225;n llevados en sus brazos y sostenidos en sus piernas.   \n","readableText":"Esto dice el Señor : «Yo le daré a Jerusalén un río de paz y de prosperidad.\nLas riquezas de las naciones fluirán hacia ella. Sus hijos se alimentarán de\nsus pechos; serán llevados en sus brazos y sostenidos en sus piernas.\n\n"},{"verse":"13","text":"Los consolar&#233; all&#237;, en Jerusal&#233;n, como una madre consuela a su hijo&#187;.   \n","readableText":"Los consolaré allí, en Jerusalén, como una madre consuela a su hijo».\n\n"},{"verse":"14","text":"Cuando vean estas cosas, su coraz&#243;n se alegrar&#225;. Florecer&#225;n como la hierba. Todos ver&#225;n la mano de bendici&#243;n del  Se&#241;or  sobre sus siervos, y su ira contra sus enemigos.   \n","readableText":"Cuando vean estas cosas, su corazón se alegrará. Florecerán como la hierba.\nTodos verán la mano de bendición del Señor sobre sus siervos, y su ira contra\nsus enemigos.\n\n"},{"verse":"15","text":"Miren, el  Se&#241;or  viene con fuego, y sus veloces carros de guerra retumban como un torbellino. &#201;l traer&#225; castigo con la furia de su ira y con el ardiente fuego de su dura reprensi&#243;n.   \n","readableText":"Miren, el Señor viene con fuego, y sus veloces carros de guerra retumban como\nun torbellino. Él traerá castigo con la furia de su ira y con el ardiente fuego\nde su dura reprensión.\n\n"},{"verse":"16","text":"El  Se&#241;or  castigar&#225; al mundo con fuego y con su espada. Juzgar&#225; a la tierra y muchos morir&#225;n a manos de &#233;l.   \n","readableText":"El Señor castigará al mundo con fuego y con su espada. Juzgará a la tierra y\nmuchos morirán a manos de él.\n\n"},{"verse":"17","text":"&#171;Los que se &#8220;consagran&#8221; y se &#8220;purifican&#8221; en un huerto sagrado con su &#237;dolo en el centro, celebrando con carne de cerdo, de rata y con otras carnes detestables, tendr&#225;n un final terrible&#187;, dice el  Se&#241;or .   \n","readableText":"«Los que se “consagran” y se “purifican” en un huerto sagrado con su ídolo en\nel centro, celebrando con carne de cerdo, de rata y con otras carnes\ndetestables, tendrán un final terrible», dice el Señor .\n\n"},{"verse":"18","text":"&#171;Yo puedo ver lo que est&#225;n haciendo y s&#233; lo que est&#225;n pensando. Por eso reunir&#233; a todas las naciones y a todos los pueblos, y ellos ver&#225;n mi gloria. \n","readableText":"«Yo puedo ver lo que están haciendo y sé lo que están pensando. Por eso reuniré\na todas las naciones y a todos los pueblos, y ellos verán mi gloria.\n\n"},{"verse":"19","text":"Realizar&#233; una se&#241;al entre ellos y enviar&#233; a los sobrevivientes a que lleven mi mensaje a las naciones: a Tarsis, a los libios  y a los lidios  (que son famosos arqueros), a Tubal y a Grecia  y a todas las tierras m&#225;s all&#225; del mar que no han o&#237;do de mi fama ni han visto mi gloria. All&#237; declarar&#225;n mi gloria ante las naciones. \n","readableText":"Realizaré una señal entre ellos y enviaré a los sobrevivientes a que lleven mi\nmensaje a las naciones: a Tarsis, a los libios y a los lidios (que son famosos\narqueros), a Tubal y a Grecia y a todas las tierras más allá del mar que no han\noído de mi fama ni han visto mi gloria. Allí declararán mi gloria ante las\nnaciones.\n\n"},{"verse":"20","text":"Ellos traer&#225;n de regreso al remanente de sus hermanos de entre las naciones y los llevar&#225;n a mi monte santo en Jerusal&#233;n, como ofrenda al  Se&#241;or . Ir&#225;n a caballo, en carros de guerra, en carretas, en mulas y en camellos &#8212;dice el  Se&#241;or &#8212;; \n","readableText":"Ellos traerán de regreso al remanente de sus hermanos de entre las naciones y\nlos llevarán a mi monte santo en Jerusalén, como ofrenda al Señor . Irán a\ncaballo, en carros de guerra, en carretas, en mulas y en camellos —dice el\nSeñor —;\n\n"},{"verse":"21","text":"y nombrar&#233; a algunos de ellos para que sean mis sacerdotes y levitas. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"y nombraré a algunos de ellos para que sean mis sacerdotes y levitas. ¡Yo, el\nSeñor , he hablado!\n\n"},{"verse":"22","text":"&#187;Tan cierto como que mis cielos nuevos y mi tierra nueva permanecer&#225;n, as&#237; tambi&#233;n ustedes ser&#225;n mi pueblo para siempre, con un nombre que nunca desaparecer&#225; &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»Tan cierto como que mis cielos nuevos y mi tierra nueva permanecerán, así\ntambién ustedes serán mi pueblo para siempre, con un nombre que nunca\ndesaparecerá —dice el Señor —.\n\n"},{"verse":"23","text":"Toda la humanidad vendr&#225; a adorarme semana tras semana y mes tras mes.   \n","readableText":"Toda la humanidad vendrá a adorarme semana tras semana y mes tras mes.\n\n"},{"verse":"24","text":"Y cuando salgan, ver&#225;n los cad&#225;veres de los que se han rebelado contra m&#237;. Los gusanos que los devoran nunca morir&#225;n, y el fuego que los quema nunca se apagar&#225;. Todos los que pasen por all&#237; se llenar&#225;n de horror absoluto&#187;.\n","readableText":"Y cuando salgan, verán los cadáveres de los que se han rebelado contra mí. Los\ngusanos que los devoran nunca morirán, y el fuego que los quema nunca se\napagará. Todos los que pasen por allí se llenarán de horror absoluto».\n\n"}]}
