{"book":"ISA","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Luego el  Se&#241;or  me dijo: &#171;Haz un letrero grande y escribe con claridad el siguiente nombre: Maher-salal-has-baz &#187;. \n","readableText":"Luego el Señor me dijo: «Haz un letrero grande y escribe con claridad el\nsiguiente nombre: Maher-salal-has-baz ».\n\n"},{"verse":"2","text":"Les ped&#237; al sacerdote Ur&#237;as y a Zacar&#237;as, hijo de Jeberequ&#237;as, ambos conocidos como hombres honrados, que fueran testigos de lo que yo hac&#237;a.   \n","readableText":"Les pedí al sacerdote Urías y a Zacarías, hijo de Jeberequías, ambos conocidos\ncomo hombres honrados, que fueran testigos de lo que yo hacía.\n\n"},{"verse":"3","text":"Despu&#233;s me acost&#233; con mi esposa y ella qued&#243; embarazada, y dio a luz un hijo. Y el  Se&#241;or  me dijo: &#171;Ponle por nombre Maher-salal-has-baz. \n","readableText":"Después me acosté con mi esposa y ella quedó embarazada, y dio a luz un hijo. Y\nel Señor me dijo: «Ponle por nombre Maher-salal-has-baz.\n\n"},{"verse":"4","text":"Pues antes de que este hijo tenga edad suficiente para decir &#8220;pap&#225;&#8221; o &#8220;mam&#225;&#8221;, el rey de Asiria se llevar&#225; la abundancia de Damasco y las riquezas de Samaria&#187;.   \n","readableText":"Pues antes de que este hijo tenga edad suficiente para decir “papá” o “mamá”,\nel rey de Asiria se llevará la abundancia de Damasco y las riquezas de\nSamaria».\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  volvi&#243; a hablar conmigo y me dijo: \n","readableText":"Entonces el Señor volvió a hablar conmigo y me dijo:\n\n"},{"verse":"6","text":"&#171;Mi cuidado del pueblo de Jud&#225; es como el delicado fluir de las aguas de Silo&#233;, pero ellos lo han rechazado. Se alegran por lo que les suceder&#225; al  rey Rez&#237;n y al rey Peka.   \n","readableText":"«Mi cuidado del pueblo de Judá es como el delicado fluir de las aguas de Siloé,\npero ellos lo han rechazado. Se alegran por lo que les sucederá al rey Rezín y\nal rey Peka.\n\n"},{"verse":"7","text":"Por lo tanto, el Se&#241;or los arrollar&#225; con una poderosa inundaci&#243;n del r&#237;o &#201;ufrates,  el rey de Asiria con toda su gloria. La inundaci&#243;n desbordar&#225; todos los canales \n","readableText":"Por lo tanto, el Señor los arrollará con una poderosa inundación del río\nÉufrates, el rey de Asiria con toda su gloria. La inundación desbordará todos\nlos canales\n\n"},{"verse":"8","text":"y cubrir&#225; a Jud&#225; hasta la barbilla. Extender&#225; sus alas y sumergir&#225; a tu tierra de un extremo al otro, oh Emanuel.   \n","readableText":"y cubrirá a Judá hasta la barbilla. Extenderá sus alas y sumergirá a tu tierra\nde un extremo al otro, oh Emanuel.\n\n"},{"verse":"9","text":"&#187;Re&#250;nanse, naciones, y ll&#233;nense de terror. Escuchen, todas ustedes, tierras lejanas: prep&#225;rense para la batalla, &#161;pero ser&#225;n aplastadas! S&#237;, prep&#225;rense para la batalla, &#161;pero ser&#225;n aplastadas!   \n","readableText":"»Reúnanse, naciones, y llénense de terror. Escuchen, todas ustedes, tierras\nlejanas: prepárense para la batalla, ¡pero serán aplastadas! Sí, prepárense\npara la batalla, ¡pero serán aplastadas!\n\n"},{"verse":"10","text":"Convoquen a sus asambleas de guerra, pero no les servir&#225;n de nada; desarrollen sus estrategias, pero no tendr&#225;n &#233;xito, &#161;porque Dios est&#225; con nosotros! &#187;.   \n","readableText":"Convoquen a sus asambleas de guerra, pero no les servirán de nada; desarrollen\nsus estrategias, pero no tendrán éxito, ¡porque Dios está con nosotros! ».\n\n"},{"verse":"11","text":"El  Se&#241;or  me dio una firme advertencia de no pensar como todos los dem&#225;s. Me dijo:   \n","readableText":"El Señor me dio una firme advertencia de no pensar como todos los demás. Me\ndijo:\n\n"},{"verse":"12","text":"&#171;No llames conspiraci&#243;n a todo, como hacen ellos, ni vivas aterrorizado de lo que a ellos les da miedo.   \n","readableText":"«No llames conspiración a todo, como hacen ellos, ni vivas aterrorizado de lo\nque a ellos les da miedo.\n\n"},{"verse":"13","text":"Ten por santo en tu vida al  Se&#241;or  de los Ej&#233;rcitos Celestiales; &#233;l es a quien debes temer. &#201;l es quien te deber&#237;a hacer temblar.   \n","readableText":"Ten por santo en tu vida al Señor de los Ejércitos Celestiales; él es a quien\ndebes temer. Él es quien te debería hacer temblar.\n\n"},{"verse":"14","text":"&#201;l te mantendr&#225; seguro. En cambio, para Israel y Jud&#225; ser&#225; una piedra que hace tropezar a muchos, una roca que los hace caer. Y para el pueblo de Jerusal&#233;n ser&#225; una red y una trampa.   \n","readableText":"Él te mantendrá seguro. En cambio, para Israel y Judá será una piedra que hace\ntropezar a muchos, una roca que los hace caer. Y para el pueblo de Jerusalén\nserá una red y una trampa.\n\n"},{"verse":"15","text":"Muchos tropezar&#225;n y caer&#225;n y no volver&#225;n a levantarse; caer&#225;n en la trampa y ser&#225;n capturados&#187;.   \n","readableText":"Muchos tropezarán y caerán y no volverán a levantarse; caerán en la trampa y\nserán capturados».\n\n"},{"verse":"16","text":"Preserva las ense&#241;anzas de Dios; conf&#237;a sus instrucciones a quienes me siguen.   \n","readableText":"Preserva las enseñanzas de Dios; confía sus instrucciones a quienes me siguen.\n\n\n"},{"verse":"17","text":"Yo esperar&#233; al  Se&#241;or , que se ha apartado de los descendientes de Jacob; pondr&#233; mi esperanza en &#233;l.   \n","readableText":"Yo esperaré al Señor , que se ha apartado de los descendientes de Jacob; pondré\nmi esperanza en él.\n\n"},{"verse":"18","text":"Yo y los hijos que el  Se&#241;or  me ha dado servimos como se&#241;ales y advertencias a Israel de parte del  Se&#241;or  de los Ej&#233;rcitos Celestiales, quien habita en su templo en el monte Sion.   \n","readableText":"Yo y los hijos que el Señor me ha dado servimos como señales y advertencias a\nIsrael de parte del Señor de los Ejércitos Celestiales, quien habita en su\ntemplo en el monte Sion.\n\n"},{"verse":"19","text":"Tal vez alguien les diga: &#171;Preguntemos a los m&#233;diums y a los que consultan los esp&#237;ritus de los muertos; con sus susurros y balbuceos nos dir&#225;n qu&#233; debemos hacer&#187;. Pero &#191;acaso no deber&#225; el pueblo pedirle a Dios que lo gu&#237;e? &#191;Deber&#237;an los vivos buscar orientaci&#243;n de los muertos?   \n","readableText":"Tal vez alguien les diga: «Preguntemos a los médiums y a los que consultan los\nespíritus de los muertos; con sus susurros y balbuceos nos dirán qué debemos\nhacer». Pero ¿acaso no deberá el pueblo pedirle a Dios que lo guíe? ¿Deberían\nlos vivos buscar orientación de los muertos?\n\n"},{"verse":"20","text":"&#161;Busquen las instrucciones y las ense&#241;anzas de Dios! Quienes contradicen su palabra est&#225;n en completa oscuridad. \n","readableText":"¡Busquen las instrucciones y las enseñanzas de Dios! Quienes contradicen su\npalabra están en completa oscuridad.\n\n"},{"verse":"21","text":"Ir&#225;n de un lugar a otro, fatigados y hambrientos. Y porque tienen hambre, se pondr&#225;n furiosos y maldecir&#225;n a su rey y a su Dios. Levantar&#225;n la mirada al cielo \n","readableText":"Irán de un lugar a otro, fatigados y hambrientos. Y porque tienen hambre, se\npondrán furiosos y maldecirán a su rey y a su Dios. Levantarán la mirada al\ncielo\n\n"},{"verse":"22","text":"y luego la bajar&#225;n a la tierra, pero dondequiera que miren habr&#225; problemas, angustia y una oscura desesperaci&#243;n. Ser&#225;n lanzados a las tinieblas de afuera.\n","readableText":"y luego la bajarán a la tierra, pero dondequiera que miren habrá problemas,\nangustia y una oscura desesperación. Serán lanzados a las tinieblas de\nafuera.\n\n"}]}
