{"book":"ISA","rev":"NTV","chapter":"63","verses":[{"verse":"1","text":"&#191;Qui&#233;n es este que viene desde Edom, desde la ciudad de Bosra, con sus ropas te&#241;idas de rojo? &#191;Qui&#233;n es este que lleva vestiduras reales y marcha en su gran fuerza? &#171;&#161;Soy yo, el  Se&#241;or , proclamando su salvaci&#243;n! &#161;Soy yo, el  Se&#241;or , quien tiene el poder para salvar!&#187;.   \n","readableText":"¿Quién es este que viene desde Edom, desde la ciudad de Bosra, con sus ropas\nteñidas de rojo? ¿Quién es este que lleva vestiduras reales y marcha en su gran\nfuerza? «¡Soy yo, el Señor , proclamando su salvación! ¡Soy yo, el Señor ,\nquien tiene el poder para salvar!».\n\n"},{"verse":"2","text":"&#191;Por qu&#233; est&#225;n tan rojas tus ropas, como si hubieras estado pisando uvas?   \n","readableText":"¿Por qué están tan rojas tus ropas, como si hubieras estado pisando uvas?\n\n"},{"verse":"3","text":"&#171;Estuve pisando el lagar yo solo; no hab&#237;a nadie all&#237; para ayudarme. En mi enojo, he pisado a mis enemigos como si fueran uvas. En mi furia he pisado a mis adversarios; su sangre me ha manchado la ropa.   \n","readableText":"«Estuve pisando el lagar yo solo; no había nadie allí para ayudarme. En mi\nenojo, he pisado a mis enemigos como si fueran uvas. En mi furia he pisado a\nmis adversarios; su sangre me ha manchado la ropa.\n\n"},{"verse":"4","text":"Ha llegado la hora de cobrar venganza por mi pueblo, de rescatar a mi pueblo de sus opresores.   \n","readableText":"Ha llegado la hora de cobrar venganza por mi pueblo, de rescatar a mi pueblo de\nsus opresores.\n\n"},{"verse":"5","text":"Estaba asombrado al ver que nadie interven&#237;a para ayudar a los oprimidos. As&#237; que yo mismo me interpuse para salvarlos con mi brazo fuerte, y mi ira me sostuvo.   \n","readableText":"Estaba asombrado al ver que nadie intervenía para ayudar a los oprimidos. Así\nque yo mismo me interpuse para salvarlos con mi brazo fuerte, y mi ira me\nsostuvo.\n\n"},{"verse":"6","text":"Aplast&#233; a las naciones en mi enojo, las hice tambalear y caer al suelo, y derram&#233; su sangre sobre la tierra&#187;.   \n","readableText":"Aplasté a las naciones en mi enojo, las hice tambalear y caer al suelo, y\nderramé su sangre sobre la tierra».\n\n"},{"verse":"7","text":"Hablar&#233; del amor inagotable del  Se&#241;or ; alabar&#233; al  Se&#241;or  por todo lo que ha hecho. Me alegrar&#233; por su gran bondad con Israel, que le concedi&#243; seg&#250;n su misericordia y su amor.   \n","readableText":"Hablaré del amor inagotable del Señor ; alabaré al Señor por todo lo que ha\nhecho. Me alegraré por su gran bondad con Israel, que le concedió según su\nmisericordia y su amor.\n\n"},{"verse":"8","text":"&#201;l dijo: &#171;Ellos son mi pueblo. Ciertamente no volver&#225;n a traicionarme&#187;. Y se convirti&#243; en su Salvador.   \n","readableText":"Él dijo: «Ellos son mi pueblo. Ciertamente no volverán a traicionarme». Y se\nconvirtió en su Salvador.\n\n"},{"verse":"9","text":"Cuando ellos sufr&#237;an, &#233;l tambi&#233;n sufri&#243;, y &#233;l personalmente  los rescat&#243;. En su amor y su misericordia los redimi&#243;; los levant&#243; y los tom&#243; en brazos a lo largo de los a&#241;os.   \n","readableText":"Cuando ellos sufrían, él también sufrió, y él personalmente los rescató. En su\namor y su misericordia los redimió; los levantó y los tomó en brazos a lo largo\nde los años.\n\n"},{"verse":"10","text":"Pero ellos se rebelaron contra &#233;l y entristecieron a su Santo Esp&#237;ritu. As&#237; que &#233;l se convirti&#243; en enemigo de ellos y pele&#243; contra ellos.   \n","readableText":"Pero ellos se rebelaron contra él y entristecieron a su Santo Espíritu. Así que\nél se convirtió en enemigo de ellos y peleó contra ellos.\n\n"},{"verse":"11","text":"Entonces recordaron los d&#237;as de anta&#241;o cuando Mois&#233;s sac&#243; a su pueblo de Egipto. Clamaron: &#171;&#191;D&#243;nde est&#225; el que llev&#243; a Israel a trav&#233;s del mar con Mois&#233;s como pastor? &#191;D&#243;nde est&#225; el que envi&#243; a su Santo Esp&#237;ritu para que estuviera en medio de su pueblo?   \n","readableText":"Entonces recordaron los días de antaño cuando Moisés sacó a su pueblo de\nEgipto. Clamaron: «¿Dónde está el que llevó a Israel a través del mar con\nMoisés como pastor? ¿Dónde está el que envió a su Santo Espíritu para que\nestuviera en medio de su pueblo?\n\n"},{"verse":"12","text":"&#191;D&#243;nde est&#225; aquel que manifest&#243; su poder cuando Mois&#233;s levant&#243; su mano, el que dividi&#243; el mar delante de ellos y se hizo famoso para siempre?   \n","readableText":"¿Dónde está aquel que manifestó su poder cuando Moisés levantó su mano, el que\ndividió el mar delante de ellos y se hizo famoso para siempre?\n\n"},{"verse":"13","text":"&#191;D&#243;nde est&#225; el que los hizo pasar por el fondo del mar? Eran como magn&#237;ficos sementales que corr&#237;an por el desierto sin tropezar.   \n","readableText":"¿Dónde está el que los hizo pasar por el fondo del mar? Eran como magníficos\nsementales que corrían por el desierto sin tropezar.\n\n"},{"verse":"14","text":"Al igual que el ganado que desciende a un valle pac&#237;fico, el Esp&#237;ritu del  Se&#241;or  les daba descanso. T&#250; guiaste a tu pueblo,  Se&#241;or , y te ganaste una magn&#237;fica reputaci&#243;n&#187;.   \n","readableText":"Al igual que el ganado que desciende a un valle pacífico, el Espíritu del Señor\nles daba descanso. Tú guiaste a tu pueblo, Señor , y te ganaste una magnífica\nreputación».\n\n"},{"verse":"15","text":"   Se&#241;or , mira desde el cielo; m&#237;ranos desde tu santo y glorioso hogar. &#191;D&#243;nde est&#225;n la pasi&#243;n y el poder que sol&#237;as manifestar a nuestro favor? &#191;D&#243;nde est&#225;n tu misericordia y tu compasi&#243;n?   \n","readableText":" Señor , mira desde el cielo; míranos desde tu santo y glorioso hogar. ¿Dónde\nestán la pasión y el poder que solías manifestar a nuestro favor? ¿Dónde están\ntu misericordia y tu compasión?\n\n"},{"verse":"16","text":"&#161;Ciertamente t&#250; sigues siendo nuestro Padre! Aunque Abraham y Jacob  nos desheredaran, t&#250;,  Se&#241;or , seguir&#237;as siendo nuestro Padre. T&#250; eres nuestro Redentor desde hace siglos.   \n","readableText":"¡Ciertamente tú sigues siendo nuestro Padre! Aunque Abraham y Jacob nos\ndesheredaran, tú, Señor , seguirías siendo nuestro Padre. Tú eres nuestro\nRedentor desde hace siglos.\n\n"},{"verse":"17","text":"   Se&#241;or , &#191;por qu&#233; permitiste que nos apart&#225;ramos de tu camino? &#191;Por qu&#233; nos diste un coraz&#243;n terco para que dej&#225;ramos de temerte? Regresa y ay&#250;danos, porque somos tus siervos, las tribus que son tu posesi&#243;n m&#225;s preciada.   \n","readableText":" Señor , ¿por qué permitiste que nos apartáramos de tu camino? ¿Por qué nos\ndiste un corazón terco para que dejáramos de temerte? Regresa y ayúdanos,\nporque somos tus siervos, las tribus que son tu posesión más preciada.\n\n"},{"verse":"18","text":"Por poco tiempo tu pueblo santo posey&#243; tu lugar santo, y ahora nuestros enemigos lo han destruido.   \n","readableText":"Por poco tiempo tu pueblo santo poseyó tu lugar santo, y ahora nuestros\nenemigos lo han destruido.\n\n"},{"verse":"19","text":"Algunas veces parece como si nunca te hubi&#233;ramos pertenecido; es como si nunca hubi&#233;ramos sido conocidos como tu pueblo.\n","readableText":"Algunas veces parece como si nunca te hubiéramos pertenecido; es como si nunca\nhubiéramos sido conocidos como tu pueblo.\n\n"}]}
