{"book":"ISA","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Pero el  Se&#241;or  tendr&#225; misericordia de los descendientes de Jacob y una vez m&#225;s elegir&#225; a Israel como su pueblo especial. Lo har&#225; regresar para que se establezca otra vez en su propia tierra. Y gente de varias naciones vendr&#225; para encontrarse con ellos y unirse al pueblo de Israel.   \n","readableText":"Pero el Señor tendrá misericordia de los descendientes de Jacob y una vez más\nelegirá a Israel como su pueblo especial. Lo hará regresar para que se\nestablezca otra vez en su propia tierra. Y gente de varias naciones vendrá para\nencontrarse con ellos y unirse al pueblo de Israel.\n\n"},{"verse":"2","text":"Las naciones del mundo ayudar&#225;n a que el pueblo de Israel regrese, y los que vengan a vivir en la tierra del  Se&#241;or  los servir&#225;n. Los que conquistaron a Israel, ellos mismos ser&#225;n capturados, e Israel gobernar&#225; a sus enemigos.   \n","readableText":"Las naciones del mundo ayudarán a que el pueblo de Israel regrese, y los que\nvengan a vivir en la tierra del Señor los servirán. Los que conquistaron a\nIsrael, ellos mismos serán capturados, e Israel gobernará a sus enemigos.\n\n"},{"verse":"3","text":"En aquel d&#237;a maravilloso cuando el  Se&#241;or  le d&#233; descanso a su pueblo de sus angustias y temores, de la esclavitud y de las cadenas, \n","readableText":"En aquel día maravilloso cuando el Señor le dé descanso a su pueblo de sus\nangustias y temores, de la esclavitud y de las cadenas,\n\n"},{"verse":"4","text":"te mofar&#225;s del rey de Babilonia y dir&#225;s: &#171;El hombre poderoso ha sido destruido. S&#237;, se acab&#243; tu insolencia.   \n","readableText":"te mofarás del rey de Babilonia y dirás: «El hombre poderoso ha sido destruido.\nSí, se acabó tu insolencia.\n\n"},{"verse":"5","text":"Pues el  Se&#241;or  aplast&#243; tu poder malvado y puso fin a tu reino perverso.   \n","readableText":"Pues el Señor aplastó tu poder malvado y puso fin a tu reino perverso.\n\n"},{"verse":"6","text":"Atacabas al pueblo con incesantes golpes de furia y dominabas a las naciones dentro de tu poder sofocante con una tiran&#237;a implacable.   \n","readableText":"Atacabas al pueblo con incesantes golpes de furia y dominabas a las naciones\ndentro de tu poder sofocante con una tiranía implacable.\n\n"},{"verse":"7","text":"Sin embargo, finalmente la tierra est&#225; en reposo y tranquila. &#161;Ahora puede volver a cantar!   \n","readableText":"Sin embargo, finalmente la tierra está en reposo y tranquila. ¡Ahora puede\nvolver a cantar!\n\n"},{"verse":"8","text":"Hasta los &#225;rboles del bosque &#8212;los cipreses y los cedros del L&#237;bano&#8212; cantan esta alegre canci&#243;n: &#8220;&#161;Dado que te talaron, nadie vendr&#225; ahora para talarnos a nosotros!&#8221;.   \n","readableText":"Hasta los árboles del bosque —los cipreses y los cedros del Líbano— cantan esta\nalegre canción: “¡Dado que te talaron, nadie vendrá ahora para talarnos a\nnosotros!”.\n\n"},{"verse":"9","text":"&#187;En el lugar de los muertos  hay mucha emoci&#243;n por tu llegada. Los esp&#237;ritus de los l&#237;deres mundiales y de los reyes poderosos que murieron hace tiempo se ponen de pie para verte llegar.   \n","readableText":"»En el lugar de los muertos hay mucha emoción por tu llegada. Los espíritus de\nlos líderes mundiales y de los reyes poderosos que murieron hace tiempo se\nponen de pie para verte llegar.\n\n"},{"verse":"10","text":"Todos exclaman a una voz: &#8220;&#161;Ahora eres tan d&#233;bil como nosotros!   \n","readableText":"Todos exclaman a una voz: “¡Ahora eres tan débil como nosotros!\n\n"},{"verse":"11","text":"Tu poder y tu fuerza fueron enterrados contigo. En tu palacio ha cesado el sonido del arpa. Ahora los gusanos son tu s&#225;bana, y las lombrices, tu manta&#8221;.   \n","readableText":"Tu poder y tu fuerza fueron enterrados contigo. En tu palacio ha cesado el\nsonido del arpa. Ahora los gusanos son tu sábana, y las lombrices, tu manta”.\n\n\n"},{"verse":"12","text":"&#187;&#161;C&#243;mo has ca&#237;do del cielo, oh estrella luciente, hijo de la ma&#241;ana! Has sido arrojado a la tierra, t&#250; que destru&#237;as a las naciones del mundo.   \n","readableText":"»¡Cómo has caído del cielo, oh estrella luciente, hijo de la mañana! Has sido\narrojado a la tierra, tú que destruías a las naciones del mundo.\n\n"},{"verse":"13","text":"Pues te dec&#237;as a ti mismo: &#8220;Subir&#233; al cielo para poner mi trono por encima de las estrellas de Dios. Voy a presidir en el monte de los dioses, muy lejos en el norte.   \n","readableText":"Pues te decías a ti mismo: “Subiré al cielo para poner mi trono por encima de\nlas estrellas de Dios. Voy a presidir en el monte de los dioses, muy lejos en\nel norte.\n\n"},{"verse":"14","text":"Escalar&#233; hasta los cielos m&#225;s altos y ser&#233; como el Alt&#237;simo&#8221;.   \n","readableText":"Escalaré hasta los cielos más altos y seré como el Altísimo”.\n\n"},{"verse":"15","text":"En cambio, ser&#225;s bajado al lugar de los muertos, a las profundidades m&#225;s hondas.   \n","readableText":"En cambio, serás bajado al lugar de los muertos, a las profundidades más\nhondas.\n\n"},{"verse":"16","text":"All&#237; todos te mirar&#225;n y se preguntar&#225;n: &#8220;&#191;Puede ser este el que sacud&#237;a la tierra y hac&#237;a temblar a los reinos del mundo?   \n","readableText":"Allí todos te mirarán y se preguntarán: “¿Puede ser este el que sacudía la\ntierra y hacía temblar a los reinos del mundo?\n\n"},{"verse":"17","text":"&#191;Es este el que destruy&#243; el mundo y lo convirti&#243; en una tierra bald&#237;a? &#191;Es este el rey que demol&#237;a las grandes ciudades del mundo y no ten&#237;a compasi&#243;n de sus prisioneros?&#8221;.   \n","readableText":"¿Es este el que destruyó el mundo y lo convirtió en una tierra baldía? ¿Es este\nel rey que demolía las grandes ciudades del mundo y no tenía compasión de sus\nprisioneros?”.\n\n"},{"verse":"18","text":"&#187;Los reyes de las naciones yacen en gloria majestuosa, cada cual en su propia tumba,   \n","readableText":"»Los reyes de las naciones yacen en gloria majestuosa, cada cual en su propia\ntumba,\n\n"},{"verse":"19","text":"pero t&#250; ser&#225;s sacado de tu sepultura como una rama in&#250;til. Como un cad&#225;ver pisoteado bajo los pies, ser&#225;s arrojado a una fosa com&#250;n con los que murieron en batalla. Descender&#225;s al abismo.   \n","readableText":"pero tú serás sacado de tu sepultura como una rama inútil. Como un cadáver\npisoteado bajo los pies, serás arrojado a una fosa común con los que murieron\nen batalla. Descenderás al abismo.\n\n"},{"verse":"20","text":"No te dar&#225;n un entierro apropiado, porque destruiste a tu naci&#243;n y masacraste a tu pueblo. Los descendientes de una persona tan malvada nunca m&#225;s recibir&#225;n honra.   \n","readableText":"No te darán un entierro apropiado, porque destruiste a tu nación y masacraste a\ntu pueblo. Los descendientes de una persona tan malvada nunca más recibirán\nhonra.\n\n"},{"verse":"21","text":"&#161;Maten a los hijos de este hombre! &#161;Que mueran por los pecados de su padre! Que no se levanten para conquistar la tierra, y llenar el mundo con sus ciudades&#187;.   \n","readableText":"¡Maten a los hijos de este hombre! ¡Que mueran por los pecados de su padre! Que\nno se levanten para conquistar la tierra, y llenar el mundo con sus ciudades».\n\n\n"},{"verse":"22","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#161;Yo, yo mismo me he levantado contra Babilonia! Destruir&#233; a sus hijos, y a los hijos de sus hijos &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: «¡Yo, yo mismo me he levantado\ncontra Babilonia! Destruiré a sus hijos, y a los hijos de sus hijos —dice el\nSeñor —.\n\n"},{"verse":"23","text":"Convertir&#233; a Babilonia en un lugar desolado, tierra de b&#250;hos, lleno de pantanos y de ci&#233;nagas; barrer&#233; la tierra con la escoba de la destrucci&#243;n. &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!&#187;.   \n","readableText":"Convertiré a Babilonia en un lugar desolado, tierra de búhos, lleno de pantanos\ny de ciénagas; barreré la tierra con la escoba de la destrucción. ¡Yo, el Señor\nde los Ejércitos Celestiales, he hablado!».\n\n"},{"verse":"24","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales hizo este juramento: &#171;Suceder&#225; tal como yo lo tengo planeado. Ser&#225; tal como lo he decidido.   \n","readableText":"El Señor de los Ejércitos Celestiales hizo este juramento: «Sucederá tal como\nyo lo tengo planeado. Será tal como lo he decidido.\n\n"},{"verse":"25","text":"Quebrantar&#233; a los asirios cuando est&#233;n en Israel; los pisotear&#233; en mis monta&#241;as. Mi pueblo ya no ser&#225; m&#225;s esclavo de ellos ni se doblar&#225; ante sus cargas pesadas.   \n","readableText":"Quebrantaré a los asirios cuando estén en Israel; los pisotearé en mis\nmontañas. Mi pueblo ya no será más esclavo de ellos ni se doblará ante sus\ncargas pesadas.\n\n"},{"verse":"26","text":"Tengo un plan para toda la tierra, una mano de juicio sobre todas las naciones.   \n","readableText":"Tengo un plan para toda la tierra, una mano de juicio sobre todas las naciones.\n\n\n"},{"verse":"27","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales ha hablado; &#191;qui&#233;n podr&#225; cambiar sus planes? Cuando levante su mano, &#191;qui&#233;n lo podr&#225; detener?&#187;.   \n","readableText":"El Señor de los Ejércitos Celestiales ha hablado; ¿quién podrá cambiar sus\nplanes? Cuando levante su mano, ¿quién lo podrá detener?».\n\n"},{"verse":"28","text":"Recib&#237; este mensaje en el a&#241;o que muri&#243; el rey Acaz:   \n","readableText":"Recibí este mensaje en el año que murió el rey Acaz:\n\n"},{"verse":"29","text":"Ustedes, filisteos, no se alegren de que la vara que los golpeaba se haya roto, de que el rey que los atacaba est&#233; muerto. Pues de esa serpiente nacer&#225; otra serpiente a&#250;n m&#225;s venenosa, &#161;una serpiente terrible que los destruir&#225;!   \n","readableText":"Ustedes, filisteos, no se alegren de que la vara que los golpeaba se haya roto,\nde que el rey que los atacaba esté muerto. Pues de esa serpiente nacerá otra\nserpiente aún más venenosa, ¡una serpiente terrible que los destruirá!\n\n"},{"verse":"30","text":"Alimentar&#233; a los pobres en mis pastos; los necesitados se acostar&#225;n en paz. En cuanto a ustedes, los aniquilar&#233; con el hambre y destruir&#233; a los pocos que queden.   \n","readableText":"Alimentaré a los pobres en mis pastos; los necesitados se acostarán en paz. En\ncuanto a ustedes, los aniquilaré con el hambre y destruiré a los pocos que\nqueden.\n\n"},{"verse":"31","text":"&#161;Giman en las puertas! &#161;Lloren en las ciudades! &#161;Paral&#237;cense de miedo, filisteos! Un poderoso ej&#233;rcito viene como humo desde el norte; cada soldado avanza con prisa, ansioso por pelear.   \n","readableText":"¡Giman en las puertas! ¡Lloren en las ciudades! ¡Paralícense de miedo,\nfilisteos! Un poderoso ejército viene como humo desde el norte; cada soldado\navanza con prisa, ansioso por pelear.\n\n"},{"verse":"32","text":"&#191;Qu&#233; les diremos a los mensajeros de los filisteos? Diles: &#171;El  Se&#241;or  edific&#243; a Jerusal&#233;n; sus murallas brindar&#225;n refugio a su pueblo oprimido&#187;.\n","readableText":"¿Qué les diremos a los mensajeros de los filisteos? Diles: «El Señor edificó a\nJerusalén; sus murallas brindarán refugio a su pueblo oprimido».\n\n"}]}
