{"book":"ISA","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"El Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, les quitar&#225; a Jerusal&#233;n y a Jud&#225; todo aquello en lo que conf&#237;an: hasta el &#250;ltimo pedazo de pan y la &#250;ltima gota de agua;   \n","readableText":"El Señor, el Señor de los Ejércitos Celestiales, les quitará a Jerusalén y a\nJudá todo aquello en lo que confían: hasta el último pedazo de pan y la última\ngota de agua;\n\n"},{"verse":"2","text":"todos sus h&#233;roes y soldados; jueces y profetas; adivinos y ancianos;   \n","readableText":"todos sus héroes y soldados; jueces y profetas; adivinos y ancianos;\n\n"},{"verse":"3","text":"oficiales militares y altos funcionarios; consejeros, h&#225;biles hechiceros y astr&#243;logos.   \n","readableText":"oficiales militares y altos funcionarios; consejeros, hábiles hechiceros y\nastrólogos.\n\n"},{"verse":"4","text":"Har&#233; que sus l&#237;deres sean muchachos, y que ni&#241;os peque&#241;os sean sus gobernantes.   \n","readableText":"Haré que sus líderes sean muchachos, y que niños pequeños sean sus gobernantes.\n\n\n"},{"verse":"5","text":"Se oprimir&#225;n unos a otros: hombre contra hombre y vecino contra vecino. Los j&#243;venes insultar&#225;n a sus mayores, y la gente vulgar mirar&#225; con desd&#233;n a la gente honorable.   \n","readableText":"Se oprimirán unos a otros: hombre contra hombre y vecino contra vecino. Los\njóvenes insultarán a sus mayores, y la gente vulgar mirará con desdén a la\ngente honorable.\n\n"},{"verse":"6","text":"En esos d&#237;as, un hombre le dir&#225; a su hermano: &#171;Como t&#250; tienes abrigo, &#161;s&#233; nuestro l&#237;der! &#161;Hazte cargo de este mont&#243;n de ruinas!&#187;.   \n","readableText":"En esos días, un hombre le dirá a su hermano: «Como tú tienes abrigo, ¡sé\nnuestro líder! ¡Hazte cargo de este montón de ruinas!».\n\n"},{"verse":"7","text":"Pero &#233;l responder&#225;: &#171;&#161;No! No puedo ayudarlos. No tengo comida ni ropa que me sobre; &#161;no me pongan al mando!&#187;.   \n","readableText":"Pero él responderá: «¡No! No puedo ayudarlos. No tengo comida ni ropa que me\nsobre; ¡no me pongan al mando!».\n\n"},{"verse":"8","text":"Pues Jerusal&#233;n tropezar&#225;, y Jud&#225; caer&#225;, porque hablan contra el  Se&#241;or  y se niegan a obedecerlo. Lo provocan descaradamente.   \n","readableText":"Pues Jerusalén tropezará, y Judá caerá, porque hablan contra el Señor y se\nniegan a obedecerlo. Lo provocan descaradamente.\n\n"},{"verse":"9","text":"El aspecto mismo de su rostro los delata. Exhiben su pecado como la gente de Sodoma y ni siquiera tratan de esconderlo. &#161;Est&#225;n condenados! Han tra&#237;do destrucci&#243;n sobre ellos mismos.   \n","readableText":"El aspecto mismo de su rostro los delata. Exhiben su pecado como la gente de\nSodoma y ni siquiera tratan de esconderlo. ¡Están condenados! Han traído\ndestrucción sobre ellos mismos.\n\n"},{"verse":"10","text":"D&#237;ganles a los justos que a ellos les ir&#225; bien en todo. &#161;Disfrutar&#225;n de la rica recompensa que se han ganado!   \n","readableText":"Díganles a los justos que a ellos les irá bien en todo. ¡Disfrutarán de la rica\nrecompensa que se han ganado!\n\n"},{"verse":"11","text":"En cambio, los malvados est&#225;n condenados, porque recibir&#225;n exactamente lo que se merecen.   \n","readableText":"En cambio, los malvados están condenados, porque recibirán exactamente lo que\nse merecen.\n\n"},{"verse":"12","text":"L&#237;deres inmaduros oprimen a mi pueblo, y las mujeres lo gobiernan. Oh pueblo m&#237;o, tus l&#237;deres te enga&#241;an; te llevan por el camino equivocado.   \n","readableText":"Líderes inmaduros oprimen a mi pueblo, y las mujeres lo gobiernan. Oh pueblo\nmío, tus líderes te engañan; te llevan por el camino equivocado.\n\n"},{"verse":"13","text":"El  Se&#241;or  ocupa su lugar en el tribunal, y presenta su caso contra su pueblo.   \n","readableText":"El Señor ocupa su lugar en el tribunal, y presenta su caso contra su pueblo.\n\n"},{"verse":"14","text":"El  Se&#241;or  se presenta para pronunciar juicio sobre los ancianos y los gobernantes de su pueblo: &#171;Ustedes han destruido a Israel, mi vi&#241;edo. Sus casas est&#225;n llenas de cosas robadas a los pobres.   \n","readableText":"El Señor se presenta para pronunciar juicio sobre los ancianos y los\ngobernantes de su pueblo: «Ustedes han destruido a Israel, mi viñedo. Sus casas\nestán llenas de cosas robadas a los pobres.\n\n"},{"verse":"15","text":"&#191;C&#243;mo se atreven a aplastar a mi pueblo, al restregar la cara de los pobres contra el polvo?&#187;, reclama el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"¿Cómo se atreven a aplastar a mi pueblo, al restregar la cara de los pobres\ncontra el polvo?», reclama el Señor, el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"16","text":"El  Se&#241;or  dice: &#171;La hermosa Sion  es altanera: estira su elegante cuello, coquetea con los ojos y camina con pasos delicados haciendo sonar los brazaletes de sus tobillos.   \n","readableText":"El Señor dice: «La hermosa Sion es altanera: estira su elegante cuello,\ncoquetea con los ojos y camina con pasos delicados haciendo sonar los\nbrazaletes de sus tobillos.\n\n"},{"verse":"17","text":"Por eso el Se&#241;or le mandar&#225; costras a su cabeza. El  Se&#241;or  dejar&#225; calva a la hermosa Sion&#187;.   \n","readableText":"Por eso el Señor le mandará costras a su cabeza. El Señor dejará calva a la\nhermosa Sion».\n\n"},{"verse":"18","text":"En aquel d&#237;a de juicio el Se&#241;or la despojar&#225; de todo lo que la embellece: adornos, diademas, collares con forma de luna creciente,   \n","readableText":"En aquel día de juicio el Señor la despojará de todo lo que la embellece:\nadornos, diademas, collares con forma de luna creciente,\n\n"},{"verse":"19","text":"aretes, pulseras, velos,   \n","readableText":"aretes, pulseras, velos,\n\n"},{"verse":"20","text":"pa&#241;uelos, brazaletes para el tobillo, fajas, perfumes, dijes,   \n","readableText":"pañuelos, brazaletes para el tobillo, fajas, perfumes, dijes,\n\n"},{"verse":"21","text":"anillos, joyas,   \n","readableText":"anillos, joyas,\n\n"},{"verse":"22","text":"vestidos de fiesta, t&#250;nicas, mantos, bolsos,   \n","readableText":"vestidos de fiesta, túnicas, mantos, bolsos,\n\n"},{"verse":"23","text":"espejos, ropas de lino de alta calidad, adornos para la cabeza y mantillas.   \n","readableText":"espejos, ropas de lino de alta calidad, adornos para la cabeza y mantillas.\n\n"},{"verse":"24","text":"En lugar de oler a dulce perfume, apestar&#225;. Usar&#225; una soga como faja y su elegante cabello se le caer&#225;. Usar&#225; tela &#225;spera en lugar de vestidos costosos, y la verg&#252;enza reemplazar&#225; su belleza.   \n","readableText":"En lugar de oler a dulce perfume, apestará. Usará una soga como faja y su\nelegante cabello se le caerá. Usará tela áspera en lugar de vestidos costosos,\ny la vergüenza reemplazará su belleza.\n\n"},{"verse":"25","text":"Los hombres de la ciudad morir&#225;n a espada, y sus guerreros morir&#225;n en batalla.   \n","readableText":"Los hombres de la ciudad morirán a espada, y sus guerreros morirán en batalla.\n\n\n"},{"verse":"26","text":"Las puertas de Sion llorar&#225;n y se lamentar&#225;n. La ciudad ser&#225; como una mujer violada, acurrucada en el suelo.\n","readableText":"Las puertas de Sion llorarán y se lamentarán. La ciudad será como una mujer\nviolada, acurrucada en el suelo.\n\n"}]}
