{"book":"ISA","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"&#171;Escuchen en silencio ante m&#237;, tierras m&#225;s all&#225; del mar. Traigan sus argumentos m&#225;s convincentes. Vengan ahora y hablen; el tribunal est&#225; listo para o&#237;r su caso.   \n","readableText":"«Escuchen en silencio ante mí, tierras más allá del mar. Traigan sus argumentos\nmás convincentes. Vengan ahora y hablen; el tribunal está listo para oír su\ncaso.\n\n"},{"verse":"2","text":"&#187;&#191;Qui&#233;n ha incitado a ese rey del oriente, llam&#225;ndolo en justicia para el servicio de Dios? &#191;Qui&#233;n le da victoria a ese hombre sobre muchas naciones y permite que pisotee a los reyes? Con su espada, reduce a polvo a los ej&#233;rcitos y con su arco los esparce como la paja ante el viento.   \n","readableText":"»¿Quién ha incitado a ese rey del oriente, llamándolo en justicia para el\nservicio de Dios? ¿Quién le da victoria a ese hombre sobre muchas naciones y\npermite que pisotee a los reyes? Con su espada, reduce a polvo a los ejércitos\ny con su arco los esparce como la paja ante el viento.\n\n"},{"verse":"3","text":"Los persigue y avanza seguro, aunque pisa terreno desconocido.   \n","readableText":"Los persigue y avanza seguro, aunque pisa terreno desconocido.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n ha hecho obras tan poderosas, llamando a cada nueva generaci&#243;n desde el principio del tiempo? Soy yo, el  Se&#241;or , el Primero y el &#218;ltimo; &#250;nicamente yo lo soy&#187;.   \n","readableText":"¿Quién ha hecho obras tan poderosas, llamando a cada nueva generación desde el\nprincipio del tiempo? Soy yo, el Señor , el Primero y el Último; únicamente yo\nlo soy».\n\n"},{"verse":"5","text":"Las tierras m&#225;s all&#225; del mar observan con temor; las tierras lejanas tiemblan y se movilizan para la guerra.   \n","readableText":"Las tierras más allá del mar observan con temor; las tierras lejanas tiemblan y\nse movilizan para la guerra.\n\n"},{"verse":"6","text":"Los fabricantes de &#237;dolos se alientan unos a otros y se dicen: &#171;&#161;S&#233; fuerte!&#187;.   \n","readableText":"Los fabricantes de ídolos se alientan unos a otros y se dicen: «¡Sé fuerte!».\n\n\n"},{"verse":"7","text":"El escultor anima al orfebre, y el que hace moldes colabora en el yunque. &#171;Muy bien &#8212;dicen&#8212;, est&#225; quedando bien&#187;. Con cuidado juntan las piezas, despu&#233;s sujetan el &#237;dolo para que no se caiga.   \n","readableText":"El escultor anima al orfebre, y el que hace moldes colabora en el yunque. «Muy\nbien —dicen—, está quedando bien». Con cuidado juntan las piezas, después\nsujetan el ídolo para que no se caiga.\n\n"},{"verse":"8","text":"&#171;Pero en cuanto a ti, Israel, mi siervo, Jacob, a quien he escogido, descendiente de mi amigo Abraham,   \n","readableText":"«Pero en cuanto a ti, Israel, mi siervo, Jacob, a quien he escogido,\ndescendiente de mi amigo Abraham,\n\n"},{"verse":"9","text":"te he llamado desde los confines de la tierra, dici&#233;ndote: &#8220;Eres mi siervo&#8221;. Pues te he escogido y no te desechar&#233;.   \n","readableText":"te he llamado desde los confines de la tierra, diciéndote: “Eres mi siervo”.\nPues te he escogido y no te desecharé.\n\n"},{"verse":"10","text":"No tengas miedo, porque yo estoy contigo; no te desalientes, porque yo soy tu Dios. Te dar&#233; fuerzas y te ayudar&#233;; te sostendr&#233; con mi mano derecha victoriosa.   \n","readableText":"No tengas miedo, porque yo estoy contigo; no te desalientes, porque yo soy tu\nDios. Te daré fuerzas y te ayudaré; te sostendré con mi mano derecha\nvictoriosa.\n\n"},{"verse":"11","text":"&#187;&#191;Ves? Todos tus furiosos enemigos est&#225;n all&#237; tendidos, confundidos y humillados. Todo el que se te oponga morir&#225; y quedar&#225; en la nada.   \n","readableText":"»¿Ves? Todos tus furiosos enemigos están allí tendidos, confundidos y\nhumillados. Todo el que se te oponga morirá y quedará en la nada.\n\n"},{"verse":"12","text":"Buscar&#225;s en vano a los que trataron de conquistarte. Los que te ataquen quedar&#225;n en la nada.   \n","readableText":"Buscarás en vano a los que trataron de conquistarte. Los que te ataquen\nquedarán en la nada.\n\n"},{"verse":"13","text":"Pues yo te sostengo de tu mano derecha: yo, el  Se&#241;or  tu Dios. Y te digo: &#8220;No tengas miedo, aqu&#237; estoy para ayudarte.   \n","readableText":"Pues yo te sostengo de tu mano derecha: yo, el Señor tu Dios. Y te digo: “No\ntengas miedo, aquí estoy para ayudarte.\n\n"},{"verse":"14","text":"Aunque seas un humilde gusano, oh Jacob, no tengas miedo, pueblo de Israel, porque yo te ayudar&#233;. Yo soy el  Se&#241;or , tu Redentor. Yo soy el Santo de Israel&#8221;.   \n","readableText":"Aunque seas un humilde gusano, oh Jacob, no tengas miedo, pueblo de Israel,\nporque yo te ayudaré. Yo soy el Señor , tu Redentor. Yo soy el Santo de\nIsrael”.\n\n"},{"verse":"15","text":"Ser&#225;s un nuevo instrumento para trillar, con muchos dientes afilados. Despedazar&#225;s a tus enemigos, convirtiendo a los montes en paja.   \n","readableText":"Serás un nuevo instrumento para trillar, con muchos dientes afilados.\nDespedazarás a tus enemigos, convirtiendo a los montes en paja.\n\n"},{"verse":"16","text":"Los lanzar&#225;s al aire y el viento se los llevar&#225;; un remolino los esparcir&#225;. Entonces te alegrar&#225;s en el  Se&#241;or ; te gloriar&#225;s en el Santo de Israel.   \n","readableText":"Los lanzarás al aire y el viento se los llevará; un remolino los esparcirá.\nEntonces te alegrarás en el Señor ; te gloriarás en el Santo de Israel.\n\n"},{"verse":"17","text":"&#187;Cuando los pobres y los necesitados busquen agua y no la encuentren, y tengan la lengua reseca por la sed, entonces yo, el  Se&#241;or , les responder&#233;; yo, el Dios de Israel, nunca los abandonar&#233;.   \n","readableText":"»Cuando los pobres y los necesitados busquen agua y no la encuentren, y tengan\nla lengua reseca por la sed, entonces yo, el Señor , les responderé; yo, el\nDios de Israel, nunca los abandonaré.\n\n"},{"verse":"18","text":"Abrir&#233; r&#237;os para ellos en los altiplanos. Les dar&#233; fuentes de agua en los valles y llenar&#233; el desierto con lagunas de agua; por la tierra reseca correr&#225;n r&#237;os alimentados por manantiales.   \n","readableText":"Abriré ríos para ellos en los altiplanos. Les daré fuentes de agua en los\nvalles y llenaré el desierto con lagunas de agua; por la tierra reseca correrán\nríos alimentados por manantiales.\n\n"},{"verse":"19","text":"Plantar&#233; &#225;rboles en el desierto &#225;rido: cedros, acacias, mirtos, olivos, cipreses, abetos y pinos.   \n","readableText":"Plantaré árboles en el desierto árido: cedros, acacias, mirtos, olivos,\ncipreses, abetos y pinos.\n\n"},{"verse":"20","text":"Lo hago para que todos los que vean este milagro comprendan lo que significa: que el  Se&#241;or  es quien lo ha hecho; el Santo de Israel lo ha creado.   \n","readableText":"Lo hago para que todos los que vean este milagro comprendan lo que significa:\nque el Señor es quien lo ha hecho; el Santo de Israel lo ha creado.\n\n"},{"verse":"21","text":"&#187;Expongan el caso de sus &#237;dolos &#8212;dice el  Se&#241;or &#8212;. Que demuestren lo que pueden hacer &#8212;dice el Rey de Israel &#8212;.   \n","readableText":"»Expongan el caso de sus ídolos —dice el Señor —. Que demuestren lo que pueden\nhacer —dice el Rey de Israel —.\n\n"},{"verse":"22","text":"Que intenten decirnos lo que sucedi&#243; hace mucho tiempo, para que podamos examinar las pruebas. O que nos digan lo que nos depara el futuro, para que podamos saber lo que suceder&#225;.   \n","readableText":"Que intenten decirnos lo que sucedió hace mucho tiempo, para que podamos\nexaminar las pruebas. O que nos digan lo que nos depara el futuro, para que\npodamos saber lo que sucederá.\n\n"},{"verse":"23","text":"S&#237;, d&#237;gannos lo que ocurrir&#225; en los pr&#243;ximos d&#237;as. Entonces sabremos que ustedes son dioses. &#161;Por lo menos hagan algo, bueno o malo! Hagan algo que nos asombre y nos atemorice.   \n","readableText":"Sí, dígannos lo que ocurrirá en los próximos días. Entonces sabremos que\nustedes son dioses. ¡Por lo menos hagan algo, bueno o malo! Hagan algo que nos\nasombre y nos atemorice.\n\n"},{"verse":"24","text":"&#161;Pero no! Ustedes son menos que nada y no pueden hacer nada en absoluto. Quienes los escogen se contaminan a s&#237; mismos.   \n","readableText":"¡Pero no! Ustedes son menos que nada y no pueden hacer nada en absoluto.\nQuienes los escogen se contaminan a sí mismos.\n\n"},{"verse":"25","text":"&#187;Yo incit&#233; a un l&#237;der que se aproximar&#225; del norte; desde el oriente invocar&#225; mi nombre. Le dar&#233; la victoria sobre reyes y pr&#237;ncipes; los pisotear&#225; como el alfarero pisa la arcilla.   \n","readableText":"»Yo incité a un líder que se aproximará del norte; desde el oriente invocará mi\nnombre. Le daré la victoria sobre reyes y príncipes; los pisoteará como el\nalfarero pisa la arcilla.\n\n"},{"verse":"26","text":"&#187;&#191;Qui&#233;n les dijo desde el principio que esto suceder&#237;a? &#191;Qui&#233;n predijo esto, haci&#233;ndoles admitir que &#233;l ten&#237;a raz&#243;n? &#161;Nadie dijo una sola palabra!   \n","readableText":"»¿Quién les dijo desde el principio que esto sucedería? ¿Quién predijo esto,\nhaciéndoles admitir que él tenía razón? ¡Nadie dijo una sola palabra!\n\n"},{"verse":"27","text":"Yo fui el primero en decirle a Sion: &#8220;&#161;Mira! &#161;La ayuda est&#225; en camino!&#8221; . Enviar&#233; a Jerusal&#233;n un mensajero con buenas noticias.   \n","readableText":"Yo fui el primero en decirle a Sion: “¡Mira! ¡La ayuda está en camino!” .\nEnviaré a Jerusalén un mensajero con buenas noticias.\n\n"},{"verse":"28","text":"Ninguno de sus &#237;dolos les dijo esto; ni uno respondi&#243; cuando pregunt&#233;.   \n","readableText":"Ninguno de sus ídolos les dijo esto; ni uno respondió cuando pregunté.\n\n"},{"verse":"29","text":"Como ven, todos son objetos necios y sin ning&#250;n valor; sus &#237;dolos son tan vac&#237;os como el viento.\n","readableText":"Como ven, todos son objetos necios y sin ningún valor; sus ídolos son tan\nvacíos como el viento.\n\n"}]}
