{"book":"ISA","rev":"NTV","chapter":"60","verses":[{"verse":"1","text":"&#187;&#161;Lev&#225;ntate, Jerusal&#233;n! Que brille tu luz para que todos la vean. Pues la gloria del  Se&#241;or  se levanta para resplandecer sobre ti.   \n","readableText":"»¡Levántate, Jerusalén! Que brille tu luz para que todos la vean. Pues la\ngloria del Señor se levanta para resplandecer sobre ti.\n\n"},{"verse":"2","text":"Una oscuridad negra como la noche cubre a todas las naciones de la tierra, pero la gloria del  Se&#241;or  se levanta y aparece sobre ti.   \n","readableText":"Una oscuridad negra como la noche cubre a todas las naciones de la tierra, pero\nla gloria del Señor se levanta y aparece sobre ti.\n\n"},{"verse":"3","text":"Todas las naciones vendr&#225;n a tu luz; reyes poderosos vendr&#225;n para ver tu resplandor.   \n","readableText":"Todas las naciones vendrán a tu luz; reyes poderosos vendrán para ver tu\nresplandor.\n\n"},{"verse":"4","text":"&#187;&#161;Levanta los ojos, porque todo el mundo vuelve a casa! Tus hijos llegan desde tierras lejanas; tus hijas peque&#241;as ser&#225;n tra&#237;das en brazos.   \n","readableText":"»¡Levanta los ojos, porque todo el mundo vuelve a casa! Tus hijos llegan desde\ntierras lejanas; tus hijas pequeñas serán traídas en brazos.\n\n"},{"verse":"5","text":"Resplandecer&#225;n tus ojos, y tu coraz&#243;n se estremecer&#225; de alegr&#237;a porque los mercaderes del mundo entero vendr&#225;n a ti. Te traer&#225;n las riquezas de muchos pa&#237;ses.   \n","readableText":"Resplandecerán tus ojos, y tu corazón se estremecerá de alegría porque los\nmercaderes del mundo entero vendrán a ti. Te traerán las riquezas de muchos\npaíses.\n\n"},{"verse":"6","text":"Enormes caravanas de camellos converger&#225;n en ti; los camellos de Madi&#225;n y de Efa. Los habitantes de Saba traer&#225;n oro e incienso y vendr&#225;n adorando al  Se&#241;or .   \n","readableText":"Enormes caravanas de camellos convergerán en ti; los camellos de Madián y de\nEfa. Los habitantes de Saba traerán oro e incienso y vendrán adorando al Señor\n.\n\n"},{"verse":"7","text":"A ti te ser&#225;n dados los reba&#241;os de Cedar, y los carneros de Nebaiot ser&#225;n tra&#237;dos para mis altares. Aceptar&#233; sus ofrendas y har&#233; glorioso mi templo.   \n","readableText":"A ti te serán dados los rebaños de Cedar, y los carneros de Nebaiot serán\ntraídos para mis altares. Aceptaré sus ofrendas y haré glorioso mi templo.\n\n"},{"verse":"8","text":"&#187;&#191;Y qu&#233; veo volando hacia Israel como las nubes, como las palomas hacia su nido?   \n","readableText":"»¿Y qué veo volando hacia Israel como las nubes, como las palomas hacia su\nnido?\n\n"},{"verse":"9","text":"Son barcos de los confines de la tierra, de pa&#237;ses que conf&#237;an en m&#237;, con los grandes barcos de Tarsis a la cabeza. Traen al pueblo de Israel de regreso a su hogar desde muy lejos, transportando su plata y su oro. Honrar&#225;n al  Se&#241;or  tu Dios, al Santo de Israel, porque &#233;l te ha llenado de esplendor.   \n","readableText":"Son barcos de los confines de la tierra, de países que confían en mí, con los\ngrandes barcos de Tarsis a la cabeza. Traen al pueblo de Israel de regreso a su\nhogar desde muy lejos, transportando su plata y su oro. Honrarán al Señor tu\nDios, al Santo de Israel, porque él te ha llenado de esplendor.\n\n"},{"verse":"10","text":"&#187;Vendr&#225;n extranjeros para reconstruir tus ciudades y sus reyes te servir&#225;n. Aunque te destru&#237; en mi enojo, ahora tendr&#233; misericordia de ti por mi gracia.   \n","readableText":"»Vendrán extranjeros para reconstruir tus ciudades y sus reyes te servirán.\nAunque te destruí en mi enojo, ahora tendré misericordia de ti por mi gracia.\n\n\n"},{"verse":"11","text":"Tus puertas permanecer&#225;n abiertas de d&#237;a y de noche para recibir las riquezas de muchos pa&#237;ses. Los reyes del mundo ser&#225;n llevados como cautivos en un desfile victorioso.   \n","readableText":"Tus puertas permanecerán abiertas de día y de noche para recibir las riquezas\nde muchos países. Los reyes del mundo serán llevados como cautivos en un\ndesfile victorioso.\n\n"},{"verse":"12","text":"Las naciones que se nieguen a servirte ser&#225;n destruidas.   \n","readableText":"Las naciones que se nieguen a servirte serán destruidas.\n\n"},{"verse":"13","text":"&#187;La gloria del L&#237;bano ser&#225; tuya &#8212;los bosques de cipr&#233;s, de abeto y de pino&#8212; para embellecer mi santuario. &#161;Mi templo ser&#225; glorioso!   \n","readableText":"»La gloria del Líbano será tuya —los bosques de ciprés, de abeto y de pino—\npara embellecer mi santuario. ¡Mi templo será glorioso!\n\n"},{"verse":"14","text":"Los descendientes de los que te atormentaron vendr&#225;n a inclinarse ante ti. Los que te despreciaron te besar&#225;n los pies. Te llamar&#225;n la Ciudad del  Se&#241;or , y Sion del Santo de Israel.   \n","readableText":"Los descendientes de los que te atormentaron vendrán a inclinarse ante ti. Los\nque te despreciaron te besarán los pies. Te llamarán la Ciudad del Señor , y\nSion del Santo de Israel.\n\n"},{"verse":"15","text":"&#187;Aunque una vez fuiste despreciada y odiada, y nadie pasaba por tus calles, yo te har&#233; hermosa para siempre, una alegr&#237;a para todas las generaciones.   \n","readableText":"»Aunque una vez fuiste despreciada y odiada, y nadie pasaba por tus calles, yo\nte haré hermosa para siempre, una alegría para todas las generaciones.\n\n"},{"verse":"16","text":"Reyes poderosos y grandes naciones colmar&#225;n todas tus necesidades, como si fueras un ni&#241;o amamantado por una reina. Por fin sabr&#225;s que yo, el  Se&#241;or , soy tu Salvador y tu Redentor, el Poderoso de Israel.   \n","readableText":"Reyes poderosos y grandes naciones colmarán todas tus necesidades, como si\nfueras un niño amamantado por una reina. Por fin sabrás que yo, el Señor , soy\ntu Salvador y tu Redentor, el Poderoso de Israel.\n\n"},{"verse":"17","text":"Cambiar&#233; tu bronce por oro, tu hierro por plata, tu madera por bronce y tus piedras por hierro. Har&#233; que la paz sea tu l&#237;der, y la justicia, tu gobernante.   \n","readableText":"Cambiaré tu bronce por oro, tu hierro por plata, tu madera por bronce y tus\npiedras por hierro. Haré que la paz sea tu líder, y la justicia, tu gobernante.\n\n\n"},{"verse":"18","text":"La violencia desaparecer&#225; de tu tierra; se terminar&#225;n la desolaci&#243;n y la destrucci&#243;n de la guerra. La salvaci&#243;n te rodear&#225; como las murallas de una ciudad, y la alabanza estar&#225; en los labios de todos los que entren all&#237;.   \n","readableText":"La violencia desaparecerá de tu tierra; se terminarán la desolación y la\ndestrucción de la guerra. La salvación te rodeará como las murallas de una\nciudad, y la alabanza estará en los labios de todos los que entren allí.\n\n"},{"verse":"19","text":"&#187;Ya no necesitar&#225;s que el sol brille durante el d&#237;a, ni que la luna alumbre durante la noche, porque el  Se&#241;or  tu Dios ser&#225; tu luz perpetua, y tu Dios ser&#225; tu gloria.   \n","readableText":"»Ya no necesitarás que el sol brille durante el día, ni que la luna alumbre\ndurante la noche, porque el Señor tu Dios será tu luz perpetua, y tu Dios será\ntu gloria.\n\n"},{"verse":"20","text":"Tu sol nunca se pondr&#225;; tu luna nunca descender&#225;. Pues el  Se&#241;or  ser&#225; tu luz perpetua. Tus d&#237;as de duelo llegar&#225;n a su fin.   \n","readableText":"Tu sol nunca se pondrá; tu luna nunca descenderá. Pues el Señor será tu luz\nperpetua. Tus días de duelo llegarán a su fin.\n\n"},{"verse":"21","text":"Todo tu pueblo ser&#225; justo; poseer&#225; para siempre su tierra, pues yo lo plantar&#233; all&#237; con mis propias manos con el fin de darme gloria a m&#237; mismo.   \n","readableText":"Todo tu pueblo será justo; poseerá para siempre su tierra, pues yo lo plantaré\nallí con mis propias manos con el fin de darme gloria a mí mismo.\n\n"},{"verse":"22","text":"La familia m&#225;s peque&#241;a se convertir&#225; en mil personas, y el grupo m&#225;s diminuto se convertir&#225; en una naci&#243;n poderosa. A su debido tiempo, yo, el  Se&#241;or , har&#233; que esto suceda&#187;.\n","readableText":"La familia más pequeña se convertirá en mil personas, y el grupo más diminuto\nse convertirá en una nación poderosa. A su debido tiempo, yo, el Señor , haré\nque esto suceda».\n\n"}]}
