{"book":"ISA","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Ahora cantar&#233; para aquel a quien amo un canto acerca de su vi&#241;a. Mi amado ten&#237;a una vi&#241;a en una colina rica y f&#233;rtil.   \n","readableText":"Ahora cantaré para aquel a quien amo un canto acerca de su viña. Mi amado tenía\nuna viña en una colina rica y fértil.\n\n"},{"verse":"2","text":"Ar&#243; la tierra, le quit&#243; las piedras y sembr&#243; en ella las mejores vides. En medio de su vi&#241;a construy&#243; una torre de vigilancia y tall&#243; un lagar en las rocas cercanas. Luego esper&#243; una cosecha de uvas dulces, pero las uvas que crecieron eran amargas.   \n","readableText":"Aró la tierra, le quitó las piedras y sembró en ella las mejores vides. En\nmedio de su viña construyó una torre de vigilancia y talló un lagar en las\nrocas cercanas. Luego esperó una cosecha de uvas dulces, pero las uvas que\ncrecieron eran amargas.\n\n"},{"verse":"3","text":"Ahora ustedes, pueblo de Jerusal&#233;n y de Jud&#225;, juzguen entre mi vi&#241;a y yo.   \n","readableText":"Ahora ustedes, pueblo de Jerusalén y de Judá, juzguen entre mi viña y yo.\n\n"},{"verse":"4","text":"&#191;Qu&#233; m&#225;s podr&#237;a hacer por mi vi&#241;a, que no haya hecho ya? &#191;Por qu&#233;, cuando esperaba uvas dulces, mi vi&#241;a me dio uvas amargas?   \n","readableText":"¿Qué más podría hacer por mi viña, que no haya hecho ya? ¿Por qué, cuando\nesperaba uvas dulces, mi viña me dio uvas amargas?\n\n"},{"verse":"5","text":"D&#233;jenme decirles ahora lo que har&#233; con mi vi&#241;a: echar&#233; abajo sus cercos y dejar&#233; que se destruya. Derrumbar&#233; sus muros y dejar&#233; que los animales la pisoteen.   \n","readableText":"Déjenme decirles ahora lo que haré con mi viña: echaré abajo sus cercos y\ndejaré que se destruya. Derrumbaré sus muros y dejaré que los animales la\npisoteen.\n\n"},{"verse":"6","text":"La convertir&#233; en un lugar silvestre donde no se podan las vides ni se remueve la tierra, un lugar cubierto de cardos y espinos. Ordenar&#233; a las nubes que no dejen caer la lluvia sobre ella.   \n","readableText":"La convertiré en un lugar silvestre donde no se podan las vides ni se remueve\nla tierra, un lugar cubierto de cardos y espinos. Ordenaré a las nubes que no\ndejen caer la lluvia sobre ella.\n\n"},{"verse":"7","text":"La naci&#243;n de Israel es la vi&#241;a del  Se&#241;or  de los Ej&#233;rcitos Celestiales. El pueblo de Jud&#225; es su agradable huerto. &#201;l esperaba una cosecha de justicia, pero, en cambio, encontr&#243; opresi&#243;n. Esperaba encontrar rectitud, pero, en cambio, oy&#243; gritos de violencia.   \n","readableText":"La nación de Israel es la viña del Señor de los Ejércitos Celestiales. El\npueblo de Judá es su agradable huerto. Él esperaba una cosecha de justicia,\npero, en cambio, encontró opresión. Esperaba encontrar rectitud, pero, en\ncambio, oyó gritos de violencia.\n\n"},{"verse":"8","text":"&#161;Qu&#233; aflicci&#243;n para ustedes que se apropian de una casa tras otra y de un campo tras otro hasta que todos queden desalojados y ustedes vivan solos en la tierra!   \n","readableText":"¡Qué aflicción para ustedes que se apropian de una casa tras otra y de un campo\ntras otro hasta que todos queden desalojados y ustedes vivan solos en la\ntierra!\n\n"},{"verse":"9","text":"Pero yo he o&#237;do al  Se&#241;or  de los Ej&#233;rcitos Celestiales hacer un juramento solemne: &#171;Muchas casas quedar&#225;n abandonadas; hasta mansiones hermosas estar&#225;n vac&#237;as.   \n","readableText":"Pero yo he oído al Señor de los Ejércitos Celestiales hacer un juramento\nsolemne: «Muchas casas quedarán abandonadas; hasta mansiones hermosas estarán\nvacías.\n\n"},{"verse":"10","text":"Cuatro hect&#225;reas  de vi&#241;edo no producir&#225;n ni veinti&#250;n litros  de vino y diez canastas de semilla solo dar&#225;n una canasta  de grano&#187;.   \n","readableText":"Cuatro hectáreas de viñedo no producirán ni veintiún litros de vino y diez\ncanastas de semilla solo darán una canasta de grano».\n\n"},{"verse":"11","text":"Qu&#233; aflicci&#243;n para los que se levantan temprano por la ma&#241;ana en busca de un trago de alcohol, y pasan largas noches bebiendo vino hasta tener una fuerte borrachera.   \n","readableText":"Qué aflicción para los que se levantan temprano por la mañana en busca de un\ntrago de alcohol, y pasan largas noches bebiendo vino hasta tener una fuerte\nborrachera.\n\n"},{"verse":"12","text":"Proveen vino y m&#250;sica hermosa para sus grandes fiestas &#8212;lira y arpa, pandereta y flauta&#8212; pero nunca piensan en el  Se&#241;or ni se dan cuenta de lo que &#233;l hace.   \n","readableText":"Proveen vino y música hermosa para sus grandes fiestas —lira y arpa, pandereta\ny flauta— pero nunca piensan en el Señor ni se dan cuenta de lo que él hace.\n\n"},{"verse":"13","text":"Por lo tanto, mi pueblo ir&#225; al destierro muy lejos porque no me conoce. La gente importante y los que reciben honra se morir&#225;n de hambre, y la gente com&#250;n morir&#225; de sed.   \n","readableText":"Por lo tanto, mi pueblo irá al destierro muy lejos porque no me conoce. La\ngente importante y los que reciben honra se morirán de hambre, y la gente común\nmorirá de sed.\n\n"},{"verse":"14","text":"La tumba  se relame de expectativa y abre bien grande la boca. Los importantes y los humildes, y la turba de borrachos, todos ser&#225;n devorados.   \n","readableText":"La tumba se relame de expectativa y abre bien grande la boca. Los importantes y\nlos humildes, y la turba de borrachos, todos serán devorados.\n\n"},{"verse":"15","text":"La humanidad ser&#225; destruida y la gente derribada; hasta los arrogantes bajar&#225;n la mirada con humildad.   \n","readableText":"La humanidad será destruida y la gente derribada; hasta los arrogantes bajarán\nla mirada con humildad.\n\n"},{"verse":"16","text":"Pero el  Se&#241;or  de los Ej&#233;rcitos Celestiales ser&#225; exaltado por su justicia; la santidad de Dios se demostrar&#225; por su rectitud.   \n","readableText":"Pero el Señor de los Ejércitos Celestiales será exaltado por su justicia; la\nsantidad de Dios se demostrará por su rectitud.\n\n"},{"verse":"17","text":"En aquel d&#237;a, los corderos encontrar&#225;n buenos pastos, y entre las ruinas apacentar&#225;n las ovejas engordadas y los cabritos.   \n","readableText":"En aquel día, los corderos encontrarán buenos pastos, y entre las ruinas\napacentarán las ovejas engordadas y los cabritos.\n\n"},{"verse":"18","text":"&#161;Qu&#233; aflicci&#243;n para los que arrastran sus pecados con sogas hechas de mentiras, que arrastran detr&#225;s de s&#237; la maldad como si fuera una carreta!   \n","readableText":"¡Qué aflicción para los que arrastran sus pecados con sogas hechas de mentiras,\nque arrastran detrás de sí la maldad como si fuera una carreta!\n\n"},{"verse":"19","text":"Hasta se burlan de Dios diciendo: &#171;&#161;Apres&#250;rate, haz algo! Queremos ver lo que puedes hacer. Que el Santo de Israel lleve a cabo su plan, porque queremos saber qu&#233; es&#187;.   \n","readableText":"Hasta se burlan de Dios diciendo: «¡Apresúrate, haz algo! Queremos ver lo que\npuedes hacer. Que el Santo de Israel lleve a cabo su plan, porque queremos\nsaber qué es».\n\n"},{"verse":"20","text":"&#161;Qu&#233; aflicci&#243;n para los que dicen que lo malo es bueno y lo bueno es malo, que la oscuridad es luz y la luz es oscuridad, que lo amargo es dulce y lo dulce es amargo!   \n","readableText":"¡Qué aflicción para los que dicen que lo malo es bueno y lo bueno es malo, que\nla oscuridad es luz y la luz es oscuridad, que lo amargo es dulce y lo dulce es\namargo!\n\n"},{"verse":"21","text":"&#161;Qu&#233; aflicci&#243;n para los que se creen sabios en su propia opini&#243;n y se consideran muy inteligentes!   \n","readableText":"¡Qué aflicción para los que se creen sabios en su propia opinión y se\nconsideran muy inteligentes!\n\n"},{"verse":"22","text":"&#161;Qu&#233; aflicci&#243;n para los que son campeones a la hora de beber vino y se jactan de la cantidad de alcohol que pueden tomar!   \n","readableText":"¡Qué aflicción para los que son campeones a la hora de beber vino y se jactan\nde la cantidad de alcohol que pueden tomar!\n\n"},{"verse":"23","text":"Aceptan sobornos para dejar en libertad a los perversos, y castigan a los inocentes.   \n","readableText":"Aceptan sobornos para dejar en libertad a los perversos, y castigan a los\ninocentes.\n\n"},{"verse":"24","text":"Por lo tanto, as&#237; como las lenguas de fuego consumen los rastrojos, y la hierba seca se marchita y cae en medio de la llama, as&#237; las ra&#237;ces de ellos se pudrir&#225;n y sus flores se marchitar&#225;n. Pues han rechazado la ley del  Se&#241;or  de los Ej&#233;rcitos Celestiales; han despreciado la palabra del Santo de Israel.   \n","readableText":"Por lo tanto, así como las lenguas de fuego consumen los rastrojos, y la hierba\nseca se marchita y cae en medio de la llama, así las raíces de ellos se\npudrirán y sus flores se marchitarán. Pues han rechazado la ley del Señor de\nlos Ejércitos Celestiales; han despreciado la palabra del Santo de Israel.\n\n"},{"verse":"25","text":"Por eso el enojo del  Se&#241;or  arde contra su pueblo y ha levantado el pu&#241;o para aplastarlo. Los montes tiemblan y los cad&#225;veres de su pueblo est&#225;n tirados por las calles como basura. Pero aun as&#237;, el enojo del  Se&#241;or  no est&#225; satisfecho. &#161;Su pu&#241;o todav&#237;a est&#225; listo para asestar el golpe!   \n","readableText":"Por eso el enojo del Señor arde contra su pueblo y ha levantado el puño para\naplastarlo. Los montes tiemblan y los cadáveres de su pueblo están tirados por\nlas calles como basura. Pero aun así, el enojo del Señor no está satisfecho.\n¡Su puño todavía está listo para asestar el golpe!\n\n"},{"verse":"26","text":"&#201;l enviar&#225; una se&#241;al a las naciones lejanas y llamar&#225; con un silbido a los que est&#225;n en los confines de la tierra; ellos ir&#225;n corriendo a Jerusal&#233;n.   \n","readableText":"Él enviará una señal a las naciones lejanas y llamará con un silbido a los que\nestán en los confines de la tierra; ellos irán corriendo a Jerusalén.\n\n"},{"verse":"27","text":"No se cansar&#225;n, ni tropezar&#225;n. No se detendr&#225;n para descansar ni para dormir. Nadie tendr&#225; flojo el cintur&#243;n ni rotas las correas de ninguna sandalia.   \n","readableText":"No se cansarán, ni tropezarán. No se detendrán para descansar ni para dormir.\nNadie tendrá flojo el cinturón ni rotas las correas de ninguna sandalia.\n\n"},{"verse":"28","text":"Sus flechas estar&#225;n afiladas y sus arcos listos para la batalla. De los cascos de sus caballos saltar&#225;n chispas, y las ruedas de sus carros de guerra girar&#225;n como un torbellino.   \n","readableText":"Sus flechas estarán afiladas y sus arcos listos para la batalla. De los cascos\nde sus caballos saltarán chispas, y las ruedas de sus carros de guerra girarán\ncomo un torbellino.\n\n"},{"verse":"29","text":"Rugir&#225;n como leones, como los m&#225;s fuertes entre los leones. Se lanzar&#225;n gru&#241;endo sobre sus v&#237;ctimas y se las llevar&#225;n, y no habr&#225; nadie para rescatarlas.   \n","readableText":"Rugirán como leones, como los más fuertes entre los leones. Se lanzarán\ngruñendo sobre sus víctimas y se las llevarán, y no habrá nadie para\nrescatarlas.\n\n"},{"verse":"30","text":"Rugir&#225;n sobre sus v&#237;ctimas en aquel d&#237;a de destrucci&#243;n, como el rugido del mar. Si alguien extiende su mirada por toda la tierra, solo ver&#225; oscuridad y angustia; hasta la luz quedar&#225; oscurecida por las nubes.\n","readableText":"Rugirán sobre sus víctimas en aquel día de destrucción, como el rugido del mar.\nSi alguien extiende su mirada por toda la tierra, solo verá oscuridad y\nangustia; hasta la luz quedará oscurecida por las nubes.\n\n"}]}
