{"book":"ISA","rev":"NTV","chapter":"52","verses":[{"verse":"1","text":"&#161;Despierta, oh Sion, despierta! V&#237;stete de fuerza. Ponte tus ropas hermosas, oh ciudad santa de Jerusal&#233;n, porque ya no volver&#225; a entrar por tus puertas la gente impura que no teme a Dios.   \n","readableText":"¡Despierta, oh Sion, despierta! Vístete de fuerza. Ponte tus ropas hermosas, oh\nciudad santa de Jerusalén, porque ya no volverá a entrar por tus puertas la\ngente impura que no teme a Dios.\n\n"},{"verse":"2","text":"Lev&#225;ntate del polvo, oh Jerusal&#233;n, y si&#233;ntate en un lugar de honor. Qu&#237;tate del cuello las cadenas de la esclavitud, oh hija cautiva de Sion.   \n","readableText":"Levántate del polvo, oh Jerusalén, y siéntate en un lugar de honor. Quítate del\ncuello las cadenas de la esclavitud, oh hija cautiva de Sion.\n\n"},{"verse":"3","text":"Pues esto dice el  Se&#241;or : &#171;Cuando te vend&#237; al destierro, no recib&#237; pago alguno; ahora puedo redimirte sin tener que pagar por ti&#187;.   \n","readableText":"Pues esto dice el Señor : «Cuando te vendí al destierro, no recibí pago alguno;\nahora puedo redimirte sin tener que pagar por ti».\n\n"},{"verse":"4","text":"Esto dice el  Se&#241;or  Soberano: &#171;Hace mucho tiempo, mi pueblo decidi&#243; vivir en Egipto. Ahora es Asiria la que lo oprime. \n","readableText":"Esto dice el Señor Soberano: «Hace mucho tiempo, mi pueblo decidió vivir en\nEgipto. Ahora es Asiria la que lo oprime.\n\n"},{"verse":"5","text":"&#191;Qu&#233; es esto? &#8212;pregunta el  Se&#241;or &#8212;. &#191;Por qu&#233; est&#225; esclavizado mi pueblo nuevamente? Quienes lo gobiernan gritan de j&#250;bilo;  todo el d&#237;a blasfeman mi nombre.   \n","readableText":"¿Qué es esto? —pregunta el Señor —. ¿Por qué está esclavizado mi pueblo\nnuevamente? Quienes lo gobiernan gritan de júbilo; todo el día blasfeman mi\nnombre.\n\n"},{"verse":"6","text":"Pero yo revelar&#233; mi nombre a mi pueblo, y llegar&#225; a conocer mi poder. Entonces, por fin mi pueblo reconocer&#225; que soy yo quien le habla&#187;.   \n","readableText":"Pero yo revelaré mi nombre a mi pueblo, y llegará a conocer mi poder. Entonces,\npor fin mi pueblo reconocerá que soy yo quien le habla».\n\n"},{"verse":"7","text":"&#161;Qu&#233; hermosos son sobre los montes los pies del mensajero que trae buenas noticias, buenas noticias de paz y de salvaci&#243;n, las noticias de que el Dios de Israel  reina!   \n","readableText":"¡Qué hermosos son sobre los montes los pies del mensajero que trae buenas\nnoticias, buenas noticias de paz y de salvación, las noticias de que el Dios de\nIsrael reina!\n\n"},{"verse":"8","text":"Los centinelas gritan y cantan de alegr&#237;a, porque con sus propios ojos ven al  Se&#241;or  regresando a Jerusal&#233;n.   \n","readableText":"Los centinelas gritan y cantan de alegría, porque con sus propios ojos ven al\nSeñor regresando a Jerusalén.\n\n"},{"verse":"9","text":"Que las ruinas de Jerusal&#233;n canten de alegr&#237;a, porque el  Se&#241;or  ha consolado a su pueblo; ha redimido a Jerusal&#233;n.   \n","readableText":"Que las ruinas de Jerusalén canten de alegría, porque el Señor ha consolado a\nsu pueblo; ha redimido a Jerusalén.\n\n"},{"verse":"10","text":"El  Se&#241;or  ha manifestado su santo poder ante los ojos de todas las naciones, y todos los confines de la tierra ver&#225;n la victoria de nuestro Dios.   \n","readableText":"El Señor ha manifestado su santo poder ante los ojos de todas las naciones, y\ntodos los confines de la tierra verán la victoria de nuestro Dios.\n\n"},{"verse":"11","text":"&#161;Salgan! Salgan y dejen atr&#225;s su cautiverio, donde todo lo que tocan es impuro. Salgan de all&#237; y purif&#237;quense, ustedes que vuelven a su tierra con los objetos sagrados del  Se&#241;or .   \n","readableText":"¡Salgan! Salgan y dejen atrás su cautiverio, donde todo lo que tocan es impuro.\nSalgan de allí y purifíquense, ustedes que vuelven a su tierra con los objetos\nsagrados del Señor .\n\n"},{"verse":"12","text":"No saldr&#225;n con prisa, como quien corre para salvar su vida. Pues el  Se&#241;or  ir&#225; delante de ustedes; atr&#225;s los proteger&#225; el Dios de Israel.   \n","readableText":"No saldrán con prisa, como quien corre para salvar su vida. Pues el Señor irá\ndelante de ustedes; atrás los protegerá el Dios de Israel.\n\n"},{"verse":"13","text":"Miren, mi siervo prosperar&#225;; ser&#225; muy exaltado.   \n","readableText":"Miren, mi siervo prosperará; será muy exaltado.\n\n"},{"verse":"14","text":"Pero muchos quedaron asombrados cuando lo  vieron. Ten&#237;a el rostro tan desfigurado que apenas parec&#237;a un ser humano, y por su aspecto, no se ve&#237;a como un hombre.   \n","readableText":"Pero muchos quedaron asombrados cuando lo vieron. Tenía el rostro tan\ndesfigurado que apenas parecía un ser humano, y por su aspecto, no se veía como\nun hombre.\n\n"},{"verse":"15","text":"Y &#233;l alarmar&#225;  a muchas naciones; los reyes quedar&#225;n mudos ante &#233;l. Ver&#225;n lo que no se les hab&#237;a contado; entender&#225;n lo que no hab&#237;an o&#237;do hablar.\n","readableText":"Y él alarmará a muchas naciones; los reyes quedarán mudos ante él. Verán lo que\nno se les había contado; entenderán lo que no habían oído hablar.\n\n"}]}
