{"book":"ISA","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Esta es una visi&#243;n que tuvo Isa&#237;as, hijo de Amoz, acerca de Jud&#225; y de Jerusal&#233;n:   \n","readableText":"Esta es una visión que tuvo Isaías, hijo de Amoz, acerca de Judá y de\nJerusalén:\n\n"},{"verse":"2","text":"En los &#250;ltimos d&#237;as, el monte de la casa del  Se&#241;or ser&#225; el m&#225;s alto de todos, el lugar m&#225;s importante de la tierra. Se levantar&#225; por encima de las dem&#225;s colinas, y gente del mundo entero vendr&#225; all&#237; para adorar.   \n","readableText":"En los últimos días, el monte de la casa del Señor será el más alto de todos,\nel lugar más importante de la tierra. Se levantará por encima de las demás\ncolinas, y gente del mundo entero vendrá allí para adorar.\n\n"},{"verse":"3","text":"Vendr&#225; gente de muchas naciones y dir&#225;n: &#171;Vengan, subamos al monte del  Se&#241;or , a la casa del Dios de Jacob. All&#237; &#233;l nos ense&#241;ar&#225; sus caminos, y andaremos en sus sendas&#187;. Pues de Sion saldr&#225; la ense&#241;anza del  Se&#241;or ; de Jerusal&#233;n saldr&#225; su palabra.   \n","readableText":"Vendrá gente de muchas naciones y dirán: «Vengan, subamos al monte del Señor ,\na la casa del Dios de Jacob. Allí él nos enseñará sus caminos, y andaremos en\nsus sendas». Pues de Sion saldrá la enseñanza del Señor ; de Jerusalén saldrá\nsu palabra.\n\n"},{"verse":"4","text":"El  Se&#241;or  mediar&#225; entre las naciones y resolver&#225; los conflictos internacionales. Ellos forjar&#225;n sus espadas en rejas de arado y sus lanzas en herramientas para podar. No pelear&#225; m&#225;s naci&#243;n contra naci&#243;n, ni seguir&#225;n entren&#225;ndose para la guerra.   \n","readableText":"El Señor mediará entre las naciones y resolverá los conflictos internacionales.\nEllos forjarán sus espadas en rejas de arado y sus lanzas en herramientas para\npodar. No peleará más nación contra nación, ni seguirán entrenándose para la\nguerra.\n\n"},{"verse":"5","text":"Vengan, descendientes de Jacob, caminemos a la luz del  Se&#241;or .   \n","readableText":"Vengan, descendientes de Jacob, caminemos a la luz del Señor .\n\n"},{"verse":"6","text":"Pues el  Se&#241;or  ha rechazado a su pueblo, a los descendientes de Jacob, porque han llenado la tierra con pr&#225;cticas del oriente y con hechiceros, igual que los filisteos. Han formado alianzas con paganos.   \n","readableText":"Pues el Señor ha rechazado a su pueblo, a los descendientes de Jacob, porque\nhan llenado la tierra con prácticas del oriente y con hechiceros, igual que los\nfilisteos. Han formado alianzas con paganos.\n\n"},{"verse":"7","text":"Israel est&#225; lleno de plata y de oro; sus tesoros no tienen fin. Su tierra est&#225; llena de caballos de guerra y tampoco tienen fin sus carros de guerra.   \n","readableText":"Israel está lleno de plata y de oro; sus tesoros no tienen fin. Su tierra está\nllena de caballos de guerra y tampoco tienen fin sus carros de guerra.\n\n"},{"verse":"8","text":"La tierra est&#225; llena de &#237;dolos. El pueblo rinde culto a cosas que hizo con sus propias manos.   \n","readableText":"La tierra está llena de ídolos. El pueblo rinde culto a cosas que hizo con sus\npropias manos.\n\n"},{"verse":"9","text":"Por eso ahora ser&#225;n humillados, y todos ser&#225;n rebajados; no los perdones.   \n","readableText":"Por eso ahora serán humillados, y todos serán rebajados; no los perdones.\n\n"},{"verse":"10","text":"Escab&#250;llanse en cuevas en medio de las rocas. En el polvo, esc&#243;ndanse del terror del  Se&#241;or y de la gloria de su majestad.   \n","readableText":"Escabúllanse en cuevas en medio de las rocas. En el polvo, escóndanse del\nterror del Señor y de la gloria de su majestad.\n\n"},{"verse":"11","text":"El orgullo humano ser&#225; rebajado, y la arrogancia humana ser&#225; humillada. Solo el  Se&#241;or  ser&#225; exaltado en aquel d&#237;a de juicio.   \n","readableText":"El orgullo humano será rebajado, y la arrogancia humana será humillada. Solo el\nSeñor será exaltado en aquel día de juicio.\n\n"},{"verse":"12","text":"Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales tiene asignado un d&#237;a de juicio. &#201;l castigar&#225; al orgulloso y al poderoso y derribar&#225; todo lo que est&#233; enaltecido.   \n","readableText":"Pues el Señor de los Ejércitos Celestiales tiene asignado un día de juicio. Él\ncastigará al orgulloso y al poderoso y derribará todo lo que esté enaltecido.\n\n\n"},{"verse":"13","text":"Cortar&#225; los altos cedros del L&#237;bano y todos los poderosos robles de Bas&#225;n.   \n","readableText":"Cortará los altos cedros del Líbano y todos los poderosos robles de Basán.\n\n"},{"verse":"14","text":"Aplanar&#225; las altas monta&#241;as y todas las colinas elevadas.   \n","readableText":"Aplanará las altas montañas y todas las colinas elevadas.\n\n"},{"verse":"15","text":"Derribar&#225; cada torre alta y cada muro fortificado.   \n","readableText":"Derribará cada torre alta y cada muro fortificado.\n\n"},{"verse":"16","text":"Destruir&#225; todos los grandes barcos mercantes y todas las naves magn&#237;ficas.   \n","readableText":"Destruirá todos los grandes barcos mercantes y todas las naves magníficas.\n\n"},{"verse":"17","text":"El orgullo humano ser&#225; humillado, y la arrogancia humana ser&#225; rebajada. Solo el  Se&#241;or  ser&#225; enaltecido en aquel d&#237;a de juicio.   \n","readableText":"El orgullo humano será humillado, y la arrogancia humana será rebajada. Solo el\nSeñor será enaltecido en aquel día de juicio.\n\n"},{"verse":"18","text":"Los &#237;dolos desaparecer&#225;n por completo.   \n","readableText":"Los ídolos desaparecerán por completo.\n\n"},{"verse":"19","text":"Cuando el  Se&#241;or  se levante para sacudir la tierra, sus enemigos se escabullir&#225;n en hoyos en el suelo. En cuevas en las rocas se esconder&#225;n del terror del  Se&#241;or y de la gloria de su majestad.   \n","readableText":"Cuando el Señor se levante para sacudir la tierra, sus enemigos se escabullirán\nen hoyos en el suelo. En cuevas en las rocas se esconderán del terror del Señor\ny de la gloria de su majestad.\n\n"},{"verse":"20","text":"En aquel d&#237;a de juicio abandonar&#225;n los &#237;dolos de oro y de plata que se hicieron para rendirles culto. Abandonar&#225;n sus dioses y los dejar&#225;n a los roedores y a los murci&#233;lagos,   \n","readableText":"En aquel día de juicio abandonarán los ídolos de oro y de plata que se hicieron\npara rendirles culto. Abandonarán sus dioses y los dejarán a los roedores y a\nlos murciélagos,\n\n"},{"verse":"21","text":"mientras ellos se escabullen en cuevas y se esconden en los acantilados entre los pe&#241;ascos. Tratar&#225;n de escapar del terror del  Se&#241;or y de la gloria de su majestad, cuando &#233;l se levante para sacudir la tierra.   \n","readableText":"mientras ellos se escabullen en cuevas y se esconden en los acantilados entre\nlos peñascos. Tratarán de escapar del terror del Señor y de la gloria de su\nmajestad, cuando él se levante para sacudir la tierra.\n\n"},{"verse":"22","text":"No pongan su confianza en los simples humanos; son tan fr&#225;giles como el aliento. &#191;Qu&#233; valor tienen?\n","readableText":"No pongan su confianza en los simples humanos; son tan frágiles como el\naliento. ¿Qué valor tienen?\n\n"}]}
