{"book":"ISA","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"   Sin embargo, ese tiempo de oscuridad y de desesperaci&#243;n no durar&#225; para siempre. La tierra de Zabul&#243;n y de Neftal&#237; ser&#225; humillada, pero habr&#225; un tiempo en el futuro cuando Galilea de los gentiles,  que se encuentra junto al camino que va del Jord&#225;n al mar, ser&#225; llena de gloria.   \n","readableText":" Sin embargo, ese tiempo de oscuridad y de desesperación no durará para\nsiempre. La tierra de Zabulón y de Neftalí será humillada, pero habrá un tiempo\nen el futuro cuando Galilea de los gentiles, que se encuentra junto al camino\nque va del Jordán al mar, será llena de gloria.\n\n"},{"verse":"2","text":"   El pueblo que camina en oscuridad ver&#225; una gran luz. Para aquellos que viven en una tierra de densa oscuridad, brillar&#225; una luz.   \n","readableText":" El pueblo que camina en oscuridad verá una gran luz. Para aquellos que viven\nen una tierra de densa oscuridad, brillará una luz.\n\n"},{"verse":"3","text":"Har&#225;s que crezca la naci&#243;n de Israel, y sus habitantes se alegrar&#225;n. Se alegrar&#225;n ante ti como la gente se goza en la cosecha, y como los guerreros cuando se dividen el bot&#237;n.   \n","readableText":"Harás que crezca la nación de Israel, y sus habitantes se alegrarán. Se\nalegrarán ante ti como la gente se goza en la cosecha, y como los guerreros\ncuando se dividen el botín.\n\n"},{"verse":"4","text":"Pues t&#250; quebrantar&#225;s el yugo de su esclavitud y levantar&#225;s la pesada carga de sus hombros. Romper&#225;s la vara del opresor, tal como lo hiciste cuando destruiste al ej&#233;rcito de Madi&#225;n.   \n","readableText":"Pues tú quebrantarás el yugo de su esclavitud y levantarás la pesada carga de\nsus hombros. Romperás la vara del opresor, tal como lo hiciste cuando\ndestruiste al ejército de Madián.\n\n"},{"verse":"5","text":"Las botas de los guerreros y los uniformes manchados de sangre por la guerra ser&#225;n quemados; ser&#225;n combustible para el fuego.   \n","readableText":"Las botas de los guerreros y los uniformes manchados de sangre por la guerra\nserán quemados; serán combustible para el fuego.\n\n"},{"verse":"6","text":"Pues nos ha nacido un ni&#241;o, un hijo se nos ha dado; el gobierno descansar&#225; sobre sus hombros, y ser&#225; llamado: Consejero Maravilloso,  Dios Poderoso, Padre Eterno, Pr&#237;ncipe de Paz.   \n","readableText":"Pues nos ha nacido un niño, un hijo se nos ha dado; el gobierno descansará\nsobre sus hombros, y será llamado: Consejero Maravilloso, Dios Poderoso, Padre\nEterno, Príncipe de Paz.\n\n"},{"verse":"7","text":"Su gobierno y la paz nunca tendr&#225;n fin. Reinar&#225; con imparcialidad y justicia desde el trono de su antepasado David por toda la eternidad. &#161;El ferviente compromiso del  Se&#241;or  de los Ej&#233;rcitos Celestiales har&#225; que esto suceda!   \n","readableText":"Su gobierno y la paz nunca tendrán fin. Reinará con imparcialidad y justicia\ndesde el trono de su antepasado David por toda la eternidad. ¡El ferviente\ncompromiso del Señor de los Ejércitos Celestiales hará que esto suceda!\n\n"},{"verse":"8","text":"El Se&#241;or se ha pronunciado contra Jacob; su juicio ha ca&#237;do sobre Israel.   \n","readableText":"El Señor se ha pronunciado contra Jacob; su juicio ha caído sobre Israel.\n\n"},{"verse":"9","text":"Y los habitantes de Israel  y de Samaria, quienes hablaron con tanta soberbia y arrogancia, pronto se enterar&#225;n.   \n","readableText":"Y los habitantes de Israel y de Samaria, quienes hablaron con tanta soberbia y\narrogancia, pronto se enterarán.\n\n"},{"verse":"10","text":"Dec&#237;an: &#171;Reemplazaremos los ladrillos rotos de nuestras ruinas con piedra labrada y volveremos a plantar cedros donde cayeron las higueras sic&#243;moros&#187;.   \n","readableText":"Decían: «Reemplazaremos los ladrillos rotos de nuestras ruinas con piedra\nlabrada y volveremos a plantar cedros donde cayeron las higueras sicómoros».\n\n"},{"verse":"11","text":"Pero el  Se&#241;or  traer&#225; a los enemigos de Rez&#237;n contra Israel e incitar&#225; a todos sus adversarios.   \n","readableText":"Pero el Señor traerá a los enemigos de Rezín contra Israel e incitará a todos\nsus adversarios.\n\n"},{"verse":"12","text":"Los arameos desde el oriente y los filisteos desde el occidente sacar&#225;n sus colmillos y devorar&#225;n a Israel. Pero aun as&#237; no quedar&#225; satisfecho el enojo del  Se&#241;or ; su pu&#241;o sigue preparado para dar el golpe.   \n","readableText":"Los arameos desde el oriente y los filisteos desde el occidente sacarán sus\ncolmillos y devorarán a Israel. Pero aun así no quedará satisfecho el enojo del\nSeñor ; su puño sigue preparado para dar el golpe.\n\n"},{"verse":"13","text":"Pues despu&#233;s de tanto castigo, el pueblo seguir&#225; sin arrepentirse; no buscar&#225; al  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Pues después de tanto castigo, el pueblo seguirá sin arrepentirse; no buscará\nal Señor de los Ejércitos Celestiales.\n\n"},{"verse":"14","text":"Por lo tanto, en un solo d&#237;a el  Se&#241;or  destruir&#225; tanto la cabeza como la cola, la noble rama de palma y el humilde junco.   \n","readableText":"Por lo tanto, en un solo día el Señor destruirá tanto la cabeza como la cola,\nla noble rama de palma y el humilde junco.\n\n"},{"verse":"15","text":"Los l&#237;deres de Israel son la cabeza, y los profetas mentirosos son la cola.   \n","readableText":"Los líderes de Israel son la cabeza, y los profetas mentirosos son la cola.\n\n"},{"verse":"16","text":"Pues los l&#237;deres del pueblo lo han enga&#241;ado; lo han llevado por la senda de la destrucci&#243;n.   \n","readableText":"Pues los líderes del pueblo lo han engañado; lo han llevado por la senda de la\ndestrucción.\n\n"},{"verse":"17","text":"Por eso el Se&#241;or no se complace en los j&#243;venes, ni tiene misericordia siquiera de las viudas y los hu&#233;rfanos. Pues todos son unos hip&#243;critas perversos, y todos ellos hablan necedades. Pero aun as&#237; no quedar&#225; satisfecho el enojo del  Se&#241;or . Su pu&#241;o sigue preparado para dar el golpe.   \n","readableText":"Por eso el Señor no se complace en los jóvenes, ni tiene misericordia siquiera\nde las viudas y los huérfanos. Pues todos son unos hipócritas perversos, y\ntodos ellos hablan necedades. Pero aun así no quedará satisfecho el enojo del\nSeñor . Su puño sigue preparado para dar el golpe.\n\n"},{"verse":"18","text":"Esa perversidad es como un incendio de maleza que no solo quema las zarzas y los espinos, sino que tambi&#233;n hace arder los bosques. Su fuego hace subir nubes de humo.   \n","readableText":"Esa perversidad es como un incendio de maleza que no solo quema las zarzas y\nlos espinos, sino que también hace arder los bosques. Su fuego hace subir nubes\nde humo.\n\n"},{"verse":"19","text":"La tierra quedar&#225; ennegrecida por la furia del  Se&#241;or  de los Ej&#233;rcitos Celestiales. El pueblo ser&#225; combustible para el fuego, y nadie perdonar&#225; la vida ni siquiera de su propio hermano.   \n","readableText":"La tierra quedará ennegrecida por la furia del Señor de los Ejércitos\nCelestiales. El pueblo será combustible para el fuego, y nadie perdonará la\nvida ni siquiera de su propio hermano.\n\n"},{"verse":"20","text":"Atacar&#225;n a su vecino de la derecha pero seguir&#225;n con hambre. Devorar&#225;n a su vecino de la izquierda, pero no quedar&#225;n satisfechos. Al final, se comer&#225;n hasta a sus propios hijos.   \n","readableText":"Atacarán a su vecino de la derecha pero seguirán con hambre. Devorarán a su\nvecino de la izquierda, pero no quedarán satisfechos. Al final, se comerán\nhasta a sus propios hijos.\n\n"},{"verse":"21","text":"Manas&#233;s se alimentar&#225; de Efra&#237;n, Efra&#237;n se alimentar&#225; de Manas&#233;s, y los dos devorar&#225;n a Jud&#225;. Pero aun as&#237; no quedar&#225; satisfecho el enojo del  Se&#241;or ; su pu&#241;o sigue preparado para dar el golpe.\n","readableText":"Manasés se alimentará de Efraín, Efraín se alimentará de Manasés, y los dos\ndevorarán a Judá. Pero aun así no quedará satisfecho el enojo del Señor ; su\npuño sigue preparado para dar el golpe.\n\n"}]}
