{"book":"ISA","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"El a&#241;o en que muri&#243; el rey Uz&#237;as,  vi al Se&#241;or sentado en un majestuoso trono, y el borde de su manto llenaba el templo. \n","readableText":"El año en que murió el rey Uzías, vi al Señor sentado en un majestuoso trono, y\nel borde de su manto llenaba el templo.\n\n"},{"verse":"2","text":"Lo asist&#237;an poderosos serafines, cada uno ten&#237;a seis alas. Con dos alas se cubr&#237;an el rostro, con dos se cubr&#237;an los pies y con dos volaban. \n","readableText":"Lo asistían poderosos serafines, cada uno tenía seis alas. Con dos alas se\ncubrían el rostro, con dos se cubrían los pies y con dos volaban.\n\n"},{"verse":"3","text":"Se dec&#237;an unos a otros: &#171;&#161;Santo, santo, santo es el  Se&#241;or  de los Ej&#233;rcitos Celestiales! &#161;Toda la tierra est&#225; llena de su gloria!&#187;.   \n","readableText":"Se decían unos a otros: «¡Santo, santo, santo es el Señor de los Ejércitos\nCelestiales! ¡Toda la tierra está llena de su gloria!».\n\n"},{"verse":"4","text":"Sus voces sacud&#237;an el templo hasta los cimientos, y todo el edificio estaba lleno de humo.   \n","readableText":"Sus voces sacudían el templo hasta los cimientos, y todo el edificio estaba\nlleno de humo.\n\n"},{"verse":"5","text":"Entonces dije: &#171;&#161;Todo se ha acabado para m&#237;! Estoy condenado, porque soy un pecador. Tengo labios impuros, y vivo en medio de un pueblo de labios impuros; sin embargo, he visto al Rey, el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#187;.   \n","readableText":"Entonces dije: «¡Todo se ha acabado para mí! Estoy condenado, porque soy un\npecador. Tengo labios impuros, y vivo en medio de un pueblo de labios impuros;\nsin embargo, he visto al Rey, el Señor de los Ejércitos Celestiales».\n\n"},{"verse":"6","text":"Entonces uno de los serafines vol&#243; hacia m&#237; con un carb&#243;n encendido que hab&#237;a tomado del altar con unas tenazas. \n","readableText":"Entonces uno de los serafines voló hacia mí con un carbón encendido que había\ntomado del altar con unas tenazas.\n\n"},{"verse":"7","text":"Con &#233;l toc&#243; mis labios y dijo: &#171;&#191;Ves? Este carb&#243;n te ha tocado los labios. Ahora tu culpa ha sido quitada, y tus pecados perdonados&#187;.   \n","readableText":"Con él tocó mis labios y dijo: «¿Ves? Este carbón te ha tocado los labios.\nAhora tu culpa ha sido quitada, y tus pecados perdonados».\n\n"},{"verse":"8","text":"Despu&#233;s o&#237; que el Se&#241;or preguntaba: &#171;&#191;A qui&#233;n enviar&#233; como mensajero a este pueblo? &#191;Qui&#233;n ir&#225; por nosotros?&#187;. &#8212;Aqu&#237; estoy yo &#8212;le dije&#8212;. Env&#237;ame a m&#237;.   \n","readableText":"Después oí que el Señor preguntaba: «¿A quién enviaré como mensajero a este\npueblo? ¿Quién irá por nosotros?». —Aquí estoy yo —le dije—. Envíame a mí.\n\n"},{"verse":"9","text":"Y &#233;l me dijo: &#8212;Bien, ve y dile a este pueblo: &#8220;Escuchen con atenci&#243;n, pero no entiendan; miren bien, pero no aprendan nada&#8221;.   \n","readableText":"Y él me dijo: —Bien, ve y dile a este pueblo: “Escuchen con atención, pero no\nentiendan; miren bien, pero no aprendan nada”.\n\n"},{"verse":"10","text":"Endurece el coraz&#243;n de este pueblo; t&#225;pales los o&#237;dos y ci&#233;rrales los ojos. De esa forma, no ver&#225;n con sus ojos, ni oir&#225;n con sus o&#237;dos, ni comprender&#225;n con su coraz&#243;n para que no se vuelvan a m&#237; en busca de sanidad.   \n","readableText":"Endurece el corazón de este pueblo; tápales los oídos y ciérrales los ojos. De\nesa forma, no verán con sus ojos, ni oirán con sus oídos, ni comprenderán con\nsu corazón para que no se vuelvan a mí en busca de sanidad.\n\n"},{"verse":"11","text":"Entonces yo dije: &#8212;Se&#241;or, &#191;cu&#225;nto tiempo durar&#225; esto? Y &#233;l contest&#243;: &#8212;Hasta que sus ciudades queden vac&#237;as, sus casas queden desiertas y la tierra entera quede seca y bald&#237;a;   \n","readableText":"Entonces yo dije: —Señor, ¿cuánto tiempo durará esto? Y él contestó: —Hasta que\nsus ciudades queden vacías, sus casas queden desiertas y la tierra entera quede\nseca y baldía;\n\n"},{"verse":"12","text":"hasta que el  Se&#241;or  haya mandado a todos lejos y toda la tierra de Israel quede desierta.   \n","readableText":"hasta que el Señor haya mandado a todos lejos y toda la tierra de Israel quede\ndesierta.\n\n"},{"verse":"13","text":"Si a&#250;n sobrevive una d&#233;cima parte, un remanente, volver&#225; a ser invadida y quemada. Pero as&#237; como el terebinto o el roble dejan un toc&#243;n cuando se cortan, tambi&#233;n el toc&#243;n de Israel ser&#225; una semilla santa.\n","readableText":"Si aún sobrevive una décima parte, un remanente, volverá a ser invadida y\nquemada. Pero así como el terebinto o el roble dejan un tocón cuando se cortan,\ntambién el tocón de Israel será una semilla santa.\n\n"}]}
