{"book":"ISA","rev":"NTV","chapter":"49","verses":[{"verse":"1","text":"Esc&#250;chenme, todos ustedes en tierras lejanas; presten atenci&#243;n, ustedes que est&#225;n muy lejos. El  Se&#241;or  me llam&#243; desde antes que naciera; desde el seno de mi madre me llam&#243; por mi nombre.   \n","readableText":"Escúchenme, todos ustedes en tierras lejanas; presten atención, ustedes que\nestán muy lejos. El Señor me llamó desde antes que naciera; desde el seno de mi\nmadre me llamó por mi nombre.\n\n"},{"verse":"2","text":"Hizo que mis palabras de juicio fueran tan filosas como una espada. Me ha escondido bajo la sombra de su mano. Soy como una flecha afilada en su aljaba.   \n","readableText":"Hizo que mis palabras de juicio fueran tan filosas como una espada. Me ha\nescondido bajo la sombra de su mano. Soy como una flecha afilada en su aljaba.\n\n\n"},{"verse":"3","text":"&#201;l me dijo: &#171;Israel, t&#250; eres mi siervo y me traer&#225;s gloria&#187;.   \n","readableText":"Él me dijo: «Israel, tú eres mi siervo y me traerás gloria».\n\n"},{"verse":"4","text":"Yo respond&#237;: &#171;&#161;Pero mi labor parece tan in&#250;til! He gastado mis fuerzas en vano, y sin ning&#250;n prop&#243;sito. No obstante, lo dejo todo en manos del  Se&#241;or ; confiar&#233; en que Dios me recompense&#187;.   \n","readableText":"Yo respondí: «¡Pero mi labor parece tan inútil! He gastado mis fuerzas en vano,\ny sin ningún propósito. No obstante, lo dejo todo en manos del Señor ; confiaré\nen que Dios me recompense».\n\n"},{"verse":"5","text":"Y ahora habla el  Se&#241;or , el que me form&#243; en el seno de mi madre para que fuera su siervo, el que me encomend&#243; que le trajera a Israel de regreso. El  Se&#241;or  me ha honrado y mi Dios me ha dado fuerzas.   \n","readableText":"Y ahora habla el Señor , el que me formó en el seno de mi madre para que fuera\nsu siervo, el que me encomendó que le trajera a Israel de regreso. El Señor me\nha honrado y mi Dios me ha dado fuerzas.\n\n"},{"verse":"6","text":"&#201;l dice: &#171;Har&#225;s algo m&#225;s que devolverme al pueblo de Israel. Yo te har&#233; luz para los gentiles, y llevar&#225;s mi salvaci&#243;n a los confines de la tierra&#187;.   \n","readableText":"Él dice: «Harás algo más que devolverme al pueblo de Israel. Yo te haré luz\npara los gentiles, y llevarás mi salvación a los confines de la tierra».\n\n"},{"verse":"7","text":"El  Se&#241;or , el Redentor y Santo de Israel, le dice al que es despreciado y rechazado por las naciones, al que es el siervo de los gobernantes: &#171;Los reyes se pondr&#225;n en posici&#243;n de firmes cuando t&#250; pases. Los pr&#237;ncipes se inclinar&#225;n hasta el suelo por causa del  Se&#241;or , el fiel, el Santo de Israel, que te ha escogido&#187;.   \n","readableText":"El Señor , el Redentor y Santo de Israel, le dice al que es despreciado y\nrechazado por las naciones, al que es el siervo de los gobernantes: «Los reyes\nse pondrán en posición de firmes cuando tú pases. Los príncipes se inclinarán\nhasta el suelo por causa del Señor , el fiel, el Santo de Israel, que te ha\nescogido».\n\n"},{"verse":"8","text":"Esto dice el  Se&#241;or : &#171;En el momento preciso, te responder&#233;; en el d&#237;a de salvaci&#243;n te ayudar&#233;. Te proteger&#233; y te dar&#233; a las naciones para que seas mi pacto con ellas. Por medio de ti restablecer&#233; la tierra de Israel y la devolver&#233; a su propio pueblo.   \n","readableText":"Esto dice el Señor : «En el momento preciso, te responderé; en el día de\nsalvación te ayudaré. Te protegeré y te daré a las naciones para que seas mi\npacto con ellas. Por medio de ti restableceré la tierra de Israel y la\ndevolveré a su propio pueblo.\n\n"},{"verse":"9","text":"Les dir&#233; a los prisioneros: &#8220;Salgan en libertad&#8221;, y a los que est&#225;n en tinieblas: &#8220;Vengan a la luz&#8221;. Ellos ser&#225;n mis ovejas, que se apacentar&#225;n en pastos verdes y en colinas que antes estaban desiertas.   \n","readableText":"Les diré a los prisioneros: “Salgan en libertad”, y a los que están en\ntinieblas: “Vengan a la luz”. Ellos serán mis ovejas, que se apacentarán en\npastos verdes y en colinas que antes estaban desiertas.\n\n"},{"verse":"10","text":"No tendr&#225;n hambre ni sed, y el sol ardiente ya no los alcanzar&#225;. Pues el  Se&#241;or  en su misericordia los guiar&#225;; los guiar&#225; junto a aguas frescas.   \n","readableText":"No tendrán hambre ni sed, y el sol ardiente ya no los alcanzará. Pues el Señor\nen su misericordia los guiará; los guiará junto a aguas frescas.\n\n"},{"verse":"11","text":"Y convertir&#233; mis montes en senderos llanos para ellos. Las carreteras se levantar&#225;n por encima de los valles.   \n","readableText":"Y convertiré mis montes en senderos llanos para ellos. Las carreteras se\nlevantarán por encima de los valles.\n\n"},{"verse":"12","text":"&#161;Miren! Mi pueblo regresar&#225; desde muy lejos, desde tierras del norte y del occidente, y desde tan al sur como Egipto &#187;.   \n","readableText":"¡Miren! Mi pueblo regresará desde muy lejos, desde tierras del norte y del\noccidente, y desde tan al sur como Egipto ».\n\n"},{"verse":"13","text":"&#161;Oh cielos, canten de alegr&#237;a! &#161;Oh tierra, g&#243;zate! &#161;Oh montes, prorrumpan en cantos! Pues el  Se&#241;or  ha consolado a su pueblo y le tendr&#225; compasi&#243;n en medio de su sufrimiento.   \n","readableText":"¡Oh cielos, canten de alegría! ¡Oh tierra, gózate! ¡Oh montes, prorrumpan en\ncantos! Pues el Señor ha consolado a su pueblo y le tendrá compasión en medio\nde su sufrimiento.\n\n"},{"verse":"14","text":"Sin embargo, Jerusal&#233;n  dice: &#171;El  Se&#241;or  me ha abandonado; el Se&#241;or me ha olvidado&#187;.   \n","readableText":"Sin embargo, Jerusalén dice: «El Señor me ha abandonado; el Señor me ha\nolvidado».\n\n"},{"verse":"15","text":"&#171;&#161;Jam&#225;s! &#191;Puede una madre olvidar a su ni&#241;o de pecho? &#191;Puede no sentir amor por el ni&#241;o al que dio a luz? Pero aun si eso fuera posible, yo no los olvidar&#237;a a ustedes.   \n","readableText":"«¡Jamás! ¿Puede una madre olvidar a su niño de pecho? ¿Puede no sentir amor por\nel niño al que dio a luz? Pero aun si eso fuera posible, yo no los olvidaría a\nustedes.\n\n"},{"verse":"16","text":"Mira, he escrito tu nombre en las palmas de mis manos. En mi mente siempre est&#225; la imagen de las murallas de Jerusal&#233;n convertidas en ruinas.   \n","readableText":"Mira, he escrito tu nombre en las palmas de mis manos. En mi mente siempre está\nla imagen de las murallas de Jerusalén convertidas en ruinas.\n\n"},{"verse":"17","text":"Dentro de poco tus descendientes regresar&#225;n, y los que procuran destruirte se ir&#225;n.   \n","readableText":"Dentro de poco tus descendientes regresarán, y los que procuran destruirte se\nirán.\n\n"},{"verse":"18","text":"Mira a tu alrededor y observa, porque todos tus hijos volver&#225;n a ti. Tan cierto como que yo vivo &#8212;dice el  Se&#241;or &#8212;, ellos ser&#225;n como joyas o adornos de novia para que t&#250; los exhibas.   \n","readableText":"Mira a tu alrededor y observa, porque todos tus hijos volverán a ti. Tan cierto\ncomo que yo vivo —dice el Señor —, ellos serán como joyas o adornos de novia\npara que tú los exhibas.\n\n"},{"verse":"19","text":"&#187;Hasta los lugares m&#225;s desolados de tu tierra abandonada pronto estar&#225;n repletos de tu gente. Tus enemigos que te esclavizaron estar&#225;n muy lejos.   \n","readableText":"»Hasta los lugares más desolados de tu tierra abandonada pronto estarán\nrepletos de tu gente. Tus enemigos que te esclavizaron estarán muy lejos.\n\n"},{"verse":"20","text":"Las generaciones nacidas en el destierro regresar&#225;n y dir&#225;n: &#8220;&#161;Necesitamos m&#225;s espacio! &#161;Este lugar est&#225; lleno de gente!&#8221;.   \n","readableText":"Las generaciones nacidas en el destierro regresarán y dirán: “¡Necesitamos más\nespacio! ¡Este lugar está lleno de gente!”.\n\n"},{"verse":"21","text":"Entonces te preguntar&#225;s: &#8220;&#191;Qui&#233;n me ha dado todos estos descendientes? Pues la mayor&#237;a de mis hijos fueron muertos, y los dem&#225;s, llevados al destierro. Aqu&#237; me qued&#233; solo. &#191;De d&#243;nde viene toda esta gente? &#191;Qui&#233;n dio a luz a estos ni&#241;os? &#191;Qui&#233;n los crio por m&#237;?&#8221;&#187;.   \n","readableText":"Entonces te preguntarás: “¿Quién me ha dado todos estos descendientes? Pues la\nmayoría de mis hijos fueron muertos, y los demás, llevados al destierro. Aquí\nme quedé solo. ¿De dónde viene toda esta gente? ¿Quién dio a luz a estos niños?\n¿Quién los crio por mí?”».\n\n"},{"verse":"22","text":"Esto dice el  Se&#241;or  Soberano: &#171;Mira, les dar&#233; una se&#241;al a las naciones que no temen a Dios. Te traer&#225;n a tus hijos peque&#241;os en sus brazos; traer&#225;n a tus hijas sobre los hombros.   \n","readableText":"Esto dice el Señor Soberano: «Mira, les daré una señal a las naciones que no\ntemen a Dios. Te traerán a tus hijos pequeños en sus brazos; traerán a tus\nhijas sobre los hombros.\n\n"},{"verse":"23","text":"Reyes y reinas te servir&#225;n y atender&#225;n a todas tus necesidades. Se inclinar&#225;n hasta el suelo ante ti y lamer&#225;n el polvo de tus pies. Entonces sabr&#225;s que yo soy el  Se&#241;or . Los que conf&#237;an en m&#237; nunca ser&#225;n avergonzados&#187;.   \n","readableText":"Reyes y reinas te servirán y atenderán a todas tus necesidades. Se inclinarán\nhasta el suelo ante ti y lamerán el polvo de tus pies. Entonces sabrás que yo\nsoy el Señor . Los que confían en mí nunca serán avergonzados».\n\n"},{"verse":"24","text":"&#191;Qui&#233;n puede arrebatar el bot&#237;n de las manos de un guerrero? &#191;Qui&#233;n puede exigirle a un tirano  que deje en libertad a sus cautivos?   \n","readableText":"¿Quién puede arrebatar el botín de las manos de un guerrero? ¿Quién puede\nexigirle a un tirano que deje en libertad a sus cautivos?\n\n"},{"verse":"25","text":"Pero el  Se&#241;or  dice: &#171;Los cautivos de los guerreros ser&#225;n puestos en libertad, y se recuperar&#225; el bot&#237;n de los tiranos. Pues yo pelear&#233; contra quienes peleen contigo, y salvar&#233; a tus hijos.   \n","readableText":"Pero el Señor dice: «Los cautivos de los guerreros serán puestos en libertad, y\nse recuperará el botín de los tiranos. Pues yo pelearé contra quienes peleen\ncontigo, y salvaré a tus hijos.\n\n"},{"verse":"26","text":"Alimentar&#233; a tus enemigos con su propia carne y se embriagar&#225;n con r&#237;os de su propia sangre. Todo el mundo sabr&#225; que yo, el  Se&#241;or , soy tu Salvador y tu Redentor, el Poderoso de Israel &#187;.\n","readableText":"Alimentaré a tus enemigos con su propia carne y se embriagarán con ríos de su\npropia sangre. Todo el mundo sabrá que yo, el Señor , soy tu Salvador y tu\nRedentor, el Poderoso de Israel ».\n\n"}]}
