{"book":"ISA","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n les espera a los jueces injustos y a los que emiten leyes injustas!   \n","readableText":"¡Qué aflicción les espera a los jueces injustos y a los que emiten leyes\ninjustas!\n\n"},{"verse":"2","text":"Privan a los pobres de la justicia y les niegan sus derechos a los necesitados de mi pueblo. Explotan a las viudas y se aprovechan de los hu&#233;rfanos.   \n","readableText":"Privan a los pobres de la justicia y les niegan sus derechos a los necesitados\nde mi pueblo. Explotan a las viudas y se aprovechan de los huérfanos.\n\n"},{"verse":"3","text":"&#191;Qu&#233; har&#225;n cuando yo los castigue, cuando env&#237;e el desastre sobre ustedes desde una tierra lejana? &#191;A qui&#233;n acudir&#225;n en busca de ayuda? &#191;D&#243;nde estar&#225;n seguros sus tesoros?   \n","readableText":"¿Qué harán cuando yo los castigue, cuando envíe el desastre sobre ustedes desde\nuna tierra lejana? ¿A quién acudirán en busca de ayuda? ¿Dónde estarán seguros\nsus tesoros?\n\n"},{"verse":"4","text":"Ir&#225;n tropezando como prisioneros o quedar&#225;n tendidos entre los muertos. Pero aun as&#237; no quedar&#225; satisfecho el enojo del  Se&#241;or ; su pu&#241;o sigue preparado para dar el golpe.   \n","readableText":"Irán tropezando como prisioneros o quedarán tendidos entre los muertos. Pero\naun así no quedará satisfecho el enojo del Señor ; su puño sigue preparado para\ndar el golpe.\n\n"},{"verse":"5","text":"&#171;Qu&#233; aflicci&#243;n le espera a Asiria, la vara de mi ira. Yo la empleo como garrote para expresar mi enojo.   \n","readableText":"«Qué aflicción le espera a Asiria, la vara de mi ira. Yo la empleo como garrote\npara expresar mi enojo.\n\n"},{"verse":"6","text":"Env&#237;o a Asiria contra una naci&#243;n pagana, contra un pueblo con el cual estoy enojado. Asiria los saquear&#225;, y los pisotear&#225; como a polvo debajo de sus pies.   \n","readableText":"Envío a Asiria contra una nación pagana, contra un pueblo con el cual estoy\nenojado. Asiria los saqueará, y los pisoteará como a polvo debajo de sus pies.\n\n\n"},{"verse":"7","text":"Pero el rey de Asiria no comprender&#225; que es mi instrumento; su mente no funciona de esa forma. Su plan solo consiste en destruir, en aplastar a las naciones, una tras otra.   \n","readableText":"Pero el rey de Asiria no comprenderá que es mi instrumento; su mente no\nfunciona de esa forma. Su plan solo consiste en destruir, en aplastar a las\nnaciones, una tras otra.\n\n"},{"verse":"8","text":"Dir&#225;: &#8220;Pronto cada uno de mis pr&#237;ncipes ser&#225; un rey.   \n","readableText":"Dirá: “Pronto cada uno de mis príncipes será un rey.\n\n"},{"verse":"9","text":"Hemos destruido a Calno como hicimos antes con Carquemis. Hamat cay&#243; ante nosotros como antes hab&#237;a ca&#237;do Arfad, y destruimos a Samaria como lo hicimos con Damasco.   \n","readableText":"Hemos destruido a Calno como hicimos antes con Carquemis. Hamat cayó ante\nnosotros como antes había caído Arfad, y destruimos a Samaria como lo hicimos\ncon Damasco.\n\n"},{"verse":"10","text":"S&#237;, hemos acabado con muchos reinos cuyos dioses eran m&#225;s grandes que los de Jerusal&#233;n y de Samaria.   \n","readableText":"Sí, hemos acabado con muchos reinos cuyos dioses eran más grandes que los de\nJerusalén y de Samaria.\n\n"},{"verse":"11","text":"Por eso derrotaremos a Jerusal&#233;n y a sus dioses, tal como destruimos a Samaria con sus dioses&#8221;&#187;.   \n","readableText":"Por eso derrotaremos a Jerusalén y a sus dioses, tal como destruimos a Samaria\ncon sus dioses”».\n\n"},{"verse":"12","text":"Despu&#233;s de que el Se&#241;or haya utilizado al rey de Asiria para llevar a cabo sus prop&#243;sitos en el monte Sion y en Jerusal&#233;n, se volver&#225; contra el rey de Asiria y lo castigar&#225;, porque es soberbio y arrogante. \n","readableText":"Después de que el Señor haya utilizado al rey de Asiria para llevar a cabo sus\npropósitos en el monte Sion y en Jerusalén, se volverá contra el rey de Asiria\ny lo castigará, porque es soberbio y arrogante.\n\n"},{"verse":"13","text":"Se jacta diciendo: &#171;Esto lo hice con el poder de mi brazo; lo planifiqu&#233; con mi astuta sabidur&#237;a. Derrib&#233; las defensas de las naciones y me llev&#233; sus tesoros. Como un toro, he derribado a sus reyes.   \n","readableText":"Se jacta diciendo: «Esto lo hice con el poder de mi brazo; lo planifiqué con mi\nastuta sabiduría. Derribé las defensas de las naciones y me llevé sus tesoros.\nComo un toro, he derribado a sus reyes.\n\n"},{"verse":"14","text":"Les rob&#233; las riquezas a sus nidos y me he adue&#241;ado de reinos como un campesino recoge huevos. Nadie puede siquiera batir un ala en mi contra. Nadie puede decir ni p&#237;o en protesta&#187;.   \n","readableText":"Les robé las riquezas a sus nidos y me he adueñado de reinos como un campesino\nrecoge huevos. Nadie puede siquiera batir un ala en mi contra. Nadie puede\ndecir ni pío en protesta».\n\n"},{"verse":"15","text":"Ahora bien, &#191;puede jactarse el hacha de tener un poder mayor que la persona que la usa? &#191;Es la sierra mayor que la persona que corta? &#191;Puede golpear una vara a menos que la mueva una mano? &#191;Puede caminar solo un bast&#243;n de madera?   \n","readableText":"Ahora bien, ¿puede jactarse el hacha de tener un poder mayor que la persona que\nla usa? ¿Es la sierra mayor que la persona que corta? ¿Puede golpear una vara a\nmenos que la mueva una mano? ¿Puede caminar solo un bastón de madera?\n\n"},{"verse":"16","text":"Por lo tanto, el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, enviar&#225; una plaga entre las orgullosas tropas de Asiria, y un fuego ardiente consumir&#225; su gloria.   \n","readableText":"Por lo tanto, el Señor, el Señor de los Ejércitos Celestiales, enviará una\nplaga entre las orgullosas tropas de Asiria, y un fuego ardiente consumirá su\ngloria.\n\n"},{"verse":"17","text":"El  Se&#241;or , la Luz de Israel, ser&#225; un fuego; el Santo ser&#225; una llama. Devorar&#225; con fuego los espinos y las zarzas, y en una sola noche quemar&#225; al enemigo por completo.   \n","readableText":"El Señor , la Luz de Israel, será un fuego; el Santo será una llama. Devorará\ncon fuego los espinos y las zarzas, y en una sola noche quemará al enemigo por\ncompleto.\n\n"},{"verse":"18","text":"El  Se&#241;or  consumir&#225; la gloria de Asiria igual que un incendio consume un bosque en tierra f&#233;rtil, o una plaga a los enfermos.   \n","readableText":"El Señor consumirá la gloria de Asiria igual que un incendio consume un bosque\nen tierra fértil, o una plaga a los enfermos.\n\n"},{"verse":"19","text":"De ese glorioso bosque, solo sobrevivir&#225;n unos cuantos &#225;rboles: tan pocos que un ni&#241;o podr&#225; contarlos.   \n","readableText":"De ese glorioso bosque, solo sobrevivirán unos cuantos árboles: tan pocos que\nun niño podrá contarlos.\n\n"},{"verse":"20","text":"En ese d&#237;a, el remanente que quedar&#225; en Israel, los sobrevivientes de la casa de Jacob, ya no seguir&#225;n confiando en aliados que buscan destruirlos. En cambio, confiar&#225;n fielmente en el  Se&#241;or , el Santo de Israel.   \n","readableText":"En ese día, el remanente que quedará en Israel, los sobrevivientes de la casa\nde Jacob, ya no seguirán confiando en aliados que buscan destruirlos. En\ncambio, confiarán fielmente en el Señor , el Santo de Israel.\n\n"},{"verse":"21","text":"Un remanente regresar&#225;; s&#237;, el remanente de Jacob regresar&#225; al Dios Poderoso.   \n","readableText":"Un remanente regresará; sí, el remanente de Jacob regresará al Dios Poderoso.\n\n\n"},{"verse":"22","text":"Pero aunque los hijos de Israel son tan numerosos como la arena a la orilla del mar, solo un remanente regresar&#225;. El  Se&#241;or , con raz&#243;n, ha decidido destruir a su pueblo.   \n","readableText":"Pero aunque los hijos de Israel son tan numerosos como la arena a la orilla del\nmar, solo un remanente regresará. El Señor , con razón, ha decidido destruir a\nsu pueblo.\n\n"},{"verse":"23","text":"S&#237;, el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, ya ha decidido destruir toda la tierra.   \n","readableText":"Sí, el Señor, el Señor de los Ejércitos Celestiales, ya ha decidido destruir\ntoda la tierra.\n\n"},{"verse":"24","text":"As&#237; que esto dice el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Oh, mi pueblo de Sion, no temas a los asirios cuando te opriman con vara y con garrote como lo hicieron los egipcios hace mucho tiempo. \n","readableText":"Así que esto dice el Señor, el Señor de los Ejércitos Celestiales: «Oh, mi\npueblo de Sion, no temas a los asirios cuando te opriman con vara y con garrote\ncomo lo hicieron los egipcios hace mucho tiempo.\n\n"},{"verse":"25","text":"Dentro de poco se acabar&#225; mi enojo contra ustedes, y despu&#233;s mi ira se levantar&#225; para destruirlos a ellos&#187;. \n","readableText":"Dentro de poco se acabará mi enojo contra ustedes, y después mi ira se\nlevantará para destruirlos a ellos».\n\n"},{"verse":"26","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales los azotar&#225; con su l&#225;tigo, como hizo cuando Gede&#243;n venci&#243; a los madianitas en la roca de Oreb, o cuando se levant&#243; la vara del  Se&#241;or  para ahogar al ej&#233;rcito egipcio en el mar.   \n","readableText":"El Señor de los Ejércitos Celestiales los azotará con su látigo, como hizo\ncuando Gedeón venció a los madianitas en la roca de Oreb, o cuando se levantó\nla vara del Señor para ahogar al ejército egipcio en el mar.\n\n"},{"verse":"27","text":"En ese d&#237;a, el  Se&#241;or  acabar&#225; con la servidumbre de su pueblo. Romper&#225; el yugo de la esclavitud y se lo quitar&#225; de los hombros.   \n","readableText":"En ese día, el Señor acabará con la servidumbre de su pueblo. Romperá el yugo\nde la esclavitud y se lo quitará de los hombros.\n\n"},{"verse":"28","text":"Miren, los asirios est&#225;n ahora en Ajat. Est&#225;n atravesando Migr&#243;n y almacenando su equipo en Micmas.   \n","readableText":"Miren, los asirios están ahora en Ajat. Están atravesando Migrón y almacenando\nsu equipo en Micmas.\n\n"},{"verse":"29","text":"Est&#225;n cruzando el paso de monta&#241;a y acampando en Geba. El poblado de Ram&#225; queda paralizado de temor y toda la gente de Guibe&#225;, el pueblo de Sa&#250;l, corre para salvar su vida.   \n","readableText":"Están cruzando el paso de montaña y acampando en Geba. El poblado de Ramá queda\nparalizado de temor y toda la gente de Guibeá, el pueblo de Saúl, corre para\nsalvar su vida.\n\n"},{"verse":"30","text":"Griten de terror, gente de Galim. Gr&#237;tenle una advertencia a Lais. &#161;Oh, pobre Anatot!   \n","readableText":"Griten de terror, gente de Galim. Grítenle una advertencia a Lais. ¡Oh, pobre\nAnatot!\n\n"},{"verse":"31","text":"All&#225; va la gente de Madmena; todos huyen. Los ciudadanos de Gebim tratan de esconderse.   \n","readableText":"Allá va la gente de Madmena; todos huyen. Los ciudadanos de Gebim tratan de\nesconderse.\n\n"},{"verse":"32","text":"El enemigo se detiene en Nob por el resto del d&#237;a; amenaza con el pu&#241;o al hermoso monte de Sion, el monte de Jerusal&#233;n.   \n","readableText":"El enemigo se detiene en Nob por el resto del día; amenaza con el puño al\nhermoso monte de Sion, el monte de Jerusalén.\n\n"},{"verse":"33","text":"&#161;Pero miren! El Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, con gran fuerza cortar&#225; al poderoso &#225;rbol de Asiria. Echar&#225; abajo a los soberbios; ese &#225;rbol altanero ser&#225; talado.   \n","readableText":"¡Pero miren! El Señor, el Señor de los Ejércitos Celestiales, con gran fuerza\ncortará al poderoso árbol de Asiria. Echará abajo a los soberbios; ese árbol\naltanero será talado.\n\n"},{"verse":"34","text":"Cortar&#225; con un hacha los &#225;rboles de los bosques; el L&#237;bano caer&#225; ante el Poderoso.\n","readableText":"Cortará con un hacha los árboles de los bosques; el Líbano caerá ante el\nPoderoso.\n\n"}]}
