{"book":"ISA","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"&#171;Consuelen, consuelen a mi pueblo &#8212;dice su Dios&#8212;.   \n","readableText":"«Consuelen, consuelen a mi pueblo —dice su Dios—.\n\n"},{"verse":"2","text":"Hablen con ternura a Jerusal&#233;n y d&#237;ganle que se acabaron sus d&#237;as tristes y que sus pecados est&#225;n perdonados. S&#237;, el  Se&#241;or  le dio doble castigo por todos sus pecados&#187;.   \n","readableText":"Hablen con ternura a Jerusalén y díganle que se acabaron sus días tristes y que\nsus pecados están perdonados. Sí, el Señor le dio doble castigo por todos sus\npecados».\n\n"},{"verse":"3","text":"&#161;Escuchen! Es la voz de alguien que clama: &#171;&#161;Abran camino a trav&#233;s del desierto para el  Se&#241;or ! &#161;Hagan una carretera derecha a trav&#233;s de la tierra bald&#237;a para nuestro Dios!   \n","readableText":"¡Escuchen! Es la voz de alguien que clama: «¡Abran camino a través del desierto\npara el Señor ! ¡Hagan una carretera derecha a través de la tierra baldía para\nnuestro Dios!\n\n"},{"verse":"4","text":"Rellenen los valles y allanen los montes y las colinas; enderecen las curvas y suavicen los lugares &#225;speros.   \n","readableText":"Rellenen los valles y allanen los montes y las colinas; enderecen las curvas y\nsuavicen los lugares ásperos.\n\n"},{"verse":"5","text":"Entonces se revelar&#225; la gloria del  Se&#241;or y todas las personas la ver&#225;n. &#161;El  Se&#241;or  ha hablado!&#187; .   \n","readableText":"Entonces se revelará la gloria del Señor y todas las personas la verán. ¡El\nSeñor ha hablado!» .\n\n"},{"verse":"6","text":"Una voz dijo: &#171;&#161;Grita!&#187;. Y yo pregunt&#233;: &#171;&#191;Qu&#233; debo gritar?&#187;. &#171;Grita que los seres humanos son como la hierba. Su belleza se desvanece tan r&#225;pido como las flores en un campo.   \n","readableText":"Una voz dijo: «¡Grita!». Y yo pregunté: «¿Qué debo gritar?». «Grita que los\nseres humanos son como la hierba. Su belleza se desvanece tan rápido como las\nflores en un campo.\n\n"},{"verse":"7","text":"La hierba se seca y las flores se marchitan bajo el aliento del  Se&#241;or . Y as&#237; sucede tambi&#233;n con los seres humanos.   \n","readableText":"La hierba se seca y las flores se marchitan bajo el aliento del Señor . Y así\nsucede también con los seres humanos.\n\n"},{"verse":"8","text":"La hierba se seca y las flores se marchitan, pero la palabra de nuestro Dios permanece para siempre&#187;.   \n","readableText":"La hierba se seca y las flores se marchitan, pero la palabra de nuestro Dios\npermanece para siempre».\n\n"},{"verse":"9","text":"&#161;Oh Sion, mensajera de buenas noticias, grita desde las cimas de los montes! Gr&#237;talo m&#225;s fuerte, oh Jerusal&#233;n. Grita y no tengas miedo. Diles a las ciudades de Jud&#225;: &#171;&#161;Aqu&#237; viene su Dios!&#187;.   \n","readableText":"¡Oh Sion, mensajera de buenas noticias, grita desde las cimas de los montes!\nGrítalo más fuerte, oh Jerusalén. Grita y no tengas miedo. Diles a las ciudades\nde Judá: «¡Aquí viene su Dios!».\n\n"},{"verse":"10","text":"S&#237;, el  Se&#241;or  Soberano viene con poder y reinar&#225; con brazo poderoso. Miren, &#233;l trae consigo su recompensa.   \n","readableText":"Sí, el Señor Soberano viene con poder y reinará con brazo poderoso. Miren, él\ntrae consigo su recompensa.\n\n"},{"verse":"11","text":"Alimentar&#225; su reba&#241;o como un pastor; llevar&#225; en sus brazos los corderos y los mantendr&#225; cerca de su coraz&#243;n. Guiar&#225; con delicadeza a las ovejas con cr&#237;as.   \n","readableText":"Alimentará su rebaño como un pastor; llevará en sus brazos los corderos y los\nmantendrá cerca de su corazón. Guiará con delicadeza a las ovejas con crías.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n ha sostenido los oc&#233;anos en la mano? &#191;Qui&#233;n ha medido los cielos con los dedos? &#191;Qui&#233;n sabe cu&#225;nto pesa la tierra, o ha pesado los montes y las colinas en una balanza?   \n","readableText":"¿Quién ha sostenido los océanos en la mano? ¿Quién ha medido los cielos con los\ndedos? ¿Quién sabe cuánto pesa la tierra, o ha pesado los montes y las colinas\nen una balanza?\n\n"},{"verse":"13","text":"&#191;Qui&#233;n puede dar consejos al Esp&#237;ritu del  Se&#241;or ? &#191;Qui&#233;n sabe lo suficiente para aconsejarlo o instruirlo?   \n","readableText":"¿Quién puede dar consejos al Espíritu del Señor ? ¿Quién sabe lo suficiente\npara aconsejarlo o instruirlo?\n\n"},{"verse":"14","text":"&#191;Acaso el  Se&#241;or  alguna vez ha necesitado el consejo de alguien? &#191;Necesita que se le instruya sobre lo que es bueno? &#191;Le ense&#241;&#243; alguien al  Se&#241;or  lo que es correcto, o le mostr&#243; la senda de la justicia?   \n","readableText":"¿Acaso el Señor alguna vez ha necesitado el consejo de alguien? ¿Necesita que\nse le instruya sobre lo que es bueno? ¿Le enseñó alguien al Señor lo que es\ncorrecto, o le mostró la senda de la justicia?\n\n"},{"verse":"15","text":"No, porque todas las naciones del mundo no son m&#225;s que un grano de arena en el desierto. No son m&#225;s que una capa de polvo sobre la balanza. &#201;l levanta el mundo entero como si fuera un grano de arena.   \n","readableText":"No, porque todas las naciones del mundo no son más que un grano de arena en el\ndesierto. No son más que una capa de polvo sobre la balanza. Él levanta el\nmundo entero como si fuera un grano de arena.\n\n"},{"verse":"16","text":"Toda la madera de los bosques del L&#237;bano y todos los animales del L&#237;bano no ser&#237;an suficientes para presentar una ofrenda quemada digna de nuestro Dios.   \n","readableText":"Toda la madera de los bosques del Líbano y todos los animales del Líbano no\nserían suficientes para presentar una ofrenda quemada digna de nuestro Dios.\n\n"},{"verse":"17","text":"Las naciones del mundo no valen nada para &#233;l. Ante sus ojos, cuentan menos que nada; son solo vac&#237;o y espuma.   \n","readableText":"Las naciones del mundo no valen nada para él. Ante sus ojos, cuentan menos que\nnada; son solo vacío y espuma.\n\n"},{"verse":"18","text":"&#191;Con qui&#233;n podemos comparar a Dios? &#191;Qu&#233; imagen se puede encontrar que se le parezca?   \n","readableText":"¿Con quién podemos comparar a Dios? ¿Qué imagen se puede encontrar que se le\nparezca?\n\n"},{"verse":"19","text":"&#191;Se le puede comparar con un &#237;dolo formado en un molde, revestido de oro y decorado con cadenas de plata?   \n","readableText":"¿Se le puede comparar con un ídolo formado en un molde, revestido de oro y\ndecorado con cadenas de plata?\n\n"},{"verse":"20","text":"Y si la gente es demasiado pobre para eso, al menos escogen una madera que no se pudre y un artesano habilidoso &#161;para que talle una imagen que no se caiga!   \n","readableText":"Y si la gente es demasiado pobre para eso, al menos escogen una madera que no\nse pudre y un artesano habilidoso ¡para que talle una imagen que no se caiga!\n\n\n"},{"verse":"21","text":"&#191;Acaso no han o&#237;do? &#191;No entienden? &#191;Est&#225;n sordos a las palabras de Dios, las palabras que habl&#243; antes de que existiera el mundo? &#191;Son tan ignorantes?   \n","readableText":"¿Acaso no han oído? ¿No entienden? ¿Están sordos a las palabras de Dios, las\npalabras que habló antes de que existiera el mundo? ¿Son tan ignorantes?\n\n"},{"verse":"22","text":"Dios se sienta sobre el c&#237;rculo de la tierra; la gente que hay abajo le parecen saltamontes. &#201;l despliega los cielos como una cortina, y hace con ellos su carpa.   \n","readableText":"Dios se sienta sobre el círculo de la tierra; la gente que hay abajo le parecen\nsaltamontes. Él despliega los cielos como una cortina, y hace con ellos su\ncarpa.\n\n"},{"verse":"23","text":"&#201;l juzga a los poderosos del mundo y los reduce a nada.   \n","readableText":"Él juzga a los poderosos del mundo y los reduce a nada.\n\n"},{"verse":"24","text":"Apenas comienzan, reci&#233;n est&#225;n echando ra&#237;ces, cuando &#233;l sopla sobre ellos y se marchitan; se los lleva el viento como a la paja.   \n","readableText":"Apenas comienzan, recién están echando raíces, cuando él sopla sobre ellos y se\nmarchitan; se los lleva el viento como a la paja.\n\n"},{"verse":"25","text":"&#171;&#191;Con qui&#233;n me comparar&#225;n? &#191;Qui&#233;n es igual a m&#237;?&#187;, pregunta el Santo.   \n","readableText":"«¿Con quién me compararán? ¿Quién es igual a mí?», pregunta el Santo.\n\n"},{"verse":"26","text":"Levanten la mirada a los cielos. &#191;Qui&#233;n cre&#243; todas las estrellas? &#201;l las hace salir como un ej&#233;rcito, una tras otra, y llama a cada una por su nombre. A causa de su gran poder y su incomparable fuerza, no se pierde ni una de ellas.   \n","readableText":"Levanten la mirada a los cielos. ¿Quién creó todas las estrellas? Él las hace\nsalir como un ejército, una tras otra, y llama a cada una por su nombre. A\ncausa de su gran poder y su incomparable fuerza, no se pierde ni una de ellas.\n\n\n"},{"verse":"27","text":"Oh Jacob, &#191;c&#243;mo puedes decir que el  Se&#241;or  no ve tus dificultades? Oh Israel, &#191;c&#243;mo puedes decir que Dios no toma en cuenta tus derechos?   \n","readableText":"Oh Jacob, ¿cómo puedes decir que el Señor no ve tus dificultades? Oh Israel,\n¿cómo puedes decir que Dios no toma en cuenta tus derechos?\n\n"},{"verse":"28","text":"&#191;Acaso nunca han o&#237;do? &#191;Nunca han entendido? El  Se&#241;or  es el Dios eterno, el Creador de toda la tierra. &#201;l nunca se debilita ni se cansa; nadie puede medir la profundidad de su entendimiento.   \n","readableText":"¿Acaso nunca han oído? ¿Nunca han entendido? El Señor es el Dios eterno, el\nCreador de toda la tierra. Él nunca se debilita ni se cansa; nadie puede medir\nla profundidad de su entendimiento.\n\n"},{"verse":"29","text":"&#201;l da poder a los indefensos y fortaleza a los d&#233;biles.   \n","readableText":"Él da poder a los indefensos y fortaleza a los débiles.\n\n"},{"verse":"30","text":"Hasta los j&#243;venes se debilitan y se cansan, y los hombres j&#243;venes caen exhaustos.   \n","readableText":"Hasta los jóvenes se debilitan y se cansan, y los hombres jóvenes caen\nexhaustos.\n\n"},{"verse":"31","text":"En cambio, los que conf&#237;an en el  Se&#241;or  encontrar&#225;n nuevas fuerzas; volar&#225;n alto, como con alas de &#225;guila. Correr&#225;n y no se cansar&#225;n; caminar&#225;n y no desmayar&#225;n.\n","readableText":"En cambio, los que confían en el Señor encontrarán nuevas fuerzas; volarán\nalto, como con alas de águila. Correrán y no se cansarán; caminarán y no\ndesmayarán.\n\n"}]}
