{"book":"ISA","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Vengan aqu&#237; y escuchen, oh naciones de la tierra; que el mundo y todo lo que hay en &#233;l oigan mis palabras.   \n","readableText":"Vengan aquí y escuchen, oh naciones de la tierra; que el mundo y todo lo que\nhay en él oigan mis palabras.\n\n"},{"verse":"2","text":"Pues el  Se&#241;or  est&#225; furioso contra las naciones; su furia es contra todos sus ej&#233;rcitos. Los destruir&#225; por completo; los condenar&#225; a ser masacrados.   \n","readableText":"Pues el Señor está furioso contra las naciones; su furia es contra todos sus\nejércitos. Los destruirá por completo; los condenará a ser masacrados.\n\n"},{"verse":"3","text":"Sus muertos quedar&#225;n sin sepultura, y el hedor de los cuerpos podridos llenar&#225; la tierra; de los montes fluir&#225; su sangre.   \n","readableText":"Sus muertos quedarán sin sepultura, y el hedor de los cuerpos podridos llenará\nla tierra; de los montes fluirá su sangre.\n\n"},{"verse":"4","text":"Arriba, los cielos se esfumar&#225;n y desaparecer&#225;n como quien enrolla un pergamino. Las estrellas caer&#225;n del cielo como caen las hojas marchitas de una vid, o los higos secos de una higuera.   \n","readableText":"Arriba, los cielos se esfumarán y desaparecerán como quien enrolla un\npergamino. Las estrellas caerán del cielo como caen las hojas marchitas de una\nvid, o los higos secos de una higuera.\n\n"},{"verse":"5","text":"Y cuando mi espada haya terminado su trabajo en los cielos, caer&#225; sobre Edom, la naci&#243;n que he se&#241;alado para ser destruida.   \n","readableText":"Y cuando mi espada haya terminado su trabajo en los cielos, caerá sobre Edom,\nla nación que he señalado para ser destruida.\n\n"},{"verse":"6","text":"La espada del  Se&#241;or  est&#225; empapada en sangre y cubierta de grasa, con la sangre de corderos y cabras, con la grasa de carneros preparados para el sacrificio. S&#237;, el  Se&#241;or  ofrecer&#225; un sacrificio en la ciudad de Bosra y har&#225; una gran matanza en Edom.   \n","readableText":"La espada del Señor está empapada en sangre y cubierta de grasa, con la sangre\nde corderos y cabras, con la grasa de carneros preparados para el sacrificio.\nSí, el Señor ofrecerá un sacrificio en la ciudad de Bosra y hará una gran\nmatanza en Edom.\n\n"},{"verse":"7","text":"Hasta morir&#225;n hombres tan fuertes como los bueyes salvajes, los j&#243;venes junto a los veteranos. La tierra quedar&#225; empapada en sangre y el suelo enriquecido con la grasa.   \n","readableText":"Hasta morirán hombres tan fuertes como los bueyes salvajes, los jóvenes junto a\nlos veteranos. La tierra quedará empapada en sangre y el suelo enriquecido con\nla grasa.\n\n"},{"verse":"8","text":"Pues es el d&#237;a de la venganza del  Se&#241;or , el a&#241;o cuando Edom recibir&#225; el pago por todo lo que le hizo a Israel.   \n","readableText":"Pues es el día de la venganza del Señor , el año cuando Edom recibirá el pago\npor todo lo que le hizo a Israel.\n\n"},{"verse":"9","text":"Los arroyos de Edom se llenar&#225;n de brea ardiente y el suelo se cubrir&#225; de fuego.   \n","readableText":"Los arroyos de Edom se llenarán de brea ardiente y el suelo se cubrirá de\nfuego.\n\n"},{"verse":"10","text":"Este juicio sobre Edom nunca tendr&#225; fin; el humo de la naci&#243;n en llamas se levantar&#225; para siempre. La tierra quedar&#225; abandonada de generaci&#243;n en generaci&#243;n; nadie volver&#225; a vivir all&#237;.   \n","readableText":"Este juicio sobre Edom nunca tendrá fin; el humo de la nación en llamas se\nlevantará para siempre. La tierra quedará abandonada de generación en\ngeneración; nadie volverá a vivir allí.\n\n"},{"verse":"11","text":"Ser&#225; frecuentada por el b&#250;ho del desierto y la lechuza blanca, el b&#250;ho grande y el cuervo. Pues Dios medir&#225; esa tierra con cuidado; la medir&#225; para el caos y la destrucci&#243;n.   \n","readableText":"Será frecuentada por el búho del desierto y la lechuza blanca, el búho grande y\nel cuervo. Pues Dios medirá esa tierra con cuidado; la medirá para el caos y la\ndestrucción.\n\n"},{"verse":"12","text":"Se llamar&#225; la Tierra de Nada, y pronto todos sus nobles desaparecer&#225;n.   \n","readableText":"Se llamará la Tierra de Nada, y pronto todos sus nobles desaparecerán.\n\n"},{"verse":"13","text":"Los espinos invadir&#225;n sus palacios; en sus fuertes crecer&#225;n la ortiga y el cardo. Las ruinas ser&#225;n guarida de los chacales y se convertir&#225;n en hogar de los b&#250;hos.   \n","readableText":"Los espinos invadirán sus palacios; en sus fuertes crecerán la ortiga y el\ncardo. Las ruinas serán guarida de los chacales y se convertirán en hogar de\nlos búhos.\n\n"},{"verse":"14","text":"Los animales del desierto se mezclar&#225;n all&#237; con las hienas, y sus aullidos llenar&#225;n la noche. Las cabras salvajes se balar&#225;n unas a otras en medio de las ruinas, y las criaturas de la noche  ir&#225;n a ese lugar para descansar.   \n","readableText":"Los animales del desierto se mezclarán allí con las hienas, y sus aullidos\nllenarán la noche. Las cabras salvajes se balarán unas a otras en medio de las\nruinas, y las criaturas de la noche irán a ese lugar para descansar.\n\n"},{"verse":"15","text":"All&#237; el b&#250;ho har&#225; su nido y pondr&#225; sus huevos; empollar&#225; a sus polluelos y los cubrir&#225; con sus alas. Tambi&#233;n ir&#225;n los buitres, cada uno con su compa&#241;era.   \n","readableText":"Allí el búho hará su nido y pondrá sus huevos; empollará a sus polluelos y los\ncubrirá con sus alas. También irán los buitres, cada uno con su compañera.\n\n"},{"verse":"16","text":"Escudri&#241;en el libro del  Se&#241;or y vean lo que &#233;l har&#225;. Ninguno de estos animales ni de estas aves estar&#225; ausente, y a ninguno le faltar&#225; su pareja, porque el  Se&#241;or  lo ha prometido. Su Esp&#237;ritu har&#225; que todo esto se haga realidad.   \n","readableText":"Escudriñen el libro del Señor y vean lo que él hará. Ninguno de estos animales\nni de estas aves estará ausente, y a ninguno le faltará su pareja, porque el\nSeñor lo ha prometido. Su Espíritu hará que todo esto se haga realidad.\n\n"},{"verse":"17","text":"&#201;l ha medido y dividido la tierra, y se la ha dado en propiedad a esas criaturas. Ellas la poseer&#225;n para siempre, de generaci&#243;n en generaci&#243;n.\n","readableText":"Él ha medido y dividido la tierra, y se la ha dado en propiedad a esas\ncriaturas. Ellas la poseerán para siempre, de generación en generación.\n\n"}]}
