{"book":"ISA","rev":"NTV","chapter":"43","verses":[{"verse":"1","text":"Pero ahora, oh Jacob, escucha al  Se&#241;or , quien te cre&#243;. Oh Israel, el que te form&#243; dice: &#171;No tengas miedo, porque he pagado tu rescate; te he llamado por tu nombre; eres m&#237;o.   \n","readableText":"Pero ahora, oh Jacob, escucha al Señor , quien te creó. Oh Israel, el que te\nformó dice: «No tengas miedo, porque he pagado tu rescate; te he llamado por tu\nnombre; eres mío.\n\n"},{"verse":"2","text":"Cuando pases por aguas profundas, yo estar&#233; contigo. Cuando pases por r&#237;os de dificultad, no te ahogar&#225;s. Cuando pases por el fuego de la opresi&#243;n, no te quemar&#225;s; las llamas no te consumir&#225;n.   \n","readableText":"Cuando pases por aguas profundas, yo estaré contigo. Cuando pases por ríos de\ndificultad, no te ahogarás. Cuando pases por el fuego de la opresión, no te\nquemarás; las llamas no te consumirán.\n\n"},{"verse":"3","text":"Pues yo soy el  Se&#241;or , tu Dios, el Santo de Israel, tu Salvador. Yo di a Egipto como rescate por tu libertad; en tu lugar di a Etiop&#237;a  y a Seba.   \n","readableText":"Pues yo soy el Señor , tu Dios, el Santo de Israel, tu Salvador. Yo di a Egipto\ncomo rescate por tu libertad; en tu lugar di a Etiopía y a Seba.\n\n"},{"verse":"4","text":"Entregu&#233; a otros a cambio de ti. Cambi&#233; la vida de ellos por la tuya, porque eres muy precioso para m&#237;. Recibes honra, y yo te amo.   \n","readableText":"Entregué a otros a cambio de ti. Cambié la vida de ellos por la tuya, porque\neres muy precioso para mí. Recibes honra, y yo te amo.\n\n"},{"verse":"5","text":"&#187;No tengas miedo, porque yo estoy contigo. Te reunir&#233; a ti y a tus hijos del oriente y del occidente.   \n","readableText":"»No tengas miedo, porque yo estoy contigo. Te reuniré a ti y a tus hijos del\noriente y del occidente.\n\n"},{"verse":"6","text":"Les dir&#233; al norte y al sur: &#8220;Traigan a mis hijos e hijas de regreso a Israel desde los rincones m&#225;s lejanos de la tierra.   \n","readableText":"Les diré al norte y al sur: “Traigan a mis hijos e hijas de regreso a Israel\ndesde los rincones más lejanos de la tierra.\n\n"},{"verse":"7","text":"Traigan a todo el que me reconoce como su Dios, porque yo los he creado para mi gloria. Fui yo quien los form&#233;&#8221;&#187;.   \n","readableText":"Traigan a todo el que me reconoce como su Dios, porque yo los he creado para mi\ngloria. Fui yo quien los formé”».\n\n"},{"verse":"8","text":"Saquen a la gente que tiene ojos pero est&#225; ciega, que tiene o&#237;dos pero est&#225; sorda.   \n","readableText":"Saquen a la gente que tiene ojos pero está ciega, que tiene oídos pero está\nsorda.\n\n"},{"verse":"9","text":"&#161;Re&#250;nan a las naciones! &#161;Convoquen a los pueblos del mundo! &#191;Cu&#225;l de sus &#237;dolos acaso predijo cosas semejantes? &#191;Cu&#225;l de ellos puede predecir lo que suceder&#225; ma&#241;ana? &#191;D&#243;nde est&#225;n los testigos de tales predicciones? &#191;Qui&#233;n puede comprobar que han dicho la verdad?   \n","readableText":"¡Reúnan a las naciones! ¡Convoquen a los pueblos del mundo! ¿Cuál de sus ídolos\nacaso predijo cosas semejantes? ¿Cuál de ellos puede predecir lo que sucederá\nmañana? ¿Dónde están los testigos de tales predicciones? ¿Quién puede comprobar\nque han dicho la verdad?\n\n"},{"verse":"10","text":"&#171;Pero t&#250; eres mi testigo, oh Israel &#8212;dice el  Se&#241;or &#8212;. T&#250; eres mi siervo. T&#250; has sido escogido para conocerme, para creer en m&#237; y comprender que solo yo soy Dios. No hay otro Dios; nunca lo hubo y nunca lo habr&#225;.   \n","readableText":"«Pero tú eres mi testigo, oh Israel —dice el Señor —. Tú eres mi siervo. Tú has\nsido escogido para conocerme, para creer en mí y comprender que solo yo soy\nDios. No hay otro Dios; nunca lo hubo y nunca lo habrá.\n\n"},{"verse":"11","text":"Yo, s&#237;, yo soy el  Se&#241;or , y no hay otro Salvador.   \n","readableText":"Yo, sí, yo soy el Señor , y no hay otro Salvador.\n\n"},{"verse":"12","text":"Primero predije tu rescate, y despu&#233;s te salv&#233; y lo proclam&#233; ante el mundo. Ning&#250;n dios extranjero jam&#225;s lo ha hecho. T&#250;, Israel, eres testigo de que yo soy el &#250;nico Dios &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Primero predije tu rescate, y después te salvé y lo proclamé ante el mundo.\nNingún dios extranjero jamás lo ha hecho. Tú, Israel, eres testigo de que yo\nsoy el único Dios —dice el Señor —.\n\n"},{"verse":"13","text":"Desde la eternidad y hasta la eternidad, yo soy Dios. No hay quien pueda arrebatar a nadie de mi mano; nadie puede deshacer lo que he hecho&#187;.   \n","readableText":"Desde la eternidad y hasta la eternidad, yo soy Dios. No hay quien pueda\narrebatar a nadie de mi mano; nadie puede deshacer lo que he hecho».\n\n"},{"verse":"14","text":"Esto dice el  Se&#241;or , tu Redentor, el Santo de Israel: &#171;Por tu bien, enviar&#233; un ej&#233;rcito contra Babilonia y obligar&#233; a los babilonios  a huir en esos barcos de los que est&#225;n tan orgullosos.   \n","readableText":"Esto dice el Señor , tu Redentor, el Santo de Israel: «Por tu bien, enviaré un\nejército contra Babilonia y obligaré a los babilonios a huir en esos barcos de\nlos que están tan orgullosos.\n\n"},{"verse":"15","text":"Yo soy el  Se&#241;or , tu Santo, el Creador y Rey de Israel.   \n","readableText":"Yo soy el Señor , tu Santo, el Creador y Rey de Israel.\n\n"},{"verse":"16","text":"Yo soy el  Se&#241;or , que abri&#243; un camino a trav&#233;s de las aguas, e hizo una senda seca a trav&#233;s del mar.   \n","readableText":"Yo soy el Señor , que abrió un camino a través de las aguas, e hizo una senda\nseca a través del mar.\n\n"},{"verse":"17","text":"Yo llam&#233; al poderoso ej&#233;rcito de Egipto con todos sus carros de guerra y sus caballos. Los sumerg&#237; debajo de las olas, y se ahogaron; su vida se apag&#243; como mecha humeante.   \n","readableText":"Yo llamé al poderoso ejército de Egipto con todos sus carros de guerra y sus\ncaballos. Los sumergí debajo de las olas, y se ahogaron; su vida se apagó como\nmecha humeante.\n\n"},{"verse":"18","text":"&#187;Pero olvida todo eso; no es nada comparado con lo que voy a hacer.   \n","readableText":"»Pero olvida todo eso; no es nada comparado con lo que voy a hacer.\n\n"},{"verse":"19","text":"Pues estoy a punto de hacer algo nuevo. &#161;Mira, ya he comenzado! &#191;No lo ves? Har&#233; un camino a trav&#233;s del desierto; crear&#233; r&#237;os en la tierra &#225;rida y bald&#237;a.   \n","readableText":"Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves?\nHaré un camino a través del desierto; crearé ríos en la tierra árida y baldía.\n\n\n"},{"verse":"20","text":"Los animales salvajes de los campos me dar&#225;n las gracias, y tambi&#233;n los chacales y los b&#250;hos, por darles agua en el desierto. S&#237;, har&#233; r&#237;os en la tierra &#225;rida y bald&#237;a, para que mi pueblo escogido pueda refrescarse.   \n","readableText":"Los animales salvajes de los campos me darán las gracias, y también los\nchacales y los búhos, por darles agua en el desierto. Sí, haré ríos en la\ntierra árida y baldía, para que mi pueblo escogido pueda refrescarse.\n\n"},{"verse":"21","text":"Yo hice a Israel para m&#237; mismo, y alg&#250;n d&#237;a me honrar&#225; delante del mundo entero.   \n","readableText":"Yo hice a Israel para mí mismo, y algún día me honrará delante del mundo\nentero.\n\n"},{"verse":"22","text":"&#187;Sin embargo, querida familia de Jacob, t&#250; te niegas a pedirme ayuda. &#161;Oh Israel, te has cansado de m&#237;!   \n","readableText":"»Sin embargo, querida familia de Jacob, tú te niegas a pedirme ayuda. ¡Oh\nIsrael, te has cansado de mí!\n\n"},{"verse":"23","text":"No me has tra&#237;do ovejas ni cabras para ofrendas quemadas. No me has honrado con sacrificios, aun cuando no te he agobiado ni fatigado con exigencias de ofrendas de granos y de incienso.   \n","readableText":"No me has traído ovejas ni cabras para ofrendas quemadas. No me has honrado con\nsacrificios, aun cuando no te he agobiado ni fatigado con exigencias de\nofrendas de granos y de incienso.\n\n"},{"verse":"24","text":"No me has tra&#237;do el c&#225;lamo arom&#225;tico, ni me has agradado con la grasa de los sacrificios. En cambio, me has agobiado con tus pecados y me has cansado con tus faltas.   \n","readableText":"No me has traído el cálamo aromático, ni me has agradado con la grasa de los\nsacrificios. En cambio, me has agobiado con tus pecados y me has cansado con\ntus faltas.\n\n"},{"verse":"25","text":"&#187;Yo, s&#237;, yo solo, borrar&#233; tus pecados por amor a m&#237; mismo y nunca volver&#233; a pensar en ellos.   \n","readableText":"»Yo, sí, yo solo, borraré tus pecados por amor a mí mismo y nunca volveré a\npensar en ellos.\n\n"},{"verse":"26","text":"Revisemos juntos la situaci&#243;n, y presenta tu defensa para demostrar tu inocencia.   \n","readableText":"Revisemos juntos la situación, y presenta tu defensa para demostrar tu\ninocencia.\n\n"},{"verse":"27","text":"Desde el principio, tu primer antepasado pec&#243; contra m&#237;; todos tus l&#237;deres quebrantaron mis leyes.   \n","readableText":"Desde el principio, tu primer antepasado pecó contra mí; todos tus líderes\nquebrantaron mis leyes.\n\n"},{"verse":"28","text":"Por eso yo he avergonzado a tus sacerdotes; he decretado la destrucci&#243;n total  de Jacob y la verg&#252;enza para Israel.\n","readableText":"Por eso yo he avergonzado a tus sacerdotes; he decretado la destrucción total\nde Jacob y la vergüenza para Israel.\n\n"}]}
