{"book":"ISA","rev":"NTV","chapter":"56","verses":[{"verse":"1","text":"Esto dice el  Se&#241;or : &#171;Sean justos e imparciales con todos; hagan lo que es bueno y correcto, porque vendr&#233; pronto para rescatarlos y para manifestar mi justicia entre ustedes.   \n","readableText":"Esto dice el Señor : «Sean justos e imparciales con todos; hagan lo que es\nbueno y correcto, porque vendré pronto para rescatarlos y para manifestar mi\njusticia entre ustedes.\n\n"},{"verse":"2","text":"Benditos todos los que se aseguran de cumplir esto. Benditos los que honran mis d&#237;as de descanso, y procuran no hacer el mal.   \n","readableText":"Benditos todos los que se aseguran de cumplir esto. Benditos los que honran mis\ndías de descanso, y procuran no hacer el mal.\n\n"},{"verse":"3","text":"&#187;No permitan que los extranjeros que se comprometen con el  Se&#241;or  digan: &#8220;El  Se&#241;or  nunca dejar&#225; que yo sea parte de su pueblo&#8221;. Y no permitan que los eunucos digan: &#8220;Soy un &#225;rbol seco, sin hijos y sin futuro&#8221;.   \n","readableText":"»No permitan que los extranjeros que se comprometen con el Señor digan: “El\nSeñor nunca dejará que yo sea parte de su pueblo”. Y no permitan que los\neunucos digan: “Soy un árbol seco, sin hijos y sin futuro”.\n\n"},{"verse":"4","text":"Pues esto dice el  Se&#241;or : Bendecir&#233; a los eunucos que guardan como santos mis d&#237;as de descanso, que deciden hacer lo que a m&#237; me agrada y me entregan su vida.   \n","readableText":"Pues esto dice el Señor : Bendeciré a los eunucos que guardan como santos mis\ndías de descanso, que deciden hacer lo que a mí me agrada y me entregan su\nvida.\n\n"},{"verse":"5","text":"Les dar&#233; &#8212;dentro de las paredes de mi casa&#8212; un recordatorio y un nombre, mucho m&#225;s grande del que hijos o hijas pudieran darles. Pues el nombre que les doy es eterno; &#161;nunca desaparecer&#225;!   \n","readableText":"Les daré —dentro de las paredes de mi casa— un recordatorio y un nombre, mucho\nmás grande del que hijos o hijas pudieran darles. Pues el nombre que les doy es\neterno; ¡nunca desaparecerá!\n\n"},{"verse":"6","text":"&#187;Tambi&#233;n bendecir&#233; a los extranjeros que se comprometan con el  Se&#241;or , quienes lo sirvan y amen su nombre, quienes lo adoren y no profanen el d&#237;a de descanso, y quienes se mantengan fieles a mi pacto.   \n","readableText":"»También bendeciré a los extranjeros que se comprometan con el Señor , quienes\nlo sirvan y amen su nombre, quienes lo adoren y no profanen el día de descanso,\ny quienes se mantengan fieles a mi pacto.\n\n"},{"verse":"7","text":"Los llevar&#233; a mi monte santo de Jerusal&#233;n y los llenar&#233; de alegr&#237;a en mi casa de oraci&#243;n. Aceptar&#233; sus ofrendas quemadas y sus sacrificios, porque mi templo ser&#225; llamado casa de oraci&#243;n para todas las naciones.   \n","readableText":"Los llevaré a mi monte santo de Jerusalén y los llenaré de alegría en mi casa\nde oración. Aceptaré sus ofrendas quemadas y sus sacrificios, porque mi templo\nserá llamado casa de oración para todas las naciones.\n\n"},{"verse":"8","text":"Pues el  Se&#241;or  Soberano, que hace volver a los marginados de Israel, dice: Traer&#233; a otros tambi&#233;n, adem&#225;s de mi pueblo Israel&#187;.   \n","readableText":"Pues el Señor Soberano, que hace volver a los marginados de Israel, dice:\nTraeré a otros también, además de mi pueblo Israel».\n\n"},{"verse":"9","text":"&#161;Vengan, animales salvajes de los campos! &#161;Vengan, animales salvajes de los bosques! &#161;Vengan a devorar a mi pueblo!   \n","readableText":"¡Vengan, animales salvajes de los campos! ¡Vengan, animales salvajes de los\nbosques! ¡Vengan a devorar a mi pueblo!\n\n"},{"verse":"10","text":"Pues los l&#237;deres de mi pueblo, los guardianes del  Se&#241;or , sus pastores, son ciegos e ignorantes. Son como perros guardianes silenciosos que no advierten cuando viene el peligro. Les encanta estar echados, durmiendo y so&#241;ando.   \n","readableText":"Pues los líderes de mi pueblo, los guardianes del Señor , sus pastores, son\nciegos e ignorantes. Son como perros guardianes silenciosos que no advierten\ncuando viene el peligro. Les encanta estar echados, durmiendo y soñando.\n\n"},{"verse":"11","text":"Como perros glotones, nunca quedan satisfechos. Son pastores ignorantes; cada uno va por su propio camino y busca ganancias personales.   \n","readableText":"Como perros glotones, nunca quedan satisfechos. Son pastores ignorantes; cada\nuno va por su propio camino y busca ganancias personales.\n\n"},{"verse":"12","text":"&#171;Vengan &#8212;dicen ellos&#8212;, consigamos vino y hagamos una fiesta. Emborrach&#233;monos todos. &#161;Ma&#241;ana lo haremos de nuevo, y tendremos una fiesta a&#250;n m&#225;s grande!&#187;.\n","readableText":"«Vengan —dicen ellos—, consigamos vino y hagamos una fiesta. Emborrachémonos\ntodos. ¡Mañana lo haremos de nuevo, y tendremos una fiesta aún más grande!».\n\n"}]}
