{"book":"ISA","rev":"NTV","chapter":"65","verses":[{"verse":"1","text":"El  Se&#241;or  dice: &#171;Estaba listo para responder, pero nadie me ped&#237;a ayuda; estaba listo para dejarme encontrar, pero nadie me buscaba. &#8220;&#161;Aqu&#237; estoy, aqu&#237; estoy!&#8221;, dije a una naci&#243;n que no invocaba mi nombre.   \n","readableText":"El Señor dice: «Estaba listo para responder, pero nadie me pedía ayuda; estaba\nlisto para dejarme encontrar, pero nadie me buscaba. “¡Aquí estoy, aquí\nestoy!”, dije a una nación que no invocaba mi nombre.\n\n"},{"verse":"2","text":"Todo el d&#237;a abr&#237; mis brazos a un pueblo rebelde. Pero ellos siguen sus malos caminos y sus planes torcidos.   \n","readableText":"Todo el día abrí mis brazos a un pueblo rebelde. Pero ellos siguen sus malos\ncaminos y sus planes torcidos.\n\n"},{"verse":"3","text":"Todo el d&#237;a me insultan en mi propia cara al rendir culto a &#237;dolos en sus huertos sagrados y al quemar incienso en altares paganos.   \n","readableText":"Todo el día me insultan en mi propia cara al rendir culto a ídolos en sus\nhuertos sagrados y al quemar incienso en altares paganos.\n\n"},{"verse":"4","text":"De noche andan entre las tumbas para rendir culto a los muertos. Comen carne de cerdo y hacen guisos con otros alimentos prohibidos.   \n","readableText":"De noche andan entre las tumbas para rendir culto a los muertos. Comen carne de\ncerdo y hacen guisos con otros alimentos prohibidos.\n\n"},{"verse":"5","text":"Sin embargo, se dicen unos a otros: &#8220;&#161;No te acerques demasiado, porque me contaminar&#225;s! &#161;Yo soy m&#225;s santo que t&#250;!&#8221;. Ese pueblo es un hedor para mi nariz, un olor irritante que nunca desaparece.   \n","readableText":"Sin embargo, se dicen unos a otros: “¡No te acerques demasiado, porque me\ncontaminarás! ¡Yo soy más santo que tú!”. Ese pueblo es un hedor para mi nariz,\nun olor irritante que nunca desaparece.\n\n"},{"verse":"6","text":"&#187;Miren, tengo escrito mi decreto  delante de m&#237;: no me quedar&#233; callado; les dar&#233; el pago que se merecen. S&#237;, les dar&#233; su merecido,   \n","readableText":"»Miren, tengo escrito mi decreto delante de mí: no me quedaré callado; les daré\nel pago que se merecen. Sí, les daré su merecido,\n\n"},{"verse":"7","text":"tanto por sus propios pecados como por los de sus antepasados &#8212;dice el  Se&#241;or &#8212;. Tambi&#233;n quemaron incienso en los montes y me insultaron en las colinas. &#161;Les dar&#233; su merecido!   \n","readableText":"tanto por sus propios pecados como por los de sus antepasados —dice el Señor —.\nTambién quemaron incienso en los montes y me insultaron en las colinas. ¡Les\ndaré su merecido!\n\n"},{"verse":"8","text":"&#187;Pero no los destruir&#233; a todos &#8212;dice el  Se&#241;or &#8212;. Tal como se encuentran uvas buenas en un racimo de uvas malas (y alguien dice: &#8220;&#161;No las tires todas; algunas de ellas est&#225;n buenas!&#8221;), as&#237; mismo, no destruir&#233; a todo Israel. Pues a&#250;n tengo verdaderos siervos all&#237;.   \n","readableText":"»Pero no los destruiré a todos —dice el Señor —. Tal como se encuentran uvas\nbuenas en un racimo de uvas malas (y alguien dice: “¡No las tires todas;\nalgunas de ellas están buenas!”), así mismo, no destruiré a todo Israel. Pues\naún tengo verdaderos siervos allí.\n\n"},{"verse":"9","text":"Conservar&#233; un remanente del pueblo de Israel y de Jud&#225;, para que posea mi tierra. Aquellos a quienes yo escoja la heredar&#225;n y mis siervos vivir&#225;n all&#237;.   \n","readableText":"Conservaré un remanente del pueblo de Israel y de Judá, para que posea mi\ntierra. Aquellos a quienes yo escoja la heredarán y mis siervos vivirán allí.\n\n\n"},{"verse":"10","text":"La llanura de Sar&#243;n se llenar&#225; nuevamente de reba&#241;os para mi pueblo que me busca, y el valle de Acor ser&#225; lugar de pastoreo para las manadas.   \n","readableText":"La llanura de Sarón se llenará nuevamente de rebaños para mi pueblo que me\nbusca, y el valle de Acor será lugar de pastoreo para las manadas.\n\n"},{"verse":"11","text":"&#187;Pero como el resto de ustedes abandon&#243; al  Se&#241;or y se olvid&#243; de su templo, y como prepar&#243; fiestas para honrar al dios de la Fortuna y le ofreci&#243; vino mezclado al dios del Destino,   \n","readableText":"»Pero como el resto de ustedes abandonó al Señor y se olvidó de su templo, y\ncomo preparó fiestas para honrar al dios de la Fortuna y le ofreció vino\nmezclado al dios del Destino,\n\n"},{"verse":"12","text":"ahora yo los &#8220;destinar&#233;&#8221; a ustedes a la espada. Todos ustedes se inclinar&#225;n delante del verdugo. Pues cuando los llam&#233;, ustedes no me respondieron; cuando habl&#233;, no me escucharon. Pecaron deliberadamente &#8212;ante mis propios ojos&#8212; y escogieron hacer lo que saben que yo desprecio&#187;.   \n","readableText":"ahora yo los “destinaré” a ustedes a la espada. Todos ustedes se inclinarán\ndelante del verdugo. Pues cuando los llamé, ustedes no me respondieron; cuando\nhablé, no me escucharon. Pecaron deliberadamente —ante mis propios ojos— y\nescogieron hacer lo que saben que yo desprecio».\n\n"},{"verse":"13","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: &#171;Mis siervos comer&#225;n, pero ustedes pasar&#225;n hambre. Mis siervos beber&#225;n, pero ustedes tendr&#225;n sed. Mis siervos se alegrar&#225;n, pero ustedes estar&#225;n tristes y avergonzados.   \n","readableText":"Por lo tanto, esto dice el Señor Soberano: «Mis siervos comerán, pero ustedes\npasarán hambre. Mis siervos beberán, pero ustedes tendrán sed. Mis siervos se\nalegrarán, pero ustedes estarán tristes y avergonzados.\n\n"},{"verse":"14","text":"Mis siervos cantar&#225;n de alegr&#237;a, pero ustedes llorar&#225;n de angustia y desesperaci&#243;n.   \n","readableText":"Mis siervos cantarán de alegría, pero ustedes llorarán de angustia y\ndesesperación.\n\n"},{"verse":"15","text":"El nombre de ustedes ser&#225; una maldici&#243;n entre mi pueblo, porque el  Se&#241;or  Soberano los destruir&#225; y llamar&#225; a sus verdaderos siervos por otro nombre.   \n","readableText":"El nombre de ustedes será una maldición entre mi pueblo, porque el Señor\nSoberano los destruirá y llamará a sus verdaderos siervos por otro nombre.\n\n"},{"verse":"16","text":"Todos los que invoquen una bendici&#243;n o hagan un juramento lo har&#225;n por el Dios de la verdad. Dejar&#233; a un lado mi enojo y olvidar&#233; la maldad de los tiempos pasados.   \n","readableText":"Todos los que invoquen una bendición o hagan un juramento lo harán por el Dios\nde la verdad. Dejaré a un lado mi enojo y olvidaré la maldad de los tiempos\npasados.\n\n"},{"verse":"17","text":"&#187;&#161;Miren! Estoy creando cielos nuevos y una tierra nueva, y nadie volver&#225; siquiera a pensar en los anteriores.   \n","readableText":"»¡Miren! Estoy creando cielos nuevos y una tierra nueva, y nadie volverá\nsiquiera a pensar en los anteriores.\n\n"},{"verse":"18","text":"Al&#233;grense; regoc&#237;jense para siempre en mi creaci&#243;n. &#161;Y miren! Yo crear&#233; una Jerusal&#233;n que ser&#225; un lugar de felicidad, y su pueblo ser&#225; fuente de alegr&#237;a.   \n","readableText":"Alégrense; regocíjense para siempre en mi creación. ¡Y miren! Yo crearé una\nJerusalén que será un lugar de felicidad, y su pueblo será fuente de alegría.\n\n\n"},{"verse":"19","text":"Me gozar&#233; por Jerusal&#233;n y me deleitar&#233; en mi pueblo. Y el sonido de los llantos y los lamentos jam&#225;s se oir&#225; en ella.   \n","readableText":"Me gozaré por Jerusalén y me deleitaré en mi pueblo. Y el sonido de los llantos\ny los lamentos jamás se oirá en ella.\n\n"},{"verse":"20","text":"&#187;Los beb&#233;s ya no morir&#225;n a los pocos d&#237;as de haber nacido, ni los adultos morir&#225;n antes de haber tenido una vida plena. Nunca m&#225;s se considerar&#225; anciano a alguien que tenga cien a&#241;os; solamente los malditos morir&#225;n tan j&#243;venes.   \n","readableText":"»Los bebés ya no morirán a los pocos días de haber nacido, ni los adultos\nmorirán antes de haber tenido una vida plena. Nunca más se considerará anciano\na alguien que tenga cien años; solamente los malditos morirán tan jóvenes.\n\n"},{"verse":"21","text":"En esos d&#237;as, la gente habitar&#225; en las casas que construya y comer&#225; del fruto de sus propios vi&#241;edos.   \n","readableText":"En esos días, la gente habitará en las casas que construya y comerá del fruto\nde sus propios viñedos.\n\n"},{"verse":"22","text":"A diferencia del pasado, los invasores no les quitar&#225;n sus casas ni les confiscar&#225;n sus vi&#241;edos. Pues mi pueblo vivir&#225; tantos a&#241;os como los &#225;rboles, y mis escogidos tendr&#225;n tiempo para disfrutar de lo adquirido con su arduo trabajo.   \n","readableText":"A diferencia del pasado, los invasores no les quitarán sus casas ni les\nconfiscarán sus viñedos. Pues mi pueblo vivirá tantos años como los árboles, y\nmis escogidos tendrán tiempo para disfrutar de lo adquirido con su arduo\ntrabajo.\n\n"},{"verse":"23","text":"No trabajar&#225;n en vano, y sus hijos no estar&#225;n condenados a la desgracia, porque son un pueblo bendecido por el  Se&#241;or , y sus hijos tambi&#233;n ser&#225;n bendecidos.   \n","readableText":"No trabajarán en vano, y sus hijos no estarán condenados a la desgracia, porque\nson un pueblo bendecido por el Señor , y sus hijos también serán bendecidos.\n\n"},{"verse":"24","text":"Les responder&#233; antes que me llamen. Cuando a&#250;n est&#233;n hablando de lo que necesiten, &#161;me adelantar&#233; y responder&#233; a sus oraciones!   \n","readableText":"Les responderé antes que me llamen. Cuando aún estén hablando de lo que\nnecesiten, ¡me adelantaré y responderé a sus oraciones!\n\n"},{"verse":"25","text":"El lobo y el cordero comer&#225;n juntos. El le&#243;n comer&#225; heno, como el buey; pero las serpientes comer&#225;n polvo. En esos d&#237;as, nadie ser&#225; herido ni destruido en mi monte santo. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"El lobo y el cordero comerán juntos. El león comerá heno, como el buey; pero\nlas serpientes comerán polvo. En esos días, nadie será herido ni destruido en\nmi monte santo. ¡Yo, el Señor , he hablado!».\n\n"}]}
