{"book":"ISA","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Este es el mensaje que recib&#237; acerca de Babilonia, el desierto junto al mar: Desde el desierto se acerca el desastre y te caer&#225; encima, como un remolino que entra arrasando desde el Neguev.   \n","readableText":"Este es el mensaje que recibí acerca de Babilonia, el desierto junto al mar:\nDesde el desierto se acerca el desastre y te caerá encima, como un remolino que\nentra arrasando desde el Neguev.\n\n"},{"verse":"2","text":"Veo una visi&#243;n aterradora: veo al traidor traicionando, al destructor destruyendo. Adelante, ustedes, elamitas y medos: ataquen y asedien. Yo pondr&#233; fin a todos los gemidos que provoc&#243; Babilonia.   \n","readableText":"Veo una visión aterradora: veo al traidor traicionando, al destructor\ndestruyendo. Adelante, ustedes, elamitas y medos: ataquen y asedien. Yo pondré\nfin a todos los gemidos que provocó Babilonia.\n\n"},{"verse":"3","text":"El est&#243;mago me duele y me arde de dolor; me dominan agudas punzadas de angustia, como las de una mujer en parto. Me desmayo cuando oigo lo que Dios se propone hacer: tengo demasiado miedo para mirar.   \n","readableText":"El estómago me duele y me arde de dolor; me dominan agudas punzadas de\nangustia, como las de una mujer en parto. Me desmayo cuando oigo lo que Dios se\npropone hacer: tengo demasiado miedo para mirar.\n\n"},{"verse":"4","text":"La cabeza me da vueltas y se me acelera el coraz&#243;n; anhelaba que llegara la noche, pero ahora la oscuridad me da terror.   \n","readableText":"La cabeza me da vueltas y se me acelera el corazón; anhelaba que llegara la\nnoche, pero ahora la oscuridad me da terror.\n\n"},{"verse":"5","text":"&#161;Miren! Est&#225;n preparando un gran banquete; est&#225;n extendiendo alfombras para que la gente se siente. Todos comen y beben. Pero &#161;r&#225;pido!, tomen los escudos y prep&#225;rense para la batalla. &#161;Los est&#225;n atacando!   \n","readableText":"¡Miren! Están preparando un gran banquete; están extendiendo alfombras para que\nla gente se siente. Todos comen y beben. Pero ¡rápido!, tomen los escudos y\nprepárense para la batalla. ¡Los están atacando!\n\n"},{"verse":"6","text":"Mientras tanto, el Se&#241;or me dijo: &#171;Pon un centinela sobre la muralla de la ciudad; que advierta a gritos lo que ve.   \n","readableText":"Mientras tanto, el Señor me dijo: «Pon un centinela sobre la muralla de la\nciudad; que advierta a gritos lo que ve.\n\n"},{"verse":"7","text":"Deber&#225; estar atento por carros de guerra tirados por un par de caballos, y jinetes sobre burros y camellos. Que el centinela est&#233; bien alerta&#187;.   \n","readableText":"Deberá estar atento por carros de guerra tirados por un par de caballos, y\njinetes sobre burros y camellos. Que el centinela esté bien alerta».\n\n"},{"verse":"8","text":"Luego el centinela  grit&#243;: &#171;D&#237;a tras d&#237;a me he mantenido de pie sobre la torre de vigilancia, mi se&#241;or; noche tras noche he permanecido en mi puesto.   \n","readableText":"Luego el centinela gritó: «Día tras día me he mantenido de pie sobre la torre\nde vigilancia, mi señor; noche tras noche he permanecido en mi puesto.\n\n"},{"verse":"9","text":"Y ahora, por fin, &#161;mire! &#161;Ah&#237; viene un hombre en un carro de guerra con un par de caballos!&#187;. Entonces el centinela dijo: &#171;&#161;Ha ca&#237;do Babilonia, ha ca&#237;do! &#161;Todos los &#237;dolos de Babilonia yacen en el suelo, hechos pedazos!&#187;.   \n","readableText":"Y ahora, por fin, ¡mire! ¡Ahí viene un hombre en un carro de guerra con un par\nde caballos!». Entonces el centinela dijo: «¡Ha caído Babilonia, ha caído!\n¡Todos los ídolos de Babilonia yacen en el suelo, hechos pedazos!».\n\n"},{"verse":"10","text":"Pueblo m&#237;o, trillado y aventado, te he transmitido todo lo que el  Se&#241;or  de los Ej&#233;rcitos Celestiales dijo, todo lo que me ha dicho el Dios de Israel.   \n","readableText":"Pueblo mío, trillado y aventado, te he transmitido todo lo que el Señor de los\nEjércitos Celestiales dijo, todo lo que me ha dicho el Dios de Israel.\n\n"},{"verse":"11","text":"Este es el mensaje que recib&#237; acerca de Edom: Alguien de Edom  sigue llam&#225;ndome: &#171;Centinela, &#191;cu&#225;nto falta para la ma&#241;ana? &#191;Cu&#225;ndo se acabar&#225; la noche?&#187;.   \n","readableText":"Este es el mensaje que recibí acerca de Edom: Alguien de Edom sigue llamándome:\n«Centinela, ¿cuánto falta para la mañana? ¿Cuándo se acabará la noche?».\n\n"},{"verse":"12","text":"El centinela contesta: &#171;Ya llega la ma&#241;ana, pero pronto volver&#225; la noche. Si quieres preguntar otra vez, entonces regresa y pregunta&#187;.   \n","readableText":"El centinela contesta: «Ya llega la mañana, pero pronto volverá la noche. Si\nquieres preguntar otra vez, entonces regresa y pregunta».\n\n"},{"verse":"13","text":"Este es el mensaje que recib&#237; acerca de Arabia: Oh caravanas de Ded&#225;n, esc&#243;ndanse en los desiertos de Arabia.   \n","readableText":"Este es el mensaje que recibí acerca de Arabia: Oh caravanas de Dedán,\nescóndanse en los desiertos de Arabia.\n\n"},{"verse":"14","text":"Oh gente de Tema, lleven agua a esta gente sedienta, alimento a estos refugiados agotados.   \n","readableText":"Oh gente de Tema, lleven agua a esta gente sedienta, alimento a estos\nrefugiados agotados.\n\n"},{"verse":"15","text":"Han huido de la espada, de la espada desenvainada, del arco tensado y de los terrores de la batalla.   \n","readableText":"Han huido de la espada, de la espada desenvainada, del arco tensado y de los\nterrores de la batalla.\n\n"},{"verse":"16","text":"El Se&#241;or me dijo: &#171;Dentro de un a&#241;o, contando cada d&#237;a,  toda la gloria de Cedar se acabar&#225;. \n","readableText":"El Señor me dijo: «Dentro de un año, contando cada día, toda la gloria de Cedar\nse acabará.\n\n"},{"verse":"17","text":"Solo sobrevivir&#225;n unos cuantos de sus valientes arqueros. &#161;Yo, el  Se&#241;or , Dios de Israel, he hablado!&#187;.\n","readableText":"Solo sobrevivirán unos cuantos de sus valientes arqueros. ¡Yo, el Señor , Dios\nde Israel, he hablado!».\n\n"}]}
