{"book":"ISA","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cuando Acaz, hijo de Jotam y nieto de Uz&#237;as, era rey de Jud&#225;, Rez&#237;n, rey de Aram, y Peka, hijo de Remal&#237;as, rey de Israel, salieron para atacar a Jerusal&#233;n. Sin embargo, no pudieron llevar a cabo su plan.   \n","readableText":"Cuando Acaz, hijo de Jotam y nieto de Uzías, era rey de Judá, Rezín, rey de\nAram, y Peka, hijo de Remalías, rey de Israel, salieron para atacar a\nJerusalén. Sin embargo, no pudieron llevar a cabo su plan.\n\n"},{"verse":"2","text":"A la corte real de Jud&#225; hab&#237;a llegado la siguiente noticia: &#171;&#161;Aram se ha aliado con Israel  en contra de nosotros!&#187;. Por eso, el coraz&#243;n del rey y el de su pueblo temblaron de miedo, como tiemblan los &#225;rboles en medio de una tormenta.   \n","readableText":"A la corte real de Judá había llegado la siguiente noticia: «¡Aram se ha aliado\ncon Israel en contra de nosotros!». Por eso, el corazón del rey y el de su\npueblo temblaron de miedo, como tiemblan los árboles en medio de una tormenta.\n\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  dijo a Isa&#237;as: &#171;Toma a tu hijo Sear-jasub  y ve al encuentro del rey Acaz. Lo encontrar&#225;s al final del acueducto que conduce el agua al estanque superior, cerca del camino que lleva al campo donde se lavan  las telas. \n","readableText":"Entonces el Señor dijo a Isaías: «Toma a tu hijo Sear-jasub y ve al encuentro\ndel rey Acaz. Lo encontrarás al final del acueducto que conduce el agua al\nestanque superior, cerca del camino que lleva al campo donde se lavan las\ntelas.\n\n"},{"verse":"4","text":"Dile que deje de preocuparse; que no hay por qu&#233; temer a la ira feroz de esos dos tizones apagados que son Rez&#237;n, rey de Aram y Peka, hijo de Remal&#237;as. \n","readableText":"Dile que deje de preocuparse; que no hay por qué temer a la ira feroz de esos\ndos tizones apagados que son Rezín, rey de Aram y Peka, hijo de Remalías.\n\n"},{"verse":"5","text":"Es verdad que los reyes de Aram y de Israel han conspirado contra &#233;l diciendo: \n","readableText":"Es verdad que los reyes de Aram y de Israel han conspirado contra él diciendo:\n\n\n"},{"verse":"6","text":"&#8220;Atacaremos a Jud&#225; y lo conquistaremos y pertenecer&#225; a nosotros. Despu&#233;s pondremos en el trono de Jud&#225; al hijo de Tabeel&#8221;. \n","readableText":"“Atacaremos a Judá y lo conquistaremos y pertenecerá a nosotros. Después\npondremos en el trono de Judá al hijo de Tabeel”.\n\n"},{"verse":"7","text":"Pero esto dice el  Se&#241;or  Soberano: &#187;&#8220;Esta invasi&#243;n nunca suceder&#225;, nunca se llevar&#225; a cabo;   \n","readableText":"Pero esto dice el Señor Soberano: »“Esta invasión nunca sucederá, nunca se\nllevará a cabo;\n\n"},{"verse":"8","text":"pues Aram no es m&#225;s fuerte que Damasco, su capital, y Damasco no es m&#225;s fuerte que Rez&#237;n, su rey. En cuanto a Israel, dentro de sesenta y cinco a&#241;os ser&#225; aplastado y destruido por completo.   \n","readableText":"pues Aram no es más fuerte que Damasco, su capital, y Damasco no es más fuerte\nque Rezín, su rey. En cuanto a Israel, dentro de sesenta y cinco años será\naplastado y destruido por completo.\n\n"},{"verse":"9","text":"Israel no es m&#225;s fuerte que Samaria, su capital, y Samaria no es m&#225;s fuerte que Peka, hijo de Remal&#237;as, su rey. A menos que ustedes tengan una fe firme, no puedo hacer que permanezcan firmes&#8221;&#187;.   \n","readableText":"Israel no es más fuerte que Samaria, su capital, y Samaria no es más fuerte que\nPeka, hijo de Remalías, su rey. A menos que ustedes tengan una fe firme, no\npuedo hacer que permanezcan firmes”».\n\n"},{"verse":"10","text":"M&#225;s tarde, el  Se&#241;or  le envi&#243; al rey Acaz el siguiente mensaje: \n","readableText":"Más tarde, el Señor le envió al rey Acaz el siguiente mensaje:\n\n"},{"verse":"11","text":"&#171;Acaz, p&#237;dele al  Se&#241;or  tu Dios una se&#241;al de confirmaci&#243;n. Hazla tan dif&#237;cil como quieras: tan alta como los cielos o tan profunda como el lugar de los muertos &#187;.   \n","readableText":"«Acaz, pídele al Señor tu Dios una señal de confirmación. Hazla tan difícil\ncomo quieras: tan alta como los cielos o tan profunda como el lugar de los\nmuertos ».\n\n"},{"verse":"12","text":"Pero el rey se neg&#243;. &#8212;No &#8212;dijo el rey&#8212;. No pondr&#233; a prueba al  Se&#241;or  as&#237;.   \n","readableText":"Pero el rey se negó. —No —dijo el rey—. No pondré a prueba al Señor así.\n\n"},{"verse":"13","text":"Entonces Isa&#237;as le dijo: &#8212;&#161;Escuchen bien, ustedes de la familia real de David! &#191;Acaso no les basta con agotar la paciencia humana? &#191;Tambi&#233;n tienen que agotar la paciencia de mi Dios? \n","readableText":"Entonces Isaías le dijo: —¡Escuchen bien, ustedes de la familia real de David!\n¿Acaso no les basta con agotar la paciencia humana? ¿También tienen que agotar\nla paciencia de mi Dios?\n\n"},{"verse":"14","text":"Muy bien, el Se&#241;or mismo les dar&#225; la se&#241;al. &#161;Miren! &#161;La virgen  concebir&#225; un ni&#241;o! Dar&#225; a luz un hijo y lo llamar&#225;n Emanuel (que significa &#8220;Dios est&#225; con nosotros&#8221;). \n","readableText":"Muy bien, el Señor mismo les dará la señal. ¡Miren! ¡La virgen concebirá un\nniño! Dará a luz un hijo y lo llamarán Emanuel (que significa “Dios está con\nnosotros”).\n\n"},{"verse":"15","text":"Cuando ese hijo tenga edad suficiente para escoger lo correcto y rechazar lo malo, estar&#225; comiendo yogur  y miel. \n","readableText":"Cuando ese hijo tenga edad suficiente para escoger lo correcto y rechazar lo\nmalo, estará comiendo yogur y miel.\n\n"},{"verse":"16","text":"Pues antes de que el ni&#241;o tenga esa edad, las tierras de los dos reyes que tanto temes quedar&#225;n desiertas.   \n","readableText":"Pues antes de que el niño tenga esa edad, las tierras de los dos reyes que\ntanto temes quedarán desiertas.\n\n"},{"verse":"17","text":"&#187;Luego el  Se&#241;or  har&#225; venir sobre ti, sobre tu naci&#243;n y sobre tu familia, hechos como nunca hubo desde que Israel se separ&#243; de Jud&#225;. &#161;Pondr&#225; al rey de Asiria en tu contra!   \n","readableText":"»Luego el Señor hará venir sobre ti, sobre tu nación y sobre tu familia, hechos\ncomo nunca hubo desde que Israel se separó de Judá. ¡Pondrá al rey de Asiria en\ntu contra!\n\n"},{"verse":"18","text":"En ese d&#237;a, el  Se&#241;or  llamar&#225; con un silbido al ej&#233;rcito del sur de Egipto y al ej&#233;rcito de Asiria. Ellos te rodear&#225;n como un enjambre de moscas o abejas. \n","readableText":"En ese día, el Señor llamará con un silbido al ejército del sur de Egipto y al\nejército de Asiria. Ellos te rodearán como un enjambre de moscas o abejas.\n\n"},{"verse":"19","text":"Vendr&#225;n en inmensas multitudes y se establecer&#225;n en las regiones f&#233;rtiles y tambi&#233;n en los valles desolados, en las cuevas y en los lugares llenos de espinos. \n","readableText":"Vendrán en inmensas multitudes y se establecerán en las regiones fértiles y\ntambién en los valles desolados, en las cuevas y en los lugares llenos de\nespinos.\n\n"},{"verse":"20","text":"En ese d&#237;a, el Se&#241;or contratar&#225; a una &#171;navaja&#187; procedente del otro lado del r&#237;o &#201;ufrates  &#8212;el rey de Asiria&#8212; y la usar&#225; para afeitarte por completo: tu tierra, tus cosechas y tu pueblo.   \n","readableText":"En ese día, el Señor contratará a una «navaja» procedente del otro lado del río\nÉufrates —el rey de Asiria— y la usará para afeitarte por completo: tu tierra,\ntus cosechas y tu pueblo.\n\n"},{"verse":"21","text":"En ese d&#237;a, un campesino se considerar&#225; afortunado si le quedan una vaca y dos ovejas o cabras. \n","readableText":"En ese día, un campesino se considerará afortunado si le quedan una vaca y dos\novejas o cabras.\n\n"},{"verse":"22","text":"Sin embargo, habr&#225; suficiente leche para todos, porque quedar&#225;n muy pocos habitantes en la tierra. Comer&#225;n yogur y miel hasta saciarse. \n","readableText":"Sin embargo, habrá suficiente leche para todos, porque quedarán muy pocos\nhabitantes en la tierra. Comerán yogur y miel hasta saciarse.\n\n"},{"verse":"23","text":"En aquel d&#237;a, los vi&#241;edos lozanos que hoy valen mil piezas de plata  se convertir&#225;n en parcelas llenas de zarzas y espinos. \n","readableText":"En aquel día, los viñedos lozanos que hoy valen mil piezas de plata se\nconvertirán en parcelas llenas de zarzas y espinos.\n\n"},{"verse":"24","text":"Toda la tierra se convertir&#225; en una gran extensi&#243;n repleta de zarzas y espinos, en un territorio de cacer&#237;a lleno de animales salvajes. \n","readableText":"Toda la tierra se convertirá en una gran extensión repleta de zarzas y espinos,\nen un territorio de cacería lleno de animales salvajes.\n\n"},{"verse":"25","text":"Nadie ir&#225; a las laderas f&#233;rtiles donde antes crec&#237;an los huertos, porque estar&#225;n cubiertas de zarzas y de espinos; all&#237; apacentar&#225;n el ganado, las ovejas y las cabras.\n","readableText":"Nadie irá a las laderas fértiles donde antes crecían los huertos, porque\nestarán cubiertas de zarzas y de espinos; allí apacentarán el ganado, las\novejas y las cabras.\n\n"}]}
