{"book":"ISA","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Escucha, Etiop&#237;a,  tierra de ondulantes velas que est&#225; ubicada a la cabecera del Nilo,   \n","readableText":"Escucha, Etiopía, tierra de ondulantes velas que está ubicada a la cabecera del\nNilo,\n\n"},{"verse":"2","text":"que env&#237;a embajadores r&#237;o abajo en r&#225;pidos barcos. &#161;Vayan, veloces mensajeros! Ll&#233;venle un mensaje a un pueblo de gente alta con piel suave, temido en todas partes por sus conquistas y destrucci&#243;n, y cuya tierra est&#225; dividida por r&#237;os.   \n","readableText":"que envía embajadores río abajo en rápidos barcos. ¡Vayan, veloces mensajeros!\nLlévenle un mensaje a un pueblo de gente alta con piel suave, temido en todas\npartes por sus conquistas y destrucción, y cuya tierra está dividida por ríos.\n\n\n"},{"verse":"3","text":"Todos ustedes, habitantes del mundo, todos los que viven en la tierra: cuando levante mi bandera de guerra, &#161;miren! Cuando toque el cuerno de carnero, &#161;escuchen!   \n","readableText":"Todos ustedes, habitantes del mundo, todos los que viven en la tierra: cuando\nlevante mi bandera de guerra, ¡miren! Cuando toque el cuerno de carnero,\n¡escuchen!\n\n"},{"verse":"4","text":"Pues el  Se&#241;or  me ha dicho: &#171;Observar&#233; en silencio desde el lugar donde habito, tan silencioso como sube el calor en un d&#237;a de verano, o como se forma el roc&#237;o de la ma&#241;ana durante la cosecha&#187;.   \n","readableText":"Pues el Señor me ha dicho: «Observaré en silencio desde el lugar donde habito,\ntan silencioso como sube el calor en un día de verano, o como se forma el rocío\nde la mañana durante la cosecha».\n\n"},{"verse":"5","text":"Aun antes que ustedes comiencen a atacar, mientras sus planes maduran como uvas, el  Se&#241;or  cortar&#225; sus brotes nuevos con podaderas; cortar&#225; y descartar&#225; las ramas extendidas.   \n","readableText":"Aun antes que ustedes comiencen a atacar, mientras sus planes maduran como\nuvas, el Señor cortará sus brotes nuevos con podaderas; cortará y descartará\nlas ramas extendidas.\n\n"},{"verse":"6","text":"Su poderoso ej&#233;rcito quedar&#225; muerto por los campos, abandonado para los buitres de las monta&#241;as y los animales salvajes. Los buitres despedazar&#225;n los cad&#225;veres durante el verano y los animales salvajes roer&#225;n los huesos durante el invierno.   \n","readableText":"Su poderoso ejército quedará muerto por los campos, abandonado para los buitres\nde las montañas y los animales salvajes. Los buitres despedazarán los cadáveres\ndurante el verano y los animales salvajes roerán los huesos durante el\ninvierno.\n\n"},{"verse":"7","text":"En aquel tiempo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales recibir&#225; obsequios de esa tierra dividida por r&#237;os, de ese pueblo de gente alta y de piel suave, temido en todas partes por sus conquistas y destrucci&#243;n. Llevar&#225;n obsequios a Jerusal&#233;n, donde habita el  Se&#241;or  de los Ej&#233;rcitos Celestiales.\n","readableText":"En aquel tiempo, el Señor de los Ejércitos Celestiales recibirá obsequios de\nesa tierra dividida por ríos, de ese pueblo de gente alta y de piel suave,\ntemido en todas partes por sus conquistas y destrucción. Llevarán obsequios a\nJerusalén, donde habita el Señor de los Ejércitos Celestiales.\n\n"}]}
