{"book":"ISA","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"En el a&#241;o catorce del reinado de Ezequ&#237;as,  Senaquerib, rey de Asiria, atac&#243; las ciudades fortificadas de Jud&#225; y las conquist&#243;. \n","readableText":"En el año catorce del reinado de Ezequías, Senaquerib, rey de Asiria, atacó las\nciudades fortificadas de Judá y las conquistó.\n\n"},{"verse":"2","text":"Entonces el rey de Asiria mand&#243; a su jefe del Estado Mayor  desde Laquis con un enorme ej&#233;rcito para enfrentar al rey Ezequ&#237;as en Jerusal&#233;n. Los asirios tomaron posici&#243;n de batalla junto al acueducto que vierte el agua en el estanque superior, cerca del camino que lleva al campo donde se lavan  telas.   \n","readableText":"Entonces el rey de Asiria mandó a su jefe del Estado Mayor desde Laquis con un\nenorme ejército para enfrentar al rey Ezequías en Jerusalén. Los asirios\ntomaron posición de batalla junto al acueducto que vierte el agua en el\nestanque superior, cerca del camino que lleva al campo donde se lavan telas.\n\n"},{"verse":"3","text":"Estos son los funcionarios que salieron a reunirse con ellos: Eliaquim, hijo de Hilc&#237;as, administrador del palacio; Sebna, secretario de la corte; y Joa, hijo de Asaf, historiador del reino.   \n","readableText":"Estos son los funcionarios que salieron a reunirse con ellos: Eliaquim, hijo de\nHilcías, administrador del palacio; Sebna, secretario de la corte; y Joa, hijo\nde Asaf, historiador del reino.\n\n"},{"verse":"4","text":"Entonces el jefe del Estado Mayor del rey asirio les dijo que le transmitieran a Ezequ&#237;as el siguiente mensaje: &#171;El gran rey de Asiria dice: &#191;En qu&#233; conf&#237;as que te da tanta seguridad? \n","readableText":"Entonces el jefe del Estado Mayor del rey asirio les dijo que le transmitieran\na Ezequías el siguiente mensaje: «El gran rey de Asiria dice: ¿En qué confías\nque te da tanta seguridad?\n\n"},{"verse":"5","text":"&#191;Acaso crees  que simples palabras pueden sustituir la fuerza y la capacidad militar? &#191;Con qui&#233;n cuentas para haberte rebelado contra m&#237;? \n","readableText":"¿Acaso crees que simples palabras pueden sustituir la fuerza y la capacidad\nmilitar? ¿Con quién cuentas para haberte rebelado contra mí?\n\n"},{"verse":"6","text":"&#191;Con Egipto? Si te apoyas en Egipto, ser&#225; como una ca&#241;a que se quiebra bajo tu peso y te atraviesa la mano. &#161;El fara&#243;n, rey de Egipto, no es nada confiable!   \n","readableText":"¿Con Egipto? Si te apoyas en Egipto, será como una caña que se quiebra bajo tu\npeso y te atraviesa la mano. ¡El faraón, rey de Egipto, no es nada confiable!\n\n\n"},{"verse":"7","text":"&#187;Tal vez me digas: &#8220;&#161;Confiamos en el  Se&#241;or  nuestro Dios!&#8221;; pero &#191;no es &#233;l a quien Ezequ&#237;as insult&#243;? &#191;Acaso no fue Ezequ&#237;as quien derrib&#243; sus santuarios y altares, e hizo que todos en Jud&#225; y en Jerusal&#233;n adoraran solo en el altar que hay aqu&#237;, en Jerusal&#233;n?   \n","readableText":"»Tal vez me digas: “¡Confiamos en el Señor nuestro Dios!”; pero ¿no es él a\nquien Ezequías insultó? ¿Acaso no fue Ezequías quien derribó sus santuarios y\naltares, e hizo que todos en Judá y en Jerusalén adoraran solo en el altar que\nhay aquí, en Jerusalén?\n\n"},{"verse":"8","text":"&#187;&#161;Se me ocurre una idea! Llega a un acuerdo con mi amo, el rey de Asiria. Yo te dar&#233; dos mil caballos, &#161;si es que puedes encontrar esa cantidad de hombres para que los monten! \n","readableText":"»¡Se me ocurre una idea! Llega a un acuerdo con mi amo, el rey de Asiria. Yo te\ndaré dos mil caballos, ¡si es que puedes encontrar esa cantidad de hombres para\nque los monten!\n\n"},{"verse":"9","text":"Con tu peque&#241;o ej&#233;rcito, &#191;c&#243;mo se te ocurre desafiar siquiera al contingente m&#225;s d&#233;bil de las tropas de mi amo, aunque contaras con la ayuda de los carros de guerra y sus conductores de Egipto? \n","readableText":"Con tu pequeño ejército, ¿cómo se te ocurre desafiar siquiera al contingente\nmás débil de las tropas de mi amo, aunque contaras con la ayuda de los carros\nde guerra y sus conductores de Egipto?\n\n"},{"verse":"10","text":"Es m&#225;s, &#191;crees que hemos invadido tu tierra sin la direcci&#243;n del  Se&#241;or ? El  Se&#241;or  mismo nos dijo: &#8220;&#161;Ataquen esta tierra y destr&#250;yanla!&#8221;&#187;.   \n","readableText":"Es más, ¿crees que hemos invadido tu tierra sin la dirección del Señor ? El\nSeñor mismo nos dijo: “¡Ataquen esta tierra y destrúyanla!”».\n\n"},{"verse":"11","text":"Entonces tanto Eliaquim como Sebna y Joa le dijeron al jefe del Estado Mayor asirio: &#8212;Por favor, h&#225;blanos en arameo porque lo entendemos bien. No hables en hebreo,  porque oir&#225; la gente que est&#225; sobre la muralla.   \n","readableText":"Entonces tanto Eliaquim como Sebna y Joa le dijeron al jefe del Estado Mayor\nasirio: —Por favor, háblanos en arameo porque lo entendemos bien. No hables en\nhebreo, porque oirá la gente que está sobre la muralla.\n\n"},{"verse":"12","text":"Pero el jefe del Estado Mayor de Senaquerib respondi&#243;: &#8212;&#191;Ustedes creen que mi amo les envi&#243; este mensaje solo a ustedes y a su amo? &#201;l quiere que todos los habitantes lo oigan porque, cuando sitiemos a esta ciudad, ellos sufrir&#225;n junto con ustedes. Tendr&#225;n tanta hambre y tanta sed que comer&#225;n su propio excremento y beber&#225;n su propia orina.   \n","readableText":"Pero el jefe del Estado Mayor de Senaquerib respondió: —¿Ustedes creen que mi\namo les envió este mensaje solo a ustedes y a su amo? Él quiere que todos los\nhabitantes lo oigan porque, cuando sitiemos a esta ciudad, ellos sufrirán junto\ncon ustedes. Tendrán tanta hambre y tanta sed que comerán su propio excremento\ny beberán su propia orina.\n\n"},{"verse":"13","text":"Despu&#233;s el jefe del Estado Mayor se puso de pie y le grit&#243; en hebreo a la gente que estaba sobre la muralla: &#171;&#161;Escuchen este mensaje del gran rey de Asiria! \n","readableText":"Después el jefe del Estado Mayor se puso de pie y le gritó en hebreo a la gente\nque estaba sobre la muralla: «¡Escuchen este mensaje del gran rey de Asiria!\n\n"},{"verse":"14","text":"El rey dice lo siguiente: &#8220;No dejen que Ezequ&#237;as los enga&#241;e. &#201;l jam&#225;s podr&#225; librarlos. \n","readableText":"El rey dice lo siguiente: “No dejen que Ezequías los engañe. Él jamás podrá\nlibrarlos.\n\n"},{"verse":"15","text":"No permitan que los haga confiar en el  Se&#241;or  dici&#233;ndoles: &#8216;Con toda seguridad el  Se&#241;or  nos librar&#225;. &#161;Esta ciudad nunca caer&#225; en manos del rey asirio!&#8217;.   \n","readableText":"No permitan que los haga confiar en el Señor diciéndoles: ‘Con toda seguridad\nel Señor nos librará. ¡Esta ciudad nunca caerá en manos del rey asirio!’.\n\n"},{"verse":"16","text":"&#187;&#8221;&#161;No escuchen a Ezequ&#237;as! El rey de Asiria les ofrece estas condiciones: hagan las paces conmigo; abran las puertas y salgan. Entonces cada uno de ustedes podr&#225; seguir comiendo de su propia vid y de su propia higuera, y bebiendo de su propio pozo. \n","readableText":"»”¡No escuchen a Ezequías! El rey de Asiria les ofrece estas condiciones: hagan\nlas paces conmigo; abran las puertas y salgan. Entonces cada uno de ustedes\npodrá seguir comiendo de su propia vid y de su propia higuera, y bebiendo de su\npropio pozo.\n\n"},{"verse":"17","text":"Me encargar&#233; de llevarlos a otra tierra como esta: una tierra de grano y vino nuevo, de pan y vi&#241;edos.   \n","readableText":"Me encargaré de llevarlos a otra tierra como esta: una tierra de grano y vino\nnuevo, de pan y viñedos.\n\n"},{"verse":"18","text":"&#187;&#8221;No dejen que Ezequ&#237;as los enga&#241;e al decir: &#8216;&#161;El  Se&#241;or  nos librar&#225;!&#8217;. &#191;Acaso los dioses de cualquier otra naci&#243;n alguna vez han salvado a su pueblo del rey de Asiria? \n","readableText":"»”No dejen que Ezequías los engañe al decir: ‘¡El Señor nos librará!’. ¿Acaso\nlos dioses de cualquier otra nación alguna vez han salvado a su pueblo del rey\nde Asiria?\n\n"},{"verse":"19","text":"&#191;Qu&#233; les sucedi&#243; a los dioses de Hamat y de Arfad? &#191;Y qu&#233; me dicen de los dioses de Sefarvaim? &#191;Alg&#250;n dios libr&#243; a Samaria de mi poder? \n","readableText":"¿Qué les sucedió a los dioses de Hamat y de Arfad? ¿Y qué me dicen de los\ndioses de Sefarvaim? ¿Algún dios libró a Samaria de mi poder?\n\n"},{"verse":"20","text":"&#191;Cu&#225;l de los dioses de alguna naci&#243;n ha podido salvar alguna vez a su pueblo de mi poder? &#191;Qu&#233; les hace pensar entonces que el  Se&#241;or  puede librar a Jerusal&#233;n de mis manos?&#8221;&#187;.   \n","readableText":"¿Cuál de los dioses de alguna nación ha podido salvar alguna vez a su pueblo de\nmi poder? ¿Qué les hace pensar entonces que el Señor puede librar a Jerusalén\nde mis manos?”».\n\n"},{"verse":"21","text":"El pueblo se qued&#243; en silencio y no dijo ni una palabra, porque Ezequ&#237;as le hab&#237;a ordenado: &#171;No le respondan&#187;.   \n","readableText":"El pueblo se quedó en silencio y no dijo ni una palabra, porque Ezequías le\nhabía ordenado: «No le respondan».\n\n"},{"verse":"22","text":"Entonces Eliaquim, hijo de Hilc&#237;as, administrador del palacio; Sebna, secretario de la corte; y Joa, hijo de Asaf, historiador del reino, regresaron a donde estaba Ezequ&#237;as. Desesperados rasgaron su ropa, entraron para ver al rey y le contaron lo que hab&#237;a dicho el jefe del Estado Mayor asirio.\n","readableText":"Entonces Eliaquim, hijo de Hilcías, administrador del palacio; Sebna,\nsecretario de la corte; y Joa, hijo de Asaf, historiador del reino, regresaron\na donde estaba Ezequías. Desesperados rasgaron su ropa, entraron para ver al\nrey y le contaron lo que había dicho el jefe del Estado Mayor asirio.\n\n"}]}
