{"book":"ISA","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"Poco tiempo despu&#233;s, Merodac-balad&#225;n, hijo de Balad&#225;n, rey de Babilonia, le envi&#243; saludos a Ezequ&#237;as junto con un regalo. Se enter&#243; de que Ezequ&#237;as hab&#237;a estado muy enfermo y que se hab&#237;a recuperado. \n","readableText":"Poco tiempo después, Merodac-baladán, hijo de Baladán, rey de Babilonia, le\nenvió saludos a Ezequías junto con un regalo. Se enteró de que Ezequías había\nestado muy enfermo y que se había recuperado.\n\n"},{"verse":"2","text":"Ezequ&#237;as qued&#243; encantado con los enviados de Babilonia y les mostr&#243; todo lo que hab&#237;a en sus casas del tesoro: la plata, el oro, las especias y los aceites arom&#225;ticos. Tambi&#233;n los llev&#243; a conocer su arsenal, &#161;y les mostr&#243; todo lo que hab&#237;a en sus tesoros reales! No hubo nada, ni en el palacio ni en el reino, que Ezequ&#237;as no les mostrara.   \n","readableText":"Ezequías quedó encantado con los enviados de Babilonia y les mostró todo lo que\nhabía en sus casas del tesoro: la plata, el oro, las especias y los aceites\naromáticos. También los llevó a conocer su arsenal, ¡y les mostró todo lo que\nhabía en sus tesoros reales! No hubo nada, ni en el palacio ni en el reino, que\nEzequías no les mostrara.\n\n"},{"verse":"3","text":"Entonces el profeta Isa&#237;as fue a ver al rey Ezequ&#237;as y le pregunt&#243;: &#8212;&#191;Qu&#233; quer&#237;an esos hombres? &#191;De d&#243;nde vinieron? Ezequ&#237;as contest&#243;: &#8212;Vinieron de la lejana tierra de Babilonia.   \n","readableText":"Entonces el profeta Isaías fue a ver al rey Ezequías y le preguntó: —¿Qué\nquerían esos hombres? ¿De dónde vinieron? Ezequías contestó: —Vinieron de la\nlejana tierra de Babilonia.\n\n"},{"verse":"4","text":"&#8212;&#191;Qu&#233; vieron en tu palacio? &#8212;pregunt&#243; Isa&#237;as. &#8212;Lo vieron todo &#8212;contest&#243; Ezequ&#237;as&#8212;. Les mostr&#233; todo lo que poseo, todos mis tesoros reales.   \n","readableText":"—¿Qué vieron en tu palacio? —preguntó Isaías. —Lo vieron todo —contestó\nEzequías—. Les mostré todo lo que poseo, todos mis tesoros reales.\n\n"},{"verse":"5","text":"Entonces Isa&#237;as dijo a Ezequ&#237;as: &#8212;Escucha este mensaje del  Se&#241;or  de los Ej&#233;rcitos Celestiales: \n","readableText":"Entonces Isaías dijo a Ezequías: —Escucha este mensaje del Señor de los\nEjércitos Celestiales:\n\n"},{"verse":"6","text":"&#8220;Se acerca el tiempo cuando todo lo que hay en tu palacio &#8212;todos los tesoros que tus antepasados han acumulado hasta ahora&#8212; ser&#225; llevado a Babilonia. No quedar&#225; nada &#8212;dice el  Se&#241;or &#8212;. \n","readableText":"“Se acerca el tiempo cuando todo lo que hay en tu palacio —todos los tesoros\nque tus antepasados han acumulado hasta ahora— será llevado a Babilonia. No\nquedará nada —dice el Señor —.\n\n"},{"verse":"7","text":"Algunos de tus hijos ser&#225;n llevados al destierro. Los har&#225;n eunucos que servir&#225;n en el palacio del rey de Babilonia&#8221;.   \n","readableText":"Algunos de tus hijos serán llevados al destierro. Los harán eunucos que\nservirán en el palacio del rey de Babilonia”.\n\n"},{"verse":"8","text":"Entonces Ezequ&#237;as dijo a Isa&#237;as: &#8212;Este mensaje que me has dado de parte del  Se&#241;or  es bueno. Pues el rey pensaba: &#171;Por lo menos habr&#225; paz y seguridad mientras yo viva&#187;.\n","readableText":"Entonces Ezequías dijo a Isaías: —Este mensaje que me has dado de parte del\nSeñor es bueno. Pues el rey pensaba: «Por lo menos habrá paz y seguridad\nmientras yo viva».\n\n"}]}
