{"book":"ISA","rev":"NTV","chapter":"51","verses":[{"verse":"1","text":"&#171;Esc&#250;chenme, todos los que tienen esperanza de ser liberados, todos los que buscan al  Se&#241;or . Consideren la piedra de la que fueron tallados, la cantera de la que fueron extra&#237;dos.   \n","readableText":"«Escúchenme, todos los que tienen esperanza de ser liberados, todos los que\nbuscan al Señor . Consideren la piedra de la que fueron tallados, la cantera de\nla que fueron extraídos.\n\n"},{"verse":"2","text":"S&#237;, piensen en Abraham, su antepasado, y en Sara, que dio a luz a su naci&#243;n. Cuando llam&#233; a Abraham, era un solo hombre; pero, cuando lo bendije, se convirti&#243; en una gran naci&#243;n&#187;.   \n","readableText":"Sí, piensen en Abraham, su antepasado, y en Sara, que dio a luz a su nación.\nCuando llamé a Abraham, era un solo hombre; pero, cuando lo bendije, se\nconvirtió en una gran nación».\n\n"},{"verse":"3","text":"El  Se&#241;or  volver&#225; a consolar a Israel y tendr&#225; piedad de sus ruinas. Su desierto florecer&#225; como el Ed&#233;n, sus lugares desolados como el huerto del  Se&#241;or . All&#237; se encontrar&#225;n gozo y alegr&#237;a; los cantos de gratitud llenar&#225;n el aire.   \n","readableText":"El Señor volverá a consolar a Israel y tendrá piedad de sus ruinas. Su desierto\nflorecerá como el Edén, sus lugares desolados como el huerto del Señor . Allí\nse encontrarán gozo y alegría; los cantos de gratitud llenarán el aire.\n\n"},{"verse":"4","text":"&#171;Esc&#250;chame, pueblo m&#237;o; &#243;yeme, Israel, porque mi ley ser&#225; proclamada y mi justicia llegar&#225; a ser una luz para las naciones.   \n","readableText":"«Escúchame, pueblo mío; óyeme, Israel, porque mi ley será proclamada y mi\njusticia llegará a ser una luz para las naciones.\n\n"},{"verse":"5","text":"Mi misericordia y mi justicia ya se acercan; mi salvaci&#243;n viene en camino. Mi brazo fuerte har&#225; justicia a las naciones. Las tierras lejanas me buscar&#225;n y con esperanza aguardar&#225;n mi brazo poderoso.   \n","readableText":"Mi misericordia y mi justicia ya se acercan; mi salvación viene en camino. Mi\nbrazo fuerte hará justicia a las naciones. Las tierras lejanas me buscarán y\ncon esperanza aguardarán mi brazo poderoso.\n\n"},{"verse":"6","text":"Levanten los ojos a los altos cielos y miren la tierra abajo. Pues los cielos desaparecer&#225;n como humo y la tierra se gastar&#225; como una prenda de vestir. Los habitantes de la tierra morir&#225;n como moscas, pero mi salvaci&#243;n permanece para siempre; mi reinado de justicia nunca tendr&#225; fin.   \n","readableText":"Levanten los ojos a los altos cielos y miren la tierra abajo. Pues los cielos\ndesaparecerán como humo y la tierra se gastará como una prenda de vestir. Los\nhabitantes de la tierra morirán como moscas, pero mi salvación permanece para\nsiempre; mi reinado de justicia nunca tendrá fin.\n\n"},{"verse":"7","text":"&#187;Esc&#250;chenme, ustedes que distinguen entre lo bueno y lo malo, ustedes que atesoran mi ley en el coraz&#243;n. No teman las burlas de la gente, ni tengan miedo de sus insultos.   \n","readableText":"»Escúchenme, ustedes que distinguen entre lo bueno y lo malo, ustedes que\natesoran mi ley en el corazón. No teman las burlas de la gente, ni tengan miedo\nde sus insultos.\n\n"},{"verse":"8","text":"Pues la polilla los devorar&#225; a ellos como devora la ropa, y el gusano los comer&#225; como se come la lana. Pero mi justicia permanecer&#225; para siempre; mi salvaci&#243;n continuar&#225; de generaci&#243;n en generaci&#243;n&#187;.   \n","readableText":"Pues la polilla los devorará a ellos como devora la ropa, y el gusano los\ncomerá como se come la lana. Pero mi justicia permanecerá para siempre; mi\nsalvación continuará de generación en generación».\n\n"},{"verse":"9","text":"&#161;Despierta, oh  Se&#241;or , despierta! &#161;V&#237;stete de fuerza! &#161;Mueve tu poderoso brazo derecho! Lev&#225;ntate como en los d&#237;as de anta&#241;o, cuando mataste a Egipto, al drag&#243;n del Nilo.   \n","readableText":"¡Despierta, oh Señor , despierta! ¡Vístete de fuerza! ¡Mueve tu poderoso brazo\nderecho! Levántate como en los días de antaño, cuando mataste a Egipto, al\ndragón del Nilo.\n\n"},{"verse":"10","text":"&#191;Acaso no eres el mismo hoy, el que sec&#243; el mar, haciendo un camino en las profundidades para que tu pueblo pudiera escapar y cruzar al otro lado?   \n","readableText":"¿Acaso no eres el mismo hoy, el que secó el mar, haciendo un camino en las\nprofundidades para que tu pueblo pudiera escapar y cruzar al otro lado?\n\n"},{"verse":"11","text":"Regresar&#225;n los que fueron rescatados por el  Se&#241;or y entrar&#225;n cantando a Jerusal&#233;n, coronados de alegr&#237;a eterna. Desaparecer&#225;n el dolor y el luto y estar&#225;n llenos de gozo y de alegr&#237;a.   \n","readableText":"Regresarán los que fueron rescatados por el Señor y entrarán cantando a\nJerusalén, coronados de alegría eterna. Desaparecerán el dolor y el luto y\nestarán llenos de gozo y de alegría.\n\n"},{"verse":"12","text":"&#171;Yo, s&#237;, yo soy quien te consuela. Entonces, &#191;por qu&#233; les temes a simples seres humanos que se marchitan como la hierba y desaparecen?   \n","readableText":"«Yo, sí, yo soy quien te consuela. Entonces, ¿por qué les temes a simples seres\nhumanos que se marchitan como la hierba y desaparecen?\n\n"},{"verse":"13","text":"Sin embargo, has olvidado al  Se&#241;or , tu Creador, el que extendi&#243; el cielo como un dosel y puso los cimientos de la tierra. &#191;Vivir&#225;s en constante terror de los opresores humanos? &#191;Seguir&#225;s temiendo el enojo de tus enemigos? &#191;D&#243;nde est&#225;n ahora su furia y su enojo? &#161;Han desaparecido!   \n","readableText":"Sin embargo, has olvidado al Señor , tu Creador, el que extendió el cielo como\nun dosel y puso los cimientos de la tierra. ¿Vivirás en constante terror de los\nopresores humanos? ¿Seguirás temiendo el enojo de tus enemigos? ¿Dónde están\nahora su furia y su enojo? ¡Han desaparecido!\n\n"},{"verse":"14","text":"Pronto quedar&#225;n libres los cautivos. &#161;La prisi&#243;n, el hambre y la muerte no ser&#225;n su destino!   \n","readableText":"Pronto quedarán libres los cautivos. ¡La prisión, el hambre y la muerte no\nserán su destino!\n\n"},{"verse":"15","text":"Pues yo soy el  Se&#241;or  tu Dios, que agito el mar haciendo que rujan las olas. Mi nombre es  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Pues yo soy el Señor tu Dios, que agito el mar haciendo que rujan las olas. Mi\nnombre es Señor de los Ejércitos Celestiales.\n\n"},{"verse":"16","text":"Y he puesto mis palabras en tu boca y te he escondido a salvo dentro de mi mano. Yo extend&#237;  el cielo como un dosel y puse los cimientos de la tierra. Yo soy el que le dice a Israel: &#8220;&#161;T&#250; eres mi pueblo!&#8221;&#187;.   \n","readableText":"Y he puesto mis palabras en tu boca y te he escondido a salvo dentro de mi\nmano. Yo extendí el cielo como un dosel y puse los cimientos de la tierra. Yo\nsoy el que le dice a Israel: “¡Tú eres mi pueblo!”».\n\n"},{"verse":"17","text":"&#161;Despierta, oh Jerusal&#233;n, despierta! Has bebido la copa de la furia del  Se&#241;or . Has bebido la copa del terror; la has vaciado hasta la &#250;ltima gota.   \n","readableText":"¡Despierta, oh Jerusalén, despierta! Has bebido la copa de la furia del Señor .\nHas bebido la copa del terror; la has vaciado hasta la última gota.\n\n"},{"verse":"18","text":"Ni uno de tus hijos queda con vida para tomarte de la mano y guiarte.   \n","readableText":"Ni uno de tus hijos queda con vida para tomarte de la mano y guiarte.\n\n"},{"verse":"19","text":"Estas dos calamidades te han ocurrido: la desolaci&#243;n y la destrucci&#243;n, el hambre y la guerra. Y &#191;qui&#233;n ha quedado para compadecerse de ti? &#191;Qui&#233;n ha quedado para consolarte?   \n","readableText":"Estas dos calamidades te han ocurrido: la desolación y la destrucción, el\nhambre y la guerra. Y ¿quién ha quedado para compadecerse de ti? ¿Quién ha\nquedado para consolarte?\n\n"},{"verse":"20","text":"Pues tus hijos se han desmayado y yacen en las calles, tan indefensos como ant&#237;lopes atrapados en una red. El  Se&#241;or  ha derramado su furia; Dios los ha reprendido.   \n","readableText":"Pues tus hijos se han desmayado y yacen en las calles, tan indefensos como\nantílopes atrapados en una red. El Señor ha derramado su furia; Dios los ha\nreprendido.\n\n"},{"verse":"21","text":"Pero ahora escuchen esto, ustedes los afligidos, que est&#225;n completamente borrachos, aunque no por haber bebido vino.   \n","readableText":"Pero ahora escuchen esto, ustedes los afligidos, que están completamente\nborrachos, aunque no por haber bebido vino.\n\n"},{"verse":"22","text":"Esto dice el  Se&#241;or  Soberano, su Dios y Defensor: &#171;Miren, yo les quit&#233; de las manos la copa aterradora; ya no beber&#225;n m&#225;s de mi furia.   \n","readableText":"Esto dice el Señor Soberano, su Dios y Defensor: «Miren, yo les quité de las\nmanos la copa aterradora; ya no beberán más de mi furia.\n\n"},{"verse":"23","text":"En cambio, entregar&#233; esa copa a quienes los atormentan, a los que dijeron: &#8220;Los pisotearemos en el polvo y caminaremos sobre sus espaldas&#8221;&#187;.\n","readableText":"En cambio, entregaré esa copa a quienes los atormentan, a los que dijeron: “Los\npisotearemos en el polvo y caminaremos sobre sus espaldas”».\n\n"}]}
