{"book":"ISA","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Hasta el lugar desolado y el desierto estar&#225;n contentos en esos d&#237;as; la tierra bald&#237;a se alegrar&#225; y florecer&#225; el azafr&#225;n de primavera.   \n","readableText":"Hasta el lugar desolado y el desierto estarán contentos en esos días; la tierra\nbaldía se alegrará y florecerá el azafrán de primavera.\n\n"},{"verse":"2","text":"As&#237; es, habr&#225; abundancia de flores, de cantos y de alegr&#237;a. Los desiertos se pondr&#225;n tan verdes como los montes del L&#237;bano, tan bellos como el monte Carmelo o la llanura de Sar&#243;n. All&#237; el  Se&#241;or  manifestar&#225; su gloria, el esplendor de nuestro Dios.   \n","readableText":"Así es, habrá abundancia de flores, de cantos y de alegría. Los desiertos se\npondrán tan verdes como los montes del Líbano, tan bellos como el monte Carmelo\no la llanura de Sarón. Allí el Señor manifestará su gloria, el esplendor de\nnuestro Dios.\n\n"},{"verse":"3","text":"Con esta noticia, fortalezcan a los que tienen cansadas las manos, y animen a los que tienen d&#233;biles las rodillas.   \n","readableText":"Con esta noticia, fortalezcan a los que tienen cansadas las manos, y animen a\nlos que tienen débiles las rodillas.\n\n"},{"verse":"4","text":"Digan a los de coraz&#243;n temeroso: &#171;Sean fuertes y no teman, porque su Dios viene para destruir a sus enemigos; viene para salvarlos&#187;.   \n","readableText":"Digan a los de corazón temeroso: «Sean fuertes y no teman, porque su Dios viene\npara destruir a sus enemigos; viene para salvarlos».\n\n"},{"verse":"5","text":"Y cuando &#233;l venga, abrir&#225; los ojos de los ciegos y destapar&#225; los o&#237;dos de los sordos.   \n","readableText":"Y cuando él venga, abrirá los ojos de los ciegos y destapará los oídos de los\nsordos.\n\n"},{"verse":"6","text":"El cojo saltar&#225; como un ciervo, y los que no pueden hablar &#161;cantar&#225;n de alegr&#237;a! Brotar&#225;n manantiales en el desierto y corrientes regar&#225;n la tierra bald&#237;a.   \n","readableText":"El cojo saltará como un ciervo, y los que no pueden hablar ¡cantarán de\nalegría! Brotarán manantiales en el desierto y corrientes regarán la tierra\nbaldía.\n\n"},{"verse":"7","text":"El suelo reseco se convertir&#225; en laguna y los manantiales de agua saciar&#225;n la tierra sedienta. Crecer&#225;n las hierbas de pantano, las ca&#241;as y los juncos donde antes viv&#237;an los chacales del desierto.   \n","readableText":"El suelo reseco se convertirá en laguna y los manantiales de agua saciarán la\ntierra sedienta. Crecerán las hierbas de pantano, las cañas y los juncos donde\nantes vivían los chacales del desierto.\n\n"},{"verse":"8","text":"Un gran camino atravesar&#225; esa tierra, antes vac&#237;a; se le dar&#225; el nombre de Carretera de la Santidad. Los de mente malvada nunca viajar&#225;n por ella. Ser&#225; solamente para quienes anden por los caminos de Dios; los necios nunca andar&#225;n por ella.   \n","readableText":"Un gran camino atravesará esa tierra, antes vacía; se le dará el nombre de\nCarretera de la Santidad. Los de mente malvada nunca viajarán por ella. Será\nsolamente para quienes anden por los caminos de Dios; los necios nunca andarán\npor ella.\n\n"},{"verse":"9","text":"Los leones no acechar&#225;n por esa ruta, ni ninguna otra bestia feroz. No habr&#225; ning&#250;n otro peligro; solo los redimidos andar&#225;n por ella.   \n","readableText":"Los leones no acecharán por esa ruta, ni ninguna otra bestia feroz. No habrá\nningún otro peligro; solo los redimidos andarán por ella.\n\n"},{"verse":"10","text":"Regresar&#225;n los que han sido rescatados por el  Se&#241;or ; entrar&#225;n cantando a Jerusal&#233;n, coronados de gozo eterno, estar&#225;n llenos de regocijo y de alegr&#237;a; desaparecer&#225;n el luto y la tristeza.\n","readableText":"Regresarán los que han sido rescatados por el Señor ; entrarán cantando a\nJerusalén, coronados de gozo eterno, estarán llenos de regocijo y de alegría;\ndesaparecerán el luto y la tristeza.\n\n"}]}
