{"book":"ISA","rev":"NTV","chapter":"58","verses":[{"verse":"1","text":"&#171;Grita con la voz de un toque de trompeta. &#161;Grita fuerte! No seas t&#237;mido. &#161;H&#225;blale a mi pueblo Israel  de sus pecados!   \n","readableText":"«Grita con la voz de un toque de trompeta. ¡Grita fuerte! No seas tímido.\n¡Háblale a mi pueblo Israel de sus pecados!\n\n"},{"verse":"2","text":"Sin embargo, &#161;se hacen los piadosos! Vienen al templo todos los d&#237;as y parecen estar encantados de aprender todo sobre m&#237;. Act&#250;an como una naci&#243;n justa que nunca abandonar&#237;a las leyes de su Dios. Me piden que act&#250;e a su favor, fingiendo que quieren estar cerca de m&#237;.   \n","readableText":"Sin embargo, ¡se hacen los piadosos! Vienen al templo todos los días y parecen\nestar encantados de aprender todo sobre mí. Actúan como una nación justa que\nnunca abandonaría las leyes de su Dios. Me piden que actúe a su favor,\nfingiendo que quieren estar cerca de mí.\n\n"},{"verse":"3","text":"&#8220;&#161;Hemos ayunado delante de ti! &#8212;dicen ellos&#8212;. &#191;Por qu&#233; no te impresionamos? Hemos sido muy severos con nosotros mismos, y ni siquiera te das cuenta&#8221;. &#187;&#161;Les dir&#233; por qu&#233;! &#8212;les contesto&#8212;. Es porque ayunan para complacerse a s&#237; mismos. Aun mientras ayunan, oprimen a sus trabajadores.   \n","readableText":"“¡Hemos ayunado delante de ti! —dicen ellos—. ¿Por qué no te impresionamos?\nHemos sido muy severos con nosotros mismos, y ni siquiera te das cuenta”. »¡Les\ndiré por qué! —les contesto—. Es porque ayunan para complacerse a sí mismos.\nAun mientras ayunan, oprimen a sus trabajadores.\n\n"},{"verse":"4","text":"&#191;De qu&#233; les sirve ayunar, si siguen con sus peleas y ri&#241;as? Con esta clase de ayuno, nunca lograr&#225;n nada conmigo.   \n","readableText":"¿De qué les sirve ayunar, si siguen con sus peleas y riñas? Con esta clase de\nayuno, nunca lograrán nada conmigo.\n\n"},{"verse":"5","text":"Ustedes se humillan al hacer penitencia por pura f&#243;rmula: inclinan la cabeza como ca&#241;as en el viento, se visten de tela &#225;spera y se cubren de cenizas. &#191;A eso le llaman ayunar? &#191;Realmente creen que eso agrada al  Se&#241;or ?   \n","readableText":"Ustedes se humillan al hacer penitencia por pura fórmula: inclinan la cabeza\ncomo cañas en el viento, se visten de tela áspera y se cubren de cenizas. ¿A\neso le llaman ayunar? ¿Realmente creen que eso agrada al Señor ?\n\n"},{"verse":"6","text":"&#187;&#161;No! Esta es la clase de ayuno que quiero: pongan en libertad a los que est&#225;n encarcelados injustamente; alivien la carga de los que trabajan para ustedes. Dejen en libertad a los oprimidos y suelten las cadenas que atan a la gente.   \n","readableText":"»¡No! Esta es la clase de ayuno que quiero: pongan en libertad a los que están\nencarcelados injustamente; alivien la carga de los que trabajan para ustedes.\nDejen en libertad a los oprimidos y suelten las cadenas que atan a la gente.\n\n"},{"verse":"7","text":"Compartan su comida con los hambrientos y den refugio a los que no tienen hogar; denles ropa a quienes la necesiten y no se escondan de parientes que precisen su ayuda.   \n","readableText":"Compartan su comida con los hambrientos y den refugio a los que no tienen\nhogar; denles ropa a quienes la necesiten y no se escondan de parientes que\nprecisen su ayuda.\n\n"},{"verse":"8","text":"&#187;Entonces su salvaci&#243;n llegar&#225; como el amanecer, y sus heridas sanar&#225;n con rapidez; su justicia los guiar&#225; hacia adelante y atr&#225;s los proteger&#225; la gloria del  Se&#241;or .   \n","readableText":"»Entonces su salvación llegará como el amanecer, y sus heridas sanarán con\nrapidez; su justicia los guiará hacia adelante y atrás los protegerá la gloria\ndel Señor .\n\n"},{"verse":"9","text":"Entonces cuando ustedes llamen, el  Se&#241;or  les responder&#225;. &#8220;S&#237;, aqu&#237; estoy&#8221;, les contestar&#225; enseguida. &#187;Levanten el pesado yugo de la opresi&#243;n; dejen de se&#241;alar con el dedo y de esparcir rumores maliciosos.   \n","readableText":"Entonces cuando ustedes llamen, el Señor les responderá. “Sí, aquí estoy”, les\ncontestará enseguida. »Levanten el pesado yugo de la opresión; dejen de señalar\ncon el dedo y de esparcir rumores maliciosos.\n\n"},{"verse":"10","text":"Alimenten a los hambrientos y ayuden a los que est&#225;n en apuros. Entonces su luz resplandecer&#225; desde la oscuridad, y la oscuridad que los rodea ser&#225; tan radiante como el mediod&#237;a.   \n","readableText":"Alimenten a los hambrientos y ayuden a los que están en apuros. Entonces su luz\nresplandecerá desde la oscuridad, y la oscuridad que los rodea será tan\nradiante como el mediodía.\n\n"},{"verse":"11","text":"El  Se&#241;or  los guiar&#225; continuamente; les dar&#225; agua cuando tengan sed y restaurar&#225; sus fuerzas. Ser&#225;n como un huerto bien regado, como un manantial que nunca se seca.   \n","readableText":"El Señor los guiará continuamente; les dará agua cuando tengan sed y restaurará\nsus fuerzas. Serán como un huerto bien regado, como un manantial que nunca se\nseca.\n\n"},{"verse":"12","text":"Algunos de ustedes reconstruir&#225;n las ruinas desoladas de sus ciudades. Entonces ser&#225;n conocidos como reconstructores de muros y restauradores de casas.   \n","readableText":"Algunos de ustedes reconstruirán las ruinas desoladas de sus ciudades. Entonces\nserán conocidos como reconstructores de muros y restauradores de casas.\n\n"},{"verse":"13","text":"&#187;Guarden como santo el d&#237;a de descanso; en ese d&#237;a no se ocupen de sus propios intereses, sino disfruten del d&#237;a de descanso y hablen del d&#237;a con delicia, por ser el d&#237;a santo del  Se&#241;or . Honren el d&#237;a de descanso en todo lo que hagan ese d&#237;a y no sigan sus propios deseos ni hablen palabras in&#250;tiles.   \n","readableText":"»Guarden como santo el día de descanso; en ese día no se ocupen de sus propios\nintereses, sino disfruten del día de descanso y hablen del día con delicia, por\nser el día santo del Señor . Honren el día de descanso en todo lo que hagan ese\ndía y no sigan sus propios deseos ni hablen palabras inútiles.\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  ser&#225; su delicia. Yo les dar&#233; gran honor y los saciar&#233; con la herencia que promet&#237; a su antepasado Jacob. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Entonces el Señor será su delicia. Yo les daré gran honor y los saciaré con la\nherencia que prometí a su antepasado Jacob. ¡Yo, el Señor , he hablado!».\n\n"}]}
