{"book":"ISA","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Recib&#237; este mensaje acerca de Damasco: &#171;&#161;Miren! &#161;La ciudad de Damasco desaparecer&#225;! Se convertir&#225; en un mont&#243;n de escombros.   \n","readableText":"Recibí este mensaje acerca de Damasco: «¡Miren! ¡La ciudad de Damasco\ndesaparecerá! Se convertirá en un montón de escombros.\n\n"},{"verse":"2","text":"Las ciudades de Aroer quedar&#225;n desiertas. Las manadas pastar&#225;n en las calles y se echar&#225;n sin que nada las perturbe, sin que nadie las espante.   \n","readableText":"Las ciudades de Aroer quedarán desiertas. Las manadas pastarán en las calles y\nse echarán sin que nada las perturbe, sin que nadie las espante.\n\n"},{"verse":"3","text":"Las ciudades fortificadas de Israel  tambi&#233;n ser&#225;n destruidas, y se acabar&#225; el poder de la realeza de Damasco. Todo lo que quede de Aram tendr&#225; el mismo destino de la desaparecida gloria de Israel&#187;, proclama el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Las ciudades fortificadas de Israel también serán destruidas, y se acabará el\npoder de la realeza de Damasco. Todo lo que quede de Aram tendrá el mismo\ndestino de la desaparecida gloria de Israel», proclama el Señor de los\nEjércitos Celestiales.\n\n"},{"verse":"4","text":"&#171;En aquel d&#237;a, la gloria de Israel  se desvanecer&#225;; su robusto cuerpo se ir&#225; consumiendo.   \n","readableText":"«En aquel día, la gloria de Israel se desvanecerá; su robusto cuerpo se irá\nconsumiendo.\n\n"},{"verse":"5","text":"Toda la tierra parecer&#225; un campo de grano despu&#233;s de que los segadores han recogido el cereal. Estar&#225; desolada, como los campos del valle de Refaim despu&#233;s de la cosecha.   \n","readableText":"Toda la tierra parecerá un campo de grano después de que los segadores han\nrecogido el cereal. Estará desolada, como los campos del valle de Refaim\ndespués de la cosecha.\n\n"},{"verse":"6","text":"Solo quedar&#225;n unos cuantos de su pueblo, como aceitunas sueltas en un olivo despu&#233;s de la cosecha. Solo dos o tres quedan en las ramas m&#225;s altas, cuatro o cinco esparcidas aqu&#237; y all&#225; entre las restantes&#187;, proclama el  Se&#241;or , Dios de Israel.   \n","readableText":"Solo quedarán unos cuantos de su pueblo, como aceitunas sueltas en un olivo\ndespués de la cosecha. Solo dos o tres quedan en las ramas más altas, cuatro o\ncinco esparcidas aquí y allá entre las restantes», proclama el Señor , Dios de\nIsrael.\n\n"},{"verse":"7","text":"Entonces, por fin el pueblo buscar&#225; a su Creador y volver&#225; los ojos al Santo de Israel.   \n","readableText":"Entonces, por fin el pueblo buscará a su Creador y volverá los ojos al Santo de\nIsrael.\n\n"},{"verse":"8","text":"Ya no buscar&#225;n ayuda de sus &#237;dolos ni rendir&#225;n culto a lo que hicieron con sus propias manos. Nunca m&#225;s se inclinar&#225;n ante los postes dedicados a la diosa Asera ni rendir&#225;n culto en los santuarios paganos que construyeron.   \n","readableText":"Ya no buscarán ayuda de sus ídolos ni rendirán culto a lo que hicieron con sus\npropias manos. Nunca más se inclinarán ante los postes dedicados a la diosa\nAsera ni rendirán culto en los santuarios paganos que construyeron.\n\n"},{"verse":"9","text":"Sus ciudades m&#225;s grandes quedar&#225;n como bosques desiertos, como la tierra que abandonaron los heveos y los amorreos cuando llegaron los israelitas, hace ya mucho tiempo. Estar&#225;n totalmente desoladas.   \n","readableText":"Sus ciudades más grandes quedarán como bosques desiertos, como la tierra que\nabandonaron los heveos y los amorreos cuando llegaron los israelitas, hace ya\nmucho tiempo. Estarán totalmente desoladas.\n\n"},{"verse":"10","text":"&#191;Por qu&#233;? Porque te has apartado del Dios que puede salvarte. Te has olvidado de la Roca que puede esconderte. As&#237; que tal vez plantes las mejores vides e importes los tallos m&#225;s costosos.   \n","readableText":"¿Por qué? Porque te has apartado del Dios que puede salvarte. Te has olvidado\nde la Roca que puede esconderte. Así que tal vez plantes las mejores vides e\nimportes los tallos más costosos.\n\n"},{"verse":"11","text":"Tal vez echen reto&#241;os en el d&#237;a que las trasplantes. S&#237;, hasta es posible que florezcan la misma ma&#241;ana que las plantes, pero nunca recoger&#225;s ni una uva de ellas. Su &#250;nica cosecha ser&#225; una carga de aflicci&#243;n y de dolor continuo.   \n","readableText":"Tal vez echen retoños en el día que las trasplantes. Sí, hasta es posible que\nflorezcan la misma mañana que las plantes, pero nunca recogerás ni una uva de\nellas. Su única cosecha será una carga de aflicción y de dolor continuo.\n\n"},{"verse":"12","text":"&#161;Escuchen! Los ej&#233;rcitos de muchas naciones rugen como los bramidos del mar. Escuchen el trueno de sus fuerzas poderosas que avanzan como olas estruendosas.   \n","readableText":"¡Escuchen! Los ejércitos de muchas naciones rugen como los bramidos del mar.\nEscuchen el trueno de sus fuerzas poderosas que avanzan como olas estruendosas.\n\n\n"},{"verse":"13","text":"Pero aunque rujan como las olas grandes de la playa, Dios los har&#225; callar y huir&#225;n como la paja que esparce el viento, como los arbustos que ruedan antes de una tormenta.   \n","readableText":"Pero aunque rujan como las olas grandes de la playa, Dios los hará callar y\nhuirán como la paja que esparce el viento, como los arbustos que ruedan antes\nde una tormenta.\n\n"},{"verse":"14","text":"En la noche, Israel espera aterrado; pero al amanecer, sus enemigos est&#225;n muertos. Esta es la justa recompensa para quienes nos saquean, un final apropiado para quienes nos destruyen.\n","readableText":"En la noche, Israel espera aterrado; pero al amanecer, sus enemigos están\nmuertos. Esta es la justa recompensa para quienes nos saquean, un final\napropiado para quienes nos destruyen.\n\n"}]}
