{"book":"ISA","rev":"NTV","chapter":"47","verses":[{"verse":"1","text":"&#187;Desciende, hija virgen de Babilonia, y si&#233;ntate en el polvo porque han terminado tus d&#237;as de estar sentada en el trono. Oh hija de Babilonia,  nunca volver&#225;s a ser la encantadora princesa, tierna y delicada.   \n","readableText":"»Desciende, hija virgen de Babilonia, y siéntate en el polvo porque han\nterminado tus días de estar sentada en el trono. Oh hija de Babilonia, nunca\nvolverás a ser la encantadora princesa, tierna y delicada.\n\n"},{"verse":"2","text":"Toma las pesadas ruedas de molino y muele la harina; qu&#237;tate el velo y desp&#243;jate de tu t&#250;nica. Desc&#250;brete a la vista del p&#250;blico.   \n","readableText":"Toma las pesadas ruedas de molino y muele la harina; quítate el velo y\ndespójate de tu túnica. Descúbrete a la vista del público.\n\n"},{"verse":"3","text":"Quedar&#225;s desnuda y llena de verg&#252;enza. Me vengar&#233; de ti sin piedad&#187;.   \n","readableText":"Quedarás desnuda y llena de vergüenza. Me vengaré de ti sin piedad».\n\n"},{"verse":"4","text":"Nuestro Redentor, cuyo nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales, es el Santo de Israel.   \n","readableText":"Nuestro Redentor, cuyo nombre es el Señor de los Ejércitos Celestiales, es el\nSanto de Israel.\n\n"},{"verse":"5","text":"&#171;Oh Babilonia hermosa, si&#233;ntate ahora en oscuridad y en silencio. Nunca m&#225;s ser&#225;s conocida como la reina de los reinos.   \n","readableText":"«Oh Babilonia hermosa, siéntate ahora en oscuridad y en silencio. Nunca más\nserás conocida como la reina de los reinos.\n\n"},{"verse":"6","text":"Pues yo estaba enojado con mi pueblo escogido y lo castigu&#233; al dejar que cayera en tus manos. Sin embargo, t&#250;, Babilonia, no les tuviste compasi&#243;n. Hasta oprimiste a los ancianos.   \n","readableText":"Pues yo estaba enojado con mi pueblo escogido y lo castigué al dejar que cayera\nen tus manos. Sin embargo, tú, Babilonia, no les tuviste compasión. Hasta\noprimiste a los ancianos.\n\n"},{"verse":"7","text":"Dijiste: &#8220;&#161;Reinar&#233; para siempre, como reina del mundo!&#8221;. No reflexionaste sobre lo que hac&#237;as, ni pensaste en las consecuencias.   \n","readableText":"Dijiste: “¡Reinaré para siempre, como reina del mundo!”. No reflexionaste sobre\nlo que hacías, ni pensaste en las consecuencias.\n\n"},{"verse":"8","text":"&#187;Escucha esto, naci&#243;n amante de los placeres, que vives c&#243;modamente y te sientes segura. T&#250; dices: &#8220;Yo soy la &#250;nica, y no hay otra. Nunca ser&#233; viuda ni perder&#233; a mis hijos&#8221;.   \n","readableText":"»Escucha esto, nación amante de los placeres, que vives cómodamente y te\nsientes segura. Tú dices: “Yo soy la única, y no hay otra. Nunca seré viuda ni\nperderé a mis hijos”.\n\n"},{"verse":"9","text":"Pues ambas cosas caer&#225;n sobre ti en un instante: la viudez y la p&#233;rdida de tus hijos. As&#237; es, esas calamidades caer&#225;n sobre ti, a pesar de tu brujer&#237;a y de tu magia.   \n","readableText":"Pues ambas cosas caerán sobre ti en un instante: la viudez y la pérdida de tus\nhijos. Así es, esas calamidades caerán sobre ti, a pesar de tu brujería y de tu\nmagia.\n\n"},{"verse":"10","text":"&#187;Te sent&#237;as segura en tu maldad. &#8220;Nadie me ve&#8221;, dijiste. Pero tu &#8220;sabidur&#237;a&#8221; y tu &#8220;conocimiento&#8221; te han descarriado, y dijiste: &#8220;Yo soy la &#250;nica, y no hay otra&#8221;.   \n","readableText":"»Te sentías segura en tu maldad. “Nadie me ve”, dijiste. Pero tu “sabiduría” y\ntu “conocimiento” te han descarriado, y dijiste: “Yo soy la única, y no hay\notra”.\n\n"},{"verse":"11","text":"Por eso te alcanzar&#225; el desastre, y ser&#225;s incapaz de alejarlo por medio de encantos. La calamidad caer&#225; sobre ti, y no podr&#225;s comprar tu libertad. Una cat&#225;strofe te sorprender&#225;, una para la cual no est&#225;s preparada.   \n","readableText":"Por eso te alcanzará el desastre, y serás incapaz de alejarlo por medio de\nencantos. La calamidad caerá sobre ti, y no podrás comprar tu libertad. Una\ncatástrofe te sorprenderá, una para la cual no estás preparada.\n\n"},{"verse":"12","text":"&#187;&#161;Usa ahora tus encantamientos! Usa los conjuros que estuviste perfeccionando todos estos a&#241;os. Tal vez te hagan alg&#250;n bien; tal vez puedan hacer que alguien te tenga miedo.   \n","readableText":"»¡Usa ahora tus encantamientos! Usa los conjuros que estuviste perfeccionando\ntodos estos años. Tal vez te hagan algún bien; tal vez puedan hacer que alguien\nte tenga miedo.\n\n"},{"verse":"13","text":"Tanto consejo recibido te ha cansado. &#191;D&#243;nde est&#225;n tus astr&#243;logos, esos que miran a las estrellas y hacen predicciones todos los meses? Que den la cara y te salven de lo que te depara el futuro.   \n","readableText":"Tanto consejo recibido te ha cansado. ¿Dónde están tus astrólogos, esos que\nmiran a las estrellas y hacen predicciones todos los meses? Que den la cara y\nte salven de lo que te depara el futuro.\n\n"},{"verse":"14","text":"Pero ellos son como la paja que arde en el fuego; no pueden salvarse a s&#237; mismos de las llamas. No recibir&#225;s ninguna ayuda de ellos; su chimenea no es lugar para sentarse y calentarse.   \n","readableText":"Pero ellos son como la paja que arde en el fuego; no pueden salvarse a sí\nmismos de las llamas. No recibirás ninguna ayuda de ellos; su chimenea no es\nlugar para sentarse y calentarse.\n\n"},{"verse":"15","text":"Y todos tus amigos, con los que has hecho negocios desde la ni&#241;ez, cada uno seguir&#225; su propio camino, haciendo o&#237;dos sordos a tus gritos.\n","readableText":"Y todos tus amigos, con los que has hecho negocios desde la niñez, cada uno\nseguirá su propio camino, haciendo oídos sordos a tus gritos.\n\n"}]}
