{"book":"ISA","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n le espera a la orgullosa ciudad de Samaria, la corona gloriosa de los borrachos de Israel! Est&#225; asentada a la cabeza de un valle f&#233;rtil, pero su belleza gloriosa se marchitar&#225; como una flor. Es el orgullo de un pueblo que el vino derrib&#243;.   \n","readableText":"¡Qué aflicción le espera a la orgullosa ciudad de Samaria, la corona gloriosa\nde los borrachos de Israel! Está asentada a la cabeza de un valle fértil, pero\nsu belleza gloriosa se marchitará como una flor. Es el orgullo de un pueblo que\nel vino derribó.\n\n"},{"verse":"2","text":"Pues el Se&#241;or enviar&#225; un poderoso ej&#233;rcito en su contra; como un potente granizo y una lluvia torrencial, se lanzar&#225;n sobre ella como las aguas embravecidas de una inundaci&#243;n y la aplastar&#225;n contra el suelo.   \n","readableText":"Pues el Señor enviará un poderoso ejército en su contra; como un potente\ngranizo y una lluvia torrencial, se lanzarán sobre ella como las aguas\nembravecidas de una inundación y la aplastarán contra el suelo.\n\n"},{"verse":"3","text":"La orgullosa ciudad de Samaria, la corona gloriosa de los borrachos de Israel, ser&#225; pisoteada bajo los pies de sus enemigos.   \n","readableText":"La orgullosa ciudad de Samaria, la corona gloriosa de los borrachos de Israel,\nserá pisoteada bajo los pies de sus enemigos.\n\n"},{"verse":"4","text":"Est&#225; asentada a la cabeza de un valle f&#233;rtil, pero su belleza gloriosa se marchitar&#225; como una flor. Cualquiera que la vea la arrancar&#225;, como a un higo que brota temprano y pronto se arranca y se come.   \n","readableText":"Está asentada a la cabeza de un valle fértil, pero su belleza gloriosa se\nmarchitará como una flor. Cualquiera que la vea la arrancará, como a un higo\nque brota temprano y pronto se arranca y se come.\n\n"},{"verse":"5","text":"Entonces por fin el  Se&#241;or  de los Ej&#233;rcitos Celestiales ser&#225; la corona gloriosa de Israel; ser&#225; el orgullo y la alegr&#237;a del remanente de su pueblo.   \n","readableText":"Entonces por fin el Señor de los Ejércitos Celestiales será la corona gloriosa\nde Israel; será el orgullo y la alegría del remanente de su pueblo.\n\n"},{"verse":"6","text":"&#201;l dar&#225; a sus jueces anhelo de justicia, y gran valent&#237;a a sus guerreros que vigilan las puertas.   \n","readableText":"Él dará a sus jueces anhelo de justicia, y gran valentía a sus guerreros que\nvigilan las puertas.\n\n"},{"verse":"7","text":"Sin embargo, ahora Israel es dirigido por borrachos que dan tumbos por el vino y se tambalean a causa del alcohol. Los sacerdotes y los profetas se tambalean a causa del alcohol, y se pierden por el vino. Dan tumbos cuando tienen visiones y se tambalean cuando emiten sus decisiones.   \n","readableText":"Sin embargo, ahora Israel es dirigido por borrachos que dan tumbos por el vino\ny se tambalean a causa del alcohol. Los sacerdotes y los profetas se tambalean\na causa del alcohol, y se pierden por el vino. Dan tumbos cuando tienen\nvisiones y se tambalean cuando emiten sus decisiones.\n\n"},{"verse":"8","text":"Sus mesas est&#225;n cubiertas de v&#243;mito; hay inmundicia por todas partes.   \n","readableText":"Sus mesas están cubiertas de vómito; hay inmundicia por todas partes.\n\n"},{"verse":"9","text":"&#171;&#191;Qui&#233;n se cree el  Se&#241;or  que somos? &#8212;preguntan&#8212;. &#191;Por qu&#233; nos habla as&#237;? &#191;Acaso somos ni&#241;os peque&#241;os, reci&#233;n destetados?   \n","readableText":"«¿Quién se cree el Señor que somos? —preguntan—. ¿Por qué nos habla así? ¿Acaso\nsomos niños pequeños, recién destetados?\n\n"},{"verse":"10","text":"&#161;Una y otra vez nos repite todo, l&#237;nea por l&#237;nea, rengl&#243;n por rengl&#243;n, un poco aqu&#237; y un poco all&#225;!&#187;.   \n","readableText":"¡Una y otra vez nos repite todo, línea por línea, renglón por renglón, un poco\naquí y un poco allá!».\n\n"},{"verse":"11","text":"As&#237; que, ahora, &#161;Dios tendr&#225; que hablar a su pueblo por medio de opresores extranjeros que hablan una lengua extra&#241;a!   \n","readableText":"Así que, ahora, ¡Dios tendrá que hablar a su pueblo por medio de opresores\nextranjeros que hablan una lengua extraña!\n\n"},{"verse":"12","text":"Dios le ha dicho a su pueblo: &#171;Aqu&#237; hay un lugar de descanso; que reposen aqu&#237; los fatigados. Este es un lugar tranquilo para descansar&#187;; pero ellos no quisieron escuchar.   \n","readableText":"Dios le ha dicho a su pueblo: «Aquí hay un lugar de descanso; que reposen aquí\nlos fatigados. Este es un lugar tranquilo para descansar»; pero ellos no\nquisieron escuchar.\n\n"},{"verse":"13","text":"Por eso el  Se&#241;or  nuevamente les explicar&#225; su mensaje en detalle: l&#237;nea por l&#237;nea, rengl&#243;n por rengl&#243;n, un poco aqu&#237; y un poco all&#225;, para que tropiecen y caigan. Ellos ser&#225;n heridos, caer&#225;n en la trampa y ser&#225;n capturados.   \n","readableText":"Por eso el Señor nuevamente les explicará su mensaje en detalle: línea por\nlínea, renglón por renglón, un poco aquí y un poco allá, para que tropiecen y\ncaigan. Ellos serán heridos, caerán en la trampa y serán capturados.\n\n"},{"verse":"14","text":"Por lo tanto, escuchen este mensaje del  Se&#241;or , ustedes, gobernantes burlones de Jerusal&#233;n.   \n","readableText":"Por lo tanto, escuchen este mensaje del Señor , ustedes, gobernantes burlones\nde Jerusalén.\n\n"},{"verse":"15","text":"Se jactan diciendo: &#171;Hemos hecho un trato para burlar a la muerte y hemos llegado a un acuerdo para evitar la tumba. La destrucci&#243;n que se aproxima nunca podr&#225; tocarnos, porque nos hemos edificado un fuerte refugio hecho de mentiras y enga&#241;os&#187;.   \n","readableText":"Se jactan diciendo: «Hemos hecho un trato para burlar a la muerte y hemos\nllegado a un acuerdo para evitar la tumba. La destrucción que se aproxima nunca\npodrá tocarnos, porque nos hemos edificado un fuerte refugio hecho de mentiras\ny engaños».\n\n"},{"verse":"16","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: &#171;&#161;Miren! Pongo una piedra de cimiento en Jerusal&#233;n, una piedra s&#243;lida y probada. Es una preciosa piedra principal sobre la cual se puede construir con seguridad. El que crea jam&#225;s ser&#225; sacudido.   \n","readableText":"Por lo tanto, esto dice el Señor Soberano: «¡Miren! Pongo una piedra de\ncimiento en Jerusalén, una piedra sólida y probada. Es una preciosa piedra\nprincipal sobre la cual se puede construir con seguridad. El que crea jamás\nserá sacudido.\n\n"},{"verse":"17","text":"Los probar&#233; con la cuerda de medir de la justicia y con la plomada de la rectitud. Puesto que su refugio est&#225; construido de mentiras, un granizo lo echar&#225; abajo. Puesto que est&#225; hecho de enga&#241;os, una inundaci&#243;n lo arrasar&#225;.   \n","readableText":"Los probaré con la cuerda de medir de la justicia y con la plomada de la\nrectitud. Puesto que su refugio está construido de mentiras, un granizo lo\nechará abajo. Puesto que está hecho de engaños, una inundación lo arrasará.\n\n"},{"verse":"18","text":"Anular&#233; el trato que ustedes hicieron para burlar a la muerte, y revocar&#233; su acuerdo para evitar la tumba. Cuando el terrible enemigo arrase la tierra, ustedes ser&#225;n pisoteados.   \n","readableText":"Anularé el trato que ustedes hicieron para burlar a la muerte, y revocaré su\nacuerdo para evitar la tumba. Cuando el terrible enemigo arrase la tierra,\nustedes serán pisoteados.\n\n"},{"verse":"19","text":"Una y otra vez vendr&#225; esa inundaci&#243;n, ma&#241;ana tras ma&#241;ana, d&#237;a y noche, hasta que arrase con todos ustedes&#187;. Este mensaje llenar&#225; de terror al pueblo.   \n","readableText":"Una y otra vez vendrá esa inundación, mañana tras mañana, día y noche, hasta\nque arrase con todos ustedes». Este mensaje llenará de terror al pueblo.\n\n"},{"verse":"20","text":"La cama que ustedes hicieron es demasiado peque&#241;a para acostarse en ella y las mantas son demasiado estrechas para cubrirlos.   \n","readableText":"La cama que ustedes hicieron es demasiado pequeña para acostarse en ella y las\nmantas son demasiado estrechas para cubrirlos.\n\n"},{"verse":"21","text":"El  Se&#241;or  vendr&#225;, como lo hizo contra los filisteos en el monte Perazim, y contra los amorreos en Gaba&#243;n. Vendr&#225; para hacer algo extra&#241;o; vendr&#225; para hacer algo poco com&#250;n:   \n","readableText":"El Señor vendrá, como lo hizo contra los filisteos en el monte Perazim, y\ncontra los amorreos en Gabaón. Vendrá para hacer algo extraño; vendrá para\nhacer algo poco común:\n\n"},{"verse":"22","text":"el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, ha dicho con claridad que est&#225; decidido a aplastar toda la tierra. As&#237; que no se burlen m&#225;s, de lo contrario, su castigo ser&#225; a&#250;n mayor.   \n","readableText":"el Señor, el Señor de los Ejércitos Celestiales, ha dicho con claridad que está\ndecidido a aplastar toda la tierra. Así que no se burlen más, de lo contrario,\nsu castigo será aún mayor.\n\n"},{"verse":"23","text":"Esc&#250;chenme; escuchen y presten mucha atenci&#243;n.   \n","readableText":"Escúchenme; escuchen y presten mucha atención.\n\n"},{"verse":"24","text":"&#191;Acaso el agricultor siempre ara pero nunca siembra? &#191;Est&#225; continuamente labrando la tierra y nunca plantando?   \n","readableText":"¿Acaso el agricultor siempre ara pero nunca siembra? ¿Está continuamente\nlabrando la tierra y nunca plantando?\n\n"},{"verse":"25","text":"&#191;No siembra finalmente sus semillas &#8212;comino negro, comino, trigo, cebada y trigo espelta&#8212; cada uno en la forma correcta, y cada uno en el lugar que le corresponde?   \n","readableText":"¿No siembra finalmente sus semillas —comino negro, comino, trigo, cebada y\ntrigo espelta— cada uno en la forma correcta, y cada uno en el lugar que le\ncorresponde?\n\n"},{"verse":"26","text":"El agricultor sabe exactamente qu&#233; hacer porque Dios le ha dado entendimiento.   \n","readableText":"El agricultor sabe exactamente qué hacer porque Dios le ha dado entendimiento.\n\n\n"},{"verse":"27","text":"Nunca se usa un mazo pesado para trillar el comino negro, sino que se golpea con varas livianas. Nunca se pasa una rueda de trillar sobre el comino, al contrario, se golpea suavemente con un mayal.   \n","readableText":"Nunca se usa un mazo pesado para trillar el comino negro, sino que se golpea\ncon varas livianas. Nunca se pasa una rueda de trillar sobre el comino, al\ncontrario, se golpea suavemente con un mayal.\n\n"},{"verse":"28","text":"El grano para el pan se muele con facilidad, por eso no lo tritura demasiado. Lo trilla bajo las ruedas de una carreta, pero no lo pulveriza.   \n","readableText":"El grano para el pan se muele con facilidad, por eso no lo tritura demasiado.\nLo trilla bajo las ruedas de una carreta, pero no lo pulveriza.\n\n"},{"verse":"29","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales es un maestro maravilloso, y le da gran sabidur&#237;a al agricultor.\n","readableText":"El Señor de los Ejércitos Celestiales es un maestro maravilloso, y le da gran\nsabiduría al agricultor.\n\n"}]}
