{"book":"ISA","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"&#161;Miren! &#161;Se acerca un rey justo!, y pr&#237;ncipes honrados gobernar&#225;n bajo su mando.   \n","readableText":"¡Miren! ¡Se acerca un rey justo!, y príncipes honrados gobernarán bajo su\nmando.\n\n"},{"verse":"2","text":"Cada uno ser&#225; como refugio del viento y resguardo de la tormenta, como corrientes de agua en el desierto y sombra de una gran roca en tierra reseca.   \n","readableText":"Cada uno será como refugio del viento y resguardo de la tormenta, como\ncorrientes de agua en el desierto y sombra de una gran roca en tierra reseca.\n\n\n"},{"verse":"3","text":"Entonces todo el que tenga ojos podr&#225; ver la verdad, y todo el que tenga o&#237;dos podr&#225; o&#237;rla.   \n","readableText":"Entonces todo el que tenga ojos podrá ver la verdad, y todo el que tenga oídos\npodrá oírla.\n\n"},{"verse":"4","text":"Hasta los impulsivos estar&#225;n llenos de sentido com&#250;n y de entendimiento, y los que tartamudean hablar&#225;n con claridad.   \n","readableText":"Hasta los impulsivos estarán llenos de sentido común y de entendimiento, y los\nque tartamudean hablarán con claridad.\n\n"},{"verse":"5","text":"En aquel d&#237;a, los necios que viven sin Dios no ser&#225;n h&#233;roes; los canallas no ser&#225;n respetados.   \n","readableText":"En aquel día, los necios que viven sin Dios no serán héroes; los canallas no\nserán respetados.\n\n"},{"verse":"6","text":"Pues los necios hablan necedades y hacen planes malvados; practican la impiedad y difunden ense&#241;anzas falsas acerca del  Se&#241;or . Privan de alimento a los hambrientos y no dan agua a los sedientos.   \n","readableText":"Pues los necios hablan necedades y hacen planes malvados; practican la impiedad\ny difunden enseñanzas falsas acerca del Señor . Privan de alimento a los\nhambrientos y no dan agua a los sedientos.\n\n"},{"verse":"7","text":"Las sutiles artima&#241;as de los canallas son maliciosas; traman planes torcidos. Mienten para condenar a los pobres, aun cuando la causa de los pobres es justa.   \n","readableText":"Las sutiles artimañas de los canallas son maliciosas; traman planes torcidos.\nMienten para condenar a los pobres, aun cuando la causa de los pobres es justa.\n\n\n"},{"verse":"8","text":"Pero los generosos proponen hacer lo que es generoso y se mantienen firmes en su generosidad.   \n","readableText":"Pero los generosos proponen hacer lo que es generoso y se mantienen firmes en\nsu generosidad.\n\n"},{"verse":"9","text":"Escuchen, mujeres, ustedes que est&#225;n acostumbradas a la buena vida. Esc&#250;chenme, ustedes que son tan engre&#237;das.   \n","readableText":"Escuchen, mujeres, ustedes que están acostumbradas a la buena vida. Escúchenme,\nustedes que son tan engreídas.\n\n"},{"verse":"10","text":"Dentro de poco tiempo, algo m&#225;s de un a&#241;o, ustedes que son tan despreocupadas, de repente comenzar&#225;n a preocuparse. Pues se perder&#225;n sus cultivos de frutas, y no habr&#225; cosecha.   \n","readableText":"Dentro de poco tiempo, algo más de un año, ustedes que son tan despreocupadas,\nde repente comenzarán a preocuparse. Pues se perderán sus cultivos de frutas, y\nno habrá cosecha.\n\n"},{"verse":"11","text":"Tiemblen, mujeres de la buena vida; abandonen su autosuficiencia. Qu&#237;tense sus ropas bonitas y p&#243;nganse tela &#225;spera en se&#241;al de su dolor.   \n","readableText":"Tiemblen, mujeres de la buena vida; abandonen su autosuficiencia. Quítense sus\nropas bonitas y pónganse tela áspera en señal de su dolor.\n\n"},{"verse":"12","text":"Golp&#233;ense el pecho con profunda pena por sus abundantes granjas y por sus vides llenas de fruto.   \n","readableText":"Golpéense el pecho con profunda pena por sus abundantes granjas y por sus vides\nllenas de fruto.\n\n"},{"verse":"13","text":"Pues su tierra se cubrir&#225; de espinos y zarzas; sus hogares alegres y ciudades felices desaparecer&#225;n.   \n","readableText":"Pues su tierra se cubrirá de espinos y zarzas; sus hogares alegres y ciudades\nfelices desaparecerán.\n\n"},{"verse":"14","text":"El palacio y la ciudad quedar&#225;n abandonados, y pueblos de mucha actividad estar&#225;n vac&#237;os. Los burros retozar&#225;n y las manadas pastar&#225;n en los fuertes abandonados  y en las torres de vigilancia,   \n","readableText":"El palacio y la ciudad quedarán abandonados, y pueblos de mucha actividad\nestarán vacíos. Los burros retozarán y las manadas pastarán en los fuertes\nabandonados y en las torres de vigilancia,\n\n"},{"verse":"15","text":"hasta que al fin se derrame el Esp&#237;ritu sobre nosotros desde el cielo. Entonces el desierto se convertir&#225; en campo f&#233;rtil, y el campo f&#233;rtil dar&#225; cosechas abundantes.   \n","readableText":"hasta que al fin se derrame el Espíritu sobre nosotros desde el cielo. Entonces\nel desierto se convertirá en campo fértil, y el campo fértil dará cosechas\nabundantes.\n\n"},{"verse":"16","text":"La justicia gobernar&#225; en el desierto y la rectitud en el campo f&#233;rtil.   \n","readableText":"La justicia gobernará en el desierto y la rectitud en el campo fértil.\n\n"},{"verse":"17","text":"Y esta rectitud traer&#225; la paz; es cierto, traer&#225; tranquilidad y confianza para siempre.   \n","readableText":"Y esta rectitud traerá la paz; es cierto, traerá tranquilidad y confianza para\nsiempre.\n\n"},{"verse":"18","text":"Mi pueblo vivir&#225; seguro, tranquilo en su hogar, y encontrar&#225; reposo.   \n","readableText":"Mi pueblo vivirá seguro, tranquilo en su hogar, y encontrará reposo.\n\n"},{"verse":"19","text":"Aunque se destruya el bosque y se derrumbe la ciudad,   \n","readableText":"Aunque se destruya el bosque y se derrumbe la ciudad,\n\n"},{"verse":"20","text":"el  Se&#241;or  bendecir&#225; grandemente a su pueblo. Dondequiera que siembre la semilla, brotar&#225;n cosechas abundantes y su ganado y sus burros pastar&#225;n con libertad.\n","readableText":"el Señor bendecirá grandemente a su pueblo. Dondequiera que siembre la semilla,\nbrotarán cosechas abundantes y su ganado y sus burros pastarán con libertad.\n\n"}]}
