{"book":"ISA","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"En aquel d&#237;a, todos en la tierra de Jud&#225; cantar&#225;n esta canci&#243;n: &#161;Nuestra ciudad es fuerte! Estamos rodeados por las murallas de la salvaci&#243;n de Dios.   \n","readableText":"En aquel día, todos en la tierra de Judá cantarán esta canción: ¡Nuestra ciudad\nes fuerte! Estamos rodeados por las murallas de la salvación de Dios.\n\n"},{"verse":"2","text":"Abran las puertas a todos los que son justos; dejen entrar a los fieles.   \n","readableText":"Abran las puertas a todos los que son justos; dejen entrar a los fieles.\n\n"},{"verse":"3","text":"&#161;T&#250; guardar&#225;s en perfecta paz a todos los que conf&#237;an en ti, a todos los que concentran en ti sus pensamientos!   \n","readableText":"¡Tú guardarás en perfecta paz a todos los que confían en ti, a todos los que\nconcentran en ti sus pensamientos!\n\n"},{"verse":"4","text":"Conf&#237;en siempre en el  Se&#241;or , porque el  Se&#241;or  Dios  es la Roca eterna.   \n","readableText":"Confíen siempre en el Señor , porque el Señor Dios es la Roca eterna.\n\n"},{"verse":"5","text":"&#201;l humilla a los orgullosos y derriba a la ciudad arrogante; &#233;l la echa al polvo.   \n","readableText":"Él humilla a los orgullosos y derriba a la ciudad arrogante; él la echa al\npolvo.\n\n"},{"verse":"6","text":"Los pobres y los oprimidos la pisotean, y los necesitados caminan sobre ella.   \n","readableText":"Los pobres y los oprimidos la pisotean, y los necesitados caminan sobre ella.\n\n\n"},{"verse":"7","text":"Sin embargo, para los que son justos, el camino no es empinado ni accidentado. T&#250; eres Dios. Haces lo que es justo y allanas el camino delante de ellos.   \n","readableText":"Sin embargo, para los que son justos, el camino no es empinado ni accidentado.\nTú eres Dios. Haces lo que es justo y allanas el camino delante de ellos.\n\n"},{"verse":"8","text":"   Se&#241;or , mostramos nuestra confianza en ti al obedecer tus leyes; el deseo de nuestro coraz&#243;n es glorificar tu nombre.   \n","readableText":" Señor , mostramos nuestra confianza en ti al obedecer tus leyes; el deseo de\nnuestro corazón es glorificar tu nombre.\n\n"},{"verse":"9","text":"Te busco por la noche; en la ma&#241;ana  te busco de todo coraz&#243;n. Pues solo cuando t&#250; vengas a juzgar la tierra, la gente aprender&#225; lo correcto.   \n","readableText":"Te busco por la noche; en la mañana te busco de todo corazón. Pues solo cuando\ntú vengas a juzgar la tierra, la gente aprenderá lo correcto.\n\n"},{"verse":"10","text":"Tu bondad con los malvados no los lleva a hacer el bien. Aunque otros hagan el bien, los malvados siguen haciendo el mal y no les importa la majestad del  Se&#241;or .   \n","readableText":"Tu bondad con los malvados no los lleva a hacer el bien. Aunque otros hagan el\nbien, los malvados siguen haciendo el mal y no les importa la majestad del\nSeñor .\n\n"},{"verse":"11","text":"Oh  Se&#241;or , ellos no prestan ninguna atenci&#243;n a tu pu&#241;o levantado. Demu&#233;strales tu fervor por defender a tu pueblo; entonces quedar&#225;n avergonzados. Que tu fuego consuma a tus enemigos.   \n","readableText":"Oh Señor , ellos no prestan ninguna atención a tu puño levantado. Demuéstrales\ntu fervor por defender a tu pueblo; entonces quedarán avergonzados. Que tu\nfuego consuma a tus enemigos.\n\n"},{"verse":"12","text":"   Se&#241;or , t&#250; nos conceder&#225;s la paz; en realidad, todo lo que hemos logrado viene de ti.   \n","readableText":" Señor , tú nos concederás la paz; en realidad, todo lo que hemos logrado viene\nde ti.\n\n"},{"verse":"13","text":"Oh  Se&#241;or , Dios nuestro, otros nos han gobernado, pero t&#250; eres el &#250;nico a quien adoramos.   \n","readableText":"Oh Señor , Dios nuestro, otros nos han gobernado, pero tú eres el único a quien\nadoramos.\n\n"},{"verse":"14","text":"Aquellos a quienes servimos antes, est&#225;n muertos y bajo tierra; &#161;sus esp&#237;ritus difuntos nunca volver&#225;n! T&#250; los atacaste y los destruiste, y hace tiempo que pasaron al olvido.   \n","readableText":"Aquellos a quienes servimos antes, están muertos y bajo tierra; ¡sus espíritus\ndifuntos nunca volverán! Tú los atacaste y los destruiste, y hace tiempo que\npasaron al olvido.\n\n"},{"verse":"15","text":"Oh  Se&#241;or , t&#250; hiciste grande nuestra naci&#243;n; as&#237; es, t&#250; nos hiciste grandes. T&#250; extendiste nuestras fronteras, &#161;y te damos toda la gloria!   \n","readableText":"Oh Señor , tú hiciste grande nuestra nación; así es, tú nos hiciste grandes. Tú\nextendiste nuestras fronteras, ¡y te damos toda la gloria!\n\n"},{"verse":"16","text":"   Se&#241;or , en nuestra angustia te hemos buscado; bajo la carga de tu disciplina hemos orado.   \n","readableText":" Señor , en nuestra angustia te hemos buscado; bajo la carga de tu disciplina\nhemos orado.\n\n"},{"verse":"17","text":"Como la mujer embarazada se retuerce y grita de dolor mientras da a luz, as&#237; est&#225;bamos en tu presencia,  Se&#241;or .   \n","readableText":"Como la mujer embarazada se retuerce y grita de dolor mientras da a luz, así\nestábamos en tu presencia, Señor .\n\n"},{"verse":"18","text":"Tambi&#233;n nosotros nos retorcemos de agon&#237;a, pero nuestros sufrimientos no resultan en nada. No le hemos dado salvaci&#243;n a la tierra, ni le trajimos vida al mundo.   \n","readableText":"También nosotros nos retorcemos de agonía, pero nuestros sufrimientos no\nresultan en nada. No le hemos dado salvación a la tierra, ni le trajimos vida\nal mundo.\n\n"},{"verse":"19","text":"Pero los que mueren en el  Se&#241;or  vivir&#225;n; &#161;sus cuerpos se levantar&#225;n otra vez! Los que duermen en la tierra se levantar&#225;n y cantar&#225;n de alegr&#237;a. Pues tu luz que da vida descender&#225; como el roc&#237;o sobre tu pueblo, en el lugar de los muertos.   \n","readableText":"Pero los que mueren en el Señor vivirán; ¡sus cuerpos se levantarán otra vez!\nLos que duermen en la tierra se levantarán y cantarán de alegría. Pues tu luz\nque da vida descenderá como el rocío sobre tu pueblo, en el lugar de los\nmuertos.\n\n"},{"verse":"20","text":"Ve a tu casa, pueblo m&#237;o, &#161;y pon cerrojo a tus puertas! Esc&#243;ndete por un breve tiempo, hasta que haya pasado el enojo del  Se&#241;or .   \n","readableText":"Ve a tu casa, pueblo mío, ¡y pon cerrojo a tus puertas! Escóndete por un breve\ntiempo, hasta que haya pasado el enojo del Señor .\n\n"},{"verse":"21","text":"&#161;Miren! El  Se&#241;or  viene del cielo para castigar a la gente de la tierra por sus pecados. La tierra no seguir&#225; escondiendo a los asesinados; los sacar&#225; a la vista de todos.\n","readableText":"¡Miren! El Señor viene del cielo para castigar a la gente de la tierra por sus\npecados. La tierra no seguirá escondiendo a los asesinados; los sacará a la\nvista de todos.\n\n"}]}
