{"book":"ISA","rev":"NTV","chapter":"44","verses":[{"verse":"1","text":"&#187;Ahora, esc&#250;chame, Jacob, mi siervo, Israel, mi elegido.   \n","readableText":"»Ahora, escúchame, Jacob, mi siervo, Israel, mi elegido.\n\n"},{"verse":"2","text":"El  Se&#241;or  que te hizo y que te ayuda, dice: &#8220;No tengas miedo, oh Jacob, siervo m&#237;o, mi amado Israel,  mi elegido.   \n","readableText":"El Señor que te hizo y que te ayuda, dice: “No tengas miedo, oh Jacob, siervo\nmío, mi amado Israel, mi elegido.\n\n"},{"verse":"3","text":"Pues derramar&#233; agua para calmar tu sed y para regar tus campos resecos; derramar&#233; mi Esp&#237;ritu sobre tus descendientes, y mi bendici&#243;n sobre tus hijos.   \n","readableText":"Pues derramaré agua para calmar tu sed y para regar tus campos resecos;\nderramaré mi Espíritu sobre tus descendientes, y mi bendición sobre tus hijos.\n\n\n"},{"verse":"4","text":"Prosperar&#225;n como la hierba bien regada, como sauces en la ribera de un r&#237;o.   \n","readableText":"Prosperarán como la hierba bien regada, como sauces en la ribera de un río.\n\n"},{"verse":"5","text":"Algunos dir&#225;n con orgullo: &#8216;Yo le pertenezco al  Se&#241;or &#8217;; otros dir&#225;n: &#8216;Soy descendiente de Jacob&#8217;. Algunos escribir&#225;n el nombre del  Se&#241;or  en sus manos y tomar&#225;n para s&#237; el nombre de Israel&#8221;&#187;.   \n","readableText":"Algunos dirán con orgullo: ‘Yo le pertenezco al Señor ’; otros dirán: ‘Soy\ndescendiente de Jacob’. Algunos escribirán el nombre del Señor en sus manos y\ntomarán para sí el nombre de Israel”».\n\n"},{"verse":"6","text":"Esto dice el  Se&#241;or , el Rey y Redentor de Israel, el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Yo soy el Primero y el &#218;ltimo; no hay otro Dios.   \n","readableText":"Esto dice el Señor , el Rey y Redentor de Israel, el Señor de los Ejércitos\nCelestiales: «Yo soy el Primero y el Último; no hay otro Dios.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n es como yo? Que se presente y les demuestre su poder; que haga lo que yo he hecho desde tiempos antiguos cuando establec&#237; a un pueblo y expliqu&#233; su futuro.   \n","readableText":"¿Quién es como yo? Que se presente y les demuestre su poder; que haga lo que yo\nhe hecho desde tiempos antiguos cuando establecí a un pueblo y expliqué su\nfuturo.\n\n"},{"verse":"8","text":"No tiemblen; no tengan miedo. &#191;Acaso no proclam&#233; mis prop&#243;sitos para ustedes hace mucho tiempo? Ustedes son mis testigos: &#191;hay alg&#250;n otro Dios? &#161;No! No hay otra Roca, ni una sola&#187;.   \n","readableText":"No tiemblen; no tengan miedo. ¿Acaso no proclamé mis propósitos para ustedes\nhace mucho tiempo? Ustedes son mis testigos: ¿hay algún otro Dios? ¡No! No hay\notra Roca, ni una sola».\n\n"},{"verse":"9","text":"&#161;Qu&#233; necios son los que fabrican &#237;dolos! Esos objetos tan apreciados, en realidad, no valen nada. Los que adoran &#237;dolos no saben esto, as&#237; que todos terminan avergonzados.   \n","readableText":"¡Qué necios son los que fabrican ídolos! Esos objetos tan apreciados, en\nrealidad, no valen nada. Los que adoran ídolos no saben esto, así que todos\nterminan avergonzados.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n sino un tonto se har&#237;a su propio dios, un &#237;dolo que no puede ayudarlo en nada?   \n","readableText":"¿Quién sino un tonto se haría su propio dios, un ídolo que no puede ayudarlo en\nnada?\n\n"},{"verse":"11","text":"Los que rinden culto a &#237;dolos caer&#225;n en la deshonra junto con todos esos artesanos &#8212;simples humanos&#8212; que se declaran capaces de fabricar un dios. Tal vez unan sus fuerzas, pero estar&#225;n unidos en el terror y la verg&#252;enza.   \n","readableText":"Los que rinden culto a ídolos caerán en la deshonra junto con todos esos\nartesanos —simples humanos— que se declaran capaces de fabricar un dios. Tal\nvez unan sus fuerzas, pero estarán unidos en el terror y la vergüenza.\n\n"},{"verse":"12","text":"El herrero se ubica frente a su fragua para hacer una herramienta afilada, martill&#225;ndola y d&#225;ndole forma con todas sus fuerzas. Su trabajo le da hambre y se siente d&#233;bil; le da sed y se siente desmayar.   \n","readableText":"El herrero se ubica frente a su fragua para hacer una herramienta afilada,\nmartillándola y dándole forma con todas sus fuerzas. Su trabajo le da hambre y\nse siente débil; le da sed y se siente desmayar.\n\n"},{"verse":"13","text":"Despu&#233;s el tallador mide un bloque de madera y sobre &#233;l traza un dise&#241;o. Trabaja con el cincel y el cepillo y lo talla formando una figura humana. Le da belleza humana y lo pone en un peque&#241;o santuario.   \n","readableText":"Después el tallador mide un bloque de madera y sobre él traza un diseño.\nTrabaja con el cincel y el cepillo y lo talla formando una figura humana. Le da\nbelleza humana y lo pone en un pequeño santuario.\n\n"},{"verse":"14","text":"Corta cedros; escoge cipreses y robles; planta pinos en el bosque para que la lluvia los alimente.   \n","readableText":"Corta cedros; escoge cipreses y robles; planta pinos en el bosque para que la\nlluvia los alimente.\n\n"},{"verse":"15","text":"Luego usa parte de la madera para hacer fuego, y con esto se calienta y hornea su pan. Despu&#233;s, aunque parezca incre&#237;ble, toma lo que queda y se hace un dios para rendirle culto; hace un &#237;dolo y se inclina ante &#233;l.   \n","readableText":"Luego usa parte de la madera para hacer fuego, y con esto se calienta y hornea\nsu pan. Después, aunque parezca increíble, toma lo que queda y se hace un dios\npara rendirle culto; hace un ídolo y se inclina ante él.\n\n"},{"verse":"16","text":"Quema parte del &#225;rbol para asar la carne y para darse calor. Dice: &#171;Ah, &#161;qu&#233; bien se siente uno con este fuego!&#187;.   \n","readableText":"Quema parte del árbol para asar la carne y para darse calor. Dice: «Ah, ¡qué\nbien se siente uno con este fuego!».\n\n"},{"verse":"17","text":"Luego toma lo que queda y hace su dios: &#161;un &#237;dolo tallado! Cae de rodillas ante el &#237;dolo, le rinde culto y le reza. &#171;&#161;Resc&#225;tame! &#8212;le dice&#8212;. &#161;T&#250; eres mi dios!&#187;.   \n","readableText":"Luego toma lo que queda y hace su dios: ¡un ídolo tallado! Cae de rodillas ante\nel ídolo, le rinde culto y le reza. «¡Rescátame! —le dice—. ¡Tú eres mi dios!».\n\n\n"},{"verse":"18","text":"&#161;Cu&#225;nta estupidez y cu&#225;nta ignorancia! Tienen los ojos cerrados y no pueden ver; tienen la mente cerrada y no pueden pensar.   \n","readableText":"¡Cuánta estupidez y cuánta ignorancia! Tienen los ojos cerrados y no pueden\nver; tienen la mente cerrada y no pueden pensar.\n\n"},{"verse":"19","text":"La persona que hizo el &#237;dolo nunca se detiene a reflexionar: &#171;&#161;Vaya, es solo un pedazo de madera! Quem&#233; la mitad para tener calor y la us&#233; para cocer el pan y asar la carne. &#191;C&#243;mo es posible que lo que queda sea un dios? &#191;Acaso debo inclinarme a rendir culto a un pedazo de madera?&#187;.   \n","readableText":"La persona que hizo el ídolo nunca se detiene a reflexionar: «¡Vaya, es solo un\npedazo de madera! Quemé la mitad para tener calor y la usé para cocer el pan y\nasar la carne. ¿Cómo es posible que lo que queda sea un dios? ¿Acaso debo\ninclinarme a rendir culto a un pedazo de madera?».\n\n"},{"verse":"20","text":"El pobre iluso se alimenta de cenizas; conf&#237;a en algo que no puede ayudarlo en absoluto. Sin embargo, no es capaz de preguntarse: &#171;Este &#237;dolo que tengo en la mano, &#191;no ser&#225; una mentira?&#187;.   \n","readableText":"El pobre iluso se alimenta de cenizas; confía en algo que no puede ayudarlo en\nabsoluto. Sin embargo, no es capaz de preguntarse: «Este ídolo que tengo en la\nmano, ¿no será una mentira?».\n\n"},{"verse":"21","text":"&#171;Presta atenci&#243;n, oh Jacob, porque t&#250; eres mi siervo, oh Israel. Yo, el  Se&#241;or , te hice y no te olvidar&#233;.   \n","readableText":"«Presta atención, oh Jacob, porque tú eres mi siervo, oh Israel. Yo, el Señor ,\nte hice y no te olvidaré.\n\n"},{"verse":"22","text":"He disipado tus pecados como una nube y tus ofensas como la niebla de la ma&#241;ana. Vuelve a m&#237;, porque yo pagu&#233; el precio para ponerte en libertad&#187;.   \n","readableText":"He disipado tus pecados como una nube y tus ofensas como la niebla de la\nmañana. Vuelve a mí, porque yo pagué el precio para ponerte en libertad».\n\n"},{"verse":"23","text":"Canten, oh cielos, porque el  Se&#241;or  ha hecho algo tan maravilloso. &#161;Griten de j&#250;bilo, oh profundidades de la tierra! &#161;P&#243;nganse a cantar, oh montes, bosques y todos los &#225;rboles! Pues el  Se&#241;or  ha redimido a Jacob y es glorificado en Israel.   \n","readableText":"Canten, oh cielos, porque el Señor ha hecho algo tan maravilloso. ¡Griten de\njúbilo, oh profundidades de la tierra! ¡Pónganse a cantar, oh montes, bosques y\ntodos los árboles! Pues el Señor ha redimido a Jacob y es glorificado en\nIsrael.\n\n"},{"verse":"24","text":"Esto dice el  Se&#241;or , tu Redentor y Creador: &#171;Yo soy el  Se&#241;or , que hizo todas las cosas; yo solo extend&#237; los cielos. &#191;Qui&#233;n estaba conmigo cuando hice la tierra?   \n","readableText":"Esto dice el Señor , tu Redentor y Creador: «Yo soy el Señor , que hizo todas\nlas cosas; yo solo extendí los cielos. ¿Quién estaba conmigo cuando hice la\ntierra?\n\n"},{"verse":"25","text":"Expongo a los falsos profetas como mentirosos y dejo en rid&#237;culo a los adivinos; hago que los sabios den malos consejos, y as&#237; demuestro que son unos necios.   \n","readableText":"Expongo a los falsos profetas como mentirosos y dejo en ridículo a los\nadivinos; hago que los sabios den malos consejos, y así demuestro que son unos\nnecios.\n\n"},{"verse":"26","text":"Sin embargo, yo s&#237; cumplo las predicciones de mis profetas. Por medio de ellos le digo a Jerusal&#233;n: &#8220;Este lugar volver&#225; a ser habitado&#8221;, y a las ciudades de Jud&#225;: &#8220;Ustedes ser&#225;n reconstruidas; yo restaurar&#233; todas sus ruinas&#8221;.   \n","readableText":"Sin embargo, yo sí cumplo las predicciones de mis profetas. Por medio de ellos\nle digo a Jerusalén: “Este lugar volverá a ser habitado”, y a las ciudades de\nJudá: “Ustedes serán reconstruidas; yo restauraré todas sus ruinas”.\n\n"},{"verse":"27","text":"Cuando hable a los r&#237;os y les diga: &#8220;&#161;S&#233;quense!&#8221;, se secar&#225;n.   \n","readableText":"Cuando hable a los ríos y les diga: “¡Séquense!”, se secarán.\n\n"},{"verse":"28","text":"Cuando diga de Ciro: &#8220;&#201;l es mi pastor&#8221;, sin falta &#233;l har&#225; lo que yo digo. &#201;l ordenar&#225;: &#8220;Reconstruyan Jerusal&#233;n&#8221;; y dir&#225;: &#8220;Restauren el templo&#8221;&#187;.\n","readableText":"Cuando diga de Ciro: “Él es mi pastor”, sin falta él hará lo que yo digo. Él\nordenará: “Reconstruyan Jerusalén”; y dirá: “Restauren el templo”».\n\n"}]}
