{"book":"ZEP","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"&#161;Ay de la ciudad rebelde y contaminada y opresora! \n","readableText":"¡Ay de la ciudad rebelde y contaminada y opresora!\n\n"},{"verse":"2","text":"No escuch&#243; la voz, ni recibi&#243; la correcci&#243;n; no confi&#243; en Jehov&#225;, no se acerc&#243; a su Dios. \n","readableText":"No escuchó la voz, ni recibió la corrección; no confió en Jehová, no se acercó\na su Dios.\n\n"},{"verse":"3","text":"Sus pr&#237;ncipes en medio de ella son leones rugientes; sus jueces, lobos nocturnos que no dejan hueso para la ma&#241;ana. \n","readableText":"Sus príncipes en medio de ella son leones rugientes; sus jueces, lobos\nnocturnos que no dejan hueso para la mañana.\n\n"},{"verse":"4","text":"Sus profetas son livianos, hombres prevaricadores; sus sacerdotes contaminaron el santuario, falsearon la ley. \n","readableText":"Sus profetas son livianos, hombres prevaricadores; sus sacerdotes contaminaron\nel santuario, falsearon la ley.\n\n"},{"verse":"5","text":"Jehov&#225; en medio de ella es justo, no har&#225; iniquidad; de ma&#241;ana sacar&#225; a luz su juicio, nunca faltar&#225;; pero el perverso no conoce la verg&#252;enza.   \n","readableText":"Jehová en medio de ella es justo, no hará iniquidad; de mañana sacará a luz su\njuicio, nunca faltará; pero el perverso no conoce la vergüenza.\n\n"},{"verse":"6","text":"Hice destruir naciones; sus habitaciones est&#225;n asoladas; hice desiertas sus calles, hasta no quedar quien pase; sus ciudades est&#225;n asoladas hasta no quedar hombre, hasta no quedar habitante. \n","readableText":"Hice destruir naciones; sus habitaciones están asoladas; hice desiertas sus\ncalles, hasta no quedar quien pase; sus ciudades están asoladas hasta no quedar\nhombre, hasta no quedar habitante.\n\n"},{"verse":"7","text":"Dije: Ciertamente me temer&#225;; recibir&#225; correcci&#243;n, y no ser&#225; destruida su morada seg&#250;n todo aquello por lo cual la castigu&#233;. Mas ellos se apresuraron a corromper todos sus hechos.   \n","readableText":"Dije: Ciertamente me temerá; recibirá corrección, y no será destruida su morada\nsegún todo aquello por lo cual la castigué. Mas ellos se apresuraron a\ncorromper todos sus hechos.\n\n"},{"verse":"8","text":"Por tanto, esperadme, dice Jehov&#225;, hasta el d&#237;a que me levante para juzgaros; porque mi determinaci&#243;n es reunir las naciones, juntar los reinos, para derramar sobre ellos mi enojo, todo el ardor de mi ira; por el fuego de mi celo ser&#225; consumida toda la tierra.   \n","readableText":"Por tanto, esperadme, dice Jehová, hasta el día que me levante para juzgaros;\nporque mi determinación es reunir las naciones, juntar los reinos, para\nderramar sobre ellos mi enojo, todo el ardor de mi ira; por el fuego de mi celo\nserá consumida toda la tierra.\n\n"},{"verse":"9","text":"En aquel tiempo devolver&#233; yo a los pueblos pureza de labios, para que todos invoquen el nombre de Jehov&#225;, para que le sirvan de com&#250;n consentimiento. \n","readableText":"En aquel tiempo devolveré yo a los pueblos pureza de labios, para que todos\ninvoquen el nombre de Jehová, para que le sirvan de común consentimiento.\n\n"},{"verse":"10","text":"De la regi&#243;n m&#225;s all&#225; de los r&#237;os de Etiop&#237;a me suplicar&#225;n; la hija de mis esparcidos traer&#225; mi ofrenda.   \n","readableText":"De la región más allá de los ríos de Etiopía me suplicarán; la hija de mis\nesparcidos traerá mi ofrenda.\n\n"},{"verse":"11","text":"En aquel d&#237;a no ser&#225;s avergonzada por ninguna de tus obras con que te rebelaste contra m&#237;; porque entonces quitar&#233; de en medio de ti a los que se alegran en tu soberbia, y nunca m&#225;s te ensoberbecer&#225;s en mi santo monte. \n","readableText":"En aquel día no serás avergonzada por ninguna de tus obras con que te rebelaste\ncontra mí; porque entonces quitaré de en medio de ti a los que se alegran en tu\nsoberbia, y nunca más te ensoberbecerás en mi santo monte.\n\n"},{"verse":"12","text":"Y dejar&#233; en medio de ti un pueblo humilde y pobre, el cual confiar&#225; en el nombre de Jehov&#225;. \n","readableText":"Y dejaré en medio de ti un pueblo humilde y pobre, el cual confiará en el\nnombre de Jehová.\n\n"},{"verse":"13","text":"El remanente de Israel no har&#225; injusticia ni dir&#225; mentira, ni en boca de ellos se hallar&#225; lengua enga&#241;osa;  porque ellos ser&#225;n apacentados, y dormir&#225;n, y no habr&#225; quien los atemorice.   \n","readableText":"El remanente de Israel no hará injusticia ni dirá mentira, ni en boca de ellos\nse hallará lengua engañosa; porque ellos serán apacentados, y dormirán, y no\nhabrá quien los atemorice.\n\n"},{"verse":"14","text":"Canta, oh hija de Sion; da voces de j&#250;bilo, oh Israel; g&#243;zate y regoc&#237;jate de todo coraz&#243;n, hija de Jerusal&#233;n. \n","readableText":"Canta, oh hija de Sion; da voces de júbilo, oh Israel; gózate y regocíjate de\ntodo corazón, hija de Jerusalén.\n\n"},{"verse":"15","text":"Jehov&#225; ha apartado tus juicios, ha echado fuera tus enemigos; Jehov&#225; es Rey de Israel en medio de ti; nunca m&#225;s ver&#225;s el mal. \n","readableText":"Jehová ha apartado tus juicios, ha echado fuera tus enemigos; Jehová es Rey de\nIsrael en medio de ti; nunca más verás el mal.\n\n"},{"verse":"16","text":"En aquel tiempo se dir&#225; a Jerusal&#233;n: No temas; Sion, no se debiliten tus manos. \n","readableText":"En aquel tiempo se dirá a Jerusalén: No temas; Sion, no se debiliten tus manos.\n\n\n"},{"verse":"17","text":"Jehov&#225; est&#225; en medio de ti, poderoso, &#233;l salvar&#225;; se gozar&#225; sobre ti con alegr&#237;a, callar&#225; de amor, se regocijar&#225; sobre ti con c&#225;nticos. \n","readableText":"Jehová está en medio de ti, poderoso, él salvará; se gozará sobre ti con\nalegría, callará de amor, se regocijará sobre ti con cánticos.\n\n"},{"verse":"18","text":"Reunir&#233; a los fastidiados por causa del largo tiempo; tuyos fueron, para quienes el oprobio de ella era una carga. \n","readableText":"Reuniré a los fastidiados por causa del largo tiempo; tuyos fueron, para\nquienes el oprobio de ella era una carga.\n\n"},{"verse":"19","text":"He aqu&#237;, en aquel tiempo yo apremiar&#233; a todos tus opresores; y salvar&#233; a la que cojea, y recoger&#233; la descarriada; y os pondr&#233; por alabanza y por renombre en toda la tierra. \n","readableText":"He aquí, en aquel tiempo yo apremiaré a todos tus opresores; y salvaré a la que\ncojea, y recogeré la descarriada; y os pondré por alabanza y por renombre en\ntoda la tierra.\n\n"},{"verse":"20","text":"En aquel tiempo yo os traer&#233;, en aquel tiempo os reunir&#233; yo; pues os pondr&#233; para renombre y para alabanza entre todos los pueblos de la tierra, cuando levante vuestro cautiverio delante de vuestros ojos, dice Jehov&#225;.\n","readableText":"En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os pondré\npara renombre y para alabanza entre todos los pueblos de la tierra, cuando\nlevante vuestro cautiverio delante de vuestros ojos, dice Jehová.\n\n"}]}
