{"book":"ZEP","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Sofon&#237;as hijo de Cusi, hijo de Gedal&#237;as, hijo de Amar&#237;as, hijo de Ezequ&#237;as, en d&#237;as de Jos&#237;as  hijo de Am&#243;n, rey de Jud&#225;.   \n","readableText":"Palabra de Jehová que vino a Sofonías hijo de Cusi, hijo de Gedalías, hijo de\nAmarías, hijo de Ezequías, en días de Josías hijo de Amón, rey de Judá.\n\n"},{"verse":"2","text":"Destruir&#233; por completo todas las cosas de sobre la faz de la tierra, dice Jehov&#225;. \n","readableText":"Destruiré por completo todas las cosas de sobre la faz de la tierra, dice\nJehová.\n\n"},{"verse":"3","text":"Destruir&#233; los hombres y las bestias; destruir&#233; las aves del cielo y los peces del mar, y cortar&#233; a los imp&#237;os; y raer&#233; a los hombres de sobre la faz de la tierra, dice Jehov&#225;. \n","readableText":"Destruiré los hombres y las bestias; destruiré las aves del cielo y los peces\ndel mar, y cortaré a los impíos; y raeré a los hombres de sobre la faz de la\ntierra, dice Jehová.\n\n"},{"verse":"4","text":"Extender&#233; mi mano sobre Jud&#225;, y sobre todos los habitantes de Jerusal&#233;n, y exterminar&#233; de este lugar los restos de Baal, y el nombre de los ministros id&#243;latras con sus sacerdotes; \n","readableText":"Extenderé mi mano sobre Judá, y sobre todos los habitantes de Jerusalén, y\nexterminaré de este lugar los restos de Baal, y el nombre de los ministros\nidólatras con sus sacerdotes;\n\n"},{"verse":"5","text":"y a los que sobre los terrados se postran al ej&#233;rcito del cielo, y a los que se postran jurando por Jehov&#225; y jurando por Milcom; \n","readableText":"y a los que sobre los terrados se postran al ejército del cielo, y a los que se\npostran jurando por Jehová y jurando por Milcom;\n\n"},{"verse":"6","text":"y a los que se apartan de en pos de Jehov&#225;, y a los que no buscaron a Jehov&#225;, ni le consultaron.   \n","readableText":"y a los que se apartan de en pos de Jehová, y a los que no buscaron a Jehová,\nni le consultaron.\n\n"},{"verse":"7","text":"Calla en la presencia de Jehov&#225; el Se&#241;or, porque el d&#237;a de Jehov&#225; est&#225; cercano; porque Jehov&#225; ha preparado sacrificio, y ha dispuesto a sus convidados. \n","readableText":"Calla en la presencia de Jehová el Señor, porque el día de Jehová está cercano;\nporque Jehová ha preparado sacrificio, y ha dispuesto a sus convidados.\n\n"},{"verse":"8","text":"Y en el d&#237;a del sacrificio de Jehov&#225; castigar&#233; a los pr&#237;ncipes, y a los hijos del rey, y a todos los que visten vestido extranjero. \n","readableText":"Y en el día del sacrificio de Jehová castigaré a los príncipes, y a los hijos\ndel rey, y a todos los que visten vestido extranjero.\n\n"},{"verse":"9","text":"Asimismo castigar&#233; en aquel d&#237;a a todos los que saltan la puerta, los que llenan las casas de sus se&#241;ores de robo y de enga&#241;o.   \n","readableText":"Asimismo castigaré en aquel día a todos los que saltan la puerta, los que\nllenan las casas de sus señores de robo y de engaño.\n\n"},{"verse":"10","text":"Y habr&#225; en aquel d&#237;a, dice Jehov&#225;, voz de clamor desde la puerta del Pescado, y aullido desde la segunda puerta, y gran quebrantamiento desde los collados. \n","readableText":"Y habrá en aquel día, dice Jehová, voz de clamor desde la puerta del Pescado, y\naullido desde la segunda puerta, y gran quebrantamiento desde los collados.\n\n"},{"verse":"11","text":"Aullad, habitantes de Mactes, porque todo el pueblo mercader es destruido; destruidos son todos los que tra&#237;an dinero. \n","readableText":"Aullad, habitantes de Mactes, porque todo el pueblo mercader es destruido;\ndestruidos son todos los que traían dinero.\n\n"},{"verse":"12","text":"Acontecer&#225; en aquel tiempo que yo escudri&#241;ar&#233; a Jerusal&#233;n con linterna, y castigar&#233; a los hombres que reposan tranquilos como el vino asentado, los cuales dicen en su coraz&#243;n: Jehov&#225; ni har&#225; bien ni har&#225; mal. \n","readableText":"Acontecerá en aquel tiempo que yo escudriñaré a Jerusalén con linterna, y\ncastigaré a los hombres que reposan tranquilos como el vino asentado, los\ncuales dicen en su corazón: Jehová ni hará bien ni hará mal.\n\n"},{"verse":"13","text":"Por tanto, ser&#225;n saqueados sus bienes, y sus casas asoladas; edificar&#225;n casas, mas no las habitar&#225;n, y plantar&#225;n vi&#241;as, mas no beber&#225;n el vino de ellas.   \n","readableText":"Por tanto, serán saqueados sus bienes, y sus casas asoladas; edificarán casas,\nmas no las habitarán, y plantarán viñas, mas no beberán el vino de ellas.\n\n"},{"verse":"14","text":"Cercano est&#225; el d&#237;a grande de Jehov&#225;, cercano y muy pr&#243;ximo; es amarga la voz del d&#237;a de Jehov&#225;; gritar&#225; all&#237; el valiente. \n","readableText":"Cercano está el día grande de Jehová, cercano y muy próximo; es amarga la voz\ndel día de Jehová; gritará allí el valiente.\n\n"},{"verse":"15","text":"D&#237;a de ira aquel d&#237;a, d&#237;a de angustia y de aprieto, d&#237;a de alboroto y de asolamiento, d&#237;a de tiniebla y de oscuridad, d&#237;a de nublado y de entenebrecimiento, \n","readableText":"Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de\nasolamiento, día de tiniebla y de oscuridad, día de nublado y de\nentenebrecimiento,\n\n"},{"verse":"16","text":"d&#237;a de trompeta y de algazara sobre las ciudades fortificadas, y sobre las altas torres.   \n","readableText":"día de trompeta y de algazara sobre las ciudades fortificadas, y sobre las\naltas torres.\n\n"},{"verse":"17","text":"Y atribular&#233; a los hombres, y andar&#225;n como ciegos, porque pecaron contra Jehov&#225;; y la sangre de ellos ser&#225; derramada como polvo, y su carne como esti&#233;rcol. \n","readableText":"Y atribularé a los hombres, y andarán como ciegos, porque pecaron contra\nJehová; y la sangre de ellos será derramada como polvo, y su carne como\nestiércol.\n\n"},{"verse":"18","text":"Ni su plata ni su oro podr&#225; librarlos en el d&#237;a de la ira de Jehov&#225;, pues toda la tierra ser&#225; consumida con el fuego de su celo; porque ciertamente destrucci&#243;n apresurada har&#225; de todos los habitantes de la tierra.\n","readableText":"Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová, pues toda\nla tierra será consumida con el fuego de su celo; porque ciertamente\ndestrucción apresurada hará de todos los habitantes de la tierra.\n\n"}]}
