{"book":"ZEP","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Congregaos y meditad, oh naci&#243;n sin pudor, \n","readableText":"Congregaos y meditad, oh nación sin pudor,\n\n"},{"verse":"2","text":"antes que tenga efecto el decreto, y el d&#237;a se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehov&#225;, antes que el d&#237;a de la ira de Jehov&#225; venga sobre vosotros. \n","readableText":"antes que tenga efecto el decreto, y el día se pase como el tamo; antes que\nvenga sobre vosotros el furor de la ira de Jehová, antes que el día de la ira\nde Jehová venga sobre vosotros.\n\n"},{"verse":"3","text":"Buscad a Jehov&#225; todos los humildes de la tierra, los que pusisteis por obra su juicio; buscad justicia, buscad mansedumbre; quiz&#225; ser&#233;is guardados en el d&#237;a del enojo de Jehov&#225;. \n","readableText":"Buscad a Jehová todos los humildes de la tierra, los que pusisteis por obra su\njuicio; buscad justicia, buscad mansedumbre; quizá seréis guardados en el día\ndel enojo de Jehová.\n\n"},{"verse":"4","text":"Porque Gaza ser&#225; desamparada, y Ascal&#243;n asolada; saquear&#225;n a Asdod en pleno d&#237;a, y Ecr&#243;n ser&#225; desarraigada.   \n","readableText":"Porque Gaza será desamparada, y Ascalón asolada; saquearán a Asdod en pleno\ndía, y Ecrón será desarraigada.\n\n"},{"verse":"5","text":"&#161;Ay de los que moran en la costa del mar, del pueblo de los cereteos! La palabra de Jehov&#225; es contra vosotros, oh Cana&#225;n, tierra de los filisteos,  y te har&#233; destruir hasta no dejar morador. \n","readableText":"¡Ay de los que moran en la costa del mar, del pueblo de los cereteos! La\npalabra de Jehová es contra vosotros, oh Canaán, tierra de los filisteos, y te\nharé destruir hasta no dejar morador.\n\n"},{"verse":"6","text":"Y ser&#225; la costa del mar praderas para pastores, y corrales de ovejas. \n","readableText":"Y será la costa del mar praderas para pastores, y corrales de ovejas.\n\n"},{"verse":"7","text":"Ser&#225; aquel lugar para el remanente de la casa de Jud&#225;; all&#237; apacentar&#225;n; en las casas de Ascal&#243;n dormir&#225;n de noche; porque Jehov&#225; su Dios los visitar&#225;, y levantar&#225; su cautiverio.   \n","readableText":"Será aquel lugar para el remanente de la casa de Judá; allí apacentarán; en las\ncasas de Ascalón dormirán de noche; porque Jehová su Dios los visitará, y\nlevantará su cautiverio.\n\n"},{"verse":"8","text":"Yo he o&#237;do las afrentas de Moab,  y los denuestos de los hijos de Am&#243;n  con que deshonraron a mi pueblo, y se engrandecieron sobre su territorio. \n","readableText":"Yo he oído las afrentas de Moab, y los denuestos de los hijos de Amón con que\ndeshonraron a mi pueblo, y se engrandecieron sobre su territorio.\n\n"},{"verse":"9","text":"Por tanto, vivo yo, dice Jehov&#225; de los ej&#233;rcitos, Dios de Israel, que Moab ser&#225; como Sodoma, y los hijos de Am&#243;n como Gomorra;  campo de ortigas, y mina de sal, y asolamiento perpetuo; el remanente de mi pueblo los saquear&#225;, y el remanente de mi pueblo los heredar&#225;. \n","readableText":"Por tanto, vivo yo, dice Jehová de los ejércitos, Dios de Israel, que Moab será\ncomo Sodoma, y los hijos de Amón como Gomorra; campo de ortigas, y mina de sal,\ny asolamiento perpetuo; el remanente de mi pueblo los saqueará, y el remanente\nde mi pueblo los heredará.\n\n"},{"verse":"10","text":"Esto les vendr&#225; por su soberbia, porque afrentaron y se engrandecieron contra el pueblo de Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Esto les vendrá por su soberbia, porque afrentaron y se engrandecieron contra\nel pueblo de Jehová de los ejércitos.\n\n"},{"verse":"11","text":"Terrible ser&#225; Jehov&#225; contra ellos, porque destruir&#225; a todos los dioses de la tierra, y desde sus lugares se inclinar&#225;n a &#233;l todas las tierras de las naciones.   \n","readableText":"Terrible será Jehová contra ellos, porque destruirá a todos los dioses de la\ntierra, y desde sus lugares se inclinarán a él todas las tierras de las\nnaciones.\n\n"},{"verse":"12","text":"Tambi&#233;n vosotros los de Etiop&#237;a  ser&#233;is muertos con mi espada. \n","readableText":"También vosotros los de Etiopía seréis muertos con mi espada.\n\n"},{"verse":"13","text":"Y extender&#225; su mano sobre el norte, y destruir&#225; a Asiria,  y convertir&#225; a N&#237;nive en asolamiento y en sequedal como un desierto. \n","readableText":"Y extenderá su mano sobre el norte, y destruirá a Asiria, y convertirá a Nínive\nen asolamiento y en sequedal como un desierto.\n\n"},{"verse":"14","text":"Reba&#241;os de ganado har&#225;n en ella majada, todas las bestias del campo; el pel&#237;cano tambi&#233;n y el erizo dormir&#225;n en sus dinteles; su voz cantar&#225; en las ventanas; habr&#225; desolaci&#243;n en las puertas, porque su enmaderamiento de cedro ser&#225; descubierto. \n","readableText":"Rebaños de ganado harán en ella majada, todas las bestias del campo; el\npelícano también y el erizo dormirán en sus dinteles; su voz cantará en las\nventanas; habrá desolación en las puertas, porque su enmaderamiento de cedro\nserá descubierto.\n\n"},{"verse":"15","text":"Esta es la ciudad alegre que estaba confiada, la que dec&#237;a en su coraz&#243;n: Yo, y no m&#225;s. &#161;C&#243;mo fue asolada, hecha guarida de fieras! Cualquiera que pasare junto a ella, se burlar&#225; y sacudir&#225; su mano.\n","readableText":"Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y\nno más. ¡Cómo fue asolada, hecha guarida de fieras! Cualquiera que pasare junto\na ella, se burlará y sacudirá su mano.\n\n"}]}
