{"book":"1TH","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Porque vosotros mismos sab&#233;is, hermanos, que nuestra visita a vosotros no result&#243; vana; \n","readableText":"Porque vosotros mismos sabéis, hermanos, que nuestra visita a vosotros no\nresultó vana;\n\n"},{"verse":"2","text":"pues habiendo antes padecido y sido ultrajados en Filipos,  como sab&#233;is, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios en medio de gran oposici&#243;n.   \n","readableText":"pues habiendo antes padecido y sido ultrajados en Filipos, como sabéis, tuvimos\ndenuedo en nuestro Dios para anunciaros el evangelio de Dios en medio de gran\noposición.\n\n"},{"verse":"3","text":"Porque nuestra exhortaci&#243;n no procedi&#243; de error ni de impureza, ni fue por enga&#241;o, \n","readableText":"Porque nuestra exhortación no procedió de error ni de impureza, ni fue por\nengaño,\n\n"},{"verse":"4","text":"sino que seg&#250;n fuimos aprobados por Dios para que se nos confiase el evangelio, as&#237; hablamos; no como para agradar a los hombres, sino a Dios, que prueba nuestros corazones. \n","readableText":"sino que según fuimos aprobados por Dios para que se nos confiase el evangelio,\nasí hablamos; no como para agradar a los hombres, sino a Dios, que prueba\nnuestros corazones.\n\n"},{"verse":"5","text":"Porque nunca usamos de palabras lisonjeras, como sab&#233;is, ni encubrimos avaricia; Dios es testigo; \n","readableText":"Porque nunca usamos de palabras lisonjeras, como sabéis, ni encubrimos\navaricia; Dios es testigo;\n\n"},{"verse":"6","text":"ni buscamos gloria de los hombres; ni de vosotros, ni de otros, aunque pod&#237;amos seros carga como ap&#243;stoles de Cristo. \n","readableText":"ni buscamos gloria de los hombres; ni de vosotros, ni de otros, aunque podíamos\nseros carga como apóstoles de Cristo.\n\n"},{"verse":"7","text":"Antes fuimos tiernos entre vosotros, como la nodriza que cuida con ternura a sus propios hijos. \n","readableText":"Antes fuimos tiernos entre vosotros, como la nodriza que cuida con ternura a\nsus propios hijos.\n\n"},{"verse":"8","text":"Tan grande es nuestro afecto por vosotros, que hubi&#233;ramos querido entregaros no solo el evangelio de Dios, sino tambi&#233;n nuestras propias vidas; porque hab&#233;is llegado a sernos muy queridos.   \n","readableText":"Tan grande es nuestro afecto por vosotros, que hubiéramos querido entregaros no\nsolo el evangelio de Dios, sino también nuestras propias vidas; porque habéis\nllegado a sernos muy queridos.\n\n"},{"verse":"9","text":"Porque os acord&#225;is, hermanos, de nuestro trabajo y fatiga; c&#243;mo trabajando de noche y de d&#237;a, para no ser gravosos a ninguno de vosotros, os predicamos el evangelio de Dios. \n","readableText":"Porque os acordáis, hermanos, de nuestro trabajo y fatiga; cómo trabajando de\nnoche y de día, para no ser gravosos a ninguno de vosotros, os predicamos el\nevangelio de Dios.\n\n"},{"verse":"10","text":"Vosotros sois testigos, y Dios tambi&#233;n, de cu&#225;n santa, justa e irreprensiblemente nos comportamos con vosotros los creyentes; \n","readableText":"Vosotros sois testigos, y Dios también, de cuán santa, justa e\nirreprensiblemente nos comportamos con vosotros los creyentes;\n\n"},{"verse":"11","text":"as&#237; como tambi&#233;n sab&#233;is de qu&#233; modo, como el padre a sus hijos, exhort&#225;bamos y consol&#225;bamos a cada uno de vosotros, \n","readableText":"así como también sabéis de qué modo, como el padre a sus hijos, exhortábamos y\nconsolábamos a cada uno de vosotros,\n\n"},{"verse":"12","text":"y os encarg&#225;bamos que anduvieseis como es digno de Dios, que os llam&#243; a su reino y gloria.   \n","readableText":"y os encargábamos que anduvieseis como es digno de Dios, que os llamó a su\nreino y gloria.\n\n"},{"verse":"13","text":"Por lo cual tambi&#233;n nosotros sin cesar damos gracias a Dios, de que cuando recibisteis la palabra de Dios que o&#237;steis de nosotros, la recibisteis no como palabra de hombres, sino seg&#250;n es en verdad, la palabra de Dios, la cual act&#250;a en vosotros los creyentes. \n","readableText":"Por lo cual también nosotros sin cesar damos gracias a Dios, de que cuando\nrecibisteis la palabra de Dios que oísteis de nosotros, la recibisteis no como\npalabra de hombres, sino según es en verdad, la palabra de Dios, la cual actúa\nen vosotros los creyentes.\n\n"},{"verse":"14","text":"Porque vosotros, hermanos, vinisteis a ser imitadores de las iglesias de Dios en Cristo Jes&#250;s que est&#225;n en Judea; pues hab&#233;is padecido de los de vuestra propia naci&#243;n  las mismas cosas que ellas padecieron de los jud&#237;os, \n","readableText":"Porque vosotros, hermanos, vinisteis a ser imitadores de las iglesias de Dios\nen Cristo Jesús que están en Judea; pues habéis padecido de los de vuestra\npropia nación las mismas cosas que ellas padecieron de los judíos,\n\n"},{"verse":"15","text":"los cuales mataron al Se&#241;or Jes&#250;s y a sus propios profetas, y a nosotros nos expulsaron;  y no agradan a Dios, y se oponen a todos los hombres, \n","readableText":"los cuales mataron al Señor Jesús y a sus propios profetas, y a nosotros nos\nexpulsaron; y no agradan a Dios, y se oponen a todos los hombres,\n\n"},{"verse":"16","text":"impidi&#233;ndonos hablar a los gentiles para que estos se salven; as&#237; colman ellos siempre la medida de sus pecados, pues vino sobre ellos la ira hasta el extremo.   \n","readableText":"impidiéndonos hablar a los gentiles para que estos se salven; así colman ellos\nsiempre la medida de sus pecados, pues vino sobre ellos la ira hasta el\nextremo.\n\n"},{"verse":"17","text":"Pero nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista pero no de coraz&#243;n, tanto m&#225;s procuramos con mucho deseo ver vuestro rostro; \n","readableText":"Pero nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista\npero no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro;\n\n"},{"verse":"18","text":"por lo cual quisimos ir a vosotros, yo Pablo ciertamente una y otra vez; pero Satan&#225;s nos estorb&#243;. \n","readableText":"por lo cual quisimos ir a vosotros, yo Pablo ciertamente una y otra vez; pero\nSatanás nos estorbó.\n\n"},{"verse":"19","text":"Porque &#191;cu&#225;l es nuestra esperanza, o gozo, o corona de que me glor&#237;e? &#191;No lo sois vosotros, delante de nuestro Se&#241;or Jesucristo, en su venida? \n","readableText":"Porque ¿cuál es nuestra esperanza, o gozo, o corona de que me gloríe? ¿No lo\nsois vosotros, delante de nuestro Señor Jesucristo, en su venida?\n\n"},{"verse":"20","text":"Vosotros sois nuestra gloria y gozo.\n","readableText":"Vosotros sois nuestra gloria y gozo.\n\n"}]}
