{"book":"1TH","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Pero acerca de los tiempos y de las ocasiones, no ten&#233;is necesidad, hermanos, de que yo os escriba. \n","readableText":"Pero acerca de los tiempos y de las ocasiones, no tenéis necesidad, hermanos,\nde que yo os escriba.\n\n"},{"verse":"2","text":"Porque vosotros sab&#233;is perfectamente que el d&#237;a del Se&#241;or vendr&#225; as&#237; como ladr&#243;n en la noche;   \n","readableText":"Porque vosotros sabéis perfectamente que el día del Señor vendrá así como\nladrón en la noche;\n\n"},{"verse":"3","text":"que cuando digan: Paz y seguridad, entonces vendr&#225; sobre ellos destrucci&#243;n repentina, como los dolores a la mujer encinta, y no escapar&#225;n. \n","readableText":"que cuando digan: Paz y seguridad, entonces vendrá sobre ellos destrucción\nrepentina, como los dolores a la mujer encinta, y no escaparán.\n\n"},{"verse":"4","text":"Mas vosotros, hermanos, no est&#225;is en tinieblas, para que aquel d&#237;a os sorprenda como ladr&#243;n. \n","readableText":"Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sorprenda\ncomo ladrón.\n\n"},{"verse":"5","text":"Porque todos vosotros sois hijos de luz e hijos del d&#237;a; no somos de la noche ni de las tinieblas. \n","readableText":"Porque todos vosotros sois hijos de luz e hijos del día; no somos de la noche\nni de las tinieblas.\n\n"},{"verse":"6","text":"Por tanto, no durmamos como los dem&#225;s, sino velemos y seamos sobrios. \n","readableText":"Por tanto, no durmamos como los demás, sino velemos y seamos sobrios.\n\n"},{"verse":"7","text":"Pues los que duermen, de noche duermen, y los que se embriagan, de noche se embriagan. \n","readableText":"Pues los que duermen, de noche duermen, y los que se embriagan, de noche se\nembriagan.\n\n"},{"verse":"8","text":"Pero nosotros, que somos del d&#237;a, seamos sobrios, habi&#233;ndonos vestido con la coraza de fe y de amor, y con la esperanza de salvaci&#243;n como yelmo.   \n","readableText":"Pero nosotros, que somos del día, seamos sobrios, habiéndonos vestido con la\ncoraza de fe y de amor, y con la esperanza de salvación como yelmo.\n\n"},{"verse":"9","text":"Porque no nos ha puesto Dios para ira, sino para alcanzar salvaci&#243;n por medio de nuestro Se&#241;or Jesucristo, \n","readableText":"Porque no nos ha puesto Dios para ira, sino para alcanzar salvación por medio\nde nuestro Señor Jesucristo,\n\n"},{"verse":"10","text":"quien muri&#243; por nosotros para que ya sea que velemos, o que durmamos, vivamos juntamente con &#233;l. \n","readableText":"quien murió por nosotros para que ya sea que velemos, o que durmamos, vivamos\njuntamente con él.\n\n"},{"verse":"11","text":"Por lo cual, animaos unos a otros, y edificaos unos a otros, as&#237; como lo hac&#233;is.   \n","readableText":"Por lo cual, animaos unos a otros, y edificaos unos a otros, así como lo\nhacéis.\n\n"},{"verse":"12","text":"Os rogamos, hermanos, que reconozc&#225;is a los que trabajan entre vosotros, y os presiden en el Se&#241;or, y os amonestan; \n","readableText":"Os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os\npresiden en el Señor, y os amonestan;\n\n"},{"verse":"13","text":"y que los teng&#225;is en mucha estima y amor por causa de su obra. Tened paz entre vosotros. \n","readableText":"y que los tengáis en mucha estima y amor por causa de su obra. Tened paz entre\nvosotros.\n\n"},{"verse":"14","text":"Tambi&#233;n os rogamos, hermanos, que amonest&#233;is a los ociosos, que alent&#233;is a los de poco &#225;nimo, que sosteng&#225;is a los d&#233;biles, que se&#225;is pacientes para con todos. \n","readableText":"También os rogamos, hermanos, que amonestéis a los ociosos, que alentéis a los\nde poco ánimo, que sostengáis a los débiles, que seáis pacientes para con\ntodos.\n\n"},{"verse":"15","text":"Mirad que ninguno pague a otro mal por mal; antes seguid siempre lo bueno unos para con otros, y para con todos. \n","readableText":"Mirad que ninguno pague a otro mal por mal; antes seguid siempre lo bueno unos\npara con otros, y para con todos.\n\n"},{"verse":"16","text":"Estad siempre gozosos. \n","readableText":"Estad siempre gozosos.\n\n"},{"verse":"17","text":"Orad sin cesar. \n","readableText":"Orad sin cesar.\n\n"},{"verse":"18","text":"Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jes&#250;s. \n","readableText":"Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en\nCristo Jesús.\n\n"},{"verse":"19","text":"No apagu&#233;is al Esp&#237;ritu. \n","readableText":"No apaguéis al Espíritu.\n\n"},{"verse":"20","text":"No menospreci&#233;is las profec&#237;as. \n","readableText":"No menospreciéis las profecías.\n\n"},{"verse":"21","text":"Examinadlo todo; retened lo bueno. \n","readableText":"Examinadlo todo; retened lo bueno.\n\n"},{"verse":"22","text":"Absteneos de toda especie de mal.   \n","readableText":"Absteneos de toda especie de mal.\n\n"},{"verse":"23","text":"Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, esp&#237;ritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Se&#241;or Jesucristo. \n","readableText":"Y el mismo Dios de paz os santifique por completo; y todo vuestro ser,\nespíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro\nSeñor Jesucristo.\n\n"},{"verse":"24","text":"Fiel es el que os llama, el cual tambi&#233;n lo har&#225;.   \n","readableText":"Fiel es el que os llama, el cual también lo hará.\n\n"},{"verse":"25","text":"Hermanos, orad por nosotros.   \n","readableText":"Hermanos, orad por nosotros.\n\n"},{"verse":"26","text":"Saludad a todos los hermanos con &#243;sculo santo.   \n","readableText":"Saludad a todos los hermanos con ósculo santo.\n\n"},{"verse":"27","text":"Os conjuro por el Se&#241;or, que esta carta se lea a todos los santos hermanos.   \n","readableText":"Os conjuro por el Señor, que esta carta se lea a todos los santos hermanos.\n\n"},{"verse":"28","text":"La gracia de nuestro Se&#241;or Jesucristo sea con vosotros. Am&#233;n.\n","readableText":"La gracia de nuestro Señor Jesucristo sea con vosotros. Amén.\n\n"}]}
