{"book":"1TH","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Por lo dem&#225;s, hermanos, os rogamos y exhortamos en el Se&#241;or Jes&#250;s, que de la manera que aprendisteis de nosotros c&#243;mo os conviene conduciros y agradar a Dios, as&#237; abund&#233;is m&#225;s y m&#225;s. \n","readableText":"Por lo demás, hermanos, os rogamos y exhortamos en el Señor Jesús, que de la\nmanera que aprendisteis de nosotros cómo os conviene conduciros y agradar a\nDios, así abundéis más y más.\n\n"},{"verse":"2","text":"Porque ya sab&#233;is qu&#233; instrucciones os dimos por el Se&#241;or Jes&#250;s; \n","readableText":"Porque ya sabéis qué instrucciones os dimos por el Señor Jesús;\n\n"},{"verse":"3","text":"pues la voluntad de Dios es vuestra santificaci&#243;n; que os apart&#233;is de fornicaci&#243;n; \n","readableText":"pues la voluntad de Dios es vuestra santificación; que os apartéis de\nfornicación;\n\n"},{"verse":"4","text":"que cada uno de vosotros sepa tener su propia esposa en santidad y honor; \n","readableText":"que cada uno de vosotros sepa tener su propia esposa en santidad y honor;\n\n"},{"verse":"5","text":"no en pasi&#243;n de concupiscencia, como los gentiles que no conocen a Dios; \n","readableText":"no en pasión de concupiscencia, como los gentiles que no conocen a Dios;\n\n"},{"verse":"6","text":"que ninguno agravie ni enga&#241;e en nada a su hermano; porque el Se&#241;or es vengador de todo esto, como ya os hemos dicho y testificado. \n","readableText":"que ninguno agravie ni engañe en nada a su hermano; porque el Señor es vengador\nde todo esto, como ya os hemos dicho y testificado.\n\n"},{"verse":"7","text":"Pues no nos ha llamado Dios a inmundicia, sino a santificaci&#243;n. \n","readableText":"Pues no nos ha llamado Dios a inmundicia, sino a santificación.\n\n"},{"verse":"8","text":"As&#237; que, el que desecha esto, no desecha a hombre, sino a Dios, que tambi&#233;n nos dio su Esp&#237;ritu Santo.   \n","readableText":"Así que, el que desecha esto, no desecha a hombre, sino a Dios, que también nos\ndio su Espíritu Santo.\n\n"},{"verse":"9","text":"Pero acerca del amor fraternal no ten&#233;is necesidad de que os escriba, porque vosotros mismos hab&#233;is aprendido de Dios que os am&#233;is unos a otros; \n","readableText":"Pero acerca del amor fraternal no tenéis necesidad de que os escriba, porque\nvosotros mismos habéis aprendido de Dios que os améis unos a otros;\n\n"},{"verse":"10","text":"y tambi&#233;n lo hac&#233;is as&#237; con todos los hermanos que est&#225;n por toda Macedonia. Pero os rogamos, hermanos, que abund&#233;is en ello m&#225;s y m&#225;s; \n","readableText":"y también lo hacéis así con todos los hermanos que están por toda Macedonia.\nPero os rogamos, hermanos, que abundéis en ello más y más;\n\n"},{"verse":"11","text":"y que procur&#233;is tener tranquilidad, y ocuparos en vuestros negocios, y trabajar con vuestras manos de la manera que os hemos mandado, \n","readableText":"y que procuréis tener tranquilidad, y ocuparos en vuestros negocios, y trabajar\ncon vuestras manos de la manera que os hemos mandado,\n\n"},{"verse":"12","text":"a fin de que os conduzc&#225;is honradamente para con los de afuera, y no teng&#225;is necesidad de nada.   \n","readableText":"a fin de que os conduzcáis honradamente para con los de afuera, y no tengáis\nnecesidad de nada.\n\n"},{"verse":"13","text":"Tampoco queremos, hermanos, que ignor&#233;is acerca de los que duermen, para que no os entristezc&#225;is como los otros que no tienen esperanza. \n","readableText":"Tampoco queremos, hermanos, que ignoréis acerca de los que duermen, para que no\nos entristezcáis como los otros que no tienen esperanza.\n\n"},{"verse":"14","text":"Porque si creemos que Jes&#250;s muri&#243; y resucit&#243;, as&#237; tambi&#233;n traer&#225; Dios con Jes&#250;s a los que durmieron en &#233;l. \n","readableText":"Porque si creemos que Jesús murió y resucitó, así también traerá Dios con Jesús\na los que durmieron en él.\n\n"},{"verse":"15","text":"Por lo cual os decimos esto en palabra del Se&#241;or: que nosotros que vivimos, que habremos quedado hasta la venida del Se&#241;or, no precederemos a los que durmieron. \n","readableText":"Por lo cual os decimos esto en palabra del Señor: que nosotros que vivimos, que\nhabremos quedado hasta la venida del Señor, no precederemos a los que\ndurmieron.\n\n"},{"verse":"16","text":"Porque el Se&#241;or mismo con voz de mando, con voz de arc&#225;ngel, y con trompeta de Dios, descender&#225; del cielo; y los muertos en Cristo resucitar&#225;n primero. \n","readableText":"Porque el Señor mismo con voz de mando, con voz de arcángel, y con trompeta de\nDios, descenderá del cielo; y los muertos en Cristo resucitarán primero.\n\n"},{"verse":"17","text":"Luego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos en las nubes para recibir al Se&#241;or en el aire, y as&#237; estaremos siempre con el Se&#241;or.   \n","readableText":"Luego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados\njuntamente con ellos en las nubes para recibir al Señor en el aire, y así\nestaremos siempre con el Señor.\n\n"},{"verse":"18","text":"Por tanto, alentaos los unos a los otros con estas palabras.\n","readableText":"Por tanto, alentaos los unos a los otros con estas palabras.\n\n"}]}
