{"book":"1TH","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses  en Dios Padre y en el Se&#241;or Jesucristo: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios Padre y en\nel Señor Jesucristo: Gracia y paz sean a vosotros, de Dios nuestro Padre y del\nSeñor Jesucristo.\n\n"},{"verse":"2","text":"Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones, \n","readableText":"Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros\nen nuestras oraciones,\n\n"},{"verse":"3","text":"acord&#225;ndonos sin cesar delante del Dios y Padre nuestro de la obra de vuestra fe, del trabajo de vuestro amor y de vuestra constancia en la esperanza en nuestro Se&#241;or Jesucristo. \n","readableText":"acordándonos sin cesar delante del Dios y Padre nuestro de la obra de vuestra\nfe, del trabajo de vuestro amor y de vuestra constancia en la esperanza en\nnuestro Señor Jesucristo.\n\n"},{"verse":"4","text":"Porque conocemos, hermanos amados de Dios, vuestra elecci&#243;n; \n","readableText":"Porque conocemos, hermanos amados de Dios, vuestra elección;\n\n"},{"verse":"5","text":"pues nuestro evangelio no lleg&#243; a vosotros en palabras solamente, sino tambi&#233;n en poder, en el Esp&#237;ritu Santo y en plena certidumbre, como bien sab&#233;is cu&#225;les fuimos entre vosotros por amor de vosotros. \n","readableText":"pues nuestro evangelio no llegó a vosotros en palabras solamente, sino también\nen poder, en el Espíritu Santo y en plena certidumbre, como bien sabéis cuáles\nfuimos entre vosotros por amor de vosotros.\n\n"},{"verse":"6","text":"Y vosotros vinisteis a ser imitadores de nosotros y del Se&#241;or, recibiendo la palabra en medio de gran tribulaci&#243;n,  con gozo del Esp&#237;ritu Santo, \n","readableText":"Y vosotros vinisteis a ser imitadores de nosotros y del Señor, recibiendo la\npalabra en medio de gran tribulación, con gozo del Espíritu Santo,\n\n"},{"verse":"7","text":"de tal manera que hab&#233;is sido ejemplo a todos los de Macedonia y de Acaya que han cre&#237;do. \n","readableText":"de tal manera que habéis sido ejemplo a todos los de Macedonia y de Acaya que\nhan creído.\n\n"},{"verse":"8","text":"Porque partiendo de vosotros ha sido divulgada la palabra del Se&#241;or, no solo en Macedonia y Acaya, sino que tambi&#233;n en todo lugar vuestra fe en Dios se ha extendido, de modo que nosotros no tenemos necesidad de hablar nada; \n","readableText":"Porque partiendo de vosotros ha sido divulgada la palabra del Señor, no solo en\nMacedonia y Acaya, sino que también en todo lugar vuestra fe en Dios se ha\nextendido, de modo que nosotros no tenemos necesidad de hablar nada;\n\n"},{"verse":"9","text":"porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y c&#243;mo os convertisteis de los &#237;dolos a Dios, para servir al Dios vivo y verdadero, \n","readableText":"porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y\ncómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y\nverdadero,\n\n"},{"verse":"10","text":"y esperar de los cielos a su Hijo, al cual resucit&#243; de los muertos, a Jes&#250;s, quien nos libra de la ira venidera.\n","readableText":"y esperar de los cielos a su Hijo, al cual resucitó de los muertos, a Jesús,\nquien nos libra de la ira venidera.\n\n"}]}
