{"book":"RUT","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Booz subi&#243; a la puerta y se sent&#243; all&#237;; y he aqu&#237; pasaba aquel pariente de quien Booz hab&#237;a hablado, y le dijo: Eh, fulano, ven ac&#225; y si&#233;ntate. Y &#233;l vino y se sent&#243;. \n","readableText":"Booz subió a la puerta y se sentó allí; y he aquí pasaba aquel pariente de\nquien Booz había hablado, y le dijo: Eh, fulano, ven acá y siéntate. Y él vino\ny se sentó.\n\n"},{"verse":"2","text":"Entonces &#233;l tom&#243; a diez varones de los ancianos de la ciudad, y dijo: Sentaos aqu&#237;. Y ellos se sentaron. \n","readableText":"Entonces él tomó a diez varones de los ancianos de la ciudad, y dijo: Sentaos\naquí. Y ellos se sentaron.\n\n"},{"verse":"3","text":"Luego dijo al pariente: Noem&#237;, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelec. \n","readableText":"Luego dijo al pariente: Noemí, que ha vuelto del campo de Moab, vende una parte\nde las tierras que tuvo nuestro hermano Elimelec.\n\n"},{"verse":"4","text":"Y yo decid&#237; hac&#233;rtelo saber, y decirte que la compres en presencia de los que est&#225;n aqu&#237; sentados, y de los ancianos de mi pueblo. Si t&#250; quieres redimir, redime; y si no quieres redimir, decl&#225;ramelo para que yo lo sepa; porque no hay otro que redima sino t&#250;, y yo despu&#233;s de ti. Y &#233;l respondi&#243;: Yo redimir&#233;.   \n","readableText":"Y yo decidí hacértelo saber, y decirte que la compres en presencia de los que\nestán aquí sentados, y de los ancianos de mi pueblo. Si tú quieres redimir,\nredime; y si no quieres redimir, decláramelo para que yo lo sepa; porque no hay\notro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré.\n\n"},{"verse":"5","text":"Entonces replic&#243; Booz: El mismo d&#237;a que compres las tierras de mano de Noem&#237;, debes tomar tambi&#233;n a Rut la moabita, mujer del difunto, para que restaures el nombre del muerto sobre su posesi&#243;n. \n","readableText":"Entonces replicó Booz: El mismo día que compres las tierras de mano de Noemí,\ndebes tomar también a Rut la moabita, mujer del difunto, para que restaures el\nnombre del muerto sobre su posesión.\n\n"},{"verse":"6","text":"Y respondi&#243; el pariente: No puedo redimir para m&#237;, no sea que da&#241;e mi heredad. Redime t&#250;, usando de mi derecho, porque yo no podr&#233; redimir.   \n","readableText":"Y respondió el pariente: No puedo redimir para mí, no sea que dañe mi heredad.\nRedime tú, usando de mi derecho, porque yo no podré redimir.\n\n"},{"verse":"7","text":"Hab&#237;a ya desde hac&#237;a tiempo esta costumbre en Israel tocante a la redenci&#243;n y al contrato, que para la confirmaci&#243;n de cualquier negocio, el uno se quitaba el zapato y lo daba a su compa&#241;ero; y esto serv&#237;a de testimonio en Israel. \n","readableText":"Había ya desde hacía tiempo esta costumbre en Israel tocante a la redención y\nal contrato, que para la confirmación de cualquier negocio, el uno se quitaba\nel zapato y lo daba a su compañero; y esto servía de testimonio en Israel.\n\n"},{"verse":"8","text":"Entonces el pariente dijo a Booz: T&#243;malo t&#250;. Y se quit&#243; el zapato.   \n","readableText":"Entonces el pariente dijo a Booz: Tómalo tú. Y se quitó el zapato.\n\n"},{"verse":"9","text":"Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois testigos hoy, de que he adquirido de mano de Noem&#237; todo lo que fue de Elimelec, y todo lo que fue de Queli&#243;n y de Mahl&#243;n. \n","readableText":"Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois testigos hoy, de\nque he adquirido de mano de Noemí todo lo que fue de Elimelec, y todo lo que\nfue de Quelión y de Mahlón.\n\n"},{"verse":"10","text":"Y que tambi&#233;n tomo por mi mujer a Rut la moabita, mujer de Mahl&#243;n, para restaurar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois testigos hoy. \n","readableText":"Y que también tomo por mi mujer a Rut la moabita, mujer de Mahlón, para\nrestaurar el nombre del difunto sobre su heredad, para que el nombre del muerto\nno se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois\ntestigos hoy.\n\n"},{"verse":"11","text":"Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. Jehov&#225; haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales edificaron la casa de Israel;  y t&#250; seas ilustre en Efrata, y seas de renombre en Bel&#233;n. \n","readableText":"Y dijeron todos los del pueblo que estaban a la puerta con los ancianos:\nTestigos somos. Jehová haga a la mujer que entra en tu casa como a Raquel y a\nLea, las cuales edificaron la casa de Israel; y tú seas ilustre en Efrata, y\nseas de renombre en Belén.\n\n"},{"verse":"12","text":"Y sea tu casa como la casa de Fares, el que Tamar dio a luz a Jud&#225;,  por la descendencia que de esa joven te d&#233; Jehov&#225;.   \n","readableText":"Y sea tu casa como la casa de Fares, el que Tamar dio a luz a Judá, por la\ndescendencia que de esa joven te dé Jehová.\n\n"},{"verse":"13","text":"Booz, pues, tom&#243; a Rut, y ella fue su mujer; y se lleg&#243; a ella, y Jehov&#225; le dio que concibiese y diese a luz un hijo. \n","readableText":"Booz, pues, tomó a Rut, y ella fue su mujer; y se llegó a ella, y Jehová le dio\nque concibiese y diese a luz un hijo.\n\n"},{"verse":"14","text":"Y las mujeres dec&#237;an a Noem&#237;: Loado sea Jehov&#225;, que hizo que no te faltase hoy pariente, cuyo nombre ser&#225; celebrado en Israel; \n","readableText":"Y las mujeres decían a Noemí: Loado sea Jehová, que hizo que no te faltase hoy\npariente, cuyo nombre será celebrado en Israel;\n\n"},{"verse":"15","text":"el cual ser&#225; restaurador de tu alma, y sustentar&#225; tu vejez; pues tu nuera, que te ama, lo ha dado a luz; y ella es de m&#225;s valor para ti que siete hijos. \n","readableText":"el cual será restaurador de tu alma, y sustentará tu vejez; pues tu nuera, que\nte ama, lo ha dado a luz; y ella es de más valor para ti que siete hijos.\n\n"},{"verse":"16","text":"Y tomando Noem&#237; el hijo, lo puso en su regazo, y fue su aya. \n","readableText":"Y tomando Noemí el hijo, lo puso en su regazo, y fue su aya.\n\n"},{"verse":"17","text":"Y le dieron nombre las vecinas, diciendo: Le ha nacido un hijo a Noem&#237;; y lo llamaron Obed. Este es padre de Isa&#237;, padre de David.   \n","readableText":"Y le dieron nombre las vecinas, diciendo: Le ha nacido un hijo a Noemí; y lo\nllamaron Obed. Este es padre de Isaí, padre de David.\n\n"},{"verse":"18","text":"Estas son las generaciones de Fares:  Fares engendr&#243; a Hezr&#243;n, \n","readableText":"Estas son las generaciones de Fares: Fares engendró a Hezrón,\n\n"},{"verse":"19","text":"Hezr&#243;n engendr&#243; a Ram, y Ram engendr&#243; a Aminadab, \n","readableText":"Hezrón engendró a Ram, y Ram engendró a Aminadab,\n\n"},{"verse":"20","text":"Aminadab engendr&#243; a Naas&#243;n, y Naas&#243;n engendr&#243; a Salm&#243;n, \n","readableText":"Aminadab engendró a Naasón, y Naasón engendró a Salmón,\n\n"},{"verse":"21","text":"Salm&#243;n engendr&#243; a Booz, y Booz engendr&#243; a Obed, \n","readableText":"Salmón engendró a Booz, y Booz engendró a Obed,\n\n"},{"verse":"22","text":"Obed engendr&#243; a Isa&#237;, e Isa&#237; engendr&#243; a David.\n","readableText":"Obed engendró a Isaí, e Isaí engendró a David.\n\n"}]}
