{"book":"RUT","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Ten&#237;a Noem&#237; un pariente de su marido, hombre rico de la familia de Elimelec, el cual se llamaba Booz.   \n","readableText":"Tenía Noemí un pariente de su marido, hombre rico de la familia de Elimelec, el\ncual se llamaba Booz.\n\n"},{"verse":"2","text":"Y Rut la moabita dijo a Noem&#237;: Te ruego que me dejes ir al campo, y recoger&#233; espigas  en pos de aquel a cuyos ojos hallare gracia. Y ella le respondi&#243;: Ve, hija m&#237;a.   \n","readableText":"Y Rut la moabita dijo a Noemí: Te ruego que me dejes ir al campo, y recogeré\nespigas en pos de aquel a cuyos ojos hallare gracia. Y ella le respondió: Ve,\nhija mía.\n\n"},{"verse":"3","text":"Fue, pues, y llegando, espig&#243; en el campo en pos de los segadores; y aconteci&#243; que aquella parte del campo era de Booz, el cual era de la familia de Elimelec. \n","readableText":"Fue, pues, y llegando, espigó en el campo en pos de los segadores; y aconteció\nque aquella parte del campo era de Booz, el cual era de la familia de Elimelec.\n\n\n"},{"verse":"4","text":"Y he aqu&#237; que Booz vino de Bel&#233;n, y dijo a los segadores: Jehov&#225; sea con vosotros. Y ellos respondieron: Jehov&#225; te bendiga. \n","readableText":"Y he aquí que Booz vino de Belén, y dijo a los segadores: Jehová sea con\nvosotros. Y ellos respondieron: Jehová te bendiga.\n\n"},{"verse":"5","text":"Y Booz dijo a su criado el mayordomo de los segadores: &#191;De qui&#233;n es esta joven?   \n","readableText":"Y Booz dijo a su criado el mayordomo de los segadores: ¿De quién es esta joven?\n\n\n"},{"verse":"6","text":"Y el criado, mayordomo de los segadores, respondi&#243; y dijo: Es la joven moabita que volvi&#243; con Noem&#237; de los campos de Moab; \n","readableText":"Y el criado, mayordomo de los segadores, respondió y dijo: Es la joven moabita\nque volvió con Noemí de los campos de Moab;\n\n"},{"verse":"7","text":"y ha dicho: Te ruego que me dejes recoger y juntar tras los segadores entre las gavillas. Entr&#243;, pues, y est&#225; desde por la ma&#241;ana hasta ahora, sin descansar ni aun por un momento.   \n","readableText":"y ha dicho: Te ruego que me dejes recoger y juntar tras los segadores entre las\ngavillas. Entró, pues, y está desde por la mañana hasta ahora, sin descansar ni\naun por un momento.\n\n"},{"verse":"8","text":"Entonces Booz dijo a Rut: Oye, hija m&#237;a, no vayas a espigar a otro campo, ni pases de aqu&#237;; y aqu&#237; estar&#225;s junto a mis criadas. \n","readableText":"Entonces Booz dijo a Rut: Oye, hija mía, no vayas a espigar a otro campo, ni\npases de aquí; y aquí estarás junto a mis criadas.\n\n"},{"verse":"9","text":"Mira bien el campo que sieguen, y s&#237;guelas; porque yo he mandado a los criados que no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que sacan los criados.   \n","readableText":"Mira bien el campo que sieguen, y síguelas; porque yo he mandado a los criados\nque no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que\nsacan los criados.\n\n"},{"verse":"10","text":"Ella entonces bajando su rostro se inclin&#243; a tierra, y le dijo: &#191;Por qu&#233; he hallado gracia en tus ojos para que me reconozcas, siendo yo extranjera?   \n","readableText":"Ella entonces bajando su rostro se inclinó a tierra, y le dijo: ¿Por qué he\nhallado gracia en tus ojos para que me reconozcas, siendo yo extranjera?\n\n"},{"verse":"11","text":"Y respondiendo Booz, le dijo: He sabido todo lo que has hecho con tu suegra despu&#233;s de la muerte de tu marido, y que dejando a tu padre y a tu madre y la tierra donde naciste, has venido a un pueblo que no conociste antes. \n","readableText":"Y respondiendo Booz, le dijo: He sabido todo lo que has hecho con tu suegra\ndespués de la muerte de tu marido, y que dejando a tu padre y a tu madre y la\ntierra donde naciste, has venido a un pueblo que no conociste antes.\n\n"},{"verse":"12","text":"Jehov&#225; recompense tu obra, y tu remuneraci&#243;n sea cumplida de parte de Jehov&#225; Dios de Israel, bajo cuyas alas has venido a refugiarte.   \n","readableText":"Jehová recompense tu obra, y tu remuneración sea cumplida de parte de Jehová\nDios de Israel, bajo cuyas alas has venido a refugiarte.\n\n"},{"verse":"13","text":"Y ella dijo: Se&#241;or m&#237;o, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al coraz&#243;n de tu sierva, aunque no soy ni como una de tus criadas.   \n","readableText":"Y ella dijo: Señor mío, halle yo gracia delante de tus ojos; porque me has\nconsolado, y porque has hablado al corazón de tu sierva, aunque no soy ni como\nuna de tus criadas.\n\n"},{"verse":"14","text":"Y Booz le dijo a la hora de comer: Ven aqu&#237;, y come del pan, y moja tu bocado en el vinagre. Y ella se sent&#243; junto a los segadores, y &#233;l le dio del potaje, y comi&#243; hasta que se saci&#243;, y le sobr&#243;. \n","readableText":"Y Booz le dijo a la hora de comer: Ven aquí, y come del pan, y moja tu bocado\nen el vinagre. Y ella se sentó junto a los segadores, y él le dio del potaje, y\ncomió hasta que se sació, y le sobró.\n\n"},{"verse":"15","text":"Luego se levant&#243; para espigar. Y Booz mand&#243; a sus criados, diciendo: Que recoja tambi&#233;n espigas entre las gavillas, y no la avergonc&#233;is; \n","readableText":"Luego se levantó para espigar. Y Booz mandó a sus criados, diciendo: Que recoja\ntambién espigas entre las gavillas, y no la avergoncéis;\n\n"},{"verse":"16","text":"y dejar&#233;is tambi&#233;n caer para ella algo de los manojos, y lo dejar&#233;is para que lo recoja, y no la reprend&#225;is.   \n","readableText":"y dejaréis también caer para ella algo de los manojos, y lo dejaréis para que\nlo recoja, y no la reprendáis.\n\n"},{"verse":"17","text":"Espig&#243;, pues, en el campo hasta la noche, y desgran&#243; lo que hab&#237;a recogido, y fue como un efa de cebada. \n","readableText":"Espigó, pues, en el campo hasta la noche, y desgranó lo que había recogido, y\nfue como un efa de cebada.\n\n"},{"verse":"18","text":"Y lo tom&#243;, y se fue a la ciudad; y su suegra vio lo que hab&#237;a recogido. Sac&#243; tambi&#233;n luego lo que le hab&#237;a sobrado despu&#233;s de haber quedado saciada, y se lo dio. \n","readableText":"Y lo tomó, y se fue a la ciudad; y su suegra vio lo que había recogido. Sacó\ntambién luego lo que le había sobrado después de haber quedado saciada, y se lo\ndio.\n\n"},{"verse":"19","text":"Y le dijo su suegra: &#191;D&#243;nde has espigado hoy? &#191;y d&#243;nde has trabajado? Bendito sea el que te ha reconocido. Y cont&#243; ella a su suegra con qui&#233;n hab&#237;a trabajado, y dijo: El nombre del var&#243;n con quien hoy he trabajado es Booz. \n","readableText":"Y le dijo su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? Bendito\nsea el que te ha reconocido. Y contó ella a su suegra con quién había\ntrabajado, y dijo: El nombre del varón con quien hoy he trabajado es Booz.\n\n"},{"verse":"20","text":"Y dijo Noem&#237; a su nuera: Sea &#233;l bendito de Jehov&#225;, pues que no ha rehusado a los vivos la benevolencia que tuvo para con los que han muerto. Despu&#233;s le dijo Noem&#237;: Nuestro pariente es aquel var&#243;n, y uno de los que pueden redimirnos. \n","readableText":"Y dijo Noemí a su nuera: Sea él bendito de Jehová, pues que no ha rehusado a\nlos vivos la benevolencia que tuvo para con los que han muerto. Después le dijo\nNoemí: Nuestro pariente es aquel varón, y uno de los que pueden redimirnos.\n\n"},{"verse":"21","text":"Y Rut la moabita dijo: Adem&#225;s de esto me ha dicho: J&#250;ntate con mis criadas, hasta que hayan acabado toda mi siega. \n","readableText":"Y Rut la moabita dijo: Además de esto me ha dicho: Júntate con mis criadas,\nhasta que hayan acabado toda mi siega.\n\n"},{"verse":"22","text":"Y Noem&#237; respondi&#243; a Rut su nuera: Mejor es, hija m&#237;a, que salgas con sus criadas, y que no te encuentren en otro campo. \n","readableText":"Y Noemí respondió a Rut su nuera: Mejor es, hija mía, que salgas con sus\ncriadas, y que no te encuentren en otro campo.\n\n"},{"verse":"23","text":"Estuvo, pues, junto con las criadas de Booz espigando, hasta que se acab&#243; la siega de la cebada y la del trigo; y viv&#237;a con su suegra.\n","readableText":"Estuvo, pues, junto con las criadas de Booz espigando, hasta que se acabó la\nsiega de la cebada y la del trigo; y vivía con su suegra.\n\n"}]}
