{"book":"RUT","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Aconteci&#243; en los d&#237;as que gobernaban los jueces, que hubo hambre en la tierra. Y un var&#243;n de Bel&#233;n de Jud&#225; fue a morar en los campos de Moab, &#233;l y su mujer, y dos hijos suyos. \n","readableText":"Aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra.\nY un varón de Belén de Judá fue a morar en los campos de Moab, él y su mujer, y\ndos hijos suyos.\n\n"},{"verse":"2","text":"El nombre de aquel var&#243;n era Elimelec, y el de su mujer, Noem&#237;; y los nombres de sus hijos eran Mahl&#243;n y Queli&#243;n, efrateos de Bel&#233;n de Jud&#225;. Llegaron, pues, a los campos de Moab, y se quedaron all&#237;.   \n","readableText":"El nombre de aquel varón era Elimelec, y el de su mujer, Noemí; y los nombres\nde sus hijos eran Mahlón y Quelión, efrateos de Belén de Judá. Llegaron, pues,\na los campos de Moab, y se quedaron allí.\n\n"},{"verse":"3","text":"Y muri&#243; Elimelec, marido de Noem&#237;, y qued&#243; ella con sus dos hijos, \n","readableText":"Y murió Elimelec, marido de Noemí, y quedó ella con sus dos hijos,\n\n"},{"verse":"4","text":"los cuales tomaron para s&#237; mujeres moabitas; el nombre de una era Orfa, y el nombre de la otra, Rut; y habitaron all&#237; unos diez a&#241;os. \n","readableText":"los cuales tomaron para sí mujeres moabitas; el nombre de una era Orfa, y el\nnombre de la otra, Rut; y habitaron allí unos diez años.\n\n"},{"verse":"5","text":"Y murieron tambi&#233;n los dos, Mahl&#243;n y Queli&#243;n, quedando as&#237; la mujer desamparada de sus dos hijos y de su marido.   \n","readableText":"Y murieron también los dos, Mahlón y Quelión, quedando así la mujer desamparada\nde sus dos hijos y de su marido.\n\n"},{"verse":"6","text":"Entonces se levant&#243; con sus nueras, y regres&#243; de los campos de Moab; porque oy&#243; en el campo de Moab que Jehov&#225; hab&#237;a visitado a su pueblo para darles pan. \n","readableText":"Entonces se levantó con sus nueras, y regresó de los campos de Moab; porque oyó\nen el campo de Moab que Jehová había visitado a su pueblo para darles pan.\n\n"},{"verse":"7","text":"Sali&#243;, pues, del lugar donde hab&#237;a estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Jud&#225;. \n","readableText":"Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y\ncomenzaron a caminar para volverse a la tierra de Judá.\n\n"},{"verse":"8","text":"Y Noem&#237; dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre; Jehov&#225; haga con vosotras misericordia, como la hab&#233;is hecho con los muertos y conmigo. \n","readableText":"Y Noemí dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre;\nJehová haga con vosotras misericordia, como la habéis hecho con los muertos y\nconmigo.\n\n"},{"verse":"9","text":"Os conceda Jehov&#225; que hall&#233;is descanso, cada una en casa de su marido. Luego las bes&#243;, y ellas alzaron su voz y lloraron, \n","readableText":"Os conceda Jehová que halléis descanso, cada una en casa de su marido. Luego\nlas besó, y ellas alzaron su voz y lloraron,\n\n"},{"verse":"10","text":"y le dijeron: Ciertamente nosotras iremos contigo a tu pueblo.   \n","readableText":"y le dijeron: Ciertamente nosotras iremos contigo a tu pueblo.\n\n"},{"verse":"11","text":"Y Noem&#237; respondi&#243;: Volveos, hijas m&#237;as; &#191;para qu&#233; hab&#233;is de ir conmigo? &#191;Tengo yo m&#225;s hijos en el vientre, que puedan ser vuestros maridos? \n","readableText":"Y Noemí respondió: Volveos, hijas mías; ¿para qué habéis de ir conmigo? ¿Tengo\nyo más hijos en el vientre, que puedan ser vuestros maridos?\n\n"},{"verse":"12","text":"Volveos, hijas m&#237;as, e idos; porque yo ya soy vieja para tener marido. Y aunque dijese: Esperanza tengo, y esta noche estuviese con marido, y aun diese a luz hijos, \n","readableText":"Volveos, hijas mías, e idos; porque yo ya soy vieja para tener marido. Y aunque\ndijese: Esperanza tengo, y esta noche estuviese con marido, y aun diese a luz\nhijos,\n\n"},{"verse":"13","text":"&#191;hab&#237;ais vosotras de esperarlos hasta que fuesen grandes? &#191;Hab&#237;ais de quedaros sin casar por amor a ellos? No, hijas m&#237;as; que mayor amargura tengo yo que vosotras, pues la mano de Jehov&#225; ha salido contra m&#237;.   \n","readableText":"¿habíais vosotras de esperarlos hasta que fuesen grandes? ¿Habíais de quedaros\nsin casar por amor a ellos? No, hijas mías; que mayor amargura tengo yo que\nvosotras, pues la mano de Jehová ha salido contra mí.\n\n"},{"verse":"14","text":"Y ellas alzaron otra vez su voz y lloraron; y Orfa bes&#243; a su suegra, mas Rut se qued&#243; con ella. \n","readableText":"Y ellas alzaron otra vez su voz y lloraron; y Orfa besó a su suegra, mas Rut se\nquedó con ella.\n\n"},{"verse":"15","text":"Y Noem&#237; dijo: He aqu&#237; tu cu&#241;ada se ha vuelto a su pueblo y a sus dioses; vu&#233;lvete t&#250; tras ella.   \n","readableText":"Y Noemí dijo: He aquí tu cuñada se ha vuelto a su pueblo y a sus dioses;\nvuélvete tú tras ella.\n\n"},{"verse":"16","text":"Respondi&#243; Rut: No me ruegues que te deje, y me aparte de ti; porque a dondequiera que t&#250; fueres, ir&#233; yo, y dondequiera que vivieres, vivir&#233;. Tu pueblo ser&#225; mi pueblo, y tu Dios mi Dios. \n","readableText":"Respondió Rut: No me ruegues que te deje, y me aparte de ti; porque a\ndondequiera que tú fueres, iré yo, y dondequiera que vivieres, viviré. Tu\npueblo será mi pueblo, y tu Dios mi Dios.\n\n"},{"verse":"17","text":"Donde t&#250; murieres, morir&#233; yo, y all&#237; ser&#233; sepultada; as&#237; me haga Jehov&#225;, y aun me a&#241;ada, que solo la muerte har&#225; separaci&#243;n entre nosotras dos. \n","readableText":"Donde tú murieres, moriré yo, y allí seré sepultada; así me haga Jehová, y aun\nme añada, que solo la muerte hará separación entre nosotras dos.\n\n"},{"verse":"18","text":"Y viendo Noem&#237; que estaba tan resuelta a ir con ella, no dijo m&#225;s.   \n","readableText":"Y viendo Noemí que estaba tan resuelta a ir con ella, no dijo más.\n\n"},{"verse":"19","text":"Anduvieron, pues, ellas dos hasta que llegaron a Bel&#233;n; y aconteci&#243; que habiendo entrado en Bel&#233;n, toda la ciudad se conmovi&#243; por causa de ellas, y dec&#237;an: &#191;No es esta Noem&#237;? \n","readableText":"Anduvieron, pues, ellas dos hasta que llegaron a Belén; y aconteció que\nhabiendo entrado en Belén, toda la ciudad se conmovió por causa de ellas, y\ndecían: ¿No es esta Noemí?\n\n"},{"verse":"20","text":"Y ella les respond&#237;a: No me llam&#233;is Noem&#237;,  sino llamadme Mara;  porque en grande amargura me ha puesto el Todopoderoso. \n","readableText":"Y ella les respondía: No me llaméis Noemí, sino llamadme Mara; porque en grande\namargura me ha puesto el Todopoderoso.\n\n"},{"verse":"21","text":"Yo me fui llena, pero Jehov&#225; me ha vuelto con las manos vac&#237;as. &#191;Por qu&#233; me llamar&#233;is Noem&#237;, ya que Jehov&#225; ha dado testimonio contra m&#237;, y el Todopoderoso me ha afligido?   \n","readableText":"Yo me fui llena, pero Jehová me ha vuelto con las manos vacías. ¿Por qué me\nllamaréis Noemí, ya que Jehová ha dado testimonio contra mí, y el Todopoderoso\nme ha afligido?\n\n"},{"verse":"22","text":"As&#237; volvi&#243; Noem&#237;, y Rut la moabita su nuera con ella; volvi&#243; de los campos de Moab, y llegaron a Bel&#233;n al comienzo de la siega de la cebada.\n","readableText":"Así volvió Noemí, y Rut la moabita su nuera con ella; volvió de los campos de\nMoab, y llegaron a Belén al comienzo de la siega de la cebada.\n\n"}]}
