{"book":"RUT","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Despu&#233;s le dijo su suegra Noem&#237;: Hija m&#237;a, &#191;no he de buscar hogar para ti, para que te vaya bien? \n","readableText":"Después le dijo su suegra Noemí: Hija mía, ¿no he de buscar hogar para ti, para\nque te vaya bien?\n\n"},{"verse":"2","text":"&#191;No es Booz nuestro pariente, con cuyas criadas t&#250; has estado? He aqu&#237; que &#233;l avienta esta noche la parva de las cebadas. \n","readableText":"¿No es Booz nuestro pariente, con cuyas criadas tú has estado? He aquí que él\navienta esta noche la parva de las cebadas.\n\n"},{"verse":"3","text":"Te lavar&#225;s, pues, y te ungir&#225;s, y visti&#233;ndote tus vestidos, ir&#225;s a la era; mas no te dar&#225;s a conocer al var&#243;n hasta que &#233;l haya acabado de comer y de beber. \n","readableText":"Te lavarás, pues, y te ungirás, y vistiéndote tus vestidos, irás a la era; mas\nno te darás a conocer al varón hasta que él haya acabado de comer y de beber.\n\n\n"},{"verse":"4","text":"Y cuando &#233;l se acueste, notar&#225;s el lugar donde se acuesta, e ir&#225;s y descubrir&#225;s sus pies, y te acostar&#225;s all&#237;; y &#233;l te dir&#225; lo que hayas de hacer. \n","readableText":"Y cuando él se acueste, notarás el lugar donde se acuesta, e irás y descubrirás\nsus pies, y te acostarás allí; y él te dirá lo que hayas de hacer.\n\n"},{"verse":"5","text":"Y ella respondi&#243;: Har&#233; todo lo que t&#250; me mandes.   \n","readableText":"Y ella respondió: Haré todo lo que tú me mandes.\n\n"},{"verse":"6","text":"Descendi&#243;, pues, a la era, e hizo todo lo que su suegra le hab&#237;a mandado. \n","readableText":"Descendió, pues, a la era, e hizo todo lo que su suegra le había mandado.\n\n"},{"verse":"7","text":"Y cuando Booz hubo comido y bebido, y su coraz&#243;n estuvo contento, se retir&#243; a dormir a un lado del mont&#243;n. Entonces ella vino calladamente, y le descubri&#243; los pies y se acost&#243;. \n","readableText":"Y cuando Booz hubo comido y bebido, y su corazón estuvo contento, se retiró a\ndormir a un lado del montón. Entonces ella vino calladamente, y le descubrió\nlos pies y se acostó.\n\n"},{"verse":"8","text":"Y aconteci&#243; que a la medianoche se estremeci&#243; aquel hombre, y se volvi&#243;; y he aqu&#237;, una mujer estaba acostada a sus pies. \n","readableText":"Y aconteció que a la medianoche se estremeció aquel hombre, y se volvió; y he\naquí, una mujer estaba acostada a sus pies.\n\n"},{"verse":"9","text":"Entonces &#233;l dijo: &#191;Qui&#233;n eres? Y ella respondi&#243;: Yo soy Rut tu sierva; extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano. \n","readableText":"Entonces él dijo: ¿Quién eres? Y ella respondió: Yo soy Rut tu sierva; extiende\nel borde de tu capa sobre tu sierva, por cuanto eres pariente cercano.\n\n"},{"verse":"10","text":"Y &#233;l dijo: Bendita seas t&#250; de Jehov&#225;, hija m&#237;a; has hecho mejor tu postrera bondad que la primera, no yendo en busca de los j&#243;venes, sean pobres o ricos. \n","readableText":"Y él dijo: Bendita seas tú de Jehová, hija mía; has hecho mejor tu postrera\nbondad que la primera, no yendo en busca de los jóvenes, sean pobres o ricos.\n\n\n"},{"verse":"11","text":"Ahora pues, no temas, hija m&#237;a; yo har&#233; contigo lo que t&#250; digas, pues toda la gente de mi pueblo sabe que eres mujer virtuosa. \n","readableText":"Ahora pues, no temas, hija mía; yo haré contigo lo que tú digas, pues toda la\ngente de mi pueblo sabe que eres mujer virtuosa.\n\n"},{"verse":"12","text":"Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente m&#225;s cercano que yo. \n","readableText":"Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay\npariente más cercano que yo.\n\n"},{"verse":"13","text":"Pasa aqu&#237; la noche, y cuando sea de d&#237;a, si &#233;l te redimiere, bien, red&#237;mate; mas si &#233;l no te quisiere redimir, yo te redimir&#233;, vive Jehov&#225;. Descansa, pues, hasta la ma&#241;ana.   \n","readableText":"Pasa aquí la noche, y cuando sea de día, si él te redimiere, bien, redímate;\nmas si él no te quisiere redimir, yo te redimiré, vive Jehová. Descansa, pues,\nhasta la mañana.\n\n"},{"verse":"14","text":"Y despu&#233;s que durmi&#243; a sus pies hasta la ma&#241;ana, se levant&#243; antes que los hombres pudieran reconocerse unos a otros; porque &#233;l dijo: No se sepa que vino mujer a la era.   \n","readableText":"Y después que durmió a sus pies hasta la mañana, se levantó antes que los\nhombres pudieran reconocerse unos a otros; porque él dijo: No se sepa que vino\nmujer a la era.\n\n"},{"verse":"15","text":"Despu&#233;s le dijo: Qu&#237;tate el manto que traes sobre ti, y tenlo. Y teni&#233;ndolo ella, &#233;l midi&#243; seis medidas de cebada, y se las puso encima; y ella se fue a la ciudad.   \n","readableText":"Después le dijo: Quítate el manto que traes sobre ti, y tenlo. Y teniéndolo\nella, él midió seis medidas de cebada, y se las puso encima; y ella se fue a la\nciudad.\n\n"},{"verse":"16","text":"Y cuando lleg&#243; a donde estaba su suegra, esta le dijo: &#191;Qu&#233; hay, hija m&#237;a? Y le cont&#243; ella todo lo que con aquel var&#243;n le hab&#237;a acontecido. \n","readableText":"Y cuando llegó a donde estaba su suegra, esta le dijo: ¿Qué hay, hija mía? Y le\ncontó ella todo lo que con aquel varón le había acontecido.\n\n"},{"verse":"17","text":"Y dijo: Estas seis medidas de cebada me dio, dici&#233;ndome: A fin de que no vayas a tu suegra con las manos vac&#237;as.   \n","readableText":"Y dijo: Estas seis medidas de cebada me dio, diciéndome: A fin de que no vayas\na tu suegra con las manos vacías.\n\n"},{"verse":"18","text":"Entonces Noem&#237; dijo: Esp&#233;rate, hija m&#237;a, hasta que sepas c&#243;mo se resuelve el asunto; porque aquel hombre no descansar&#225; hasta que concluya el asunto hoy.\n","readableText":"Entonces Noemí dijo: Espérate, hija mía, hasta que sepas cómo se resuelve el\nasunto; porque aquel hombre no descansará hasta que concluya el asunto hoy.\n\n"}]}
