{"book":"MIC","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Luego dije: &#171;Escuchen, l&#237;deres de Jacob y jefes de la naci&#243;n de Israel: &#191;Acaso no saben lo que es la justicia?   \n","readableText":"Luego dije: «Escuchen, líderes de Jacob y jefes de la nación de Israel: ¿Acaso\nno saben lo que es la justicia?\n\n"},{"verse":"2","text":"Ustedes odian el bien y aman el mal. Le arrancan la piel a la gente y le quitan la carne de sus huesos.   \n","readableText":"Ustedes odian el bien y aman el mal. Le arrancan la piel a la gente y le quitan\nla carne de sus huesos.\n\n"},{"verse":"3","text":"Devoran a mi pueblo; le quitan la piel, le rompen los huesos. Lo descuartizan como para echarlo al caldero, como carne para la olla.   \n","readableText":"Devoran a mi pueblo; le quitan la piel, le rompen los huesos. Lo descuartizan\ncomo para echarlo al caldero, como carne para la olla.\n\n"},{"verse":"4","text":"Cuando llamen al SE&#209;OR, &#233;l no les responder&#225;. Esconder&#225; su rostro de ustedes por todas las maldades que han hecho&#187;.   \n","readableText":"Cuando llamen al SEÑOR, él no les responderá. Esconderá su rostro de ustedes\npor todas las maldades que han hecho».\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR en contra de los profetas que extrav&#237;an a su pueblo: &#171;Anuncian la paz cuando tienen algo para morder, pero declaran la guerra santa a quien no les da de comer.   \n","readableText":"Esto dice el SEÑOR en contra de los profetas que extravían a su pueblo:\n«Anuncian la paz cuando tienen algo para morder, pero declaran la guerra santa\na quien no les da de comer.\n\n"},{"verse":"6","text":"Por eso todo lo que ver&#225;n ser&#225; como la noche. En lugar de tener visiones, ver&#225;n oscuridad&#187;. El sol se ocultar&#225; para los profetas; sus d&#237;as ser&#225;n oscuros.   \n","readableText":"Por eso todo lo que verán será como la noche. En lugar de tener visiones, verán\noscuridad». El sol se ocultará para los profetas; sus días serán oscuros.\n\n"},{"verse":"7","text":"Los videntes estar&#225;n avergonzados; los que leen el futuro quedar&#225;n en rid&#237;culo. Todos ellos se quedar&#225;n callados porque Dios no les responder&#225;.   \n","readableText":"Los videntes estarán avergonzados; los que leen el futuro quedarán en ridículo.\nTodos ellos se quedarán callados porque Dios no les responderá.\n\n"},{"verse":"8","text":"En cambio, yo estoy lleno de fortaleza; estoy lleno del esp&#237;ritu del SE&#209;OR y lleno de justicia y poder. Por eso puedo decirle a Jacob cu&#225;l es su rebeli&#243;n, y a Israel cu&#225;les son sus pecados.   \n","readableText":"En cambio, yo estoy lleno de fortaleza; estoy lleno del espíritu del SEÑOR y\nlleno de justicia y poder. Por eso puedo decirle a Jacob cuál es su rebelión, y\na Israel cuáles son sus pecados.\n\n"},{"verse":"9","text":"Escuchen esto, l&#237;deres de Jacob y jueces de Israel: Ustedes detestan la justicia y da&#241;an todo lo recto.   \n","readableText":"Escuchen esto, líderes de Jacob y jueces de Israel: Ustedes detestan la\njusticia y dañan todo lo recto.\n\n"},{"verse":"10","text":"Ustedes construyen a Sion sobre la sangre de gente inocente; construyen a Jerusal&#233;n con injusticia.   \n","readableText":"Ustedes construyen a Sion sobre la sangre de gente inocente; construyen a\nJerusalén con injusticia.\n\n"},{"verse":"11","text":"Los jueces de Jerusal&#233;n se dejan sobornar, sus sacerdotes ense&#241;an por una paga y sus profetas adivinan el futuro por dinero. Y aun as&#237; se acercan al SE&#209;OR y dicen: &#171;&#191;Acaso el SE&#209;OR no est&#225; entre nosotros? Nada malo nos suceder&#225;&#187;.   \n","readableText":"Los jueces de Jerusalén se dejan sobornar, sus sacerdotes enseñan por una paga\ny sus profetas adivinan el futuro por dinero. Y aun así se acercan al SEÑOR y\ndicen: «¿Acaso el SEÑOR no está entre nosotros? Nada malo nos sucederá».\n\n"},{"verse":"12","text":"Debido a eso, por culpa de ustedes, Sion se convertir&#225; en un campo arado y Jerusal&#233;n se convertir&#225; en un mont&#243;n de ruinas. El monte del templo se convertir&#225; en una colina  llena de arbustos.\n","readableText":"Debido a eso, por culpa de ustedes, Sion se convertirá en un campo arado y\nJerusalén se convertirá en un montón de ruinas. El monte del templo se\nconvertirá en una colina llena de arbustos.\n\n"}]}
