{"book":"MIC","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Entonces, escuchen lo que dice el SE&#209;OR: &#171;Lev&#225;ntate y presenta tu caso ante los montes. Que las colinas escuchen tu voz&#187;.   \n","readableText":"Entonces, escuchen lo que dice el SEÑOR: «Levántate y presenta tu caso ante los\nmontes. Que las colinas escuchen tu voz».\n\n"},{"verse":"2","text":"Escuchen, montes, las acusaciones del SE&#209;OR; cimientos de la tierra, escuchen. El SE&#209;OR tiene una denuncia contra su pueblo, un juicio contra Israel.   \n","readableText":"Escuchen, montes, las acusaciones del SEÑOR; cimientos de la tierra, escuchen.\nEl SEÑOR tiene una denuncia contra su pueblo, un juicio contra Israel.\n\n"},{"verse":"3","text":"&#171;Dime, pueblo m&#237;o, &#191;qu&#233; hice contra ti? &#191;En qu&#233; te molest&#233;?   \n","readableText":"«Dime, pueblo mío, ¿qué hice contra ti? ¿En qué te molesté?\n\n"},{"verse":"4","text":"Pues yo te saqu&#233; de Egipto; te liber&#233; de la esclavitud y envi&#233; a Mois&#233;s, a Aar&#243;n y a Miriam para que te guiaran.   \n","readableText":"Pues yo te saqué de Egipto; te liberé de la esclavitud y envié a Moisés, a\nAarón y a Miriam para que te guiaran.\n\n"},{"verse":"5","text":"Pueblo m&#237;o, recuerda los planes del rey Balac de Moab y lo que le respondi&#243; Bal&#225;n hijo de Beor. Recuerda lo que sucedi&#243; en tu viaje desde Acacias hasta Guilgal para que comprendas los actos salvadores del SE&#209;OR&#187;.   \n","readableText":"Pueblo mío, recuerda los planes del rey Balac de Moab y lo que le respondió\nBalán hijo de Beor. Recuerda lo que sucedió en tu viaje desde Acacias hasta\nGuilgal para que comprendas los actos salvadores del SEÑOR».\n\n"},{"verse":"6","text":"Alguien dir&#225;: &#171;&#191;Qu&#233; debo llevar cuando me acerque al SE&#209;OR? &#191;Qu&#233; debo hacer cuando me incline ante el Dios Alt&#237;simo? &#191;Me presentar&#233; con sacrificios y terneros de un a&#241;o?   \n","readableText":"Alguien dirá: «¿Qué debo llevar cuando me acerque al SEÑOR? ¿Qué debo hacer\ncuando me incline ante el Dios Altísimo? ¿Me presentaré con sacrificios y\nterneros de un año?\n\n"},{"verse":"7","text":"&#191;Se sentir&#225; complacido el SE&#209;OR con miles de carneros y 10 000 r&#237;os de aceite? &#191;Tengo que entregarle mi primer hijo como pago por mi culpa? &#191;Tengo que entregarle el fruto de mis entra&#241;as como pago por mi pecado?&#187;   \n","readableText":"¿Se sentirá complacido el SEÑOR con miles de carneros y 10 000 ríos de aceite?\n¿Tengo que entregarle mi primer hijo como pago por mi culpa? ¿Tengo que\nentregarle el fruto de mis entrañas como pago por mi pecado?»\n\n"},{"verse":"8","text":"Hombre, si el SE&#209;OR ya te ha dicho lo que est&#225; bien. &#201;l ya te ha dicho lo que quiere de ti: que seas justo, que te guste mostrar fiel amor y que vivas humildemente con tu Dios.   \n","readableText":"Hombre, si el SEÑOR ya te ha dicho lo que está bien. Él ya te ha dicho lo que\nquiere de ti: que seas justo, que te guste mostrar fiel amor y que vivas\nhumildemente con tu Dios.\n\n"},{"verse":"9","text":"La voz del SE&#209;OR le habla a la ciudad. El que respeta tu nombre es sabio. As&#237; que presten atenci&#243;n al castigo y al que lo decide.   \n","readableText":"La voz del SEÑOR le habla a la ciudad. El que respeta tu nombre es sabio. Así\nque presten atención al castigo y al que lo decide.\n\n"},{"verse":"10","text":"&#171;&#191;Aun quedan tesoros robados en la casa de los perversos? &#191;Aun estafan a la gente usando canastos de medir en los que no cabe mucho?   \n","readableText":"«¿Aun quedan tesoros robados en la casa de los perversos? ¿Aun estafan a la\ngente usando canastos de medir en los que no cabe mucho?\n\n"},{"verse":"11","text":"&#191;Creen que voy a perdonar a los que usan balanzas alteradas y medidas falsas?   \n","readableText":"¿Creen que voy a perdonar a los que usan balanzas alteradas y medidas falsas?\n\n\n"},{"verse":"12","text":"Los ricos est&#225;n llenos de violencia; sus habitantes son una partida de mentirosos y enga&#241;adores.   \n","readableText":"Los ricos están llenos de violencia; sus habitantes son una partida de\nmentirosos y engañadores.\n\n"},{"verse":"13","text":"Voy a empezar a castigarte; te destruir&#233; por tus pecados.   \n","readableText":"Voy a empezar a castigarte; te destruiré por tus pecados.\n\n"},{"verse":"14","text":"Comer&#225;s, pero no quedar&#225;s satisfecha. Te retorcer&#225;s en tu interior. Guardar&#225;s tus pertenencias, pero no podr&#225;s salvarlas, y lo que salves, lo entregar&#233; a la espada.   \n","readableText":"Comerás, pero no quedarás satisfecha. Te retorcerás en tu interior. Guardarás\ntus pertenencias, pero no podrás salvarlas, y lo que salves, lo entregaré a la\nespada.\n\n"},{"verse":"15","text":"Sembrar&#225;s, pero no cosechar&#225;s. Tratar&#225;s de sacar aceite de tus olivos, pero no conseguir&#225;s nada. Pisar&#225;s tus uvas, pero no podr&#225;s beber su vino.   \n","readableText":"Sembrarás, pero no cosecharás. Tratarás de sacar aceite de tus olivos, pero no\nconseguirás nada. Pisarás tus uvas, pero no podrás beber su vino.\n\n"},{"verse":"16","text":"Eso suceder&#225; porque obedeciste las &#243;rdenes del rey Omr&#237; , porque sigues todas las costumbres de la familia real de Acab y porque obedeces sus mandatos. Por eso dejar&#233; que seas destruida y la gente se burlar&#225; de los habitantes de la ciudad. Tendr&#225;s que soportar el desprecio de otras naciones&#187;.\n","readableText":"Eso sucederá porque obedeciste las órdenes del rey Omrí , porque sigues todas\nlas costumbres de la familia real de Acab y porque obedeces sus mandatos. Por\neso dejaré que seas destruida y la gente se burlará de los habitantes de la\nciudad. Tendrás que soportar el desprecio de otras naciones».\n\n"}]}
