{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 ¡Me siento muy mal!\nMe siento como si estuviera en un campo\n    del que ya se ha recogido todo el fruto.\nComo si estuviera en un campo\n    del que ya se han recogido todas las uvas.\nNo quedan racimos de uvas para comer,\n    ni esos higos frescos que tanto me gustan.",
      "readableText": "7 ¡Me siento muy mal! Me siento como si estuviera en un campo del que ya se ha recogido todo el fruto. Como si estuviera en un campo del que ya se han recogido todas las uvas. No quedan racimos de uvas para comer, ni esos higos frescos que tanto me gustan."
    },
    {
      "verse": "2",
      "text": "Ya no quedan hombres fieles en la tierra;\n    no quedan personas honestas.\nTodos están planeando cómo agredir y asesinar.\n    Se atrapan con redes los unos a los otros.",
      "readableText": "Ya no quedan hombres fieles en la tierra; no quedan personas honestas. Todos están planeando cómo agredir y asesinar. Se atrapan con redes los unos a los otros."
    },
    {
      "verse": "3",
      "text": "La gente es hábil para hacer el mal con sus manos.\n    El funcionario exige dinero y se soborna al juez.\nLos líderes importantes hacen las leyes a su conveniencia\n    y todas ellas se cumplen.",
      "readableText": "La gente es hábil para hacer el mal con sus manos. El funcionario exige dinero y se soborna al juez. Los líderes importantes hacen las leyes a su conveniencia y todas ellas se cumplen."
    },
    {
      "verse": "4",
      "text": "Los mejores de ellos son como arbustos llenos de espinas.\n    Los más honestos de ellos son peor que una planta torcida, cubierta de espinas.\nSe acerca el momento que anunciaron tus centinelas.\n    Llegará pronto el día de la desgracia;\n    los perversos serán presa de la confusión.",
      "readableText": "Los mejores de ellos son como arbustos llenos de espinas. Los más honestos de ellos son peor que una planta torcida, cubierta de espinas. Se acerca el momento que anunciaron tus centinelas. Llegará pronto el día de la desgracia; los perversos serán presa de la confusión."
    },
    {
      "verse": "5",
      "text": "No creas en tu vecino,\n    no confíes en tu amigo.\nTen cuidado de lo que dices a tu esposa,\n    incluso cuando la tengas abrazada.",
      "readableText": "No creas en tu vecino, no confíes en tu amigo. Ten cuidado de lo que dices a tu esposa, incluso cuando la tengas abrazada."
    },
    {
      "verse": "6",
      "text": "El hijo despreciará al papá,\n    la hija se rebelará contra la mamá,\nla nuera se pondrá en contra de su suegra\n    y los enemigos de cada cual estarán dentro de su propia familia.",
      "readableText": "El hijo despreciará al papá, la hija se rebelará contra la mamá, la nuera se pondrá en contra de su suegra y los enemigos de cada cual estarán dentro de su propia familia."
    },
    {
      "verse": "7",
      "text": "Pero yo estaré alerta, esperando al SEÑOR.\n    Pacientemente esperaré en Dios mi Salvador;\n    él me escuchará.",
      "readableText": "Pero yo estaré alerta, esperando al SEÑOR. Pacientemente esperaré en Dios mi Salvador; él me escuchará."
    },
    {
      "verse": "8",
      "text": "Que mis enemigos no se alegren.\n    Aunque haya caído, me levantaré.\nAunque ahora esté en medio de la oscuridad,\n    el SEÑOR será mi luz.",
      "readableText": "Que mis enemigos no se alegren. Aunque haya caído, me levantaré. Aunque ahora esté en medio de la oscuridad, el SEÑOR será mi luz."
    },
    {
      "verse": "9",
      "text": "Tengo que soportar la ira del SEÑOR\n    porque pequé contra él.\nÉl lanzará sus acusaciones en mi contra\n    y hará justicia conmigo.\nÉl me sacará a la luz\n    y me hará justicia.",
      "readableText": "Tengo que soportar la ira del SEÑOR porque pequé contra él. Él lanzará sus acusaciones en mi contra y hará justicia conmigo. Él me sacará a la luz y me hará justicia."
    },
    {
      "verse": "10",
      "text": "Mis enemigos se darán cuenta de eso\n    y se sentirán avergonzados.\nMiraré a los que me dijeron:\n    «¿Dónde está el SEÑOR tu Dios?»\nEntonces la gente los pisoteará\n    como si fueran lodo en las calles.",
      "readableText": "Mis enemigos se darán cuenta de eso y se sentirán avergonzados. Miraré a los que me dijeron: «¿Dónde está el SEÑOR tu Dios?» Entonces la gente los pisoteará como si fueran lodo en las calles."
    },
    {
      "verse": "11",
      "text": "Ya se acerca el día en el que reconstruirás tus murallas;\n    ese día tus fronteras se extenderán.",
      "readableText": "Ya se acerca el día en el que reconstruirás tus murallas; ese día tus fronteras se extenderán."
    },
    {
      "verse": "12",
      "text": "Ese día tu pueblo vendrá a ti de todos los lugares;\n    desde Asiria hasta Egipto,\n    desde Egipto hasta el río Éufrates.\nVendrán de todos los mares\n    y de todas las montañas.",
      "readableText": "Ese día tu pueblo vendrá a ti de todos los lugares; desde Asiria hasta Egipto, desde Egipto hasta el río Éufrates. Vendrán de todos los mares y de todas las montañas."
    },
    {
      "verse": "13",
      "text": "Pero el país quedará desolado\n    por culpa de sus habitantes,\n    como resultado de su maldad.",
      "readableText": "Pero el país quedará desolado por culpa de sus habitantes, como resultado de su maldad."
    },
    {
      "verse": "14",
      "text": "Guía a tu gente;\n    guía a tus ovejas con tu bastón.\nTus ovejas viven solas en el bosque\n    y en el monte Carmelo.\nHaz que vivan en Basán y en Galaad\n    como vivían en el pasado.",
      "readableText": "Guía a tu gente; guía a tus ovejas con tu bastón. Tus ovejas viven solas en el bosque y en el monte Carmelo. Haz que vivan en Basán y en Galaad como vivían en el pasado."
    },
    {
      "verse": "15",
      "text": "Muéstranos tus milagros\n    como los que hiciste al salir de Egipto.",
      "readableText": "Muéstranos tus milagros como los que hiciste al salir de Egipto."
    },
    {
      "verse": "16",
      "text": "Que las naciones vean esos milagros\n    y se avergüencen de su poder.\nQue se tapen la boca con la mano\n    y ensordezcan sus oídos.",
      "readableText": "Que las naciones vean esos milagros y se avergüencen de su poder. Que se tapen la boca con la mano y ensordezcan sus oídos."
    },
    {
      "verse": "17",
      "text": "Que laman el polvo como la víbora,\n    que se arrastren por el suelo como serpientes.\nQue desde sus fortalezas vengan\n    temblando de miedo al SEÑOR nuestro Dios.\n    Que tiemblen y tengan temor de ti.",
      "readableText": "Que laman el polvo como la víbora, que se arrastren por el suelo como serpientes. Que desde sus fortalezas vengan temblando de miedo al SEÑOR nuestro Dios. Que tiemblen y tengan temor de ti."
    },
    {
      "verse": "18",
      "text": "No hay Dios como tú\n    que perdona las malas acciones\n    y pasa por alto la rebeldía del resto de su pueblo.\nNo estará siempre enojado\n    porque le gusta demostrar su fiel amor.",
      "readableText": "No hay Dios como tú que perdona las malas acciones y pasa por alto la rebeldía del resto de su pueblo. No estará siempre enojado porque le gusta demostrar su fiel amor."
    },
    {
      "verse": "19",
      "text": "Tendrá otra vez compasión de nosotros,\n    perdonará nuestras culpas\ny arrojará todos nuestros pecados\n    a las oscuras profundidades del mar.",
      "readableText": "Tendrá otra vez compasión de nosotros, perdonará nuestras culpas y arrojará todos nuestros pecados a las oscuras profundidades del mar."
    },
    {
      "verse": "20",
      "text": "Muestra tu lealtad a Jacob\n    y tu fiel amor a Abraham,\ncomo prometiste hace mucho tiempo\n    a nuestros antepasados.  end of footnotes",
      "readableText": "Muestra tu lealtad a Jacob y tu fiel amor a Abraham, como prometiste hace mucho tiempo a nuestros antepasados. end of footnotes"
    }
  ]
}