{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Entonces, escuchen lo que dice el SEÑOR:«Levántate y presenta tu caso ante los montes.\n    Que las colinas escuchen tu voz».",
      "readableText": "6 Entonces, escuchen lo que dice el SEÑOR:«Levántate y presenta tu caso ante los montes. Que las colinas escuchen tu voz»."
    },
    {
      "verse": "2",
      "text": "Escuchen, montes, las acusaciones del SEÑOR;\n    cimientos de la tierra, escuchen.\nEl SEÑOR tiene una denuncia contra su pueblo,\n    un juicio contra Israel.",
      "readableText": "Escuchen, montes, las acusaciones del SEÑOR; cimientos de la tierra, escuchen. El SEÑOR tiene una denuncia contra su pueblo, un juicio contra Israel."
    },
    {
      "verse": "3",
      "text": "«Dime, pueblo mío, ¿qué hice contra ti?\n    ¿En qué te molesté?",
      "readableText": "«Dime, pueblo mío, ¿qué hice contra ti? ¿En qué te molesté?"
    },
    {
      "verse": "4",
      "text": "Pues yo te saqué de Egipto;\n    te liberé de la esclavitud\ny envié a Moisés, a Aarón y a Miriam\n    para que te guiaran.",
      "readableText": "Pues yo te saqué de Egipto; te liberé de la esclavitud y envié a Moisés, a Aarón y a Miriam para que te guiaran."
    },
    {
      "verse": "5",
      "text": "Pueblo mío, recuerda los planes del rey Balac de Moab\n    y lo que le respondió Balán hijo de Beor.\nRecuerda lo que sucedió en tu viaje desde Acacias hasta Guilgal\n    para que comprendas los actos salvadores del SEÑOR».",
      "readableText": "Pueblo mío, recuerda los planes del rey Balac de Moab y lo que le respondió Balán hijo de Beor. Recuerda lo que sucedió en tu viaje desde Acacias hasta Guilgal para que comprendas los actos salvadores del SEÑOR»."
    },
    {
      "verse": "6",
      "text": "Alguien dirá: «¿Qué debo llevar cuando me acerque al SEÑOR?\n    ¿Qué debo hacer cuando me incline ante el Dios Altísimo?\n¿Me presentaré con sacrificios\n    y terneros de un año?",
      "readableText": "Alguien dirá: «¿Qué debo llevar cuando me acerque al SEÑOR? ¿Qué debo hacer cuando me incline ante el Dios Altísimo? ¿Me presentaré con sacrificios y terneros de un año?"
    },
    {
      "verse": "7",
      "text": "¿Se sentirá complacido el SEÑOR con miles de carneros\n    y 10 000 ríos de aceite?\n¿Tengo que entregarle mi primer hijo\n    como pago por mi culpa?\n¿Tengo que entregarle el fruto de mis entrañas\n    como pago por mi pecado?»",
      "readableText": "¿Se sentirá complacido el SEÑOR con miles de carneros y 10 000 ríos de aceite? ¿Tengo que entregarle mi primer hijo como pago por mi culpa? ¿Tengo que entregarle el fruto de mis entrañas como pago por mi pecado?»"
    },
    {
      "verse": "8",
      "text": "Hombre, si el SEÑOR ya te ha dicho lo que está bien.\n    Él ya te ha dicho lo que quiere de ti:\nque seas justo, que te guste mostrar fiel amor\n    y que vivas humildemente con tu Dios.",
      "readableText": "Hombre, si el SEÑOR ya te ha dicho lo que está bien. Él ya te ha dicho lo que quiere de ti: que seas justo, que te guste mostrar fiel amor y que vivas humildemente con tu Dios."
    },
    {
      "verse": "9",
      "text": "La voz del SEÑOR le habla a la ciudad.\n    El que respeta tu nombre es sabio.\nAsí que presten atención al castigo\n    y al que lo decide.",
      "readableText": "La voz del SEÑOR le habla a la ciudad. El que respeta tu nombre es sabio. Así que presten atención al castigo y al que lo decide."
    },
    {
      "verse": "10",
      "text": "«¿Aun quedan tesoros robados\n    en la casa de los perversos?\n¿Aun estafan a la gente usando canastos de medir\n    en los que no cabe mucho?",
      "readableText": "«¿Aun quedan tesoros robados en la casa de los perversos? ¿Aun estafan a la gente usando canastos de medir en los que no cabe mucho?"
    },
    {
      "verse": "11",
      "text": "¿Creen que voy a perdonar\n    a los que usan balanzas alteradas y medidas falsas?",
      "readableText": "¿Creen que voy a perdonar a los que usan balanzas alteradas y medidas falsas?"
    },
    {
      "verse": "12",
      "text": "Los ricos están llenos de violencia;\n    sus habitantes son una partida\n    de mentirosos y engañadores.",
      "readableText": "Los ricos están llenos de violencia; sus habitantes son una partida de mentirosos y engañadores."
    },
    {
      "verse": "13",
      "text": "Voy a empezar a castigarte;\n    te destruiré por tus pecados.",
      "readableText": "Voy a empezar a castigarte; te destruiré por tus pecados."
    },
    {
      "verse": "14",
      "text": "Comerás, pero no quedarás satisfecha.\n    Te retorcerás en tu interior.\nGuardarás tus pertenencias,\n    pero no podrás salvarlas,\ny lo que salves,\n    lo entregaré a la espada.",
      "readableText": "Comerás, pero no quedarás satisfecha. Te retorcerás en tu interior. Guardarás tus pertenencias, pero no podrás salvarlas, y lo que salves, lo entregaré a la espada."
    },
    {
      "verse": "15",
      "text": "Sembrarás,\n    pero no cosecharás.\nTratarás de sacar aceite de tus olivos,\n    pero no conseguirás nada.\nPisarás tus uvas,\n    pero no podrás beber su vino.",
      "readableText": "Sembrarás, pero no cosecharás. Tratarás de sacar aceite de tus olivos, pero no conseguirás nada. Pisarás tus uvas, pero no podrás beber su vino."
    },
    {
      "verse": "16",
      "text": "Eso sucederá porque obedeciste las órdenes del rey Omrí,\n    porque sigues todas las costumbres de la familia real de Acab\n    y porque obedeces sus mandatos.\nPor eso dejaré que seas destruida\n    y la gente se burlará de los habitantes de la ciudad.\n    Tendrás que soportar el desprecio de otras naciones».  end of footnotes",
      "readableText": "Eso sucederá porque obedeciste las órdenes del rey Omrí, porque sigues todas las costumbres de la familia real de Acab y porque obedeces sus mandatos. Por eso dejaré que seas destruida y la gente se burlará de los habitantes de la ciudad. Tendrás que soportar el desprecio de otras naciones». end of footnotes"
    }
  ]
}