{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 En los últimos días, el monte del templo del SEÑOR\n    se convertirá en el monte más alto de todos.\nSe levantará sobre todos los montes\n    y habrá un río de gente de todos los pueblos que vendrá a él.",
      "readableText": "4 En los últimos días, el monte del templo del SEÑOR se convertirá en el monte más alto de todos. Se levantará sobre todos los montes y habrá un río de gente de todos los pueblos que vendrá a él."
    },
    {
      "verse": "2",
      "text": "Muchas naciones vendrán aquí y ellos dirán:\n«Vamos al monte del SEÑOR,\n    vayamos al templo del Dios de Jacob,\npara que él nos dé sus enseñanzas\n    y nosotros lo seguiremos».\nPorque de Sion saldrá la enseñanza;\n    y de Jerusalén, el mensaje del SEÑOR.",
      "readableText": "Muchas naciones vendrán aquí y ellos dirán: «Vamos al monte del SEÑOR, vayamos al templo del Dios de Jacob, para que él nos dé sus enseñanzas y nosotros lo seguiremos». Porque de Sion saldrá la enseñanza; y de Jerusalén, el mensaje del SEÑOR."
    },
    {
      "verse": "3",
      "text": "Él será árbitro entre muchos pueblos\n    y mediador entre a naciones fuertes y lejanas.\nConvertirán sus espadas en arados,\n    y sus lanzas en hoces.\nNinguna nación levantará espada contra otra,\n    y ya nadie se preparará para la guerra.",
      "readableText": "Él será árbitro entre muchos pueblos y mediador entre a naciones fuertes y lejanas. Convertirán sus espadas en arados, y sus lanzas en hoces. Ninguna nación levantará espada contra otra, y ya nadie se preparará para la guerra."
    },
    {
      "verse": "4",
      "text": "Cada cual se sentará bajo su vid y su higuera,\n    y no habrá quien los atemorice.\n    Porque así lo ha dicho el SEÑOR Todopoderoso.",
      "readableText": "Cada cual se sentará bajo su vid y su higuera, y no habrá quien los atemorice. Porque así lo ha dicho el SEÑOR Todopoderoso."
    },
    {
      "verse": "5",
      "text": "Aunque todas las naciones obedezcan a sus propios dioses,\n    nosotros nunca dejaremos de obedecer al SEÑOR, nuestro Dios.",
      "readableText": "Aunque todas las naciones obedezcan a sus propios dioses, nosotros nunca dejaremos de obedecer al SEÑOR, nuestro Dios."
    },
    {
      "verse": "6",
      "text": "El SEÑOR dice: «Ese día reuniré a mis ovejas;\n    a la lastimada, a la descarriada\n    y a la que maltraté.",
      "readableText": "El SEÑOR dice: «Ese día reuniré a mis ovejas; a la lastimada, a la descarriada y a la que maltraté."
    },
    {
      "verse": "7",
      "text": "Con la lastimada formaré un resto;\n    con la descarriada, una nación poderosa.\nEl SEÑOR reinará sobre ellos en el monte Sion\n    desde ese día y para siempre.",
      "readableText": "Con la lastimada formaré un resto; con la descarriada, una nación poderosa. El SEÑOR reinará sobre ellos en el monte Sion desde ese día y para siempre."
    },
    {
      "verse": "8",
      "text": "»Y tú, torre del rebaño,\n    a ti te llegará tu momento.\nFortaleza de los habitantes de Sion,\n    tú recuperarás tu poder.\n    El reino volverá a Jerusalén».",
      "readableText": "»Y tú, torre del rebaño, a ti te llegará tu momento. Fortaleza de los habitantes de Sion, tú recuperarás tu poder. El reino volverá a Jerusalén»."
    },
    {
      "verse": "9",
      "text": "Jerusalén, ¿por qué lloras tanto?\n    ¿Acaso no tienes un rey?\n¿Acaso ha desaparecido tu líder?\n    Tu angustia es tan inmensa\n    como la de una mujer que da a luz.",
      "readableText": "Jerusalén, ¿por qué lloras tanto? ¿Acaso no tienes un rey? ¿Acaso ha desaparecido tu líder? Tu angustia es tan inmensa como la de una mujer que da a luz."
    },
    {
      "verse": "10",
      "text": "Hija de Sion, estremécete y gime\n    como si estuvieras dando a luz,\nporque vas a salir de la ciudad\n    y tendrás que vivir en el campo.\nIrás a Babilonia, pero de allí serás rescatada.\n    El SEÑOR te librará de las garras de tus enemigos.",
      "readableText": "Hija de Sion, estremécete y gime como si estuvieras dando a luz, porque vas a salir de la ciudad y tendrás que vivir en el campo. Irás a Babilonia, pero de allí serás rescatada. El SEÑOR te librará de las garras de tus enemigos."
    },
    {
      "verse": "11",
      "text": "Muchas naciones se han unido en tu contra.\n    Dicen: «¡Que sea profanada,\n    disfrutemos viendo la derrota de Sion!»",
      "readableText": "Muchas naciones se han unido en tu contra. Dicen: «¡Que sea profanada, disfrutemos viendo la derrota de Sion!»"
    },
    {
      "verse": "12",
      "text": "Pero esas naciones no conocen los pensamientos del SEÑOR\n    ni captan su plan;\nporque él las juntará como se juntan los manojos de espigas\n    en el lugar donde se trilla el grano.",
      "readableText": "Pero esas naciones no conocen los pensamientos del SEÑOR ni captan su plan; porque él las juntará como se juntan los manojos de espigas en el lugar donde se trilla el grano."
    },
    {
      "verse": "13",
      "text": "«Hija de Sion, levántate y aplástalos.\n    Convertiré tus cuernos en hierro\n    y tus cascos en bronce.\nTú destruirás a muchos\n    y le entregarás al SEÑOR todas las ganancias de ellos.\nLe entregarás todas sus riquezas\n    al Señor de toda la tierra».  end of footnotes",
      "readableText": "«Hija de Sion, levántate y aplástalos. Convertiré tus cuernos en hierro y tus cascos en bronce. Tú destruirás a muchos y le entregarás al SEÑOR todas las ganancias de ellos. Le entregarás todas sus riquezas al Señor de toda la tierra». end of footnotes"
    }
  ]
}