{"book":"MIC","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR dio a Miqueas de Mor&#233;set en los d&#237;as de Jot&#225;n, Acaz y Ezequ&#237;as, reyes de Jud&#225;. Esta fue la visi&#243;n que tuvo Miqueas acerca de Samaria y Jerusal&#233;n:   \n","readableText":"Este es el mensaje que el SEÑOR dio a Miqueas de Moréset en los días de Jotán,\nAcaz y Ezequías, reyes de Judá. Esta fue la visión que tuvo Miqueas acerca de\nSamaria y Jerusalén:\n\n"},{"verse":"2","text":"Escuchen, pueblos todos; presten atenci&#243;n la tierra y todos los que la habitan. El Se&#241;or DIOS vendr&#225; desde su templo santo y el Se&#241;or ser&#225; testigo en contra de ustedes.   \n","readableText":"Escuchen, pueblos todos; presten atención la tierra y todos los que la habitan.\nEl Señor DIOS vendrá desde su templo santo y el Señor será testigo en contra de\nustedes.\n\n"},{"verse":"3","text":"Pues, &#161;miren! El SE&#209;OR ya est&#225; saliendo de su casa. Bajar&#225; y caminar&#225; sobre los lugares m&#225;s altos  de la tierra.   \n","readableText":"Pues, ¡miren! El SEÑOR ya está saliendo de su casa. Bajará y caminará sobre los\nlugares más altos de la tierra.\n\n"},{"verse":"4","text":"Las monta&#241;as se derretir&#225;n a sus pies como cera junto al fuego. Los valles se abrir&#225;n y ser&#225;n como agua que corre quebrada abajo.   \n","readableText":"Las montañas se derretirán a sus pies como cera junto al fuego. Los valles se\nabrirán y serán como agua que corre quebrada abajo.\n\n"},{"verse":"5","text":"Todo esto suceder&#225; por culpa de la rebeli&#243;n de Jacob y de los pecados de la naci&#243;n  de Israel. &#191;Cu&#225;l fue la rebeli&#243;n de Jacob? &#191;Acaso no es Samaria? &#191;D&#243;nde practican la idolatr&#237;a en Jud&#225;? &#191;Acaso no es en Jerusal&#233;n?   \n","readableText":"Todo esto sucederá por culpa de la rebelión de Jacob y de los pecados de la\nnación de Israel. ¿Cuál fue la rebelión de Jacob? ¿Acaso no es Samaria? ¿Dónde\npractican la idolatría en Judá? ¿Acaso no es en Jerusalén?\n\n"},{"verse":"6","text":"&#171;Convertir&#233; a Samaria en un mont&#243;n de ruinas, en un campo para vi&#241;edos. Arrojar&#233; sus piedras al valle y descubrir&#233; sus cimientos.   \n","readableText":"«Convertiré a Samaria en un montón de ruinas, en un campo para viñedos.\nArrojaré sus piedras al valle y descubriré sus cimientos.\n\n"},{"verse":"7","text":"Todas sus im&#225;genes ser&#225;n despedazadas y todos sus salarios de prostituci&#243;n ser&#225;n quemados. Destruir&#233; todos sus &#237;dolos porque Samaria obtuvo todas sus riquezas siendo infiel a m&#237;. Esos &#237;dolos quedar&#225;n otra vez convertidos en dinero de prostitutas&#187;.   \n","readableText":"Todas sus imágenes serán despedazadas y todos sus salarios de prostitución\nserán quemados. Destruiré todos sus ídolos porque Samaria obtuvo todas sus\nriquezas siendo infiel a mí. Esos ídolos quedarán otra vez convertidos en\ndinero de prostitutas».\n\n"},{"verse":"8","text":"Sufrir&#233; y llorar&#233; amargamente por todo esto. Caminar&#233; descalzo y medio desnudo; aullar&#233; como un chacal y gemir&#233; como polluelos de avestruz.   \n","readableText":"Sufriré y lloraré amargamente por todo esto. Caminaré descalzo y medio desnudo;\naullaré como un chacal y gemiré como polluelos de avestruz.\n\n"},{"verse":"9","text":"La herida de Samaria es incurable y tambi&#233;n ha llegado hasta Jud&#225;. La destrucci&#243;n ha tocado hasta la puerta de mi pueblo, hasta Jerusal&#233;n.   \n","readableText":"La herida de Samaria es incurable y también ha llegado hasta Judá. La\ndestrucción ha tocado hasta la puerta de mi pueblo, hasta Jerusalén.\n\n"},{"verse":"10","text":"No cuenten nada de esto en Gat ; no lloren por eso. Revu&#233;lquense de dolor en el polvo en Bet Leafr&#225; .   \n","readableText":"No cuenten nada de esto en Gat ; no lloren por eso. Revuélquense de dolor en el\npolvo en Bet Leafrá .\n\n"},{"verse":"11","text":"Habitantes de Safir , sigan su camino desnudos y avergonzados. Los habitantes de Zan&#225;n no saldr&#225;n; Bet &#201;sel  estar&#225; de luto y les quitar&#225; su apoyo.   \n","readableText":"Habitantes de Safir , sigan su camino desnudos y avergonzados. Los habitantes\nde Zanán no saldrán; Bet Ésel estará de luto y les quitará su apoyo.\n\n"},{"verse":"12","text":"Los habitantes de Marot esperar&#225;n con ansiedad que suceda algo bueno porque por orden del SE&#209;OR el desastre ha bajado hasta las puertas mismas de Jerusal&#233;n.   \n","readableText":"Los habitantes de Marot esperarán con ansiedad que suceda algo bueno porque por\norden del SEÑOR el desastre ha bajado hasta las puertas mismas de Jerusalén.\n\n"},{"verse":"13","text":"Habitantes de Laquis , enganchen un caballo veloz al carro de combate. En Laquis comenzaron los pecados de los habitantes de Sion; all&#237; se encuentran las rebeliones de Israel.   \n","readableText":"Habitantes de Laquis , enganchen un caballo veloz al carro de combate. En\nLaquis comenzaron los pecados de los habitantes de Sion; allí se encuentran las\nrebeliones de Israel.\n\n"},{"verse":"14","text":"Por eso, le dar&#225;s regalos de despedida a Mor&#233;set  en Gat. Las casas de Aczib  ser&#225;n una trampa para los reyes de Israel.   \n","readableText":"Por eso, le darás regalos de despedida a Moréset en Gat. Las casas de Aczib\nserán una trampa para los reyes de Israel.\n\n"},{"verse":"15","text":"&#171;Traer&#233; de nuevo uno para conquistarte, pueblo de Mares&#225; . Los brillantes l&#237;deres de Israel tendr&#225;n que refugiarse en la cueva de Adul&#225;n .   \n","readableText":"«Traeré de nuevo uno para conquistarte, pueblo de Maresá . Los brillantes\nlíderes de Israel tendrán que refugiarse en la cueva de Adulán .\n\n"},{"verse":"16","text":"C&#243;rtate los cabellos, r&#225;pate para demostrar el dolor que sientes por tus amados hijos. Deja tu cabeza calva como la de un &#225;guila , porque tus hijos ser&#225;n cautivos lejos de ti&#187;.\n","readableText":"Córtate los cabellos, rápate para demostrar el dolor que sientes por tus amados\nhijos. Deja tu cabeza calva como la de un águila , porque tus hijos serán\ncautivos lejos de ti».\n\n"}]}
