{"book":"MIC","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"&#161;Me siento muy mal! Me siento como si estuviera en un campo del que ya se ha recogido todo el fruto. Como si estuviera en un campo del que ya se han recogido todas las uvas. No quedan racimos de uvas para comer, ni esos higos frescos que tanto me gustan.   \n","readableText":"¡Me siento muy mal! Me siento como si estuviera en un campo del que ya se ha\nrecogido todo el fruto. Como si estuviera en un campo del que ya se han\nrecogido todas las uvas. No quedan racimos de uvas para comer, ni esos higos\nfrescos que tanto me gustan.\n\n"},{"verse":"2","text":"Ya no quedan hombres fieles en la tierra; no quedan personas honestas. Todos est&#225;n planeando c&#243;mo agredir y asesinar. Se atrapan con redes los unos a los otros.   \n","readableText":"Ya no quedan hombres fieles en la tierra; no quedan personas honestas. Todos\nestán planeando cómo agredir y asesinar. Se atrapan con redes los unos a los\notros.\n\n"},{"verse":"3","text":"La gente es h&#225;bil para hacer el mal con sus manos. El funcionario exige dinero y se soborna al juez. Los l&#237;deres importantes hacen las leyes a su conveniencia y todas ellas se cumplen.   \n","readableText":"La gente es hábil para hacer el mal con sus manos. El funcionario exige dinero\ny se soborna al juez. Los líderes importantes hacen las leyes a su conveniencia\ny todas ellas se cumplen.\n\n"},{"verse":"4","text":"Los mejores de ellos son como arbustos llenos de espinas. Los m&#225;s honestos de ellos son peor que una planta torcida, cubierta de espinas. Se acerca el momento que anunciaron tus centinelas. Llegar&#225; pronto el d&#237;a de la desgracia; los perversos ser&#225;n presa de la confusi&#243;n.   \n","readableText":"Los mejores de ellos son como arbustos llenos de espinas. Los más honestos de\nellos son peor que una planta torcida, cubierta de espinas. Se acerca el\nmomento que anunciaron tus centinelas. Llegará pronto el día de la desgracia;\nlos perversos serán presa de la confusión.\n\n"},{"verse":"5","text":"No creas en tu vecino, no conf&#237;es en tu amigo. Ten cuidado de lo que dices a tu esposa, incluso cuando la tengas abrazada.   \n","readableText":"No creas en tu vecino, no confíes en tu amigo. Ten cuidado de lo que dices a tu\nesposa, incluso cuando la tengas abrazada.\n\n"},{"verse":"6","text":"El hijo despreciar&#225; al pap&#225;, la hija se rebelar&#225; contra la mam&#225;, la nuera se pondr&#225; en contra de su suegra y los enemigos de cada cual estar&#225;n dentro de su propia familia.   \n","readableText":"El hijo despreciará al papá, la hija se rebelará contra la mamá, la nuera se\npondrá en contra de su suegra y los enemigos de cada cual estarán dentro de su\npropia familia.\n\n"},{"verse":"7","text":"Pero yo estar&#233; alerta, esperando al SE&#209;OR. Pacientemente esperar&#233; en Dios mi Salvador; &#233;l me escuchar&#225;.   \n","readableText":"Pero yo estaré alerta, esperando al SEÑOR. Pacientemente esperaré en Dios mi\nSalvador; él me escuchará.\n\n"},{"verse":"8","text":"Que mis enemigos no se alegren. Aunque haya ca&#237;do, me levantar&#233;. Aunque ahora est&#233; en medio de la oscuridad, el SE&#209;OR ser&#225; mi luz.   \n","readableText":"Que mis enemigos no se alegren. Aunque haya caído, me levantaré. Aunque ahora\nesté en medio de la oscuridad, el SEÑOR será mi luz.\n\n"},{"verse":"9","text":"Tengo que soportar la ira del SE&#209;OR porque pequ&#233; contra &#233;l. &#201;l lanzar&#225; sus acusaciones en mi contra y har&#225; justicia conmigo. &#201;l me sacar&#225; a la luz y me har&#225; justicia.   \n","readableText":"Tengo que soportar la ira del SEÑOR porque pequé contra él. Él lanzará sus\nacusaciones en mi contra y hará justicia conmigo. Él me sacará a la luz y me\nhará justicia.\n\n"},{"verse":"10","text":"Mis enemigos se dar&#225;n cuenta de eso y se sentir&#225;n avergonzados. Mirar&#233; a los que me dijeron: &#171;&#191;D&#243;nde est&#225; el SE&#209;OR tu Dios?&#187; Entonces la gente los pisotear&#225; como si fueran lodo en las calles.   \n","readableText":"Mis enemigos se darán cuenta de eso y se sentirán avergonzados. Miraré a los\nque me dijeron: «¿Dónde está el SEÑOR tu Dios?» Entonces la gente los pisoteará\ncomo si fueran lodo en las calles.\n\n"},{"verse":"11","text":"Ya se acerca el d&#237;a en el que reconstruir&#225;s tus murallas; ese d&#237;a tus fronteras se extender&#225;n.   \n","readableText":"Ya se acerca el día en el que reconstruirás tus murallas; ese día tus fronteras\nse extenderán.\n\n"},{"verse":"12","text":"Ese d&#237;a tu pueblo vendr&#225; a ti de todos los lugares; desde Asiria hasta Egipto, desde Egipto hasta el r&#237;o &#201;ufrates. Vendr&#225;n de todos los mares y de todas las monta&#241;as.   \n","readableText":"Ese día tu pueblo vendrá a ti de todos los lugares; desde Asiria hasta Egipto,\ndesde Egipto hasta el río Éufrates. Vendrán de todos los mares y de todas las\nmontañas.\n\n"},{"verse":"13","text":"Pero el pa&#237;s quedar&#225; desolado por culpa de sus habitantes, como resultado de su maldad.   \n","readableText":"Pero el país quedará desolado por culpa de sus habitantes, como resultado de su\nmaldad.\n\n"},{"verse":"14","text":"Gu&#237;a a tu gente; gu&#237;a a tus ovejas con tu bast&#243;n. Tus ovejas viven solas en el bosque y en el monte Carmelo. Haz que vivan en Bas&#225;n y en Galaad como viv&#237;an en el pasado.   \n","readableText":"Guía a tu gente; guía a tus ovejas con tu bastón. Tus ovejas viven solas en el\nbosque y en el monte Carmelo. Haz que vivan en Basán y en Galaad como vivían en\nel pasado.\n\n"},{"verse":"15","text":"Mu&#233;stranos tus milagros como los que hiciste al salir de Egipto.   \n","readableText":"Muéstranos tus milagros como los que hiciste al salir de Egipto.\n\n"},{"verse":"16","text":"Que las naciones vean esos milagros y se averg&#252;encen de su poder. Que se tapen la boca con la mano y ensordezcan sus o&#237;dos.   \n","readableText":"Que las naciones vean esos milagros y se avergüencen de su poder. Que se tapen\nla boca con la mano y ensordezcan sus oídos.\n\n"},{"verse":"17","text":"Que laman el polvo como la v&#237;bora, que se arrastren por el suelo como serpientes. Que desde sus fortalezas vengan temblando de miedo al SE&#209;OR nuestro Dios. Que tiemblen y tengan temor de ti.   \n","readableText":"Que laman el polvo como la víbora, que se arrastren por el suelo como\nserpientes. Que desde sus fortalezas vengan temblando de miedo al SEÑOR nuestro\nDios. Que tiemblen y tengan temor de ti.\n\n"},{"verse":"18","text":"No hay Dios como t&#250; que perdona las malas acciones y pasa por alto la rebeld&#237;a del resto de su pueblo. No estar&#225; siempre enojado porque le gusta demostrar su fiel amor.   \n","readableText":"No hay Dios como tú que perdona las malas acciones y pasa por alto la rebeldía\ndel resto de su pueblo. No estará siempre enojado porque le gusta demostrar su\nfiel amor.\n\n"},{"verse":"19","text":"Tendr&#225; otra vez compasi&#243;n de nosotros, perdonar&#225; nuestras culpas y arrojar&#225; todos nuestros pecados a las oscuras profundidades del mar.   \n","readableText":"Tendrá otra vez compasión de nosotros, perdonará nuestras culpas y arrojará\ntodos nuestros pecados a las oscuras profundidades del mar.\n\n"},{"verse":"20","text":"Muestra tu lealtad a Jacob y tu fiel amor a Abraham , como prometiste hace mucho tiempo a nuestros antepasados.\n","readableText":"Muestra tu lealtad a Jacob y tu fiel amor a Abraham , como prometiste hace\nmucho tiempo a nuestros antepasados.\n\n"}]}
