{"book":"MIC","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Ahora, hija de guerreros, re&#250;ne a tus soldados. Estamos siendo asediados; ellos con su vara golpean en la mejilla al juez de Israel.   \n","readableText":"Ahora, hija de guerreros, reúne a tus soldados. Estamos siendo asediados; ellos\ncon su vara golpean en la mejilla al juez de Israel.\n\n"},{"verse":"2","text":"T&#250;, Bel&#233;n Efrata, eres peque&#241;a entre los clanes de Jud&#225;, pero de ti saldr&#225; el jefe de Israel, quien luego vendr&#225; a m&#237;. Su origen es antiguo, viene de mucho tiempo atr&#225;s.   \n","readableText":"Tú, Belén Efrata, eres pequeña entre los clanes de Judá, pero de ti saldrá el\njefe de Israel, quien luego vendrá a mí. Su origen es antiguo, viene de mucho\ntiempo atrás.\n\n"},{"verse":"3","text":"Por eso pondr&#225; a esas naciones en manos de sus enemigos hasta que d&#233; a luz la mujer que est&#225; esperando un hijo. Entonces, el resto de sus hermanos regresar&#225; al pueblo de Israel.   \n","readableText":"Por eso pondrá a esas naciones en manos de sus enemigos hasta que dé a luz la\nmujer que está esperando un hijo. Entonces, el resto de sus hermanos regresará\nal pueblo de Israel.\n\n"},{"verse":"4","text":"Luego, &#233;l se levantar&#225; y guiar&#225; a Israel con la fortaleza del SE&#209;OR y con la autoridad del nombre del SE&#209;OR su Dios. Vivir&#225;n en paz porque su grandeza llegar&#225; hasta los confines de la tierra.   \n","readableText":"Luego, él se levantará y guiará a Israel con la fortaleza del SEÑOR y con la\nautoridad del nombre del SEÑOR su Dios. Vivirán en paz porque su grandeza\nllegará hasta los confines de la tierra.\n\n"},{"verse":"5","text":"&#201;l traer&#225; una &#233;poca de paz. As&#237; y todo, tenemos suficientes l&#237;deres  para contraatacar cuando venga Asiria a nuestro pa&#237;s y ponga el pie en nuestro territorio.   \n","readableText":"Él traerá una época de paz. Así y todo, tenemos suficientes líderes para\ncontraatacar cuando venga Asiria a nuestro país y ponga el pie en nuestro\nterritorio.\n\n"},{"verse":"6","text":"Con sus espadas ellos gobernar&#225;n a Asiria, y con sus cuchillos a la tierra de Nimrod . &#201;l nos rescatar&#225; de los asirios cuando ellos vengan a nuestra tierra e invadan nuestro pa&#237;s.   \n","readableText":"Con sus espadas ellos gobernarán a Asiria, y con sus cuchillos a la tierra de\nNimrod . Él nos rescatará de los asirios cuando ellos vengan a nuestra tierra e\ninvadan nuestro país.\n\n"},{"verse":"7","text":"Entonces el resto de Jacob que est&#225; esparcido entre las naciones ser&#225; como roc&#237;o que viene del SE&#209;OR; como lluvia que cae sobre la tierra, que no tiene que depender de un hombre y no tiene que poner sus esperanzas en ning&#250;n ser humano.   \n","readableText":"Entonces el resto de Jacob que está esparcido entre las naciones será como\nrocío que viene del SEÑOR; como lluvia que cae sobre la tierra, que no tiene\nque depender de un hombre y no tiene que poner sus esperanzas en ningún ser\nhumano.\n\n"},{"verse":"8","text":"El resto de Jacob disperso entre las naciones en medio de pueblos numerosos ser&#225; como un le&#243;n entre las bestias de la selva; como un cachorro de le&#243;n entre reba&#241;os de ovejas, del que no hay escape cuando ataca con sus garras.   \n","readableText":"El resto de Jacob disperso entre las naciones en medio de pueblos numerosos\nserá como un león entre las bestias de la selva; como un cachorro de león entre\nrebaños de ovejas, del que no hay escape cuando ataca con sus garras.\n\n"},{"verse":"9","text":"Levantar&#225;s tu mano contra tus enemigos y todos ellos ser&#225;n destruidos.   \n","readableText":"Levantarás tu mano contra tus enemigos y todos ellos serán destruidos.\n\n"},{"verse":"10","text":"El SE&#209;OR dice: &#171;Ese d&#237;a matar&#233; a tus caballos y destruir&#233; tus carros de combate.   \n","readableText":"El SEÑOR dice: «Ese día mataré a tus caballos y destruiré tus carros de\ncombate.\n\n"},{"verse":"11","text":"Destruir&#233; las ciudades de tu pa&#237;s y derrumbar&#233; todas tus fortalezas.   \n","readableText":"Destruiré las ciudades de tu país y derrumbaré todas tus fortalezas.\n\n"},{"verse":"12","text":"Ya no podr&#225;s hacer magia con tus manos ni tendr&#225;s a nadie que lea el futuro.   \n","readableText":"Ya no podrás hacer magia con tus manos ni tendrás a nadie que lea el futuro.\n\n"},{"verse":"13","text":"Destruir&#233; tus &#237;dolos y tus monumentos religiosos y ya no adorar&#225;s cosas hechas con tus manos.   \n","readableText":"Destruiré tus ídolos y tus monumentos religiosos y ya no adorarás cosas hechas\ncon tus manos.\n\n"},{"verse":"14","text":"Arrancar&#233; de la tierra tus postes de Aser&#225; y destruir&#233; tus dioses falsos .   \n","readableText":"Arrancaré de la tierra tus postes de Aserá y destruiré tus dioses falsos .\n\n"},{"verse":"15","text":"Con ira y rabia tomar&#233; venganza contra las naciones que no me han escuchado&#187;.\n","readableText":"Con ira y rabia tomaré venganza contra las naciones que no me han escuchado».\n\n"}]}
