{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Este es el mensaje que el SEÑOR dio a Miqueas de Moréset en los días de Jotán, Acaz y Ezequías, reyes de Judá. Esta fue la visión que tuvo Miqueas acerca de Samaria y Jerusalén:",
      "readableText": "Este es el mensaje que el SEÑOR dio a Miqueas de Moréset en los días de Jotán, Acaz y Ezequías, reyes de Judá. Esta fue la visión que tuvo Miqueas acerca de Samaria y Jerusalén:"
    },
    {
      "verse": "2",
      "text": "Escuchen, pueblos todos;\n    presten atención la tierra\n    y todos los que la habitan.\nEl Señor DIOS vendrá desde su templo santo\n    y el Señor será testigo en contra de ustedes.",
      "readableText": "Escuchen, pueblos todos; presten atención la tierra y todos los que la habitan. El Señor DIOS vendrá desde su templo santo y el Señor será testigo en contra de ustedes."
    },
    {
      "verse": "3",
      "text": "Pues, ¡miren!\nEl SEÑOR ya está saliendo de su casa.\n    Bajará y caminará sobre los lugares más altos de la tierra.",
      "readableText": "Pues, ¡miren! El SEÑOR ya está saliendo de su casa. Bajará y caminará sobre los lugares más altos de la tierra."
    },
    {
      "verse": "4",
      "text": "Las montañas se derretirán a sus pies\n    como cera junto al fuego.\nLos valles se abrirán y serán\n    como agua que corre quebrada abajo.",
      "readableText": "Las montañas se derretirán a sus pies como cera junto al fuego. Los valles se abrirán y serán como agua que corre quebrada abajo."
    },
    {
      "verse": "5",
      "text": "Todo esto sucederá por culpa de la rebelión de Jacob\n    y de los pecados de la nación de Israel.\n¿Cuál fue la rebelión de Jacob?\n    ¿Acaso no es Samaria?\n¿Dónde practican la idolatría en Judá?\n    ¿Acaso no es en Jerusalén?",
      "readableText": "Todo esto sucederá por culpa de la rebelión de Jacob y de los pecados de la nación de Israel. ¿Cuál fue la rebelión de Jacob? ¿Acaso no es Samaria? ¿Dónde practican la idolatría en Judá? ¿Acaso no es en Jerusalén?"
    },
    {
      "verse": "6",
      "text": "«Convertiré a Samaria en un montón de ruinas,\n    en un campo para viñedos.\nArrojaré sus piedras al valle\n    y descubriré sus cimientos.",
      "readableText": "«Convertiré a Samaria en un montón de ruinas, en un campo para viñedos. Arrojaré sus piedras al valle y descubriré sus cimientos."
    },
    {
      "verse": "7",
      "text": "Todas sus imágenes serán despedazadas\n    y todos sus salarios de prostitución serán quemados.\nDestruiré todos sus ídolos\n    porque Samaria obtuvo todas sus riquezas siendo infiel a mí.\nEsos ídolos quedarán otra vez\n    convertidos en dinero de prostitutas».",
      "readableText": "Todas sus imágenes serán despedazadas y todos sus salarios de prostitución serán quemados. Destruiré todos sus ídolos porque Samaria obtuvo todas sus riquezas siendo infiel a mí. Esos ídolos quedarán otra vez convertidos en dinero de prostitutas»."
    },
    {
      "verse": "8",
      "text": "Sufriré y lloraré amargamente por todo esto.\n    Caminaré descalzo y medio desnudo;\naullaré como un chacal\n    y gemiré como polluelos de avestruz.",
      "readableText": "Sufriré y lloraré amargamente por todo esto. Caminaré descalzo y medio desnudo; aullaré como un chacal y gemiré como polluelos de avestruz."
    },
    {
      "verse": "9",
      "text": "La herida de Samaria es incurable\n    y también ha llegado hasta Judá.\nLa destrucción ha tocado hasta la puerta de mi pueblo,\n    hasta Jerusalén.",
      "readableText": "La herida de Samaria es incurable y también ha llegado hasta Judá. La destrucción ha tocado hasta la puerta de mi pueblo, hasta Jerusalén."
    },
    {
      "verse": "10",
      "text": "No cuenten nada de esto en Gat;\n    no lloren por eso.\nRevuélquense de dolor\n    en el polvo en Bet Leafrá.",
      "readableText": "No cuenten nada de esto en Gat; no lloren por eso. Revuélquense de dolor en el polvo en Bet Leafrá."
    },
    {
      "verse": "11",
      "text": "Habitantes de Safir,\n    sigan su camino desnudos y avergonzados.\nLos habitantes de Zanán\n    no saldrán;\nBet Ésel estará de luto\n    y les quitará su apoyo.",
      "readableText": "Habitantes de Safir, sigan su camino desnudos y avergonzados. Los habitantes de Zanán no saldrán; Bet Ésel estará de luto y les quitará su apoyo."
    },
    {
      "verse": "12",
      "text": "Los habitantes de Marot\n    esperarán con ansiedad que suceda algo bueno\nporque por orden del SEÑOR el desastre ha bajado\n    hasta las puertas mismas de Jerusalén.",
      "readableText": "Los habitantes de Marot esperarán con ansiedad que suceda algo bueno porque por orden del SEÑOR el desastre ha bajado hasta las puertas mismas de Jerusalén."
    },
    {
      "verse": "13",
      "text": "Habitantes de Laquis,\n    enganchen un caballo veloz al carro de combate.\nEn Laquis comenzaron los pecados de los habitantes de Sion;\n    allí se encuentran las rebeliones de Israel.",
      "readableText": "Habitantes de Laquis, enganchen un caballo veloz al carro de combate. En Laquis comenzaron los pecados de los habitantes de Sion; allí se encuentran las rebeliones de Israel."
    },
    {
      "verse": "14",
      "text": "Por eso, le darás regalos de despedida\n    a Moréset en Gat.\nLas casas de Aczib serán una trampa\n    para los reyes de Israel.",
      "readableText": "Por eso, le darás regalos de despedida a Moréset en Gat. Las casas de Aczib serán una trampa para los reyes de Israel."
    },
    {
      "verse": "15",
      "text": "«Traeré de nuevo uno para conquistarte,\n    pueblo de Maresá.\nLos brillantes líderes de Israel\n    tendrán que refugiarse en la cueva de Adulán.",
      "readableText": "«Traeré de nuevo uno para conquistarte, pueblo de Maresá. Los brillantes líderes de Israel tendrán que refugiarse en la cueva de Adulán."
    },
    {
      "verse": "16",
      "text": "Córtate los cabellos,\n    rápate para demostrar el dolor\n    que sientes por tus amados hijos.\nDeja tu cabeza calva como la de un águila,\n    porque tus hijos serán cautivos lejos de ti».  end of footnotes",
      "readableText": "Córtate los cabellos, rápate para demostrar el dolor que sientes por tus amados hijos. Deja tu cabeza calva como la de un águila, porque tus hijos serán cautivos lejos de ti». end of footnotes"
    }
  ]
}