{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Luego dije: «Escuchen, líderes de Jacob\n    y jefes de la nación de Israel:\n    ¿Acaso no saben lo que es la justicia?",
      "readableText": "3 Luego dije: «Escuchen, líderes de Jacob y jefes de la nación de Israel: ¿Acaso no saben lo que es la justicia?"
    },
    {
      "verse": "2",
      "text": "Ustedes odian el bien y aman el mal.\n    Le arrancan la piel a la gente\n    y le quitan la carne de sus huesos.",
      "readableText": "Ustedes odian el bien y aman el mal. Le arrancan la piel a la gente y le quitan la carne de sus huesos."
    },
    {
      "verse": "3",
      "text": "Devoran a mi pueblo;\n    le quitan la piel, le rompen los huesos.\nLo descuartizan como para echarlo al caldero,\n    como carne para la olla.",
      "readableText": "Devoran a mi pueblo; le quitan la piel, le rompen los huesos. Lo descuartizan como para echarlo al caldero, como carne para la olla."
    },
    {
      "verse": "4",
      "text": "Cuando llamen al SEÑOR,\n    él no les responderá.\nEsconderá su rostro de ustedes\n    por todas las maldades que han hecho».",
      "readableText": "Cuando llamen al SEÑOR, él no les responderá. Esconderá su rostro de ustedes por todas las maldades que han hecho»."
    },
    {
      "verse": "5",
      "text": "Esto dice el SEÑOR en contra de los profetas\n    que extravían a su pueblo:\n«Anuncian la paz cuando tienen algo para morder,\n    pero declaran la guerra santa a quien no les da de comer.",
      "readableText": "Esto dice el SEÑOR en contra de los profetas que extravían a su pueblo: «Anuncian la paz cuando tienen algo para morder, pero declaran la guerra santa a quien no les da de comer."
    },
    {
      "verse": "6",
      "text": "Por eso todo lo que verán será como la noche.\n    En lugar de tener visiones, verán oscuridad». El sol se ocultará para los profetas;\n    sus días serán oscuros.",
      "readableText": "Por eso todo lo que verán será como la noche. En lugar de tener visiones, verán oscuridad». El sol se ocultará para los profetas; sus días serán oscuros."
    },
    {
      "verse": "7",
      "text": "Los videntes estarán avergonzados;\n    los que leen el futuro quedarán en ridículo.\nTodos ellos se quedarán callados\n    porque Dios no les responderá.",
      "readableText": "Los videntes estarán avergonzados; los que leen el futuro quedarán en ridículo. Todos ellos se quedarán callados porque Dios no les responderá."
    },
    {
      "verse": "8",
      "text": "En cambio, yo estoy lleno de fortaleza;\n    estoy lleno del espíritu del SEÑOR\n    y lleno de justicia y poder.\nPor eso puedo decirle a Jacob cuál es su rebelión,\n    y a Israel cuáles son sus pecados.",
      "readableText": "En cambio, yo estoy lleno de fortaleza; estoy lleno del espíritu del SEÑOR y lleno de justicia y poder. Por eso puedo decirle a Jacob cuál es su rebelión, y a Israel cuáles son sus pecados."
    },
    {
      "verse": "9",
      "text": "Escuchen esto, líderes de Jacob\n    y jueces de Israel:\nUstedes detestan la justicia\n    y dañan todo lo recto.",
      "readableText": "Escuchen esto, líderes de Jacob y jueces de Israel: Ustedes detestan la justicia y dañan todo lo recto."
    },
    {
      "verse": "10",
      "text": "Ustedes construyen a Sion sobre la sangre de gente inocente;\n    construyen a Jerusalén con injusticia.",
      "readableText": "Ustedes construyen a Sion sobre la sangre de gente inocente; construyen a Jerusalén con injusticia."
    },
    {
      "verse": "11",
      "text": "Los jueces de Jerusalén se dejan sobornar,\n    sus sacerdotes enseñan por una paga\ny sus profetas adivinan el futuro por dinero.\n    Y aun así se acercan al SEÑOR y dicen:\n«¿Acaso el SEÑOR no está entre nosotros?\n    Nada malo nos sucederá».",
      "readableText": "Los jueces de Jerusalén se dejan sobornar, sus sacerdotes enseñan por una paga y sus profetas adivinan el futuro por dinero. Y aun así se acercan al SEÑOR y dicen: «¿Acaso el SEÑOR no está entre nosotros? Nada malo nos sucederá»."
    },
    {
      "verse": "12",
      "text": "Debido a eso, por culpa de ustedes,\n    Sion se convertirá en un campo arado\ny Jerusalén se convertirá en un montón de ruinas.\n    El monte del templo se convertirá en una colina llena de arbustos.  end of footnotes",
      "readableText": "Debido a eso, por culpa de ustedes, Sion se convertirá en un campo arado y Jerusalén se convertirá en un montón de ruinas. El monte del templo se convertirá en una colina llena de arbustos. end of footnotes"
    }
  ]
}