{"book":"MIC","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Oigan, les va a ir muy mal a ustedes que s&#243;lo piensan en hacer el mal; los que hacen sus planes malvados mientras descansan en su cama y los llevan a cabo a primera hora del d&#237;a porque tienen el poder para hacerlo.   \n","readableText":"Oigan, les va a ir muy mal a ustedes que sólo piensan en hacer el mal; los que\nhacen sus planes malvados mientras descansan en su cama y los llevan a cabo a\nprimera hora del día porque tienen el poder para hacerlo.\n\n"},{"verse":"2","text":"Quieren las tierras de otros y se las quitan. Quieren las casas de otros y se las quitan. Oprimen al hombre y se apoderan de su casa; enga&#241;an a otro y le quitan su tierra.   \n","readableText":"Quieren las tierras de otros y se las quitan. Quieren las casas de otros y se\nlas quitan. Oprimen al hombre y se apoderan de su casa; engañan a otro y le\nquitan su tierra.\n\n"},{"verse":"3","text":"Por tanto, esto dice el SE&#209;OR: &#171;Ahora yo soy el que est&#225; planeando un mal contra esta familia, del que no podr&#225;n librar su cuello. Ya no podr&#225;n caminar con la cabeza en alto porque vendr&#225;n tiempos de desastre.   \n","readableText":"Por tanto, esto dice el SEÑOR: «Ahora yo soy el que está planeando un mal\ncontra esta familia, del que no podrán librar su cuello. Ya no podrán caminar\ncon la cabeza en alto porque vendrán tiempos de desastre.\n\n"},{"verse":"4","text":"En aquel tiempo har&#225;n canciones para burlarse de ustedes. Cantar&#225;n una triste canci&#243;n que dir&#225;: &#8220;Estamos arruinados; nos quit&#243; nuestra tierra. Me quit&#243; mi tierra y se la entreg&#243; a gente que no es fiel a Dios.   \n","readableText":"En aquel tiempo harán canciones para burlarse de ustedes. Cantarán una triste\ncanción que dirá: “Estamos arruinados; nos quitó nuestra tierra. Me quitó mi\ntierra y se la entregó a gente que no es fiel a Dios.\n\n"},{"verse":"5","text":"Por eso, no tendremos a nadie que divida la tierra y la reparta entre el pueblo del SE&#209;OR&#8221;&#187;.   \n","readableText":"Por eso, no tendremos a nadie que divida la tierra y la reparta entre el pueblo\ndel SEÑOR”».\n\n"},{"verse":"6","text":"La gente repite insistentemente: &#171;No nos cansen con sus profec&#237;as; no profeticen acerca de esas calamidades. Nada malo nos suceder&#225;&#187;.   \n","readableText":"La gente repite insistentemente: «No nos cansen con sus profecías; no\nprofeticen acerca de esas calamidades. Nada malo nos sucederá».\n\n"},{"verse":"7","text":"Pueblo de Jacob, &#191;se debe decir eso? No se ha agotado la paciencia del SE&#209;OR; mi promesa es hacerles el bien a los que llevan una vida recta.   \n","readableText":"Pueblo de Jacob, ¿se debe decir eso? No se ha agotado la paciencia del SEÑOR;\nmi promesa es hacerles el bien a los que llevan una vida recta.\n\n"},{"verse":"8","text":"Pero ustedes se alzan como enemigos en contra de mi pueblo. Ustedes les quitan la ropa a quienes pasan desprevenidos por su lado. Hacen el mal a quienes ni siquiera est&#225;n pensando en la guerra.   \n","readableText":"Pero ustedes se alzan como enemigos en contra de mi pueblo. Ustedes les quitan\nla ropa a quienes pasan desprevenidos por su lado. Hacen el mal a quienes ni\nsiquiera están pensando en la guerra.\n\n"},{"verse":"9","text":"Ustedes sacan de sus hogares a las mujeres de mi pueblo. A sus hijos les quitan la gloria que yo les di.   \n","readableText":"Ustedes sacan de sus hogares a las mujeres de mi pueblo. A sus hijos les quitan\nla gloria que yo les di.\n\n"},{"verse":"10","text":"&#161;Lev&#225;ntense y v&#225;yanse! Aqu&#237; no podr&#225;n quedarse a descansar. Debido a su impureza ser&#225;n destruidos; sufrir&#225;n una ruina terrible.   \n","readableText":"¡Levántense y váyanse! Aquí no podrán quedarse a descansar. Debido a su\nimpureza serán destruidos; sufrirán una ruina terrible.\n\n"},{"verse":"11","text":"Esta gente no quiere escucharme. Pero si un mentiroso viniera diciendo: &#171;Les anunciar&#233; de vino y alcohol&#187;, &#233;l ser&#237;a su profeta.   \n","readableText":"Esta gente no quiere escucharme. Pero si un mentiroso viniera diciendo: «Les\nanunciaré de vino y alcohol», él sería su profeta.\n\n"},{"verse":"12","text":"S&#237;, yo los reunir&#233; a todos ustedes, pueblo de Jacob. Yo reunir&#233; a los sobrevivientes de Israel: los reunir&#233; como ovejas en un redil. Como un reba&#241;o en medio de la pradera, todos llenar&#225;n de ruido el lugar.   \n","readableText":"Sí, yo los reuniré a todos ustedes, pueblo de Jacob. Yo reuniré a los\nsobrevivientes de Israel: los reuniré como ovejas en un redil. Como un rebaño\nen medio de la pradera, todos llenarán de ruido el lugar.\n\n"},{"verse":"13","text":"Uno de ellos atravesar&#225; la entrada y se dirigir&#225; al frente de su pueblo. Atravesar&#225;n las entradas y saldr&#225;n de all&#237;. Su rey marchar&#225; delante de ellos; el SE&#209;OR ser&#225; su l&#237;der.\n","readableText":"Uno de ellos atravesará la entrada y se dirigirá al frente de su pueblo.\nAtravesarán las entradas y saldrán de allí. Su rey marchará delante de ellos;\nel SEÑOR será su líder.\n\n"}]}
