{
  "book": "MIC",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Oigan, les va a ir muy mal a ustedes que sólo piensan en hacer el mal;\n    los que hacen sus planes malvados mientras descansan en su cama\ny los llevan a cabo a primera hora del día\n    porque tienen el poder para hacerlo.",
      "readableText": "2 Oigan, les va a ir muy mal a ustedes que sólo piensan en hacer el mal; los que hacen sus planes malvados mientras descansan en su cama y los llevan a cabo a primera hora del día porque tienen el poder para hacerlo."
    },
    {
      "verse": "2",
      "text": "Quieren las tierras de otros y se las quitan.\n    Quieren las casas de otros y se las quitan.\nOprimen al hombre y se apoderan de su casa;\n    engañan a otro y le quitan su tierra.",
      "readableText": "Quieren las tierras de otros y se las quitan. Quieren las casas de otros y se las quitan. Oprimen al hombre y se apoderan de su casa; engañan a otro y le quitan su tierra."
    },
    {
      "verse": "3",
      "text": "Por tanto, esto dice el SEÑOR:\n«Ahora yo soy el que está planeando un mal contra esta familia,\n    del que no podrán librar su cuello.\nYa no podrán caminar con la cabeza en alto\n    porque vendrán tiempos de desastre.",
      "readableText": "Por tanto, esto dice el SEÑOR: «Ahora yo soy el que está planeando un mal contra esta familia, del que no podrán librar su cuello. Ya no podrán caminar con la cabeza en alto porque vendrán tiempos de desastre."
    },
    {
      "verse": "4",
      "text": "En aquel tiempo harán canciones para burlarse de ustedes.\n    Cantarán una triste canción que dirá:\n“Estamos arruinados;\n    nos quitó nuestra tierra.\nMe quitó mi tierra\n    y se la entregó a gente que no es fiel a Dios.",
      "readableText": "En aquel tiempo harán canciones para burlarse de ustedes. Cantarán una triste canción que dirá: “Estamos arruinados; nos quitó nuestra tierra. Me quitó mi tierra y se la entregó a gente que no es fiel a Dios."
    },
    {
      "verse": "5",
      "text": "Por eso, no tendremos a nadie que divida la tierra\n    y la reparta entre el pueblo del SEÑOR”».",
      "readableText": "Por eso, no tendremos a nadie que divida la tierra y la reparta entre el pueblo del SEÑOR”»."
    },
    {
      "verse": "6",
      "text": "La gente repite insistentemente:\n«No nos cansen con sus profecías;\n    no profeticen acerca de esas calamidades.\n    Nada malo nos sucederá».",
      "readableText": "La gente repite insistentemente: «No nos cansen con sus profecías; no profeticen acerca de esas calamidades. Nada malo nos sucederá»."
    },
    {
      "verse": "7",
      "text": "Pueblo de Jacob, ¿se debe decir eso?\n    No se ha agotado la paciencia del SEÑOR;\nmi promesa es hacerles el bien\n    a los que llevan una vida recta.",
      "readableText": "Pueblo de Jacob, ¿se debe decir eso? No se ha agotado la paciencia del SEÑOR; mi promesa es hacerles el bien a los que llevan una vida recta."
    },
    {
      "verse": "8",
      "text": "Pero ustedes se alzan como enemigos\n    en contra de mi pueblo.\nUstedes les quitan la ropa\n    a quienes pasan desprevenidos por su lado.\nHacen el mal a quienes ni siquiera\n    están pensando en la guerra.",
      "readableText": "Pero ustedes se alzan como enemigos en contra de mi pueblo. Ustedes les quitan la ropa a quienes pasan desprevenidos por su lado. Hacen el mal a quienes ni siquiera están pensando en la guerra."
    },
    {
      "verse": "9",
      "text": "Ustedes sacan de sus hogares\n    a las mujeres de mi pueblo.\nA sus hijos les quitan la gloria\n    que yo les di.",
      "readableText": "Ustedes sacan de sus hogares a las mujeres de mi pueblo. A sus hijos les quitan la gloria que yo les di."
    },
    {
      "verse": "10",
      "text": "¡Levántense y váyanse!\n    Aquí no podrán quedarse a descansar.\nDebido a su impureza serán destruidos;\n    sufrirán una ruina terrible.",
      "readableText": "¡Levántense y váyanse! Aquí no podrán quedarse a descansar. Debido a su impureza serán destruidos; sufrirán una ruina terrible."
    },
    {
      "verse": "11",
      "text": "Esta gente no quiere escucharme.\n    Pero si un mentiroso viniera diciendo:\n«Les anunciaré de vino y alcohol»,\n    él sería su profeta.",
      "readableText": "Esta gente no quiere escucharme. Pero si un mentiroso viniera diciendo: «Les anunciaré de vino y alcohol», él sería su profeta."
    },
    {
      "verse": "12",
      "text": "Sí, yo los reuniré a todos ustedes, pueblo de Jacob.\n    Yo reuniré a los sobrevivientes de Israel:\n    los reuniré como ovejas en un redil.\nComo un rebaño en medio de la pradera,\n    todos llenarán de ruido el lugar.",
      "readableText": "Sí, yo los reuniré a todos ustedes, pueblo de Jacob. Yo reuniré a los sobrevivientes de Israel: los reuniré como ovejas en un redil. Como un rebaño en medio de la pradera, todos llenarán de ruido el lugar."
    },
    {
      "verse": "13",
      "text": "Uno de ellos atravesará la entrada\n    y se dirigirá al frente de su pueblo.\nAtravesarán las entradas y saldrán de allí.\n    Su rey marchará delante de ellos;\n    el SEÑOR será su líder.",
      "readableText": "Uno de ellos atravesará la entrada y se dirigirá al frente de su pueblo. Atravesarán las entradas y saldrán de allí. Su rey marchará delante de ellos; el SEÑOR será su líder."
    }
  ]
}