{"book":"2TH","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Ahora, hermanos, oren por nosotros para que el mensaje del Se&#241;or contin&#250;e d&#225;ndose a conocer y para que la gente respete ese mensaje, as&#237; como lo hacen ustedes. \n","readableText":"Ahora, hermanos, oren por nosotros para que el mensaje del Señor continúe\ndándose a conocer y para que la gente respete ese mensaje, así como lo hacen\nustedes.\n\n"},{"verse":"2","text":"Oren tambi&#233;n para que siempre estemos protegidos de la gente mala y perversa, porque no todos tienen fe en el Se&#241;or. \n","readableText":"Oren también para que siempre estemos protegidos de la gente mala y perversa,\nporque no todos tienen fe en el Señor.\n\n"},{"verse":"3","text":"Pero el Se&#241;or es fiel y les dar&#225; fortaleza y protecci&#243;n contra el maligno. \n","readableText":"Pero el Señor es fiel y les dará fortaleza y protección contra el maligno.\n\n"},{"verse":"4","text":"Confiamos en el Se&#241;or que ustedes hacen lo que les decimos y que continuar&#225;n haci&#233;ndolo. \n","readableText":"Confiamos en el Señor que ustedes hacen lo que les decimos y que continuarán\nhaciéndolo.\n\n"},{"verse":"5","text":"Que el Se&#241;or los ayude a entender el amor de Dios y la paciencia de Cristo.   \n","readableText":"Que el Señor los ayude a entender el amor de Dios y la paciencia de Cristo.\n\n"},{"verse":"6","text":"Hermanos, por la autoridad que nuestro Se&#241;or Jesucristo nos ha dado, les ordenamos que se alejen de todo creyente que se niegue a trabajar. Porque los que se niegan a trabajar no est&#225;n siguiendo las ense&#241;anzas que les dimos. \n","readableText":"Hermanos, por la autoridad que nuestro Señor Jesucristo nos ha dado, les\nordenamos que se alejen de todo creyente que se niegue a trabajar. Porque los\nque se niegan a trabajar no están siguiendo las enseñanzas que les dimos.\n\n"},{"verse":"7","text":"Ustedes bien saben que deben seguir nuestro ejemplo, que no fuimos perezosos cuando estuvimos con ustedes. \n","readableText":"Ustedes bien saben que deben seguir nuestro ejemplo, que no fuimos perezosos\ncuando estuvimos con ustedes.\n\n"},{"verse":"8","text":"Siempre pagamos la comida que nos dieron. Trabajamos mucho d&#237;a y noche para no ser una carga para nadie. \n","readableText":"Siempre pagamos la comida que nos dieron. Trabajamos mucho día y noche para no\nser una carga para nadie.\n\n"},{"verse":"9","text":"Aunque ten&#237;amos el derecho de pedirles ayuda, siempre trabajamos para servirles de ejemplo. \n","readableText":"Aunque teníamos el derecho de pedirles ayuda, siempre trabajamos para servirles\nde ejemplo.\n\n"},{"verse":"10","text":"Cuando estuvimos con ustedes, les dimos esta orden: &#171;El que no trabaje, que no coma&#187;.   \n","readableText":"Cuando estuvimos con ustedes, les dimos esta orden: «El que no trabaje, que no\ncoma».\n\n"},{"verse":"11","text":"Hemos escuchado que algunos de ustedes no quieren trabajar y no se ocupan en nada; no se preocupan por trabajar, sino por estar pendientes de los dem&#225;s. \n","readableText":"Hemos escuchado que algunos de ustedes no quieren trabajar y no se ocupan en\nnada; no se preocupan por trabajar, sino por estar pendientes de los demás.\n\n"},{"verse":"12","text":"A esos les ordenamos en el nombre del Se&#241;or Jesucristo que dejen de molestar a los dem&#225;s y que se dediquen a trabajar para conseguir su comida y sustento. \n","readableText":"A esos les ordenamos en el nombre del Señor Jesucristo que dejen de molestar a\nlos demás y que se dediquen a trabajar para conseguir su comida y sustento.\n\n"},{"verse":"13","text":"Pero ustedes hermanos, nunca se den por vencidos de hacer el bien.   \n","readableText":"Pero ustedes hermanos, nunca se den por vencidos de hacer el bien.\n\n"},{"verse":"14","text":"Si alguien no obedece lo que les decimos en esta carta, f&#237;jense bien qui&#233;n es y ap&#225;rtense de &#233;l para que le d&#233; verg&#252;enza. \n","readableText":"Si alguien no obedece lo que les decimos en esta carta, fíjense bien quién es y\napártense de él para que le dé vergüenza.\n\n"},{"verse":"15","text":"Pero no lo traten como a un enemigo, m&#225;s bien corr&#237;janlo como a un hermano.   \n","readableText":"Pero no lo traten como a un enemigo, más bien corríjanlo como a un hermano.\n\n"},{"verse":"16","text":"Que el Se&#241;or de paz les d&#233; paz en todo momento y de toda manera. Que el Se&#241;or est&#233; con todos ustedes.   \n","readableText":"Que el Señor de paz les dé paz en todo momento y de toda manera. Que el Señor\nesté con todos ustedes.\n\n"},{"verse":"17","text":"Como en todas mis cartas, yo, Pablo, escribo este saludo de mi pu&#241;o y letra para demostrar que en realidad la carta es m&#237;a.   \n","readableText":"Como en todas mis cartas, yo, Pablo, escribo este saludo de mi puño y letra\npara demostrar que en realidad la carta es mía.\n\n"},{"verse":"18","text":"Que nuestro Se&#241;or Jesucristo los bendiga en abundancia a todos ustedes.\n","readableText":"Que nuestro Señor Jesucristo los bendiga en abundancia a todos ustedes.\n\n"}]}
