{"book":"2TH","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimados hermanos de la iglesia de Tesal&#243;nica que pertenece a Dios  Padre y del Se&#241;or Jesucristo: Un cordial saludo de Pablo, Silvano y Timoteo.   \n","readableText":"Estimados hermanos de la iglesia de Tesalónica que pertenece a Dios Padre y del\nSeñor Jesucristo: Un cordial saludo de Pablo, Silvano y Timoteo.\n\n"},{"verse":"2","text":"Que la paz y las bendiciones de Dios Padre y del Se&#241;or Jesucristo est&#233;n con ustedes.   \n","readableText":"Que la paz y las bendiciones de Dios Padre y del Señor Jesucristo estén con\nustedes.\n\n"},{"verse":"3","text":"Siempre debemos dar gracias a Dios por ustedes, hermanos. Es lo justo porque su fe y su amor fraternal est&#225;n creciendo mucho. \n","readableText":"Siempre debemos dar gracias a Dios por ustedes, hermanos. Es lo justo porque su\nfe y su amor fraternal están creciendo mucho.\n\n"},{"verse":"4","text":"Nos sentimos muy orgullosos de ustedes y se lo decimos abiertamente a las iglesias de Dios. Aunque han sido perseguidos y est&#225;n sufriendo muchos problemas, ustedes soportan todo con paciencia y fe. \n","readableText":"Nos sentimos muy orgullosos de ustedes y se lo decimos abiertamente a las\niglesias de Dios. Aunque han sido perseguidos y están sufriendo muchos\nproblemas, ustedes soportan todo con paciencia y fe.\n\n"},{"verse":"5","text":"Esto demuestra el juicio justo de Dios para que ustedes sean dignos de entrar en el reino de Dios por el cual ahora sufren.   \n","readableText":"Esto demuestra el juicio justo de Dios para que ustedes sean dignos de entrar\nen el reino de Dios por el cual ahora sufren.\n\n"},{"verse":"6","text":"Dios es justo, y les dar&#225; su merecido a todos los que los hagan sufrir. \n","readableText":"Dios es justo, y les dará su merecido a todos los que los hagan sufrir.\n\n"},{"verse":"7","text":"Por otra parte, a ustedes que ahora est&#225;n sufriendo, les dar&#225; paz junto a nosotros cuando con fuego ardiente el Se&#241;or Jes&#250;s sea revelado junto con sus &#225;ngeles poderosos. \n","readableText":"Por otra parte, a ustedes que ahora están sufriendo, les dará paz junto a\nnosotros cuando con fuego ardiente el Señor Jesús sea revelado junto con sus\nángeles poderosos.\n\n"},{"verse":"8","text":"&#201;l vendr&#225; del cielo para castigar a todos los que no reconocen a Dios ni obedecen las buenas noticias acerca de nuestro Se&#241;or Jes&#250;s. \n","readableText":"Él vendrá del cielo para castigar a todos los que no reconocen a Dios ni\nobedecen las buenas noticias acerca de nuestro Señor Jesús.\n\n"},{"verse":"9","text":"El castigo para ellos ser&#225; una destrucci&#243;n que durar&#225; para siempre; no disfrutar&#225;n de la presencia del Se&#241;or ni de su gran poder. \n","readableText":"El castigo para ellos será una destrucción que durará para siempre; no\ndisfrutarán de la presencia del Señor ni de su gran poder.\n\n"},{"verse":"10","text":"Esto suceder&#225; el d&#237;a en que el Se&#241;or regrese para recibir la honra de su pueblo santo y la admiraci&#243;n de todos aquellos que creyeron en &#233;l. Es el d&#237;a en que ustedes disfrutar&#225;n de paz porque han aceptado el testimonio que les dimos.   \n","readableText":"Esto sucederá el día en que el Señor regrese para recibir la honra de su pueblo\nsanto y la admiración de todos aquellos que creyeron en él. Es el día en que\nustedes disfrutarán de paz porque han aceptado el testimonio que les dimos.\n\n"},{"verse":"11","text":"Dios los ha llamado a ser su pueblo y nosotros le pedimos que los ayude a vivir como &#233;l quiere y que puedan hacer todo el bien que sus buenas intenciones y su fe los motivan a hacer. \n","readableText":"Dios los ha llamado a ser su pueblo y nosotros le pedimos que los ayude a vivir\ncomo él quiere y que puedan hacer todo el bien que sus buenas intenciones y su\nfe los motivan a hacer.\n\n"},{"verse":"12","text":"As&#237; el nombre de nuestro Se&#241;or Jesucristo recibir&#225; honor a trav&#233;s de ustedes y as&#237; mismo tambi&#233;n ustedes recibir&#225;n honor a trav&#233;s de &#233;l, gracias al generoso amor de nuestro Dios y del Se&#241;or Jesucristo.\n","readableText":"Así el nombre de nuestro Señor Jesucristo recibirá honor a través de ustedes y\nasí mismo también ustedes recibirán honor a través de él, gracias al generoso\namor de nuestro Dios y del Señor Jesucristo.\n\n"}]}
