{"book":"2TH","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hermanos, queremos hablarles sobre la venida de nuestro Se&#241;or Jesucristo y el momento en que nos encontremos con &#233;l. \n","readableText":"Hermanos, queremos hablarles sobre la venida de nuestro Señor Jesucristo y el\nmomento en que nos encontremos con él.\n\n"},{"verse":"2","text":"Les pedimos que no se preocupen ni se inquieten f&#225;cilmente ni tengan miedo si oyen decir, como si fuera una profec&#237;a  o un mensaje, que el Se&#241;or ya regres&#243;. Tampoco hagan caso si se lo escriben en una carta diciendo falsamente que es de parte nuestra. \n","readableText":"Les pedimos que no se preocupen ni se inquieten fácilmente ni tengan miedo si\noyen decir, como si fuera una profecía o un mensaje, que el Señor ya regresó.\nTampoco hagan caso si se lo escriben en una carta diciendo falsamente que es de\nparte nuestra.\n\n"},{"verse":"3","text":"No permitan que nadie los enga&#241;e de ninguna manera. El d&#237;a del Se&#241;or llegar&#225; despu&#233;s de que ocurra la rebeli&#243;n contra Dios, que no suceder&#225; sino hasta que aparezca el hombre perverso destinado a la destrucci&#243;n. \n","readableText":"No permitan que nadie los engañe de ninguna manera. El día del Señor llegará\ndespués de que ocurra la rebelión contra Dios, que no sucederá sino hasta que\naparezca el hombre perverso destinado a la destrucción.\n\n"},{"verse":"4","text":"&#201;l est&#225; en contra de todo lo que se llama dios o de todo a lo que se le rinde culto. Incluso entra en el templo de Dios y se queda ah&#237; haci&#233;ndose pasar por Dios.   \n","readableText":"Él está en contra de todo lo que se llama dios o de todo a lo que se le rinde\nculto. Incluso entra en el templo de Dios y se queda ahí haciéndose pasar por\nDios.\n\n"},{"verse":"5","text":"Recuerden que cuando estuve con ustedes les dije que eso iba a suceder. \n","readableText":"Recuerden que cuando estuve con ustedes les dije que eso iba a suceder.\n\n"},{"verse":"6","text":"Ustedes ya saben lo que lo detiene por ahora, para que el hombre maligno aparezca a su debido tiempo. \n","readableText":"Ustedes ya saben lo que lo detiene por ahora, para que el hombre maligno\naparezca a su debido tiempo.\n\n"},{"verse":"7","text":"El poder secreto del mal ya est&#225; en acci&#243;n en el mundo, s&#243;lo falta que el que lo detiene se quite del camino. \n","readableText":"El poder secreto del mal ya está en acción en el mundo, sólo falta que el que\nlo detiene se quite del camino.\n\n"},{"verse":"8","text":"Entonces aparecer&#225; ese hombre maligno y el Se&#241;or Jes&#250;s lo matar&#225; de un solo soplo y lo destruir&#225; con el esplendor de su llegada. \n","readableText":"Entonces aparecerá ese hombre maligno y el Señor Jesús lo matará de un solo\nsoplo y lo destruirá con el esplendor de su llegada.\n\n"},{"verse":"9","text":"El hombre maligno aparecer&#225; por obra de Satan&#225;s y tendr&#225; mucho poder para hacer se&#241;ales milagrosas y falsas maravillas. \n","readableText":"El hombre maligno aparecerá por obra de Satanás y tendrá mucho poder para hacer\nseñales milagrosas y falsas maravillas.\n\n"},{"verse":"10","text":"Por maldad, &#233;l har&#225; todo lo que pueda para enga&#241;ar a los que est&#225;n perdidos porque no aceptaron amar la verdad para ser salvos. \n","readableText":"Por maldad, él hará todo lo que pueda para engañar a los que están perdidos\nporque no aceptaron amar la verdad para ser salvos.\n\n"},{"verse":"11","text":"Por tanto, Dios les env&#237;a un poder enga&#241;oso que act&#250;e en ellos y los haga creer en la mentira. \n","readableText":"Por tanto, Dios les envía un poder engañoso que actúe en ellos y los haga creer\nen la mentira.\n\n"},{"verse":"12","text":"Entonces todos los que no quisieron creer en la verdad y que disfrutaban haciendo el mal, ser&#225;n condenados.   \n","readableText":"Entonces todos los que no quisieron creer en la verdad y que disfrutaban\nhaciendo el mal, serán condenados.\n\n"},{"verse":"13","text":"Pero nosotros siempre damos gracias a Dios por ustedes, hermanos amados por el Se&#241;or. Est&#225; bien que demos gracias porque Dios los eligi&#243; para ser los primeros  en ser salvos. El Esp&#237;ritu los purifica por la fe que ustedes tienen en la verdad y as&#237; reciben la salvaci&#243;n. \n","readableText":"Pero nosotros siempre damos gracias a Dios por ustedes, hermanos amados por el\nSeñor. Está bien que demos gracias porque Dios los eligió para ser los primeros\nen ser salvos. El Espíritu los purifica por la fe que ustedes tienen en la\nverdad y así reciben la salvación.\n\n"},{"verse":"14","text":"A trav&#233;s de la buena noticia que les hemos ense&#241;ado, Dios los ha llamado a la salvaci&#243;n para que compartan la gloria de nuestro Se&#241;or Jesucristo. \n","readableText":"A través de la buena noticia que les hemos enseñado, Dios los ha llamado a la\nsalvación para que compartan la gloria de nuestro Señor Jesucristo.\n\n"},{"verse":"15","text":"As&#237; que hermanos, sigan firmes y crean en las ense&#241;anzas que les hemos dado, en lo que escucharon de nosotros, y en lo que les hemos escrito por carta.   \n","readableText":"Así que hermanos, sigan firmes y crean en las enseñanzas que les hemos dado, en\nlo que escucharon de nosotros, y en lo que les hemos escrito por carta.\n\n"},{"verse":"16","text":"Dios nuestro Padre nos am&#243; y con su generoso amor, nos dio consuelo eterno y una esperanza firme. Que &#233;l y nuestro Se&#241;or Jesucristo mismo \n","readableText":"Dios nuestro Padre nos amó y con su generoso amor, nos dio consuelo eterno y\nuna esperanza firme. Que él y nuestro Señor Jesucristo mismo\n\n"},{"verse":"17","text":"les den mucho &#225;nimo y los fortalezcan en todo lo bueno que digan o hagan.\n","readableText":"les den mucho ánimo y los fortalezcan en todo lo bueno que digan o hagan.\n\n"}]}
