{"book":"1SA","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Hab&#237;a un hombre importante llamado Quis, de la tribu de Benjam&#237;n. Quis era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Af&#237;a, descendiente de Benjam&#237;n. \n","readableText":"Había un hombre importante llamado Quis, de la tribu de Benjamín. Quis era hijo\nde Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, descendiente de\nBenjamín.\n\n"},{"verse":"2","text":"Quis ten&#237;a un hijo llamado Sa&#250;l, quien era bien parecido y apuesto como ning&#250;n otro joven israelita. Tambi&#233;n era el m&#225;s alto.   \n","readableText":"Quis tenía un hijo llamado Saúl, quien era bien parecido y apuesto como ningún\notro joven israelita. También era el más alto.\n\n"},{"verse":"3","text":"Un d&#237;a, los asnos de Quis se extraviaron, as&#237; que Quis le dijo a Sa&#250;l: &#171;Toma a uno de los siervos y ve a buscar los asnos&#187;. \n","readableText":"Un día, los asnos de Quis se extraviaron, así que Quis le dijo a Saúl: «Toma a\nuno de los siervos y ve a buscar los asnos».\n\n"},{"verse":"4","text":"Y Sa&#250;l se fue a buscarlos. Camin&#243; por las colinas de Efra&#237;n y por la regi&#243;n de Salis&#225;, pero como Sa&#250;l y el siervo no pudieron encontrarlos, se fueron a la regi&#243;n de Sal&#237;n. Tampoco los encontraron all&#237;, as&#237; que pasaron por la tierra de Benjam&#237;n, pero tampoco all&#237; encontraron los asnos. \n","readableText":"Y Saúl se fue a buscarlos. Caminó por las colinas de Efraín y por la región de\nSalisá, pero como Saúl y el siervo no pudieron encontrarlos, se fueron a la\nregión de Salín. Tampoco los encontraron allí, así que pasaron por la tierra de\nBenjamín, pero tampoco allí encontraron los asnos.\n\n"},{"verse":"5","text":"Finalmente, cuando llegaron al pueblo de Zuf, Sa&#250;l le dijo al siervo: &#8212;Regresemos, pues mi pap&#225; empezar&#225; a preocuparse por nosotros en vez de por los asnos.   \n","readableText":"Finalmente, cuando llegaron al pueblo de Zuf, Saúl le dijo al siervo:\n—Regresemos, pues mi papá empezará a preocuparse por nosotros en vez de por los\nasnos.\n\n"},{"verse":"6","text":"Pero el siervo contest&#243;: &#8212;En el pueblo hay un hombre de Dios  a quien la gente respeta. Todo lo que &#233;l dice se cumple. Vayamos al pueblo, tal vez ese hombre nos diga a d&#243;nde ir.   \n","readableText":"Pero el siervo contestó: —En el pueblo hay un hombre de Dios a quien la gente\nrespeta. Todo lo que él dice se cumple. Vayamos al pueblo, tal vez ese hombre\nnos diga a dónde ir.\n\n"},{"verse":"7","text":"Sa&#250;l le dijo a su siervo: &#8212;Podemos ir, &#191;pero qu&#233; le dar&#237;amos a ese hombre? No tenemos ning&#250;n regalo para darle, ni comida en nuestras bolsas. &#191;Qu&#233; le dar&#237;amos?   \n","readableText":"Saúl le dijo a su siervo: —Podemos ir, ¿pero qué le daríamos a ese hombre? No\ntenemos ningún regalo para darle, ni comida en nuestras bolsas. ¿Qué le\ndaríamos?\n\n"},{"verse":"8","text":"El siervo le respondi&#243;: &#8212;Mira, aqu&#237; tengo algo de dinero.  Si se lo damos al hombre, nos dir&#225; a d&#243;nde ir.   \n","readableText":"El siervo le respondió: —Mira, aquí tengo algo de dinero. Si se lo damos al\nhombre, nos dirá a dónde ir.\n\n"},{"verse":"9","text":"En la antig&#252;edad los israelitas llamaban vidente a los profetas. As&#237; que si quer&#237;an pedirle algo a Dios, dec&#237;an: &#171;Vamos a ver al vidente&#187;.   \n","readableText":"En la antigüedad los israelitas llamaban vidente a los profetas. Así que si\nquerían pedirle algo a Dios, decían: «Vamos a ver al vidente».\n\n"},{"verse":"10","text":"Sa&#250;l le dijo a su siervo: &#8212;&#161;Buena idea! &#161;Vamos! Y se fueron al pueblo donde estaba el hombre de Dios. \n","readableText":"Saúl le dijo a su siervo: —¡Buena idea! ¡Vamos! Y se fueron al pueblo donde\nestaba el hombre de Dios.\n\n"},{"verse":"11","text":"Al ir subiendo la colina, Sa&#250;l y el siervo se encontraron a unas j&#243;venes que iban a sacar agua, y les preguntaron a ellas: &#8212;&#191;Se encuentra por aqu&#237; el vidente?   \n","readableText":"Al ir subiendo la colina, Saúl y el siervo se encontraron a unas jóvenes que\niban a sacar agua, y les preguntaron a ellas: —¿Se encuentra por aquí el\nvidente?\n\n"},{"verse":"12","text":"Las j&#243;venes respondieron: &#8212;S&#237;, aqu&#237; est&#225;, m&#225;s adelante. Acaba de llegar hoy. Algunos est&#225;n con &#233;l para celebrar un sacrificio en el lugar de adoraci&#243;n . \n","readableText":"Las jóvenes respondieron: —Sí, aquí está, más adelante. Acaba de llegar hoy.\nAlgunos están con él para celebrar un sacrificio en el lugar de adoración .\n\n"},{"verse":"13","text":"As&#237; que vayan al pueblo y lo hallar&#225;n. Si se dan prisa, lo pueden alcanzar antes de que se vaya a comer. El vidente se encarga dar gracias a Dios por el sacrificio, as&#237; que la gente no empezar&#225; a comer hasta que &#233;l llegue. Dense prisa para que lo alcancen.   \n","readableText":"Así que vayan al pueblo y lo hallarán. Si se dan prisa, lo pueden alcanzar\nantes de que se vaya a comer. El vidente se encarga dar gracias a Dios por el\nsacrificio, así que la gente no empezará a comer hasta que él llegue. Dense\nprisa para que lo alcancen.\n\n"},{"verse":"14","text":"Sa&#250;l y el siervo empezaron a subir la colina y al llegar al pueblo vieron a Samuel dirigi&#233;ndose hacia ellos. Iba saliendo del pueblo camino al lugar de adoraci&#243;n. \n","readableText":"Saúl y el siervo empezaron a subir la colina y al llegar al pueblo vieron a\nSamuel dirigiéndose hacia ellos. Iba saliendo del pueblo camino al lugar de\nadoración.\n\n"},{"verse":"15","text":"El d&#237;a anterior, el SE&#209;OR le hab&#237;a dicho a Samuel: \n","readableText":"El día anterior, el SEÑOR le había dicho a Samuel:\n\n"},{"verse":"16","text":"&#171;Ma&#241;ana a esta hora, te enviar&#233; un hombre de la tribu de Benjam&#237;n. Deber&#225;s ungirlo y nombrarlo el nuevo l&#237;der sobre mi pueblo. &#201;l salvar&#225; a Israel de los filisteos. He visto a mi pueblo y he escuchado su llanto&#187;.   \n","readableText":"«Mañana a esta hora, te enviaré un hombre de la tribu de Benjamín. Deberás\nungirlo y nombrarlo el nuevo líder sobre mi pueblo. Él salvará a Israel de los\nfilisteos. He visto a mi pueblo y he escuchado su llanto».\n\n"},{"verse":"17","text":"Samuel vio a Sa&#250;l y el SE&#209;OR le dijo a Samuel: &#171;Este es el hombre del que te habl&#233;. &#201;l gobernar&#225; a mi pueblo&#187;.   \n","readableText":"Samuel vio a Saúl y el SEÑOR le dijo a Samuel: «Este es el hombre del que te\nhablé. Él gobernará a mi pueblo».\n\n"},{"verse":"18","text":"Sa&#250;l se acerc&#243;, para pedir informaci&#243;n, a un hombre que estaba cerca de la puerta. Ese hombre era Samuel. Sa&#250;l le dijo: &#8212;Disculpe, &#191;podr&#237;a decirme d&#243;nde est&#225; la casa del vidente?   \n","readableText":"Saúl se acercó, para pedir información, a un hombre que estaba cerca de la\npuerta. Ese hombre era Samuel. Saúl le dijo: —Disculpe, ¿podría decirme dónde\nestá la casa del vidente?\n\n"},{"verse":"19","text":"Samuel respondi&#243;: &#8212;Yo soy el vidente. Sigan hacia el lugar de adoraci&#243;n y enseguida los alcanzo. T&#250; y tu siervo comer&#225;n conmigo y en la ma&#241;ana los dejar&#233; regresar a su casa. Contestar&#233; todas sus preguntas. \n","readableText":"Samuel respondió: —Yo soy el vidente. Sigan hacia el lugar de adoración y\nenseguida los alcanzo. Tú y tu siervo comerán conmigo y en la mañana los dejaré\nregresar a su casa. Contestaré todas sus preguntas.\n\n"},{"verse":"20","text":"Y no se preocupen por los asnos que se extraviaron hace tres d&#237;as. Los han encontrado, pero todo Israel est&#225; buscando algo &#161;y es a ti y a tu familia!   \n","readableText":"Y no se preocupen por los asnos que se extraviaron hace tres días. Los han\nencontrado, pero todo Israel está buscando algo ¡y es a ti y a tu familia!\n\n"},{"verse":"21","text":"Sa&#250;l respondi&#243;: &#8212;Pero yo soy de la tribu de Benjam&#237;n, la tribu m&#225;s peque&#241;a de Israel y mi familia es la m&#225;s peque&#241;a de la tribu de Benjam&#237;n. &#191;Por qu&#233; dices que Israel me busca?   \n","readableText":"Saúl respondió: —Pero yo soy de la tribu de Benjamín, la tribu más pequeña de\nIsrael y mi familia es la más pequeña de la tribu de Benjamín. ¿Por qué dices\nque Israel me busca?\n\n"},{"verse":"22","text":"Entonces Samuel llev&#243; a Sa&#250;l y a su siervo al comedor. Alrededor de 30 personas hab&#237;an sido invitadas a comer. Samuel les dio a Sa&#250;l y a su siervo el lugar de honor en la mesa, \n","readableText":"Entonces Samuel llevó a Saúl y a su siervo al comedor. Alrededor de 30 personas\nhabían sido invitadas a comer. Samuel les dio a Saúl y a su siervo el lugar de\nhonor en la mesa,\n\n"},{"verse":"23","text":"y le dijo al cocinero: &#8212;Trae la carne que te di, la parte que te dije que guardaras.   \n","readableText":"y le dijo al cocinero: —Trae la carne que te di, la parte que te dije que\nguardaras.\n\n"},{"verse":"24","text":"El cocinero sac&#243; un pernil  y el gordo de la cola y los puso en la mesa, frente a Sa&#250;l. Samuel dijo: &#8212;Come la carne que se te ha servido. Fue separada para ti para este momento en el que convoqu&#233; al pueblo. As&#237; fue como Sa&#250;l comi&#243; con Samuel ese d&#237;a. \n","readableText":"El cocinero sacó un pernil y el gordo de la cola y los puso en la mesa, frente\na Saúl. Samuel dijo: —Come la carne que se te ha servido. Fue separada para ti\npara este momento en el que convoqué al pueblo. Así fue como Saúl comió con\nSamuel ese día.\n\n"},{"verse":"25","text":"Luego bajaron del lugar de adoraci&#243;n y regresaron al pueblo. Samuel prepar&#243; una cama para Sa&#250;l en la azotea \n","readableText":"Luego bajaron del lugar de adoración y regresaron al pueblo. Samuel preparó una\ncama para Saúl en la azotea\n\n"},{"verse":"26","text":"y Sa&#250;l se fue a dormir.  Al amanecer, Samuel llam&#243; a Sa&#250;l diciendo: &#8212;Lev&#225;ntate, es hora de partir. Sa&#250;l se levant&#243; y sali&#243; de la casa con Samuel. \n","readableText":"y Saúl se fue a dormir. Al amanecer, Samuel llamó a Saúl diciendo: —Levántate,\nes hora de partir. Saúl se levantó y salió de la casa con Samuel.\n\n"},{"verse":"27","text":"Mientras Sa&#250;l caminaba con su siervo y con Samuel cerca de los l&#237;mites del pueblo, Samuel le dijo: &#8212;Dile a tu siervo que se adelante porque tengo que darte un mensaje de parte de Dios.\n","readableText":"Mientras Saúl caminaba con su siervo y con Samuel cerca de los límites del\npueblo, Samuel le dijo: —Dile a tu siervo que se adelante porque tengo que\ndarte un mensaje de parte de Dios.\n\n"}]}
