{"book":"1SA","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Alrededor de un mes despu&#233;s, Naj&#225;s el amonita y su ej&#233;rcito rodearon a Jab&#233;s de Galaad y todos sus habitantes le dijeron a Naj&#225;s: &#8212;Si haces un pacto con nosotros, te serviremos.   \n","readableText":"Alrededor de un mes después, Najás el amonita y su ejército rodearon a Jabés de\nGalaad y todos sus habitantes le dijeron a Najás: —Si haces un pacto con\nnosotros, te serviremos.\n\n"},{"verse":"2","text":"Pero Naj&#225;s respondi&#243;: &#8212;Har&#233; un pacto con ustedes s&#243;lo si me dejan sacarle el ojo derecho a cada uno. &#161;As&#237; le causar&#233; desgracia a todo Israel!   \n","readableText":"Pero Najás respondió: —Haré un pacto con ustedes sólo si me dejan sacarle el\nojo derecho a cada uno. ¡Así le causaré desgracia a todo Israel!\n\n"},{"verse":"3","text":"Los l&#237;deres de Jab&#233;s le dijeron a Naj&#225;s: &#8212;Danos siete d&#237;as para enviar mensajeros por todo Israel. Si nadie viene a ayudarnos, nosotros mismos iremos a ti y nos rendiremos.   \n","readableText":"Los líderes de Jabés le dijeron a Najás: —Danos siete días para enviar\nmensajeros por todo Israel. Si nadie viene a ayudarnos, nosotros mismos iremos\na ti y nos rendiremos.\n\n"},{"verse":"4","text":"Cuando los mensajeros llegaron a Guibe&#225;, donde viv&#237;a Sa&#250;l, y le dieron la noticia al pueblo, todos empezaron a llorar. \n","readableText":"Cuando los mensajeros llegaron a Guibeá, donde vivía Saúl, y le dieron la\nnoticia al pueblo, todos empezaron a llorar.\n\n"},{"verse":"5","text":"Al regresar de arrear los toros en el campo, Sa&#250;l oy&#243; llorar al pueblo y pregunt&#243;: &#171;&#191;Qu&#233; le pasa al pueblo? &#191;Por qu&#233; lloran?&#187; Entonces el pueblo le dijo a Sa&#250;l lo que hab&#237;an dicho los mensajeros de Jab&#233;s. \n","readableText":"Al regresar de arrear los toros en el campo, Saúl oyó llorar al pueblo y\npreguntó: «¿Qué le pasa al pueblo? ¿Por qué lloran?» Entonces el pueblo le dijo\na Saúl lo que habían dicho los mensajeros de Jabés.\n\n"},{"verse":"6","text":"Al escucharlos, el Esp&#237;ritu de Dios se apoder&#243; de &#233;l con gran poder. Con furia \n","readableText":"Al escucharlos, el Espíritu de Dios se apoderó de él con gran poder. Con furia\n\n\n"},{"verse":"7","text":"tom&#243; dos toros y los descuartiz&#243;. Luego les dio los pedazos a los mensajeros y les orden&#243; que los llevaran por toda la tierra de Israel y que le diera el siguiente mensaje al pueblo: &#171;&#161;A todo el que no salga para unirse a Sa&#250;l y a Samuel, le pasar&#225; lo mismo que a estos toros!&#187; El temor del SE&#209;OR se apoder&#243; del pueblo y todos se unieron. \n","readableText":"tomó dos toros y los descuartizó. Luego les dio los pedazos a los mensajeros y\nles ordenó que los llevaran por toda la tierra de Israel y que le diera el\nsiguiente mensaje al pueblo: «¡A todo el que no salga para unirse a Saúl y a\nSamuel, le pasará lo mismo que a estos toros!» El temor del SEÑOR se apoderó\ndel pueblo y todos se unieron.\n\n"},{"verse":"8","text":"Sa&#250;l reuni&#243; 300 000 soldados  de Israel y 30 000  de Jud&#225;. \n","readableText":"Saúl reunió 300 000 soldados de Israel y 30 000 de Judá.\n\n"},{"verse":"9","text":"Sa&#250;l y su ej&#233;rcito les dijeron a los mensajeros de Jab&#233;s: &#171;D&#237;ganle a la gente de Jab&#233;s de Galaad que para ma&#241;ana a mediod&#237;a estar&#225;n libres&#187;. Los mensajeros llevaron el mensaje de Sa&#250;l al pueblo de Jab&#233;s y todos se alegraron mucho. \n","readableText":"Saúl y su ejército les dijeron a los mensajeros de Jabés: «Díganle a la gente\nde Jabés de Galaad que para mañana a mediodía estarán libres». Los mensajeros\nllevaron el mensaje de Saúl al pueblo de Jabés y todos se alegraron mucho.\n\n"},{"verse":"10","text":"Entonces los habitantes de Jab&#233;s le dijeron a Naj&#225;s: &#171;Ma&#241;ana nos rendiremos y podr&#225; hacer lo que quiera con nosotros&#187;.   \n","readableText":"Entonces los habitantes de Jabés le dijeron a Najás: «Mañana nos rendiremos y\npodrá hacer lo que quiera con nosotros».\n\n"},{"verse":"11","text":"Al d&#237;a siguiente, antes del amanecer, Sa&#250;l dividi&#243; a sus hombres en tres grupos e invadieron el campamento de los amonitas mientras cambiaban de guardia. Antes del mediod&#237;a, hab&#237;an derrotado a los amonitas. Los soldados amonitas corr&#237;an por todos lados, quedando completamente dispersos. \n","readableText":"Al día siguiente, antes del amanecer, Saúl dividió a sus hombres en tres grupos\ne invadieron el campamento de los amonitas mientras cambiaban de guardia. Antes\ndel mediodía, habían derrotado a los amonitas. Los soldados amonitas corrían\npor todos lados, quedando completamente dispersos.\n\n"},{"verse":"12","text":"Luego el pueblo le dijo a Samuel: &#8212;&#191;D&#243;nde est&#225;n los que no quer&#237;an que Sa&#250;l nos gobernara? &#161;Tr&#225;iganlos para matarlos!   \n","readableText":"Luego el pueblo le dijo a Samuel: —¿Dónde están los que no querían que Saúl nos\ngobernara? ¡Tráiganlos para matarlos!\n\n"},{"verse":"13","text":"Pero Sa&#250;l dijo: &#8212;&#161;No! No maten a nadie hoy que el SE&#209;OR ha liberado a Israel.   \n","readableText":"Pero Saúl dijo: —¡No! No maten a nadie hoy que el SEÑOR ha liberado a Israel.\n\n\n"},{"verse":"14","text":"Entonces Samuel le dijo al pueblo: &#8212;Vengan. Vayamos a Guilgal para confirmar a Sa&#250;l como rey.   \n","readableText":"Entonces Samuel le dijo al pueblo: —Vengan. Vayamos a Guilgal para confirmar a\nSaúl como rey.\n\n"},{"verse":"15","text":"Todos fueron a Guilgal y, frente al SE&#209;OR, el pueblo confirm&#243; a Sa&#250;l como rey, presentaron ante el SE&#209;OR ofrendas para festejar, y Sa&#250;l y todos los israelitas tuvieron una celebraci&#243;n en grande.\n","readableText":"Todos fueron a Guilgal y, frente al SEÑOR, el pueblo confirmó a Saúl como rey,\npresentaron ante el SEÑOR ofrendas para festejar, y Saúl y todos los israelitas\ntuvieron una celebración en grande.\n\n"}]}
