{"book":"1SA","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"En la sierras de Efra&#237;n viv&#237;a un hombre zufita de Ramatayin. Su nombre era Elcan&#225;, hijo de Jero&#225;n, nieto de Eli&#250; y bisnieto de Tohu. Tohu era hijo de Zuf, de la tribu de Efra&#237;n. \n","readableText":"En la sierras de Efraín vivía un hombre zufita de Ramatayin. Su nombre era\nElcaná, hijo de Jeroán, nieto de Eliú y bisnieto de Tohu. Tohu era hijo de Zuf,\nde la tribu de Efraín.\n\n"},{"verse":"2","text":"Elcan&#225; ten&#237;a dos esposas. Una se llamaba Ana, y la otra Penina. Penina ten&#237;a hijos, pero Ana no.   \n","readableText":"Elcaná tenía dos esposas. Una se llamaba Ana, y la otra Penina. Penina tenía\nhijos, pero Ana no.\n\n"},{"verse":"3","text":"Cada a&#241;o Elcan&#225; viajaba de su pueblo hasta Sil&#243; para adorar al SE&#209;OR Todopoderoso y ofrecerle sacrificios all&#237;. Ofni y Fin&#233;s, hijos de El&#237;, serv&#237;an como sacerdotes del SE&#209;OR en Sil&#243;. \n","readableText":"Cada año Elcaná viajaba de su pueblo hasta Siló para adorar al SEÑOR\nTodopoderoso y ofrecerle sacrificios allí. Ofni y Finés, hijos de Elí, servían\ncomo sacerdotes del SEÑOR en Siló.\n\n"},{"verse":"4","text":"Cuando Elcan&#225; ofrec&#237;a sacrificios, le daba una parte de los alimentos a su esposa Penina y a cada uno de sus hijos, \n","readableText":"Cuando Elcaná ofrecía sacrificios, le daba una parte de los alimentos a su\nesposa Penina y a cada uno de sus hijos,\n\n"},{"verse":"5","text":"pero siempre le daba la misma cantidad  a Ana porque era la esposa que &#233;l amaba, aunque el SE&#209;OR no le hab&#237;a dado hijos a Ana.   \n","readableText":"pero siempre le daba la misma cantidad a Ana porque era la esposa que él amaba,\naunque el SEÑOR no le había dado hijos a Ana.\n\n"},{"verse":"6","text":"Penina siempre molestaba a Ana y la hac&#237;a sentir mal porque el SE&#209;OR no le permit&#237;a tener hijos. \n","readableText":"Penina siempre molestaba a Ana y la hacía sentir mal porque el SEÑOR no le\npermitía tener hijos.\n\n"},{"verse":"7","text":"Cada a&#241;o suced&#237;a lo mismo cuando la familia iba al santuario del SE&#209;OR en Sil&#243;. Un d&#237;a Elcan&#225; estaba ofreciendo sacrificios, pero Ana no com&#237;a nada en la fiesta porque estaba molesta, y lloraba. \n","readableText":"Cada año sucedía lo mismo cuando la familia iba al santuario del SEÑOR en Siló.\nUn día Elcaná estaba ofreciendo sacrificios, pero Ana no comía nada en la\nfiesta porque estaba molesta, y lloraba.\n\n"},{"verse":"8","text":"Elcan&#225;, su esposo, le dijo: &#171;Ana, &#191;por qu&#233; lloras? &#191;Por qu&#233; no quieres comer? &#191;Por qu&#233; est&#225;s triste? Me tienes a m&#237;, yo soy tu esposo. Deber&#237;as pensar que yo soy mejor que diez hijos&#187;.   \n","readableText":"Elcaná, su esposo, le dijo: «Ana, ¿por qué lloras? ¿Por qué no quieres comer?\n¿Por qué estás triste? Me tienes a mí, yo soy tu esposo. Deberías pensar que yo\nsoy mejor que diez hijos».\n\n"},{"verse":"9","text":"Despu&#233;s de comer, Ana se levant&#243; calladamente y se fue a orar al santuario.  El sacerdote El&#237; estaba sentado en una silla cerca de la puerta del santuario del SE&#209;OR. \n","readableText":"Después de comer, Ana se levantó calladamente y se fue a orar al santuario. El\nsacerdote Elí estaba sentado en una silla cerca de la puerta del santuario del\nSEÑOR.\n\n"},{"verse":"10","text":"Ana estaba muy triste y lloraba mucho mientras oraba al SE&#209;OR. \n","readableText":"Ana estaba muy triste y lloraba mucho mientras oraba al SEÑOR.\n\n"},{"verse":"11","text":"Le hizo una promesa a Dios: &#171;SE&#209;OR Todopoderoso, mira lo triste que estoy. &#161;Acu&#233;rdate de m&#237;! No me olvides. Si me concedes un hijo, te lo entregar&#233; a ti. Ser&#225; un nazareo: no beber&#225; vino ni bebidas embriagantes,  y nunca se cortar&#225; el cabello&#187;.   \n","readableText":"Le hizo una promesa a Dios: «SEÑOR Todopoderoso, mira lo triste que estoy.\n¡Acuérdate de mí! No me olvides. Si me concedes un hijo, te lo entregaré a ti.\nSerá un nazareo: no beberá vino ni bebidas embriagantes, y nunca se cortará el\ncabello».\n\n"},{"verse":"12","text":"Ana or&#243; al SE&#209;OR durante largo rato. El&#237; observaba los labios de Ana mientras ella oraba. \n","readableText":"Ana oró al SEÑOR durante largo rato. Elí observaba los labios de Ana mientras\nella oraba.\n\n"},{"verse":"13","text":"Ella oraba de coraz&#243;n. Aunque sus labios se mov&#237;an, no pronunciaban las palabras en voz alta. As&#237; que El&#237; pens&#243; que Ana estaba borracha, \n","readableText":"Ella oraba de corazón. Aunque sus labios se movían, no pronunciaban las\npalabras en voz alta. Así que Elí pensó que Ana estaba borracha,\n\n"},{"verse":"14","text":"y le dijo: &#8212;&#161;Has tomado demasiado! Es hora de guardar el vino.   \n","readableText":"y le dijo: —¡Has tomado demasiado! Es hora de guardar el vino.\n\n"},{"verse":"15","text":"Ana contest&#243;: &#8212;Se&#241;or, no he tomado vino ni cerveza. Estoy muy afligida y le estaba contando mis problemas al SE&#209;OR. \n","readableText":"Ana contestó: —Señor, no he tomado vino ni cerveza. Estoy muy afligida y le\nestaba contando mis problemas al SEÑOR.\n\n"},{"verse":"16","text":"No piense que soy una mala mujer. He estado orando todo este tiempo porque estoy muy triste por tantos problemas.   \n","readableText":"No piense que soy una mala mujer. He estado orando todo este tiempo porque\nestoy muy triste por tantos problemas.\n\n"},{"verse":"17","text":"El&#237; contest&#243;: &#8212;Ve en paz. Que el Dios de Israel te d&#233; lo que pediste.   \n","readableText":"Elí contestó: —Ve en paz. Que el Dios de Israel te dé lo que pediste.\n\n"},{"verse":"18","text":"Ana dijo: &#8212;Espero que usted tenga un buen concepto de m&#237;. Luego Ana se fue, comi&#243; algo y se sinti&#243; mejor. \n","readableText":"Ana dijo: —Espero que usted tenga un buen concepto de mí. Luego Ana se fue,\ncomió algo y se sintió mejor.\n\n"},{"verse":"19","text":"Temprano, a la ma&#241;ana siguiente, la familia de Elcan&#225; se levant&#243;, adoraron al SE&#209;OR y luego regresaron a su pueblo de Ram&#225;. Elcan&#225; tuvo relaciones sexuales con su esposa Ana, y el SE&#209;OR se acord&#243; de Ana. \n","readableText":"Temprano, a la mañana siguiente, la familia de Elcaná se levantó, adoraron al\nSEÑOR y luego regresaron a su pueblo de Ramá. Elcaná tuvo relaciones sexuales\ncon su esposa Ana, y el SEÑOR se acordó de Ana.\n\n"},{"verse":"20","text":"Ella concibi&#243; y para esas fechas al a&#241;o siguiente, dio a luz un hijo. Ana le puso por nombre Samuel , pues dijo: &#171;Su nombre es Samuel porque se lo ped&#237; al SE&#209;OR&#187;. \n","readableText":"Ella concibió y para esas fechas al año siguiente, dio a luz un hijo. Ana le\npuso por nombre Samuel , pues dijo: «Su nombre es Samuel porque se lo pedí al\nSEÑOR».\n\n"},{"verse":"21","text":"Ese a&#241;o Elcan&#225; fue a Sil&#243; con su familia para ofrecer sacrificios y cumplir las promesas que le hab&#237;a hecho al SE&#209;OR. \n","readableText":"Ese año Elcaná fue a Siló con su familia para ofrecer sacrificios y cumplir las\npromesas que le había hecho al SEÑOR.\n\n"},{"verse":"22","text":"Pero Ana no lo acompa&#241;&#243;, sino que le dijo: &#8212;No ir&#233; a Sil&#243; hasta que el ni&#241;o tenga la edad suficiente para comer alimento s&#243;lido. Entonces se lo entregar&#233; al SE&#209;OR, ser&#225; un nazareo  y se quedar&#225; en Sil&#243;.   \n","readableText":"Pero Ana no lo acompañó, sino que le dijo: —No iré a Siló hasta que el niño\ntenga la edad suficiente para comer alimento sólido. Entonces se lo entregaré\nal SEÑOR, será un nazareo y se quedará en Siló.\n\n"},{"verse":"23","text":"El esposo de Ana le dijo: &#8212;Haz lo que te parezca mejor. Te puedes quedar en casa hasta que el ni&#241;o tenga la edad suficiente para comer alimento s&#243;lido. Que el SE&#209;OR haga lo que has dicho. As&#237; que Ana se qued&#243; en casa para criar a su hijo hasta que tuviera la edad suficiente para comer alimento s&#243;lido.   \n","readableText":"El esposo de Ana le dijo: —Haz lo que te parezca mejor. Te puedes quedar en\ncasa hasta que el niño tenga la edad suficiente para comer alimento sólido. Que\nel SEÑOR haga lo que has dicho. Así que Ana se quedó en casa para criar a su\nhijo hasta que tuviera la edad suficiente para comer alimento sólido.\n\n"},{"verse":"24","text":"Cuando el ni&#241;o ten&#237;a la edad suficiente para comer alimento s&#243;lido, Ana lo llev&#243; al santuario del SE&#209;OR en Sil&#243;. Tambi&#233;n llev&#243; un becerro de tres a&#241;os, 20 kilos  de harina y una botella de vino. \n","readableText":"Cuando el niño tenía la edad suficiente para comer alimento sólido, Ana lo\nllevó al santuario del SEÑOR en Siló. También llevó un becerro de tres años, 20\nkilos de harina y una botella de vino.\n\n"},{"verse":"25","text":"Se presentaron ante el Se&#241;or. Elcan&#225; mat&#243; el becerro como sacrificio al Se&#241;or, como de costumbre.  Luego Ana entreg&#243; el ni&#241;o a El&#237;, \n","readableText":"Se presentaron ante el Señor. Elcaná mató el becerro como sacrificio al Señor,\ncomo de costumbre. Luego Ana entregó el niño a Elí,\n\n"},{"verse":"26","text":"y le dijo: &#8212;Perd&#243;n, se&#241;or, yo soy la misma mujer que usted vio orar al SE&#209;OR. Le aseguro que lo que digo es cierto. \n","readableText":"y le dijo: —Perdón, señor, yo soy la misma mujer que usted vio orar al SEÑOR.\nLe aseguro que lo que digo es cierto.\n\n"},{"verse":"27","text":"Or&#233; por este hijo, y el SE&#209;OR contest&#243; mi oraci&#243;n, d&#225;ndomelo. \n","readableText":"Oré por este hijo, y el SEÑOR contestó mi oración, dándomelo.\n\n"},{"verse":"28","text":"Ahora se lo entrego al SE&#209;OR, y &#233;l servir&#225;  al SE&#209;OR toda su vida. Entonces Ana dej&#243; ah&#237; al ni&#241;o  y ador&#243; al SE&#209;OR.\n","readableText":"Ahora se lo entrego al SEÑOR, y él servirá al SEÑOR toda su vida. Entonces Ana\ndejó ahí al niño y adoró al SEÑOR.\n\n"}]}
