{"book":"1SA","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Sa&#250;l ten&#237;a cierta edad  cuando comenz&#243; a reinar y rein&#243; en Israel por 42  a&#241;os. \n","readableText":"Saúl tenía cierta edad cuando comenzó a reinar y reinó en Israel por 42 años.\n\n\n"},{"verse":"2","text":"Sa&#250;l eligi&#243; 3000 soldados israelitas. 2000 de ellos se quedaron con &#233;l en Micm&#225;s en las sierras de Betel, y 1000 se quedaron con Jonat&#225;n en Guibe&#225; de Benjam&#237;n. Sa&#250;l envi&#243; a los dem&#225;s soldados a su casa.   \n","readableText":"Saúl eligió 3000 soldados israelitas. 2000 de ellos se quedaron con él en\nMicmás en las sierras de Betel, y 1000 se quedaron con Jonatán en Guibeá de\nBenjamín. Saúl envió a los demás soldados a su casa.\n\n"},{"verse":"3","text":"Jonat&#225;n atac&#243; la guarnici&#243;n de los filisteos en Gueba y los derrot&#243;. Cuando los filisteos se enteraron, dijeron: &#171;Los hebreos se han rebelado&#187; . Sa&#250;l dijo: &#171;Av&#237;senles a los hebreos&#187;. As&#237; que Sa&#250;l les orden&#243; que tocaran las trompetas por todo el pa&#237;s. \n","readableText":"Jonatán atacó la guarnición de los filisteos en Gueba y los derrotó. Cuando los\nfilisteos se enteraron, dijeron: «Los hebreos se han rebelado» . Saúl dijo:\n«Avísenles a los hebreos». Así que Saúl les ordenó que tocaran las trompetas\npor todo el país.\n\n"},{"verse":"4","text":"Todos los israelitas oyeron la noticia: &#171;&#161;Sa&#250;l ha matado al l&#237;der filisteo, y ahora los filisteos nos odian!&#187; Entonces los israelitas se reunieron con Sa&#250;l en Guilgal, y \n","readableText":"Todos los israelitas oyeron la noticia: «¡Saúl ha matado al líder filisteo, y\nahora los filisteos nos odian!» Entonces los israelitas se reunieron con Saúl\nen Guilgal, y\n\n"},{"verse":"5","text":"los filisteos se reunieron para pelear contra Israel. Los filisteos acamparon en Micm&#225;s, al este de Bet Av&#233;n, con 3000  carros de combate y 6000 jinetes. Hab&#237;a tantos filisteos como la arena de la playa.   \n","readableText":"los filisteos se reunieron para pelear contra Israel. Los filisteos acamparon\nen Micmás, al este de Bet Avén, con 3000 carros de combate y 6000 jinetes.\nHabía tantos filisteos como la arena de la playa.\n\n"},{"verse":"6","text":"Los israelitas vieron que estaban en problemas y se sintieron sin salida. Corrieron a esconderse donde pod&#237;an: en cuevas, grietas, t&#250;neles, pozos de agua y en zanjas. \n","readableText":"Los israelitas vieron que estaban en problemas y se sintieron sin salida.\nCorrieron a esconderse donde podían: en cuevas, grietas, túneles, pozos de agua\ny en zanjas.\n\n"},{"verse":"7","text":"Algunos hebreos hasta cruzaron el r&#237;o Jord&#225;n hacia la tierra de Gad y Galaad. Sa&#250;l todav&#237;a estaba en Guilgal con todo su ej&#233;rcito temblando de miedo. \n","readableText":"Algunos hebreos hasta cruzaron el río Jordán hacia la tierra de Gad y Galaad.\nSaúl todavía estaba en Guilgal con todo su ejército temblando de miedo.\n\n"},{"verse":"8","text":"Como Samuel dijo que se reunir&#237;a con Sa&#250;l en Guilgal, Sa&#250;l se qued&#243; all&#237; siete d&#237;as. Pero Samuel no llegaba y los soldados empezaron a abandonar a Sa&#250;l. \n","readableText":"Como Samuel dijo que se reuniría con Saúl en Guilgal, Saúl se quedó allí siete\ndías. Pero Samuel no llegaba y los soldados empezaron a abandonar a Saúl.\n\n"},{"verse":"9","text":"As&#237; que Sa&#250;l dijo: &#8212;Tr&#225;iganme los sacrificios que deben quemarse completamente y las ofrendas para festejar. Y Sa&#250;l ofreci&#243; el sacrificio que debe quemarse completamente. \n","readableText":"Así que Saúl dijo: —Tráiganme los sacrificios que deben quemarse completamente\ny las ofrendas para festejar. Y Saúl ofreció el sacrificio que debe quemarse\ncompletamente.\n\n"},{"verse":"10","text":"En cuanto Sa&#250;l termin&#243; de ofrecer el sacrificio, lleg&#243; Samuel. Sa&#250;l sali&#243; a recibirlo \n","readableText":"En cuanto Saúl terminó de ofrecer el sacrificio, llegó Samuel. Saúl salió a\nrecibirlo\n\n"},{"verse":"11","text":"y Samuel le pregunt&#243;: &#8212;&#191;Qu&#233; has hecho? Sa&#250;l respondi&#243;: &#8212;Vi que los soldados me abandonaban, t&#250; no llegabas y los filisteos se estaban reuniendo en Micm&#225;s, \n","readableText":"y Samuel le preguntó: —¿Qué has hecho? Saúl respondió: —Vi que los soldados me\nabandonaban, tú no llegabas y los filisteos se estaban reuniendo en Micmás,\n\n"},{"verse":"12","text":"as&#237; que pens&#233;: &#8220;Vendr&#225;n los filisteos y me atacar&#225;n en Guilgal &#161;y ni siquiera le he pedido ayuda al SE&#209;OR!&#8221; Por eso me atrev&#237; a ofrecer el sacrificio que debe quemarse completamente.   \n","readableText":"así que pensé: “Vendrán los filisteos y me atacarán en Guilgal ¡y ni siquiera\nle he pedido ayuda al SEÑOR!” Por eso me atreví a ofrecer el sacrificio que\ndebe quemarse completamente.\n\n"},{"verse":"13","text":"Samuel respondi&#243;: &#8212;&#161;Eres un tonto! No obedeciste al SE&#209;OR tu Dios. Si hubieras obedecido su mandato, entonces el SE&#209;OR habr&#237;a dejado que tu familia gobernara a Israel por siempre. \n","readableText":"Samuel respondió: —¡Eres un tonto! No obedeciste al SEÑOR tu Dios. Si hubieras\nobedecido su mandato, entonces el SEÑOR habría dejado que tu familia gobernara\na Israel por siempre.\n\n"},{"verse":"14","text":"Pero ahora tu reinado no continuar&#225;. El SE&#209;OR se ha buscado a un hombre con quien &#233;l est&#225; conforme  y lo ha encontrado. El SE&#209;OR lo nombrar&#225; a &#233;l como el nuevo l&#237;der de su pueblo. Como no obedeciste el mandato del SE&#209;OR, &#233;l nombrar&#225; un nuevo l&#237;der.   \n","readableText":"Pero ahora tu reinado no continuará. El SEÑOR se ha buscado a un hombre con\nquien él está conforme y lo ha encontrado. El SEÑOR lo nombrará a él como el\nnuevo líder de su pueblo. Como no obedeciste el mandato del SEÑOR, él nombrará\nun nuevo líder.\n\n"},{"verse":"15","text":"Entonces Samuel se levant&#243; y se fue de Guilgal. Sa&#250;l y el resto del ej&#233;rcito salieron de Guilgal  rumbo a Guibe&#225; de Benjam&#237;n. Sa&#250;l cont&#243; a los hombres que todav&#237;a estaban con &#233;l y eran 600. \n","readableText":"Entonces Samuel se levantó y se fue de Guilgal. Saúl y el resto del ejército\nsalieron de Guilgal rumbo a Guibeá de Benjamín. Saúl contó a los hombres que\ntodavía estaban con él y eran 600.\n\n"},{"verse":"16","text":"Sa&#250;l, su hijo Jonat&#225;n y los soldados se fueron a Gueba de Benjam&#237;n. Los filisteos acampaban en Micm&#225;s. \n","readableText":"Saúl, su hijo Jonatán y los soldados se fueron a Gueba de Benjamín. Los\nfilisteos acampaban en Micmás.\n\n"},{"verse":"17","text":"El ej&#233;rcito filisteo empez&#243; a atacar dividido en tres grupos. Un grupo avanz&#243; por el camino de Ofra, cerca de Sa&#250;l; \n","readableText":"El ejército filisteo empezó a atacar dividido en tres grupos. Un grupo avanzó\npor el camino de Ofra, cerca de Saúl;\n\n"},{"verse":"18","text":"otro, por el camino de Bet Jor&#243;n; y el tercero, por la frontera del valle de Zeboy&#237;n, en direcci&#243;n al desierto. \n","readableText":"otro, por el camino de Bet Jorón; y el tercero, por la frontera del valle de\nZeboyín, en dirección al desierto.\n\n"},{"verse":"19","text":"Ninguno de los israelitas sab&#237;a c&#243;mo trabajar el hierro, no ten&#237;an ning&#250;n herrero. Los filisteos no les ense&#241;aban a los israelitas c&#243;mo trabajarlo porque ten&#237;an miedo de que hicieran espadas y lanzas. \n","readableText":"Ninguno de los israelitas sabía cómo trabajar el hierro, no tenían ningún\nherrero. Los filisteos no les enseñaban a los israelitas cómo trabajarlo porque\ntenían miedo de que hicieran espadas y lanzas.\n\n"},{"verse":"20","text":"S&#243;lo los filisteos sab&#237;an afilar las herramientas. As&#237; que si los israelitas necesitaban afilar los arados, los azadones, las hachas y las hoces, ten&#237;an que depender de los filisteos. \n","readableText":"Sólo los filisteos sabían afilar las herramientas. Así que si los israelitas\nnecesitaban afilar los arados, los azadones, las hachas y las hoces, tenían que\ndepender de los filisteos.\n\n"},{"verse":"21","text":"Por un arado o un azad&#243;n cobraban como ocho gramos  de plata, y por un pico, un hacha o una aguijada cobraban como cuatro gramos . \n","readableText":"Por un arado o un azadón cobraban como ocho gramos de plata, y por un pico, un\nhacha o una aguijada cobraban como cuatro gramos .\n\n"},{"verse":"22","text":"As&#237; que el d&#237;a de la batalla el ej&#233;rcito israelita no ten&#237;a espadas ni lanzas, excepto Sa&#250;l y Jonat&#225;n.   \n","readableText":"Así que el día de la batalla el ejército israelita no tenía espadas ni lanzas,\nexcepto Saúl y Jonatán.\n\n"},{"verse":"23","text":"Entre tanto, un grupo de filisteos avanz&#243; hasta el paso de la sierra de Micm&#225;s.\n","readableText":"Entre tanto, un grupo de filisteos avanzó hasta el paso de la sierra de\nMicmás.\n\n"}]}
