{"book":"1SA","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Samuel le dijo a Sa&#250;l: &#171;El SE&#209;OR me ha enviado para ungirte como rey sobre su pueblo Israel. Escucha el mensaje del SE&#209;OR. \n","readableText":"Samuel le dijo a Saúl: «El SEÑOR me ha enviado para ungirte como rey sobre su\npueblo Israel. Escucha el mensaje del SEÑOR.\n\n"},{"verse":"2","text":"El SE&#209;OR Todopoderoso dice: &#8220;Cuando los israelitas salieron de Egipto, los amalecitas trataron de evitar que fueran a Cana&#225;n. Yo vi lo que hicieron los amalecitas. \n","readableText":"El SEÑOR Todopoderoso dice: “Cuando los israelitas salieron de Egipto, los\namalecitas trataron de evitar que fueran a Canaán. Yo vi lo que hicieron los\namalecitas.\n\n"},{"verse":"3","text":"Ve ahora y enfrenta a los amalecitas, destr&#250;yelos por completo a ellos y a todas sus posesiones. No dejes nada vivo; mata a los hombres, a las mujeres, a los ni&#241;os y a los reci&#233;n nacidos, los toros y las ovejas y todos sus camellos y asnos&#8221;&#187;.   \n","readableText":"Ve ahora y enfrenta a los amalecitas, destrúyelos por completo a ellos y a\ntodas sus posesiones. No dejes nada vivo; mata a los hombres, a las mujeres, a\nlos niños y a los recién nacidos, los toros y las ovejas y todos sus camellos y\nasnos”».\n\n"},{"verse":"4","text":"Sa&#250;l reuni&#243; al ej&#233;rcito en Telayin. Eran 200 000 soldados de infanter&#237;a y 10 000 soldados de Jud&#225;. \n","readableText":"Saúl reunió al ejército en Telayin. Eran 200 000 soldados de infantería y 10\n000 soldados de Judá.\n\n"},{"verse":"5","text":"Luego se dirigi&#243; a la ciudad de Amalec y esper&#243; en el valle. \n","readableText":"Luego se dirigió a la ciudad de Amalec y esperó en el valle.\n\n"},{"verse":"6","text":"Les dijo a los quenitas: &#171;Salgan y ap&#225;rtense de los amalecitas para que no los destruya junto con ellos. Ustedes fueron buenos con los israelitas cuando salieron de Egipto&#187;. As&#237; que los quenitas se apartaron de los amalecitas.   \n","readableText":"Les dijo a los quenitas: «Salgan y apártense de los amalecitas para que no los\ndestruya junto con ellos. Ustedes fueron buenos con los israelitas cuando\nsalieron de Egipto». Así que los quenitas se apartaron de los amalecitas.\n\n"},{"verse":"7","text":"Sa&#250;l luch&#243; contra los amalecitas, los persigui&#243; desde Javil&#225; hasta Sur, cerca de la frontera de Egipto, y los derrot&#243;. \n","readableText":"Saúl luchó contra los amalecitas, los persiguió desde Javilá hasta Sur, cerca\nde la frontera de Egipto, y los derrotó.\n\n"},{"verse":"8","text":"Sa&#250;l captur&#243; vivo a Agag, rey de los amalecitas. Le perdon&#243; la vida, pero mat&#243; a todo su ej&#233;rcito. \n","readableText":"Saúl capturó vivo a Agag, rey de los amalecitas. Le perdonó la vida, pero mató\na todo su ejército.\n\n"},{"verse":"9","text":"Sa&#250;l y sus soldados se sintieron mal de destruir todo, as&#237; que le perdonaron la vida a Agag, pero se quedaron con lo mejor del ganado, las mejores ovejas y los carneros. Se quedaron con todo lo que val&#237;a la pena y destruyeron lo que no ten&#237;a mucho valor.   \n","readableText":"Saúl y sus soldados se sintieron mal de destruir todo, así que le perdonaron la\nvida a Agag, pero se quedaron con lo mejor del ganado, las mejores ovejas y los\ncarneros. Se quedaron con todo lo que valía la pena y destruyeron lo que no\ntenía mucho valor.\n\n"},{"verse":"10","text":"Despu&#233;s Samuel recibi&#243; palabra del SE&#209;OR: \n","readableText":"Después Samuel recibió palabra del SEÑOR:\n\n"},{"verse":"11","text":"&#171;Sa&#250;l ha dejado de seguirme. Me arrepiento de haberlo hecho rey porque no me obedece&#187;. Samuel se molest&#243; mucho y clam&#243; al SE&#209;OR toda la noche.   \n","readableText":"«Saúl ha dejado de seguirme. Me arrepiento de haberlo hecho rey porque no me\nobedece». Samuel se molestó mucho y clamó al SEÑOR toda la noche.\n\n"},{"verse":"12","text":"A la ma&#241;ana siguiente, temprano, Samuel fue a ver a Sa&#250;l, pero se encontr&#243; con que Sa&#250;l hab&#237;a salido para Carmel para hacerse un monumento en honor a s&#237; mismo. &#171;Va a ir a varios lugares y al final ir&#225; a Guilgal&#187;, le dijo el pueblo. As&#237; que Samuel fue a donde estaba Sa&#250;l y lo encontr&#243; ofreciendo, de lo que hab&#237;a tomado de los amalecitas, un sacrificio que debe quemarse completamente al Se&#241;or.   \n","readableText":"A la mañana siguiente, temprano, Samuel fue a ver a Saúl, pero se encontró con\nque Saúl había salido para Carmel para hacerse un monumento en honor a sí\nmismo. «Va a ir a varios lugares y al final irá a Guilgal», le dijo el pueblo.\nAsí que Samuel fue a donde estaba Saúl y lo encontró ofreciendo, de lo que\nhabía tomado de los amalecitas, un sacrificio que debe quemarse completamente\nal Señor.\n\n"},{"verse":"13","text":"Samuel se acerc&#243; a Sa&#250;l y este lo salud&#243; as&#237;: &#8212;&#161;El SE&#209;OR te bendiga! Obedec&#237; los mandamientos del SE&#209;OR.   \n","readableText":"Samuel se acercó a Saúl y este lo saludó así: —¡El SEÑOR te bendiga! Obedecí\nlos mandamientos del SEÑOR.\n\n"},{"verse":"14","text":"Pero Samuel dijo: &#8212;Entonces, &#191;qu&#233; es ese ruido? &#191;Por qu&#233; se oyen ovejas y ganado?   \n","readableText":"Pero Samuel dijo: —Entonces, ¿qué es ese ruido? ¿Por qué se oyen ovejas y\nganado?\n\n"},{"verse":"15","text":"Sa&#250;l contest&#243;: &#8212;Los soldados los tomaron de los amalecitas y se quedaron con lo mejor para ofrecer sacrificio que debe quemarse completamente al SE&#209;OR su Dios, pero destruimos todo lo dem&#225;s.   \n","readableText":"Saúl contestó: —Los soldados los tomaron de los amalecitas y se quedaron con lo\nmejor para ofrecer sacrificio que debe quemarse completamente al SEÑOR su Dios,\npero destruimos todo lo demás.\n\n"},{"verse":"16","text":"Samuel le dijo a Sa&#250;l: &#8212;&#161;Espera! D&#233;jame decirte lo que el SE&#209;OR me dijo anoche. Sa&#250;l contest&#243;: &#8212;Est&#225; bien, dime lo que te dijo.   \n","readableText":"Samuel le dijo a Saúl: —¡Espera! Déjame decirte lo que el SEÑOR me dijo anoche.\nSaúl contestó: —Está bien, dime lo que te dijo.\n\n"},{"verse":"17","text":"Samuel dijo: &#8212;Antes te considerabas alguien sin importancia, pero luego te convertiste en l&#237;der de las tribus de Israel. El SE&#209;OR te eligi&#243; como rey de Israel. \n","readableText":"Samuel dijo: —Antes te considerabas alguien sin importancia, pero luego te\nconvertiste en líder de las tribus de Israel. El SEÑOR te eligió como rey de\nIsrael.\n\n"},{"verse":"18","text":"El SE&#209;OR te envi&#243; en una misi&#243;n y te dijo: &#8220;Ve y destruye a todos los amalecitas porque son malvados. Destr&#250;yelos a todos. Lucha contra ellos hasta que los destruyas totalmente&#8221;. \n","readableText":"El SEÑOR te envió en una misión y te dijo: “Ve y destruye a todos los\namalecitas porque son malvados. Destrúyelos a todos. Lucha contra ellos hasta\nque los destruyas totalmente”.\n\n"},{"verse":"19","text":"&#191;Por qu&#233; no obedeciste al SE&#209;OR y te quedaste con el bot&#237;n haciendo lo que no es del agrado del SE&#209;OR?   \n","readableText":"¿Por qué no obedeciste al SEÑOR y te quedaste con el botín haciendo lo que no\nes del agrado del SEÑOR?\n\n"},{"verse":"20","text":"Sa&#250;l contest&#243;: &#8212;&#161;S&#237; obedec&#237; al SE&#209;OR! Fui a donde me envi&#243; el SE&#209;OR y destru&#237; a los amalecitas, traje al rey Agag \n","readableText":"Saúl contestó: —¡Sí obedecí al SEÑOR! Fui a donde me envió el SEÑOR y destruí a\nlos amalecitas, traje al rey Agag\n\n"},{"verse":"21","text":"y los soldados tomaron las mejores ovejas y ganado para sacrificarlos al SE&#209;OR su Dios en Guilgal.   \n","readableText":"y los soldados tomaron las mejores ovejas y ganado para sacrificarlos al SEÑOR\nsu Dios en Guilgal.\n\n"},{"verse":"22","text":"Pero Samuel dijo: &#8212;&#191;Qu&#233; complace m&#225;s al SE&#209;OR: sacrificios que deben quemarse completamente y otros sacrificios u obedecer los mandatos del SE&#209;OR? Es mejor obedecerle que ofrecerle sacrificios. Es mejor obedecerle que ofrecerle la grasa de los carneros. \n","readableText":"Pero Samuel dijo: —¿Qué complace más al SEÑOR: sacrificios que deben quemarse\ncompletamente y otros sacrificios u obedecer los mandatos del SEÑOR? Es mejor\nobedecerle que ofrecerle sacrificios. Es mejor obedecerle que ofrecerle la\ngrasa de los carneros.\n\n"},{"verse":"23","text":"Negarse a obedecerlo es tan malo como la brujer&#237;a. Ser tercos y hacer la voluntad propia es como el pecado de adorar &#237;dolos. T&#250; te negaste a obedecer el mandato del SE&#209;OR, por eso &#233;l ahora se niega a aceptarte como rey.   \n","readableText":"Negarse a obedecerlo es tan malo como la brujería. Ser tercos y hacer la\nvoluntad propia es como el pecado de adorar ídolos. Tú te negaste a obedecer el\nmandato del SEÑOR, por eso él ahora se niega a aceptarte como rey.\n\n"},{"verse":"24","text":"Entonces Sa&#250;l le dijo a Samuel: &#8212;He pecado. No obedec&#237; los mandatos del SE&#209;OR ni hice lo que me dijiste. Ten&#237;a miedo del pueblo y les hice caso. \n","readableText":"Entonces Saúl le dijo a Samuel: —He pecado. No obedecí los mandatos del SEÑOR\nni hice lo que me dijiste. Tenía miedo del pueblo y les hice caso.\n\n"},{"verse":"25","text":"Ahora te ruego que me perdones por haber pecado. Ven conmigo para que rindas culto al SE&#209;OR.   \n","readableText":"Ahora te ruego que me perdones por haber pecado. Ven conmigo para que rindas\nculto al SEÑOR.\n\n"},{"verse":"26","text":"Pero Samuel le dijo a Sa&#250;l: &#8212;No regresar&#233; contigo. Rechazaste el mandato del SE&#209;OR y ahora el SE&#209;OR te rechaza como rey de Israel.   \n","readableText":"Pero Samuel le dijo a Saúl: —No regresaré contigo. Rechazaste el mandato del\nSEÑOR y ahora el SEÑOR te rechaza como rey de Israel.\n\n"},{"verse":"27","text":"Cuando Samuel se dio vuelta para irse, Sa&#250;l le agarr&#243; el borde del manto, y este se rompi&#243;. \n","readableText":"Cuando Samuel se dio vuelta para irse, Saúl le agarró el borde del manto, y\neste se rompió.\n\n"},{"verse":"28","text":"Entonces Samuel le dijo a Sa&#250;l: &#8212;De igual manera, hoy mismo el SE&#209;OR te ha quitado el reino de Israel. Se lo ha dado a uno de tus amigos que es mejor que t&#250;. \n","readableText":"Entonces Samuel le dijo a Saúl: —De igual manera, hoy mismo el SEÑOR te ha\nquitado el reino de Israel. Se lo ha dado a uno de tus amigos que es mejor que\ntú.\n\n"},{"verse":"29","text":"Dios, que es la Gloria de Israel, vive para siempre. No miente ni cambia de parecer. No es como los hombres que cambian de opini&#243;n.   \n","readableText":"Dios, que es la Gloria de Israel, vive para siempre. No miente ni cambia de\nparecer. No es como los hombres que cambian de opinión.\n\n"},{"verse":"30","text":"Sa&#250;l contest&#243;: &#8212;&#161;Est&#225; bien, he pecado! Pero por favor, regresa conmigo. Mu&#233;strame algo de respeto frente a los l&#237;deres y frente al pueblo de Israel. Regresa conmigo para que pueda adorar al SE&#209;OR tu Dios.   \n","readableText":"Saúl contestó: —¡Está bien, he pecado! Pero por favor, regresa conmigo.\nMuéstrame algo de respeto frente a los líderes y frente al pueblo de Israel.\nRegresa conmigo para que pueda adorar al SEÑOR tu Dios.\n\n"},{"verse":"31","text":"Samuel regres&#243; con Sa&#250;l y este ador&#243; al SE&#209;OR.   \n","readableText":"Samuel regresó con Saúl y este adoró al SEÑOR.\n\n"},{"verse":"32","text":"Samuel dijo: &#8212;Tr&#225;iganme a Agag, el rey de los amalecitas. Lo trajeron encadenado, pero muy tranquilo, pues pensaba que de seguro Samuel no lo matar&#237;a.   \n","readableText":"Samuel dijo: —Tráiganme a Agag, el rey de los amalecitas. Lo trajeron\nencadenado, pero muy tranquilo, pues pensaba que de seguro Samuel no lo\nmataría.\n\n"},{"verse":"33","text":"Pero Samuel le dijo a Agag: &#8212;Como con tu espada les quitaste sus hijos a muchas mam&#225;s, ahora tu mam&#225; se quedar&#225; sin hijo. Y all&#237; mismo lo despedaz&#243; ante el SE&#209;OR.   \n","readableText":"Pero Samuel le dijo a Agag: —Como con tu espada les quitaste sus hijos a muchas\nmamás, ahora tu mamá se quedará sin hijo. Y allí mismo lo despedazó ante el\nSEÑOR.\n\n"},{"verse":"34","text":"Luego Samuel regres&#243; a Ram&#225; y Sa&#250;l se fue a su casa en Guibe&#225;. \n","readableText":"Luego Samuel regresó a Ramá y Saúl se fue a su casa en Guibeá.\n\n"},{"verse":"35","text":"Samuel sent&#237;a gran tristeza por Sa&#250;l y nunca m&#225;s volvi&#243; a verlo. El SE&#209;OR se arrepinti&#243; de haber hecho a Sa&#250;l rey de Israel.\n","readableText":"Samuel sentía gran tristeza por Saúl y nunca más volvió a verlo. El SEÑOR se\narrepintió de haber hecho a Saúl rey de Israel.\n\n"}]}
