{"book":"1SA","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Samuel le habl&#243; a todo Israel: &#8212;He hecho todo lo que quer&#237;an que hiciera. Les he nombrado un rey \n","readableText":"Samuel le habló a todo Israel: —He hecho todo lo que querían que hiciera. Les\nhe nombrado un rey\n\n"},{"verse":"2","text":"que los gu&#237;e. Ya estoy viejo y lleno de canas, pero mis hijos est&#225;n aqu&#237; con ustedes. He sido su l&#237;der desde joven, \n","readableText":"que los guíe. Ya estoy viejo y lleno de canas, pero mis hijos están aquí con\nustedes. He sido su líder desde joven,\n\n"},{"verse":"3","text":"aqu&#237; me tienen. Si he hecho algo malo, ac&#250;senme ante el SE&#209;OR y ante su rey elegido. &#191;Le rob&#233; a alguien su buey o su asno? &#191;Le he hecho da&#241;o a alguien? &#191;Alguna vez tom&#233; dinero o un par de zapatos para hacer algo malo? Si he hecho alguna de esas cosas, la corregir&#233;.   \n","readableText":"aquí me tienen. Si he hecho algo malo, acúsenme ante el SEÑOR y ante su rey\nelegido. ¿Le robé a alguien su buey o su asno? ¿Le he hecho daño a alguien?\n¿Alguna vez tomé dinero o un par de zapatos para hacer algo malo? Si he hecho\nalguna de esas cosas, la corregiré.\n\n"},{"verse":"4","text":"Los israelitas contestaron: &#8212;&#161;No! Nunca nos hiciste nada malo; no nos enga&#241;aste ni nos robaste.   \n","readableText":"Los israelitas contestaron: —¡No! Nunca nos hiciste nada malo; no nos engañaste\nni nos robaste.\n\n"},{"verse":"5","text":"Samuel les dijo a los israelitas: &#8212;El SE&#209;OR y su rey elegido son testigos de lo que dijeron. Saben que no encontraron nada malo en m&#237;. Y el pueblo respondi&#243;: &#8212;&#161;S&#237;! El SE&#209;OR es testigo.   \n","readableText":"Samuel les dijo a los israelitas: —El SEÑOR y su rey elegido son testigos de lo\nque dijeron. Saben que no encontraron nada malo en mí. Y el pueblo respondió:\n—¡Sí! El SEÑOR es testigo.\n\n"},{"verse":"6","text":"Entonces Samuel le dijo al pueblo: &#8212;El SE&#209;OR ha visto lo que sucedi&#243;. &#201;l es quien eligi&#243; a Mois&#233;s y a Aar&#243;n y el que sac&#243; a nuestros antepasados  de Egipto. \n","readableText":"Entonces Samuel le dijo al pueblo: —El SEÑOR ha visto lo que sucedió. Él es\nquien eligió a Moisés y a Aarón y el que sacó a nuestros antepasados de Egipto.\n\n\n"},{"verse":"7","text":"Ahora yo los acuso delante del SE&#209;OR. Defi&#233;ndanse como puedan ante el Se&#241;or,  que les voy a contar  acerca de lo que el SE&#209;OR hizo para salvarlos a ustedes y a sus antepasados. \n","readableText":"Ahora yo los acuso delante del SEÑOR. Defiéndanse como puedan ante el Señor,\nque les voy a contar acerca de lo que el SEÑOR hizo para salvarlos a ustedes y\na sus antepasados.\n\n"},{"verse":"8","text":"Jacob fue a Egipto. Despu&#233;s, los egipcios les hicieron la vida imposible a sus descendientes. As&#237; que desesperados le pidieron ayuda al SE&#209;OR, y el SE&#209;OR les envi&#243; a Mois&#233;s y a Aar&#243;n. Ellos sacaron a sus antepasados de Egipto y los trajeron aqu&#237; para que se establecieran. \n","readableText":"Jacob fue a Egipto. Después, los egipcios les hicieron la vida imposible a sus\ndescendientes. Así que desesperados le pidieron ayuda al SEÑOR, y el SEÑOR les\nenvió a Moisés y a Aarón. Ellos sacaron a sus antepasados de Egipto y los\ntrajeron aquí para que se establecieran.\n\n"},{"verse":"9","text":"Pero como sus antepasados se olvidaron del SE&#209;OR su Dios, el SE&#209;OR permiti&#243; que se convirtieran en esclavos de S&#237;sara, que era el comandante del ej&#233;rcito de Jazor. Tambi&#233;n permiti&#243; que se convirtieran en esclavos de los filisteos y del rey de Moab. Todos ellos pelearon contra sus antepasados. \n","readableText":"Pero como sus antepasados se olvidaron del SEÑOR su Dios, el SEÑOR permitió que\nse convirtieran en esclavos de Sísara, que era el comandante del ejército de\nJazor. También permitió que se convirtieran en esclavos de los filisteos y del\nrey de Moab. Todos ellos pelearon contra sus antepasados.\n\n"},{"verse":"10","text":"Pero sus antepasados clamaron al SE&#209;OR: &#8220;Somos pecadores. Abandonamos al SE&#209;OR para servir a los dioses falsos Baal y Astart&#233;. L&#237;branos ahora de nuestros enemigos y te serviremos a ti&#8221;.   \n","readableText":"Pero sus antepasados clamaron al SEÑOR: “Somos pecadores. Abandonamos al SEÑOR\npara servir a los dioses falsos Baal y Astarté. Líbranos ahora de nuestros\nenemigos y te serviremos a ti”.\n\n"},{"verse":"11","text":"&#187;As&#237; que el SE&#209;OR envi&#243; a Yerubaal , Barac , Jeft&#233;  y Samuel , y los libr&#243; de sus enemigos y vivieron a salvo. \n","readableText":"»Así que el SEÑOR envió a Yerubaal , Barac , Jefté y Samuel , y los libró de\nsus enemigos y vivieron a salvo.\n\n"},{"verse":"12","text":"Sin embargo, cuando vieron que Naj&#225;s, rey de los amonitas, iba a atacarlos, dijeron: &#8220;&#161;Queremos un rey que nos gobierne!&#8221;, a pesar de que el SE&#209;OR su Dios ya era su rey. \n","readableText":"Sin embargo, cuando vieron que Najás, rey de los amonitas, iba a atacarlos,\ndijeron: “¡Queremos un rey que nos gobierne!”, a pesar de que el SEÑOR su Dios\nya era su rey.\n\n"},{"verse":"13","text":"Ahora aqu&#237; tienen al rey que ustedes eligieron, el SE&#209;OR lo puso sobre ustedes. \n","readableText":"Ahora aquí tienen al rey que ustedes eligieron, el SEÑOR lo puso sobre ustedes.\n\n\n"},{"verse":"14","text":"Deben temer y respetar al SE&#209;OR, servirle y no desobedecer los mandamientos del SE&#209;OR. No se vuelvan contra &#233;l. Ustedes y el rey que los gobierne obedezcan al SE&#209;OR su Dios para que &#233;l los rescate.   \n","readableText":"Deben temer y respetar al SEÑOR, servirle y no desobedecer los mandamientos del\nSEÑOR. No se vuelvan contra él. Ustedes y el rey que los gobierne obedezcan al\nSEÑOR su Dios para que él los rescate.\n\n"},{"verse":"15","text":"Si no obedecen al SE&#209;OR, les ir&#225; mal. Si rechazan lo que el SE&#209;OR manda, &#233;l SE&#209;OR se volver&#225; contra ustedes. &#161;Con mano dura los destruir&#225; a ustedes y a su rey!   \n","readableText":"Si no obedecen al SEÑOR, les irá mal. Si rechazan lo que el SEÑOR manda, él\nSEÑOR se volverá contra ustedes. ¡Con mano dura los destruirá a ustedes y a su\nrey!\n\n"},{"verse":"16","text":"&#187;Ahora, presten atenci&#243;n y vean con sus propios ojos las grandes obras que el SE&#209;OR har&#225;. \n","readableText":"»Ahora, presten atención y vean con sus propios ojos las grandes obras que el\nSEÑOR hará.\n\n"},{"verse":"17","text":"Ahora es el momento de cosechar el trigo.  Le pedir&#233; al SE&#209;OR que env&#237;e truenos y lluvia. Entonces sabr&#225;n que hicieron mal contra el SE&#209;OR al pedir un rey.   \n","readableText":"Ahora es el momento de cosechar el trigo. Le pediré al SEÑOR que envíe truenos\ny lluvia. Entonces sabrán que hicieron mal contra el SEÑOR al pedir un rey.\n\n"},{"verse":"18","text":"El mismo d&#237;a que Samuel or&#243; al SE&#209;OR, el SE&#209;OR envi&#243; truenos y lluvia, y el pueblo tuvo gran temor del SE&#209;OR y de Samuel. \n","readableText":"El mismo día que Samuel oró al SEÑOR, el SEÑOR envió truenos y lluvia, y el\npueblo tuvo gran temor del SEÑOR y de Samuel.\n\n"},{"verse":"19","text":"Todos le dec&#237;an a Samuel: &#8212;Pide al SE&#209;OR tu Dios por nosotros tus siervos. &#161;No nos dejes morir! Hemos pecado mucho y ahora hemos pecado aun m&#225;s al pedir un rey.   \n","readableText":"Todos le decían a Samuel: —Pide al SEÑOR tu Dios por nosotros tus siervos. ¡No\nnos dejes morir! Hemos pecado mucho y ahora hemos pecado aun más al pedir un\nrey.\n\n"},{"verse":"20","text":"Samuel respondi&#243;: &#8212;No tengan miedo. Es verdad que hicieron todo ese mal, pero no dejen de seguir al SE&#209;OR. Sirvan al SE&#209;OR de todo coraz&#243;n. \n","readableText":"Samuel respondió: —No tengan miedo. Es verdad que hicieron todo ese mal, pero\nno dejen de seguir al SEÑOR. Sirvan al SEÑOR de todo corazón.\n\n"},{"verse":"21","text":"&#161;Los &#237;dolos son s&#243;lo estatuas que no los pueden ayudar en nada! No los adoren, ellos no los pueden ayudar ni salvar. &#161;No son nada! \n","readableText":"¡Los ídolos son sólo estatuas que no los pueden ayudar en nada! No los adoren,\nellos no los pueden ayudar ni salvar. ¡No son nada!\n\n"},{"verse":"22","text":"Sin embargo, el SE&#209;OR no abandonar&#225; a su pueblo. Al SE&#209;OR le agrad&#243; hacerlos su pueblo. As&#237; que, por amor a su nombre, no los abandonar&#225;. \n","readableText":"Sin embargo, el SEÑOR no abandonará a su pueblo. Al SEÑOR le agradó hacerlos su\npueblo. Así que, por amor a su nombre, no los abandonará.\n\n"},{"verse":"23","text":"Y en cuanto a m&#237;, nunca dejar&#233; de orar por ustedes, porque si dejara de hacerlo, entonces pecar&#237;a contra el SE&#209;OR. Seguir&#233; ense&#241;&#225;ndoles el camino recto para vivir de la manera que &#233;l manda. \n","readableText":"Y en cuanto a mí, nunca dejaré de orar por ustedes, porque si dejara de\nhacerlo, entonces pecaría contra el SEÑOR. Seguiré enseñándoles el camino recto\npara vivir de la manera que él manda.\n\n"},{"verse":"24","text":"Pero respeten al SE&#209;OR y s&#237;rvanle de todo coraz&#243;n. &#161;Recuerden todo lo maravilloso que hizo por ustedes! \n","readableText":"Pero respeten al SEÑOR y sírvanle de todo corazón. ¡Recuerden todo lo\nmaravilloso que hizo por ustedes!\n\n"},{"verse":"25","text":"Si siguen tercos en hacer el mal, Dios los echar&#225; a ustedes y a su rey, como se echa el polvo al barrer.\n","readableText":"Si siguen tercos en hacer el mal, Dios los echará a ustedes y a su rey, como se\necha el polvo al barrer.\n\n"}]}
