{"book":"1SA","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Los filisteos mantuvieron el cofre del SE&#209;OR en su tierra durante siete meses. \n","readableText":"Los filisteos mantuvieron el cofre del SEÑOR en su tierra durante siete meses.\n\n\n"},{"verse":"2","text":"Llamaron a sus sacerdotes y magos, y les dijeron: &#8212;&#191;Qu&#233; debemos hacer con el cofre del SE&#209;OR? D&#237;gannos c&#243;mo devolver el cofre a su lugar.   \n","readableText":"Llamaron a sus sacerdotes y magos, y les dijeron: —¿Qué debemos hacer con el\ncofre del SEÑOR? Dígannos cómo devolver el cofre a su lugar.\n\n"},{"verse":"3","text":"Los sacerdotes y los magos contestaron: &#8212;Si devuelven el cofre del Dios de Israel, no lo env&#237;en vac&#237;o, sino con ofrendas para que el Dios de Israel les quite sus pecados. Entonces ser&#225;n sanados y se les perdonar&#225; su falta. Si as&#237; lo hacen, Dios dejar&#225; de castigarlos.   \n","readableText":"Los sacerdotes y los magos contestaron: —Si devuelven el cofre del Dios de\nIsrael, no lo envíen vacío, sino con ofrendas para que el Dios de Israel les\nquite sus pecados. Entonces serán sanados y se les perdonará su falta. Si así\nlo hacen, Dios dejará de castigarlos.\n\n"},{"verse":"4","text":"Los filisteos preguntaron: &#8212;&#191;Qu&#233; tipo de ofrendas debemos enviar para que el Dios de Israel nos perdone? Los sacerdotes y los magos contestaron: &#8212;Como hay cinco l&#237;deres filisteos y todo el pueblo y sus l&#237;deres tuvieron los mismos problemas, hagan cinco figuras de oro que asemejen cinco tumores y cinco figuras de oro que asemejen cinco ratones. \n","readableText":"Los filisteos preguntaron: —¿Qué tipo de ofrendas debemos enviar para que el\nDios de Israel nos perdone? Los sacerdotes y los magos contestaron: —Como hay\ncinco líderes filisteos y todo el pueblo y sus líderes tuvieron los mismos\nproblemas, hagan cinco figuras de oro que asemejen cinco tumores y cinco\nfiguras de oro que asemejen cinco ratones.\n\n"},{"verse":"5","text":"As&#237; que hagan figuras de los tumores y de los ratones que est&#225;n arruinando el pa&#237;s y pres&#233;ntenselas al Dios de Israel como pago. Tal vez entonces el Dios de Israel dejar&#225; de castigarlos a ustedes, a sus dioses y a su tierra. \n","readableText":"Así que hagan figuras de los tumores y de los ratones que están arruinando el\npaís y preséntenselas al Dios de Israel como pago. Tal vez entonces el Dios de\nIsrael dejará de castigarlos a ustedes, a sus dioses y a su tierra.\n\n"},{"verse":"6","text":"No sean tercos como el fara&#243;n y los egipcios, a quienes Dios castig&#243;. Por eso los egipcios dejaron escapar al pueblo israelita.   \n","readableText":"No sean tercos como el faraón y los egipcios, a quienes Dios castigó. Por eso\nlos egipcios dejaron escapar al pueblo israelita.\n\n"},{"verse":"7","text":"&#187;Tienen que hacer una carreta nueva y conseguir dos vacas con cr&#237;a que nunca hayan arado el campo. &#193;tenlas a la carreta para que la tiren, lleven a los becerros al establo y no dejen que sigan a las vacas.   \n","readableText":"»Tienen que hacer una carreta nueva y conseguir dos vacas con cría que nunca\nhayan arado el campo. Átenlas a la carreta para que la tiren, lleven a los\nbecerros al establo y no dejen que sigan a las vacas.\n\n"},{"verse":"8","text":"Pongan el cofre del SE&#209;OR en la carreta y las figuras de oro en la bolsa dentro del cofre. Las figuras de oro son sus ofrendas para que Dios les perdone sus pecados. Env&#237;en la carreta \n","readableText":"Pongan el cofre del SEÑOR en la carreta y las figuras de oro en la bolsa dentro\ndel cofre. Las figuras de oro son sus ofrendas para que Dios les perdone sus\npecados. Envíen la carreta\n\n"},{"verse":"9","text":"y obs&#233;rvenla. Si se va hacia Bet Semes, en su propio territorio, entonces quiere decir que Dios nos ha mandado esta tremenda calamidad. Pero si las vacas no se van directo a Bet Semes, entonces sabremos que el Dios de Israel no nos ha castigado, sino que nuestra calamidad fue s&#243;lo una coincidencia.   \n","readableText":"y obsérvenla. Si se va hacia Bet Semes, en su propio territorio, entonces\nquiere decir que Dios nos ha mandado esta tremenda calamidad. Pero si las vacas\nno se van directo a Bet Semes, entonces sabremos que el Dios de Israel no nos\nha castigado, sino que nuestra calamidad fue sólo una coincidencia.\n\n"},{"verse":"10","text":"Los filisteos hicieron lo que dijeron los sacerdotes y los magos. Encontraron dos vacas que acababan de tener cr&#237;a. Ataron las vacas a la carreta y pusieron a los becerros en el establo. \n","readableText":"Los filisteos hicieron lo que dijeron los sacerdotes y los magos. Encontraron\ndos vacas que acababan de tener cría. Ataron las vacas a la carreta y pusieron\na los becerros en el establo.\n\n"},{"verse":"11","text":"Luego pusieron el cofre del SE&#209;OR en la carreta junto con la bolsa de las figuras de los tumores y ratones. \n","readableText":"Luego pusieron el cofre del SEÑOR en la carreta junto con la bolsa de las\nfiguras de los tumores y ratones.\n\n"},{"verse":"12","text":"Las vacas se fueron mugiendo por el camino, directamente a Bet Semes, sin desviarse para nada. Los gobernantes de los filisteos siguieron a las vacas hasta los l&#237;mites de la ciudad de Bet Semes.   \n","readableText":"Las vacas se fueron mugiendo por el camino, directamente a Bet Semes, sin\ndesviarse para nada. Los gobernantes de los filisteos siguieron a las vacas\nhasta los límites de la ciudad de Bet Semes.\n\n"},{"verse":"13","text":"El pueblo de Bet Semes cosechaba trigo en el valle cuando levantaron la vista y vieron el cofre. Se alegraron de ver el cofre de nuevo y corrieron a recibirlo. \n","readableText":"El pueblo de Bet Semes cosechaba trigo en el valle cuando levantaron la vista y\nvieron el cofre. Se alegraron de ver el cofre de nuevo y corrieron a recibirlo.\n\n\n"},{"verse":"14","text":"La carreta lleg&#243; hasta la parcela que pertenec&#237;a a Josu&#233; de Bet Semes y se detuvo junto a una gran piedra. Entonces el pueblo de Bet Semes volvi&#243; le&#241;a la carreta y ofreci&#243; las vacas ese d&#237;a como sacrificio que debe quemarse completamente al SE&#209;OR. \n","readableText":"La carreta llegó hasta la parcela que pertenecía a Josué de Bet Semes y se\ndetuvo junto a una gran piedra. Entonces el pueblo de Bet Semes volvió leña la\ncarreta y ofreció las vacas ese día como sacrificio que debe quemarse\ncompletamente al SEÑOR.\n\n"},{"verse":"15","text":"Algunos levitas hab&#237;an descargado de la carreta, el cofre del SE&#209;OR y la bolsa que conten&#237;a las figuras de oro, y pusieron todo en la gran piedra. Ese d&#237;a los hombres de Bet Semes ofrecieron al SE&#209;OR sacrificios que se queman completamente y otros sacrificios. \n","readableText":"Algunos levitas habían descargado de la carreta, el cofre del SEÑOR y la bolsa\nque contenía las figuras de oro, y pusieron todo en la gran piedra. Ese día los\nhombres de Bet Semes ofrecieron al SEÑOR sacrificios que se queman\ncompletamente y otros sacrificios.\n\n"},{"verse":"16","text":"Los cinco gobernantes filisteos vieron al pueblo de Bet Semes hacer todo esto y luego regresaron a Ecr&#243;n ese mismo d&#237;a.   \n","readableText":"Los cinco gobernantes filisteos vieron al pueblo de Bet Semes hacer todo esto y\nluego regresaron a Ecrón ese mismo día.\n\n"},{"verse":"17","text":"As&#237;, los filisteos enviaron al SE&#209;OR las figuras de tumores como ofrendas por sus pecados. Enviaron una figura de oro por cada pueblo filisteo: Asdod, Gaza, Ascal&#243;n, Gat y Ecr&#243;n. \n","readableText":"Así, los filisteos enviaron al SEÑOR las figuras de tumores como ofrendas por\nsus pecados. Enviaron una figura de oro por cada pueblo filisteo: Asdod, Gaza,\nAscalón, Gat y Ecrón.\n\n"},{"verse":"18","text":"Tambi&#233;n enviaron figuras de oro con forma de ratones. La cantidad de estos ratones de oro era la misma que los pueblos que pertenec&#237;an a los cinco gobernantes filisteos. Cada pueblo ten&#237;a murallas y aldeas alrededor. La gente de Bet Semes puso el cofre del SE&#209;OR sobre la piedra, la cual todav&#237;a se encuentra en la parcela de Josu&#233; de Bet Semes. \n","readableText":"También enviaron figuras de oro con forma de ratones. La cantidad de estos\nratones de oro era la misma que los pueblos que pertenecían a los cinco\ngobernantes filisteos. Cada pueblo tenía murallas y aldeas alrededor. La gente\nde Bet Semes puso el cofre del SEÑOR sobre la piedra, la cual todavía se\nencuentra en la parcela de Josué de Bet Semes.\n\n"},{"verse":"19","text":"Cuando la gente de Bet Semes vio que volv&#237;a el cofre del pacto del SE&#209;OR, comenz&#243; a festejar. Pero no hab&#237;a ning&#250;n sacerdote  ah&#237; para estar a cargo de la celebraci&#243;n. El resultado fue que Dios mat&#243; a 70 hombres  de Bet Semes. La gente del pueblo sinti&#243; mucha tristeza y llor&#243; porque el SE&#209;OR los castig&#243; de manera tan dura. \n","readableText":"Cuando la gente de Bet Semes vio que volvía el cofre del pacto del SEÑOR,\ncomenzó a festejar. Pero no había ningún sacerdote ahí para estar a cargo de la\ncelebración. El resultado fue que Dios mató a 70 hombres de Bet Semes. La gente\ndel pueblo sintió mucha tristeza y lloró porque el SEÑOR los castigó de manera\ntan dura.\n\n"},{"verse":"20","text":"Dijeron: &#171;&#191;D&#243;nde hay un sacerdote que pueda cuidar este cofre? &#191;No se lo podr&#237;a llevar a otra parte?&#187; \n","readableText":"Dijeron: «¿Dónde hay un sacerdote que pueda cuidar este cofre? ¿No se lo podría\nllevar a otra parte?»\n\n"},{"verse":"21","text":"Pero en Quiriat Year&#237;n hab&#237;a un sacerdote, as&#237; que el pueblo de Bet Semes envi&#243; este mensaje a la gente de esa ciudad: &#171;Los filisteos han devuelto el cofre del SE&#209;OR; vengan a llev&#225;rselo&#187;.\n","readableText":"Pero en Quiriat Yearín había un sacerdote, así que el pueblo de Bet Semes envió\neste mensaje a la gente de esa ciudad: «Los filisteos han devuelto el cofre del\nSEÑOR; vengan a llevárselo».\n\n"}]}
