{"book":"1SA","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Las noticias acerca de Samuel se esparcieron por todo Israel. El&#237; era muy anciano y sus hijos segu&#237;an haciendo maldades ante el SE&#209;OR. En esos tiempos, los israelitas salieron a pelear contra los filisteos. Acamparon en Ebenezer, mientras los filisteos acamparon en Afec. \n","readableText":"Las noticias acerca de Samuel se esparcieron por todo Israel. Elí era muy\nanciano y sus hijos seguían haciendo maldades ante el SEÑOR. En esos tiempos,\nlos israelitas salieron a pelear contra los filisteos. Acamparon en Ebenezer,\nmientras los filisteos acamparon en Afec.\n\n"},{"verse":"2","text":"Los filisteos se prepararon para atacar a Israel, y empez&#243; el combate. Derrotaron a los israelitas matando en la batalla alrededor de 4000 soldados del ej&#233;rcito de Israel. \n","readableText":"Los filisteos se prepararon para atacar a Israel, y empezó el combate.\nDerrotaron a los israelitas matando en la batalla alrededor de 4000 soldados\ndel ejército de Israel.\n\n"},{"verse":"3","text":"Los soldados israelitas regresaron a su campamento. Los ancianos l&#237;deres de Israel preguntaban: &#171;&#191;Por qu&#233; nos derrot&#243; el SE&#209;OR ante los filisteos? Traigamos el cofre del pacto del SE&#209;OR desde Sil&#243; y llev&#233;moslo a la batalla con nosotros para que nos salve de nuestros enemigos&#187;.   \n","readableText":"Los soldados israelitas regresaron a su campamento. Los ancianos líderes de\nIsrael preguntaban: «¿Por qué nos derrotó el SEÑOR ante los filisteos?\nTraigamos el cofre del pacto del SEÑOR desde Siló y llevémoslo a la batalla con\nnosotros para que nos salve de nuestros enemigos».\n\n"},{"verse":"4","text":"As&#237; que la gente envi&#243; hombres a Sil&#243; para que trajeran el cofre del pacto del SE&#209;OR Todopoderoso. En la parte superior del cofre est&#225;n los querubines. Estos son como el trono en el que Dios se sienta. Los dos hijos de El&#237;, Ofni y Fin&#233;s llegaron con el cofre.   \n","readableText":"Así que la gente envió hombres a Siló para que trajeran el cofre del pacto del\nSEÑOR Todopoderoso. En la parte superior del cofre están los querubines. Estos\nson como el trono en el que Dios se sienta. Los dos hijos de Elí, Ofni y Finés\nllegaron con el cofre.\n\n"},{"verse":"5","text":"Cuando el cofre del SE&#209;OR lleg&#243; al campamento, todos los israelitas gritaron tan fuerte que hicieron que la tierra retumbara. \n","readableText":"Cuando el cofre del SEÑOR llegó al campamento, todos los israelitas gritaron\ntan fuerte que hicieron que la tierra retumbara.\n\n"},{"verse":"6","text":"Los filisteos oyeron el griter&#237;o, y se preguntaban: &#171;&#191;A qu&#233; viene tanto alboroto en el campamento hebreo?&#187; Entonces los filisteos se enteraron que hab&#237;an tra&#237;do el cofre del SE&#209;OR al campamento de Israel. \n","readableText":"Los filisteos oyeron el griterío, y se preguntaban: «¿A qué viene tanto\nalboroto en el campamento hebreo?» Entonces los filisteos se enteraron que\nhabían traído el cofre del SEÑOR al campamento de Israel.\n\n"},{"verse":"7","text":"Se atemorizaron y dijeron: &#171;&#161;Han llegado los dioses a su campamento! &#161;Pobres de nosotros porque nunca antes hab&#237;a sucedido esto! \n","readableText":"Se atemorizaron y dijeron: «¡Han llegado los dioses a su campamento! ¡Pobres de\nnosotros porque nunca antes había sucedido esto!\n\n"},{"verse":"8","text":"&#161;Pobres de nosotros! &#191;Qui&#233;n puede salvarnos de estos dioses poderosos? Estos son los mismos dioses que les mandaron a los egipcios esas plagas y esas terribles enfermedades.   \n","readableText":"¡Pobres de nosotros! ¿Quién puede salvarnos de estos dioses poderosos? Estos\nson los mismos dioses que les mandaron a los egipcios esas plagas y esas\nterribles enfermedades.\n\n"},{"verse":"9","text":"&#161;Sean valientes, filisteos! &#161;Peleen como hombres! Antes, los hebreos fueron esclavos nuestros. &#161;As&#237; que peleen como hombres o ustedes se convertir&#225;n en sus esclavos!&#187;   \n","readableText":"¡Sean valientes, filisteos! ¡Peleen como hombres! Antes, los hebreos fueron\nesclavos nuestros. ¡Así que peleen como hombres o ustedes se convertirán en sus\nesclavos!»\n\n"},{"verse":"10","text":"As&#237; que los filisteos pelearon muy duro y derrotaron a los israelitas, que corr&#237;an huyendo hacia sus carpas. Fue una derrota terrible para Israel, con una matanza de 30 000 soldados. \n","readableText":"Así que los filisteos pelearon muy duro y derrotaron a los israelitas, que\ncorrían huyendo hacia sus carpas. Fue una derrota terrible para Israel, con una\nmatanza de 30 000 soldados.\n\n"},{"verse":"11","text":"Los filisteos se apoderaron del cofre de Dios y mataron a Ofni y a Fin&#233;s, los dos hijos de El&#237;.   \n","readableText":"Los filisteos se apoderaron del cofre de Dios y mataron a Ofni y a Finés, los\ndos hijos de Elí.\n\n"},{"verse":"12","text":"Un hombre de la tribu de Benjam&#237;n sali&#243; huyendo del combate, rasg&#243; sus vestidos y se ech&#243; polvo en la cabeza mostrando as&#237; su profunda tristeza. \n","readableText":"Un hombre de la tribu de Benjamín salió huyendo del combate, rasgó sus vestidos\ny se echó polvo en la cabeza mostrando así su profunda tristeza.\n\n"},{"verse":"13","text":"Cuando lleg&#243; a Sil&#243;, El&#237; estaba sentado en su silla, observando cerca de la entrada de la ciudad, porque estaba preocupado por el cofre de Dios. Entonces el hombre de la tribu de Benjam&#237;n entr&#243; en la ciudad y dio las malas noticias y toda la gente empez&#243; a gritar. \n","readableText":"Cuando llegó a Siló, Elí estaba sentado en su silla, observando cerca de la\nentrada de la ciudad, porque estaba preocupado por el cofre de Dios. Entonces\nel hombre de la tribu de Benjamín entró en la ciudad y dio las malas noticias y\ntoda la gente empezó a gritar.\n\n"},{"verse":"14","text":"Al o&#237;r el griter&#237;o, El&#237; pregunt&#243;: &#8212;&#191;Por qu&#233; tanto alboroto? El hombre se apresur&#243; a darle la noticia a El&#237;. \n","readableText":"Al oír el griterío, Elí preguntó: —¿Por qué tanto alboroto? El hombre se\napresuró a darle la noticia a Elí.\n\n"},{"verse":"15","text":"El&#237; ten&#237;a 98 a&#241;os de edad y ya estaba completamente ciego.   \n","readableText":"Elí tenía 98 años de edad y ya estaba completamente ciego.\n\n"},{"verse":"16","text":"&#8212;&#161;Vengo del combate, acabo de huir de la batalla! El&#237; le pregunt&#243;: &#8212;&#191;Qu&#233; pas&#243;, hijo m&#237;o?   \n","readableText":"—¡Vengo del combate, acabo de huir de la batalla! Elí le preguntó: —¿Qué pasó,\nhijo mío?\n\n"},{"verse":"17","text":"El hombre le contest&#243;: &#8212;Los israelitas huyeron de los filisteos y el ej&#233;rcito ha perdido muchos hombres. Tus dos hijos han muerto y los filisteos se apoderaron del cofre de Dios.   \n","readableText":"El hombre le contestó: —Los israelitas huyeron de los filisteos y el ejército\nha perdido muchos hombres. Tus dos hijos han muerto y los filisteos se\napoderaron del cofre de Dios.\n\n"},{"verse":"18","text":"Al o&#237;r mencionar el cofre de Dios, El&#237; se fue de espaldas, cay&#233;ndose de la silla cerca de la entrada. Como ya era viejo y pasado de kilos, se quebr&#243; el cuello al caer y muri&#243;. El&#237; hab&#237;a dirigido a Israel durante 20 a&#241;os.   \n","readableText":"Al oír mencionar el cofre de Dios, Elí se fue de espaldas, cayéndose de la\nsilla cerca de la entrada. Como ya era viejo y pasado de kilos, se quebró el\ncuello al caer y murió. Elí había dirigido a Israel durante 20 años.\n\n"},{"verse":"19","text":"La nuera de El&#237;, esposa de Fin&#233;s, estaba embarazada, a punto de dar a luz. Al o&#237;r la noticia de que se hab&#237;an apoderado del cofre de Dios y de que su suegro y su esposo hab&#237;an muerto, le vinieron los dolores y empez&#243; el trabajo de parto. \n","readableText":"La nuera de Elí, esposa de Finés, estaba embarazada, a punto de dar a luz. Al\noír la noticia de que se habían apoderado del cofre de Dios y de que su suegro\ny su esposo habían muerto, le vinieron los dolores y empezó el trabajo de\nparto.\n\n"},{"verse":"20","text":"Estaba a punto de morir por el dif&#237;cil alumbramiento cuando las parteras que la atend&#237;an le dijeron: &#171;Tranquila, has dado a luz un ni&#241;o&#187;. Pero la nuera de El&#237; no contest&#243; ni puso atenci&#243;n, \n","readableText":"Estaba a punto de morir por el difícil alumbramiento cuando las parteras que la\natendían le dijeron: «Tranquila, has dado a luz un niño». Pero la nuera de Elí\nno contestó ni puso atención,\n\n"},{"verse":"21","text":"y le puso por nombre Icabod, que significa &#171;&#161;Le han quitado la gloria a Israel!&#187; Le puso este nombre porque se hab&#237;an apoderado del cofre de Dios y porque tanto su suegro como su esposo hab&#237;an muerto. \n","readableText":"y le puso por nombre Icabod, que significa «¡Le han quitado la gloria a\nIsrael!» Le puso este nombre porque se habían apoderado del cofre de Dios y\nporque tanto su suegro como su esposo habían muerto.\n\n"},{"verse":"22","text":"Ella dijo: &#171;Le han quitado la gloria a Israel&#187; porque los filisteos se hab&#237;an apoderado del cofre de Dios.\n","readableText":"Ella dijo: «Le han quitado la gloria a Israel» porque los filisteos se habían\napoderado del cofre de Dios.\n\n"}]}
