{"book":"1SA","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Ese d&#237;a, Jonat&#225;n, el hijo de Sa&#250;l, le dijo al joven que llevaba sus armas: &#171;Vamos al campo filisteo al otro lado del valle&#187;. Pero Jonat&#225;n no le cont&#243; nada de esto a su pap&#225;.   \n","readableText":"Ese día, Jonatán, el hijo de Saúl, le dijo al joven que llevaba sus armas:\n«Vamos al campo filisteo al otro lado del valle». Pero Jonatán no le contó nada\nde esto a su papá.\n\n"},{"verse":"2","text":"Sa&#250;l estaba sentado debajo de un &#225;rbol de granadas en Migr&#243;n, a las afueras de Guibe&#225;. Lo acompa&#241;aban alrededor de 600 hombres. \n","readableText":"Saúl estaba sentado debajo de un árbol de granadas en Migrón, a las afueras de\nGuibeá. Lo acompañaban alrededor de 600 hombres.\n\n"},{"verse":"3","text":"Uno de ellos se llamaba Ah&#237;as, hijo de Ajitob, quien era hermano de Icabod, hijo de Fin&#233;s y nieto de El&#237;, sacerdote del SE&#209;OR en Sil&#243;. Ahora Ah&#237;as era el sacerdote y llevaba el efod. Esos hombres no sab&#237;an que Jonat&#225;n hab&#237;a salido \n","readableText":"Uno de ellos se llamaba Ahías, hijo de Ajitob, quien era hermano de Icabod,\nhijo de Finés y nieto de Elí, sacerdote del SEÑOR en Siló. Ahora Ahías era el\nsacerdote y llevaba el efod. Esos hombres no sabían que Jonatán había salido\n\n"},{"verse":"4","text":"y que para llegar al campamento filisteo estaba planeando cruzar por un paso que hab&#237;a entre dos rocas que se llamaban Bos&#233;s y Sene. \n","readableText":"y que para llegar al campamento filisteo estaba planeando cruzar por un paso\nque había entre dos rocas que se llamaban Bosés y Sene.\n\n"},{"verse":"5","text":"Una de ellas daba hacia el norte, hacia Micm&#225;s, y la otra al sur, hacia Gueba. \n","readableText":"Una de ellas daba hacia el norte, hacia Micmás, y la otra al sur, hacia Gueba.\n\n\n"},{"verse":"6","text":"Entonces Jonat&#225;n le dijo a su escudero: &#8212;Vamos al campamento de esos paganos . Tal vez el SE&#209;OR nos permita derrotarlos. Nada puede detener al SE&#209;OR. No importa si tenemos muchos soldados o s&#243;lo unos pocos.   \n","readableText":"Entonces Jonatán le dijo a su escudero: —Vamos al campamento de esos paganos .\nTal vez el SEÑOR nos permita derrotarlos. Nada puede detener al SEÑOR. No\nimporta si tenemos muchos soldados o sólo unos pocos.\n\n"},{"verse":"7","text":"El escudero de Jonat&#225;n le dijo: &#8212;Haga lo que considere mejor, que yo lo apoyo.   \n","readableText":"El escudero de Jonatán le dijo: —Haga lo que considere mejor, que yo lo apoyo.\n\n\n"},{"verse":"8","text":"Jonat&#225;n dijo: &#8212;&#161;Vamos! Crucemos y vayamos hasta donde est&#225;n los guardias filisteos y dejemos que nos vean. \n","readableText":"Jonatán dijo: —¡Vamos! Crucemos y vayamos hasta donde están los guardias\nfilisteos y dejemos que nos vean.\n\n"},{"verse":"9","text":"Si nos dicen que nos detengamos hasta que ellos vengan, nos quedaremos donde estamos, no avanzaremos m&#225;s. \n","readableText":"Si nos dicen que nos detengamos hasta que ellos vengan, nos quedaremos donde\nestamos, no avanzaremos más.\n\n"},{"verse":"10","text":"Pero si dicen que avancemos, lo haremos. Esa ser&#225; la se&#241;al de que el SE&#209;OR har&#225; que los derrotemos. \n","readableText":"Pero si dicen que avancemos, lo haremos. Esa será la señal de que el SEÑOR hará\nque los derrotemos.\n\n"},{"verse":"11","text":"As&#237; que Jonat&#225;n y su ayudante dejaron que los filisteos los vieran. Los guardias dijeron: &#8220;&#161;Miren! &#161;Los hebreos est&#225;n saliendo de su escondite!&#8221; \n","readableText":"Así que Jonatán y su ayudante dejaron que los filisteos los vieran. Los\nguardias dijeron: “¡Miren! ¡Los hebreos están saliendo de su escondite!”\n\n"},{"verse":"12","text":"Y les gritaban: &#8220;&#161;Ac&#233;rquense para darles una buena lecci&#243;n!&#8221; Jonat&#225;n le dijo a su ayudante: &#171;&#161;S&#237;gueme, que el SE&#209;OR nos dejar&#225; derrotarlos!&#187; \n","readableText":"Y les gritaban: “¡Acérquense para darles una buena lección!” Jonatán le dijo a\nsu ayudante: «¡Sígueme, que el SEÑOR nos dejará derrotarlos!»\n\n"},{"verse":"13","text":"As&#237; que Jonat&#225;n subi&#243; para combatir. A los filisteos que ca&#237;an, el ayudante de Jonat&#225;n los remataba. \n","readableText":"Así que Jonatán subió para combatir. A los filisteos que caían, el ayudante de\nJonatán los remataba.\n\n"},{"verse":"14","text":"El espacio en que combat&#237;an era peque&#241;o, pero en este primer ataque mataron a 20 soldados enemigos. \n","readableText":"El espacio en que combatían era pequeño, pero en este primer ataque mataron a\n20 soldados enemigos.\n\n"},{"verse":"15","text":"Todos los soldados filisteos se atemorizaron, los que estaban en el campo, en el campamento y en el fort&#237;n. Hasta los m&#225;s valientes estaban asustados. &#161;La tierra empez&#243; a temblar y se llenaron aun m&#225;s de pavor! \n","readableText":"Todos los soldados filisteos se atemorizaron, los que estaban en el campo, en\nel campamento y en el fortín. Hasta los más valientes estaban asustados. ¡La\ntierra empezó a temblar y se llenaron aun más de pavor!\n\n"},{"verse":"16","text":"Desde Guibe&#225; de Benjam&#237;n, los guardias de Sa&#250;l ve&#237;an a los filisteos corriendo por todos lados. \n","readableText":"Desde Guibeá de Benjamín, los guardias de Saúl veían a los filisteos corriendo\npor todos lados.\n\n"},{"verse":"17","text":"Sa&#250;l le dijo a su ej&#233;rcito: &#171;Pasen lista a ver qui&#233;n falta&#187;. Pasaron lista y faltaban Jonat&#225;n y su ayudante.   \n","readableText":"Saúl le dijo a su ejército: «Pasen lista a ver quién falta». Pasaron lista y\nfaltaban Jonatán y su ayudante.\n\n"},{"verse":"18","text":"Sa&#250;l le dijo a Ah&#237;as que trajera el efod. En ese tiempo Ah&#237;as llevaba puesto el efod.   \n","readableText":"Saúl le dijo a Ahías que trajera el efod. En ese tiempo Ahías llevaba puesto el\nefod.\n\n"},{"verse":"19","text":"Pero mientras Sa&#250;l le hablaba esperando una respuesta del Se&#241;or,  aumentaron el ruido y la confusi&#243;n en el campamento. Al final, Sa&#250;l le dijo a Ah&#237;as: &#171;&#161;Ya basta, quita la mano del efod! Ya no hay tiempo para consultar al Se&#241;or&#187;.   \n","readableText":"Pero mientras Saúl le hablaba esperando una respuesta del Señor, aumentaron el\nruido y la confusión en el campamento. Al final, Saúl le dijo a Ahías: «¡Ya\nbasta, quita la mano del efod! Ya no hay tiempo para consultar al Señor».\n\n"},{"verse":"20","text":"Sa&#250;l reuni&#243; a su ej&#233;rcito y se dio al combate. Los filisteos estaban tan confundidos que peleaban entre s&#237; a espada. \n","readableText":"Saúl reunió a su ejército y se dio al combate. Los filisteos estaban tan\nconfundidos que peleaban entre sí a espada.\n\n"},{"verse":"21","text":"Los hebreos que antes se hab&#237;an unido a los filisteos ahora se un&#237;an a los israelitas que estaban con Sa&#250;l y Jonat&#225;n. \n","readableText":"Los hebreos que antes se habían unido a los filisteos ahora se unían a los\nisraelitas que estaban con Saúl y Jonatán.\n\n"},{"verse":"22","text":"Los israelitas que se escond&#237;an en la sierra de Efra&#237;n oyeron que los filisteos estaban huyendo, as&#237; que ellos tambi&#233;n se unieron a la batalla y empezaron a perseguir a los filisteos. \n","readableText":"Los israelitas que se escondían en la sierra de Efraín oyeron que los filisteos\nestaban huyendo, así que ellos también se unieron a la batalla y empezaron a\nperseguir a los filisteos.\n\n"},{"verse":"23","text":"As&#237;, salv&#243; el SE&#209;OR a los israelitas aquel d&#237;a. La batalla se extendi&#243; m&#225;s all&#225; de Bet Av&#233;n. Todo el ej&#233;rcito estaba con Sa&#250;l, quien ahora ten&#237;a alrededor de 10 000 soldados. La batalla se extendi&#243; hasta cada ciudad de la sierra de Efra&#237;n.   \n","readableText":"Así, salvó el SEÑOR a los israelitas aquel día. La batalla se extendió más allá\nde Bet Avén. Todo el ejército estaba con Saúl, quien ahora tenía alrededor de\n10 000 soldados. La batalla se extendió hasta cada ciudad de la sierra de\nEfraín.\n\n"},{"verse":"24","text":"Pero aquel d&#237;a Sa&#250;l cometi&#243; un grave error  porque forz&#243; al pueblo a hacer la siguiente promesa: &#171;&#161;El que coma antes de que anochezca y antes de que derrote a mis enemigos, ser&#225; castigado!&#187; As&#237; que ning&#250;n soldado israelita prob&#243; bocado.   \n","readableText":"Pero aquel día Saúl cometió un grave error porque forzó al pueblo a hacer la\nsiguiente promesa: «¡El que coma antes de que anochezca y antes de que derrote\na mis enemigos, será castigado!» Así que ningún soldado israelita probó bocado.\n\n\n"},{"verse":"25","text":"Al llegar el ej&#233;rcito al bosque notaron que hab&#237;a miel en el suelo. \n","readableText":"Al llegar el ejército al bosque notaron que había miel en el suelo.\n\n"},{"verse":"26","text":"Cuando la gente entr&#243; al bosque, vieron que corr&#237;a la miel pero no la probaron porque tem&#237;an romper la promesa. \n","readableText":"Cuando la gente entró al bosque, vieron que corría la miel pero no la probaron\nporque temían romper la promesa.\n\n"},{"verse":"27","text":"En cuanto a Jonat&#225;n, &#233;l no sab&#237;a nada de la promesa. No hab&#237;a o&#237;do cuando su pap&#225; forz&#243; al pueblo a hacer dicha promesa. As&#237; que tom&#243; un poco de miel con la punta de una vara que tra&#237;a en la mano y en cuanto la prob&#243; se sinti&#243; mejor.   \n","readableText":"En cuanto a Jonatán, él no sabía nada de la promesa. No había oído cuando su\npapá forzó al pueblo a hacer dicha promesa. Así que tomó un poco de miel con la\npunta de una vara que traía en la mano y en cuanto la probó se sintió mejor.\n\n"},{"verse":"28","text":"Uno de los soldados le dijo a Jonat&#225;n: &#8212;T&#250; pap&#225; forz&#243; a los soldados a hacer una promesa y dijo que el que comiera hoy ser&#237;a castigado. Por eso los hombres est&#225;n d&#233;biles.   \n","readableText":"Uno de los soldados le dijo a Jonatán: —Tú papá forzó a los soldados a hacer\nuna promesa y dijo que el que comiera hoy sería castigado. Por eso los hombres\nestán débiles.\n\n"},{"verse":"29","text":"Jonat&#225;n dijo: &#8212;Mi pap&#225; le ha hecho mucho da&#241;o al pueblo. Miren c&#243;mo yo me siento mejor con s&#243;lo probar un poco de miel. \n","readableText":"Jonatán dijo: —Mi papá le ha hecho mucho daño al pueblo. Miren cómo yo me\nsiento mejor con sólo probar un poco de miel.\n\n"},{"verse":"30","text":"Hubiera sido mucho mejor comer de lo que les quitaron a sus enemigos hoy. As&#237; habr&#237;amos podido matar a muchos m&#225;s filisteos.   \n","readableText":"Hubiera sido mucho mejor comer de lo que les quitaron a sus enemigos hoy. Así\nhabríamos podido matar a muchos más filisteos.\n\n"},{"verse":"31","text":"Aquel d&#237;a los israelitas derrotaron a los filisteos combatiendo desde Micm&#225;s hasta Ayal&#243;n. Como el pueblo estaba cansado y hambriento, \n","readableText":"Aquel día los israelitas derrotaron a los filisteos combatiendo desde Micmás\nhasta Ayalón. Como el pueblo estaba cansado y hambriento,\n\n"},{"verse":"32","text":"mataron las ovejas, las vacas y los terneros que les hab&#237;an quitado a los filisteos, y se los comieron con todo y la sangre. \n","readableText":"mataron las ovejas, las vacas y los terneros que les habían quitado a los\nfilisteos, y se los comieron con todo y la sangre.\n\n"},{"verse":"33","text":"Pero alguien fue a decirle a Sa&#250;l: &#8212;&#161;Mira! Est&#225;n pecando contra el SE&#209;OR. Se est&#225;n comiendo la carne con todo y sangre. Sa&#250;l dijo: &#8212;&#161;Pueblo pecador! Hagan rodar una piedra grande hasta aqu&#237;. &#161;Inmediatamente!   \n","readableText":"Pero alguien fue a decirle a Saúl: —¡Mira! Están pecando contra el SEÑOR. Se\nestán comiendo la carne con todo y sangre. Saúl dijo: —¡Pueblo pecador! Hagan\nrodar una piedra grande hasta aquí. ¡Inmediatamente!\n\n"},{"verse":"34","text":"Tambi&#233;n les dijo: &#8212;Vayan y d&#237;ganles a todos que me traigan su toro o su oveja y que los maten aqu&#237;. &#161;No pequen contra el SE&#209;OR! No coman carne con sangre. Esa noche todos llevaron sus animales y los mataron all&#237;. \n","readableText":"También les dijo: —Vayan y díganles a todos que me traigan su toro o su oveja y\nque los maten aquí. ¡No pequen contra el SEÑOR! No coman carne con sangre. Esa\nnoche todos llevaron sus animales y los mataron allí.\n\n"},{"verse":"35","text":"Luego Sa&#250;l construy&#243; un altar para el SE&#209;OR. Esta fue la primera vez que &#233;l construy&#243; un altar para el SE&#209;OR. \n","readableText":"Luego Saúl construyó un altar para el SEÑOR. Esta fue la primera vez que él\nconstruyó un altar para el SEÑOR.\n\n"},{"verse":"36","text":"Sa&#250;l dijo: &#8212;Vayamos tras los filisteos esta noche. Quit&#233;mosles todo y no dejemos a nadie vivo. El ej&#233;rcito respondi&#243;: &#8212;Haz lo que te parezca mejor. Pero el sacerdote dijo: &#8212;Primero pregunt&#233;mosle a Dios.   \n","readableText":"Saúl dijo: —Vayamos tras los filisteos esta noche. Quitémosles todo y no\ndejemos a nadie vivo. El ejército respondió: —Haz lo que te parezca mejor. Pero\nel sacerdote dijo: —Primero preguntémosle a Dios.\n\n"},{"verse":"37","text":"As&#237; que Sa&#250;l le pregunt&#243; a Dios: &#8212;&#191;Debo perseguir a los filisteos? &#191;Nos ayudar&#225;s a derrotarlos? Pero Dios no le respondi&#243; a Sa&#250;l aquel d&#237;a. \n","readableText":"Así que Saúl le preguntó a Dios: —¿Debo perseguir a los filisteos? ¿Nos\nayudarás a derrotarlos? Pero Dios no le respondió a Saúl aquel día.\n\n"},{"verse":"38","text":"As&#237; que Sa&#250;l dijo: &#8212;&#161;Tr&#225;iganme a todos los l&#237;deres! Veamos qui&#233;n pec&#243; hoy. \n","readableText":"Así que Saúl dijo: —¡Tráiganme a todos los líderes! Veamos quién pecó hoy.\n\n"},{"verse":"39","text":"Juro por el SE&#209;OR de Israel que aun si mi hijo Jonat&#225;n fuera culpable, morir&#225;. Nadie dijo nada. \n","readableText":"Juro por el SEÑOR de Israel que aun si mi hijo Jonatán fuera culpable, morirá.\nNadie dijo nada.\n\n"},{"verse":"40","text":"Entonces Sa&#250;l les dijo a los israelitas: &#8212;P&#243;nganse de este lado y mi hijo Jonat&#225;n y yo nos pondremos del otro. &#8212;&#161;Como t&#250; digas, se&#241;or! &#8212;contestaron los soldados.   \n","readableText":"Entonces Saúl les dijo a los israelitas: —Pónganse de este lado y mi hijo\nJonatán y yo nos pondremos del otro. —¡Como tú digas, señor! —contestaron los\nsoldados.\n\n"},{"verse":"41","text":"Entonces Sa&#250;l or&#243;: &#8212;SE&#209;OR, Dios de Israel, &#191;por qu&#233; no le has contestado a tu siervo hoy? Si mi hijo Jonat&#225;n o yo hemos pecado, SE&#209;OR Dios de Israel, que salga urim. Si ha pecado tu pueblo, que salga tumim. La suerte cay&#243; sobre Sa&#250;l y Jonat&#225;n, y los dem&#225;s quedaron libres. \n","readableText":"Entonces Saúl oró: —SEÑOR, Dios de Israel, ¿por qué no le has contestado a tu\nsiervo hoy? Si mi hijo Jonatán o yo hemos pecado, SEÑOR Dios de Israel, que\nsalga urim. Si ha pecado tu pueblo, que salga tumim. La suerte cayó sobre Saúl\ny Jonatán, y los demás quedaron libres.\n\n"},{"verse":"42","text":"Sa&#250;l dijo: &#8212;Echen suertes de nuevo para ver si el culpable es mi hijo Jonat&#225;n o yo. La suerte cay&#243; sobre Jonat&#225;n. \n","readableText":"Saúl dijo: —Echen suertes de nuevo para ver si el culpable es mi hijo Jonatán o\nyo. La suerte cayó sobre Jonatán.\n\n"},{"verse":"43","text":"Entonces Sa&#250;l le dijo: &#8212;Dime qu&#233; hiciste. Jonat&#225;n le dijo: &#8212;S&#243;lo prob&#233; un poco de miel con la punta de mi vara, &#191;debo morir por eso?   \n","readableText":"Entonces Saúl le dijo: —Dime qué hiciste. Jonatán le dijo: —Sólo probé un poco\nde miel con la punta de mi vara, ¿debo morir por eso?\n\n"},{"verse":"44","text":"Sa&#250;l jur&#243;: &#8212;&#161;Que Dios me castigue duramente si t&#250; no mueres hoy, Jonat&#225;n!   \n","readableText":"Saúl juró: —¡Que Dios me castigue duramente si tú no mueres hoy, Jonatán!\n\n"},{"verse":"45","text":"Pero los soldados defendieron a Jonat&#225;n diciendo: &#8212;Jonat&#225;n le dio una gran victoria a Israel hoy. &#191;Tiene que morir? &#161;Jam&#225;s! Por el SE&#209;OR viviente que ni un cabello de su cabeza caer&#225; al suelo. Hoy Dios estuvo con Jonat&#225;n en el combate contra los filisteos. De esa manera el pueblo libr&#243; a Jonat&#225;n de la muerte. \n","readableText":"Pero los soldados defendieron a Jonatán diciendo: —Jonatán le dio una gran\nvictoria a Israel hoy. ¿Tiene que morir? ¡Jamás! Por el SEÑOR viviente que ni\nun cabello de su cabeza caerá al suelo. Hoy Dios estuvo con Jonatán en el\ncombate contra los filisteos. De esa manera el pueblo libró a Jonatán de la\nmuerte.\n\n"},{"verse":"46","text":"Sa&#250;l dej&#243; de perseguir a los filisteos, quienes regresaron a su tierra.   \n","readableText":"Saúl dejó de perseguir a los filisteos, quienes regresaron a su tierra.\n\n"},{"verse":"47","text":"Sa&#250;l tom&#243; completo control de Israel combatiendo a todos los enemigos que viv&#237;an alrededor de Israel: los moabitas, los amonitas, los edomitas, el rey de Sob&#225; y los filisteos. Dondequiera que luchaba, derrotaba a los enemigos de Israel. \n","readableText":"Saúl tomó completo control de Israel combatiendo a todos los enemigos que\nvivían alrededor de Israel: los moabitas, los amonitas, los edomitas, el rey de\nSobá y los filisteos. Dondequiera que luchaba, derrotaba a los enemigos de\nIsrael.\n\n"},{"verse":"48","text":"Con valent&#237;a libraba a Israel de todos sus enemigos que trataban de apoderarse de las posesiones del pueblo. &#161;Hasta derrot&#243; a los amalecitas!   \n","readableText":"Con valentía libraba a Israel de todos sus enemigos que trataban de apoderarse\nde las posesiones del pueblo. ¡Hasta derrotó a los amalecitas!\n\n"},{"verse":"49","text":"Los hijos de Sa&#250;l eran Jonat&#225;n, Isv&#237; y Malquis&#250;a. La hija mayor se llamaba Merab, y la menor, Mical. \n","readableText":"Los hijos de Saúl eran Jonatán, Isví y Malquisúa. La hija mayor se llamaba\nMerab, y la menor, Mical.\n\n"},{"verse":"50","text":"Su esposa era Ajino&#225;n, hija de Ajimaz. El comandante del ej&#233;rcito de Sa&#250;l era Abner hijo de Ner, t&#237;o de Sa&#250;l. \n","readableText":"Su esposa era Ajinoán, hija de Ajimaz. El comandante del ejército de Saúl era\nAbner hijo de Ner, tío de Saúl.\n\n"},{"verse":"51","text":"Ner y Quis, el pap&#225; de Sa&#250;l, eran hermanos, hijos de Abiel. \n","readableText":"Ner y Quis, el papá de Saúl, eran hermanos, hijos de Abiel.\n\n"},{"verse":"52","text":"Sa&#250;l siempre fue valiente, luch&#243; duro contra los filisteos y cuando ve&#237;a a un hombre fuerte y valiente lo reclutaba en su ej&#233;rcito.\n","readableText":"Saúl siempre fue valiente, luchó duro contra los filisteos y cuando veía a un\nhombre fuerte y valiente lo reclutaba en su ejército.\n\n"}]}
