{"book":"1SA","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Sin embargo, David pens&#243;: &#171;Alg&#250;n d&#237;a Sa&#250;l me atrapar&#225;. Lo mejor es escapar a la tierra de los filisteos. As&#237; Sa&#250;l dejar&#225; de buscarme en Israel y estar&#233; fuera de su alcance&#187;.   \n","readableText":"Sin embargo, David pensó: «Algún día Saúl me atrapará. Lo mejor es escapar a la\ntierra de los filisteos. Así Saúl dejará de buscarme en Israel y estaré fuera\nde su alcance».\n\n"},{"verse":"2","text":"As&#237; que David y su ej&#233;rcito de 600 hombres salieron de Israel, y se dirigieron a la tierra de Gat, para ver a Aquis hijo de Maoc. \n","readableText":"Así que David y su ejército de 600 hombres salieron de Israel, y se dirigieron\na la tierra de Gat, para ver a Aquis hijo de Maoc.\n\n"},{"verse":"3","text":"All&#237; se establecieron David, su ej&#233;rcito y sus familias, bajo la protecci&#243;n de Aquis. David ten&#237;a consigo a sus dos esposas: Ajino&#225;n de Jezrel y Abigail de Carmel. Abigail era la viuda de Nabal. \n","readableText":"Allí se establecieron David, su ejército y sus familias, bajo la protección de\nAquis. David tenía consigo a sus dos esposas: Ajinoán de Jezrel y Abigail de\nCarmel. Abigail era la viuda de Nabal.\n\n"},{"verse":"4","text":"El pueblo le inform&#243; a Sa&#250;l que David hab&#237;a escapado a Gat. As&#237; que Sa&#250;l dej&#243; de perseguirlo.   \n","readableText":"El pueblo le informó a Saúl que David había escapado a Gat. Así que Saúl dejó\nde perseguirlo.\n\n"},{"verse":"5","text":"David le dijo a Aquis: &#8212;Si encuentro el favor de Su Majestad, le ruego que me permita vivir en alguno de los pueblos del campo. Soy s&#243;lo un siervo suyo, y no tiene caso que viva en la capital del reino.   \n","readableText":"David le dijo a Aquis: —Si encuentro el favor de Su Majestad, le ruego que me\npermita vivir en alguno de los pueblos del campo. Soy sólo un siervo suyo, y no\ntiene caso que viva en la capital del reino.\n\n"},{"verse":"6","text":"Ese mismo d&#237;a, Aquis le dio a David el pueblo de Siclag, y desde entonces pertenece a los reyes de Jud&#225;.   \n","readableText":"Ese mismo día, Aquis le dio a David el pueblo de Siclag, y desde entonces\npertenece a los reyes de Judá.\n\n"},{"verse":"7","text":"David vivi&#243; en territorio filisteo durante un a&#241;o y cuatro meses. \n","readableText":"David vivió en territorio filisteo durante un año y cuatro meses.\n\n"},{"verse":"8","text":"David y sus hombres peleaban contra los guesureos, guirzitas y amalecitas, que habitaban la regi&#243;n de Tel&#233;n  cerca de Sur y hasta Egipto. Los derrotaban y saqueaban sus riquezas. \n","readableText":"David y sus hombres peleaban contra los guesureos, guirzitas y amalecitas, que\nhabitaban la región de Telén cerca de Sur y hasta Egipto. Los derrotaban y\nsaqueaban sus riquezas.\n\n"},{"verse":"9","text":"David derrotaba al pueblo, tomaba sus ovejas, ganado, asnos, camellos y su ropa, y se los llevaba a Aquis, pero nunca dejaba vivo a nadie. \n","readableText":"David derrotaba al pueblo, tomaba sus ovejas, ganado, asnos, camellos y su\nropa, y se los llevaba a Aquis, pero nunca dejaba vivo a nadie.\n\n"},{"verse":"10","text":"As&#237; hizo David muchas veces, y cada vez Aquis le preguntaba a David a qui&#233;n hab&#237;a atacado y de d&#243;nde se hab&#237;a apoderado de todo. David dec&#237;a: &#171;Ataqu&#233; al sur de Jud&#225;&#187; o &#171;Ataque al sur de Jeramel&#187; o &#171;Ataqu&#233; a los quenitas&#187;.   \n","readableText":"Así hizo David muchas veces, y cada vez Aquis le preguntaba a David a quién\nhabía atacado y de dónde se había apoderado de todo. David decía: «Ataqué al\nsur de Judá» o «Ataque al sur de Jeramel» o «Ataqué a los quenitas».\n\n"},{"verse":"11","text":"David nunca llevaba prisioneros a Gat, porque pensaba: &#171;Si dejo a alguien vivo, ese le puede contar a Aquis lo que hice&#187;. As&#237; hizo David durante todo el tiempo que vivi&#243; en territorio filisteo. \n","readableText":"David nunca llevaba prisioneros a Gat, porque pensaba: «Si dejo a alguien vivo,\nese le puede contar a Aquis lo que hice». Así hizo David durante todo el tiempo\nque vivió en territorio filisteo.\n\n"},{"verse":"12","text":"Aquis empez&#243; a confiar en David, y se dec&#237;a a s&#237; mismo: &#171;Ahora el mismo pueblo de David lo odia. Todo Israel lo odia, y ahora David siempre me servir&#225; a m&#237;&#187;.\n","readableText":"Aquis empezó a confiar en David, y se decía a sí mismo: «Ahora el mismo pueblo\nde David lo odia. Todo Israel lo odia, y ahora David siempre me servirá a\nmí».\n\n"}]}
