{"book":"1SA","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"En cuanto David termin&#243; de hablar con Sa&#250;l, Jonat&#225;n empez&#243; a entablar una buena amistad con David.  Lo quer&#237;a como a s&#237; mismo. \n","readableText":"En cuanto David terminó de hablar con Saúl, Jonatán empezó a entablar una buena\namistad con David. Lo quería como a sí mismo.\n\n"},{"verse":"2","text":"Desde ese d&#237;a, Sa&#250;l mantuvo a David con &#233;l, sin dejarlo volver a casa de su pap&#225;. \n","readableText":"Desde ese día, Saúl mantuvo a David con él, sin dejarlo volver a casa de su\npapá.\n\n"},{"verse":"3","text":"Jonat&#225;n y David hicieron un pacto porque Jonat&#225;n lo quer&#237;a como a s&#237; mismo. \n","readableText":"Jonatán y David hicieron un pacto porque Jonatán lo quería como a sí mismo.\n\n"},{"verse":"4","text":"Jonat&#225;n se quit&#243; el manto que llevaba y se lo dio a David. Tambi&#233;n le dio todo su uniforme, hasta su espada, su arco y su cintur&#243;n.   \n","readableText":"Jonatán se quitó el manto que llevaba y se lo dio a David. También le dio todo\nsu uniforme, hasta su espada, su arco y su cinturón.\n\n"},{"verse":"5","text":"Sa&#250;l envi&#243; a David a pelear en muchas batallas, y en todas ten&#237;a &#233;xito. Tambi&#233;n lo puso a cargo de los soldados, lo cual fue del agrado de todos, hasta de los oficiales.   \n","readableText":"Saúl envió a David a pelear en muchas batallas, y en todas tenía éxito. También\nlo puso a cargo de los soldados, lo cual fue del agrado de todos, hasta de los\noficiales.\n\n"},{"verse":"6","text":"Cuando David regres&#243; de matar al filisteo, las mujeres de los pueblos de Israel salieron cantando y danzando a recibir al rey Sa&#250;l. Gritando tocaban panderetas y liras, \n","readableText":"Cuando David regresó de matar al filisteo, las mujeres de los pueblos de Israel\nsalieron cantando y danzando a recibir al rey Saúl. Gritando tocaban panderetas\ny liras,\n\n"},{"verse":"7","text":"y exclamaban: &#171;&#161;Sa&#250;l mat&#243; a miles, pero David mat&#243; a diez miles!&#187;   \n","readableText":"y exclamaban: «¡Saúl mató a miles, pero David mató a diez miles!»\n\n"},{"verse":"8","text":"Eso no le gust&#243; nada a Sa&#250;l y se enoj&#243; much&#237;simo. Pensaba: &#171;Las mujeres le dan cr&#233;dito a David por unos cuantos miles, s&#243;lo les falta que le den el reino mismo&#187;. \n","readableText":"Eso no le gustó nada a Saúl y se enojó muchísimo. Pensaba: «Las mujeres le dan\ncrédito a David por unos cuantos miles, sólo les falta que le den el reino\nmismo».\n\n"},{"verse":"9","text":"A partir de aquel momento Sa&#250;l lo miraba con recelo.   \n","readableText":"A partir de aquel momento Saúl lo miraba con recelo.\n\n"},{"verse":"10","text":"Al d&#237;a siguiente, un esp&#237;ritu maligno de parte de Dios se apoder&#243; de Sa&#250;l, haci&#233;ndolo actuar en su casa como loco. David toc&#243; el arpa como de costumbre. \n","readableText":"Al día siguiente, un espíritu maligno de parte de Dios se apoderó de Saúl,\nhaciéndolo actuar en su casa como loco. David tocó el arpa como de costumbre.\n\n\n"},{"verse":"11","text":"Pero Sa&#250;l ten&#237;a una lanza en la mano y pens&#243;: &#171;Lo clavar&#233; en la pared&#187;. Sa&#250;l lo intent&#243; dos veces, pero en ambas ocasiones David salt&#243; y esquiv&#243; la lanza.   \n","readableText":"Pero Saúl tenía una lanza en la mano y pensó: «Lo clavaré en la pared». Saúl lo\nintentó dos veces, pero en ambas ocasiones David saltó y esquivó la lanza.\n\n"},{"verse":"12","text":"Sa&#250;l ten&#237;a miedo de David porque el SE&#209;OR ya no estaba con &#233;l, sino con David. \n","readableText":"Saúl tenía miedo de David porque el SEÑOR ya no estaba con él, sino con David.\n\n\n"},{"verse":"13","text":"Sa&#250;l mand&#243; a David lejos como comandante de 1000 soldados. David los dirig&#237;a en las batallas. \n","readableText":"Saúl mandó a David lejos como comandante de 1000 soldados. David los dirigía en\nlas batallas.\n\n"},{"verse":"14","text":"David ten&#237;a &#233;xito porque el SE&#209;OR estaba con &#233;l. \n","readableText":"David tenía éxito porque el SEÑOR estaba con él.\n\n"},{"verse":"15","text":"Al ver su &#233;xito, Sa&#250;l cada vez tem&#237;a m&#225;s a David. \n","readableText":"Al ver su éxito, Saúl cada vez temía más a David.\n\n"},{"verse":"16","text":"Pero todos en Israel y Jud&#225; apreciaban a David porque los dirig&#237;a en las batallas.   \n","readableText":"Pero todos en Israel y Judá apreciaban a David porque los dirigía en las\nbatallas.\n\n"},{"verse":"17","text":"Sa&#250;l quer&#237;a matar a David y se le ocurri&#243; ponerle una trampa, dici&#233;ndole: &#8212;Aqu&#237; tienes a Merab, mi hija mayor. C&#225;sate con ella y as&#237; te convertir&#225;s en un soldado poderoso. Ser&#225;s como un hijo para m&#237;. Luego ir&#225;s y pelear&#225;s las batallas del SE&#209;OR. En realidad, Sa&#250;l pensaba: &#171;As&#237; no tendr&#233; que matar a David yo mismo, sino que lo matar&#225;n los filisteos&#187;. \n","readableText":"Saúl quería matar a David y se le ocurrió ponerle una trampa, diciéndole: —Aquí\ntienes a Merab, mi hija mayor. Cásate con ella y así te convertirás en un\nsoldado poderoso. Serás como un hijo para mí. Luego irás y pelearás las\nbatallas del SEÑOR. En realidad, Saúl pensaba: «Así no tendré que matar a David\nyo mismo, sino que lo matarán los filisteos».\n\n"},{"verse":"18","text":"Pero David dijo: &#8212;Yo no me puedo casar con la hija del rey. No vengo de una familia importante ni tampoco soy importante.   \n","readableText":"Pero David dijo: —Yo no me puedo casar con la hija del rey. No vengo de una\nfamilia importante ni tampoco soy importante.\n\n"},{"verse":"19","text":"As&#237; que cuando lleg&#243; la hora de que David se casara con Merab, Sa&#250;l se la entreg&#243; a Adriel de Mejol&#225;. \n","readableText":"Así que cuando llegó la hora de que David se casara con Merab, Saúl se la\nentregó a Adriel de Mejolá.\n\n"},{"verse":"20","text":"Mical, la otra hija de Sa&#250;l estaba enamorada de David. Cuando Sa&#250;l lo supo, le agrad&#243; la noticia, \n","readableText":"Mical, la otra hija de Saúl estaba enamorada de David. Cuando Saúl lo supo, le\nagradó la noticia,\n\n"},{"verse":"21","text":"y pens&#243;: &#171;Atrapar&#233; a David por medio de Mical. Se la dar&#233; en matrimonio y luego dejar&#233; que los filisteos lo maten&#187;. As&#237; que Sa&#250;l habl&#243; con David de nuevo: &#8212;Puedes casarte con mi hija hoy mismo.   \n","readableText":"y pensó: «Atraparé a David por medio de Mical. Se la daré en matrimonio y luego\ndejaré que los filisteos lo maten». Así que Saúl habló con David de nuevo:\n—Puedes casarte con mi hija hoy mismo.\n\n"},{"verse":"22","text":"Sa&#250;l les orden&#243; a sus oficiales que hablaran con David en privado y que le dijeran: &#171;Mira, el rey te aprecia y sus oficiales tambi&#233;n, deber&#237;as casarte con su hija&#187;. \n","readableText":"Saúl les ordenó a sus oficiales que hablaran con David en privado y que le\ndijeran: «Mira, el rey te aprecia y sus oficiales también, deberías casarte con\nsu hija».\n\n"},{"verse":"23","text":"Los oficiales hablaron con David, pero &#233;l contest&#243;: &#8212;&#191;Creen que es muy f&#225;cil ser yerno del rey? Yo no soy m&#225;s que un hombre com&#250;n y corriente.   \n","readableText":"Los oficiales hablaron con David, pero él contestó: —¿Creen que es muy fácil\nser yerno del rey? Yo no soy más que un hombre común y corriente.\n\n"},{"verse":"24","text":"Los oficiales le dijeron a Sa&#250;l lo que David hab&#237;a dicho. \n","readableText":"Los oficiales le dijeron a Saúl lo que David había dicho.\n\n"},{"verse":"25","text":"Sa&#250;l les dijo: &#8212;D&#237;ganle a David que el rey no quiere que pague dinero por su hija.  Sa&#250;l s&#243;lo quiere vengarse de sus enemigos, as&#237; que pide 100 prepucios de filisteos para darte su hija en casamiento. Sa&#250;l pensaba en secreto que los filisteos matar&#237;an a David. \n","readableText":"Saúl les dijo: —Díganle a David que el rey no quiere que pague dinero por su\nhija. Saúl sólo quiere vengarse de sus enemigos, así que pide 100 prepucios de\nfilisteos para darte su hija en casamiento. Saúl pensaba en secreto que los\nfilisteos matarían a David.\n\n"},{"verse":"26","text":"Los oficiales hablaron de nuevo con David, quien se puso contento por la oportunidad de ser yerno del rey, as&#237; que enseguida se puso en acci&#243;n. \n","readableText":"Los oficiales hablaron de nuevo con David, quien se puso contento por la\noportunidad de ser yerno del rey, así que enseguida se puso en acción.\n\n"},{"verse":"27","text":"David y sus soldados salieron a pelear contra los filisteos. Mataron a 200  y le llev&#243; los prepucios a Sa&#250;l para convertirse en yerno del rey. Sa&#250;l le entreg&#243; a su hija Mical en casamiento. \n","readableText":"David y sus soldados salieron a pelear contra los filisteos. Mataron a 200 y le\nllevó los prepucios a Saúl para convertirse en yerno del rey. Saúl le entregó a\nsu hija Mical en casamiento.\n\n"},{"verse":"28","text":"Entonces Sa&#250;l se dio cuenta de que el SE&#209;OR estaba con David y de que su hija Mical amaba a David. \n","readableText":"Entonces Saúl se dio cuenta de que el SEÑOR estaba con David y de que su hija\nMical amaba a David.\n\n"},{"verse":"29","text":"Por eso empez&#243; a temer m&#225;s a David, y siempre se pon&#237;a en su contra.   \n","readableText":"Por eso empezó a temer más a David, y siempre se ponía en su contra.\n\n"},{"verse":"30","text":"Adem&#225;s, los comandantes filisteos continuaron saliendo a pelear contra los israelitas, pero David siempre los derrotaba, y aument&#243; su fama de ser el mejor oficial.\n","readableText":"Además, los comandantes filisteos continuaron saliendo a pelear contra los\nisraelitas, pero David siempre los derrotaba, y aumentó su fama de ser el mejor\noficial.\n\n"}]}
