{"book":"1SA","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Los filisteos llevaron el cofre de Dios de Ebenezer a Asdod. \n","readableText":"Los filisteos llevaron el cofre de Dios de Ebenezer a Asdod.\n\n"},{"verse":"2","text":"Lo llevaron al templo de Dag&#243;n y lo colocaron al lado de la estatua de ese dios. \n","readableText":"Lo llevaron al templo de Dagón y lo colocaron al lado de la estatua de ese\ndios.\n\n"},{"verse":"3","text":"A la ma&#241;ana siguiente, cuando los habitantes de Asdod se levantaron, vieron que la estatua de Dag&#243;n estaba tirada en el suelo, boca abajo, frente al cofre del SE&#209;OR. Entonces la levantaron y la colocaron en su lugar. \n","readableText":"A la mañana siguiente, cuando los habitantes de Asdod se levantaron, vieron que\nla estatua de Dagón estaba tirada en el suelo, boca abajo, frente al cofre del\nSEÑOR. Entonces la levantaron y la colocaron en su lugar.\n\n"},{"verse":"4","text":"Pero cuando se levantaron a la ma&#241;ana siguiente, &#161;otra vez encontraron la estatua tirada en el suelo frente al cofre del SE&#209;OR! Esta vez la cabeza y las manos de la estatua estaban quebradas, tiradas en el umbral. Lo &#250;nico que quedaba entero era el cuerpo de la estatua. \n","readableText":"Pero cuando se levantaron a la mañana siguiente, ¡otra vez encontraron la\nestatua tirada en el suelo frente al cofre del SEÑOR! Esta vez la cabeza y las\nmanos de la estatua estaban quebradas, tiradas en el umbral. Lo único que\nquedaba entero era el cuerpo de la estatua.\n\n"},{"verse":"5","text":"Por eso, aun hoy en d&#237;a, ni los sacerdotes de Dag&#243;n ni ninguna otra persona que entra en el templo de Dag&#243;n en Asdod pisan el umbral.   \n","readableText":"Por eso, aun hoy en día, ni los sacerdotes de Dagón ni ninguna otra persona que\nentra en el templo de Dagón en Asdod pisan el umbral.\n\n"},{"verse":"6","text":"El SE&#209;OR les hizo la vida dif&#237;cil al pueblo de Asdod y a sus vecinos. Les envi&#243; muchos problemas e hizo que les salieran tumores. Tambi&#233;n les envi&#243; ratones que anduvieron por todos sus barcos y luego se pasaron a su tierra. La gente de la ciudad ten&#237;a mucho miedo.   \n","readableText":"El SEÑOR les hizo la vida difícil al pueblo de Asdod y a sus vecinos. Les envió\nmuchos problemas e hizo que les salieran tumores. También les envió ratones que\nanduvieron por todos sus barcos y luego se pasaron a su tierra. La gente de la\nciudad tenía mucho miedo.\n\n"},{"verse":"7","text":"El pueblo de Asdod vio lo que pasaba y dijo: &#171;&#161;El cofre del Dios de Israel no puede quedarse aqu&#237;! Dios nos est&#225; castigando a nosotros y a nuestro dios Dag&#243;n&#187;.   \n","readableText":"El pueblo de Asdod vio lo que pasaba y dijo: «¡El cofre del Dios de Israel no\npuede quedarse aquí! Dios nos está castigando a nosotros y a nuestro dios\nDagón».\n\n"},{"verse":"8","text":"El pueblo de Asdod convoc&#243; a los cinco gobernantes filisteos y les pregunt&#243;: &#8212;&#191;Qu&#233; debemos hacer con el cofre del Dios de Israel? Los gobernantes respondieron: &#8212;Ll&#233;venlo a la ciudad de Gat. Y as&#237; lo hicieron. \n","readableText":"El pueblo de Asdod convocó a los cinco gobernantes filisteos y les preguntó:\n—¿Qué debemos hacer con el cofre del Dios de Israel? Los gobernantes\nrespondieron: —Llévenlo a la ciudad de Gat. Y así lo hicieron.\n\n"},{"verse":"9","text":"Pero cuando los filisteos llevaron el cofre de Dios a Gat, el SE&#209;OR castig&#243; a esa ciudad y la gente se atemoriz&#243;. Dios envi&#243; muchos problemas a todo el pueblo, j&#243;venes y ancianos, e hizo que les salieran tumores. \n","readableText":"Pero cuando los filisteos llevaron el cofre de Dios a Gat, el SEÑOR castigó a\nesa ciudad y la gente se atemorizó. Dios envió muchos problemas a todo el\npueblo, jóvenes y ancianos, e hizo que les salieran tumores.\n\n"},{"verse":"10","text":"As&#237; que los filisteos enviaron el cofre de Dios a la ciudad de Ecr&#243;n, pero cuando el cofre lleg&#243; a esa ciudad, el pueblo de Ecr&#243;n empez&#243; a quejarse gritando: &#171;&#191;Por qu&#233; traen el cofre del Dios de Israel a nuestra ciudad de Ecr&#243;n? &#191;Quieren matarnos a nosotros y a nuestro pueblo?&#187; \n","readableText":"Así que los filisteos enviaron el cofre de Dios a la ciudad de Ecrón, pero\ncuando el cofre llegó a esa ciudad, el pueblo de Ecrón empezó a quejarse\ngritando: «¿Por qué traen el cofre del Dios de Israel a nuestra ciudad de\nEcrón? ¿Quieren matarnos a nosotros y a nuestro pueblo?»\n\n"},{"verse":"11","text":"El pueblo de Ecr&#243;n convoc&#243; a todos los gobernantes filisteos y les dijo: &#171;Devuelvan el cofre del Dios de Israel a su lugar antes de que nos mate a nosotros y a nuestro pueblo&#187;. Los habitantes de Ecr&#243;n ten&#237;an mucho miedo. Dios les hizo la vida imposible en ese lugar, \n","readableText":"El pueblo de Ecrón convocó a todos los gobernantes filisteos y les dijo:\n«Devuelvan el cofre del Dios de Israel a su lugar antes de que nos mate a\nnosotros y a nuestro pueblo». Los habitantes de Ecrón tenían mucho miedo. Dios\nles hizo la vida imposible en ese lugar,\n\n"},{"verse":"12","text":"y a los que no murieron les salieron tumores. Los gritos del pueblo de Ecr&#243;n llegaban hasta el cielo.\n","readableText":"y a los que no murieron les salieron tumores. Los gritos del pueblo de Ecrón\nllegaban hasta el cielo.\n\n"}]}
