{"book":"1SA","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Samuel muri&#243; y todo el pueblo de Israel se reuni&#243; para hacer duelo por &#233;l y enterrarlo en Ram&#225;. Despu&#233;s de eso, David se fue al desierto de Ma&#243;n .   \n","readableText":"Samuel murió y todo el pueblo de Israel se reunió para hacer duelo por él y\nenterrarlo en Ramá. Después de eso, David se fue al desierto de Maón .\n\n"},{"verse":"2","text":"En Ma&#243;n viv&#237;a un hombre muy rico que ten&#237;a 3000 ovejas y 1000 cabras. Se encontraba en Carmel haci&#233;ndose cargo de sus negocios y esquilando sus ovejas. \n","readableText":"En Maón vivía un hombre muy rico que tenía 3000 ovejas y 1000 cabras. Se\nencontraba en Carmel haciéndose cargo de sus negocios y esquilando sus ovejas.\n\n\n"},{"verse":"3","text":"Era de la familia de Caleb, y se llamaba Nabal . Su esposa se llamaba Abigail, que era una mujer bella e inteligente, pero Nabal era insolente y malo.   \n","readableText":"Era de la familia de Caleb, y se llamaba Nabal . Su esposa se llamaba Abigail,\nque era una mujer bella e inteligente, pero Nabal era insolente y malo.\n\n"},{"verse":"4","text":"Cuando David se encontraba en el desierto, se enter&#243; de que Nabal estaba esquilando sus ovejas. \n","readableText":"Cuando David se encontraba en el desierto, se enteró de que Nabal estaba\nesquilando sus ovejas.\n\n"},{"verse":"5","text":"Entonces envi&#243; a diez j&#243;venes para que hablaran con Nabal, dici&#233;ndoles: &#171;Vayan a Carmel y ll&#233;venle un saludo de mi parte a Nabal, \n","readableText":"Entonces envió a diez jóvenes para que hablaran con Nabal, diciéndoles: «Vayan\na Carmel y llévenle un saludo de mi parte a Nabal,\n\n"},{"verse":"6","text":"y d&#237;ganle: &#8220;Que t&#250; y tu familia, y todo lo que posees se encuentren bien. \n","readableText":"y díganle: “Que tú y tu familia, y todo lo que posees se encuentren bien.\n\n"},{"verse":"7","text":"Por medio de tus pastores que han estado un tiempo con nosotros, me enter&#233; que est&#225;s esquilando la lana de tus ovejas. Tratamos bien a tus pastores y nunca tomamos nada de ellos mientras se encontraban en Carmel. \n","readableText":"Por medio de tus pastores que han estado un tiempo con nosotros, me enteré que\nestás esquilando la lana de tus ovejas. Tratamos bien a tus pastores y nunca\ntomamos nada de ellos mientras se encontraban en Carmel.\n\n"},{"verse":"8","text":"Puedes preguntarles a tus siervos y ellos te dir&#225;n que es cierto. Por lo tanto, te pido que recibas bien a mis j&#243;venes en este d&#237;a de celebraci&#243;n, y que les des lo que tengas a la mano. Te lo pido por m&#237;, tu amigo  David&#8221;&#187;.   \n","readableText":"Puedes preguntarles a tus siervos y ellos te dirán que es cierto. Por lo tanto,\nte pido que recibas bien a mis jóvenes en este día de celebración, y que les\ndes lo que tengas a la mano. Te lo pido por mí, tu amigo David”».\n\n"},{"verse":"9","text":"Cuando los hombres de David llegaron, le dieron el mensaje a Nabal, \n","readableText":"Cuando los hombres de David llegaron, le dieron el mensaje a Nabal,\n\n"},{"verse":"10","text":"pero Nabal los insult&#243;, dici&#233;ndoles: &#8212;&#191;Qui&#233;n es ese David? &#191;Qui&#233;n es el hijo de Isa&#237;? &#161;Hoy en d&#237;a, muchos esclavos escapan de sus amos! \n","readableText":"pero Nabal los insultó, diciéndoles: —¿Quién es ese David? ¿Quién es el hijo de\nIsaí? ¡Hoy en día, muchos esclavos escapan de sus amos!\n\n"},{"verse":"11","text":"Tengo pan y agua, y tambi&#233;n carne que prepar&#233; para los siervos que esquilaron las ovejas, pero &#161;qu&#233; voy a compartir con gente que ni siquiera s&#233; de d&#243;nde ha salido!   \n","readableText":"Tengo pan y agua, y también carne que preparé para los siervos que esquilaron\nlas ovejas, pero ¡qué voy a compartir con gente que ni siquiera sé de dónde ha\nsalido!\n\n"},{"verse":"12","text":"Los hombres de David regresaron y le dijeron a David lo que Nabal hab&#237;a dicho. \n","readableText":"Los hombres de David regresaron y le dijeron a David lo que Nabal había dicho.\n\n\n"},{"verse":"13","text":"Entonces David les dijo a sus hombres: &#8212;&#161;Levanten su espada! As&#237; que David y sus hombres tomaron su espada. Alrededor de 400 hombres acompa&#241;aron a David, mientras 200 se quedaron cuidando las provisiones.   \n","readableText":"Entonces David les dijo a sus hombres: —¡Levanten su espada! Así que David y\nsus hombres tomaron su espada. Alrededor de 400 hombres acompañaron a David,\nmientras 200 se quedaron cuidando las provisiones.\n\n"},{"verse":"14","text":"Uno de los siervos de Nabal le aviso a su esposa Abigail: &#8212;David envi&#243; mensajeros desde el desierto para hablar con nuestro amo, pero Nabal fue malo con ellos. \n","readableText":"Uno de los siervos de Nabal le aviso a su esposa Abigail: —David envió\nmensajeros desde el desierto para hablar con nuestro amo, pero Nabal fue malo\ncon ellos.\n\n"},{"verse":"15","text":"Ellos nos trataron muy bien. Mientras pastore&#225;bamos las ovejas en los campos, los hombres de David nos acompa&#241;aron todo el tiempo y nunca nos hicieron nada malo. Nunca nos robaron, \n","readableText":"Ellos nos trataron muy bien. Mientras pastoreábamos las ovejas en los campos,\nlos hombres de David nos acompañaron todo el tiempo y nunca nos hicieron nada\nmalo. Nunca nos robaron,\n\n"},{"verse":"16","text":"sino que nos cuidaban de d&#237;a y de noche. Era como si nos rodeara una muralla, nos proteg&#237;an cuando est&#225;bamos con ellos cuidando las ovejas. \n","readableText":"sino que nos cuidaban de día y de noche. Era como si nos rodeara una muralla,\nnos protegían cuando estábamos con ellos cuidando las ovejas.\n\n"},{"verse":"17","text":"Piensa en esto y decide lo que hay que hacer. Nabal fue un insensato al decir lo que dijo. Se les viene un problema tremendo a nuestro amo y a toda su familia.   \n","readableText":"Piensa en esto y decide lo que hay que hacer. Nabal fue un insensato al decir\nlo que dijo. Se les viene un problema tremendo a nuestro amo y a toda su\nfamilia.\n\n"},{"verse":"18","text":"De inmediato, Abigail tom&#243; 200 panes, dos odres de vino, cinco ovejas asadas, 40 kilos  de trigo tostado, 100 tortas  de uvas pasas y 200 tortas de higos. Despu&#233;s de cargarlos sobre asnos, \n","readableText":"De inmediato, Abigail tomó 200 panes, dos odres de vino, cinco ovejas asadas,\n40 kilos de trigo tostado, 100 tortas de uvas pasas y 200 tortas de higos.\nDespués de cargarlos sobre asnos,\n\n"},{"verse":"19","text":"les dijo a sus siervos que se adelantaran y que ella los seguir&#237;a. Pero no le dijo nada a Nabal, su esposo.   \n","readableText":"les dijo a sus siervos que se adelantaran y que ella los seguiría. Pero no le\ndijo nada a Nabal, su esposo.\n\n"},{"verse":"20","text":"Montada en un asno, Abigail bajaba por la ladera del monte cuando se encontr&#243; con David y sus hombres que avanzaban en direcci&#243;n contraria. \n","readableText":"Montada en un asno, Abigail bajaba por la ladera del monte cuando se encontró\ncon David y sus hombres que avanzaban en dirección contraria.\n\n"},{"verse":"21","text":"David ven&#237;a diciendo: &#171;De nada me sirvi&#243; proteger las posesiones de Nabal en el desierto. Me asegur&#233; que no se perdiera ninguna de sus ovejas. Sin embargo, me ha pagado bien con mal. \n","readableText":"David venía diciendo: «De nada me sirvió proteger las posesiones de Nabal en el\ndesierto. Me aseguré que no se perdiera ninguna de sus ovejas. Sin embargo, me\nha pagado bien con mal.\n\n"},{"verse":"22","text":"Que el SE&#209;OR me castigue si dejo vivo un d&#237;a m&#225;s a uno solo de los hombres de la familia de Nabal&#187;. \n","readableText":"Que el SEÑOR me castigue si dejo vivo un día más a uno solo de los hombres de\nla familia de Nabal».\n\n"},{"verse":"23","text":"En ese preciso momento, lleg&#243; Abigail. Al ver a David, se desmont&#243; de su asno y se postr&#243; rostro en tierra, inclin&#225;ndose ante &#233;l. \n","readableText":"En ese preciso momento, llegó Abigail. Al ver a David, se desmontó de su asno y\nse postró rostro en tierra, inclinándose ante él.\n\n"},{"verse":"24","text":"Se arroj&#243; a sus pies, y le dijo: &#8212;Se&#241;or m&#237;o, perm&#237;tame hablarle, le pido que me escuche. Yo tengo la culpa de lo que pas&#243;. \n","readableText":"Se arrojó a sus pies, y le dijo: —Señor mío, permítame hablarle, le pido que me\nescuche. Yo tengo la culpa de lo que pasó.\n\n"},{"verse":"25","text":"Yo no vi a los hombres que usted mand&#243;. No ponga atenci&#243;n al insensato de Nabal, que bien le hace honor a su nombre, que significa insensato. En realidad es un hombre insensato. \n","readableText":"Yo no vi a los hombres que usted mandó. No ponga atención al insensato de\nNabal, que bien le hace honor a su nombre, que significa insensato. En realidad\nes un hombre insensato.\n\n"},{"verse":"26","text":"El SE&#209;OR ha evitado que usted mate gente inocente. Tan cierto como que el SE&#209;OR y usted viven, que a sus enemigos y a todos los que quieran hacerle da&#241;o les pase lo mismo que a Nabal. \n","readableText":"El SEÑOR ha evitado que usted mate gente inocente. Tan cierto como que el SEÑOR\ny usted viven, que a sus enemigos y a todos los que quieran hacerle daño les\npase lo mismo que a Nabal.\n\n"},{"verse":"27","text":"Su servidora le ha tra&#237;do este regalo para que les d&#233; a sus hombres. \n","readableText":"Su servidora le ha traído este regalo para que les dé a sus hombres.\n\n"},{"verse":"28","text":"Le ruego que perdone mis faltas. Ciertamente el SE&#209;OR fortalecer&#225; a su familia porque usted pelea las batallas a favor del SE&#209;OR. Nunca en su vida ser&#225; usted hallado en falta. \n","readableText":"Le ruego que perdone mis faltas. Ciertamente el SEÑOR fortalecerá a su familia\nporque usted pelea las batallas a favor del SEÑOR. Nunca en su vida será usted\nhallado en falta.\n\n"},{"verse":"29","text":"Si alguien lo persigue para matarlo, proteger&#225; su vida como algo precioso para &#233;l. Pero a sus enemigos los tirar&#225; lejos como piedra de honda. \n","readableText":"Si alguien lo persigue para matarlo, protegerá su vida como algo precioso para\nél. Pero a sus enemigos los tirará lejos como piedra de honda.\n\n"},{"verse":"30","text":"Cuando el SE&#209;OR cumpla lo que le prometi&#243;, lo har&#225; a usted l&#237;der de Israel. \n","readableText":"Cuando el SEÑOR cumpla lo que le prometió, lo hará a usted líder de Israel.\n\n"},{"verse":"31","text":"Cuando eso suceda, &#191;querr&#225; usted tener el recuerdo de una masacre? &#191;querr&#225; tener fama de alguien que no espera a que Dios le resuelva los problemas? Le ruego que se acuerde de m&#237; cuando el SE&#209;OR le haga l&#237;der de Israel.   \n","readableText":"Cuando eso suceda, ¿querrá usted tener el recuerdo de una masacre? ¿querrá\ntener fama de alguien que no espera a que Dios le resuelva los problemas? Le\nruego que se acuerde de mí cuando el SEÑOR le haga líder de Israel.\n\n"},{"verse":"32","text":"David le respondi&#243; a Abigail: &#8212;Alabado sea el SE&#209;OR, Dios de Israel, por haberte enviado a mi encuentro. \n","readableText":"David le respondió a Abigail: —Alabado sea el SEÑOR, Dios de Israel, por\nhaberte enviado a mi encuentro.\n\n"},{"verse":"33","text":"Que Dios te bendiga por tu buen juicio. Has evitado que mate gente inocente el d&#237;a de hoy. \n","readableText":"Que Dios te bendiga por tu buen juicio. Has evitado que mate gente inocente el\ndía de hoy.\n\n"},{"verse":"34","text":"Tan cierto como que el SE&#209;OR Dios de Israel vive, si no te hubieras dado prisa en venir a mi encuentro, ni un solo hombre de la familia de Nabal hubiera visto el d&#237;a de ma&#241;ana.   \n","readableText":"Tan cierto como que el SEÑOR Dios de Israel vive, si no te hubieras dado prisa\nen venir a mi encuentro, ni un solo hombre de la familia de Nabal hubiera visto\nel día de mañana.\n\n"},{"verse":"35","text":"Entonces David acept&#243; los regalos de Abigail, y le dijo: &#8212;Vuelve en paz a tu casa. He escuchado tu petici&#243;n y te la conceder&#233;.   \n","readableText":"Entonces David aceptó los regalos de Abigail, y le dijo: —Vuelve en paz a tu\ncasa. He escuchado tu petición y te la concederé.\n\n"},{"verse":"36","text":"Cuando Abigail regres&#243; a casa, Nabal se estaba dando un banquete como rey. Estaba borracho y muy alegre. Abigail no le dijo nada de lo que hab&#237;a hecho hasta el d&#237;a siguiente. \n","readableText":"Cuando Abigail regresó a casa, Nabal se estaba dando un banquete como rey.\nEstaba borracho y muy alegre. Abigail no le dijo nada de lo que había hecho\nhasta el día siguiente.\n\n"},{"verse":"37","text":"En la ma&#241;ana, Nabal estaba sobrio, as&#237; que su esposa le dijo lo sucedido. A Nabal le dio un ataque y qued&#243; paralizado. \n","readableText":"En la mañana, Nabal estaba sobrio, así que su esposa le dijo lo sucedido. A\nNabal le dio un ataque y quedó paralizado.\n\n"},{"verse":"38","text":"Alrededor de diez d&#237;as despu&#233;s, el SE&#209;OR hizo que Nabal muriera.   \n","readableText":"Alrededor de diez días después, el SEÑOR hizo que Nabal muriera.\n\n"},{"verse":"39","text":"Cuando David se enter&#243; de que Nabal hab&#237;a muerto, dijo: &#171;&#161;Alabado sea el SE&#209;OR! Nabal me trat&#243; mal, pero &#233;l me ha hecho justicia. El SE&#209;OR me impidi&#243; hacer el mal y ha hecho morir a Nabal por el mal que hizo&#187;. Entonces David le envi&#243; un mensaje a Abigail pidi&#233;ndole que se casara con &#233;l. \n","readableText":"Cuando David se enteró de que Nabal había muerto, dijo: «¡Alabado sea el SEÑOR!\nNabal me trató mal, pero él me ha hecho justicia. El SEÑOR me impidió hacer el\nmal y ha hecho morir a Nabal por el mal que hizo». Entonces David le envió un\nmensaje a Abigail pidiéndole que se casara con él.\n\n"},{"verse":"40","text":"Cuando los siervos de David llegaron a Carmel, le dijeron a Abigail: &#8212;David nos envi&#243; para proponerte matrimonio.   \n","readableText":"Cuando los siervos de David llegaron a Carmel, le dijeron a Abigail: —David nos\nenvió para proponerte matrimonio.\n\n"},{"verse":"41","text":"Abigail se postr&#243; rostro en tierra, e inclin&#225;ndose, dijo: &#8212;Yo soy la sierva de David, lista para servirle y dispuesta a lavar los pies de sus siervos.   \n","readableText":"Abigail se postró rostro en tierra, e inclinándose, dijo: —Yo soy la sierva de\nDavid, lista para servirle y dispuesta a lavar los pies de sus siervos.\n\n"},{"verse":"42","text":"Inmediatamente, Abigail se mont&#243; en un asno y se fue con los mensajeros de David, junto con cinco de sus criadas. Despu&#233;s se cas&#243; con &#233;l.   \n","readableText":"Inmediatamente, Abigail se montó en un asno y se fue con los mensajeros de\nDavid, junto con cinco de sus criadas. Después se casó con él.\n\n"},{"verse":"43","text":"David tambi&#233;n estaba casado con Ajino&#225;n de Jezrel, as&#237; que ambas fueron sus esposas. \n","readableText":"David también estaba casado con Ajinoán de Jezrel, así que ambas fueron sus\nesposas.\n\n"},{"verse":"44","text":"Tambi&#233;n Mical hija de Sa&#250;l era su esposa, pero Sa&#250;l la hab&#237;a entregado a Paltiel hijo de Lais, de la aldea de Gal&#237;n.\n","readableText":"También Mical hija de Saúl era su esposa, pero Saúl la había entregado a\nPaltiel hijo de Lais, de la aldea de Galín.\n\n"}]}
