{"book":"1SA","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"El pueblo le dijo a David: &#8212;Mira, los filisteos atacaron la ciudad de Queil&#225; y saquearon los graneros.   \n","readableText":"El pueblo le dijo a David: —Mira, los filisteos atacaron la ciudad de Queilá y\nsaquearon los graneros.\n\n"},{"verse":"2","text":"David consult&#243; al SE&#209;OR: &#8212;&#191;Debo ir a pelear contra los filisteos? El SE&#209;OR le respondi&#243;: &#8212;S&#237;, ve y pelea contra ellos y libera a Queil&#225;.   \n","readableText":"David consultó al SEÑOR: —¿Debo ir a pelear contra los filisteos? El SEÑOR le\nrespondió: —Sí, ve y pelea contra ellos y libera a Queilá.\n\n"},{"verse":"3","text":"Pero los hombres de David le dijeron: &#8212;Mira, si estando aqu&#237; en Jud&#225; tenemos miedo, imag&#237;nate c&#243;mo estaremos si vamos a donde est&#225; el ej&#233;rcito filisteo.   \n","readableText":"Pero los hombres de David le dijeron: —Mira, si estando aquí en Judá tenemos\nmiedo, imagínate cómo estaremos si vamos a donde está el ejército filisteo.\n\n"},{"verse":"4","text":"David consult&#243; de nuevo al SE&#209;OR, y el SE&#209;OR le respondi&#243;: &#8212;Ve a Queil&#225; que yo te ayudar&#233; a derrotar a los filisteos.   \n","readableText":"David consultó de nuevo al SEÑOR, y el SEÑOR le respondió: —Ve a Queilá que yo\nte ayudaré a derrotar a los filisteos.\n\n"},{"verse":"5","text":"As&#237; que David y sus hombres salieron hacia Queil&#225;, pelearon contra los filisteos y se apoderaron del ganado. As&#237; David liber&#243; al pueblo de Queil&#225;. \n","readableText":"Así que David y sus hombres salieron hacia Queilá, pelearon contra los\nfilisteos y se apoderaron del ganado. Así David liberó al pueblo de Queilá.\n\n"},{"verse":"6","text":"Cuando Abiatar, hijo de Ahim&#233;lec, escap&#243; y fue a donde estaba David, hab&#237;a llevado un efod con &#233;l.   \n","readableText":"Cuando Abiatar, hijo de Ahimélec, escapó y fue a donde estaba David, había\nllevado un efod con él.\n\n"},{"verse":"7","text":"El pueblo le dijo a Sa&#250;l que David estaba en Queil&#225;, y Sa&#250;l dijo: &#8212;&#161;Dios me lo ha entregado! David est&#225; sin salida, en una ciudad con puertas y cerrojos.   \n","readableText":"El pueblo le dijo a Saúl que David estaba en Queilá, y Saúl dijo: —¡Dios me lo\nha entregado! David está sin salida, en una ciudad con puertas y cerrojos.\n\n"},{"verse":"8","text":"Sa&#250;l convoc&#243; a todo su ej&#233;rcito para la batalla, y se alistaron para ir a Queil&#225; y atacar a David y a sus hombres.   \n","readableText":"Saúl convocó a todo su ejército para la batalla, y se alistaron para ir a\nQueilá y atacar a David y a sus hombres.\n\n"},{"verse":"9","text":"David se enter&#243; de los planes de Sa&#250;l y le dijo a Abiatar: &#8212;Trae el efod.   \n","readableText":"David se enteró de los planes de Saúl y le dijo a Abiatar: —Trae el efod.\n\n"},{"verse":"10","text":"David or&#243;: &#8212;SE&#209;OR Dios de Israel, me he enterado de los planes de Sa&#250;l de venir y destruir a Queil&#225; por causa m&#237;a. \n","readableText":"David oró: —SEÑOR Dios de Israel, me he enterado de los planes de Saúl de venir\ny destruir a Queilá por causa mía.\n\n"},{"verse":"11","text":"&#191;Vendr&#225; realmente? &#191;Me entregar&#225; la gente de Queil&#225; a Sa&#250;l? Dime, SE&#209;OR Dios de Israel, yo soy tu siervo. El SE&#209;OR le respondi&#243;: &#8212;Sa&#250;l vendr&#225;.   \n","readableText":"¿Vendrá realmente? ¿Me entregará la gente de Queilá a Saúl? Dime, SEÑOR Dios de\nIsrael, yo soy tu siervo. El SEÑOR le respondió: —Saúl vendrá.\n\n"},{"verse":"12","text":"David pregunt&#243; de nuevo: &#8212;&#191;Nos entregar&#225; la gente de Queil&#225; a m&#237; y a mi pueblo? El SE&#209;OR respondi&#243;: &#8212;S&#237;, lo har&#225;n.   \n","readableText":"David preguntó de nuevo: —¿Nos entregará la gente de Queilá a mí y a mi pueblo?\nEl SEÑOR respondió: —Sí, lo harán.\n\n"},{"verse":"13","text":"As&#237; que David y sus hombres salieron de Queil&#225;. Alrededor de 600 hombres iban con David de un lado a otro. Al enterarse Sa&#250;l de que David hab&#237;a huido de Queil&#225;, no fue a la ciudad.   \n","readableText":"Así que David y sus hombres salieron de Queilá. Alrededor de 600 hombres iban\ncon David de un lado a otro. Al enterarse Saúl de que David había huido de\nQueilá, no fue a la ciudad.\n\n"},{"verse":"14","text":"David se qued&#243; en un fuerte que estaba en los cerros del desierto de Zif. D&#237;a tras d&#237;a, Sa&#250;l buscaba a David, pero el SE&#209;OR  no le permit&#237;a encontrarlo.   \n","readableText":"David se quedó en un fuerte que estaba en los cerros del desierto de Zif. Día\ntras día, Saúl buscaba a David, pero el SEÑOR no le permitía encontrarlo.\n\n"},{"verse":"15","text":"David se encontraba en Hores en el desierto de Zif. Ten&#237;a miedo porque Sa&#250;l ven&#237;a a matarlo. \n","readableText":"David se encontraba en Hores en el desierto de Zif. Tenía miedo porque Saúl\nvenía a matarlo.\n\n"},{"verse":"16","text":"Pero Jonat&#225;n, el hijo de Sa&#250;l, fue a Hores para ver a David y lo anim&#243; a tener m&#225;s confianza en el SE&#209;OR. \n","readableText":"Pero Jonatán, el hijo de Saúl, fue a Hores para ver a David y lo animó a tener\nmás confianza en el SEÑOR.\n\n"},{"verse":"17","text":"Jonat&#225;n le dijo a David: &#8212;No tengas miedo, mi pap&#225; no te har&#225; ning&#250;n da&#241;o. T&#250; ser&#225;s el rey de Israel, y yo ser&#233; tu segundo. Hasta mi pap&#225; lo sabe.   \n","readableText":"Jonatán le dijo a David: —No tengas miedo, mi papá no te hará ningún daño. Tú\nserás el rey de Israel, y yo seré tu segundo. Hasta mi papá lo sabe.\n\n"},{"verse":"18","text":"Jonat&#225;n y David hicieron un pacto ante el SE&#209;OR. Luego Jonat&#225;n se regres&#243; a su casa y David se qued&#243; en Hores.   \n","readableText":"Jonatán y David hicieron un pacto ante el SEÑOR. Luego Jonatán se regresó a su\ncasa y David se quedó en Hores.\n\n"},{"verse":"19","text":"La gente de Zif fue a ver a Sa&#250;l en Guibe&#225; para decirle: &#8212;David se est&#225; escondiendo en nuestro territorio, en la fortaleza que est&#225; en Hores, en el cerro de Jaquil&#225;, al sur de Jesim&#243;n. \n","readableText":"La gente de Zif fue a ver a Saúl en Guibeá para decirle: —David se está\nescondiendo en nuestro territorio, en la fortaleza que está en Hores, en el\ncerro de Jaquilá, al sur de Jesimón.\n\n"},{"verse":"20","text":"Nuestro deber es entregarle a David. Vaya y atr&#225;pelo cuando quiera.   \n","readableText":"Nuestro deber es entregarle a David. Vaya y atrápelo cuando quiera.\n\n"},{"verse":"21","text":"Sa&#250;l respondi&#243;: &#8212;Que el SE&#209;OR los bendiga por avisarme. \n","readableText":"Saúl respondió: —Que el SEÑOR los bendiga por avisarme.\n\n"},{"verse":"22","text":"Vayan y averig&#252;en m&#225;s acerca del paradero de David, d&#243;nde se esconde y qui&#233;n lo ha ido a ver all&#237;. Sa&#250;l pens&#243;: &#171;David es muy astuto y est&#225; tratando de tenderme una trampa&#187;.   \n","readableText":"Vayan y averigüen más acerca del paradero de David, dónde se esconde y quién lo\nha ido a ver allí. Saúl pensó: «David es muy astuto y está tratando de tenderme\nuna trampa».\n\n"},{"verse":"23","text":"&#8212;Busquen todos sus escondites y vuelvan para informarme de todo. Entonces yo ir&#233; con ustedes y si David est&#225; en su territorio, yo lo encontrar&#233;, aun si tengo que buscarlo en todas las familias de Jud&#225;.   \n","readableText":"—Busquen todos sus escondites y vuelvan para informarme de todo. Entonces yo\niré con ustedes y si David está en su territorio, yo lo encontraré, aun si\ntengo que buscarlo en todas las familias de Judá.\n\n"},{"verse":"24","text":"El pueblo se regres&#243; a Zif, y Sa&#250;l fue despu&#233;s. Mientras tanto, David y sus hombres se encontraban en el desierto de Ma&#243;n, al sur de Jesim&#243;n. \n","readableText":"El pueblo se regresó a Zif, y Saúl fue después. Mientras tanto, David y sus\nhombres se encontraban en el desierto de Maón, al sur de Jesimón.\n\n"},{"verse":"25","text":"El pueblo le advirti&#243; a David que Sa&#250;l andaba busc&#225;ndolo. Entonces David se fue a &#171;La Roca&#187; en el desierto de Ma&#243;n. Al enterarse Sa&#250;l de que David hab&#237;a huido a ese lugar, se dirigi&#243; hacia all&#225;.   \n","readableText":"El pueblo le advirtió a David que Saúl andaba buscándolo. Entonces David se fue\na «La Roca» en el desierto de Maón. Al enterarse Saúl de que David había huido\na ese lugar, se dirigió hacia allá.\n\n"},{"verse":"26","text":"Sa&#250;l se encontraba en un lado de la monta&#241;a y David y sus hombres en el otro lado. Sa&#250;l y su ej&#233;rcito estaban rodeando la monta&#241;a para capturar a David y a sus hombres, \n","readableText":"Saúl se encontraba en un lado de la montaña y David y sus hombres en el otro\nlado. Saúl y su ejército estaban rodeando la montaña para capturar a David y a\nsus hombres,\n\n"},{"verse":"27","text":"cuando un mensajero de Sa&#250;l lleg&#243; y le dijo: &#8212;&#161;Apres&#250;rese, Su Majestad, que los filisteos nos atacan!   \n","readableText":"cuando un mensajero de Saúl llegó y le dijo: —¡Apresúrese, Su Majestad, que los\nfilisteos nos atacan!\n\n"},{"verse":"28","text":"As&#237; que Sa&#250;l dej&#243; de perseguir a David y fue a luchar contra los filisteos. Por eso ese lugar se conoce como &#171;La Roca Resbaladiza&#187; . \n","readableText":"Así que Saúl dejó de perseguir a David y fue a luchar contra los filisteos. Por\neso ese lugar se conoce como «La Roca Resbaladiza» .\n\n"},{"verse":"29","text":"David se fue del desierto de Ma&#243;n hacia la fortaleza cerca de Engadi.\n","readableText":"David se fue del desierto de Maón hacia la fortaleza cerca de Engadi.\n\n"}]}
