{"book":"1SA","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Despu&#233;s los filisteos alistaron sus tropas para pelear contra Israel, y Aquis le dijo a David: &#8212;Quiero que sepas que t&#250; y tus hombres ir&#225;n conmigo a pelear contra Israel.   \n","readableText":"Después los filisteos alistaron sus tropas para pelear contra Israel, y Aquis\nle dijo a David: —Quiero que sepas que tú y tus hombres irán conmigo a pelear\ncontra Israel.\n\n"},{"verse":"2","text":"David respondi&#243;: &#8212;&#161;Seguro! Entonces ver&#225; usted lo que puede hacer este siervo suyo. Aquis dijo: &#8212;En ese caso, ser&#225;s mi guardaespaldas. T&#250; me proteger&#225;s de ahora en adelante.   \n","readableText":"David respondió: —¡Seguro! Entonces verá usted lo que puede hacer este siervo\nsuyo. Aquis dijo: —En ese caso, serás mi guardaespaldas. Tú me protegerás de\nahora en adelante.\n\n"},{"verse":"3","text":"Despu&#233;s de la muerte de Samuel, todo Israel hab&#237;a hecho duelo por &#233;l, y lo hab&#237;an enterrado en su pueblo de Ram&#225;. (Sa&#250;l hab&#237;a expulsado de Israel a los espiritistas y a los hechiceros).   \n","readableText":"Después de la muerte de Samuel, todo Israel había hecho duelo por él, y lo\nhabían enterrado en su pueblo de Ramá. (Saúl había expulsado de Israel a los\nespiritistas y a los hechiceros).\n\n"},{"verse":"4","text":"Los filisteos se prepararon para la guerra, acampando en Sun&#233;n. Sa&#250;l reuni&#243; a los israelitas y acamparon en Guilboa. \n","readableText":"Los filisteos se prepararon para la guerra, acampando en Sunén. Saúl reunió a\nlos israelitas y acamparon en Guilboa.\n\n"},{"verse":"5","text":"Al ver el ej&#233;rcito filisteo, Sa&#250;l se atemoriz&#243;. \n","readableText":"Al ver el ejército filisteo, Saúl se atemorizó.\n\n"},{"verse":"6","text":"Or&#243; al SE&#209;OR, pero el SE&#209;OR no le respondi&#243; ni en sue&#241;os, ni por el  urim  ni por medio de los profetas. \n","readableText":"Oró al SEÑOR, pero el SEÑOR no le respondió ni en sueños, ni por el urim ni por\nmedio de los profetas.\n\n"},{"verse":"7","text":"Al final, Sa&#250;l le dijo a sus oficiales: &#8212;B&#250;squenme a una espiritista para que yo vaya a consultarla. Sus oficiales le respondieron: &#8212;Hay una espiritista en Endor.   \n","readableText":"Al final, Saúl le dijo a sus oficiales: —Búsquenme a una espiritista para que\nyo vaya a consultarla. Sus oficiales le respondieron: —Hay una espiritista en\nEndor.\n\n"},{"verse":"8","text":"Sa&#250;l se disfraz&#243; con otra ropa para que nadie lo reconociera, y esa noche &#233;l y sus hombres fueron a consultar a la espiritista. Sa&#250;l le dijo: &#8212;Quiero que invoques a un esp&#237;ritu que me pueda predecir el futuro. Haz que aparezca el que yo te diga.   \n","readableText":"Saúl se disfrazó con otra ropa para que nadie lo reconociera, y esa noche él y\nsus hombres fueron a consultar a la espiritista. Saúl le dijo: —Quiero que\ninvoques a un espíritu que me pueda predecir el futuro. Haz que aparezca el que\nyo te diga.\n\n"},{"verse":"9","text":"Pero la adivina le dijo a Sa&#250;l: &#8212;&#191;Es qu&#233; no sabe usted lo que hizo Sa&#250;l? Expuls&#243; del pa&#237;s a todos los espiritistas y a los hechiceros. Usted est&#225; tratando de ponerme una trampa y exponerme a la muerte.   \n","readableText":"Pero la adivina le dijo a Saúl: —¿Es qué no sabe usted lo que hizo Saúl?\nExpulsó del país a todos los espiritistas y a los hechiceros. Usted está\ntratando de ponerme una trampa y exponerme a la muerte.\n\n"},{"verse":"10","text":"Sa&#250;l le hizo esta promesa a ella en el nombre del SE&#209;OR: &#8212;Tan cierto como que el SE&#209;OR vive, que no ser&#225;s castigada por hacer lo que te digo.   \n","readableText":"Saúl le hizo esta promesa a ella en el nombre del SEÑOR: —Tan cierto como que\nel SEÑOR vive, que no serás castigada por hacer lo que te digo.\n\n"},{"verse":"11","text":"La mujer pregunt&#243;: &#8212;&#191;A qui&#233;n quieres que invoque? Sa&#250;l respondi&#243;: &#8212;A Samuel.   \n","readableText":"La mujer preguntó: —¿A quién quieres que invoque? Saúl respondió: —A Samuel.\n\n"},{"verse":"12","text":"Cuando la espiritista vio a Samuel, peg&#243; un grit&#243;, y dijo: &#8212;&#161;Me tendi&#243; una trampa! &#161;Usted es Sa&#250;l!   \n","readableText":"Cuando la espiritista vio a Samuel, pegó un gritó, y dijo: —¡Me tendió una\ntrampa! ¡Usted es Saúl!\n\n"},{"verse":"13","text":"El rey le dijo a la adivina: &#8212;No temas. &#191;Qu&#233; es lo que ves? La adivina dijo: &#8212;Veo un esp&#237;ritu que est&#225; saliendo de la tierra .   \n","readableText":"El rey le dijo a la adivina: —No temas. ¿Qué es lo que ves? La adivina dijo:\n—Veo un espíritu que está saliendo de la tierra .\n\n"},{"verse":"14","text":"Sa&#250;l pregunt&#243;: &#8212;&#191;C&#243;mo se ve? La mujer respondi&#243;: &#8212;Como un anciano que lleva un manto. Sa&#250;l se postr&#243; rostro en tierra al darse cuenta de que era Samuel. \n","readableText":"Saúl preguntó: —¿Cómo se ve? La mujer respondió: —Como un anciano que lleva un\nmanto. Saúl se postró rostro en tierra al darse cuenta de que era Samuel.\n\n"},{"verse":"15","text":"Samuel le dijo a Sa&#250;l: &#8212;&#191;Por qu&#233; me molestas haci&#233;ndome subir? Sa&#250;l respondi&#243;: &#8212;&#161;Me encuentro en problemas! Los filisteos me est&#225;n atacando y Dios se ha apartado de m&#237;. Ya no me responde, ni por medio de profetas ni por sue&#241;os. Por eso te llam&#233;. Necesito que me digas qu&#233; hacer.   \n","readableText":"Samuel le dijo a Saúl: —¿Por qué me molestas haciéndome subir? Saúl respondió:\n—¡Me encuentro en problemas! Los filisteos me están atacando y Dios se ha\napartado de mí. Ya no me responde, ni por medio de profetas ni por sueños. Por\neso te llamé. Necesito que me digas qué hacer.\n\n"},{"verse":"16","text":"Samuel dijo: &#8212;El SE&#209;OR te ha abandonado, y ahora est&#225; de parte de tu enemigo, &#191;por qu&#233; me llamas a m&#237;? \n","readableText":"Samuel dijo: —El SEÑOR te ha abandonado, y ahora está de parte de tu enemigo,\n¿por qué me llamas a mí?\n\n"},{"verse":"17","text":"El SE&#209;OR est&#225; haciendo lo que te advirti&#243; por medio de m&#237;. El SE&#209;OR est&#225; por arrebatarte el reino de las manos, y se lo va a entregar a David. \n","readableText":"El SEÑOR está haciendo lo que te advirtió por medio de mí. El SEÑOR está por\narrebatarte el reino de las manos, y se lo va a entregar a David.\n\n"},{"verse":"18","text":"No obedeciste al SE&#209;OR, no destruiste a los amalecitas ni les mostraste la ira de Dios. Por eso el SE&#209;OR te est&#225; haciendo esto ahora. \n","readableText":"No obedeciste al SEÑOR, no destruiste a los amalecitas ni les mostraste la ira\nde Dios. Por eso el SEÑOR te está haciendo esto ahora.\n\n"},{"verse":"19","text":"El SE&#209;OR te entregar&#225; a ti y a Israel contigo en manos de los filisteos. Ma&#241;ana t&#250; y tus hijos estar&#225;n aqu&#237; conmigo. El SE&#209;OR entregar&#225; tambi&#233;n al ej&#233;rcito de Israel en manos de los filisteos.   \n","readableText":"El SEÑOR te entregará a ti y a Israel contigo en manos de los filisteos. Mañana\ntú y tus hijos estarán aquí conmigo. El SEÑOR entregará también al ejército de\nIsrael en manos de los filisteos.\n\n"},{"verse":"20","text":"Al instante Sa&#250;l, por muy alto que fuera, se desplom&#243; muy asustado por lo que Samuel hab&#237;a dicho. Sa&#250;l tambi&#233;n estaba d&#233;bil porque no hab&#237;a comido nada en todo el d&#237;a y toda la noche. \n","readableText":"Al instante Saúl, por muy alto que fuera, se desplomó muy asustado por lo que\nSamuel había dicho. Saúl también estaba débil porque no había comido nada en\ntodo el día y toda la noche.\n\n"},{"verse":"21","text":"Al darse cuenta del miedo que Sa&#250;l ten&#237;a, la mujer se le acerc&#243;, y le dijo: &#8212;Yo, su sierva, le hice caso arriesgando mi vida con lo que me pidi&#243; que hiciera. \n","readableText":"Al darse cuenta del miedo que Saúl tenía, la mujer se le acercó, y le dijo:\n—Yo, su sierva, le hice caso arriesgando mi vida con lo que me pidió que\nhiciera.\n\n"},{"verse":"22","text":"Ahora le ruego que me escuche. Deje que le traiga algo de comida. Usted necesita comer para recobrar energ&#237;a y emprender el camino.   \n","readableText":"Ahora le ruego que me escuche. Deje que le traiga algo de comida. Usted\nnecesita comer para recobrar energía y emprender el camino.\n\n"},{"verse":"23","text":"Pero Sa&#250;l se neg&#243; a comer diciendo: &#8212;No quiero comer. Los oficiales de Sa&#250;l se unieron a la mujer y le insistieron que comiera. Por fin, Sa&#250;l les hizo caso, se levant&#243; y se sent&#243; en la cama. \n","readableText":"Pero Saúl se negó a comer diciendo: —No quiero comer. Los oficiales de Saúl se\nunieron a la mujer y le insistieron que comiera. Por fin, Saúl les hizo caso,\nse levantó y se sentó en la cama.\n\n"},{"verse":"24","text":"La mujer mat&#243; un ternero gordo que ten&#237;a en su casa y amas&#243; harina para hornear pan sin levadura. \n","readableText":"La mujer mató un ternero gordo que tenía en su casa y amasó harina para hornear\npan sin levadura.\n\n"},{"verse":"25","text":"Luego les sirvi&#243; a Sa&#250;l y a sus oficiales. Esa misma noche, despu&#233;s de comer, emprendieron el camino.\n","readableText":"Luego les sirvió a Saúl y a sus oficiales. Esa misma noche, después de comer,\nemprendieron el camino.\n\n"}]}
