{"book":"1SA","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Samuel: &#8212;&#191;Hasta cu&#225;ndo vas a estar triste por Sa&#250;l? Est&#225;s triste por &#233;l a pesar de que te dije que yo me negaba a dejarlo ser el rey de Israel. Llena tu cuerno  de aceite y ve a Bel&#233;n a ver a un hombre llamado Isa&#237;, pues he elegido a uno de sus hijos para ser el nuevo rey.   \n","readableText":"El SEÑOR le dijo a Samuel: —¿Hasta cuándo vas a estar triste por Saúl? Estás\ntriste por él a pesar de que te dije que yo me negaba a dejarlo ser el rey de\nIsrael. Llena tu cuerno de aceite y ve a Belén a ver a un hombre llamado Isaí,\npues he elegido a uno de sus hijos para ser el nuevo rey.\n\n"},{"verse":"2","text":"Pero Samuel dijo: &#8212;Si voy, Sa&#250;l se enterar&#225; y tratar&#225; de matarme. El SE&#209;OR le dijo: &#8212;Ve a Bel&#233;n. Lleva una ternera y di que vas a ofrecer un sacrificio al SE&#209;OR. \n","readableText":"Pero Samuel dijo: —Si voy, Saúl se enterará y tratará de matarme. El SEÑOR le\ndijo: —Ve a Belén. Lleva una ternera y di que vas a ofrecer un sacrificio al\nSEÑOR.\n\n"},{"verse":"3","text":"Invita a Isa&#237; al sacrificio y yo te dir&#233; qu&#233; hacer. Ungir&#225;s a quien yo te indique.   \n","readableText":"Invita a Isaí al sacrificio y yo te diré qué hacer. Ungirás a quien yo te\nindique.\n\n"},{"verse":"4","text":"Samuel hizo lo que le mand&#243; el SE&#209;OR, pero al llegar a Bel&#233;n los ancianos l&#237;deres se asustaron y le preguntaron: &#8212;&#191;Pasa algo, vidente?   \n","readableText":"Samuel hizo lo que le mandó el SEÑOR, pero al llegar a Belén los ancianos\nlíderes se asustaron y le preguntaron: —¿Pasa algo, vidente?\n\n"},{"verse":"5","text":"Samuel contest&#243;: &#8212;No pasa nada, s&#243;lo vengo a ofrecerle un sacrificio al SE&#209;OR. Purif&#237;quense y vengan conmigo al sacrificio. Samuel purific&#243; a Isa&#237; y a sus hijos y los invit&#243; a reunirse con &#233;l para el sacrificio. \n","readableText":"Samuel contestó: —No pasa nada, sólo vengo a ofrecerle un sacrificio al SEÑOR.\nPurifíquense y vengan conmigo al sacrificio. Samuel purificó a Isaí y a sus\nhijos y los invitó a reunirse con él para el sacrificio.\n\n"},{"verse":"6","text":"Cuando llegaron, Samuel se fij&#243; en Eliab y pens&#243;: &#171;De seguro que este es quien el SE&#209;OR ha elegido&#187;.   \n","readableText":"Cuando llegaron, Samuel se fijó en Eliab y pensó: «De seguro que este es quien\nel SEÑOR ha elegido».\n\n"},{"verse":"7","text":"Pero el SE&#209;OR le dijo a Samuel: &#8212;Eliab es alto y apuesto, pero no te fijes en eso. Dios no se fija en las cualidades que la gente ve. La gente s&#243;lo presta atenci&#243;n al aspecto de las personas, pero el SE&#209;OR ve su coraz&#243;n. Eliab no es el hombre que he elegido.   \n","readableText":"Pero el SEÑOR le dijo a Samuel: —Eliab es alto y apuesto, pero no te fijes en\neso. Dios no se fija en las cualidades que la gente ve. La gente sólo presta\natención al aspecto de las personas, pero el SEÑOR ve su corazón. Eliab no es\nel hombre que he elegido.\n\n"},{"verse":"8","text":"Entonces Isa&#237; llam&#243; a Abinadab, su segundo hijo, y este se acerc&#243; a Samuel, pero Samuel dijo: &#8212;Tampoco este es el elegido del SE&#209;OR.   \n","readableText":"Entonces Isaí llamó a Abinadab, su segundo hijo, y este se acercó a Samuel,\npero Samuel dijo: —Tampoco este es el elegido del SEÑOR.\n\n"},{"verse":"9","text":"Isa&#237; le present&#243; a Sama, pero Samuel dijo de nuevo: &#8212;Este tampoco es el elegido del SE&#209;OR.   \n","readableText":"Isaí le presentó a Sama, pero Samuel dijo de nuevo: —Este tampoco es el elegido\ndel SEÑOR.\n\n"},{"verse":"10","text":"Isa&#237; le present&#243; siete de sus hijos a Samuel, pero este dijo: &#8212;Ninguno de ellos es el elegido del SE&#209;OR.   \n","readableText":"Isaí le presentó siete de sus hijos a Samuel, pero este dijo: —Ninguno de ellos\nes el elegido del SEÑOR.\n\n"},{"verse":"11","text":"Entonces Samuel le pregunt&#243; a Isa&#237;: &#8212;&#191;No tienes m&#225;s hijos? Isa&#237; contest&#243;: &#8212;S&#237;, tengo otro hijo, el menor, pero est&#225; cuidando el reba&#241;o. Samuel dijo: &#8212;Manda a traerlo. No empezaremos a comer hasta que &#233;l llegue.   \n","readableText":"Entonces Samuel le preguntó a Isaí: —¿No tienes más hijos? Isaí contestó: —Sí,\ntengo otro hijo, el menor, pero está cuidando el rebaño. Samuel dijo: —Manda a\ntraerlo. No empezaremos a comer hasta que él llegue.\n\n"},{"verse":"12","text":"Isa&#237; mand&#243; que lo fueran a buscar. Su hijo menor era un joven de buen parecer, saludable  y apuesto. El SE&#209;OR le dijo a Samuel: &#8212;Este es mi elegido, lev&#225;ntate y &#250;ngelo.   \n","readableText":"Isaí mandó que lo fueran a buscar. Su hijo menor era un joven de buen parecer,\nsaludable y apuesto. El SEÑOR le dijo a Samuel: —Este es mi elegido, levántate\ny úngelo.\n\n"},{"verse":"13","text":"Samuel tom&#243; el cuerno de aceite y derram&#243; el aceite sobre el hijo menor de Isa&#237;, frente a sus hermanos. El Esp&#237;ritu del SE&#209;OR vino con poder sobre David y desde ese d&#237;a estuvo con &#233;l. Luego Samuel regres&#243; a Ram&#225;.   \n","readableText":"Samuel tomó el cuerno de aceite y derramó el aceite sobre el hijo menor de\nIsaí, frente a sus hermanos. El Espíritu del SEÑOR vino con poder sobre David y\ndesde ese día estuvo con él. Luego Samuel regresó a Ramá.\n\n"},{"verse":"14","text":"El esp&#237;ritu del SE&#209;OR abandon&#243; a Sa&#250;l y el SE&#209;OR le envi&#243; un esp&#237;ritu maligno que le caus&#243; muchos problemas. \n","readableText":"El espíritu del SEÑOR abandonó a Saúl y el SEÑOR le envió un espíritu maligno\nque le causó muchos problemas.\n\n"},{"verse":"15","text":"Los siervos de Sa&#250;l le dijeron: &#8212;Como usted sabe, un esp&#237;ritu malo de parte de Dios lo est&#225; molestando. \n","readableText":"Los siervos de Saúl le dijeron: —Como usted sabe, un espíritu malo de parte de\nDios lo está molestando.\n\n"},{"verse":"16","text":"As&#237; que si usted lo ordena, podemos buscar a un m&#250;sico para que toque para usted cuando el esp&#237;ritu malo que Dios manda le provoque ansiedad, y as&#237; usted se sentir&#225; mejor.   \n","readableText":"Así que si usted lo ordena, podemos buscar a un músico para que toque para\nusted cuando el espíritu malo que Dios manda le provoque ansiedad, y así usted\nse sentirá mejor.\n\n"},{"verse":"17","text":"As&#237; que Sa&#250;l les dijo a los siervos: &#8212;Busquen a un buen m&#250;sico y tr&#225;iganmelo.   \n","readableText":"Así que Saúl les dijo a los siervos: —Busquen a un buen músico y tráiganmelo.\n\n\n"},{"verse":"18","text":"Uno de los siervos dijo: &#8212;El hijo de Isa&#237;, de Bel&#233;n, sabe tocar el arpa. Es un guerrero valiente, listo y de buen parecer. Adem&#225;s, el SE&#209;OR est&#225; con &#233;l.   \n","readableText":"Uno de los siervos dijo: —El hijo de Isaí, de Belén, sabe tocar el arpa. Es un\nguerrero valiente, listo y de buen parecer. Además, el SEÑOR está con él.\n\n"},{"verse":"19","text":"As&#237; que Sa&#250;l envi&#243; mensajeros a Isa&#237; para decirle: &#8212;Env&#237;ame a tu hijo David, el que cuida el reba&#241;o.   \n","readableText":"Así que Saúl envió mensajeros a Isaí para decirle: —Envíame a tu hijo David, el\nque cuida el rebaño.\n\n"},{"verse":"20","text":"Isa&#237; tom&#243; un asno, pan, un cuero de vino y un cabrito, y se los envi&#243; a Sa&#250;l como regalo por medio de David. \n","readableText":"Isaí tomó un asno, pan, un cuero de vino y un cabrito, y se los envió a Saúl\ncomo regalo por medio de David.\n\n"},{"verse":"21","text":"David se present&#243; ante Sa&#250;l, quien lo lleg&#243; a apreciar mucho y lo hizo su escudero. \n","readableText":"David se presentó ante Saúl, quien lo llegó a apreciar mucho y lo hizo su\nescudero.\n\n"},{"verse":"22","text":"Sa&#250;l le envi&#243; a decir a Isa&#237;: &#171;David me ha causado muy buena impresi&#243;n, deja que se quede a mi servicio&#187;. \n","readableText":"Saúl le envió a decir a Isaí: «David me ha causado muy buena impresión, deja\nque se quede a mi servicio».\n\n"},{"verse":"23","text":"As&#237;, cada vez que el esp&#237;ritu maligno de parte de Dios molestaba a Sa&#250;l, David tocaba el arpa. El esp&#237;ritu se iba, y Sa&#250;l se sent&#237;a mejor.\n","readableText":"Así, cada vez que el espíritu maligno de parte de Dios molestaba a Saúl, David\ntocaba el arpa. El espíritu se iba, y Saúl se sentía mejor.\n\n"}]}
