{"book":"1SA","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"Los de Zif fueron a Guibe&#225; para decirle a Sa&#250;l: &#171;David se esconde en el monte de Jaquil&#225;, frente a Yesim&#243;n&#187;.   \n","readableText":"Los de Zif fueron a Guibeá para decirle a Saúl: «David se esconde en el monte\nde Jaquilá, frente a Yesimón».\n\n"},{"verse":"2","text":"Sa&#250;l se dirigi&#243; al desierto de Zif con los 3000 soldados israelitas que hab&#237;a elegido para buscar a David. \n","readableText":"Saúl se dirigió al desierto de Zif con los 3000 soldados israelitas que había\nelegido para buscar a David.\n\n"},{"verse":"3","text":"Sa&#250;l acamp&#243; en el monte de Jaquil&#225;, frente al desierto, al lado del camino. Cuando David, que viv&#237;a en el desierto, se enter&#243; de que Sa&#250;l lo ven&#237;a siguiendo, \n","readableText":"Saúl acampó en el monte de Jaquilá, frente al desierto, al lado del camino.\nCuando David, que vivía en el desierto, se enteró de que Saúl lo venía\nsiguiendo,\n\n"},{"verse":"4","text":"envi&#243; esp&#237;as para confirmar si Sa&#250;l se encontraba en Jaquil&#225;. \n","readableText":"envió espías para confirmar si Saúl se encontraba en Jaquilá.\n\n"},{"verse":"5","text":"Entonces David se dirigi&#243; al campamento de Sa&#250;l y vio donde dorm&#237;an Sa&#250;l y Abner. Abner hijo de Ner era el comandante del ej&#233;rcito de Sa&#250;l. Sa&#250;l se encontraba dormido dentro del campamento con todo el ej&#233;rcito a su alrededor.   \n","readableText":"Entonces David se dirigió al campamento de Saúl y vio donde dormían Saúl y\nAbner. Abner hijo de Ner era el comandante del ejército de Saúl. Saúl se\nencontraba dormido dentro del campamento con todo el ejército a su alrededor.\n\n\n"},{"verse":"6","text":"David le pregunt&#243; a Ajim&#233;lec el hitita y a Abisay hijo de Sarvia, hermano de Joab: &#8212;&#191;Qui&#233;n quiere ir conmigo al campamento de Sa&#250;l? Abisay respondi&#243;: &#8212;Yo voy contigo.   \n","readableText":"David le preguntó a Ajimélec el hitita y a Abisay hijo de Sarvia, hermano de\nJoab: —¿Quién quiere ir conmigo al campamento de Saúl? Abisay respondió: —Yo\nvoy contigo.\n\n"},{"verse":"7","text":"Cuando se hizo de noche, David y Abisay fueron al campamento de Sa&#250;l y lo encontraron dormido dentro del campamento con su lanza clavada en la tierra a su cabecera. Abner y los dem&#225;s soldados estaban dormidos alrededor de Sa&#250;l. \n","readableText":"Cuando se hizo de noche, David y Abisay fueron al campamento de Saúl y lo\nencontraron dormido dentro del campamento con su lanza clavada en la tierra a\nsu cabecera. Abner y los demás soldados estaban dormidos alrededor de Saúl.\n\n"},{"verse":"8","text":"Abisay le dijo a David: &#8212;Hoy es el d&#237;a en que Dios te ha entregado a tu enemigo. D&#233;jame clavar a Sa&#250;l al suelo con su propia lanza, &#161;Un solo clavazo y listo!   \n","readableText":"Abisay le dijo a David: —Hoy es el día en que Dios te ha entregado a tu\nenemigo. Déjame clavar a Saúl al suelo con su propia lanza, ¡Un solo clavazo y\nlisto!\n\n"},{"verse":"9","text":"Pero David le dijo a Abisay: &#8212;&#161;No lo mates! &#161;El que le haga da&#241;o al rey que el SE&#209;OR eligi&#243; ser&#225; castigado! \n","readableText":"Pero David le dijo a Abisay: —¡No lo mates! ¡El que le haga daño al rey que el\nSEÑOR eligió será castigado!\n\n"},{"verse":"10","text":"Tan cierto como que el SE&#209;OR vive, que &#233;l mismo lo castigar&#225;. Tal vez Sa&#250;l sufra una muerte natural o tal vez lo maten en batalla, \n","readableText":"Tan cierto como que el SEÑOR vive, que él mismo lo castigará. Tal vez Saúl\nsufra una muerte natural o tal vez lo maten en batalla,\n\n"},{"verse":"11","text":"pero yo le ruego al SE&#209;OR que nunca me permita hacerle da&#241;o al rey que el SE&#209;OR eligi&#243;. Toma la lanza y la jarra de agua que est&#225;n a la cabecera de Sa&#250;l y v&#225;monos.   \n","readableText":"pero yo le ruego al SEÑOR que nunca me permita hacerle daño al rey que el SEÑOR\neligió. Toma la lanza y la jarra de agua que están a la cabecera de Saúl y\nvámonos.\n\n"},{"verse":"12","text":"David mismo tom&#243; la lanza y la jarra que estaban a su cabecera y los dos salieron del campamento sin que nadie los viera ni se diera cuenta de lo que hab&#237;a pasado. Nadie ni siquiera se despert&#243;. El SE&#209;OR hab&#237;a hecho que Sa&#250;l y su ej&#233;rcito cayeran en un sue&#241;o profundo.   \n","readableText":"David mismo tomó la lanza y la jarra que estaban a su cabecera y los dos\nsalieron del campamento sin que nadie los viera ni se diera cuenta de lo que\nhabía pasado. Nadie ni siquiera se despertó. El SEÑOR había hecho que Saúl y su\nejército cayeran en un sueño profundo.\n\n"},{"verse":"13","text":"David cruz&#243; el valle hasta el monte frente al campamento de Sa&#250;l, poniendo una buena distancia entre ellos. \n","readableText":"David cruzó el valle hasta el monte frente al campamento de Saúl, poniendo una\nbuena distancia entre ellos.\n\n"},{"verse":"14","text":"Desde all&#237;, David les grit&#243; al ej&#233;rcito y a Abner hijo de Ner: &#8212;&#161;Abner! Abner respondi&#243;: &#8212;&#191;Qui&#233;n eres y qu&#233; quieres?   \n","readableText":"Desde allí, David les gritó al ejército y a Abner hijo de Ner: —¡Abner! Abner\nrespondió: —¿Quién eres y qué quieres?\n\n"},{"verse":"15","text":"David dijo: &#8212;&#191;No eres t&#250; el m&#225;s valiente en todo Israel? Entonces, &#191;por qu&#233; no protegiste a tu se&#241;or el rey? Alguien del pueblo entr&#243; a tu campamento para matar al rey. \n","readableText":"David dijo: —¿No eres tú el más valiente en todo Israel? Entonces, ¿por qué no\nprotegiste a tu señor el rey? Alguien del pueblo entró a tu campamento para\nmatar al rey.\n\n"},{"verse":"16","text":"Y t&#250; ni cuenta te diste. Tan cierto como que el SE&#209;OR vive, que t&#250; y tus hombres merecen la muerte por no haber protegido al rey, el elegido del SE&#209;OR. Ve a ver d&#243;nde est&#225;n la lanza y la jarra de agua que estaban a la cabecera de Sa&#250;l.   \n","readableText":"Y tú ni cuenta te diste. Tan cierto como que el SEÑOR vive, que tú y tus\nhombres merecen la muerte por no haber protegido al rey, el elegido del SEÑOR.\nVe a ver dónde están la lanza y la jarra de agua que estaban a la cabecera de\nSaúl.\n\n"},{"verse":"17","text":"Sa&#250;l reconoci&#243; la voz de David, y le dijo: &#8212;&#191;Eres t&#250; David, hijo m&#237;o? David respondi&#243;: &#8212;S&#237;, Su Majestad, soy yo.   \n","readableText":"Saúl reconoció la voz de David, y le dijo: —¿Eres tú David, hijo mío? David\nrespondió: —Sí, Su Majestad, soy yo.\n\n"},{"verse":"18","text":"Tambi&#233;n le dijo: &#8212;Se&#241;or m&#237;o, &#191;por qu&#233; me persigue? &#191;Qu&#233; mal le he hecho yo? &#191;De qu&#233; se me acusa? \n","readableText":"También le dijo: —Señor mío, ¿por qué me persigue? ¿Qué mal le he hecho yo? ¿De\nqué se me acusa?\n\n"},{"verse":"19","text":"Le ruego a Su Majestad que escuche mis palabras. Si quien lo pone en mi contra es el SE&#209;OR, con una ofrenda se resolver&#237;a. Pero si son los hombres quienes lo ponen en mi contra, que el SE&#209;OR los maldiga. Por ellos he tenido que dejar la tierra que el SE&#209;OR me dio y me dicen que me vaya a servir a otros dioses. \n","readableText":"Le ruego a Su Majestad que escuche mis palabras. Si quien lo pone en mi contra\nes el SEÑOR, con una ofrenda se resolvería. Pero si son los hombres quienes lo\nponen en mi contra, que el SEÑOR los maldiga. Por ellos he tenido que dejar la\ntierra que el SEÑOR me dio y me dicen que me vaya a servir a otros dioses.\n\n"},{"verse":"20","text":"No haga que muera lejos de la presencia del SE&#209;OR. Usted ha estado buscando una simple pulga. &#161;Es como cazar perdices en los montes!   \n","readableText":"No haga que muera lejos de la presencia del SEÑOR. Usted ha estado buscando una\nsimple pulga. ¡Es como cazar perdices en los montes!\n\n"},{"verse":"21","text":"Entonces Sa&#250;l dijo: &#8212;He sido un pecador. Regresa, David hijo m&#237;o. Hoy has demostrado que respetas mi vida, y por eso no te har&#233; ning&#250;n da&#241;o. Me he portado como un insensato y he cometido un grave error.   \n","readableText":"Entonces Saúl dijo: —He sido un pecador. Regresa, David hijo mío. Hoy has\ndemostrado que respetas mi vida, y por eso no te haré ningún daño. Me he\nportado como un insensato y he cometido un grave error.\n\n"},{"verse":"22","text":"David le respondi&#243;: &#8212;Aqu&#237; est&#225; la lanza de mi rey. Env&#237;e a uno de sus hombres para que la recoja. \n","readableText":"David le respondió: —Aquí está la lanza de mi rey. Envíe a uno de sus hombres\npara que la recoja.\n\n"},{"verse":"23","text":"El SE&#209;OR le da su paga a cada uno seg&#250;n sus hechos, recompensa si se hace el bien y castiga si se hace el mal. El SE&#209;OR lo puso en mis manos el d&#237;a de hoy, pero yo no le har&#233; ning&#250;n da&#241;o al rey que el SE&#209;OR eligi&#243;. \n","readableText":"El SEÑOR le da su paga a cada uno según sus hechos, recompensa si se hace el\nbien y castiga si se hace el mal. El SEÑOR lo puso en mis manos el día de hoy,\npero yo no le haré ningún daño al rey que el SEÑOR eligió.\n\n"},{"verse":"24","text":"Hoy le he demostrado a usted que respeto su vida. Que el SE&#209;OR me libre de todo problema.   \n","readableText":"Hoy le he demostrado a usted que respeto su vida. Que el SEÑOR me libre de todo\nproblema.\n\n"},{"verse":"25","text":"Entonces Sa&#250;l le dijo a David: &#8212;Que Dios te bendiga, David hijo m&#237;o. T&#250; har&#225;s grandes cosas y triunfar&#225;s. David parti&#243; y Sa&#250;l regres&#243; a casa.\n","readableText":"Entonces Saúl le dijo a David: —Que Dios te bendiga, David hijo mío. Tú harás\ngrandes cosas y triunfarás. David partió y Saúl regresó a casa.\n\n"}]}
