{"book":"1SA","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Samuel tom&#243; un frasco de aceite y lo derram&#243; sobre la cabeza de Sa&#250;l. Luego lo bes&#243; y le dijo: &#8212;El SE&#209;OR te ha elegido  para ser jefe de su pueblo. T&#250; ser&#225;s el l&#237;der del pueblo de Dios y lo salvar&#225;s de los enemigos que est&#225;n a su alrededor. Aqu&#237; est&#225; la se&#241;al que lo comprobar&#225; : \n","readableText":"Samuel tomó un frasco de aceite y lo derramó sobre la cabeza de Saúl. Luego lo\nbesó y le dijo: —El SEÑOR te ha elegido para ser jefe de su pueblo. Tú serás el\nlíder del pueblo de Dios y lo salvarás de los enemigos que están a su\nalrededor. Aquí está la señal que lo comprobará :\n\n"},{"verse":"2","text":"Despu&#233;s de que te vayas, encontrar&#225;s a dos hombres cerca del sepulcro de Raquel, en Selsa, en el territorio de Benjam&#237;n. Ellos te dir&#225;n: &#8220;Alguien encontr&#243; los asnos que buscabas y ahora tu pap&#225; est&#225; preocupado por ti y se pregunta c&#243;mo hacer para encontrarte&#8221;.   \n","readableText":"Después de que te vayas, encontrarás a dos hombres cerca del sepulcro de\nRaquel, en Selsa, en el territorio de Benjamín. Ellos te dirán: “Alguien\nencontró los asnos que buscabas y ahora tu papá está preocupado por ti y se\npregunta cómo hacer para encontrarte”.\n\n"},{"verse":"3","text":"&#187;De all&#237; seguir&#225;s a Tabor, hasta donde est&#225; el roble y all&#237; te encontrar&#225;s con tres hombres que van camino a Betel para adorar a Dios, llevando sus ofrendas para el santuario. Uno de ellos llevar&#225; tres cabritos; otro, tres panes; y otro, una bota de vino. \n","readableText":"»De allí seguirás a Tabor, hasta donde está el roble y allí te encontrarás con\ntres hombres que van camino a Betel para adorar a Dios, llevando sus ofrendas\npara el santuario. Uno de ellos llevará tres cabritos; otro, tres panes; y\notro, una bota de vino.\n\n"},{"verse":"4","text":"Los tres hombres te saludar&#225;n y te ofrecer&#225;n dos ofrendas de pan para consagrar,  y t&#250; los aceptar&#225;s. \n","readableText":"Los tres hombres te saludarán y te ofrecerán dos ofrendas de pan para\nconsagrar, y tú los aceptarás.\n\n"},{"verse":"5","text":"Luego ir&#225;s a Guibe&#225; de Dios, donde se encuentra un fort&#237;n filisteo. Cuando llegues, saldr&#225; a recibirte un grupo de profetas del lugar de adoraci&#243;n . Vendr&#225;n profetizando, tocando arpas, panderetas, flautas y liras. \n","readableText":"Luego irás a Guibeá de Dios, donde se encuentra un fortín filisteo. Cuando\nllegues, saldrá a recibirte un grupo de profetas del lugar de adoración .\nVendrán profetizando, tocando arpas, panderetas, flautas y liras.\n\n"},{"verse":"6","text":"Entonces el Esp&#237;ritu del SE&#209;OR vendr&#225; sobre ti con gran poder y ocurrir&#225; un cambio en ti. Ser&#225;s una persona diferente y empezar&#225;s a profetizar como ellos. \n","readableText":"Entonces el Espíritu del SEÑOR vendrá sobre ti con gran poder y ocurrirá un\ncambio en ti. Serás una persona diferente y empezarás a profetizar como ellos.\n\n\n"},{"verse":"7","text":"Despu&#233;s, podr&#225;s hacer lo que te parezca mejor porque Dios estar&#225; contigo. \n","readableText":"Después, podrás hacer lo que te parezca mejor porque Dios estará contigo.\n\n"},{"verse":"8","text":"Ve a Guilgal antes que yo. All&#237; me reunir&#233; contigo para presentar sacrificios que deben quemarse completamente y ofrendas para festejar. Pero espera all&#225; siete d&#237;as a que vaya y te diga qu&#233; hacer.   \n","readableText":"Ve a Guilgal antes que yo. Allí me reuniré contigo para presentar sacrificios\nque deben quemarse completamente y ofrendas para festejar. Pero espera allá\nsiete días a que vaya y te diga qué hacer.\n\n"},{"verse":"9","text":"Efectivamente, desde el momento que Sa&#250;l se dio vuelta para irse, Dios le cambi&#243; la vida. Todo sucedi&#243; tal como dijo Samuel. \n","readableText":"Efectivamente, desde el momento que Saúl se dio vuelta para irse, Dios le\ncambió la vida. Todo sucedió tal como dijo Samuel.\n\n"},{"verse":"10","text":"Sa&#250;l y su siervo se fueron a Guibe&#225; Elojim para reunirse con un grupo de profetas. El Esp&#237;ritu de Dios se apoder&#243; de Sa&#250;l y &#233;l profetiz&#243; junto a ellos. \n","readableText":"Saúl y su siervo se fueron a Guibeá Elojim para reunirse con un grupo de\nprofetas. El Espíritu de Dios se apoderó de Saúl y él profetizó junto a ellos.\n\n\n"},{"verse":"11","text":"Algunos que hab&#237;an conocido a Sa&#250;l antes lo vieron profetizar y se preguntaban unos a otros: &#8212;&#191;Qu&#233; le pas&#243; al hijo de Quis? &#191;Es uno de los profetas?   \n","readableText":"Algunos que habían conocido a Saúl antes lo vieron profetizar y se preguntaban\nunos a otros: —¿Qué le pasó al hijo de Quis? ¿Es uno de los profetas?\n\n"},{"verse":"12","text":"Un hombre que viv&#237;a all&#237; dijo: &#8212;&#161;S&#237;! Y parece ser el l&#237;der. Por eso se hizo famoso el dicho: &#171;&#191;Con que Sa&#250;l tambi&#233;n entre los profetas?&#187;   \n","readableText":"Un hombre que vivía allí dijo: —¡Sí! Y parece ser el líder. Por eso se hizo\nfamoso el dicho: «¿Con que Saúl también entre los profetas?»\n\n"},{"verse":"13","text":"Despu&#233;s de profetizar, Sa&#250;l se fue al lugar de adoraci&#243;n. \n","readableText":"Después de profetizar, Saúl se fue al lugar de adoración.\n\n"},{"verse":"14","text":"El t&#237;o de Sa&#250;l le pregunt&#243; a &#233;l y al siervo que d&#243;nde hab&#237;an estado. Sa&#250;l dijo: &#8212;Est&#225;bamos buscando los asnos, pero como no pod&#237;amos encontrarlos, fuimos a ver a Samuel.   \n","readableText":"El tío de Saúl le preguntó a él y al siervo que dónde habían estado. Saúl dijo:\n—Estábamos buscando los asnos, pero como no podíamos encontrarlos, fuimos a ver\na Samuel.\n\n"},{"verse":"15","text":"El t&#237;o les pidi&#243; que le contara lo que Samuel les dijo. \n","readableText":"El tío les pidió que le contara lo que Samuel les dijo.\n\n"},{"verse":"16","text":"Sa&#250;l contest&#243;: &#8212;Nos dijo que ya hab&#237;an encontrado los asnos. Pero no le cont&#243; lo que Samuel hab&#237;a dicho sobre el reino.   \n","readableText":"Saúl contestó: —Nos dijo que ya habían encontrado los asnos. Pero no le contó\nlo que Samuel había dicho sobre el reino.\n\n"},{"verse":"17","text":"Samuel convoc&#243; a todo el pueblo de Israel para que se reuniera con el SE&#209;OR en Mizpa. \n","readableText":"Samuel convocó a todo el pueblo de Israel para que se reuniera con el SEÑOR en\nMizpa.\n\n"},{"verse":"18","text":"All&#237; les dijo: &#171;El SE&#209;OR, Dios de Israel dice: &#8220;Yo saqu&#233; a Israel de Egipto. Los salv&#233; del control de Egipto y de los otros reinos que trataban de hacerles da&#241;o&#8221;. \n","readableText":"Allí les dijo: «El SEÑOR, Dios de Israel dice: “Yo saqué a Israel de Egipto.\nLos salvé del control de Egipto y de los otros reinos que trataban de hacerles\ndaño”.\n\n"},{"verse":"19","text":"Su Dios los salva de todos sus problemas. Sin embargo, ustedes han dicho que quieren a un rey para que los gobierne. As&#237; que ahora pres&#233;ntense ante el SE&#209;OR tribu por tribu&#187;.   \n","readableText":"Su Dios los salva de todos sus problemas. Sin embargo, ustedes han dicho que\nquieren a un rey para que los gobierne. Así que ahora preséntense ante el SEÑOR\ntribu por tribu».\n\n"},{"verse":"20","text":"Enseguida, Samuel les pidi&#243; a las tribus que se acercaran. Primero sali&#243; escogida la tribu de Benjam&#237;n. \n","readableText":"Enseguida, Samuel les pidió a las tribus que se acercaran. Primero salió\nescogida la tribu de Benjamín.\n\n"},{"verse":"21","text":"De la tribu de Benjam&#237;n, eligi&#243; a la familia de Matri, y les pidi&#243; a los hombres de esa familia que se acercaran. De esa familia eligi&#243; a Sa&#250;l hijo de Quis. Sin embargo, cuando la gente busc&#243; a Sa&#250;l, no pudieron encontrarlo. \n","readableText":"De la tribu de Benjamín, eligió a la familia de Matri, y les pidió a los\nhombres de esa familia que se acercaran. De esa familia eligió a Saúl hijo de\nQuis. Sin embargo, cuando la gente buscó a Saúl, no pudieron encontrarlo.\n\n"},{"verse":"22","text":"Entonces le preguntaron al SE&#209;OR si Sa&#250;l no hab&#237;a llegado todav&#237;a. El SE&#209;OR respondi&#243;: &#171;Sa&#250;l est&#225; escondido entre el equipaje&#187;. \n","readableText":"Entonces le preguntaron al SEÑOR si Saúl no había llegado todavía. El SEÑOR\nrespondió: «Saúl está escondido entre el equipaje».\n\n"},{"verse":"23","text":"Entonces fueron y lo sacaron de all&#237;. Al ponerlo entre la gente, vieron que era tan alto que apenas le llegaban al hombro. \n","readableText":"Entonces fueron y lo sacaron de allí. Al ponerlo entre la gente, vieron que era\ntan alto que apenas le llegaban al hombro.\n\n"},{"verse":"24","text":"Samuel le dijo al pueblo: &#8212;&#161;Miren al hombre que el SE&#209;OR ha elegido! No hay nadie como &#233;l en todo el pueblo. Entonces el pueblo empez&#243; a gritar: &#8212;&#161;Viva el rey!   \n","readableText":"Samuel le dijo al pueblo: —¡Miren al hombre que el SEÑOR ha elegido! No hay\nnadie como él en todo el pueblo. Entonces el pueblo empezó a gritar: —¡Viva el\nrey!\n\n"},{"verse":"25","text":"Samuel le explic&#243; las leyes del reino al pueblo. Las escribi&#243; en un libro y lo puso delante del SE&#209;OR. Luego les dijo que se fueran a casa. \n","readableText":"Samuel le explicó las leyes del reino al pueblo. Las escribió en un libro y lo\npuso delante del SEÑOR. Luego les dijo que se fueran a casa.\n\n"},{"verse":"26","text":"Tambi&#233;n Sa&#250;l se fue a su casa en Guibe&#225;. Dios toc&#243; el coraz&#243;n de algunos hombres valientes que empezaron a seguir a Sa&#250;l. \n","readableText":"También Saúl se fue a su casa en Guibeá. Dios tocó el corazón de algunos\nhombres valientes que empezaron a seguir a Saúl.\n\n"},{"verse":"27","text":"Pero algunos alborotadores empezaron a decir: &#171;&#191;C&#243;mo nos puede salvar este hombre?&#187; Hablaban mal de Sa&#250;l y se negaban a llevarle regalos, pero &#233;l no dec&#237;a nada. Naj&#225;s, el rey de los amonitas, hab&#237;a oprimido a los gaditas y a los rubenitas. Les hab&#237;a sacado el ojo derecho a todos los hombres de esas tribus y no hab&#237;a dejado que nadie los ayudara. Esto caus&#243; mucho temor en Israel. Naj&#225;s le hab&#237;a sacado el ojo derecho a todos los hombres israelitas que viv&#237;an al oriente del r&#237;o Jord&#225;n, pero 7000 israelitas escaparon de los amonitas y se fueron a Jab&#233;s de Galaad.\n","readableText":"Pero algunos alborotadores empezaron a decir: «¿Cómo nos puede salvar este\nhombre?» Hablaban mal de Saúl y se negaban a llevarle regalos, pero él no decía\nnada. Najás, el rey de los amonitas, había oprimido a los gaditas y a los\nrubenitas. Les había sacado el ojo derecho a todos los hombres de esas tribus y\nno había dejado que nadie los ayudara. Esto causó mucho temor en Israel. Najás\nle había sacado el ojo derecho a todos los hombres israelitas que vivían al\noriente del río Jordán, pero 7000 israelitas escaparon de los amonitas y se\nfueron a Jabés de Galaad.\n\n"}]}
