{"book":"1SA","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"Los filisteos pelearon contra Israel, y los israelitas salieron huyendo. Muchos israelitas murieron en el monte Guilboa. \n","readableText":"Los filisteos pelearon contra Israel, y los israelitas salieron huyendo. Muchos\nisraelitas murieron en el monte Guilboa.\n\n"},{"verse":"2","text":"Entonces los filisteos se dedicaron a perseguir a Sa&#250;l y a sus hijos, logrando matar a Jonat&#225;n, a Abinadab y a Malquis&#250;a. \n","readableText":"Entonces los filisteos se dedicaron a perseguir a Saúl y a sus hijos, logrando\nmatar a Jonatán, a Abinadab y a Malquisúa.\n\n"},{"verse":"3","text":"La batalla se puso cada vez peor para Sa&#250;l, y los arqueros lo alcanzaron a herir gravemente con sus flechas. \n","readableText":"La batalla se puso cada vez peor para Saúl, y los arqueros lo alcanzaron a\nherir gravemente con sus flechas.\n\n"},{"verse":"4","text":"Entonces Sa&#250;l le dijo a su escudero: &#8212;Toma la espada y m&#225;tame para que esos paganos  no vengan a hacer burla de m&#237;. Pero el escudero de Sa&#250;l tuvo miedo y se neg&#243; a matarlo. As&#237; que Sa&#250;l tom&#243; su propia espada y se mat&#243; &#233;l mismo. \n","readableText":"Entonces Saúl le dijo a su escudero: —Toma la espada y mátame para que esos\npaganos no vengan a hacer burla de mí. Pero el escudero de Saúl tuvo miedo y se\nnegó a matarlo. Así que Saúl tomó su propia espada y se mató él mismo.\n\n"},{"verse":"5","text":"Al ver que Sa&#250;l estaba muerto, su escudero se atraves&#243; con su propia espada y muri&#243; junto con Sa&#250;l. \n","readableText":"Al ver que Saúl estaba muerto, su escudero se atravesó con su propia espada y\nmurió junto con Saúl.\n\n"},{"verse":"6","text":"As&#237; fue como ese d&#237;a murieron Sa&#250;l, sus tres hijos y su escudero.   \n","readableText":"Así fue como ese día murieron Saúl, sus tres hijos y su escudero.\n\n"},{"verse":"7","text":"Al ver que el ej&#233;rcito israelita hu&#237;a y que Sa&#250;l y sus hijos hab&#237;an muerto, los israelitas que viv&#237;an del otro lado del valle abandonaron sus ciudades y tambi&#233;n huyeron. Entonces los filisteos pasaron a ocupar esas ciudades.   \n","readableText":"Al ver que el ejército israelita huía y que Saúl y sus hijos habían muerto, los\nisraelitas que vivían del otro lado del valle abandonaron sus ciudades y\ntambién huyeron. Entonces los filisteos pasaron a ocupar esas ciudades.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, cuando los filisteos regresaron para despojar a los cad&#225;veres, encontraron a Sa&#250;l y a sus hijos muertos en el monte Guilboa. \n","readableText":"Al día siguiente, cuando los filisteos regresaron para despojar a los\ncadáveres, encontraron a Saúl y a sus hijos muertos en el monte Guilboa.\n\n"},{"verse":"9","text":"Entonces decapitaron a Sa&#250;l, le quitaron todas las armas y enviaron mensajeros para que esparcieran la noticia a los filisteos y a todos los templos de sus &#237;dolos. \n","readableText":"Entonces decapitaron a Saúl, le quitaron todas las armas y enviaron mensajeros\npara que esparcieran la noticia a los filisteos y a todos los templos de sus\nídolos.\n\n"},{"verse":"10","text":"Pusieron sus armas en el templo de la diosa Astart&#233;. Despu&#233;s colgaron su cad&#225;ver en el muro de Bets&#225;n. \n","readableText":"Pusieron sus armas en el templo de la diosa Astarté. Después colgaron su\ncadáver en el muro de Betsán.\n\n"},{"verse":"11","text":"Cuando la gente de Jab&#233;s de Galaad se enter&#243; de lo que los filisteos hab&#237;an hecho, \n","readableText":"Cuando la gente de Jabés de Galaad se enteró de lo que los filisteos habían\nhecho,\n\n"},{"verse":"12","text":"los soldados de Jab&#233;s caminaron toda la noche a Bets&#225;n para recuperar los cuerpos de Sa&#250;l y de sus hijos. Despu&#233;s de bajarlos del muro, regresaron a Jab&#233;s, donde los incineraron. \n","readableText":"los soldados de Jabés caminaron toda la noche a Betsán para recuperar los\ncuerpos de Saúl y de sus hijos. Después de bajarlos del muro, regresaron a\nJabés, donde los incineraron.\n\n"},{"verse":"13","text":"Luego tomaron los huesos y los enterraron bajo la sombra del tamarisco de Jab&#233;s. Despu&#233;s ayunaron por siete d&#237;as.\n","readableText":"Luego tomaron los huesos y los enterraron bajo la sombra del tamarisco de\nJabés. Después ayunaron por siete días.\n\n"}]}
