{"book":"1SA","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Los filisteos reunieron a sus soldados en Afec, mientras los israelitas acampaban junto al manantial que est&#225; en Jezrel. \n","readableText":"Los filisteos reunieron a sus soldados en Afec, mientras los israelitas\nacampaban junto al manantial que está en Jezrel.\n\n"},{"verse":"2","text":"Los jefes filisteos avanzaban en compa&#241;&#237;as de 100 y de 1000 hombres, seguidos de Aquis y David y sus hombres.   \n","readableText":"Los jefes filisteos avanzaban en compañías de 100 y de 1000 hombres, seguidos\nde Aquis y David y sus hombres.\n\n"},{"verse":"3","text":"Los generales filisteos preguntaron: &#8212;&#191;Qu&#233; est&#225;n haciendo aqu&#237; estos hebreos? Aquis les dijo a los generales: &#8212;Es David. &#201;l antes era uno de los oficiales de Sa&#250;l, pero ha estado conmigo por mucho tiempo, y nunca he visto nada que me haga desconfiar de &#233;l.   \n","readableText":"Los generales filisteos preguntaron: —¿Qué están haciendo aquí estos hebreos?\nAquis les dijo a los generales: —Es David. Él antes era uno de los oficiales de\nSaúl, pero ha estado conmigo por mucho tiempo, y nunca he visto nada que me\nhaga desconfiar de él.\n\n"},{"verse":"4","text":"Pero los generales filisteos se enojaron con Aquis y le dijeron: &#8212;Ord&#233;nale que regrese a la ciudad que le diste. No puede acompa&#241;arnos en batalla. &#191;Es que no ves que tendr&#237;amos un enemigo en nuestro propio bando? Podr&#237;a congraciarse con su rey llev&#225;ndole las cabezas de nuestros hombres. \n","readableText":"Pero los generales filisteos se enojaron con Aquis y le dijeron: —Ordénale que\nregrese a la ciudad que le diste. No puede acompañarnos en batalla. ¿Es que no\nves que tendríamos un enemigo en nuestro propio bando? Podría congraciarse con\nsu rey llevándole las cabezas de nuestros hombres.\n\n"},{"verse":"5","text":"Ese es el David por el que los israelitas danzaban y cantaban: &#8220;Sa&#250;l mat&#243; a miles, pero David mat&#243; a diez miles&#8221;.   \n","readableText":"Ese es el David por el que los israelitas danzaban y cantaban: “Saúl mató a\nmiles, pero David mató a diez miles”.\n\n"},{"verse":"6","text":"Entonces Aquis llam&#243; a David y le dijo: &#8212;Tan cierto como que el SE&#209;OR vive, que t&#250; me eres leal, me gustar&#237;a que sirvieras en mi ej&#233;rcito. No he tenido nada por qu&#233; desconfiar de ti desde el primer d&#237;a que llegaste, y tambi&#233;n los jefes filisteos piensan bien de ti.   \n","readableText":"Entonces Aquis llamó a David y le dijo: —Tan cierto como que el SEÑOR vive, que\ntú me eres leal, me gustaría que sirvieras en mi ejército. No he tenido nada\npor qué desconfiar de ti desde el primer día que llegaste, y también los jefes\nfilisteos piensan bien de ti.\n\n"},{"verse":"7","text":"Vuelve a tu casa y no hagas nada que desagrade a los jefes filisteos.   \n","readableText":"Vuelve a tu casa y no hagas nada que desagrade a los jefes filisteos.\n\n"},{"verse":"8","text":"David pregunt&#243;: &#8212;Pero &#191;qu&#233; mal he hecho? &#191;Tiene algo, Su Majestad, por qu&#233; desconfiar desde que llegu&#233;? &#191;Por qu&#233; no se me permite pelear contra los enemigos de Su Majestad?   \n","readableText":"David preguntó: —Pero ¿qué mal he hecho? ¿Tiene algo, Su Majestad, por qué\ndesconfiar desde que llegué? ¿Por qué no se me permite pelear contra los\nenemigos de Su Majestad?\n\n"},{"verse":"9","text":"Aquis contest&#243;: &#8212;Yo s&#233; que eres un buen hombre, como un &#225;ngel de Dios, pero los generales filisteos insisten que no debes acompa&#241;arlos en la batalla. \n","readableText":"Aquis contestó: —Yo sé que eres un buen hombre, como un ángel de Dios, pero los\ngenerales filisteos insisten que no debes acompañarlos en la batalla.\n\n"},{"verse":"10","text":"Ma&#241;ana temprano, t&#250; y tus hombres deben regresar a la ciudad que te di, y no hagas caso de lo que los generales digan de ti. T&#250; eres un buen hombre, as&#237; que devu&#233;lvete tan pronto amanezca.   \n","readableText":"Mañana temprano, tú y tus hombres deben regresar a la ciudad que te di, y no\nhagas caso de lo que los generales digan de ti. Tú eres un buen hombre, así que\ndevuélvete tan pronto amanezca.\n\n"},{"verse":"11","text":"A la ma&#241;ana siguiente, David y sus hombres partieron rumbo al territorio filisteo, mientras los filisteos avanzaban hacia Jezrel.\n","readableText":"A la mañana siguiente, David y sus hombres partieron rumbo al territorio\nfilisteo, mientras los filisteos avanzaban hacia Jezrel.\n\n"}]}
