{"book":"1SA","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Cuando Samuel envejeci&#243;, nombr&#243; a sus hijos jefes de Israel. \n","readableText":"Cuando Samuel envejeció, nombró a sus hijos jefes de Israel.\n\n"},{"verse":"2","text":"Su hijo mayor se llamaba Joel, y el segundo, Ab&#237;as. Ambos despachaban en Berseba. \n","readableText":"Su hijo mayor se llamaba Joel, y el segundo, Abías. Ambos despachaban en\nBerseba.\n\n"},{"verse":"3","text":"Pero los hijos de Samuel no llevaban la misma vida de su pap&#225;, sino que las ganas de tener dinero los llevaron a aceptar sobornos. Recib&#237;an dinero en secreto y as&#237; en los tribunales cambiaban de opini&#243;n y pervert&#237;an la justicia. \n","readableText":"Pero los hijos de Samuel no llevaban la misma vida de su papá, sino que las\nganas de tener dinero los llevaron a aceptar sobornos. Recibían dinero en\nsecreto y así en los tribunales cambiaban de opinión y pervertían la justicia.\n\n\n"},{"verse":"4","text":"De manera que todos los ancianos l&#237;deres de Israel se reunieron y fueron a Ram&#225; para hablar con Samuel, \n","readableText":"De manera que todos los ancianos líderes de Israel se reunieron y fueron a Ramá\npara hablar con Samuel,\n\n"},{"verse":"5","text":"y le dijeron: &#171;T&#250; est&#225;s viejo y tus hijos no llevan la misma vida que t&#250; llevaste, no son como t&#250;. Danos ahora un rey para que nos gobierne, como lo tienen todas las dem&#225;s naciones&#187;.   \n","readableText":"y le dijeron: «Tú estás viejo y tus hijos no llevan la misma vida que tú\nllevaste, no son como tú. Danos ahora un rey para que nos gobierne, como lo\ntienen todas las demás naciones».\n\n"},{"verse":"6","text":"A Samuel no le gust&#243; nada que el pueblo pidiera un rey, por lo cual or&#243; al SE&#209;OR. \n","readableText":"A Samuel no le gustó nada que el pueblo pidiera un rey, por lo cual oró al\nSEÑOR.\n\n"},{"verse":"7","text":"El SE&#209;OR le dijo: &#171;Haz lo que el pueblo te pide. &#161;No te est&#225;n rechazando a ti, sino a m&#237;! &#161;No me quieren como rey! \n","readableText":"El SEÑOR le dijo: «Haz lo que el pueblo te pide. ¡No te están rechazando a ti,\nsino a mí! ¡No me quieren como rey!\n\n"},{"verse":"8","text":"Est&#225;n haciendo lo mismo de siempre. Los saqu&#233; de Egipto, pero ellos me abandonaron y sirvieron a otros dioses y ahora est&#225;n haciendo lo mismo contigo. \n","readableText":"Están haciendo lo mismo de siempre. Los saqué de Egipto, pero ellos me\nabandonaron y sirvieron a otros dioses y ahora están haciendo lo mismo contigo.\n\n\n"},{"verse":"9","text":"As&#237; que esc&#250;chalos, pero &#161;advi&#233;rteles lo que les har&#225; un rey! Diles c&#243;mo gobierna un rey a su pueblo&#187;.   \n","readableText":"Así que escúchalos, pero ¡adviérteles lo que les hará un rey! Diles cómo\ngobierna un rey a su pueblo».\n\n"},{"verse":"10","text":"Samuel les dijo lo que el SE&#209;OR le hab&#237;a dicho a &#233;l:   \n","readableText":"Samuel les dijo lo que el SEÑOR le había dicho a él:\n\n"},{"verse":"11","text":"&#8212;Esto es lo que har&#225; el rey que los gobierne: les quitar&#225; a sus hijos y los forzar&#225; a servirle como soldados para que se hagan cargo de los carros militares y de la caballer&#237;a. Se convertir&#225;n en sus guardias para abrirle paso al carro real. \n","readableText":"—Esto es lo que hará el rey que los gobierne: les quitará a sus hijos y los\nforzará a servirle como soldados para que se hagan cargo de los carros\nmilitares y de la caballería. Se convertirán en sus guardias para abrirle paso\nal carro real.\n\n"},{"verse":"12","text":"Los forzar&#225; a convertirse en soldados y oficiales, y nombrar&#225; qui&#233;nes tendr&#225;n a su cargo 1000 soldados y qui&#233;nes tendr&#225;n 50. A algunos los forzar&#225; a sembrar y a cosechar, y a fabricar armas de guerra y accesorios para sus carros. \n","readableText":"Los forzará a convertirse en soldados y oficiales, y nombrará quiénes tendrán a\nsu cargo 1000 soldados y quiénes tendrán 50. A algunos los forzará a sembrar y\na cosechar, y a fabricar armas de guerra y accesorios para sus carros.\n\n"},{"verse":"13","text":"Tambi&#233;n les quitar&#225; a sus hijas para que le hagan perfumes, comidas y panes. \n","readableText":"También les quitará a sus hijas para que le hagan perfumes, comidas y panes.\n\n"},{"verse":"14","text":"Se adue&#241;ar&#225; de sus mejores campos, vi&#241;edos y olivares. Les quitar&#225; todo esto y se lo dar&#225; a sus oficiales. \n","readableText":"Se adueñará de sus mejores campos, viñedos y olivares. Les quitará todo esto y\nse lo dará a sus oficiales.\n\n"},{"verse":"15","text":"Tomar&#225; la d&#233;cima parte de sus granos y uvas y se la dar&#225; a sus oficiales y a siervos. \n","readableText":"Tomará la décima parte de sus granos y uvas y se la dará a sus oficiales y a\nsiervos.\n\n"},{"verse":"16","text":"El rey tomar&#225; para s&#237; a los siervos y a las siervas de ustedes. Se apoderar&#225; de su mejor ganado  y de sus asnos para que trabajen para &#233;l. \n","readableText":"El rey tomará para sí a los siervos y a las siervas de ustedes. Se apoderará de\nsu mejor ganado y de sus asnos para que trabajen para él.\n\n"},{"verse":"17","text":"Tambi&#233;n tomar&#225; la d&#233;cima parte de sus reba&#241;os. Y ustedes mismos se convertir&#225;n en sus esclavos. \n","readableText":"También tomará la décima parte de sus rebaños. Y ustedes mismos se convertirán\nen sus esclavos.\n\n"},{"verse":"18","text":"Cuando llegue ese tiempo, llorar&#225;n a causa del rey que han elegido, y entonces el SE&#209;OR no les contestar&#225;.   \n","readableText":"Cuando llegue ese tiempo, llorarán a causa del rey que han elegido, y entonces\nel SEÑOR no les contestará.\n\n"},{"verse":"19","text":"Pero el pueblo no escuch&#243; a Samuel y dec&#237;a: &#8212;&#161;No! Queremos tener un rey que nos gobierne \n","readableText":"Pero el pueblo no escuchó a Samuel y decía: —¡No! Queremos tener un rey que nos\ngobierne\n\n"},{"verse":"20","text":"para ser como todas las dem&#225;s naciones. Nuestro rey nos guiar&#225;, ir&#225; delante de nosotros y pelear&#225; nuestras batallas.   \n","readableText":"para ser como todas las demás naciones. Nuestro rey nos guiará, irá delante de\nnosotros y peleará nuestras batallas.\n\n"},{"verse":"21","text":"Samuel escuch&#243; al pueblo y se lo comunic&#243; al SE&#209;OR, \n","readableText":"Samuel escuchó al pueblo y se lo comunicó al SEÑOR,\n\n"},{"verse":"22","text":"Entonces el SE&#209;OR le contest&#243;: &#171;Hazles caso, dales un rey&#187;. As&#237; que Samuel le dijo al pueblo de Israel que se fuera cada quien a su casa.\n","readableText":"Entonces el SEÑOR le contestó: «Hazles caso, dales un rey». Así que Samuel le\ndijo al pueblo de Israel que se fuera cada quien a su casa.\n\n"}]}
