{"book":"1SA","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Sa&#250;l mand&#243; a Jonat&#225;n y sus oficiales que mataran a David, pero Jonat&#225;n apreciaba mucho a David, \n","readableText":"Saúl mandó a Jonatán y sus oficiales que mataran a David, pero Jonatán\napreciaba mucho a David,\n\n"},{"verse":"2","text":"y lo puso sobre aviso: &#8212;Ten cuidado. Sa&#250;l est&#225; buscando una oportunidad para matarte. Vete ma&#241;ana al campo y esc&#243;ndete. \n","readableText":"y lo puso sobre aviso: —Ten cuidado. Saúl está buscando una oportunidad para\nmatarte. Vete mañana al campo y escóndete.\n\n"},{"verse":"3","text":"Yo saldr&#233; con mi pap&#225; al campo donde t&#250; est&#233;s y le hablar&#233; de ti. Cuando me entere de lo que pasa, te lo har&#233; saber.   \n","readableText":"Yo saldré con mi papá al campo donde tú estés y le hablaré de ti. Cuando me\nentere de lo que pasa, te lo haré saber.\n\n"},{"verse":"4","text":"Jonat&#225;n habl&#243; con Sa&#250;l, su pap&#225;, y le dijo en favor de David: &#8212;T&#250; eres el rey y David es tu siervo, &#233;l no te ha hecho nada malo. No le hagas nada. Siempre ha sido bueno contigo. \n","readableText":"Jonatán habló con Saúl, su papá, y le dijo en favor de David: —Tú eres el rey y\nDavid es tu siervo, él no te ha hecho nada malo. No le hagas nada. Siempre ha\nsido bueno contigo.\n\n"},{"verse":"5","text":"Hasta arriesg&#243; su vida cuando mat&#243; a Goliat. T&#250; viste cuando el SE&#209;OR le dio esa gran victoria a todo Israel, y estuviste muy contento. &#191;Por qu&#233; ahora quieres matar a David? &#201;l es inocente, no hay raz&#243;n para matarlo. \n","readableText":"Hasta arriesgó su vida cuando mató a Goliat. Tú viste cuando el SEÑOR le dio\nesa gran victoria a todo Israel, y estuviste muy contento. ¿Por qué ahora\nquieres matar a David? Él es inocente, no hay razón para matarlo.\n\n"},{"verse":"6","text":"Sa&#250;l escuch&#243; a Jonat&#225;n e hizo una promesa: &#8212;Tan cierto como que el SE&#209;OR vive, David no morir&#225;.   \n","readableText":"Saúl escuchó a Jonatán e hizo una promesa: —Tan cierto como que el SEÑOR vive,\nDavid no morirá.\n\n"},{"verse":"7","text":"Entonces Jonat&#225;n llam&#243; a David y le cont&#243; todo lo que hab&#237;an hablado. Despu&#233;s lo llev&#243; de nuevo ante Sa&#250;l para que estuviera a su servicio como antes.   \n","readableText":"Entonces Jonatán llamó a David y le contó todo lo que habían hablado. Después\nlo llevó de nuevo ante Saúl para que estuviera a su servicio como antes.\n\n"},{"verse":"8","text":"La guerra empez&#243; de nuevo. David sali&#243; a pelear contra los filisteos, y los derrot&#243; tan violentamente que ellos salieron huyendo. \n","readableText":"La guerra empezó de nuevo. David salió a pelear contra los filisteos, y los\nderrotó tan violentamente que ellos salieron huyendo.\n\n"},{"verse":"9","text":"Pero mientras Sa&#250;l escuchaba a David tocar el arpa, vino sobre Sa&#250;l un esp&#237;ritu maligno mandado por el SE&#209;OR. \n","readableText":"Pero mientras Saúl escuchaba a David tocar el arpa, vino sobre Saúl un espíritu\nmaligno mandado por el SEÑOR.\n\n"},{"verse":"10","text":"Sa&#250;l trat&#243; de clavar a David en la pared con una lanza que ten&#237;a en la mano, pero David la esquiv&#243;, quedando la lanza ensartada en la pared. As&#237; que David escap&#243; esa misma noche.   \n","readableText":"Saúl trató de clavar a David en la pared con una lanza que tenía en la mano,\npero David la esquivó, quedando la lanza ensartada en la pared. Así que David\nescapó esa misma noche.\n\n"},{"verse":"11","text":"Sa&#250;l envi&#243; hombres a la casa de David para que vigilaran su casa toda la noche. Planeaban matarlo en la ma&#241;ana, pero Mical, la esposa de David, lo puso sobre aviso dici&#233;ndole: &#171;Si no escapas esta noche y te pones a salvo, ma&#241;ana ser&#225;s hombre muerto&#187;. \n","readableText":"Saúl envió hombres a la casa de David para que vigilaran su casa toda la noche.\nPlaneaban matarlo en la mañana, pero Mical, la esposa de David, lo puso sobre\naviso diciéndole: «Si no escapas esta noche y te pones a salvo, mañana serás\nhombre muerto».\n\n"},{"verse":"12","text":"En seguida Mical lo ayud&#243; a escapar por una ventana, y as&#237; sali&#243; huyendo. \n","readableText":"En seguida Mical lo ayudó a escapar por una ventana, y así salió huyendo.\n\n"},{"verse":"13","text":"Luego tom&#243; un &#237;dolo familiar y lo visti&#243;, lo puso en la cama y le puso un tejido de pelo de cabra en la cabeza.   \n","readableText":"Luego tomó un ídolo familiar y lo vistió, lo puso en la cama y le puso un\ntejido de pelo de cabra en la cabeza.\n\n"},{"verse":"14","text":"Sa&#250;l envi&#243; hombres para apresar a David, pero Mical les dijo que David estaba enfermo. \n","readableText":"Saúl envió hombres para apresar a David, pero Mical les dijo que David estaba\nenfermo.\n\n"},{"verse":"15","text":"Los hombres se lo comunicaron a Sa&#250;l, pero &#233;l los env&#237;o de nuevo, dici&#233;ndoles: &#171;Tr&#225;iganme a David a como d&#233; lugar, aunque lo tengan que traer con todo y cama y se muera&#187;. \n","readableText":"Los hombres se lo comunicaron a Saúl, pero él los envío de nuevo, diciéndoles:\n«Tráiganme a David a como dé lugar, aunque lo tengan que traer con todo y cama\ny se muera».\n\n"},{"verse":"16","text":"Los hombres regresaron a casa de David. Pero cuando entraron para buscarlo, vieron que en la cama s&#243;lo estaba una estatua con pelo de cabra. \n","readableText":"Los hombres regresaron a casa de David. Pero cuando entraron para buscarlo,\nvieron que en la cama sólo estaba una estatua con pelo de cabra.\n\n"},{"verse":"17","text":"Entonces Sa&#250;l le dijo a Mical: &#8212;&#191;Por qu&#233; me enga&#241;aste? Dejaste escapar a mi enemigo. Ella le respondi&#243;: &#8212;David me amenaz&#243; de muerte si no lo dejaba escapar.   \n","readableText":"Entonces Saúl le dijo a Mical: —¿Por qué me engañaste? Dejaste escapar a mi\nenemigo. Ella le respondió: —David me amenazó de muerte si no lo dejaba\nescapar.\n\n"},{"verse":"18","text":"David fue a Ram&#225; y le dijo a Samuel todo lo que Sa&#250;l le hab&#237;a hecho. Entonces David y Samuel se fueron a los campamentos y se quedaron ah&#237;. \n","readableText":"David fue a Ramá y le dijo a Samuel todo lo que Saúl le había hecho. Entonces\nDavid y Samuel se fueron a los campamentos y se quedaron ahí.\n\n"},{"verse":"19","text":"Cuando Sa&#250;l supo que David estaba en Nayot de Ram&#225;, \n","readableText":"Cuando Saúl supo que David estaba en Nayot de Ramá,\n\n"},{"verse":"20","text":"mand&#243; a sus hombres para que lo arrestaran. Pero cuando los hombres llegaron a donde estaba David, se encontraron con un grupo de profetas dirigidos por Samuel que estaban profetizando. El Esp&#237;ritu de Dios vino sobre los hombres de Sa&#250;l, y tambi&#233;n empezaron a profetizar.   \n","readableText":"mandó a sus hombres para que lo arrestaran. Pero cuando los hombres llegaron a\ndonde estaba David, se encontraron con un grupo de profetas dirigidos por\nSamuel que estaban profetizando. El Espíritu de Dios vino sobre los hombres de\nSaúl, y también empezaron a profetizar.\n\n"},{"verse":"21","text":"Al o&#237;r sobre esto, Sa&#250;l envi&#243; a otro grupo, pero ellos tambi&#233;n empezaron a profetizar. Envi&#243; entonces a un tercer grupo, que tambi&#233;n empez&#243; a profetizar. \n","readableText":"Al oír sobre esto, Saúl envió a otro grupo, pero ellos también empezaron a\nprofetizar. Envió entonces a un tercer grupo, que también empezó a profetizar.\n\n\n"},{"verse":"22","text":"Por &#250;ltimo, Sa&#250;l mismo fue a Ram&#225;. Al llegar al gran pozo que est&#225; junto al lugar donde se trilla el grano, en Sec&#250;, pregunt&#243; d&#243;nde estaban Samuel y David. La gente contest&#243;: &#171;En los campamentos de Ram&#225;&#187;.   \n","readableText":"Por último, Saúl mismo fue a Ramá. Al llegar al gran pozo que está junto al\nlugar donde se trilla el grano, en Secú, preguntó dónde estaban Samuel y David.\nLa gente contestó: «En los campamentos de Ramá».\n\n"},{"verse":"23","text":"Entonces Sa&#250;l sali&#243; a buscarlos all&#225;. El Esp&#237;ritu de Dios tambi&#233;n vino sobre Sa&#250;l y empez&#243; a profetizar por todo el camino hacia los campamentos. \n","readableText":"Entonces Saúl salió a buscarlos allá. El Espíritu de Dios también vino sobre\nSaúl y empezó a profetizar por todo el camino hacia los campamentos.\n\n"},{"verse":"24","text":"Incluso se quit&#243; la ropa y cay&#243; desnudo al suelo. A la vista de Samuel, Sa&#250;l sigui&#243; profetizando el resto del d&#237;a y toda la noche hasta la madrugada. Por eso la gente dice: &#171;&#191;Acaso Sa&#250;l tambi&#233;n es uno de los profetas?&#187;\n","readableText":"Incluso se quitó la ropa y cayó desnudo al suelo. A la vista de Samuel, Saúl\nsiguió profetizando el resto del día y toda la noche hasta la madrugada. Por\neso la gente dice: «¿Acaso Saúl también es uno de los profetas?»\n\n"}]}
