{"book":"1SA","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"David escap&#243; de los campamentos y fue a preguntarle a Jonat&#225;n: &#8212;&#191;Qu&#233; he hecho? &#191;Qu&#233; crimen he cometido para que tu pap&#225; quiera matarme?   \n","readableText":"David escapó de los campamentos y fue a preguntarle a Jonatán: —¿Qué he hecho?\n¿Qué crimen he cometido para que tu papá quiera matarme?\n\n"},{"verse":"2","text":"Jonat&#225;n respondi&#243;: &#8212;&#161;No puede ser! Mi pap&#225; no est&#225; tratando de matarte. Nunca hace nada sin antes dec&#237;rmelo. Siempre me comunica todo sin importar qu&#233; tan grande o peque&#241;o sea el asunto. &#191;Por qu&#233; no me dir&#237;a que quiere matarte? No, no puede ser cierto.   \n","readableText":"Jonatán respondió: —¡No puede ser! Mi papá no está tratando de matarte. Nunca\nhace nada sin antes decírmelo. Siempre me comunica todo sin importar qué tan\ngrande o pequeño sea el asunto. ¿Por qué no me diría que quiere matarte? No, no\npuede ser cierto.\n\n"},{"verse":"3","text":"Entonces David le dijo: &#8212;&#201;l bien sabe que soy tu amigo. De seguro pens&#243; que si te lo dec&#237;a, t&#250; me pondr&#237;as al tanto.  Pero, tan cierto como que t&#250; y el SE&#209;OR viven, te aseguro que estoy muy cerca de la muerte.   \n","readableText":"Entonces David le dijo: —Él bien sabe que soy tu amigo. De seguro pensó que si\nte lo decía, tú me pondrías al tanto. Pero, tan cierto como que tú y el SEÑOR\nviven, te aseguro que estoy muy cerca de la muerte.\n\n"},{"verse":"4","text":"Jonat&#225;n le dijo a David: &#8212;Har&#233; lo que t&#250; quieras que haga.   \n","readableText":"Jonatán le dijo a David: —Haré lo que tú quieras que haga.\n\n"},{"verse":"5","text":"David le dijo: &#8212;Mira, ma&#241;ana es la fiesta de Luna Nueva, y se supone que voy a comer con el rey. Deja que me esconda en el campo hasta el anochecer. \n","readableText":"David le dijo: —Mira, mañana es la fiesta de Luna Nueva, y se supone que voy a\ncomer con el rey. Deja que me esconda en el campo hasta el anochecer.\n\n"},{"verse":"6","text":"Si tu pap&#225; nota que no estoy, dile: &#171;David se fue a Bel&#233;n porque su familia est&#225; celebrando esta fiesta mensual. Me pidi&#243; que lo dejara ir para reunirse con su familia&#187;. \n","readableText":"Si tu papá nota que no estoy, dile: «David se fue a Belén porque su familia\nestá celebrando esta fiesta mensual. Me pidió que lo dejara ir para reunirse\ncon su familia».\n\n"},{"verse":"7","text":"Si tu pap&#225; dice que est&#225; bien, entonces estar&#233; a salvo, pero si se enoja, entonces sabr&#225;s que quiere matarme. \n","readableText":"Si tu papá dice que está bien, entonces estaré a salvo, pero si se enoja,\nentonces sabrás que quiere matarme.\n\n"},{"verse":"8","text":"S&#233; bueno conmigo, Jonat&#225;n, yo soy tu siervo. Has hecho un pacto conmigo ante el SE&#209;OR. Si soy culpable, entonces t&#250; mismo me puedes matar, pero no me lleves ante tu pap&#225;.   \n","readableText":"Sé bueno conmigo, Jonatán, yo soy tu siervo. Has hecho un pacto conmigo ante el\nSEÑOR. Si soy culpable, entonces tú mismo me puedes matar, pero no me lleves\nante tu papá.\n\n"},{"verse":"9","text":"Jonat&#225;n respondi&#243;: &#8212;&#161;Claro que no! Si me entero que mi pap&#225; planea matarte, te avisar&#233;.   \n","readableText":"Jonatán respondió: —¡Claro que no! Si me entero que mi papá planea matarte, te\navisaré.\n\n"},{"verse":"10","text":"David dijo: &#8212;&#191;Qui&#233;n me lo har&#225; saber si tu pap&#225; responde mal?   \n","readableText":"David dijo: —¿Quién me lo hará saber si tu papá responde mal?\n\n"},{"verse":"11","text":"Jonat&#225;n le dijo: &#8212;Ven, vamos al campo. Una vez all&#237;, \n","readableText":"Jonatán le dijo: —Ven, vamos al campo. Una vez allí,\n\n"},{"verse":"12","text":"Jonat&#225;n le dijo a David: &#8212;Te prometo ante el SE&#209;OR Dios de Israel que averiguar&#233; lo que mi pap&#225; piensa sobre ti. Me enterar&#233; si piensa bien de ti o no y te enviar&#233; un mensaje al campo. \n","readableText":"Jonatán le dijo a David: —Te prometo ante el SEÑOR Dios de Israel que\naveriguaré lo que mi papá piensa sobre ti. Me enteraré si piensa bien de ti o\nno y te enviaré un mensaje al campo.\n\n"},{"verse":"13","text":"Si mi pap&#225; quiere hacerte da&#241;o, yo te lo har&#233; saber. Te dejar&#233; vivir a salvo. Que el SE&#209;OR me castigue si no hago lo que he dicho. Que el SE&#209;OR est&#233; contigo como estuvo con mi pap&#225;. \n","readableText":"Si mi papá quiere hacerte daño, yo te lo haré saber. Te dejaré vivir a salvo.\nQue el SEÑOR me castigue si no hago lo que he dicho. Que el SEÑOR esté contigo\ncomo estuvo con mi papá.\n\n"},{"verse":"14","text":"Muestra el fiel amor del SE&#209;OR conmigo mientras viva, y cuando yo muera, \n","readableText":"Muestra el fiel amor del SEÑOR conmigo mientras viva, y cuando yo muera,\n\n"},{"verse":"15","text":"no dejes de mostrar tu fiel amor con mi familia. El SE&#209;OR borrar&#225; de la faz de la tierra a todos tus enemigos. \n","readableText":"no dejes de mostrar tu fiel amor con mi familia. El SEÑOR borrará de la faz de\nla tierra a todos tus enemigos.\n\n"},{"verse":"16","text":"Si entonces nuestras familias deben separarse, que as&#237; sea, y que el SE&#209;OR castigue a tus enemigos.   \n","readableText":"Si entonces nuestras familias deben separarse, que así sea, y que el SEÑOR\ncastigue a tus enemigos.\n\n"},{"verse":"17","text":"Jonat&#225;n le pidi&#243; a David que confirmara el juramento de amistad que hab&#237;an hecho por el aprecio que le ten&#237;a, pues lo quer&#237;a como a s&#237; mismo.   \n","readableText":"Jonatán le pidió a David que confirmara el juramento de amistad que habían\nhecho por el aprecio que le tenía, pues lo quería como a sí mismo.\n\n"},{"verse":"18","text":"Jonat&#225;n le dijo a David: &#8212;Ma&#241;ana es la fiesta de Luna Nueva. Mi pap&#225; se dar&#225; cuenta que no est&#225;s cuando vea tu asiento desocupado. \n","readableText":"Jonatán le dijo a David: —Mañana es la fiesta de Luna Nueva. Mi papá se dará\ncuenta que no estás cuando vea tu asiento desocupado.\n\n"},{"verse":"19","text":"Despu&#233;s de tres d&#237;as, ve al mismo lugar donde te escondiste al principio de todo esto. Espera cerca de esa colina. \n","readableText":"Después de tres días, ve al mismo lugar donde te escondiste al principio de\ntodo esto. Espera cerca de esa colina.\n\n"},{"verse":"20","text":"Entonces yo ir&#233; y pretender&#233; estar tirando tres flechas al blanco. \n","readableText":"Entonces yo iré y pretenderé estar tirando tres flechas al blanco.\n\n"},{"verse":"21","text":"Le dir&#233; a mi criado que vaya a buscar las flechas. Si todo est&#225; bien, le dir&#233; al escudero: &#8220;&#161;Ya te pasaste! Las flechas est&#225;n m&#225;s cerca. Regresa para que las encuentres&#8221;. Si digo eso, significa que puedes salir de tu escondite. Te prometo, tan cierto como que el SE&#209;OR vive, que entonces no habr&#225; peligro y que estar&#225;s a salvo. \n","readableText":"Le diré a mi criado que vaya a buscar las flechas. Si todo está bien, le diré\nal escudero: “¡Ya te pasaste! Las flechas están más cerca. Regresa para que las\nencuentres”. Si digo eso, significa que puedes salir de tu escondite. Te\nprometo, tan cierto como que el SEÑOR vive, que entonces no habrá peligro y que\nestarás a salvo.\n\n"},{"verse":"22","text":"Pero si hay problemas, entonces le dir&#233; a mi criado: &#8220;Las flechas est&#225;n m&#225;s all&#225;. Ve a buscarlas&#8221;. Si digo eso, deber&#225;s huir. El SE&#209;OR quiere que te vayas. \n","readableText":"Pero si hay problemas, entonces le diré a mi criado: “Las flechas están más\nallá. Ve a buscarlas”. Si digo eso, deberás huir. El SEÑOR quiere que te vayas.\n\n\n"},{"verse":"23","text":"Recuerda este pacto entre t&#250; y yo. El SE&#209;OR es testigo para siempre.   \n","readableText":"Recuerda este pacto entre tú y yo. El SEÑOR es testigo para siempre.\n\n"},{"verse":"24","text":"David se escondi&#243; en el campo. Cuando lleg&#243; la hora de la fiesta de Luna Nueva, el rey se sent&#243; a comer \n","readableText":"David se escondió en el campo. Cuando llegó la hora de la fiesta de Luna Nueva,\nel rey se sentó a comer\n\n"},{"verse":"25","text":"cerca de la pared donde acostumbraba sentarse. Jonat&#225;n se sent&#243; enfrente y Abner a su lado, pero el asiento de David estaba desocupado. \n","readableText":"cerca de la pared donde acostumbraba sentarse. Jonatán se sentó enfrente y\nAbner a su lado, pero el asiento de David estaba desocupado.\n\n"},{"verse":"26","text":"Sa&#250;l no dijo nada ese d&#237;a, pues pens&#243; que tal vez algo le hab&#237;a pasado a David que lo dej&#243; impuro.   \n","readableText":"Saúl no dijo nada ese día, pues pensó que tal vez algo le había pasado a David\nque lo dejó impuro.\n\n"},{"verse":"27","text":"Al siguiente d&#237;a, el segundo del mes, el asiento de David segu&#237;a desocupado. Entonces Sa&#250;l le dijo a su hijo Jonat&#225;n: &#8212;&#191;Por qu&#233; no vino el hijo de Isa&#237; a la fiesta ni ayer ni hoy?   \n","readableText":"Al siguiente día, el segundo del mes, el asiento de David seguía desocupado.\nEntonces Saúl le dijo a su hijo Jonatán: —¿Por qué no vino el hijo de Isaí a la\nfiesta ni ayer ni hoy?\n\n"},{"verse":"28","text":"Jonat&#225;n respondi&#243;: &#8212;Me pidi&#243; que lo dejara ir a Bel&#233;n \n","readableText":"Jonatán respondió: —Me pidió que lo dejara ir a Belén\n\n"},{"verse":"29","text":"porque su familia iba a ofrecer un sacrificio all&#225;. Su hermano le hab&#237;a pedido que fuera, as&#237; que en nombre de nuestra amistad me pidi&#243; que lo dejara ir a ver a sus hermanos. Por eso no est&#225; a la mesa.   \n","readableText":"porque su familia iba a ofrecer un sacrificio allá. Su hermano le había pedido\nque fuera, así que en nombre de nuestra amistad me pidió que lo dejara ir a ver\na sus hermanos. Por eso no está a la mesa.\n\n"},{"verse":"30","text":"Entonces Sa&#250;l se enfureci&#243; con Jonat&#225;n y le dijo: &#8212;No quieres obedecer porque eres hijo de una esclava perversa y rebelde. Yo s&#233; que est&#225;s de parte de David, para verg&#252;enza tuya y de tu madre. \n","readableText":"Entonces Saúl se enfureció con Jonatán y le dijo: —No quieres obedecer porque\neres hijo de una esclava perversa y rebelde. Yo sé que estás de parte de David,\npara vergüenza tuya y de tu madre.\n\n"},{"verse":"31","text":"Mientras viva el hijo de Isa&#237;, no ser&#225;s rey ni tendr&#225;s ning&#250;n reino. &#161;Ve y tr&#225;eme a David ahora mismo! &#161;Ya est&#225; condenado!   \n","readableText":"Mientras viva el hijo de Isaí, no serás rey ni tendrás ningún reino. ¡Ve y\ntráeme a David ahora mismo! ¡Ya está condenado!\n\n"},{"verse":"32","text":"Jonat&#225;n le pregunt&#243; a su pap&#225;: &#8212;&#191;Por qu&#233; ha de morir David? &#191;Qu&#233; mal ha hecho?   \n","readableText":"Jonatán le preguntó a su papá: —¿Por qué ha de morir David? ¿Qué mal ha hecho?\n\n\n"},{"verse":"33","text":"Pero Sa&#250;l trat&#243; de matarlo con su lanza. As&#237; Jonat&#225;n se convenci&#243; de que Sa&#250;l estaba decidido a matar a David. \n","readableText":"Pero Saúl trató de matarlo con su lanza. Así Jonatán se convenció de que Saúl\nestaba decidido a matar a David.\n\n"},{"verse":"34","text":"Jonat&#225;n se retir&#243; de la mesa, enfurecido. Estaba tan enojado con su pap&#225; que no comi&#243; nada ese d&#237;a. Estaba enfurecido porque Sa&#250;l lo hab&#237;a humillado y porque Sa&#250;l quer&#237;a matar a David.   \n","readableText":"Jonatán se retiró de la mesa, enfurecido. Estaba tan enojado con su papá que no\ncomió nada ese día. Estaba enfurecido porque Saúl lo había humillado y porque\nSaúl quería matar a David.\n\n"},{"verse":"35","text":"A la ma&#241;ana siguiente, Jonat&#225;n sali&#243; al campo para encontrarse con David, como lo hab&#237;an planeado. Lo acompa&#241;aba uno de sus criados m&#225;s j&#243;venes. \n","readableText":"A la mañana siguiente, Jonatán salió al campo para encontrarse con David, como\nlo habían planeado. Lo acompañaba uno de sus criados más jóvenes.\n\n"},{"verse":"36","text":"Jonat&#225;n le dijo al criado: &#8212;Ve y busca las flechas que voy a tirar. El criado se ech&#243; a correr y Jonat&#225;n tir&#243; las flechas sobre su cabeza. \n","readableText":"Jonatán le dijo al criado: —Ve y busca las flechas que voy a tirar. El criado\nse echó a correr y Jonatán tiró las flechas sobre su cabeza.\n\n"},{"verse":"37","text":"El criado corri&#243; al lugar donde hab&#237;an ca&#237;do las flechas, pero Jonat&#225;n grit&#243;: &#8212;&#161;Est&#225;n m&#225;s all&#225;! \n","readableText":"El criado corrió al lugar donde habían caído las flechas, pero Jonatán gritó:\n—¡Están más allá!\n\n"},{"verse":"38","text":"&#161;Ap&#250;rate! &#161;No te quedes ah&#237; parado, ve por ellas! El criado recogi&#243; las flechas y se las trajo a su amo \n","readableText":"¡Apúrate! ¡No te quedes ahí parado, ve por ellas! El criado recogió las flechas\ny se las trajo a su amo\n\n"},{"verse":"39","text":"sin darse cuenta de nada de lo que pasaba, pues s&#243;lo David y Jonat&#225;n lo sab&#237;an. \n","readableText":"sin darse cuenta de nada de lo que pasaba, pues sólo David y Jonatán lo sabían.\n\n\n"},{"verse":"40","text":"Jonat&#225;n le dio el arco y las flechas al criado y le dijo que se regresara al pueblo.   \n","readableText":"Jonatán le dio el arco y las flechas al criado y le dijo que se regresara al\npueblo.\n\n"},{"verse":"41","text":"En cuanto se fue el criado, David sali&#243; de su escondite e inclin&#243; su rostro ante Jonat&#225;n. Despu&#233;s de inclinarse tres veces, se besaron y lloraron juntos, hasta que David se desahog&#243;. \n","readableText":"En cuanto se fue el criado, David salió de su escondite e inclinó su rostro\nante Jonatán. Después de inclinarse tres veces, se besaron y lloraron juntos,\nhasta que David se desahogó.\n\n"},{"verse":"42","text":"Jonat&#225;n le dijo a David: &#8212;Ve en paz. En el nombre del SE&#209;OR, prometimos que ser&#237;amos amigos y que el SE&#209;OR ser&#237;a testigo entre nosotros y nuestra descendencia para siempre.\n","readableText":"Jonatán le dijo a David: —Ve en paz. En el nombre del SEÑOR, prometimos que\nseríamos amigos y que el SEÑOR sería testigo entre nosotros y nuestra\ndescendencia para siempre.\n\n"}]}
