{"book":"1SA","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Despu&#233;s de perseguir a los filisteos, la gente le dijo a Sa&#250;l que David se encontraba en el desierto de Engadi. \n","readableText":"Después de perseguir a los filisteos, la gente le dijo a Saúl que David se\nencontraba en el desierto de Engadi.\n\n"},{"verse":"2","text":"Sa&#250;l eligi&#243; a 3000 hombres israelitas y se fueron a buscar a David y sus hombres en la regi&#243;n de los Pe&#241;ascos de las Cabras. \n","readableText":"Saúl eligió a 3000 hombres israelitas y se fueron a buscar a David y sus\nhombres en la región de los Peñascos de las Cabras.\n\n"},{"verse":"3","text":"Sa&#250;l lleg&#243; a un redil de ovejas en el camino. Cerca de ah&#237; hab&#237;a una cueva, donde entr&#243; para hacer sus necesidades. David y sus hombres se escond&#237;an en el fondo de la cueva. \n","readableText":"Saúl llegó a un redil de ovejas en el camino. Cerca de ahí había una cueva,\ndonde entró para hacer sus necesidades. David y sus hombres se escondían en el\nfondo de la cueva.\n\n"},{"verse":"4","text":"Los hombres le dijeron a David: &#8212;Este es el d&#237;a al que se refer&#237;a el SE&#209;OR cuando te dijo: &#8220;Te entregar&#233; a tu enemigo para que hagas con &#233;l lo que mejor te parezca&#8221;. Entonces David se acerc&#243; a Sa&#250;l sin hacer ruido y cort&#243; el borde del manto de Sa&#250;l sin que &#233;l se diera cuenta. \n","readableText":"Los hombres le dijeron a David: —Este es el día al que se refería el SEÑOR\ncuando te dijo: “Te entregaré a tu enemigo para que hagas con él lo que mejor\nte parezca”. Entonces David se acercó a Saúl sin hacer ruido y cortó el borde\ndel manto de Saúl sin que él se diera cuenta.\n\n"},{"verse":"5","text":"Pero a David le remordi&#243; la conciencia por lo que hab&#237;a hecho, \n","readableText":"Pero a David le remordió la conciencia por lo que había hecho,\n\n"},{"verse":"6","text":"y les dijo a sus hombres: &#8212;&#161;Que el SE&#209;OR me libre de hacerle algo al rey! Sa&#250;l es a quien el SE&#209;OR eligi&#243; como rey. Yo no debo hacer nada contra &#233;l porque &#233;l es el elegido del SE&#209;OR.   \n","readableText":"y les dijo a sus hombres: —¡Que el SEÑOR me libre de hacerle algo al rey! Saúl\nes a quien el SEÑOR eligió como rey. Yo no debo hacer nada contra él porque él\nes el elegido del SEÑOR.\n\n"},{"verse":"7","text":"David les dijo esto a sus hombres para contenerlos y no les permiti&#243; que le hicieran ning&#250;n da&#241;o a Sa&#250;l. Sa&#250;l sali&#243; de la cueva y se fue. \n","readableText":"David les dijo esto a sus hombres para contenerlos y no les permitió que le\nhicieran ningún daño a Saúl. Saúl salió de la cueva y se fue.\n\n"},{"verse":"8","text":"David lo sigui&#243;, gritando: &#8212;&#161;Majestad! Sa&#250;l mir&#243; hacia atr&#225;s y vio a David postrado rostro en tierra e inclin&#225;ndose. \n","readableText":"David lo siguió, gritando: —¡Majestad! Saúl miró hacia atrás y vio a David\npostrado rostro en tierra e inclinándose.\n\n"},{"verse":"9","text":"David le dijo a Sa&#250;l: &#8212;&#191;Por qu&#233; escucha Su Majestad a los que dicen que yo quiero hacerle da&#241;o? \n","readableText":"David le dijo a Saúl: —¿Por qué escucha Su Majestad a los que dicen que yo\nquiero hacerle daño?\n\n"},{"verse":"10","text":"Usted podr&#225; ver con sus propios ojos que hoy mismo en esta cueva el SE&#209;OR me lo hab&#237;a puesto a usted en mis manos, pero no quise matarlo. Le respet&#233; la vida, y dije: No le har&#233; ning&#250;n da&#241;o a mi se&#241;or porque &#233;l es el rey que el SE&#209;OR eligi&#243;.   \n","readableText":"Usted podrá ver con sus propios ojos que hoy mismo en esta cueva el SEÑOR me lo\nhabía puesto a usted en mis manos, pero no quise matarlo. Le respeté la vida, y\ndije: No le haré ningún daño a mi señor porque él es el rey que el SEÑOR\neligió.\n\n"},{"verse":"11","text":"&#187;Mire usted el pedazo de tela del borde de su manto que tengo en mi mano. Yo pude haberlo matado cuando lo cort&#233;, pero no lo hice. Entienda bien y sepa que yo no planeo nada contra usted. Yo no le he hecho nada y sin embargo usted me acecha y trata de matarme. \n","readableText":"»Mire usted el pedazo de tela del borde de su manto que tengo en mi mano. Yo\npude haberlo matado cuando lo corté, pero no lo hice. Entienda bien y sepa que\nyo no planeo nada contra usted. Yo no le he hecho nada y sin embargo usted me\nacecha y trata de matarme.\n\n"},{"verse":"12","text":"&#161;Que sea el SE&#209;OR quien juzgue! Tal vez el SE&#209;OR lo castigue por el mal que me ha hecho, pero yo no alzar&#233; mi mano contra usted. \n","readableText":"¡Que sea el SEÑOR quien juzgue! Tal vez el SEÑOR lo castigue por el mal que me\nha hecho, pero yo no alzaré mi mano contra usted.\n\n"},{"verse":"13","text":"Porque como dice el refr&#225;n: &#8220;De los malos, la maldad&#8221;, pero yo no alzar&#233; mi mano contra usted. \n","readableText":"Porque como dice el refrán: “De los malos, la maldad”, pero yo no alzaré mi\nmano contra usted.\n\n"},{"verse":"14","text":"&#191;A qui&#233;n persigue? &#191;Contra qui&#233;n va a pelear el rey de Israel? Persigue a quien no le va a hacer ning&#250;n da&#241;o. Es como perseguir a un perro muerto o a una pulga. \n","readableText":"¿A quién persigue? ¿Contra quién va a pelear el rey de Israel? Persigue a quien\nno le va a hacer ningún daño. Es como perseguir a un perro muerto o a una\npulga.\n\n"},{"verse":"15","text":"Que el SE&#209;OR sea quien juzgue entre nosotros dos. Que &#233;l me ayude y muestre que estoy en lo cierto, y me libre de usted.   \n","readableText":"Que el SEÑOR sea quien juzgue entre nosotros dos. Que él me ayude y muestre que\nestoy en lo cierto, y me libre de usted.\n\n"},{"verse":"16","text":"Cuando David termin&#243; de hablar, Sa&#250;l pregunt&#243;: &#8212;&#191;Eres t&#250; quien me habla, hijo m&#237;o? Y enseguida se ech&#243; a llorar, y luego dijo:   \n","readableText":"Cuando David terminó de hablar, Saúl preguntó: —¿Eres tú quien me habla, hijo\nmío? Y enseguida se echó a llorar, y luego dijo:\n\n"},{"verse":"17","text":"&#8212;Eres m&#225;s leal que yo. Has sido bueno conmigo, y yo en cambio, he sido malo. \n","readableText":"—Eres más leal que yo. Has sido bueno conmigo, y yo en cambio, he sido malo.\n\n"},{"verse":"18","text":"Me has contado el bien que has hecho. El SE&#209;OR me puso en tus manos y aun as&#237; no me mataste. \n","readableText":"Me has contado el bien que has hecho. El SEÑOR me puso en tus manos y aun así\nno me mataste.\n\n"},{"verse":"19","text":"&#161;No se atrapa una presa para luego dejarla ir! No se paga bien por mal. Que el SE&#209;OR te premie por ser bueno conmigo el d&#237;a de hoy. \n","readableText":"¡No se atrapa una presa para luego dejarla ir! No se paga bien por mal. Que el\nSEÑOR te premie por ser bueno conmigo el día de hoy.\n\n"},{"verse":"20","text":"Yo s&#233; que ser&#225;s el nuevo rey, reinar&#225;s sobre el reino de Israel. \n","readableText":"Yo sé que serás el nuevo rey, reinarás sobre el reino de Israel.\n\n"},{"verse":"21","text":"Prom&#233;teme, en el nombre del SE&#209;OR, que no destruir&#225;s a mis descendientes, aun despu&#233;s de mi muerte. Prom&#233;teme que no borrar&#225;s el nombre de mi familia.   \n","readableText":"Prométeme, en el nombre del SEÑOR, que no destruirás a mis descendientes, aun\ndespués de mi muerte. Prométeme que no borrarás el nombre de mi familia.\n\n"},{"verse":"22","text":"As&#237; que David le hizo la promesa a Sa&#250;l de que no matar&#237;a a su familia. Luego Sa&#250;l regres&#243; a su casa, y David se dirigi&#243; al fuerte.\n","readableText":"Así que David le hizo la promesa a Saúl de que no mataría a su familia. Luego\nSaúl regresó a su casa, y David se dirigió al fuerte.\n\n"}]}
