{"book":"1SA","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Ana or&#243;: &#171;En el SE&#209;OR se alegra mi coraz&#243;n; me fortalezco en el SE&#209;OR. Me r&#237;o de mis enemigos, estoy muy feliz de mi victoria.   \n","readableText":"Ana oró: «En el SEÑOR se alegra mi corazón; me fortalezco en el SEÑOR. Me río\nde mis enemigos, estoy muy feliz de mi victoria.\n\n"},{"verse":"2","text":"&#187;No hay Dios santo como el SE&#209;OR, no hay otro Dios, s&#243;lo t&#250;. No hay roca como nuestro Dios.   \n","readableText":"»No hay Dios santo como el SEÑOR, no hay otro Dios, sólo tú. No hay roca como\nnuestro Dios.\n\n"},{"verse":"3","text":"No sigan haciendo alarde ni hablen con orgullo, porque el SE&#209;OR Dios todo lo sabe. &#201;l gu&#237;a y juzga a la gente.   \n","readableText":"No sigan haciendo alarde ni hablen con orgullo, porque el SEÑOR Dios todo lo\nsabe. Él guía y juzga a la gente.\n\n"},{"verse":"4","text":"&#187;Se quiebra el arco de los soldados fuertes, pero los d&#233;biles recobran las fuerzas.   \n","readableText":"»Se quiebra el arco de los soldados fuertes, pero los débiles recobran las\nfuerzas.\n\n"},{"verse":"5","text":"Los que antes ten&#237;an comida en abundancia, ahora tienen que trabajar para conseguir alimento. En cambio, los que antes ten&#237;an hambre, ahora engordan de tanto comer. La mujer que no pod&#237;a tener hijos, ahora tiene siete. En cambio, la mujer que ten&#237;a muchos hijos est&#225; triste porque sus hijos se fueron.   \n","readableText":"Los que antes tenían comida en abundancia, ahora tienen que trabajar para\nconseguir alimento. En cambio, los que antes tenían hambre, ahora engordan de\ntanto comer. La mujer que no podía tener hijos, ahora tiene siete. En cambio,\nla mujer que tenía muchos hijos está triste porque sus hijos se fueron.\n\n"},{"verse":"6","text":"&#187;El SE&#209;OR da la vida y la muerte. &#201;l env&#237;a a la gente al sepulcro , y la puede resucitar para que viva de nuevo.   \n","readableText":"»El SEÑOR da la vida y la muerte. Él envía a la gente al sepulcro , y la puede\nresucitar para que viva de nuevo.\n\n"},{"verse":"7","text":"&#187;El SE&#209;OR a unos da pobreza, y a otros riqueza; a unos humilla, pero a otros enaltece.   \n","readableText":"»El SEÑOR a unos da pobreza, y a otros riqueza; a unos humilla, pero a otros\nenaltece.\n\n"},{"verse":"8","text":"&#201;l levanta del polvo a los pobres; les quita su tristeza. Les da importancia a los pobres, sent&#225;ndolos con pr&#237;ncipes en el lugar de los invitados de honor. &#187;El SE&#209;OR hizo todo el mundo, y todo el mundo le pertenece.   \n","readableText":"Él levanta del polvo a los pobres; les quita su tristeza. Les da importancia a\nlos pobres, sentándolos con príncipes en el lugar de los invitados de honor.\n»El SEÑOR hizo todo el mundo, y todo el mundo le pertenece.\n\n"},{"verse":"9","text":"&#187;Gu&#237;a los pasos de los que te son fieles para que no tropiecen, pero la gente mala ser&#225; destruida; caer&#225; en la oscuridad. No triunfar&#225; por sus propias fuerzas.   \n","readableText":"»Guía los pasos de los que te son fieles para que no tropiecen, pero la gente\nmala será destruida; caerá en la oscuridad. No triunfará por sus propias\nfuerzas.\n\n"},{"verse":"10","text":"&#187;SE&#209;OR, quebr&#225;ntalos cuando desde el cielo env&#237;es truenos contra tus enemigos. El SE&#209;OR juzgar&#225; hasta lo &#250;ltimo de la tierra. Fortalecer&#225; a su rey y dar&#225; poder a su rey elegido&#187;.   \n","readableText":"»SEÑOR, quebrántalos cuando desde el cielo envíes truenos contra tus enemigos.\nEl SEÑOR juzgará hasta lo último de la tierra. Fortalecerá a su rey y dará\npoder a su rey elegido».\n\n"},{"verse":"11","text":"Elcan&#225; regres&#243; a su casa de Ram&#225;, pero el ni&#241;o se qued&#243; en Sil&#243; para servir al SE&#209;OR bajo la supervisi&#243;n del sacerdote El&#237;.   \n","readableText":"Elcaná regresó a su casa de Ramá, pero el niño se quedó en Siló para servir al\nSEÑOR bajo la supervisión del sacerdote Elí.\n\n"},{"verse":"12","text":"Los hijos de El&#237; eran perversos. No les importaba el SE&#209;OR \n","readableText":"Los hijos de Elí eran perversos. No les importaba el SEÑOR\n\n"},{"verse":"13","text":"ni la manera en que se supon&#237;a que los sacerdotes deber&#237;an tratar al pueblo. Lo que los sacerdotes deb&#237;an hacer para el pueblo era lo siguiente: Cada vez que alguien ofrec&#237;a un sacrificio, el sacerdote deb&#237;a colocar la carne en una olla de agua hirviendo. Luego el ayudante del sacerdote deb&#237;a tomar un tenedor grande de tres dientes \n","readableText":"ni la manera en que se suponía que los sacerdotes deberían tratar al pueblo. Lo\nque los sacerdotes debían hacer para el pueblo era lo siguiente: Cada vez que\nalguien ofrecía un sacrificio, el sacerdote debía colocar la carne en una olla\nde agua hirviendo. Luego el ayudante del sacerdote debía tomar un tenedor\ngrande de tres dientes\n\n"},{"verse":"14","text":"para sacar un poco de carne de la olla. El sacerdote tomaba s&#243;lo la carne que se sacaba con el tenedor. Eso es lo que deb&#237;an hacer los sacerdotes con todos los israelitas que ofrec&#237;an sacrificios en Sil&#243;. \n","readableText":"para sacar un poco de carne de la olla. El sacerdote tomaba sólo la carne que\nse sacaba con el tenedor. Eso es lo que debían hacer los sacerdotes con todos\nlos israelitas que ofrecían sacrificios en Siló.\n\n"},{"verse":"15","text":"Antes de quemar la grasa en el altar, el ayudante hablaba con el que estaba por ofrecer el sacrificio y le dec&#237;a: &#171;Dale al sacerdote algo de carne para asar, pues no te aceptar&#225; carne cocida&#187;. \n","readableText":"Antes de quemar la grasa en el altar, el ayudante hablaba con el que estaba por\nofrecer el sacrificio y le decía: «Dale al sacerdote algo de carne para asar,\npues no te aceptará carne cocida».\n\n"},{"verse":"16","text":"Si el hombre contestaba: &#171;Primero quema la grasa,  y luego puedes tomar lo que quieras&#187;, entonces el ayudante del sacerdote contestaba: &#171;No, dame la carne ahora. &#161;Si no me la das, te la quitar&#233; a la fuerza!&#187; \n","readableText":"Si el hombre contestaba: «Primero quema la grasa, y luego puedes tomar lo que\nquieras», entonces el ayudante del sacerdote contestaba: «No, dame la carne\nahora. ¡Si no me la das, te la quitaré a la fuerza!»\n\n"},{"verse":"17","text":"De esta manera, Ofni y Fin&#233;s mostraban que no respetaban las ofrendas presentadas al SE&#209;OR. &#161;Este era un pecado muy grave ante los ojos del SE&#209;OR!   \n","readableText":"De esta manera, Ofni y Finés mostraban que no respetaban las ofrendas\npresentadas al SEÑOR. ¡Este era un pecado muy grave ante los ojos del SEÑOR!\n\n"},{"verse":"18","text":"Pero Samuel serv&#237;a al SE&#209;OR como ayudante, vestido con un efod de lino. \n","readableText":"Pero Samuel servía al SEÑOR como ayudante, vestido con un efod de lino.\n\n"},{"verse":"19","text":"Cada a&#241;o su mam&#225; le hac&#237;a una peque&#241;a t&#250;nica y se la llevaba cuando iba a Sil&#243; con su esposo para ofrecer el sacrificio anual. \n","readableText":"Cada año su mamá le hacía una pequeña túnica y se la llevaba cuando iba a Siló\ncon su esposo para ofrecer el sacrificio anual.\n\n"},{"verse":"20","text":"El&#237; bendec&#237;a a Elcan&#225; y a su esposa, diciendo: &#171;Que el SE&#209;OR te d&#233; m&#225;s hijos con Ana en pago del ni&#241;o que Ana prest&#243; y dedic&#243; al SE&#209;OR&#187;.  Elcan&#225; y Ana regresaron a casa, y \n","readableText":"Elí bendecía a Elcaná y a su esposa, diciendo: «Que el SEÑOR te dé más hijos\ncon Ana en pago del niño que Ana prestó y dedicó al SEÑOR». Elcaná y Ana\nregresaron a casa, y\n\n"},{"verse":"21","text":"el SE&#209;OR fue bondadoso con Ana concedi&#233;ndole tres hijos y dos hijas, mientras Samuel crec&#237;a sirviendo al SE&#209;OR.   \n","readableText":"el SEÑOR fue bondadoso con Ana concediéndole tres hijos y dos hijas, mientras\nSamuel crecía sirviendo al SEÑOR.\n\n"},{"verse":"22","text":"El&#237; era muy anciano. Con frecuencia o&#237;a sobre las cosas que sus hijos les hac&#237;an a los israelitas en Sil&#243; y tambi&#233;n que sus hijos se acostaban con las mujeres que serv&#237;an en la entrada de la carpa de reuni&#243;n. \n","readableText":"Elí era muy anciano. Con frecuencia oía sobre las cosas que sus hijos les\nhacían a los israelitas en Siló y también que sus hijos se acostaban con las\nmujeres que servían en la entrada de la carpa de reunión.\n\n"},{"verse":"23","text":"&#201;l les dijo a sus hijos: &#171;El pueblo me cuenta todo el mal que ustedes hacen. &#191;Por qu&#233; act&#250;an as&#237;? \n","readableText":"Él les dijo a sus hijos: «El pueblo me cuenta todo el mal que ustedes hacen.\n¿Por qué actúan así?\n\n"},{"verse":"24","text":"D&#233;jense de eso. El pueblo del SE&#209;OR est&#225; hablando mal de ustedes. \n","readableText":"Déjense de eso. El pueblo del SEÑOR está hablando mal de ustedes.\n\n"},{"verse":"25","text":"Si alguien peca contra otro ser humano, tal vez Dios le ayude, pero si alguien peca contra el SE&#209;OR, entonces &#191;qui&#233;n va a poder ayudarle?&#187; Pero como los hijos de El&#237; se negaron a escucharlo, el SE&#209;OR decidi&#243; matarlos. \n","readableText":"Si alguien peca contra otro ser humano, tal vez Dios le ayude, pero si alguien\npeca contra el SEÑOR, entonces ¿quién va a poder ayudarle?» Pero como los hijos\nde Elí se negaron a escucharlo, el SEÑOR decidió matarlos.\n\n"},{"verse":"26","text":"Entre tanto, el joven Samuel segu&#237;a creciendo, agradando al SE&#209;OR y al pueblo.   \n","readableText":"Entre tanto, el joven Samuel seguía creciendo, agradando al SEÑOR y al pueblo.\n\n\n"},{"verse":"27","text":"Un hombre de Dios  fue a El&#237;, dici&#233;ndole: &#171;El SE&#209;OR dice: &#8220;Tus antepasados fueron esclavos de la familia del fara&#243;n, pero yo me manifest&#233; ante ellos. \n","readableText":"Un hombre de Dios fue a Elí, diciéndole: «El SEÑOR dice: “Tus antepasados\nfueron esclavos de la familia del faraón, pero yo me manifesté ante ellos.\n\n"},{"verse":"28","text":"Eleg&#237; a tu tribu de entre todas las tribus de Israel para que fueran mis sacerdotes, ofrecieran sacrificios en mi altar, quemaran incienso y usaran el efod. Tambi&#233;n dej&#233; que tu familia recibiera la carne de los sacrificios que me ofrece el pueblo de Israel. \n","readableText":"Elegí a tu tribu de entre todas las tribus de Israel para que fueran mis\nsacerdotes, ofrecieran sacrificios en mi altar, quemaran incienso y usaran el\nefod. También dejé que tu familia recibiera la carne de los sacrificios que me\nofrece el pueblo de Israel.\n\n"},{"verse":"29","text":"Entonces &#191;por qu&#233; miras con desprecio mis  sacrificios y ofrendas? Honras a tus hijos m&#225;s que a m&#237;. Engordas con lo mejor de la carne siendo que el pueblo de Israel me ofrece esa carne a m&#237;&#8221;.   \n","readableText":"Entonces ¿por qué miras con desprecio mis sacrificios y ofrendas? Honras a tus\nhijos más que a mí. Engordas con lo mejor de la carne siendo que el pueblo de\nIsrael me ofrece esa carne a mí”.\n\n"},{"verse":"30","text":"&#187;El SE&#209;OR Dios de Israel prometi&#243; que la familia de tu pap&#225; le servir&#237;a por siempre, pero ahora el SE&#209;OR dice: &#8220;&#161;Eso nunca! Honrar&#233; al pueblo que me honra, pero al que se niegue a respetarme, le ir&#225; mal. \n","readableText":"»El SEÑOR Dios de Israel prometió que la familia de tu papá le serviría por\nsiempre, pero ahora el SEÑOR dice: “¡Eso nunca! Honraré al pueblo que me honra,\npero al que se niegue a respetarme, le irá mal.\n\n"},{"verse":"31","text":"Se acerca la hora en que destruir&#233; a todos tus descendientes, nadie de tu familia llegar&#225; a viejo. \n","readableText":"Se acerca la hora en que destruiré a todos tus descendientes, nadie de tu\nfamilia llegará a viejo.\n\n"},{"verse":"32","text":"Le ir&#225; bien a Israel, pero en tu casa ver&#225;s que suceder&#225;n calamidades, nunca habr&#225; ancianos en tu familia. \n","readableText":"Le irá bien a Israel, pero en tu casa verás que sucederán calamidades, nunca\nhabrá ancianos en tu familia.\n\n"},{"verse":"33","text":"No acabar&#233; de una sola vez con tus descendientes, uno de ellos continuar&#225; sirviendo en mi altar y llegar&#225; a viejo. Sin embargo, los dem&#225;s morir&#225;n a filo de espada.   \n","readableText":"No acabaré de una sola vez con tus descendientes, uno de ellos continuará\nsirviendo en mi altar y llegará a viejo. Sin embargo, los demás morirán a filo\nde espada.\n\n"},{"verse":"34","text":"Te dar&#233; una se&#241;al: tus dos hijos, Ofni y Fin&#233;s, morir&#225;n el mismo d&#237;a. \n","readableText":"Te daré una señal: tus dos hijos, Ofni y Finés, morirán el mismo día.\n\n"},{"verse":"35","text":"Yo mismo pondr&#233; un sacerdote fiel que me escuchar&#225; y har&#225; lo que yo quiero. Fortalecer&#233; a su familia y siempre servir&#225; ante el rey que he elegido.   \n","readableText":"Yo mismo pondré un sacerdote fiel que me escuchará y hará lo que yo quiero.\nFortaleceré a su familia y siempre servirá ante el rey que he elegido.\n\n"},{"verse":"36","text":"Entonces toda la gente que quede de tu familia vendr&#225; y se inclinar&#225; ante &#233;l. Rogar&#225;n por un poco de dinero o un pedazo de pan: Por favor, dame trabajo como sacerdote para tener algo de comer&#8221;&#187;.\n","readableText":"Entonces toda la gente que quede de tu familia vendrá y se inclinará ante él.\nRogarán por un poco de dinero o un pedazo de pan: Por favor, dame trabajo como\nsacerdote para tener algo de comer”».\n\n"}]}
