{"book":"1SA","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"Despu&#233;s de tres d&#237;as, David y sus hombres llegaron a Siclag, y se encontraron con que los amalecitas hab&#237;an invadido la regi&#243;n del N&#233;guev, y que despu&#233;s de atacar y quemar la ciudad de Siclag, \n","readableText":"Después de tres días, David y sus hombres llegaron a Siclag, y se encontraron\ncon que los amalecitas habían invadido la región del Néguev, y que después de\natacar y quemar la ciudad de Siclag,\n\n"},{"verse":"2","text":"hab&#237;an tomado cautivo a todo el pueblo, mujeres, j&#243;venes y ancianos por igual. Pero no hab&#237;an matado a nadie.   \n","readableText":"habían tomado cautivo a todo el pueblo, mujeres, jóvenes y ancianos por igual.\nPero no habían matado a nadie.\n\n"},{"verse":"3","text":"Cuando David y sus hombres llegaron a Siclag, encontraron la ciudad en llamas. Los amalecitas hab&#237;an tomado cautivos a sus esposas, hijos e hijas. \n","readableText":"Cuando David y sus hombres llegaron a Siclag, encontraron la ciudad en llamas.\nLos amalecitas habían tomado cautivos a sus esposas, hijos e hijas.\n\n"},{"verse":"4","text":"David y los dem&#225;s hombres de su ej&#233;rcito lloraron y gritaron hasta que se quedaron sin fuerzas. \n","readableText":"David y los demás hombres de su ejército lloraron y gritaron hasta que se\nquedaron sin fuerzas.\n\n"},{"verse":"5","text":"Los amalecitas tambi&#233;n hab&#237;an tomado cautivas a las dos esposas de David: Ajino&#225;n de Jezrel y a Abigail, la que hab&#237;a sido la esposa de Nabal de Carmel.   \n","readableText":"Los amalecitas también habían tomado cautivas a las dos esposas de David:\nAjinoán de Jezrel y a Abigail, la que había sido la esposa de Nabal de Carmel.\n\n\n"},{"verse":"6","text":"Todo el ej&#233;rcito estaba tan triste y furioso porque hab&#237;an tomado a sus hijos e hijas cautivos que quer&#237;an apedrear a muerte a David. &#201;l se alarm&#243;, pero recobr&#243; fuerza en el SE&#209;OR su Dios, \n","readableText":"Todo el ejército estaba tan triste y furioso porque habían tomado a sus hijos e\nhijas cautivos que querían apedrear a muerte a David. Él se alarmó, pero\nrecobró fuerza en el SEÑOR su Dios,\n\n"},{"verse":"7","text":"y le dijo al sacerdote Abiatar, el hijo de Ajim&#233;lec, que trajera el efod.   \n","readableText":"y le dijo al sacerdote Abiatar, el hijo de Ajimélec, que trajera el efod.\n\n"},{"verse":"8","text":"Entonces David consult&#243; al SE&#209;OR: &#8212;&#191;Persigo a los que tomaron cautivos a nuestras familias? &#191;Podr&#233; alcanzarlos? &#201;l le contest&#243;: &#8212;Pers&#237;guelos, que los alcanzar&#225;s y rescatar&#225;s a las familias.   \n","readableText":"Entonces David consultó al SEÑOR: —¿Persigo a los que tomaron cautivos a\nnuestras familias? ¿Podré alcanzarlos? Él le contestó: —Persíguelos, que los\nalcanzarás y rescatarás a las familias.\n\n"},{"verse":"9","text":"David se dirigi&#243; al arroyo de Besor acompa&#241;ado de 600 hombres. All&#237; se quedaron \n","readableText":"David se dirigió al arroyo de Besor acompañado de 600 hombres. Allí se quedaron\n\n\n"},{"verse":"10","text":"200 hombres porque estaban muy d&#233;biles y cansados para continuar. As&#237; que David continu&#243; persiguiendo a los amalecitas con 400 hombres.   \n","readableText":"200 hombres porque estaban muy débiles y cansados para continuar. Así que David\ncontinuó persiguiendo a los amalecitas con 400 hombres.\n\n"},{"verse":"11","text":"Los hombres de David encontraron a un egipcio en el campo y lo llevaron a David. Le dieron de comer y de beber, \n","readableText":"Los hombres de David encontraron a un egipcio en el campo y lo llevaron a\nDavid. Le dieron de comer y de beber,\n\n"},{"verse":"12","text":"y adem&#225;s un pedazo de masa de higos y dos racimos de uvas pasas, pues ten&#237;a tres d&#237;as y tres noches de no probar bocado. En cuanto comi&#243;, recobr&#243; las fuerzas.   \n","readableText":"y además un pedazo de masa de higos y dos racimos de uvas pasas, pues tenía\ntres días y tres noches de no probar bocado. En cuanto comió, recobró las\nfuerzas.\n\n"},{"verse":"13","text":"David le pregunt&#243; al egipcio: &#8212;&#191;A qui&#233;n perteneces? &#191;De d&#243;nde vienes? El egipcio contest&#243;: &#8212;Soy egipcio, esclavo de un amalecita. Hace tres d&#237;as me enferm&#233;, y mi amo me abandon&#243;. \n","readableText":"David le preguntó al egipcio: —¿A quién perteneces? ¿De dónde vienes? El\negipcio contestó: —Soy egipcio, esclavo de un amalecita. Hace tres días me\nenfermé, y mi amo me abandonó.\n\n"},{"verse":"14","text":"Hab&#237;amos invadido la regi&#243;n del N&#233;guev, donde viven los quereteos . Atacamos el territorio de Jud&#225; y de Caleb, y tambi&#233;n incendiamos Siclag.   \n","readableText":"Habíamos invadido la región del Néguev, donde viven los quereteos . Atacamos el\nterritorio de Judá y de Caleb, y también incendiamos Siclag.\n\n"},{"verse":"15","text":"David le dijo al egipcio: &#8212;Gu&#237;anos hasta encontrar a esos bandidos. El egipcio le contest&#243;: &#8212;Lo llevar&#233;, pero jure por Dios que no me matar&#225; ni me entregar&#225; de nuevo a mi amo.   \n","readableText":"David le dijo al egipcio: —Guíanos hasta encontrar a esos bandidos. El egipcio\nle contestó: —Lo llevaré, pero jure por Dios que no me matará ni me entregará\nde nuevo a mi amo.\n\n"},{"verse":"16","text":"El egipcio los gui&#243; hasta donde estaban los amalecitas. Los encontraron dispersos por el suelo, comiendo y bebiendo, festejando el gran bot&#237;n que hab&#237;an tomado del territorio filisteo y de Jud&#225;. \n","readableText":"El egipcio los guió hasta donde estaban los amalecitas. Los encontraron\ndispersos por el suelo, comiendo y bebiendo, festejando el gran botín que\nhabían tomado del territorio filisteo y de Judá.\n\n"},{"verse":"17","text":"David los atac&#243; y los mat&#243;. Pelearon desde el amanecer hasta el anochecer del siguiente d&#237;a. Ninguno de los amalecitas logr&#243; escapar, excepto por 400 hombres que se montaron en sus camellos y huyeron. \n","readableText":"David los atacó y los mató. Pelearon desde el amanecer hasta el anochecer del\nsiguiente día. Ninguno de los amalecitas logró escapar, excepto por 400 hombres\nque se montaron en sus camellos y huyeron.\n\n"},{"verse":"18","text":"David recuper&#243; el bot&#237;n que hab&#237;an tomado los amalecitas, inclusive a sus dos esposas. \n","readableText":"David recuperó el botín que habían tomado los amalecitas, inclusive a sus dos\nesposas.\n\n"},{"verse":"19","text":"No faltaba nada. Encontraron a todos los ni&#241;os y ancianos, y tambi&#233;n a todos sus hijos e hijas, y todas sus pertenencias valiosas. \n","readableText":"No faltaba nada. Encontraron a todos los niños y ancianos, y también a todos\nsus hijos e hijas, y todas sus pertenencias valiosas.\n\n"},{"verse":"20","text":"David se apoder&#243; de las ovejas y el ganado. La gente llevaba todo al frente y dec&#237;a: &#171;&#161;Este es el bot&#237;n de David!&#187;   \n","readableText":"David se apoderó de las ovejas y el ganado. La gente llevaba todo al frente y\ndecía: «¡Este es el botín de David!»\n\n"},{"verse":"21","text":"David regres&#243; al arroyo de Besor, donde se hab&#237;an quedado los 200 hombres que estaban d&#233;biles y cansados para seguirlo. Los hombres salieron al encuentro de David y los soldados que lo hab&#237;an acompa&#241;ado. \n","readableText":"David regresó al arroyo de Besor, donde se habían quedado los 200 hombres que\nestaban débiles y cansados para seguirlo. Los hombres salieron al encuentro de\nDavid y los soldados que lo habían acompañado.\n\n"},{"verse":"22","text":"Entre los hombres que hab&#237;an acompa&#241;ado a David, hab&#237;a algunos que eran malos y problem&#225;ticos, y reclamaron: &#8212;Estos hombres no fueron con nosotros, as&#237; que no tenemos por qu&#233; compartir el bot&#237;n con ellos. Que tomen s&#243;lo a sus esposas e hijos.   \n","readableText":"Entre los hombres que habían acompañado a David, había algunos que eran malos y\nproblemáticos, y reclamaron: —Estos hombres no fueron con nosotros, así que no\ntenemos por qué compartir el botín con ellos. Que tomen sólo a sus esposas e\nhijos.\n\n"},{"verse":"23","text":"David les dijo: &#8212;No, hermanos m&#237;os, no hagan eso. Piensen en lo que el SE&#209;OR les dio. &#201;l nos permiti&#243; derrotar al enemigo que nos atac&#243;. \n","readableText":"David les dijo: —No, hermanos míos, no hagan eso. Piensen en lo que el SEÑOR\nles dio. Él nos permitió derrotar al enemigo que nos atacó.\n\n"},{"verse":"24","text":"Nadie les har&#225; caso. Todo se repartir&#225; en partes iguales entre los hombres que se quedaron a cuidar de las provisiones y los que fueron a la batalla. \n","readableText":"Nadie les hará caso. Todo se repartirá en partes iguales entre los hombres que\nse quedaron a cuidar de las provisiones y los que fueron a la batalla.\n\n"},{"verse":"25","text":"David estableci&#243; esa norma y reglamento en Israel, y as&#237; contin&#250;a hasta el d&#237;a de hoy.   \n","readableText":"David estableció esa norma y reglamento en Israel, y así continúa hasta el día\nde hoy.\n\n"},{"verse":"26","text":"Despu&#233;s de llegar a Siclag, David les envi&#243; algunas de las cosas que tom&#243; de los amalecitas a sus amigos, los l&#237;deres de Jud&#225;, diciendo: &#8212;Aqu&#237; les env&#237;o un regalo de lo que tomamos de los enemigos del SE&#209;OR.   \n","readableText":"Después de llegar a Siclag, David les envió algunas de las cosas que tomó de\nlos amalecitas a sus amigos, los líderes de Judá, diciendo: —Aquí les envío un\nregalo de lo que tomamos de los enemigos del SEÑOR.\n\n"},{"verse":"27","text":"Tambi&#233;n les envi&#243; algunas de las cosas a los l&#237;deres de Betel, Ramot del N&#233;guev, Jatir, \n","readableText":"También les envió algunas de las cosas a los líderes de Betel, Ramot del\nNéguev, Jatir,\n\n"},{"verse":"28","text":"Aroer, Sifmot, Estemoa, \n","readableText":"Aroer, Sifmot, Estemoa,\n\n"},{"verse":"29","text":"Racal, las ciudades de Jeramel, las ciudades quenitas \n","readableText":"Racal, las ciudades de Jeramel, las ciudades quenitas\n\n"},{"verse":"30","text":"de Jorm&#225;, Coras&#225;n, Atac, \n","readableText":"de Jormá, Corasán, Atac,\n\n"},{"verse":"31","text":"y Hebr&#243;n, y a los l&#237;deres de todos los lugares donde David y sus hombres hab&#237;an vivido.\n","readableText":"y Hebrón, y a los líderes de todos los lugares donde David y sus hombres habían\nvivido.\n\n"}]}
