{"book":"1SA","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"La gente de Quiriat Year&#237;n fue y llev&#243; el cofre del SE&#209;OR a la casa de Abinadab que estaba en la colina. Llevaron a cabo una ceremonia para preparar a su hijo Eleazar para que lo cuidara. \n","readableText":"La gente de Quiriat Yearín fue y llevó el cofre del SEÑOR a la casa de Abinadab\nque estaba en la colina. Llevaron a cabo una ceremonia para preparar a su hijo\nEleazar para que lo cuidara.\n\n"},{"verse":"2","text":"El cofre permaneci&#243; en Quiriat Year&#237;n durante mucho tiempo. Pasaron 20 a&#241;os y el pueblo de Israel empez&#243; a llorar pidi&#233;ndole ayuda al SE&#209;OR de nuevo. \n","readableText":"El cofre permaneció en Quiriat Yearín durante mucho tiempo. Pasaron 20 años y\nel pueblo de Israel empezó a llorar pidiéndole ayuda al SEÑOR de nuevo.\n\n"},{"verse":"3","text":"Samuel les dijo: &#171;Si en realidad quieren volverse al SE&#209;OR de todo coraz&#243;n, entonces desh&#225;ganse de sus dioses extranjeros y de los &#237;dolos de Astart&#233;. Ded&#237;quense completamente al SE&#209;OR. &#161;S&#243;lo a &#233;l deben servirle! Entonces &#233;l los salvar&#225; de los filisteos&#187;. \n","readableText":"Samuel les dijo: «Si en realidad quieren volverse al SEÑOR de todo corazón,\nentonces desháganse de sus dioses extranjeros y de los ídolos de Astarté.\nDedíquense completamente al SEÑOR. ¡Sólo a él deben servirle! Entonces él los\nsalvará de los filisteos».\n\n"},{"verse":"4","text":"As&#237; que los israelitas se deshicieron de sus estatuas de Baal y Astart&#233; y sirvieron s&#243;lo al SE&#209;OR. \n","readableText":"Así que los israelitas se deshicieron de sus estatuas de Baal y Astarté y\nsirvieron sólo al SEÑOR.\n\n"},{"verse":"5","text":"Samuel dijo: &#171;Re&#250;nan a todo el pueblo de Israel en Mizpa para que yo ruegue por ustedes&#187;.   \n","readableText":"Samuel dijo: «Reúnan a todo el pueblo de Israel en Mizpa para que yo ruegue por\nustedes».\n\n"},{"verse":"6","text":"El pueblo se reuni&#243; en Mizpa, consiguieron agua y la derramaron ante el SE&#209;OR. De este modo empezaron un per&#237;odo de ayuno. No comieron ning&#250;n alimento ese d&#237;a y confesaron sus pecados diciendo: &#171;Hemos pecado contra el SE&#209;OR&#187;. As&#237; que Samuel sirvi&#243; como jefe de Israel en Mizpa.   \n","readableText":"El pueblo se reunió en Mizpa, consiguieron agua y la derramaron ante el SEÑOR.\nDe este modo empezaron un período de ayuno. No comieron ningún alimento ese día\ny confesaron sus pecados diciendo: «Hemos pecado contra el SEÑOR». Así que\nSamuel sirvió como jefe de Israel en Mizpa.\n\n"},{"verse":"7","text":"Los filisteos oyeron que los israelitas se estaban reuniendo en Mizpa y los gobernantes de los filisteos fueron a pelear contra ellos. Al o&#237;r que los filisteos ven&#237;an, los israelitas se atemorizaron \n","readableText":"Los filisteos oyeron que los israelitas se estaban reuniendo en Mizpa y los\ngobernantes de los filisteos fueron a pelear contra ellos. Al oír que los\nfilisteos venían, los israelitas se atemorizaron\n\n"},{"verse":"8","text":"y dijeron a Samuel: &#171;&#161;No dejes de rogar al SE&#209;OR por nosotros! &#161;P&#237;dele que nos salve de los filisteos!&#187; \n","readableText":"y dijeron a Samuel: «¡No dejes de rogar al SEÑOR por nosotros! ¡Pídele que nos\nsalve de los filisteos!»\n\n"},{"verse":"9","text":"Entonces Samuel tom&#243; un corderito y lo ofreci&#243; como sacrificio que debe quemarse completamente al SE&#209;OR. Luego rog&#243; al SE&#209;OR en favor de Israel y el SE&#209;OR contest&#243; su ruego.   \n","readableText":"Entonces Samuel tomó un corderito y lo ofreció como sacrificio que debe\nquemarse completamente al SEÑOR. Luego rogó al SEÑOR en favor de Israel y el\nSEÑOR contestó su ruego.\n\n"},{"verse":"10","text":"Mientras Samuel estaba ofreciendo el sacrificio que debe quemarse completamente, los filisteos empezaron a atacar a Israel, pero el SE&#209;OR envi&#243; fuertes truenos contra los filisteos, confundi&#233;ndolos a todos y caus&#225;ndoles gran temor. Entonces los israelitas derrotaron a los filisteos. \n","readableText":"Mientras Samuel estaba ofreciendo el sacrificio que debe quemarse\ncompletamente, los filisteos empezaron a atacar a Israel, pero el SEÑOR envió\nfuertes truenos contra los filisteos, confundiéndolos a todos y causándoles\ngran temor. Entonces los israelitas derrotaron a los filisteos.\n\n"},{"verse":"11","text":"Los hombres de Israel salieron de Mizpa y persiguieron a los filisteos hasta un sitio abajo de Bet Car, mat&#225;ndolos por el camino. \n","readableText":"Los hombres de Israel salieron de Mizpa y persiguieron a los filisteos hasta un\nsitio abajo de Bet Car, matándolos por el camino.\n\n"},{"verse":"12","text":"Despu&#233;s de esto, Samuel tom&#243; una piedra, la puso entre Mizpa y Sen , y la llam&#243; &#171;La piedra de la ayuda&#187;  porque dijo: &#171;El SE&#209;OR nos ayud&#243; hasta ahora&#187;.   \n","readableText":"Después de esto, Samuel tomó una piedra, la puso entre Mizpa y Sen , y la llamó\n«La piedra de la ayuda» porque dijo: «El SEÑOR nos ayudó hasta ahora».\n\n"},{"verse":"13","text":"Los filisteos quedaron derrotados y ya no invadieron el territorio de Israel. El SE&#209;OR estuvo contra los filisteos durante toda la vida de Samuel. \n","readableText":"Los filisteos quedaron derrotados y ya no invadieron el territorio de Israel.\nEl SEÑOR estuvo contra los filisteos durante toda la vida de Samuel.\n\n"},{"verse":"14","text":"Los israelitas recobraron las ciudades que los filisteos hab&#237;an tomado antes en la regi&#243;n filistea, desde Ecr&#243;n hasta Gat. Tambi&#233;n hubo paz entre Israel y los amorreos.   \n","readableText":"Los israelitas recobraron las ciudades que los filisteos habían tomado antes en\nla región filistea, desde Ecrón hasta Gat. También hubo paz entre Israel y los\namorreos.\n\n"},{"verse":"15","text":"Samuel dirigi&#243; a Israel toda su vida \n","readableText":"Samuel dirigió a Israel toda su vida\n\n"},{"verse":"16","text":"e iba de un lugar a otro como juez del pueblo. Cada a&#241;o viajaba a Betel, Guilgal y Mizpa y por todo el pa&#237;s actuando como juez y gobernante del pueblo en todas estas regiones. \n","readableText":"e iba de un lugar a otro como juez del pueblo. Cada año viajaba a Betel,\nGuilgal y Mizpa y por todo el país actuando como juez y gobernante del pueblo\nen todas estas regiones.\n\n"},{"verse":"17","text":"Pero su casa estaba en Ram&#225;, a donde siempre regresaba y desde donde gobernaba al pueblo. All&#237; construy&#243; un altar al SE&#209;OR.\n","readableText":"Pero su casa estaba en Ramá, a donde siempre regresaba y desde donde gobernaba\nal pueblo. Allí construyó un altar al SEÑOR.\n\n"}]}
