{"book":"1SA","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Los filisteos alistaron su ej&#233;rcito para la guerra, en Soco, en la regi&#243;n de Jud&#225;. Acamparon entre Soco y Azeca, en un pueblo llamado Efesdam&#237;n. \n","readableText":"Los filisteos alistaron su ejército para la guerra, en Soco, en la región de\nJudá. Acamparon entre Soco y Azeca, en un pueblo llamado Efesdamín.\n\n"},{"verse":"2","text":"Sa&#250;l y los soldados israelitas tambi&#233;n se reunieron y acamparon en el valle de El&#225;. Estaban en orden de batalla para pelear contra los filisteos. \n","readableText":"Saúl y los soldados israelitas también se reunieron y acamparon en el valle de\nElá. Estaban en orden de batalla para pelear contra los filisteos.\n\n"},{"verse":"3","text":"Los dos ej&#233;rcitos estaban sobre montes opuestos, separados por un valle.   \n","readableText":"Los dos ejércitos estaban sobre montes opuestos, separados por un valle.\n\n"},{"verse":"4","text":"Un guerrero famoso de Gat llamado Goliat sali&#243; del campamento filisteo. Med&#237;a casi 3 metros  de altura. \n","readableText":"Un guerrero famoso de Gat llamado Goliat salió del campamento filisteo. Medía\ncasi 3 metros de altura.\n\n"},{"verse":"5","text":"Llevaba un casco de bronce y una coraza tambi&#233;n de bronce en forma de escamas de pescado que pesaba alrededor de 55 kilos . \n","readableText":"Llevaba un casco de bronce y una coraza también de bronce en forma de escamas\nde pescado que pesaba alrededor de 55 kilos .\n\n"},{"verse":"6","text":"Llevaba unos protectores de bronce en las piernas y una jabalina al hombro. \n","readableText":"Llevaba unos protectores de bronce en las piernas y una jabalina al hombro.\n\n"},{"verse":"7","text":"La parte de madera de su lanza era tan grande como el rodillo de un telar y la punta pesaba casi 7 kilos. Su escudero marchaba delante de &#233;l con su escudo.   \n","readableText":"La parte de madera de su lanza era tan grande como el rodillo de un telar y la\npunta pesaba casi 7 kilos. Su escudero marchaba delante de él con su escudo.\n\n"},{"verse":"8","text":"Goliat sal&#237;a todos los d&#237;as y desafiaba al ej&#233;rcito israelita diciendo: &#171;&#191;Por qu&#233; est&#225;n todos en orden de batalla? Yo soy filisteo, y ustedes son siervos de Sa&#250;l. As&#237; que elijan a un hombre y m&#225;ndenlo a pelear conmigo. \n","readableText":"Goliat salía todos los días y desafiaba al ejército israelita diciendo: «¿Por\nqué están todos en orden de batalla? Yo soy filisteo, y ustedes son siervos de\nSaúl. Así que elijan a un hombre y mándenlo a pelear conmigo.\n\n"},{"verse":"9","text":"Si me mata, &#233;l gana y los filisteos se convertir&#225;n en sus esclavos. Pero si yo lo mato a &#233;l, entonces yo gano y ustedes se convertir&#225;n en nuestros esclavos. &#161;Ustedes tendr&#225;n que servirnos!&#187; \n","readableText":"Si me mata, él gana y los filisteos se convertirán en sus esclavos. Pero si yo\nlo mato a él, entonces yo gano y ustedes se convertirán en nuestros esclavos.\n¡Ustedes tendrán que servirnos!»\n\n"},{"verse":"10","text":"Goliat tambi&#233;n dijo: &#171;&#161;Me r&#237;o del ej&#233;rcito de Israel! &#161;Los desaf&#237;o a que env&#237;en a uno de sus soldados a pelear conmigo!&#187; \n","readableText":"Goliat también dijo: «¡Me río del ejército de Israel! ¡Los desafío a que envíen\na uno de sus soldados a pelear conmigo!»\n\n"},{"verse":"11","text":"Sa&#250;l y el ej&#233;rcito o&#237;an el desaf&#237;o de Goliat y ten&#237;an mucho miedo.   \n","readableText":"Saúl y el ejército oían el desafío de Goliat y tenían mucho miedo.\n\n"},{"verse":"12","text":"David era uno de los ocho hijos de Isa&#237;, efrateo de Bel&#233;n de Jud&#225;. En los tiempos de Sa&#250;l, Isa&#237; ya estaba entrado en a&#241;os. \n","readableText":"David era uno de los ocho hijos de Isaí, efrateo de Belén de Judá. En los\ntiempos de Saúl, Isaí ya estaba entrado en años.\n\n"},{"verse":"13","text":"Los tres hijos mayores de Isa&#237; hab&#237;an marchado a la guerra con Sa&#250;l. El mayor era Eliab; el segundo, Abinadab; y el tercero, Sama. \n","readableText":"Los tres hijos mayores de Isaí habían marchado a la guerra con Saúl. El mayor\nera Eliab; el segundo, Abinadab; y el tercero, Sama.\n\n"},{"verse":"14","text":"Los tres hijos mayores eran parte del ej&#233;rcito de Sa&#250;l. David, que era el menor, sin embargo, \n","readableText":"Los tres hijos mayores eran parte del ejército de Saúl. David, que era el\nmenor, sin embargo,\n\n"},{"verse":"15","text":"se alejaba de vez en cuando de Sa&#250;l para ir a cuidar el reba&#241;o de su pap&#225; en Bel&#233;n.   \n","readableText":"se alejaba de vez en cuando de Saúl para ir a cuidar el rebaño de su papá en\nBelén.\n\n"},{"verse":"16","text":"Entre tanto, Goliat sal&#237;a a ma&#241;ana y tarde para desafiar al ej&#233;rcito israelita. As&#237; estuvo burl&#225;ndose de ellos por 40 d&#237;as.   \n","readableText":"Entre tanto, Goliat salía a mañana y tarde para desafiar al ejército israelita.\nAsí estuvo burlándose de ellos por 40 días.\n\n"},{"verse":"17","text":"Un d&#237;a, Isa&#237; le dijo a su hijo David: &#171;Toma este canasto  con grano cocido y estos diez panes y ll&#233;vaselos a tus hermanos que est&#225;n en el campamento. \n","readableText":"Un día, Isaí le dijo a su hijo David: «Toma este canasto con grano cocido y\nestos diez panes y llévaselos a tus hermanos que están en el campamento.\n\n"},{"verse":"18","text":"Tambi&#233;n ll&#233;vales estos diez pedazos de queso para el comandante del batall&#243;n de los 1000 soldados donde est&#225;n tus hermanos. Averigua c&#243;mo est&#225;n tus hermanos y tr&#225;eme una prueba de que est&#225;n bien. \n","readableText":"También llévales estos diez pedazos de queso para el comandante del batallón de\nlos 1000 soldados donde están tus hermanos. Averigua cómo están tus hermanos y\ntráeme una prueba de que están bien.\n\n"},{"verse":"19","text":"Tus hermanos est&#225;n con Sa&#250;l y todo el ej&#233;rcito israelita en el valle de El&#225;, peleando contra los filisteos&#187;.   \n","readableText":"Tus hermanos están con Saúl y todo el ejército israelita en el valle de Elá,\npeleando contra los filisteos».\n\n"},{"verse":"20","text":"A la ma&#241;ana siguiente, despu&#233;s de dejar encargado el reba&#241;o con otro pastor, David tom&#243; la comida y se dirigi&#243; al campamento, como le hab&#237;a dicho Isa&#237;. Al llegar al campamento, los soldados estaban saliendo a ocupar sus posiciones en el campo de batalla, lanzando gritos de guerra. \n","readableText":"A la mañana siguiente, después de dejar encargado el rebaño con otro pastor,\nDavid tomó la comida y se dirigió al campamento, como le había dicho Isaí. Al\nllegar al campamento, los soldados estaban saliendo a ocupar sus posiciones en\nel campo de batalla, lanzando gritos de guerra.\n\n"},{"verse":"21","text":"Los israelitas y los filisteos estaban alineados y listos para la batalla. \n","readableText":"Los israelitas y los filisteos estaban alineados y listos para la batalla.\n\n"},{"verse":"22","text":"David le entreg&#243; la comida al encargado de las provisiones y corri&#243; a donde estaban los soldados tratando de averiguar sobre sus hermanos. \n","readableText":"David le entregó la comida al encargado de las provisiones y corrió a donde\nestaban los soldados tratando de averiguar sobre sus hermanos.\n\n"},{"verse":"23","text":"Mientras hablaba con sus hermanos, Goliat sali&#243; del campamento filisteo desafiando como siempre a gritos al ej&#233;rcito israelita, y David lo oy&#243;. \n","readableText":"Mientras hablaba con sus hermanos, Goliat salió del campamento filisteo\ndesafiando como siempre a gritos al ejército israelita, y David lo oyó.\n\n"},{"verse":"24","text":"Los soldados israelitas ve&#237;an a Goliat y corr&#237;an de miedo. \n","readableText":"Los soldados israelitas veían a Goliat y corrían de miedo.\n\n"},{"verse":"25","text":"Los soldados se dec&#237;an entre ellos: &#171;&#161;Otra vez sali&#243; el gigante a insultarnos! El que lo mate, se har&#225; rico. El rey le dar&#225; una gran recompensa, le dar&#225; a su hija como esposa y adem&#225;s la familia no tendr&#225; que pagar impuestos ni cumplir el servicio militar&#187;.   \n","readableText":"Los soldados se decían entre ellos: «¡Otra vez salió el gigante a insultarnos!\nEl que lo mate, se hará rico. El rey le dará una gran recompensa, le dará a su\nhija como esposa y además la familia no tendrá que pagar impuestos ni cumplir\nel servicio militar».\n\n"},{"verse":"26","text":"David le pregunt&#243; a un hombre que estaba cerca de &#233;l: &#8212;&#191;Qu&#233; dice que le dar&#225;n al que mate a este filisteo y le devuelva el honor a Israel? &#191;Qui&#233;n es este tal Goliat? No es m&#225;s que un pagano . Nada m&#225;s que un filisteo. &#191;Qui&#233;n se cree que es para desafiar al ej&#233;rcito del Dios viviente?   \n","readableText":"David le preguntó a un hombre que estaba cerca de él: —¿Qué dice que le darán\nal que mate a este filisteo y le devuelva el honor a Israel? ¿Quién es este tal\nGoliat? No es más que un pagano . Nada más que un filisteo. ¿Quién se cree que\nes para desafiar al ejército del Dios viviente?\n\n"},{"verse":"27","text":"El soldado le cont&#243; a David sobre la recompensa por matar a Goliat. \n","readableText":"El soldado le contó a David sobre la recompensa por matar a Goliat.\n\n"},{"verse":"28","text":"Eliab, el hermano mayor de David, se enoj&#243; mucho al verlo hablar con los soldados y le reclam&#243;: &#8212;&#191;Qu&#233; est&#225;s haciendo aqu&#237;? &#191;Con qui&#233;n dejaste el reba&#241;o en el desierto? &#161;Ya s&#233; a qu&#233; viniste! No quisiste hacer tus deberes y s&#243;lo viniste para ver la batalla.   \n","readableText":"Eliab, el hermano mayor de David, se enojó mucho al verlo hablar con los\nsoldados y le reclamó: —¿Qué estás haciendo aquí? ¿Con quién dejaste el rebaño\nen el desierto? ¡Ya sé a qué viniste! No quisiste hacer tus deberes y sólo\nviniste para ver la batalla.\n\n"},{"verse":"29","text":"David le dijo: &#8212;&#191;Y ahora qu&#233; hice? S&#243;lo preguntaba.   \n","readableText":"David le dijo: —¿Y ahora qué hice? Sólo preguntaba.\n\n"},{"verse":"30","text":"David les pregunt&#243; lo mismo a otros soldados y todos le respond&#237;an lo mismo. \n","readableText":"David les preguntó lo mismo a otros soldados y todos le respondían lo mismo.\n\n"},{"verse":"31","text":"Algunos oyeron hablar a David y lo llevaron frente a Sa&#250;l para decirle lo que este estaba diciendo. \n","readableText":"Algunos oyeron hablar a David y lo llevaron frente a Saúl para decirle lo que\neste estaba diciendo.\n\n"},{"verse":"32","text":"David le dijo a Sa&#250;l: &#8212;El pueblo no deber&#237;a dejarse intimidar por ese tal Goliat. Como siervo tuyo, yo enfrentar&#233; a ese filisteo.   \n","readableText":"David le dijo a Saúl: —El pueblo no debería dejarse intimidar por ese tal\nGoliat. Como siervo tuyo, yo enfrentaré a ese filisteo.\n\n"},{"verse":"33","text":"Sa&#250;l le contest&#243;: &#8212;T&#250; no puedes salir a enfrentar a este filisteo. Ni siquiera eres soldado.  Adem&#225;s, Goliat ha sido un guerrero desde ni&#241;o.   \n","readableText":"Saúl le contestó: —Tú no puedes salir a enfrentar a este filisteo. Ni siquiera\neres soldado. Además, Goliat ha sido un guerrero desde niño.\n\n"},{"verse":"34","text":"Pero David insisti&#243;: &#8212;Cuando cuido el reba&#241;o de mi pap&#225; y viene un le&#243;n o un oso a llevarse una de las ovejas, \n","readableText":"Pero David insistió: —Cuando cuido el rebaño de mi papá y viene un león o un\noso a llevarse una de las ovejas,\n\n"},{"verse":"35","text":"yo lo persigo, lo ataco y recupero la oveja. El animal salvaje me brinca, pero lo agarro de la piel debajo de su hocico y lo golpeo hasta matarlo. \n","readableText":"yo lo persigo, lo ataco y recupero la oveja. El animal salvaje me brinca, pero\nlo agarro de la piel debajo de su hocico y lo golpeo hasta matarlo.\n\n"},{"verse":"36","text":"As&#237; mat&#233; un le&#243;n y un oso. &#161;Y as&#237; matar&#233; a ese filisteo pagano! Morir&#225; por haberse burlado del ej&#233;rcito del Dios viviente. \n","readableText":"Así maté un león y un oso. ¡Y así mataré a ese filisteo pagano! Morirá por\nhaberse burlado del ejército del Dios viviente.\n\n"},{"verse":"37","text":"El SE&#209;OR me salv&#243; del le&#243;n y del oso, y tambi&#233;n me salvar&#225; de este filisteo. Sa&#250;l le dijo a David: &#8212;Ve y que el SE&#209;OR te acompa&#241;e.   \n","readableText":"El SEÑOR me salvó del león y del oso, y también me salvará de este filisteo.\nSaúl le dijo a David: —Ve y que el SEÑOR te acompañe.\n\n"},{"verse":"38","text":"Sa&#250;l visti&#243; a David con su propia ropa. Le dio un casco de bronce y una coraza. \n","readableText":"Saúl vistió a David con su propia ropa. Le dio un casco de bronce y una coraza.\n\n\n"},{"verse":"39","text":"David se ci&#241;&#243; la espada y trat&#243; de caminar con el uniforme de Sa&#250;l, pero no estaba acostumbrado al peso del uniforme. David le dijo a Sa&#250;l: &#8212;No puedo pelear con tanta cosa, no estoy acostumbrado. As&#237; que se lo quit&#243;. \n","readableText":"David se ciñó la espada y trató de caminar con el uniforme de Saúl, pero no\nestaba acostumbrado al peso del uniforme. David le dijo a Saúl: —No puedo\npelear con tanta cosa, no estoy acostumbrado. Así que se lo quitó.\n\n"},{"verse":"40","text":"Tom&#243; su bast&#243;n y se fue a buscar cinco piedras lisas en el arroyo. Puso las cinco piedras en su bolsa de pastor, tom&#243; su honda, y sali&#243; a enfrentar al filisteo.   \n","readableText":"Tomó su bastón y se fue a buscar cinco piedras lisas en el arroyo. Puso las\ncinco piedras en su bolsa de pastor, tomó su honda, y salió a enfrentar al\nfilisteo.\n\n"},{"verse":"41","text":"El filisteo camin&#243; despacio hacia David, con su escudero por delante, \n","readableText":"El filisteo caminó despacio hacia David, con su escudero por delante,\n\n"},{"verse":"42","text":"vi&#233;ndolo con desprecio. Ve&#237;a que era s&#243;lo un muchacho , saludable y bien parecido. \n","readableText":"viéndolo con desprecio. Veía que era sólo un muchacho , saludable y bien\nparecido.\n\n"},{"verse":"43","text":"Goliat le dijo a David: &#8212;&#191;Para qu&#233; traes ese bast&#243;n? &#191;Para ahuyentarme como a un perro? Goliat empez&#243; a nombrar a sus dioses para maldecir contra David.   \n","readableText":"Goliat le dijo a David: —¿Para qué traes ese bastón? ¿Para ahuyentarme como a\nun perro? Goliat empezó a nombrar a sus dioses para maldecir contra David.\n\n"},{"verse":"44","text":"Goliat le dijo a David: &#8212;&#161;Ac&#233;rcate, y echar&#233; tu cuerpo a los animales salvajes y a las aves de rapi&#241;a!   \n","readableText":"Goliat le dijo a David: —¡Acércate, y echaré tu cuerpo a los animales salvajes\ny a las aves de rapiña!\n\n"},{"verse":"45","text":"David le dijo al filisteo: &#8212;T&#250; vienes contra m&#237; con espada, lanza y jabalina, &#161;pero yo vengo contra ti en el nombre del SE&#209;OR Todopoderoso, el Dios de los ej&#233;rcitos de Israel! T&#250; has hablado mal de &#233;l. \n","readableText":"David le dijo al filisteo: —Tú vienes contra mí con espada, lanza y jabalina,\n¡pero yo vengo contra ti en el nombre del SEÑOR Todopoderoso, el Dios de los\nejércitos de Israel! Tú has hablado mal de él.\n\n"},{"verse":"46","text":"Hoy mismo el SE&#209;OR no te dar&#225; escapatoria. Hoy te matar&#233; y te cortar&#233; la cabeza. Dar&#233; tu cad&#225;ver a los animales salvajes y a las aves de rapi&#241;a. Y lo mismo haremos con todos los dem&#225;s filisteos, y todos sabr&#225;n que hay un Dios en Israel. \n","readableText":"Hoy mismo el SEÑOR no te dará escapatoria. Hoy te mataré y te cortaré la\ncabeza. Daré tu cadáver a los animales salvajes y a las aves de rapiña. Y lo\nmismo haremos con todos los demás filisteos, y todos sabrán que hay un Dios en\nIsrael.\n\n"},{"verse":"47","text":"Todos los que se encuentran reunidos aqu&#237; sabr&#225;n que el SE&#209;OR no necesita espadas ni lanzas para salvar al pueblo. &#161;La batalla es del SE&#209;OR! Y &#233;l nos ayudar&#225; a derrotarlos a todos ustedes, filisteos.   \n","readableText":"Todos los que se encuentran reunidos aquí sabrán que el SEÑOR no necesita\nespadas ni lanzas para salvar al pueblo. ¡La batalla es del SEÑOR! Y él nos\nayudará a derrotarlos a todos ustedes, filisteos.\n\n"},{"verse":"48","text":"Goliat empez&#243; a atacar a David, acerc&#225;ndose m&#225;s y m&#225;s a &#233;l, pero David corri&#243; a encontrar a Goliat. \n","readableText":"Goliat empezó a atacar a David, acercándose más y más a él, pero David corrió a\nencontrar a Goliat.\n\n"},{"verse":"49","text":"David tom&#243; una piedra de su bolsa, la puso en su honda y la lanz&#243;. La piedra sali&#243; disparada de la honda y le peg&#243; a Goliat exactamente entre los ojos. Con la piedra incrustada profundamente en la cabeza, Goliat cay&#243; al suelo, con la cara hacia abajo. \n","readableText":"David tomó una piedra de su bolsa, la puso en su honda y la lanzó. La piedra\nsalió disparada de la honda y le pegó a Goliat exactamente entre los ojos. Con\nla piedra incrustada profundamente en la cabeza, Goliat cayó al suelo, con la\ncara hacia abajo.\n\n"},{"verse":"50","text":"As&#237; fue como David derrot&#243; al filisteo, con s&#243;lo una honda y una piedra. Golpe&#243; al filisteo y lo mat&#243;. Como David no ten&#237;a espada, \n","readableText":"Así fue como David derrotó al filisteo, con sólo una honda y una piedra. Golpeó\nal filisteo y lo mató. Como David no tenía espada,\n\n"},{"verse":"51","text":"corri&#243; y se par&#243; al lado del filisteo. Entonces David desenvain&#243; la espada de Goliat y con ella le cort&#243; la cabeza. As&#237; fue como David mat&#243; al filisteo. Cuando los dem&#225;s filisteos vieron que su h&#233;roe estaba muerto, se dieron la vuelta y salieron corriendo. \n","readableText":"corrió y se paró al lado del filisteo. Entonces David desenvainó la espada de\nGoliat y con ella le cortó la cabeza. Así fue como David mató al filisteo.\nCuando los demás filisteos vieron que su héroe estaba muerto, se dieron la\nvuelta y salieron corriendo.\n\n"},{"verse":"52","text":"Los soldados de Israel y Jud&#225; gritaron y se lanzaron contra los filisteos, persigui&#233;ndolos hasta la frontera de Gat y las puertas de Ecr&#243;n. Mataron a muchos filisteos. Sus cuerpos quedaron regados por el camino de Sajarayin, hasta Gat y Ecr&#243;n. \n","readableText":"Los soldados de Israel y Judá gritaron y se lanzaron contra los filisteos,\npersiguiéndolos hasta la frontera de Gat y las puertas de Ecrón. Mataron a\nmuchos filisteos. Sus cuerpos quedaron regados por el camino de Sajarayin,\nhasta Gat y Ecrón.\n\n"},{"verse":"53","text":"Despu&#233;s de perseguir a los filisteos, los israelitas regresaron al campamento filisteo para saquearlo. \n","readableText":"Después de perseguir a los filisteos, los israelitas regresaron al campamento\nfilisteo para saquearlo.\n\n"},{"verse":"54","text":"Entonces, David llev&#243; la cabeza de Goliat a Jerusal&#233;n, pero guard&#243; las armas en casa.   \n","readableText":"Entonces, David llevó la cabeza de Goliat a Jerusalén, pero guardó las armas en\ncasa.\n\n"},{"verse":"55","text":"Al ver a David salir a pelear contra Goliat, Sa&#250;l le pregunt&#243; a Abner, el comandante del ej&#233;rcito: &#8212;&#191;Qui&#233;n es el pap&#225; de este muchacho? Abner contest&#243;: &#8212;Le aseguro que no lo s&#233;, se&#241;or.   \n","readableText":"Al ver a David salir a pelear contra Goliat, Saúl le preguntó a Abner, el\ncomandante del ejército: —¿Quién es el papá de este muchacho? Abner contestó:\n—Le aseguro que no lo sé, señor.\n\n"},{"verse":"56","text":"Entonces el rey Sa&#250;l le dijo: &#8212;Aver&#237;guame de qui&#233;n es hijo.   \n","readableText":"Entonces el rey Saúl le dijo: —Averíguame de quién es hijo.\n\n"},{"verse":"57","text":"Cuando David regres&#243; despu&#233;s de matar a Goliat, Abner lo trajo a Sa&#250;l. David todav&#237;a ten&#237;a en la mano la cabeza de Goliat.   \n","readableText":"Cuando David regresó después de matar a Goliat, Abner lo trajo a Saúl. David\ntodavía tenía en la mano la cabeza de Goliat.\n\n"},{"verse":"58","text":"Sa&#250;l le pregunt&#243;: &#8212;Muchacho, &#191;qui&#233;n es tu pap&#225;? David le contest&#243;: &#8212;Soy hijo de tu siervo Isa&#237;, de Bel&#233;n.\n","readableText":"Saúl le preguntó: —Muchacho, ¿quién es tu papá? David le contestó: —Soy hijo de\ntu siervo Isaí, de Belén.\n\n"}]}
