{"book":"1SA","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"David se fue al pueblo llamado Nob  para ver al sacerdote Ajim&#233;lec, y Jonat&#225;n regres&#243; al pueblo. Al llegar David a Nob, Ajim&#233;lec sali&#243; a su encuentro. &#201;l tem&#237;a por David, y le pregunt&#243;: &#8212;&#191;Por qu&#233; est&#225;s solo? &#191;Por qu&#233; no viene nadie contigo?   \n","readableText":"David se fue al pueblo llamado Nob para ver al sacerdote Ajimélec, y Jonatán\nregresó al pueblo. Al llegar David a Nob, Ajimélec salió a su encuentro. Él\ntemía por David, y le preguntó: —¿Por qué estás solo? ¿Por qué no viene nadie\ncontigo?\n\n"},{"verse":"2","text":"David respondi&#243;: &#8212;Cumplo una orden del rey y me dijo que no le dijera a nadie sobre esta misi&#243;n, que nadie deber&#237;a saberlo. Les dije a mis hombres d&#243;nde encontrarme. \n","readableText":"David respondió: —Cumplo una orden del rey y me dijo que no le dijera a nadie\nsobre esta misión, que nadie debería saberlo. Les dije a mis hombres dónde\nencontrarme.\n\n"},{"verse":"3","text":"&#191;Qu&#233; tienes de comer? Dame cinco piezas de pan o lo que tengas de comer.   \n","readableText":"¿Qué tienes de comer? Dame cinco piezas de pan o lo que tengas de comer.\n\n"},{"verse":"4","text":"El sacerdote le dijo a David: &#8212;Aqu&#237; no tengo pan com&#250;n y corriente, pero s&#237; tengo algo de pan sagrado. Tus oficiales lo pueden comer si no han tenido relaciones sexuales con ninguna mujer.   \n","readableText":"El sacerdote le dijo a David: —Aquí no tengo pan común y corriente, pero sí\ntengo algo de pan sagrado. Tus oficiales lo pueden comer si no han tenido\nrelaciones sexuales con ninguna mujer.\n\n"},{"verse":"5","text":"David le respondi&#243;: &#8212;No hemos estado con ninguna mujer. Mis hombres mantienen su cuerpo puro cada vez que salimos a la batalla, aun en misiones ordinarias.  Y especialmente hoy, que nuestra misi&#243;n es extraordinaria.   \n","readableText":"David le respondió: —No hemos estado con ninguna mujer. Mis hombres mantienen\nsu cuerpo puro cada vez que salimos a la batalla, aun en misiones ordinarias. Y\nespecialmente hoy, que nuestra misión es extraordinaria.\n\n"},{"verse":"6","text":"Como no hab&#237;a m&#225;s pan que el sagrado, el sacerdote le dio a David de ese pan. Era el pan que los sacerdotes pon&#237;an en la mesa sagrada ante el SE&#209;OR. Todos los d&#237;as lo quitaban y lo cambiaban por pan fresco.   \n","readableText":"Como no había más pan que el sagrado, el sacerdote le dio a David de ese pan.\nEra el pan que los sacerdotes ponían en la mesa sagrada ante el SEÑOR. Todos\nlos días lo quitaban y lo cambiaban por pan fresco.\n\n"},{"verse":"7","text":"Ese d&#237;a estaba all&#237; uno de los oficiales de Sa&#250;l llamado Doeg el edomita, que hab&#237;a tenido que quedarse en el santuario del SE&#209;OR.  &#201;l era el jefe de los pastores  de Sa&#250;l.   \n","readableText":"Ese día estaba allí uno de los oficiales de Saúl llamado Doeg el edomita, que\nhabía tenido que quedarse en el santuario del SEÑOR. Él era el jefe de los\npastores de Saúl.\n\n"},{"verse":"8","text":"David le pregunt&#243; a Ajim&#233;lec: &#8212;&#191;Tienes alguna lanza o espada por aqu&#237;? El asunto del rey es muy importante. Tengo que irme de prisa y no traje mi espada ni ninguna otra arma.   \n","readableText":"David le preguntó a Ajimélec: —¿Tienes alguna lanza o espada por aquí? El\nasunto del rey es muy importante. Tengo que irme de prisa y no traje mi espada\nni ninguna otra arma.\n\n"},{"verse":"9","text":"El sacerdote respondi&#243;: &#8212;La &#250;nica espada que hay aqu&#237; es la de Goliat, el filisteo que mataste en el valle de El&#225;. Est&#225; detr&#225;s del efod, envuelta en un pa&#241;o. Puedes tomarla si quieres. David le dijo: &#8212;D&#225;mela. No hay como la espada de Goliat.   \n","readableText":"El sacerdote respondió: —La única espada que hay aquí es la de Goliat, el\nfilisteo que mataste en el valle de Elá. Está detrás del efod, envuelta en un\npaño. Puedes tomarla si quieres. David le dijo: —Dámela. No hay como la espada\nde Goliat.\n\n"},{"verse":"10","text":"Ese mismo d&#237;a, David sigui&#243; huyendo de Sa&#250;l, y se dirigi&#243; a Aquis, rey de Gat. \n","readableText":"Ese mismo día, David siguió huyendo de Saúl, y se dirigió a Aquis, rey de Gat.\n\n\n"},{"verse":"11","text":"Los oficiales de Aquis dijeron: &#8212;Este es David, el rey del pa&#237;s, de quien cantan los israelitas. Por &#233;l bailan y cantan: &#8220;&#161;Sa&#250;l mat&#243; a miles, pero David mat&#243; a diez miles!&#8221;   \n","readableText":"Los oficiales de Aquis dijeron: —Este es David, el rey del país, de quien\ncantan los israelitas. Por él bailan y cantan: “¡Saúl mató a miles, pero David\nmató a diez miles!”\n\n"},{"verse":"12","text":"David pon&#237;a mucha atenci&#243;n a lo que dec&#237;an, pues ten&#237;a miedo de Aquis, rey de Gat. \n","readableText":"David ponía mucha atención a lo que decían, pues tenía miedo de Aquis, rey de\nGat.\n\n"},{"verse":"13","text":"As&#237; que David se hizo pasar por loco frente a Aquis y sus oficiales mientras estaba con ellos. Hac&#237;a garabatos en las puertas y dejaba que la saliva le corriera por la barba.   \n","readableText":"Así que David se hizo pasar por loco frente a Aquis y sus oficiales mientras\nestaba con ellos. Hacía garabatos en las puertas y dejaba que la saliva le\ncorriera por la barba.\n\n"},{"verse":"14","text":"Aquis les dijo a los oficiales: &#8212;&#161;Miren nada m&#225;s! &#161;Este hombre est&#225; loco! &#191;Para qu&#233; me lo traen? \n","readableText":"Aquis les dijo a los oficiales: —¡Miren nada más! ¡Este hombre está loco! ¿Para\nqué me lo traen?\n\n"},{"verse":"15","text":"Ya tengo suficientes locos. &#161;No necesito ni uno m&#225;s que venga a hacer sus locuras delante de m&#237;! &#161;No dejen que entre a mi casa nunca m&#225;s!\n","readableText":"Ya tengo suficientes locos. ¡No necesito ni uno más que venga a hacer sus\nlocuras delante de mí! ¡No dejen que entre a mi casa nunca más!\n\n"}]}
