{"book":"1SA","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"David sali&#243; de Gat y escap&#243; hacia la cueva  de Adul&#225;n. Cuando sus hermanos y parientes se enteraron de que David estaba en Adul&#225;n, fueron a verlo. \n","readableText":"David salió de Gat y escapó hacia la cueva de Adulán. Cuando sus hermanos y\nparientes se enteraron de que David estaba en Adulán, fueron a verlo.\n\n"},{"verse":"2","text":"Muchos se unieron a David. Unos estaban metidos en alg&#250;n problema, otros deb&#237;an mucho dinero y algunos m&#225;s no estaban satisfechos con la vida. Alrededor de 400 se unieron a David y &#233;l se convirti&#243; en su l&#237;der.   \n","readableText":"Muchos se unieron a David. Unos estaban metidos en algún problema, otros debían\nmucho dinero y algunos más no estaban satisfechos con la vida. Alrededor de 400\nse unieron a David y él se convirtió en su líder.\n\n"},{"verse":"3","text":"David se dirigi&#243; a Mizpa, en Moab, y le pidi&#243; al rey de ese lugar: &#8212;Deja que mis padres vengan a vivir con ustedes hasta que yo sepa lo que Dios tiene planeado para m&#237;.   \n","readableText":"David se dirigió a Mizpa, en Moab, y le pidió al rey de ese lugar: —Deja que\nmis padres vengan a vivir con ustedes hasta que yo sepa lo que Dios tiene\nplaneado para mí.\n\n"},{"verse":"4","text":"As&#237; que David dej&#243; a sus padres con el rey de Moab y se quedaron all&#237; mientras David estaba en la fortaleza.   \n","readableText":"Así que David dejó a sus padres con el rey de Moab y se quedaron allí mientras\nDavid estaba en la fortaleza.\n\n"},{"verse":"5","text":"Pero el profeta Gad le dijo a David: &#8212;No te quedes en la fortaleza, ve a la tierra de Jud&#225;. As&#237; que David se fue de all&#237; y se intern&#243; en el bosque de Jaret.   \n","readableText":"Pero el profeta Gad le dijo a David: —No te quedes en la fortaleza, ve a la\ntierra de Judá. Así que David se fue de allí y se internó en el bosque de\nJaret.\n\n"},{"verse":"6","text":"Mientras estaba sentado a la sombra de un &#225;rbol en la colina de Guibe&#225;, Sa&#250;l se enter&#243; de que su ej&#233;rcito hab&#237;a o&#237;do de David y sus hombres. Con su lanza en la mano \n","readableText":"Mientras estaba sentado a la sombra de un árbol en la colina de Guibeá, Saúl se\nenteró de que su ejército había oído de David y sus hombres. Con su lanza en la\nmano\n\n"},{"verse":"7","text":"se dirigi&#243; a los oficiales que estaban a su alrededor: &#8212;&#161;Escuchen bien, hombres de Benjam&#237;n! &#191;Creen que el hijo de Isa&#237; les dar&#225; campos y vi&#241;edos? &#191;Creen que un hombre de Jud&#225; les dar&#225; ascensos y los har&#225; oficiales de centenares y miles de hombres? \n","readableText":"se dirigió a los oficiales que estaban a su alrededor: —¡Escuchen bien, hombres\nde Benjamín! ¿Creen que el hijo de Isaí les dará campos y viñedos? ¿Creen que\nun hombre de Judá les dará ascensos y los hará oficiales de centenares y miles\nde hombres?\n\n"},{"verse":"8","text":"&#161;Ustedes est&#225;n conspirando contra m&#237;! Han hecho planes en secreto. Ninguno de ustedes me advirti&#243; sobre mi hijo Jonat&#225;n ni que hab&#237;a hecho un pacto con el hijo de Isa&#237;. Nadie cuida mis intereses. Ninguno me dijo que mi propio hijo anima a David a esconderse y atacarme. Eso es lo que est&#225; pasando ahora.   \n","readableText":"¡Ustedes están conspirando contra mí! Han hecho planes en secreto. Ninguno de\nustedes me advirtió sobre mi hijo Jonatán ni que había hecho un pacto con el\nhijo de Isaí. Nadie cuida mis intereses. Ninguno me dijo que mi propio hijo\nanima a David a esconderse y atacarme. Eso es lo que está pasando ahora.\n\n"},{"verse":"9","text":"Doeg el edomita, que se encontraba entre los oficiales dijo: &#8212;Yo vi al hijo de Isa&#237; en Nob cuando fue a ver a Ajim&#233;lec hijo de Ajitob. \n","readableText":"Doeg el edomita, que se encontraba entre los oficiales dijo: —Yo vi al hijo de\nIsaí en Nob cuando fue a ver a Ajimélec hijo de Ajitob.\n\n"},{"verse":"10","text":"Ajim&#233;lec or&#243; al SE&#209;OR por David y le dio provisiones y la espada de Goliat.   \n","readableText":"Ajimélec oró al SEÑOR por David y le dio provisiones y la espada de Goliat.\n\n"},{"verse":"11","text":"Entonces el rey Sa&#250;l mand&#243; llamar al sacerdote Ajim&#233;lec hijo de Ajitob y a todos sus parientes, que eran sacerdotes en Nob. Cuando llegaron, \n","readableText":"Entonces el rey Saúl mandó llamar al sacerdote Ajimélec hijo de Ajitob y a\ntodos sus parientes, que eran sacerdotes en Nob. Cuando llegaron,\n\n"},{"verse":"12","text":"Sa&#250;l le dijo a Ajim&#233;lec: &#8212;Escucha, hijo de Ajitob. &#8212;S&#237;, se&#241;or &#8212;respondi&#243; Ajim&#233;lec.   \n","readableText":"Saúl le dijo a Ajimélec: —Escucha, hijo de Ajitob. —Sí, señor —respondió\nAjimélec.\n\n"},{"verse":"13","text":"&#8212;&#191;Por qu&#233; t&#250; y el hijo de Isa&#237; conspiran contra m&#237;? &#8212;pregunt&#243; Sa&#250;l&#8212;. Le diste pan y una espada, y consultaste a Dios por &#233;l. &#161;Y ahora est&#225; por atacarme!   \n","readableText":"—¿Por qué tú y el hijo de Isaí conspiran contra mí? —preguntó Saúl—. Le diste\npan y una espada, y consultaste a Dios por él. ¡Y ahora está por atacarme!\n\n"},{"verse":"14","text":"&#8212;David le es fiel a usted &#8212;respondi&#243; Ajim&#233;lec. Ninguno de sus oficiales es tan fiel como &#233;l. Adem&#225;s es su yerno y capit&#225;n de su guardia. La propia familia de usted lo respeta. \n","readableText":"—David le es fiel a usted —respondió Ajimélec. Ninguno de sus oficiales es tan\nfiel como él. Además es su yerno y capitán de su guardia. La propia familia de\nusted lo respeta.\n\n"},{"verse":"15","text":"No es la primera vez que oro por David ni mucho menos. No se me culpe a m&#237; ni a mi familia, ya que somos s&#243;lo sus siervos y no sabemos nada de este asunto.   \n","readableText":"No es la primera vez que oro por David ni mucho menos. No se me culpe a mí ni a\nmi familia, ya que somos sólo sus siervos y no sabemos nada de este asunto.\n\n"},{"verse":"16","text":"Pero el rey dijo: &#8212;&#161;Ahim&#233;lec, t&#250; y tu familia morir&#225;n!   \n","readableText":"Pero el rey dijo: —¡Ahimélec, tú y tu familia morirán!\n\n"},{"verse":"17","text":"En ese momento, el rey orden&#243; a los guardias que lo acompa&#241;aban: &#8212;&#161;Maten a los sacerdotes del SE&#209;OR porque est&#225;n de parte de David! Sab&#237;an que David estaba huyendo y aun as&#237; no me avisaron. Pero los oficiales del rey no se atrev&#237;an a hacerles da&#241;o a los sacerdotes del SE&#209;OR.   \n","readableText":"En ese momento, el rey ordenó a los guardias que lo acompañaban: —¡Maten a los\nsacerdotes del SEÑOR porque están de parte de David! Sabían que David estaba\nhuyendo y aun así no me avisaron. Pero los oficiales del rey no se atrevían a\nhacerles daño a los sacerdotes del SEÑOR.\n\n"},{"verse":"18","text":"As&#237; que el rey le orden&#243; a Doeg que los matara. Ese d&#237;a Doeg el edomita mat&#243; a 85 sacerdotes . \n","readableText":"Así que el rey le ordenó a Doeg que los matara. Ese día Doeg el edomita mató a\n85 sacerdotes .\n\n"},{"verse":"19","text":"Mat&#243; a toda la gente de Nob, el pueblo de los sacerdotes. A filo de espada mat&#243; a hombres, mujeres, ni&#241;os y beb&#233;s. Tambi&#233;n mat&#243; al ganado, los asnos y las ovejas.   \n","readableText":"Mató a toda la gente de Nob, el pueblo de los sacerdotes. A filo de espada mató\na hombres, mujeres, niños y bebés. También mató al ganado, los asnos y las\novejas.\n\n"},{"verse":"20","text":"Sin embargo, Abiatar, uno de los hijos de Ajim&#233;lec, escap&#243; hasta donde estaba David. \n","readableText":"Sin embargo, Abiatar, uno de los hijos de Ajimélec, escapó hasta donde estaba\nDavid.\n\n"},{"verse":"21","text":"Abiatar le avis&#243; a David que Sa&#250;l hab&#237;a matado a los sacerdotes del SE&#209;OR. \n","readableText":"Abiatar le avisó a David que Saúl había matado a los sacerdotes del SEÑOR.\n\n"},{"verse":"22","text":"Entonces David le dijo a Abiatar: &#8212;Yo soy el responsable por la muerte de tu familia. Cuando vi a Doeg el edomita en Nob aquel d&#237;a, supe que le avisar&#237;a a Sa&#250;l. \n","readableText":"Entonces David le dijo a Abiatar: —Yo soy el responsable por la muerte de tu\nfamilia. Cuando vi a Doeg el edomita en Nob aquel día, supe que le avisaría a\nSaúl.\n\n"},{"verse":"23","text":"Pero no tengas miedo, qu&#233;date conmigo. El hombre que trat&#243; de matarte es el mismo que quiere matarme a m&#237;. Yo te proteger&#233; si te quedas aqu&#237;.\n","readableText":"Pero no tengas miedo, quédate conmigo. El hombre que trató de matarte es el\nmismo que quiere matarme a mí. Yo te protegeré si te quedas aquí.\n\n"}]}
