{"book":"DEU","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Mois&#233;s llam&#243; a todo el pueblo de Israel y le dijo: &#171;Israelitas, escuchen estas normas y leyes que hoy les voy a comunicar. Apr&#233;ndanlas y obed&#233;zcanlas fielmente. \n","readableText":"Moisés llamó a todo el pueblo de Israel y le dijo: «Israelitas, escuchen estas\nnormas y leyes que hoy les voy a comunicar. Apréndanlas y obedézcanlas\nfielmente.\n\n"},{"verse":"2","text":"El SE&#209;OR nuestro Dios hizo un pacto con nosotros en el monte Horeb. \n","readableText":"El SEÑOR nuestro Dios hizo un pacto con nosotros en el monte Horeb.\n\n"},{"verse":"3","text":"El SE&#209;OR no hizo este pacto con nuestros antepasados, lo hizo con nosotros, con todos los que estamos vivos hoy aqu&#237;. \n","readableText":"El SEÑOR no hizo este pacto con nuestros antepasados, lo hizo con nosotros, con\ntodos los que estamos vivos hoy aquí.\n\n"},{"verse":"4","text":"En el monte, en medio del fuego, el SE&#209;OR habl&#243; directamente con ustedes. \n","readableText":"En el monte, en medio del fuego, el SEÑOR habló directamente con ustedes.\n\n"},{"verse":"5","text":"En aquel momento, yo estaba entre el SE&#209;OR y ustedes, para transmitirles la palabra del SE&#209;OR porque ustedes estaban asustados debido al fuego, y no subieron al monte. &#201;l dijo:   \n","readableText":"En aquel momento, yo estaba entre el SEÑOR y ustedes, para transmitirles la\npalabra del SEÑOR porque ustedes estaban asustados debido al fuego, y no\nsubieron al monte. Él dijo:\n\n"},{"verse":"6","text":"&#187;Yo soy el SE&#209;OR tu Dios que te rescat&#243; de Egipto donde eras esclavo.   \n","readableText":"»Yo soy el SEÑOR tu Dios que te rescató de Egipto donde eras esclavo.\n\n"},{"verse":"7","text":"&#187;No adores otros dioses adem&#225;s de m&#237;.   \n","readableText":"»No adores otros dioses además de mí.\n\n"},{"verse":"8","text":"&#187;No hagas ning&#250;n &#237;dolo ni nada parecido de lo que hay arriba en el cielo, ni de lo que hay abajo en la tierra, ni de lo que hay en las aguas que est&#225;n debajo de la tierra. \n","readableText":"»No hagas ningún ídolo ni nada parecido de lo que hay arriba en el cielo, ni de\nlo que hay abajo en la tierra, ni de lo que hay en las aguas que están debajo\nde la tierra.\n\n"},{"verse":"9","text":"No te inclines ante ellos ni los adores, porque yo, el SE&#209;OR tu Dios, soy un Dios celoso. Castigar&#233; por el pecado de los padres a los hijos, e incluso a los nietos y bisnietos, por culpa de los que me desprecian, \n","readableText":"No te inclines ante ellos ni los adores, porque yo, el SEÑOR tu Dios, soy un\nDios celoso. Castigaré por el pecado de los padres a los hijos, e incluso a los\nnietos y bisnietos, por culpa de los que me desprecian,\n\n"},{"verse":"10","text":"pero mostrar&#233; fiel amor por mil generaciones a los que me aman y obedecen mis mandamientos.   \n","readableText":"pero mostraré fiel amor por mil generaciones a los que me aman y obedecen mis\nmandamientos.\n\n"},{"verse":"11","text":"&#187;No jures a la ligera por el nombre del SE&#209;OR tu Dios, pues el SE&#209;OR no dejar&#225; sin castigo al que jure usando su nombre a la ligera.   \n","readableText":"»No jures a la ligera por el nombre del SEÑOR tu Dios, pues el SEÑOR no dejará\nsin castigo al que jure usando su nombre a la ligera.\n\n"},{"verse":"12","text":"&#187;Ten en cuenta el d&#237;a de descanso y consid&#233;ralo un d&#237;a santo, tal como el SE&#209;OR tu Dios te mand&#243;. \n","readableText":"»Ten en cuenta el día de descanso y considéralo un día santo, tal como el SEÑOR\ntu Dios te mandó.\n\n"},{"verse":"13","text":"Seis d&#237;as a la semana har&#225;s todo tu trabajo, \n","readableText":"Seis días a la semana harás todo tu trabajo,\n\n"},{"verse":"14","text":"pero el s&#233;ptimo d&#237;a es de descanso dedicado al SE&#209;OR tu Dios. Ese d&#237;a no trabajar&#225;s ni t&#250;, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu burro ni cualquier otro de tus animales, ni el inmigrante que viva en tus ciudades. As&#237; que tus esclavos deber&#225;n descansar como t&#250;. \n","readableText":"pero el séptimo día es de descanso dedicado al SEÑOR tu Dios. Ese día no\ntrabajarás ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu\nbuey, ni tu burro ni cualquier otro de tus animales, ni el inmigrante que viva\nen tus ciudades. Así que tus esclavos deberán descansar como tú.\n\n"},{"verse":"15","text":"Recuerda que fuiste esclavo en Egipto, y que el SE&#209;OR tu Dios te trajo de all&#237; gracias a su gran poder y fuerza. Por esta raz&#243;n el SE&#209;OR tu Dios te mand&#243; respetar el d&#237;a de descanso.   \n","readableText":"Recuerda que fuiste esclavo en Egipto, y que el SEÑOR tu Dios te trajo de allí\ngracias a su gran poder y fuerza. Por esta razón el SEÑOR tu Dios te mandó\nrespetar el día de descanso.\n\n"},{"verse":"16","text":"&#187;Respeta a tu pap&#225; y a tu mam&#225;, como el SE&#209;OR tu Dios te ha mandado, para que tengas una larga vida y prosperes en la tierra que el SE&#209;OR tu Dios te da.   \n","readableText":"»Respeta a tu papá y a tu mamá, como el SEÑOR tu Dios te ha mandado, para que\ntengas una larga vida y prosperes en la tierra que el SEÑOR tu Dios te da.\n\n"},{"verse":"17","text":"&#187;No mates.   \n","readableText":"»No mates.\n\n"},{"verse":"18","text":"&#187;No cometas adulterio.   \n","readableText":"»No cometas adulterio.\n\n"},{"verse":"19","text":"&#187;No robes.   \n","readableText":"»No robes.\n\n"},{"verse":"20","text":"&#187;No sirvas de testigo falso contra los dem&#225;s.   \n","readableText":"»No sirvas de testigo falso contra los demás.\n\n"},{"verse":"21","text":"&#187;No codicies a la esposa de tu semejante, ni desees su casa, ni su tierra, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada de lo que &#233;l tenga&#187;.   \n","readableText":"»No codicies a la esposa de tu semejante, ni desees su casa, ni su tierra, ni\nsu esclavo, ni su esclava, ni su buey, ni su burro, ni nada de lo que él\ntenga».\n\n"},{"verse":"22","text":"El SE&#209;OR nos orden&#243; estos mandamientos con voz fuerte para toda la congregaci&#243;n en el monte, desde el fuego, la nube y la espesa niebla. No dijo nada m&#225;s, las escribi&#243; en dos tablas de piedra y me las dio.   \n","readableText":"El SEÑOR nos ordenó estos mandamientos con voz fuerte para toda la congregación\nen el monte, desde el fuego, la nube y la espesa niebla. No dijo nada más, las\nescribió en dos tablas de piedra y me las dio.\n\n"},{"verse":"23","text":"Cuando escucharon la voz desde la oscuridad, mientras el monte ard&#237;a en fuego, se acercaron a m&#237; todos los l&#237;deres de sus tribus y sus ancianos. \n","readableText":"Cuando escucharon la voz desde la oscuridad, mientras el monte ardía en fuego,\nse acercaron a mí todos los líderes de sus tribus y sus ancianos.\n\n"},{"verse":"24","text":"Ustedes dijeron: &#171;Mira, el SE&#209;OR nuestro Dios nos mostr&#243; su gloria y su grandeza, y escuchamos su voz que proven&#237;a del fuego. Hoy hemos visto que Dios puede hablarle a una persona y que esta puede seguir viviendo. \n","readableText":"Ustedes dijeron: «Mira, el SEÑOR nuestro Dios nos mostró su gloria y su\ngrandeza, y escuchamos su voz que provenía del fuego. Hoy hemos visto que Dios\npuede hablarle a una persona y que esta puede seguir viviendo.\n\n"},{"verse":"25","text":"Pero, &#191;para qu&#233; seguir arriesgando nuestra vida? Seguramente este gran fuego nos destruir&#225;. Si escuchamos nuevamente la voz del SE&#209;OR nuestro Dios, moriremos. \n","readableText":"Pero, ¿para qué seguir arriesgando nuestra vida? Seguramente este gran fuego\nnos destruirá. Si escuchamos nuevamente la voz del SEÑOR nuestro Dios,\nmoriremos.\n\n"},{"verse":"26","text":"Ning&#250;n ser humano que ha escuchado desde el fuego la voz del Dios viviente como la hemos escuchado nosotros, ha sobrevivido. \n","readableText":"Ningún ser humano que ha escuchado desde el fuego la voz del Dios viviente como\nla hemos escuchado nosotros, ha sobrevivido.\n\n"},{"verse":"27","text":"T&#250;, Mois&#233;s, te acercar&#225;s y escuchar&#225;s todo lo que el SE&#209;OR nuestro Dios diga, luego nos lo dir&#225;s y nosotros te escucharemos y haremos lo que diga el SE&#209;OR nuestro Dios&#187;.   \n","readableText":"Tú, Moisés, te acercarás y escucharás todo lo que el SEÑOR nuestro Dios diga,\nluego nos lo dirás y nosotros te escucharemos y haremos lo que diga el SEÑOR\nnuestro Dios».\n\n"},{"verse":"28","text":"El SE&#209;OR escuch&#243; sus palabras cuando me hablaron y me dijo: &#171;Escuch&#233; lo que esta gente te dijo. Todo lo que te dijeron est&#225; bien. \n","readableText":"El SEÑOR escuchó sus palabras cuando me hablaron y me dijo: «Escuché lo que\nesta gente te dijo. Todo lo que te dijeron está bien.\n\n"},{"verse":"29","text":"Deseo que ellos me respeten y obedezcan siempre todos mis mandamientos, as&#237; todo les ir&#225; bien a ellos y a sus descendientes para siempre. \n","readableText":"Deseo que ellos me respeten y obedezcan siempre todos mis mandamientos, así\ntodo les irá bien a ellos y a sus descendientes para siempre.\n\n"},{"verse":"30","text":"Ve y diles que regresen a sus carpas. \n","readableText":"Ve y diles que regresen a sus carpas.\n\n"},{"verse":"31","text":"Pero t&#250;, Mois&#233;s, qu&#233;date aqu&#237; conmigo y yo te transmitir&#233; todos los mandamientos, leyes y normas que deber&#225;s ense&#241;arles, para que ellos las obedezcan en la tierra que les doy en posesi&#243;n&#187;.   \n","readableText":"Pero tú, Moisés, quédate aquí conmigo y yo te transmitiré todos los\nmandamientos, leyes y normas que deberás enseñarles, para que ellos las\nobedezcan en la tierra que les doy en posesión».\n\n"},{"verse":"32","text":"Aseg&#250;rate de hacer todo lo que el SE&#209;OR tu Dios te ordene, sin desobedecer ninguno de los mandamientos. \n","readableText":"Asegúrate de hacer todo lo que el SEÑOR tu Dios te ordene, sin desobedecer\nninguno de los mandamientos.\n\n"},{"verse":"33","text":"Vivir&#225;s como el SE&#209;OR tu Dios te ordene, de tal forma que sigas con vida y puedas prosperar y vivir mucho tiempo en la tierra que ocupar&#225;s.\n","readableText":"Vivirás como el SEÑOR tu Dios te ordene, de tal forma que sigas con vida y\npuedas prosperar y vivir mucho tiempo en la tierra que ocuparás.\n\n"}]}
