{"book":"DEU","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"Esta es la bendici&#243;n que Mois&#233;s, el hombre de Dios, les dio a los israelitas antes de morir. \n","readableText":"Esta es la bendición que Moisés, el hombre de Dios, les dio a los israelitas\nantes de morir.\n\n"},{"verse":"2","text":"&#201;l dijo: &#171;El SE&#209;OR vino del Sina&#237; y resplandeci&#243; para nosotros desde Se&#237;r. &#201;l brill&#243; desde el monte Par&#225;n y con &#233;l estaban 10 000 santos ; a su derecha estaban sus soldados poderosos.   \n","readableText":"Él dijo: «El SEÑOR vino del Sinaí y resplandeció para nosotros desde Seír. Él\nbrilló desde el monte Parán y con él estaban 10 000 santos ; a su derecha\nestaban sus soldados poderosos.\n\n"},{"verse":"3","text":"Oh, t&#250; que amas a los pueblos del mundo, todos sus hombres santos est&#225;n en tu tierra. Son ellos quienes se inclinan a tus pies y atienden a tus palabras.   \n","readableText":"Oh, tú que amas a los pueblos del mundo, todos sus hombres santos están en tu\ntierra. Son ellos quienes se inclinan a tus pies y atienden a tus palabras.\n\n"},{"verse":"4","text":"En cuanto a nosotros, Mois&#233;s nos dio la ley como la herencia de la congregaci&#243;n de Jacob.   \n","readableText":"En cuanto a nosotros, Moisés nos dio la ley como la herencia de la congregación\nde Jacob.\n\n"},{"verse":"5","text":"Luego Dios se hizo rey en Jesur&#250;n , cuando los l&#237;deres del pueblo se reunieron, junto con las tribus de Israel.   \n","readableText":"Luego Dios se hizo rey en Jesurún , cuando los líderes del pueblo se reunieron,\njunto con las tribus de Israel.\n\n"},{"verse":"6","text":"&#187;Que Rub&#233;n viva y no muera, pero que su tribu no sea muy numerosa&#187;.   \n","readableText":"»Que Rubén viva y no muera, pero que su tribu no sea muy numerosa».\n\n"},{"verse":"7","text":"Mois&#233;s dijo esto en cuanto a Jud&#225;: &#171;SE&#209;OR, escucha la voz de Jud&#225; y ll&#233;valo a su pueblo. Con sus manos  ha defendido su causa, pero t&#250; ser&#225;s una ayuda contra sus enemigos&#187;.   \n","readableText":"Moisés dijo esto en cuanto a Judá: «SEÑOR, escucha la voz de Judá y llévalo a\nsu pueblo. Con sus manos ha defendido su causa, pero tú serás una ayuda contra\nsus enemigos».\n\n"},{"verse":"8","text":"Mois&#233;s dijo esto en cuanto a Lev&#237;: &#171;Dale a Lev&#237; tu  tumim , dale tu  urim  a tu verdadero seguidor. Lo probaste en Mas&#225;, lo retaste en las aguas de Merib&#225;.   \n","readableText":"Moisés dijo esto en cuanto a Leví: «Dale a Leví tu tumim , dale tu urim a tu\nverdadero seguidor. Lo probaste en Masá, lo retaste en las aguas de Meribá.\n\n"},{"verse":"9","text":"&#201;l dijo de su pap&#225; y de su mam&#225;: &#8220;No los conozco&#8221;. &#201;l no reconoc&#237;a a sus hermanos e ignor&#243; a sus hijos. Pero ellos obedecieron tu palabra y mantuvieron tu pacto.   \n","readableText":"Él dijo de su papá y de su mamá: “No los conozco”. Él no reconocía a sus\nhermanos e ignoró a sus hijos. Pero ellos obedecieron tu palabra y mantuvieron\ntu pacto.\n\n"},{"verse":"10","text":"Ellos ense&#241;ar&#225;n tus &#243;rdenes a Jacob y tu ley a Israel. Ellos pondr&#225;n incienso ante ti y las ofrendas que deben quemarse completamente en tu altar.   \n","readableText":"Ellos enseñarán tus órdenes a Jacob y tu ley a Israel. Ellos pondrán incienso\nante ti y las ofrendas que deben quemarse completamente en tu altar.\n\n"},{"verse":"11","text":"Bendice, SE&#209;OR, su riqueza, y acepta lo que hace. Vence a los que se levanten contra &#233;l y a aquellos que lo odien, para que no lo puedan atacar de nuevo&#187;.   \n","readableText":"Bendice, SEÑOR, su riqueza, y acepta lo que hace. Vence a los que se levanten\ncontra él y a aquellos que lo odien, para que no lo puedan atacar de nuevo».\n\n"},{"verse":"12","text":"Mois&#233;s dijo esto en cuanto a Benjam&#237;n: &#171;El amado del SE&#209;OR vivir&#225; en seguridad, cerca de &#233;l ; lo protege todo el tiempo y vivir&#225; entre sus fronteras&#187;.   \n","readableText":"Moisés dijo esto en cuanto a Benjamín: «El amado del SEÑOR vivirá en seguridad,\ncerca de él ; lo protege todo el tiempo y vivirá entre sus fronteras».\n\n"},{"verse":"13","text":"Mois&#233;s dijo esto en cuanto a Jos&#233;: &#171;Que su tierra sea bendecida por el SE&#209;OR, que reciba amplias lluvias del cielo y aguas bajo el suelo.   \n","readableText":"Moisés dijo esto en cuanto a José: «Que su tierra sea bendecida por el SEÑOR,\nque reciba amplias lluvias del cielo y aguas bajo el suelo.\n\n"},{"verse":"14","text":"Que el sol le d&#233; buenas cosechas, que cada mes le d&#233; su mejor fruto.   \n","readableText":"Que el sol le dé buenas cosechas, que cada mes le dé su mejor fruto.\n\n"},{"verse":"15","text":"Que las monta&#241;as antiguas y las colinas eternas le den buenas cosechas.   \n","readableText":"Que las montañas antiguas y las colinas eternas le den buenas cosechas.\n\n"},{"verse":"16","text":"Que la tierra le d&#233; lo mejor a Jos&#233;. &#201;l fue separado de sus hermanos, por eso el que habita en el arbusto que arde le da lo mejor.   \n","readableText":"Que la tierra le dé lo mejor a José. Él fue separado de sus hermanos, por eso\nel que habita en el arbusto que arde le da lo mejor.\n\n"},{"verse":"17","text":"Es majestuoso como el primer hijo de un toro y sus cuernos son como los cuernos de un toro salvaje. Con ellos el re&#250;ne a las naciones, aun aquellas de los extremos de la tierra. Esos cuernos son los 10 000 de Efra&#237;n y son los mil de Manas&#233;s&#187;.   \n","readableText":"Es majestuoso como el primer hijo de un toro y sus cuernos son como los cuernos\nde un toro salvaje. Con ellos el reúne a las naciones, aun aquellas de los\nextremos de la tierra. Esos cuernos son los 10 000 de Efraín y son los mil de\nManasés».\n\n"},{"verse":"18","text":"Mois&#233;s dijo esto en cuanto a Zabul&#243;n: &#171;S&#233; feliz, Zabul&#243;n, en tus viajes, y s&#233; feliz, Isacar, en tus carpas.   \n","readableText":"Moisés dijo esto en cuanto a Zabulón: «Sé feliz, Zabulón, en tus viajes, y sé\nfeliz, Isacar, en tus carpas.\n\n"},{"verse":"19","text":"Ellos llamar&#225;n gentes a la monta&#241;a. All&#237; sacrificar&#225;n los sacrificios justos porque ellos tomar&#225;n riquezas del mar y tesoros escondidos de la arena&#187;.   \n","readableText":"Ellos llamarán gentes a la montaña. Allí sacrificarán los sacrificios justos\nporque ellos tomarán riquezas del mar y tesoros escondidos de la arena».\n\n"},{"verse":"20","text":"Mois&#233;s dijo esto en cuanto a Gad: &#171;Bendito sea aquel que le d&#233; a Gad m&#225;s tierra. &#201;l se acuesta como un le&#243;n y espera, luego arranca el brazo y la cabeza.   \n","readableText":"Moisés dijo esto en cuanto a Gad: «Bendito sea aquel que le dé a Gad más\ntierra. Él se acuesta como un león y espera, luego arranca el brazo y la\ncabeza.\n\n"},{"verse":"21","text":"Eligi&#243; la mejor parte para s&#237;, porque le estaba reservada una porci&#243;n digna de jefes. Fue como l&#237;der del ej&#233;rcito, hizo lo que el SE&#209;OR consideraba justo y obedeci&#243; sus leyes con Israel&#187;.   \n","readableText":"Eligió la mejor parte para sí, porque le estaba reservada una porción digna de\njefes. Fue como líder del ejército, hizo lo que el SEÑOR consideraba justo y\nobedeció sus leyes con Israel».\n\n"},{"verse":"22","text":"Mois&#233;s dijo esto en cuanto a Dan: &#171;Dan es como el cachorro del le&#243;n que salta desde Bas&#225;n &#187;.   \n","readableText":"Moisés dijo esto en cuanto a Dan: «Dan es como el cachorro del león que salta\ndesde Basán ».\n\n"},{"verse":"23","text":"Mois&#233;s dijo esto en cuanto a Neftal&#237;: &#171;Neftal&#237;, enriquecido con el favor del SE&#209;OR y lleno de sus bendiciones, tomar&#225;s la tierra por el lago de Galilea&#187;.   \n","readableText":"Moisés dijo esto en cuanto a Neftalí: «Neftalí, enriquecido con el favor del\nSEÑOR y lleno de sus bendiciones, tomarás la tierra por el lago de Galilea».\n\n"},{"verse":"24","text":"Mois&#233;s dijo esto en cuanto a Aser : &#171;Que Aser sea el m&#225;s bendecido de los hijos, que sea el m&#225;s favorecido de sus hermanos y lave sus pies en aceite de oliva.   \n","readableText":"Moisés dijo esto en cuanto a Aser : «Que Aser sea el más bendecido de los\nhijos, que sea el más favorecido de sus hermanos y lave sus pies en aceite de\noliva.\n\n"},{"verse":"25","text":"Que tus puertas sean de hierro y bronce, y que seas fuerte mientras vivas.   \n","readableText":"Que tus puertas sean de hierro y bronce, y que seas fuerte mientras vivas.\n\n"},{"verse":"26","text":"&#187;No hay ninguno como Dios, Jesur&#250;n, que va por los cielos a ayudarte y va a trav&#233;s de las nubes en su majestuosidad.   \n","readableText":"»No hay ninguno como Dios, Jesurún, que va por los cielos a ayudarte y va a\ntravés de las nubes en su majestuosidad.\n\n"},{"verse":"27","text":"El Dios eterno es tu refugio, su poder es eterno y te proteger&#225;. &#201;l expuls&#243; al enemigo ante ti y dijo: &#8220;&#161;Destr&#250;yelo!&#8221;   \n","readableText":"El Dios eterno es tu refugio, su poder es eterno y te protegerá. Él expulsó al\nenemigo ante ti y dijo: “¡Destrúyelo!”\n\n"},{"verse":"28","text":"As&#237; que vive seguro, Israel, vive en paz, Jacob, en una tierra de grano y vino, donde sus cielos mandan lluvias.   \n","readableText":"Así que vive seguro, Israel, vive en paz, Jacob, en una tierra de grano y vino,\ndonde sus cielos mandan lluvias.\n\n"},{"verse":"29","text":"Israel, &#161;eres bendito! &#191;Qui&#233;n es como t&#250;, pueblo salvado por el SE&#209;OR? &#201;l es escudo que te protege y espada que te da la victoria. Tus enemigos estar&#225;n temerosos de ti y t&#250; pisar&#225;s sus espaldas &#187;.\n","readableText":"Israel, ¡eres bendito! ¿Quién es como tú, pueblo salvado por el SEÑOR? Él es\nescudo que te protege y espada que te da la victoria. Tus enemigos estarán\ntemerosos de ti y tú pisarás sus espaldas ».\n\n"}]}
