{"book":"DEU","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"&#187;Si obedeces completamente la voz del SE&#209;OR tu Dios al seguir fielmente todos sus mandamientos que te mando hoy, entonces el SE&#209;OR tu Dios te har&#225; la naci&#243;n m&#225;s importante de todas. \n","readableText":"»Si obedeces completamente la voz del SEÑOR tu Dios al seguir fielmente todos\nsus mandamientos que te mando hoy, entonces el SEÑOR tu Dios te hará la nación\nmás importante de todas.\n\n"},{"verse":"2","text":"Gozar&#225;s de todas estas bendiciones si obedeces la voz del SE&#209;OR tu Dios:   \n","readableText":"Gozarás de todas estas bendiciones si obedeces la voz del SEÑOR tu Dios:\n\n"},{"verse":"3","text":"Ser&#225;s bendito en la ciudad y ser&#225;s bendito en el campo.   \n","readableText":"Serás bendito en la ciudad y serás bendito en el campo.\n\n"},{"verse":"4","text":"Te bendecir&#225; con muchos hijos, y bendecir&#225; tus campos con buenas cosechas. Las cr&#237;as de tus animales ser&#225;n benditas y tus terneros y corderos ser&#225;n benditos.   \n","readableText":"Te bendecirá con muchos hijos, y bendecirá tus campos con buenas cosechas. Las\ncrías de tus animales serán benditas y tus terneros y corderos serán benditos.\n\n\n"},{"verse":"5","text":"Tu canasta y tu taz&#243;n de amasar ser&#225;n benditos.   \n","readableText":"Tu canasta y tu tazón de amasar serán benditos.\n\n"},{"verse":"6","text":"Ser&#225;s bendito en todo tiempo y en toda actividad.   \n","readableText":"Serás bendito en todo tiempo y en toda actividad.\n\n"},{"verse":"7","text":"&#187;El SE&#209;OR te permitir&#225; derrotar a todos tus enemigos cuando te ataquen. Ellos ir&#225;n contra ti en una direcci&#243;n, pero huir&#225;n de ti en siete direcciones diferentes.   \n","readableText":"»El SEÑOR te permitirá derrotar a todos tus enemigos cuando te ataquen. Ellos\nirán contra ti en una dirección, pero huirán de ti en siete direcciones\ndiferentes.\n\n"},{"verse":"8","text":"&#187;El SE&#209;OR te bendecir&#225; con graneros llenos y bendecir&#225; todo lo que hagas. Te bendecir&#225; en la tierra que el SE&#209;OR tu Dios te da. \n","readableText":"»El SEÑOR te bendecirá con graneros llenos y bendecirá todo lo que hagas. Te\nbendecirá en la tierra que el SEÑOR tu Dios te da.\n\n"},{"verse":"9","text":"Si obedeces los mandamientos del SE&#209;OR tu Dios y si vives como &#233;l quiere que vivas, el SE&#209;OR te convertir&#225; en su pueblo santo, como te lo prometi&#243;. \n","readableText":"Si obedeces los mandamientos del SEÑOR tu Dios y si vives como él quiere que\nvivas, el SEÑOR te convertirá en su pueblo santo, como te lo prometió.\n\n"},{"verse":"10","text":"Entonces todas las naciones de la tierra ver&#225;n que t&#250; eres el pueblo del SE&#209;OR y que &#233;l es tu protector, y te tendr&#225;n miedo.   \n","readableText":"Entonces todas las naciones de la tierra verán que tú eres el pueblo del SEÑOR\ny que él es tu protector, y te tendrán miedo.\n\n"},{"verse":"11","text":"&#187;El SE&#209;OR te har&#225; extremadamente pr&#243;spero y te dar&#225; muchos hijos, tus animales tendr&#225;n muchas cr&#237;as y t&#250; tendr&#225;s muchas cosechas en la tierra que el SE&#209;OR les prometi&#243; a tus antepasados que te dar&#237;a. \n","readableText":"»El SEÑOR te hará extremadamente próspero y te dará muchos hijos, tus animales\ntendrán muchas crías y tú tendrás muchas cosechas en la tierra que el SEÑOR les\nprometió a tus antepasados que te daría.\n\n"},{"verse":"12","text":"El SE&#209;OR te abrir&#225; sus riquezas y el cielo para enviarle lluvia a tu tierra en el momento preciso, y bendecir&#225; todo lo que hagas. Tendr&#225;s dinero para prestarles a muchas naciones pero t&#250; no pedir&#225;s prestado. \n","readableText":"El SEÑOR te abrirá sus riquezas y el cielo para enviarle lluvia a tu tierra en\nel momento preciso, y bendecirá todo lo que hagas. Tendrás dinero para\nprestarles a muchas naciones pero tú no pedirás prestado.\n\n"},{"verse":"13","text":"El SE&#209;OR te har&#225; ir a la cabeza, no al final; siempre estar&#225;s en la cima y no en el fondo. Esto suceder&#225; si t&#250; escuchas los mandamientos que el SE&#209;OR tu Dios te manda hoy y los obedeces cuidadosamente. \n","readableText":"El SEÑOR te hará ir a la cabeza, no al final; siempre estarás en la cima y no\nen el fondo. Esto sucederá si tú escuchas los mandamientos que el SEÑOR tu Dios\nte manda hoy y los obedeces cuidadosamente.\n\n"},{"verse":"14","text":"Ser&#225;s bendito si sigues sin apartarte de ninguna de las palabras que te ordeno, ni vas tras otros dioses para servirles.   \n","readableText":"Serás bendito si sigues sin apartarte de ninguna de las palabras que te ordeno,\nni vas tras otros dioses para servirles.\n\n"},{"verse":"15","text":"&#187;Pero si t&#250; no obedeces al SE&#209;OR tu Dios ni sigues fielmente todos sus mandamientos y leyes que hoy te mando, entonces todas estas maldiciones vendr&#225;n sobre ti:   \n","readableText":"»Pero si tú no obedeces al SEÑOR tu Dios ni sigues fielmente todos sus\nmandamientos y leyes que hoy te mando, entonces todas estas maldiciones vendrán\nsobre ti:\n\n"},{"verse":"16","text":"Ser&#225;s maldito en la ciudad y ser&#225;s maldito en el campo.   \n","readableText":"Serás maldito en la ciudad y serás maldito en el campo.\n\n"},{"verse":"17","text":"Tu canasta y tu taz&#243;n de amasar ser&#225;n malditos.   \n","readableText":"Tu canasta y tu tazón de amasar serán malditos.\n\n"},{"verse":"18","text":"Tus hijos y tus cosechas ser&#225;n malditos. Los terneros de tus manadas y los corderos de tus reba&#241;os ser&#225;n malditos.   \n","readableText":"Tus hijos y tus cosechas serán malditos. Los terneros de tus manadas y los\ncorderos de tus rebaños serán malditos.\n\n"},{"verse":"19","text":"T&#250; ser&#225;s maldito en todo tiempo y en toda actividad.   \n","readableText":"Tú serás maldito en todo tiempo y en toda actividad.\n\n"},{"verse":"20","text":"&#187;El SE&#209;OR te enviar&#225; maldici&#243;n, confusi&#243;n y obstrucci&#243;n en todo lo que intentes hacer. Al final ser&#225;s destruido y desaparecer&#225;s r&#225;pidamente debido a tus actos perversos en los que olvidas al SE&#209;OR. \n","readableText":"»El SEÑOR te enviará maldición, confusión y obstrucción en todo lo que intentes\nhacer. Al final serás destruido y desaparecerás rápidamente debido a tus actos\nperversos en los que olvidas al SEÑOR.\n\n"},{"verse":"21","text":"El SE&#209;OR te mandar&#225; una enfermedad terrible hasta que te extermine de la tierra que vas a ocupar. \n","readableText":"El SEÑOR te mandará una enfermedad terrible hasta que te extermine de la tierra\nque vas a ocupar.\n\n"},{"verse":"22","text":"El SE&#209;OR te castigar&#225; con calor y falta de lluvia; con vientos c&#225;lidos y moho, y con una enfermedad que te causar&#225; fiebre, sudor y p&#233;rdida extrema de peso. Todas esas cosas te pasar&#225;n hasta que est&#233;s destruido. \n","readableText":"El SEÑOR te castigará con calor y falta de lluvia; con vientos cálidos y moho,\ny con una enfermedad que te causará fiebre, sudor y pérdida extrema de peso.\nTodas esas cosas te pasarán hasta que estés destruido.\n\n"},{"verse":"23","text":"El cielo sobre tu cabeza ser&#225; como el bronce y la tierra bajo tus pies ser&#225; dura como el hierro por la sequ&#237;a. \n","readableText":"El cielo sobre tu cabeza será como el bronce y la tierra bajo tus pies será\ndura como el hierro por la sequía.\n\n"},{"verse":"24","text":"El SE&#209;OR har&#225; que la lluvia para tu tierra sea arena y polvo, los cuales caer&#225;n sobre ti desde el cielo hasta destruirte.   \n","readableText":"El SEÑOR hará que la lluvia para tu tierra sea arena y polvo, los cuales caerán\nsobre ti desde el cielo hasta destruirte.\n\n"},{"verse":"25","text":"&#187;El SE&#209;OR permitir&#225; que seas derrotado por tus enemigos. Saldr&#225;s en contra de ellos en una direcci&#243;n, pero huir&#225;s de ellos en siete direcciones. Toda la gente en la tierra sentir&#225; temor al ver todo el mal que te suceda. \n","readableText":"»El SEÑOR permitirá que seas derrotado por tus enemigos. Saldrás en contra de\nellos en una dirección, pero huirás de ellos en siete direcciones. Toda la\ngente en la tierra sentirá temor al ver todo el mal que te suceda.\n\n"},{"verse":"26","text":"Tu cad&#225;ver se convertir&#225; en comida para toda ave en el cielo y todo animal en la tierra, y no habr&#225; nadie que los ahuyente.   \n","readableText":"Tu cadáver se convertirá en comida para toda ave en el cielo y todo animal en\nla tierra, y no habrá nadie que los ahuyente.\n\n"},{"verse":"27","text":"&#187;El SE&#209;OR te castigar&#225; con llagas como a los egipcios; tumores, sarna y ti&#241;a, enfermedades de las que no podr&#225;s sanar. \n","readableText":"»El SEÑOR te castigará con llagas como a los egipcios; tumores, sarna y tiña,\nenfermedades de las que no podrás sanar.\n\n"},{"verse":"28","text":"El SE&#209;OR te castigar&#225; volvi&#233;ndote loco, ciego y confuso. \n","readableText":"El SEÑOR te castigará volviéndote loco, ciego y confuso.\n\n"},{"verse":"29","text":"Andar&#225;s a tientas de d&#237;a como un ciego en la oscuridad, y fracasar&#225;s en todo lo que hagas. Ser&#225;s oprimido y robado constantemente y no habr&#225; nadie que te salve.   \n","readableText":"Andarás a tientas de día como un ciego en la oscuridad, y fracasarás en todo lo\nque hagas. Serás oprimido y robado constantemente y no habrá nadie que te\nsalve.\n\n"},{"verse":"30","text":"&#187;Te comprometer&#225;s con una mujer, pero otro hombre la violar&#225;. Construir&#225;s una casa nueva, pero no vivir&#225;s en ella. Plantar&#225;s un vi&#241;edo, pero no disfrutar&#225;s de sus frutos. \n","readableText":"»Te comprometerás con una mujer, pero otro hombre la violará. Construirás una\ncasa nueva, pero no vivirás en ella. Plantarás un viñedo, pero no disfrutarás\nde sus frutos.\n\n"},{"verse":"31","text":"Tu buey ser&#225; sacrificado ante tus ojos, pero no comer&#225;s nada de &#233;l. Tu burro ser&#225; robado en frente tuyo y no te ser&#225; devuelto. Tu ganado ser&#225; entregado a tus enemigos y no habr&#225; nadie que te salve.   \n","readableText":"Tu buey será sacrificado ante tus ojos, pero no comerás nada de él. Tu burro\nserá robado en frente tuyo y no te será devuelto. Tu ganado será entregado a\ntus enemigos y no habrá nadie que te salve.\n\n"},{"verse":"32","text":"&#187;Tus hijos e hijas ser&#225;n entregados a otras naciones y tus ojos se cansar&#225;n de buscarlos constantemente, pero no podr&#225;s hacer nada.   \n","readableText":"»Tus hijos e hijas serán entregados a otras naciones y tus ojos se cansarán de\nbuscarlos constantemente, pero no podrás hacer nada.\n\n"},{"verse":"33","text":"&#187;Una naci&#243;n que no conoces se comer&#225; tus cosechas y todo aquello por lo que has trabajado tan duro. Ser&#225;s maltratado y abusado continuamente. \n","readableText":"»Una nación que no conoces se comerá tus cosechas y todo aquello por lo que has\ntrabajado tan duro. Serás maltratado y abusado continuamente.\n\n"},{"verse":"34","text":"Las cosas que ver&#225;s te volver&#225;n loco. \n","readableText":"Las cosas que verás te volverán loco.\n\n"},{"verse":"35","text":"El SE&#209;OR te castigar&#225; con llagas dolorosas en las rodillas, en las piernas, desde la planta del pie hasta la cabeza, y no podr&#225;s ser curado.   \n","readableText":"El SEÑOR te castigará con llagas dolorosas en las rodillas, en las piernas,\ndesde la planta del pie hasta la cabeza, y no podrás ser curado.\n\n"},{"verse":"36","text":"&#187;El SE&#209;OR obligar&#225; a ti y a tu rey a ir a una naci&#243;n que t&#250; ni tus antepasados conocen. All&#237; servir&#225;s a otros dioses hechos de madera y piedra. \n","readableText":"»El SEÑOR obligará a ti y a tu rey a ir a una nación que tú ni tus antepasados\nconocen. Allí servirás a otros dioses hechos de madera y piedra.\n\n"},{"verse":"37","text":"La gente sentir&#225; terror de ver todo el mal que sufrir&#225;s y se burlar&#225; de ti, en el pueblo donde el SE&#209;OR te llevar&#225;.   \n","readableText":"La gente sentirá terror de ver todo el mal que sufrirás y se burlará de ti, en\nel pueblo donde el SEÑOR te llevará.\n\n"},{"verse":"38","text":"&#187;Plantar&#225;s muchas semillas en la tierra, pero tu cosecha ser&#225; peque&#241;a porque las langostas se la comer&#225;n. \n","readableText":"»Plantarás muchas semillas en la tierra, pero tu cosecha será pequeña porque\nlas langostas se la comerán.\n\n"},{"verse":"39","text":"Plantar&#225;s vi&#241;edos y trabajar&#225;s duro en ellos, pero no beber&#225;s vino ni cosechar&#225;s uvas de ellos porque los gusanos se las comer&#225;n. \n","readableText":"Plantarás viñedos y trabajarás duro en ellos, pero no beberás vino ni\ncosecharás uvas de ellos porque los gusanos se las comerán.\n\n"},{"verse":"40","text":"Tendr&#225;s olivos en todo tu territorio, pero no te untar&#225;s en aceite porque tus olivos se caer&#225;n. \n","readableText":"Tendrás olivos en todo tu territorio, pero no te untarás en aceite porque tus\nolivos se caerán.\n\n"},{"verse":"41","text":"Tendr&#225;s hijos e hijas, pero no se quedar&#225;n contigo, porque ser&#225;n capturados y llevados lejos. \n","readableText":"Tendrás hijos e hijas, pero no se quedarán contigo, porque serán capturados y\nllevados lejos.\n\n"},{"verse":"42","text":"Las langostas se comer&#225;n todas tus cosechas. \n","readableText":"Las langostas se comerán todas tus cosechas.\n\n"},{"verse":"43","text":"El inmigrante que vive entre ustedes ganar&#225; m&#225;s poder mientras ustedes lo ir&#225;n perdiendo. \n","readableText":"El inmigrante que vive entre ustedes ganará más poder mientras ustedes lo irán\nperdiendo.\n\n"},{"verse":"44","text":"&#201;l te prestar&#225;, pero t&#250; no ser&#225;s capaz de prestarle. &#201;l ir&#225; a la cabeza y t&#250; al final.   \n","readableText":"Él te prestará, pero tú no serás capaz de prestarle. Él irá a la cabeza y tú al\nfinal.\n\n"},{"verse":"45","text":"&#187;Suceder&#225;n todas estas maldiciones y continuar&#225;n persigui&#233;ndote y apoder&#225;ndose de ti hasta que seas destruido, porque no obedeciste la voz del SE&#209;OR tu Dios ni cumpliste sus mandamientos y leyes. \n","readableText":"»Sucederán todas estas maldiciones y continuarán persiguiéndote y apoderándose\nde ti hasta que seas destruido, porque no obedeciste la voz del SEÑOR tu Dios\nni cumpliste sus mandamientos y leyes.\n\n"},{"verse":"46","text":"Estas maldiciones ser&#225;n una demostraci&#243;n contra ti y tus descendientes de que Dios te ha juzgado. \n","readableText":"Estas maldiciones serán una demostración contra ti y tus descendientes de que\nDios te ha juzgado.\n\n"},{"verse":"47","text":"Todo es porque no quisiste adorar al SE&#209;OR tu Dios con alegr&#237;a y sinceridad, a pesar de tener todo en abundancia. \n","readableText":"Todo es porque no quisiste adorar al SEÑOR tu Dios con alegría y sinceridad, a\npesar de tener todo en abundancia.\n\n"},{"verse":"48","text":"Por eso servir&#225;s a tus enemigos que el SE&#209;OR enviar&#225; en tu contra, teniendo hambre, sed, desnudez y carencia de todo. &#201;l pondr&#225; un gran peso sobre ti hasta que te haya arruinado.   \n","readableText":"Por eso servirás a tus enemigos que el SEÑOR enviará en tu contra, teniendo\nhambre, sed, desnudez y carencia de todo. Él pondrá un gran peso sobre ti hasta\nque te haya arruinado.\n\n"},{"verse":"49","text":"&#187;El SE&#209;OR enviar&#225; contra ti una naci&#243;n lejana, del final de la tierra, como el &#225;guila viene r&#225;pidamente del cielo. No conocer&#225;s el idioma de aquella naci&#243;n. \n","readableText":"»El SEÑOR enviará contra ti una nación lejana, del final de la tierra, como el\náguila viene rápidamente del cielo. No conocerás el idioma de aquella nación.\n\n\n"},{"verse":"50","text":"Ser&#225; una naci&#243;n cruel que no respetar&#225; a los ancianos ni tendr&#225; piedad de los j&#243;venes. \n","readableText":"Será una nación cruel que no respetará a los ancianos ni tendrá piedad de los\njóvenes.\n\n"},{"verse":"51","text":"Se comer&#225;n las cr&#237;as de tu ganado y las cosechas de tu tierra hasta que est&#233;s destruido. No te dejar&#225; grano, vino nuevo, aceite, terneros o corderos hasta que est&#233;s destruido.   \n","readableText":"Se comerán las crías de tu ganado y las cosechas de tu tierra hasta que estés\ndestruido. No te dejará grano, vino nuevo, aceite, terneros o corderos hasta\nque estés destruido.\n\n"},{"verse":"52","text":"&#187;Esa naci&#243;n te sitiar&#225; y atacar&#225; todos tus pueblos hasta que tus altas y fuertes murallas en las que tanto conf&#237;as sean destruidas en toda tu tierra. Esa naci&#243;n te sitiar&#225; y atacar&#225; todos tus pueblos en toda la tierra que el SE&#209;OR tu Dios te ha dado. \n","readableText":"»Esa nación te sitiará y atacará todos tus pueblos hasta que tus altas y\nfuertes murallas en las que tanto confías sean destruidas en toda tu tierra.\nEsa nación te sitiará y atacará todos tus pueblos en toda la tierra que el\nSEÑOR tu Dios te ha dado.\n\n"},{"verse":"53","text":"El enemigo te sitiar&#225; y te har&#225; sufrir. No tendr&#225;s de qu&#233; alimentarte y entonces te comer&#225;s a tus propios hijos, los cad&#225;veres de los mismos hijos que el SE&#209;OR tu Dios te ha dado.   \n","readableText":"El enemigo te sitiará y te hará sufrir. No tendrás de qué alimentarte y\nentonces te comerás a tus propios hijos, los cadáveres de los mismos hijos que\nel SEÑOR tu Dios te ha dado.\n\n"},{"verse":"54","text":"&#187;Aun el hombre m&#225;s tierno y amable entre ustedes se volver&#225; cruel. Mirar&#225; con malos ojos a su hermano, a la esposa que ama y al &#250;ltimo de los hijos que le queden. \n","readableText":"»Aun el hombre más tierno y amable entre ustedes se volverá cruel. Mirará con\nmalos ojos a su hermano, a la esposa que ama y al último de los hijos que le\nqueden.\n\n"},{"verse":"55","text":"No le quedar&#225; nada para alimentarse, as&#237; que se comer&#225; a sus propios hijos. Para colmo, no compartir&#225; la carne con nadie, ni aun con los de su propia familia. Tal ser&#225; el sufrimiento que tu enemigo producir&#225; en ti durante el sitio de todas tus ciudades.   \n","readableText":"No le quedará nada para alimentarse, así que se comerá a sus propios hijos.\nPara colmo, no compartirá la carne con nadie, ni aun con los de su propia\nfamilia. Tal será el sufrimiento que tu enemigo producirá en ti durante el\nsitio de todas tus ciudades.\n\n"},{"verse":"56","text":"&#187;Aun la mujer m&#225;s delicada y amable entre ustedes se volver&#225; cruel. Aunque sea una mujer que ni siquiera pise el suelo de lo delicada que es, se volver&#225; cruel con su amado esposo, con su hijo y con su hija. \n","readableText":"»Aun la mujer más delicada y amable entre ustedes se volverá cruel. Aunque sea\nuna mujer que ni siquiera pise el suelo de lo delicada que es, se volverá cruel\ncon su amado esposo, con su hijo y con su hija.\n\n"},{"verse":"57","text":"Se esconder&#225; para dar a luz a su hijo y luego se comer&#225; al beb&#233; junto con la placenta. Todo esto te suceder&#225; cuando tus enemigos te sitien y te hagan sufrir en todas tus ciudades.   \n","readableText":"Se esconderá para dar a luz a su hijo y luego se comerá al bebé junto con la\nplacenta. Todo esto te sucederá cuando tus enemigos te sitien y te hagan sufrir\nen todas tus ciudades.\n\n"},{"verse":"58","text":"&#187;Tienes que tener cuidado de obedecer todas las palabras de esta ley que est&#225;n escritas en este libro. Respeta el nombre glorioso y temible del SE&#209;OR tu Dios. \n","readableText":"»Tienes que tener cuidado de obedecer todas las palabras de esta ley que están\nescritas en este libro. Respeta el nombre glorioso y temible del SEÑOR tu Dios.\n\n\n"},{"verse":"59","text":"Si no, el SE&#209;OR enviar&#225; castigos terribles sobre ti y tus descendientes; castigos severos y duraderos; enfermedades dolorosas y duraderas. \n","readableText":"Si no, el SEÑOR enviará castigos terribles sobre ti y tus descendientes;\ncastigos severos y duraderos; enfermedades dolorosas y duraderas.\n\n"},{"verse":"60","text":"Te mandar&#225; todas las enfermedades que mand&#243; contra Egipto, las que te asustaron tanto, esas las sufrir&#225;s t&#250;. \n","readableText":"Te mandará todas las enfermedades que mandó contra Egipto, las que te asustaron\ntanto, esas las sufrirás tú.\n\n"},{"verse":"61","text":"Adem&#225;s, el SE&#209;OR te enviar&#225; cada enfermedad y problema que no est&#225; escrito en este libro de esta ley, hasta destruirte. \n","readableText":"Además, el SEÑOR te enviará cada enfermedad y problema que no está escrito en\neste libro de esta ley, hasta destruirte.\n\n"},{"verse":"62","text":"A pesar de ser tan numerosos como las estrellas del cielo, s&#243;lo quedar&#225;n algunos de ustedes, por no haber obedecido la voz del SE&#209;OR tu Dios.   \n","readableText":"A pesar de ser tan numerosos como las estrellas del cielo, sólo quedarán\nalgunos de ustedes, por no haber obedecido la voz del SEÑOR tu Dios.\n\n"},{"verse":"63","text":"&#187;As&#237; como el SE&#209;OR se ha propuesto prosperarte y multiplicarte, as&#237; el SE&#209;OR se propondr&#225; arruinarte y destruirte, y ser&#225;s echado de la tierra que vas a ocupar. \n","readableText":"»Así como el SEÑOR se ha propuesto prosperarte y multiplicarte, así el SEÑOR se\npropondrá arruinarte y destruirte, y serás echado de la tierra que vas a\nocupar.\n\n"},{"verse":"64","text":"El SE&#209;OR te esparcir&#225; por todas las naciones de la tierra, de un extremo al otro, y all&#237; servir&#225;s a otros dioses extra&#241;os de madera y piedra que ni t&#250; ni tus antepasados han conocido antes.   \n","readableText":"El SEÑOR te esparcirá por todas las naciones de la tierra, de un extremo al\notro, y allí servirás a otros dioses extraños de madera y piedra que ni tú ni\ntus antepasados han conocido antes.\n\n"},{"verse":"65","text":"&#187;Entre esas naciones no tendr&#225;s paz ni habr&#225; lugar para que descanses la planta de tus pies. All&#237; el SE&#209;OR te dar&#225; una mente preocupada, ojos d&#233;biles y garganta seca. \n","readableText":"»Entre esas naciones no tendrás paz ni habrá lugar para que descanses la planta\nde tus pies. Allí el SEÑOR te dará una mente preocupada, ojos débiles y\ngarganta seca.\n\n"},{"verse":"66","text":"Tu vida siempre correr&#225; peligro, estar&#225;s asustado d&#237;a y noche, y no sabr&#225;s si seguir&#225;s con vida. \n","readableText":"Tu vida siempre correrá peligro, estarás asustado día y noche, y no sabrás si\nseguirás con vida.\n\n"},{"verse":"67","text":"Ser&#225; tanto el miedo que tendr&#225;s y las cosas que ver&#225;s, que dir&#225;s por la ma&#241;ana: &#8220;&#161;Si ya atardeciera!&#8221;, y en la tarde dir&#225;s: &#8220;&#161;Si ya amaneciera!&#8221; \n","readableText":"Será tanto el miedo que tendrás y las cosas que verás, que dirás por la mañana:\n“¡Si ya atardeciera!”, y en la tarde dirás: “¡Si ya amaneciera!”\n\n"},{"verse":"68","text":"El SE&#209;OR te enviar&#225; de vuelta a Egipto en barcos, por el camino que te dije que no volver&#237;as a ver de nuevo. All&#237; ustedes tratar&#225;n de venderse a sus enemigos como esclavos, pero no habr&#225; qui&#233;n los compre&#187;.\n","readableText":"El SEÑOR te enviará de vuelta a Egipto en barcos, por el camino que te dije que\nno volverías a ver de nuevo. Allí ustedes tratarán de venderse a sus enemigos\ncomo esclavos, pero no habrá quién los compre».\n\n"}]}
