{"book":"DEU","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Ning&#250;n hombre cuyos test&#237;culos est&#233;n aplastados o cuyo pene haya sido amputado podr&#225; hacerse ciudadano del pueblo del SE&#209;OR. \n","readableText":"Ningún hombre cuyos testículos estén aplastados o cuyo pene haya sido amputado\npodrá hacerse ciudadano del pueblo del SEÑOR.\n\n"},{"verse":"2","text":"Ning&#250;n hombre nacido de padres a los que por ley se les prohibi&#243; casarse, puede hacerse ciudadano del pueblo del SE&#209;OR. Sus descendientes, aun hasta la d&#233;cima generaci&#243;n, no podr&#225;n hacerse ciudadanos del pueblo del SE&#209;OR.   \n","readableText":"Ningún hombre nacido de padres a los que por ley se les prohibió casarse, puede\nhacerse ciudadano del pueblo del SEÑOR. Sus descendientes, aun hasta la décima\ngeneración, no podrán hacerse ciudadanos del pueblo del SEÑOR.\n\n"},{"verse":"3","text":"Ning&#250;n amonita o moabita podr&#225; hacerse ciudadano del pueblo del SE&#209;OR y sus descendientes, ni siquiera despu&#233;s de la d&#233;cima generaci&#243;n, tampoco podr&#225;n hacerse ciudadanos del pueblo del SE&#209;OR. \n","readableText":"Ningún amonita o moabita podrá hacerse ciudadano del pueblo del SEÑOR y sus\ndescendientes, ni siquiera después de la décima generación, tampoco podrán\nhacerse ciudadanos del pueblo del SEÑOR.\n\n"},{"verse":"4","text":"Porque ellos no fueron a encontrarte con alimento y agua en el camino cuando saliste de Egipto, y porque ellos contrataron para maldecirte a Bal&#225;n hijo de Beor de la ciudad de Petor en Aram Najarayin . \n","readableText":"Porque ellos no fueron a encontrarte con alimento y agua en el camino cuando\nsaliste de Egipto, y porque ellos contrataron para maldecirte a Balán hijo de\nBeor de la ciudad de Petor en Aram Najarayin .\n\n"},{"verse":"5","text":"Pero el SE&#209;OR tu Dios se neg&#243; a escuchar a Bal&#225;n y el SE&#209;OR cambi&#243; la maldici&#243;n por una bendici&#243;n para ti, porque el SE&#209;OR tu Dios te ama. \n","readableText":"Pero el SEÑOR tu Dios se negó a escuchar a Balán y el SEÑOR cambió la maldición\npor una bendición para ti, porque el SEÑOR tu Dios te ama.\n\n"},{"verse":"6","text":"Nunca en la vida hagas algo en beneficio o para prosperidad de ellos.   \n","readableText":"Nunca en la vida hagas algo en beneficio o para prosperidad de ellos.\n\n"},{"verse":"7","text":"No odies a ning&#250;n edomita, porque &#233;l es tu hermano. No odies a ning&#250;n egipcio porque fuiste inmigrante en su pa&#237;s. \n","readableText":"No odies a ningún edomita, porque él es tu hermano. No odies a ningún egipcio\nporque fuiste inmigrante en su país.\n\n"},{"verse":"8","text":"Los hijos de su tercera generaci&#243;n podr&#225;n hacerse ciudadanos del pueblo del SE&#209;OR.   \n","readableText":"Los hijos de su tercera generación podrán hacerse ciudadanos del pueblo del\nSEÑOR.\n\n"},{"verse":"9","text":"Cuando salgas como un ej&#233;rcito en contra de tus enemigos, debes mantenerte alejado de todo lo que sea impuro. \n","readableText":"Cuando salgas como un ejército en contra de tus enemigos, debes mantenerte\nalejado de todo lo que sea impuro.\n\n"},{"verse":"10","text":"Cuando haya en medio de ti un hombre impuro debido a algo que haya pasado durante la noche, &#233;l debe salir del campamento, no podr&#225; entrar a &#233;l. \n","readableText":"Cuando haya en medio de ti un hombre impuro debido a algo que haya pasado\ndurante la noche, él debe salir del campamento, no podrá entrar a él.\n\n"},{"verse":"11","text":"Cuando llegue la tarde, debe ba&#241;arse, y cuando el sol se ponga, podr&#225; entrar de nuevo.   \n","readableText":"Cuando llegue la tarde, debe bañarse, y cuando el sol se ponga, podrá entrar de\nnuevo.\n\n"},{"verse":"12","text":"Tendr&#225;s tambi&#233;n un lugar fuera del campamento al que podr&#225;s ir a hacer tus necesidades. \n","readableText":"Tendrás también un lugar fuera del campamento al que podrás ir a hacer tus\nnecesidades.\n\n"},{"verse":"13","text":"En tu equipo tendr&#225;s una estaca con la que cavar&#225;s un hoyo para que entierres tu excremento cuando hagas tus necesidades. \n","readableText":"En tu equipo tendrás una estaca con la que cavarás un hoyo para que entierres\ntu excremento cuando hagas tus necesidades.\n\n"},{"verse":"14","text":"Ya que el SE&#209;OR tu Dios viaja en medio de tu campamento para salvarte y ayudarte a derrotar a tus enemigos, entonces el campamento es sagrado, si &#233;l ve algo desagradable puede alejarse de ti.   \n","readableText":"Ya que el SEÑOR tu Dios viaja en medio de tu campamento para salvarte y\nayudarte a derrotar a tus enemigos, entonces el campamento es sagrado, si él ve\nalgo desagradable puede alejarse de ti.\n\n"},{"verse":"15","text":"En caso de que un esclavo se escape de su amo y llegue a ti, no se lo devuelvas a su amo. \n","readableText":"En caso de que un esclavo se escape de su amo y llegue a ti, no se lo devuelvas\na su amo.\n\n"},{"verse":"16","text":"&#201;l debe quedarse contigo en el lugar que elija en cualquiera de tus ciudades, donde desee. No debes oprimirlo.   \n","readableText":"Él debe quedarse contigo en el lugar que elija en cualquiera de tus ciudades,\ndonde desee. No debes oprimirlo.\n\n"},{"verse":"17","text":"Ninguna mujer israelita podr&#225; volverse prostituta, y ning&#250;n hombre israelita podr&#225; prostituirse. \n","readableText":"Ninguna mujer israelita podrá volverse prostituta, y ningún hombre israelita\npodrá prostituirse.\n\n"},{"verse":"18","text":"No lleves el pago de una prostituta o de un perro  a la casa del SE&#209;OR tu Dios para pagar cualquier promesa, porque estas cosas son reprobables para el SE&#209;OR tu Dios.   \n","readableText":"No lleves el pago de una prostituta o de un perro a la casa del SEÑOR tu Dios\npara pagar cualquier promesa, porque estas cosas son reprobables para el SEÑOR\ntu Dios.\n\n"},{"verse":"19","text":"No debes cobrar inter&#233;s por un pr&#233;stamo hecho a otro israelita, ya sea inter&#233;s en dinero, comida o cualquier cosa que sea prestada. \n","readableText":"No debes cobrar interés por un préstamo hecho a otro israelita, ya sea interés\nen dinero, comida o cualquier cosa que sea prestada.\n\n"},{"verse":"20","text":"Podr&#225;s cobrarle inter&#233;s al extranjero, pero no a otro israelita, para que el SE&#209;OR tu Dios te bendiga en todo lo que hagas en la tierra a la que est&#225;s a punto de entrar y ocupar.   \n","readableText":"Podrás cobrarle interés al extranjero, pero no a otro israelita, para que el\nSEÑOR tu Dios te bendiga en todo lo que hagas en la tierra a la que estás a\npunto de entrar y ocupar.\n\n"},{"verse":"21","text":"Cuando hagas una promesa al SE&#209;OR tu Dios, no demores en cumplirla. El SE&#209;OR seguramente demandar&#225; su cumplimiento y ser&#225;s culpable de pecado. \n","readableText":"Cuando hagas una promesa al SEÑOR tu Dios, no demores en cumplirla. El SEÑOR\nseguramente demandará su cumplimiento y serás culpable de pecado.\n\n"},{"verse":"22","text":"Si evitas hacer una promesa al SE&#209;OR, no ser&#225;s culpable de pecado. \n","readableText":"Si evitas hacer una promesa al SEÑOR, no serás culpable de pecado.\n\n"},{"verse":"23","text":"Deber&#225;s ser cuidadoso en cumplir todo lo que prometas, pues has prometido voluntariamente al SE&#209;OR tu Dios lo que dijiste con tu propia boca.   \n","readableText":"Deberás ser cuidadoso en cumplir todo lo que prometas, pues has prometido\nvoluntariamente al SEÑOR tu Dios lo que dijiste con tu propia boca.\n\n"},{"verse":"24","text":"Si entras en el vi&#241;edo de otra persona, podr&#225;s comer todas las uvas que quieras hasta que est&#233;s satisfecho, pero no podr&#225;s llevarte ninguna en tu bolsa. \n","readableText":"Si entras en el viñedo de otra persona, podrás comer todas las uvas que quieras\nhasta que estés satisfecho, pero no podrás llevarte ninguna en tu bolsa.\n\n"},{"verse":"25","text":"Si entras en el sembrado de tu vecino, puedes arrancar espigas con tu mano pero no podr&#225;s arrancarlas con una hoz.\n","readableText":"Si entras en el sembrado de tu vecino, puedes arrancar espigas con tu mano pero\nno podrás arrancarlas con una hoz.\n\n"}]}
