{"book":"DEU","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Escucha, Israel, hoy cruzar&#225;s el r&#237;o Jord&#225;n para entrar y expulsar a naciones que son m&#225;s grandes y fuertes que t&#250; y que tienen grandes ciudades con murallas hasta el cielo. \n","readableText":"Escucha, Israel, hoy cruzarás el río Jordán para entrar y expulsar a naciones\nque son más grandes y fuertes que tú y que tienen grandes ciudades con murallas\nhasta el cielo.\n\n"},{"verse":"2","text":"Los anaquitas son altos y fuertes. T&#250; sabes qui&#233;nes son y has escuchado el dicho acerca de ellos: &#171;&#191;Qui&#233;n puede detener a los anaquitas?&#187; \n","readableText":"Los anaquitas son altos y fuertes. Tú sabes quiénes son y has escuchado el\ndicho acerca de ellos: «¿Quién puede detener a los anaquitas?»\n\n"},{"verse":"3","text":"Reconoce entonces que el SE&#209;OR tu Dios es quien est&#225; cruzando el r&#237;o Jord&#225;n delante de ti como un fuego que todo lo consume, y que los destruir&#225; y los vencer&#225; mientras avanzas. T&#250; los expulsar&#225;s y destruir&#225;s r&#225;pidamente, tal como el SE&#209;OR te prometi&#243;.   \n","readableText":"Reconoce entonces que el SEÑOR tu Dios es quien está cruzando el río Jordán\ndelante de ti como un fuego que todo lo consume, y que los destruirá y los\nvencerá mientras avanzas. Tú los expulsarás y destruirás rápidamente, tal como\nel SEÑOR te prometió.\n\n"},{"verse":"4","text":"Cuando el SE&#209;OR tu Dios los haya expulsado de delante de ti, no te digas a ti mismo: &#171;El SE&#209;OR nos trajo a tomar posesi&#243;n de esta tierra porque nosotros somos muy buenos&#187;. El SE&#209;OR est&#225; expulsando a estas naciones porque son perversas. \n","readableText":"Cuando el SEÑOR tu Dios los haya expulsado de delante de ti, no te digas a ti\nmismo: «El SEÑOR nos trajo a tomar posesión de esta tierra porque nosotros\nsomos muy buenos». El SEÑOR está expulsando a estas naciones porque son\nperversas.\n\n"},{"verse":"5","text":"T&#250; vas a ocupar su tierra, no porque seas muy bueno y honesto, sino porque estas naciones son perversas. El SE&#209;OR tu Dios est&#225; por quitarles la tierra a ellos y d&#225;rsela a ustedes para cumplir la promesa que el SE&#209;OR les hizo a tus antepasados Abraham, Isaac y Jacob. \n","readableText":"Tú vas a ocupar su tierra, no porque seas muy bueno y honesto, sino porque\nestas naciones son perversas. El SEÑOR tu Dios está por quitarles la tierra a\nellos y dársela a ustedes para cumplir la promesa que el SEÑOR les hizo a tus\nantepasados Abraham, Isaac y Jacob.\n\n"},{"verse":"6","text":"Debes saber que el SE&#209;OR tu Dios no te da esta tierra buena para que la poseas porque eres muy bueno, pues tu gente es muy terca.   \n","readableText":"Debes saber que el SEÑOR tu Dios no te da esta tierra buena para que la poseas\nporque eres muy bueno, pues tu gente es muy terca.\n\n"},{"verse":"7","text":"Recuerda bien y no olvides nunca que hiciste enojar al SE&#209;OR tu Dios en el desierto. Has sido rebelde contra el SE&#209;OR desde el d&#237;a que saliste de Egipto hasta que llegaste a este lugar. \n","readableText":"Recuerda bien y no olvides nunca que hiciste enojar al SEÑOR tu Dios en el\ndesierto. Has sido rebelde contra el SEÑOR desde el día que saliste de Egipto\nhasta que llegaste a este lugar.\n\n"},{"verse":"8","text":"Ustedes hicieron enojar al SE&#209;OR en el monte Horeb y el SE&#209;OR se enoj&#243; tanto que estuvo a punto de destruirlos. \n","readableText":"Ustedes hicieron enojar al SEÑOR en el monte Horeb y el SEÑOR se enojó tanto\nque estuvo a punto de destruirlos.\n\n"},{"verse":"9","text":"Cuando sub&#237; al monte a recibir las tablas del pacto que el SE&#209;OR hizo contigo, me qued&#233; en el monte durante 40 d&#237;as y 40 noches, sin comer ni beber nada. \n","readableText":"Cuando subí al monte a recibir las tablas del pacto que el SEÑOR hizo contigo,\nme quedé en el monte durante 40 días y 40 noches, sin comer ni beber nada.\n\n"},{"verse":"10","text":"El SE&#209;OR me dio dos tablas de piedra en la que Dios hab&#237;a escrito con su dedo. Ten&#237;an las palabras exactas que el SE&#209;OR te hab&#237;a dicho en el monte desde el fuego, el d&#237;a de la reuni&#243;n.   \n","readableText":"El SEÑOR me dio dos tablas de piedra en la que Dios había escrito con su dedo.\nTenían las palabras exactas que el SEÑOR te había dicho en el monte desde el\nfuego, el día de la reunión.\n\n"},{"verse":"11","text":"Al final de los 40 d&#237;as y 40 noches, el SE&#209;OR me dio las dos tablas de piedra, las tablas del pacto. \n","readableText":"Al final de los 40 días y 40 noches, el SEÑOR me dio las dos tablas de piedra,\nlas tablas del pacto.\n\n"},{"verse":"12","text":"El SE&#209;OR me dijo: &#171;Lev&#225;ntate y baja r&#225;pidamente de aqu&#237;, porque tu gente, a la que guiaste para que salieran de Egipto, se ha corrompido. Ellos se han apartado bien pronto de lo que les orden&#233; hacer y han hecho un &#237;dolo de metal para s&#237; mismos&#187;.   \n","readableText":"El SEÑOR me dijo: «Levántate y baja rápidamente de aquí, porque tu gente, a la\nque guiaste para que salieran de Egipto, se ha corrompido. Ellos se han\napartado bien pronto de lo que les ordené hacer y han hecho un ídolo de metal\npara sí mismos».\n\n"},{"verse":"13","text":"Luego el SE&#209;OR me dijo: &#171;He observado a esta gente, y efectivamente, son tercos. \n","readableText":"Luego el SEÑOR me dijo: «He observado a esta gente, y efectivamente, son\ntercos.\n\n"},{"verse":"14","text":"Hazte a un lado, que voy a exterminarlos, nadie se acordar&#225; de ellos y har&#233; de ti una naci&#243;n m&#225;s fuerte y m&#225;s numerosa que la de ellos&#187;.   \n","readableText":"Hazte a un lado, que voy a exterminarlos, nadie se acordará de ellos y haré de\nti una nación más fuerte y más numerosa que la de ellos».\n\n"},{"verse":"15","text":"Entonces volv&#237; y baj&#233; del monte que estaba ardiendo en fuego. Las dos tablas del pacto estaban en mis manos. \n","readableText":"Entonces volví y bajé del monte que estaba ardiendo en fuego. Las dos tablas\ndel pacto estaban en mis manos.\n\n"},{"verse":"16","text":"Luego mir&#233; y vi que ustedes hab&#237;an pecado contra el SE&#209;OR su Dios. Se hab&#237;an hecho un &#237;dolo de metal en forma de becerro; se hab&#237;an apartado r&#225;pidamente de lo que el SE&#209;OR les hab&#237;a mandado. \n","readableText":"Luego miré y vi que ustedes habían pecado contra el SEÑOR su Dios. Se habían\nhecho un ídolo de metal en forma de becerro; se habían apartado rápidamente de\nlo que el SEÑOR les había mandado.\n\n"},{"verse":"17","text":"Entonces tom&#233; las tablas y con mis propias manos las arroj&#233; y las despedac&#233;, como ustedes vieron. \n","readableText":"Entonces tomé las tablas y con mis propias manos las arrojé y las despedacé,\ncomo ustedes vieron.\n\n"},{"verse":"18","text":"Luego, como hice antes, me arrodill&#233; delante del SE&#209;OR por 40 d&#237;as y 40 noches, durante los cuales no com&#237; ni beb&#237; nada. Hice esto debido a todo el pecado que ustedes hab&#237;an cometido al hacer lo que le disgusta al SE&#209;OR y de esa forma provocaron su enojo. \n","readableText":"Luego, como hice antes, me arrodillé delante del SEÑOR por 40 días y 40 noches,\ndurante los cuales no comí ni bebí nada. Hice esto debido a todo el pecado que\nustedes habían cometido al hacer lo que le disgusta al SEÑOR y de esa forma\nprovocaron su enojo.\n\n"},{"verse":"19","text":"Yo ten&#237;a miedo de la ira y enojo del SE&#209;OR, &#233;l estaba tan enojado que iba a destruirlos, pero el SE&#209;OR tambi&#233;n me escuch&#243; esta vez. \n","readableText":"Yo tenía miedo de la ira y enojo del SEÑOR, él estaba tan enojado que iba a\ndestruirlos, pero el SEÑOR también me escuchó esta vez.\n\n"},{"verse":"20","text":"El SE&#209;OR estaba tan enojado con Aar&#243;n como para acabar con &#233;l, pero esa vez tambi&#233;n or&#233; por Aar&#243;n. \n","readableText":"El SEÑOR estaba tan enojado con Aarón como para acabar con él, pero esa vez\ntambién oré por Aarón.\n\n"},{"verse":"21","text":"Luego tom&#233; ese objeto horrible que ustedes hab&#237;an hecho, el becerro, y lo quem&#233; en el fuego, lo romp&#237; en pedazos y lo mol&#237; hasta que qued&#243; hecho polvo. Luego tir&#233; ese polvo al arroyo que bajaba del monte.   \n","readableText":"Luego tomé ese objeto horrible que ustedes habían hecho, el becerro, y lo quemé\nen el fuego, lo rompí en pedazos y lo molí hasta que quedó hecho polvo. Luego\ntiré ese polvo al arroyo que bajaba del monte.\n\n"},{"verse":"22","text":"Tambi&#233;n ustedes hicieron enojar al SE&#209;OR en Taber&#225;, Mas&#225; y Quibrot Hatav&#225;. \n","readableText":"También ustedes hicieron enojar al SEÑOR en Taberá, Masá y Quibrot Hatavá.\n\n"},{"verse":"23","text":"Cuando el SE&#209;OR los envi&#243; desde Cades Barnea y les dijo: &#171;Suban y ocupen la tierra que les estoy dando&#187;, ustedes se rebelaron en contra del mandato del SE&#209;OR su Dios. No creyeron en &#233;l y no le obedecieron. \n","readableText":"Cuando el SEÑOR los envió desde Cades Barnea y les dijo: «Suban y ocupen la\ntierra que les estoy dando», ustedes se rebelaron en contra del mandato del\nSEÑOR su Dios. No creyeron en él y no le obedecieron.\n\n"},{"verse":"24","text":"Ustedes han sido rebeldes contra el SE&#209;OR desde el primer d&#237;a que los conoc&#237;.   \n","readableText":"Ustedes han sido rebeldes contra el SEÑOR desde el primer día que los conocí.\n\n\n"},{"verse":"25","text":"Cuando me arrodill&#233; delante del SE&#209;OR durante esos 40 d&#237;as y 40 noches, porque el SE&#209;OR hab&#237;a dicho que los iba a destruir, \n","readableText":"Cuando me arrodillé delante del SEÑOR durante esos 40 días y 40 noches, porque\nel SEÑOR había dicho que los iba a destruir,\n\n"},{"verse":"26","text":"or&#233; al SE&#209;OR y le dije: &#171;Oh Se&#241;or DIOS, no destruyas a tu pueblo que liberaste gracias a tu gran poder y sacaste de Egipto gracias a tu fuerza. \n","readableText":"oré al SEÑOR y le dije: «Oh Señor DIOS, no destruyas a tu pueblo que liberaste\ngracias a tu gran poder y sacaste de Egipto gracias a tu fuerza.\n\n"},{"verse":"27","text":"Acu&#233;rdate de tus siervos Abraham, Isaac y Jacob. No pongas atenci&#243;n a la terquedad, la maldad y el pecado de esta gente. \n","readableText":"Acuérdate de tus siervos Abraham, Isaac y Jacob. No pongas atención a la\nterquedad, la maldad y el pecado de esta gente.\n\n"},{"verse":"28","text":"Si los destruyes, los egipcios dir&#225;n: Puesto que el SE&#209;OR no ten&#237;a poder para llevarlos a la tierra que les hab&#237;a prometido, y como los ha rechazado, los llev&#243; para matarlos en el desierto. \n","readableText":"Si los destruyes, los egipcios dirán: Puesto que el SEÑOR no tenía poder para\nllevarlos a la tierra que les había prometido, y como los ha rechazado, los\nllevó para matarlos en el desierto.\n\n"},{"verse":"29","text":"Es que ellos son tu pueblo, al que liberaste por tu gran fuerza y poder&#187;.\n","readableText":"Es que ellos son tu pueblo, al que liberaste por tu gran fuerza y poder».\n\n"}]}
