{"book":"DEU","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Si ves que el toro o la oveja de alguien de tu pueblo se extrav&#237;a, se lo devolver&#225;s. \n","readableText":"Si ves que el toro o la oveja de alguien de tu pueblo se extravía, se lo\ndevolverás.\n\n"},{"verse":"2","text":"Si el due&#241;o no vive cerca o t&#250; no lo conoces, entonces debes llevar el animal a tu casa y guardarlo hasta que el due&#241;o venga a buscarlo y se lo devuelvas. \n","readableText":"Si el dueño no vive cerca o tú no lo conoces, entonces debes llevar el animal a\ntu casa y guardarlo hasta que el dueño venga a buscarlo y se lo devuelvas.\n\n"},{"verse":"3","text":"Haz lo mismo con el burro de tu vecino, con sus prendas y con cualquier otra cosa que &#233;l pierda y que t&#250; encuentres. No lo ignores.   \n","readableText":"Haz lo mismo con el burro de tu vecino, con sus prendas y con cualquier otra\ncosa que él pierda y que tú encuentres. No lo ignores.\n\n"},{"verse":"4","text":"Si ves ca&#237;do en el camino al toro o al burro de alguien de tu pueblo, no te quedes sin hacer nada, m&#225;s bien ay&#250;dalo a levantarse.   \n","readableText":"Si ves caído en el camino al toro o al burro de alguien de tu pueblo, no te\nquedes sin hacer nada, más bien ayúdalo a levantarse.\n\n"},{"verse":"5","text":"La mujer no debe ponerse ropa de hombre, y un hombre no debe usar ropa de mujer, porque el SE&#209;OR tu Dios se enoja con el que hace eso.   \n","readableText":"La mujer no debe ponerse ropa de hombre, y un hombre no debe usar ropa de\nmujer, porque el SEÑOR tu Dios se enoja con el que hace eso.\n\n"},{"verse":"6","text":"Si mientras caminas encuentras el nido de un p&#225;jaro en alg&#250;n &#225;rbol o en el piso, y la madre est&#225; sentada sobre sus peque&#241;os hijos o sobre sus huevos, no tomes a la madre con sus peque&#241;os. \n","readableText":"Si mientras caminas encuentras el nido de un pájaro en algún árbol o en el\npiso, y la madre está sentada sobre sus pequeños hijos o sobre sus huevos, no\ntomes a la madre con sus pequeños.\n\n"},{"verse":"7","text":"Debes dejar ir a la madre y puedes tomar a los peque&#241;os, para que te vaya bien y puedas vivir por mucho tiempo.   \n","readableText":"Debes dejar ir a la madre y puedes tomar a los pequeños, para que te vaya bien\ny puedas vivir por mucho tiempo.\n\n"},{"verse":"8","text":"Cuando construyas una casa nueva, debes hacer un muro de protecci&#243;n alrededor de la azotea para que as&#237; no seas culpable de homicidio si alguien se cae de all&#237;.   \n","readableText":"Cuando construyas una casa nueva, debes hacer un muro de protección alrededor\nde la azotea para que así no seas culpable de homicidio si alguien se cae de\nallí.\n\n"},{"verse":"9","text":"No plantes tu vi&#241;edo con otra semilla que no sea de uva. Si as&#237; lo haces, quedar&#225; prohibido el uso de todo ese producto del campo, tanto el grano como la uva.   \n","readableText":"No plantes tu viñedo con otra semilla que no sea de uva. Si así lo haces,\nquedará prohibido el uso de todo ese producto del campo, tanto el grano como la\nuva.\n\n"},{"verse":"10","text":"No ares con una yunta que tenga juntos un toro y un burro.   \n","readableText":"No ares con una yunta que tenga juntos un toro y un burro.\n\n"},{"verse":"11","text":"No uses ropa hecha de combinaci&#243;n de lana y lino.   \n","readableText":"No uses ropa hecha de combinación de lana y lino.\n\n"},{"verse":"12","text":"Haz flecos en las cuatro esquinas del manto con que te cubres.   \n","readableText":"Haz flecos en las cuatro esquinas del manto con que te cubres.\n\n"},{"verse":"13","text":"Si un hombre se casa con una mujer, tiene relaciones sexuales con ella y luego la desprecia, \n","readableText":"Si un hombre se casa con una mujer, tiene relaciones sexuales con ella y luego\nla desprecia,\n\n"},{"verse":"14","text":"la acusa de mala conducta y difama su nombre diciendo: &#171;Yo me cas&#233; con esta mujer, pero cuando tuve relaciones sexuales con ella encontr&#233; que no era virgen&#187;. \n","readableText":"la acusa de mala conducta y difama su nombre diciendo: «Yo me casé con esta\nmujer, pero cuando tuve relaciones sexuales con ella encontré que no era\nvirgen».\n\n"},{"verse":"15","text":"Los padres de la joven mujer deber&#225;n tomar y llevar prueba de la virginidad de la mujer a los ancianos l&#237;deres a la entrada de la ciudad. \n","readableText":"Los padres de la joven mujer deberán tomar y llevar prueba de la virginidad de\nla mujer a los ancianos líderes a la entrada de la ciudad.\n\n"},{"verse":"16","text":"El pap&#225; de la joven debe decirles a los ancianos l&#237;deres: &#171;Le di a este hombre mi hija por esposa, pero &#233;l la odia. \n","readableText":"El papá de la joven debe decirles a los ancianos líderes: «Le di a este hombre\nmi hija por esposa, pero él la odia.\n\n"},{"verse":"17","text":"Miren, la ha acusado de mala conducta, y dice: Yo encontr&#233; que su hija no era virgen. Aqu&#237; est&#225; la prueba de la virginidad de mi hija&#187;. Luego &#233;l deber&#225; extender la s&#225;bana  en frente de los ancianos l&#237;deres de la ciudad. \n","readableText":"Miren, la ha acusado de mala conducta, y dice: Yo encontré que su hija no era\nvirgen. Aquí está la prueba de la virginidad de mi hija». Luego él deberá\nextender la sábana en frente de los ancianos líderes de la ciudad.\n\n"},{"verse":"18","text":"Luego los ancianos l&#237;deres deber&#225;n traer al hombre y castigarlo. \n","readableText":"Luego los ancianos líderes deberán traer al hombre y castigarlo.\n\n"},{"verse":"19","text":"Ellos le impondr&#225;n una multa de 100 monedas de plata  y d&#225;rsela al pap&#225; de la joven, porque ese hombre ha difamado a una virgen de Israel. Ella seguir&#225; siendo su esposa y &#233;l no podr&#225; divorciarse de ella.   \n","readableText":"Ellos le impondrán una multa de 100 monedas de plata y dársela al papá de la\njoven, porque ese hombre ha difamado a una virgen de Israel. Ella seguirá\nsiendo su esposa y él no podrá divorciarse de ella.\n\n"},{"verse":"20","text":"Pero si la acusaci&#243;n es cierta y no se presenta una prueba de virginidad de la joven, \n","readableText":"Pero si la acusación es cierta y no se presenta una prueba de virginidad de la\njoven,\n\n"},{"verse":"21","text":"entonces los ancianos l&#237;deres deben llevarla a la puerta de la casa de su pap&#225; y los hombres de la ciudad le tirar&#225;n piedras hasta que ella muera, porque ella ha hecho un acto vergonzoso en Israel al tener relaciones sexuales antes de casarse mientras viv&#237;a en la casa de su pap&#225;. De esta manera quitar&#225;s la maldad de tu pueblo.   \n","readableText":"entonces los ancianos líderes deben llevarla a la puerta de la casa de su papá\ny los hombres de la ciudad le tirarán piedras hasta que ella muera, porque ella\nha hecho un acto vergonzoso en Israel al tener relaciones sexuales antes de\ncasarse mientras vivía en la casa de su papá. De esta manera quitarás la maldad\nde tu pueblo.\n\n"},{"verse":"22","text":"Si se encuentra a un hombre teniendo relaciones sexuales con la esposa de otro hombre, ambos deben morir, tanto el hombre que tiene relaciones como la mujer. De esta manera quitar&#225;s la maldad de Israel.   \n","readableText":"Si se encuentra a un hombre teniendo relaciones sexuales con la esposa de otro\nhombre, ambos deben morir, tanto el hombre que tiene relaciones como la mujer.\nDe esta manera quitarás la maldad de Israel.\n\n"},{"verse":"23","text":"Si una mujer es una virgen comprometida con un hombre y alguien la encuentra en la ciudad y tiene relaciones sexuales con ella, \n","readableText":"Si una mujer es una virgen comprometida con un hombre y alguien la encuentra en\nla ciudad y tiene relaciones sexuales con ella,\n\n"},{"verse":"24","text":"entonces ambos deben ser llevados a las puertas de la ciudad y los matar&#225;s a pedradas. Debes matar a pedradas a la mujer porque no grit&#243; pidiendo ayuda en la ciudad y al hombre porque viol&#243; a la esposa de otro hombre. De esta manera quitar&#225;s la maldad de en medio de ti.   \n","readableText":"entonces ambos deben ser llevados a las puertas de la ciudad y los matarás a\npedradas. Debes matar a pedradas a la mujer porque no gritó pidiendo ayuda en\nla ciudad y al hombre porque violó a la esposa de otro hombre. De esta manera\nquitarás la maldad de en medio de ti.\n\n"},{"verse":"25","text":"Pero si el hombre se encuentra a la mujer comprometida en el campo y la obliga a tener relaciones sexuales, entonces s&#243;lo el hombre debe morir. \n","readableText":"Pero si el hombre se encuentra a la mujer comprometida en el campo y la obliga\na tener relaciones sexuales, entonces sólo el hombre debe morir.\n\n"},{"verse":"26","text":"No le hagas nada a la joven. Ella no ha cometido ning&#250;n pecado que merezca la muerte, porque este caso es como cuando un hombre ataca a su vecino y lo mata. \n","readableText":"No le hagas nada a la joven. Ella no ha cometido ningún pecado que merezca la\nmuerte, porque este caso es como cuando un hombre ataca a su vecino y lo mata.\n\n\n"},{"verse":"27","text":"Ya que &#233;l la encontr&#243; en el campo, la mujer comprometida pudo haber gritado por ayuda, pero no hab&#237;a nadie que la salvara.   \n","readableText":"Ya que él la encontró en el campo, la mujer comprometida pudo haber gritado por\nayuda, pero no había nadie que la salvara.\n\n"},{"verse":"28","text":"Si un hombre encuentra a una mujer virgen que no est&#233; comprometida y la obliga a tener relaciones sexuales y son atrapados, \n","readableText":"Si un hombre encuentra a una mujer virgen que no esté comprometida y la obliga\na tener relaciones sexuales y son atrapados,\n\n"},{"verse":"29","text":"el hombre deber&#225; darle al pap&#225; de la joven 50 monedas de plata y ella se convertir&#225; en su esposa, porque &#233;l la humill&#243;; no le ser&#225; posible divorciarse de ella.   \n","readableText":"el hombre deberá darle al papá de la joven 50 monedas de plata y ella se\nconvertirá en su esposa, porque él la humilló; no le será posible divorciarse\nde ella.\n\n"},{"verse":"30","text":"Un hombre no se puede casar con la que fue esposa de su pap&#225; porque eso ser&#237;a una verg&#252;enza para su pap&#225;.\n","readableText":"Un hombre no se puede casar con la que fue esposa de su papá porque eso sería\nuna vergüenza para su papá.\n\n"}]}
