{"book":"DEU","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Mois&#233;s, en compa&#241;&#237;a de los ancianos l&#237;deres de Israel, dio estas &#243;rdenes al pueblo: &#171;Obedece todas las instrucciones que hoy te doy. \n","readableText":"Moisés, en compañía de los ancianos líderes de Israel, dio estas órdenes al\npueblo: «Obedece todas las instrucciones que hoy te doy.\n\n"},{"verse":"2","text":"Tan pronto como cruces el r&#237;o Jord&#225;n hacia la tierra que el SE&#209;OR tu Dios te da, deber&#225;s levantar grandes piedras, las cubrir&#225;s con cal \n","readableText":"Tan pronto como cruces el río Jordán hacia la tierra que el SEÑOR tu Dios te\nda, deberás levantar grandes piedras, las cubrirás con cal\n\n"},{"verse":"3","text":"y escribir&#225;s en ellas todas las palabras de esta ley. De esta forma podr&#225;s entrar a la tierra que el SE&#209;OR tu Dios te da, una tierra que rebosa de leche y de miel, como el SE&#209;OR, el Dios de tus antepasados, te prometi&#243;.   \n","readableText":"y escribirás en ellas todas las palabras de esta ley. De esta forma podrás\nentrar a la tierra que el SEÑOR tu Dios te da, una tierra que rebosa de leche y\nde miel, como el SEÑOR, el Dios de tus antepasados, te prometió.\n\n"},{"verse":"4","text":"&#187;Cuando hayas cruzado el r&#237;o Jord&#225;n, deber&#225;s levantar esas piedras as&#237; como te ordeno hoy, en el monte Ebal, y las cubrir&#225;n con cal. \n","readableText":"»Cuando hayas cruzado el río Jordán, deberás levantar esas piedras así como te\nordeno hoy, en el monte Ebal, y las cubrirán con cal.\n\n"},{"verse":"5","text":"All&#237; construir&#225;s un altar para el SE&#209;OR tu Dios, un altar de piedras sobre el cual no hayas usado ninguna herramienta de hierro, \n","readableText":"Allí construirás un altar para el SEÑOR tu Dios, un altar de piedras sobre el\ncual no hayas usado ninguna herramienta de hierro,\n\n"},{"verse":"6","text":"construir&#225;s el altar del SE&#209;OR tu Dios con piedras enteras y ofrecer&#225;s ofrendas que deben quemarse completamente sobre ese altar para el SE&#209;OR tu Dios. \n","readableText":"construirás el altar del SEÑOR tu Dios con piedras enteras y ofrecerás ofrendas\nque deben quemarse completamente sobre ese altar para el SEÑOR tu Dios.\n\n"},{"verse":"7","text":"Deber&#225;s celebrar ah&#237; y comer sacrificios para festejar regocij&#225;ndote ante el SE&#209;OR tu Dios. \n","readableText":"Deberás celebrar ahí y comer sacrificios para festejar regocijándote ante el\nSEÑOR tu Dios.\n\n"},{"verse":"8","text":"Deber&#225;s escribir en las piedras todas las palabras de esta ley, de una manera muy clara y de f&#225;cil lectura&#187;.   \n","readableText":"Deberás escribir en las piedras todas las palabras de esta ley, de una manera\nmuy clara y de fácil lectura».\n\n"},{"verse":"9","text":"Mois&#233;s y los sacerdotes levitas dijeron a todo el pueblo de Israel: &#171;&#161;Guarda silencio y escucha, Israel! Hoy te has convertido en el pueblo del SE&#209;OR tu Dios. \n","readableText":"Moisés y los sacerdotes levitas dijeron a todo el pueblo de Israel: «¡Guarda\nsilencio y escucha, Israel! Hoy te has convertido en el pueblo del SEÑOR tu\nDios.\n\n"},{"verse":"10","text":"Obedece la voz del SE&#209;OR tu Dios y cumple todos sus mandamientos y normas que te mando hoy&#187;.   \n","readableText":"Obedece la voz del SEÑOR tu Dios y cumple todos sus mandamientos y normas que\nte mando hoy».\n\n"},{"verse":"11","text":"Ese d&#237;a Mois&#233;s tambi&#233;n le dio estas &#243;rdenes al pueblo: \n","readableText":"Ese día Moisés también le dio estas órdenes al pueblo:\n\n"},{"verse":"12","text":"&#171;Las siguientes tribus se ubicar&#225;n en el monte Gueriz&#237;n para bendecir al pueblo cuando crucen el Jord&#225;n: Sime&#243;n, Lev&#237;, Jud&#225;, Isacar, Jos&#233;, Benjam&#237;n; \n","readableText":"«Las siguientes tribus se ubicarán en el monte Guerizín para bendecir al pueblo\ncuando crucen el Jordán: Simeón, Leví, Judá, Isacar, José, Benjamín;\n\n"},{"verse":"13","text":"y estas tribus, se ubicar&#225;n en el monte Ebal para anunciar la maldici&#243;n: Rub&#233;n, Gad, Aser, Zabul&#243;n, Dan y Neftal&#237;.   \n","readableText":"y estas tribus, se ubicarán en el monte Ebal para anunciar la maldición: Rubén,\nGad, Aser, Zabulón, Dan y Neftalí.\n\n"},{"verse":"14","text":"&#187;Los levitas les dir&#225;n a los israelitas en voz alta:   \n","readableText":"»Los levitas les dirán a los israelitas en voz alta:\n\n"},{"verse":"15","text":"&#8220;Maldito sea el que haga una imagen o un &#237;dolo de metal, algo que es detestable al SE&#209;OR, el trabajo de las manos de un artesano que lo prepara en secreto para adorarlo&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"“Maldito sea el que haga una imagen o un ídolo de metal, algo que es detestable\nal SEÑOR, el trabajo de las manos de un artesano que lo prepara en secreto para\nadorarlo”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"16","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que deshonre a su pap&#225; o a su mam&#225;&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que deshonre a su papá o a su mamá”. Luego\ntodo el pueblo dirá: “Así sea”.\n\n"},{"verse":"17","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que mueva el l&#237;mite de la propiedad de su vecino para robarlo&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que mueva el límite de la propiedad de su\nvecino para robarlo”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"18","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que desv&#237;e a un ciego del camino&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que desvíe a un ciego del camino”. Luego\ntodo el pueblo dirá: “Así sea”.\n\n"},{"verse":"19","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que cometa una injusticia contra un inmigrante, un hu&#233;rfano o una viuda&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que cometa una injusticia contra un\ninmigrante, un huérfano o una viuda”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"20","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que tenga relaciones sexuales con la esposa de su pap&#225; porque lo habr&#225; deshonrado&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que tenga relaciones sexuales con la esposa\nde su papá porque lo habrá deshonrado”. Luego todo el pueblo dirá: “Así sea”.\n\n\n"},{"verse":"21","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que tenga relaciones sexuales con un animal&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que tenga relaciones sexuales con un\nanimal”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"22","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que tenga relaciones sexuales con su hermana o hermanastra&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que tenga relaciones sexuales con su hermana\no hermanastra”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"23","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que tenga relaciones sexuales con su suegra&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que tenga relaciones sexuales con su\nsuegra”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"24","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que mate a alguien secretamente&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que mate a alguien secretamente”. Luego todo\nel pueblo dirá: “Así sea”.\n\n"},{"verse":"25","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que acepte dinero para matar a una persona inocente&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.   \n","readableText":"Los levitas dirán: “Maldito sea el que acepte dinero para matar a una persona\ninocente”. Luego todo el pueblo dirá: “Así sea”.\n\n"},{"verse":"26","text":"Los levitas dir&#225;n: &#8220;Maldito sea el que no ponga en pr&#225;ctica o desobedezca las palabras de esta ley&#8221;. Luego todo el pueblo dir&#225;: &#8220;As&#237; sea&#8221;.\n","readableText":"Los levitas dirán: “Maldito sea el que no ponga en práctica o desobedezca las\npalabras de esta ley”. Luego todo el pueblo dirá: “Así sea”.\n\n"}]}
