{"book":"DEU","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"No sacrifiques para el SE&#209;OR tu Dios ning&#250;n toro u oveja que tenga alg&#250;n defecto, porque el SE&#209;OR tu Dios rechaza eso.   \n","readableText":"No sacrifiques para el SEÑOR tu Dios ningún toro u oveja que tenga algún\ndefecto, porque el SEÑOR tu Dios rechaza eso.\n\n"},{"verse":"2","text":"El SE&#209;OR tu Dios te va a entregar muchas aldeas para que vivas en ellas. Puede darse el caso de que en alguna de ellas se descubra entre tu gente a un hombre o a una mujer que hace lo que el SE&#209;OR tu Dios considera perverso y viola su pacto. \n","readableText":"El SEÑOR tu Dios te va a entregar muchas aldeas para que vivas en ellas. Puede\ndarse el caso de que en alguna de ellas se descubra entre tu gente a un hombre\no a una mujer que hace lo que el SEÑOR tu Dios considera perverso y viola su\npacto.\n\n"},{"verse":"3","text":"Hace algo que yo he prohibido, como adorar a otros dioses, al sol, a la luna o a las estrellas. \n","readableText":"Hace algo que yo he prohibido, como adorar a otros dioses, al sol, a la luna o\na las estrellas.\n\n"},{"verse":"4","text":"Al enterarte del hecho, debes investigar el caso cuidadosamente. Si se comprueba que efectivamente esa maldad ocurri&#243; en Israel, \n","readableText":"Al enterarte del hecho, debes investigar el caso cuidadosamente. Si se\ncomprueba que efectivamente esa maldad ocurrió en Israel,\n\n"},{"verse":"5","text":"entonces debes traer al hombre o a la mujer que hizo esa maldad en tu ciudad, y apedrearlo para que muera. \n","readableText":"entonces debes traer al hombre o a la mujer que hizo esa maldad en tu ciudad, y\napedrearlo para que muera.\n\n"},{"verse":"6","text":"La condena a muerte debe hacerse por el testimonio de dos o m&#225;s testigos. No habr&#225; pena de muerte por el testimonio de un solo testigo. \n","readableText":"La condena a muerte debe hacerse por el testimonio de dos o más testigos. No\nhabrá pena de muerte por el testimonio de un solo testigo.\n\n"},{"verse":"7","text":"Los testigos ser&#225;n los primeros en tirarle piedras para matarlo y luego lo har&#225; todo el pueblo. De esta manera quitar&#225;s de ti la maldad.   \n","readableText":"Los testigos serán los primeros en tirarle piedras para matarlo y luego lo hará\ntodo el pueblo. De esta manera quitarás de ti la maldad.\n\n"},{"verse":"8","text":"Se pueden presentar casos muy dif&#237;ciles de juzgar en tus tribunales, como asesinatos, pleitos o ri&#241;as con heridos. Cuando se presenten esos casos y tus jueces no puedan dictar sentencia, ir&#225;n al lugar que elegir&#225; el SE&#209;OR tu Dios. \n","readableText":"Se pueden presentar casos muy difíciles de juzgar en tus tribunales, como\nasesinatos, pleitos o riñas con heridos. Cuando se presenten esos casos y tus\njueces no puedan dictar sentencia, irán al lugar que elegirá el SEÑOR tu Dios.\n\n\n"},{"verse":"9","text":"Deber&#225;s ir ante los sacerdotes levitas y al juez que est&#233; de turno en ese momento. Les expondr&#225;s el problema y ellos dictar&#225;n sentencia. \n","readableText":"Deberás ir ante los sacerdotes levitas y al juez que esté de turno en ese\nmomento. Les expondrás el problema y ellos dictarán sentencia.\n\n"},{"verse":"10","text":"Har&#225;s exactamente lo que ellos te digan en el lugar que el SE&#209;OR elegir&#225; \n","readableText":"Harás exactamente lo que ellos te digan en el lugar que el SEÑOR elegirá\n\n"},{"verse":"11","text":"y actuar&#225;s de acuerdo con sus instrucciones y de acuerdo con la sentencia que ellos dicten. Haz exactamente lo que te digan, sin cambiar nada.   \n","readableText":"y actuarás de acuerdo con sus instrucciones y de acuerdo con la sentencia que\nellos dicten. Haz exactamente lo que te digan, sin cambiar nada.\n\n"},{"verse":"12","text":"El sacerdote es un servidor del SE&#209;OR tu Dios. El que se ponga terco y no haga caso a la decisi&#243;n del sacerdote o del juez, ser&#225; condenado a muerte. De esta forma terminar&#225;s con la maldad en Israel. \n","readableText":"El sacerdote es un servidor del SEÑOR tu Dios. El que se ponga terco y no haga\ncaso a la decisión del sacerdote o del juez, será condenado a muerte. De esta\nforma terminarás con la maldad en Israel.\n\n"},{"verse":"13","text":"Todo el pueblo se enterar&#225;, tendr&#225; temor y as&#237; nadie actuar&#225; con soberbia de nuevo.   \n","readableText":"Todo el pueblo se enterará, tendrá temor y así nadie actuará con soberbia de\nnuevo.\n\n"},{"verse":"14","text":"Cuando entres a la tierra que el SE&#209;OR tu Dios te da y tomes posesi&#243;n de ella, te establezcas ah&#237; y digas: &#171;Elijamos a un rey sobre nosotros como todas las naciones a nuestro alrededor&#187;, \n","readableText":"Cuando entres a la tierra que el SEÑOR tu Dios te da y tomes posesión de ella,\nte establezcas ahí y digas: «Elijamos a un rey sobre nosotros como todas las\nnaciones a nuestro alrededor»,\n\n"},{"verse":"15","text":"debes asegurarte de nombrar a un rey sobre ti que sea elegido por el SE&#209;OR tu Dios. Tendr&#225; que ser alguien de tu propia gente, no un extranjero. \n","readableText":"debes asegurarte de nombrar a un rey sobre ti que sea elegido por el SEÑOR tu\nDios. Tendrá que ser alguien de tu propia gente, no un extranjero.\n\n"},{"verse":"16","text":"&#201;l no deber&#225; acumular caballos para s&#237; mismo. Tampoco deber&#225; enviar gente de vuelta a Egipto para comprar m&#225;s caballos porque el SE&#209;OR te dijo: &#171;Ustedes nunca deben volver por ese camino&#187;. \n","readableText":"Él no deberá acumular caballos para sí mismo. Tampoco deberá enviar gente de\nvuelta a Egipto para comprar más caballos porque el SEÑOR te dijo: «Ustedes\nnunca deben volver por ese camino».\n\n"},{"verse":"17","text":"Tampoco deber&#225; casarse con muchas esposas, porque si no, se le pervertir&#225; el coraz&#243;n. Adem&#225;s no deber&#225; enriquecerse con plata y oro.   \n","readableText":"Tampoco deberá casarse con muchas esposas, porque si no, se le pervertirá el\ncorazón. Además no deberá enriquecerse con plata y oro.\n\n"},{"verse":"18","text":"Cuando comience a reinar, debe tener para s&#237; mismo una copia de esta ley escrita en un rollo por los sacerdotes levitas. \n","readableText":"Cuando comience a reinar, debe tener para sí mismo una copia de esta ley\nescrita en un rollo por los sacerdotes levitas.\n\n"},{"verse":"19","text":"El rey debe mantener consigo ese libro y leerlo para que aprenda a respetar al SE&#209;OR su Dios y a seguir cuidadosamente todas las palabras escritas en esta ley y estas normas. \n","readableText":"El rey debe mantener consigo ese libro y leerlo para que aprenda a respetar al\nSEÑOR su Dios y a seguir cuidadosamente todas las palabras escritas en esta ley\ny estas normas.\n\n"},{"verse":"20","text":"As&#237; no se creer&#225; mejor que su propia gente y no desobedecer&#225; el mandato en ninguna forma, de tal manera que el rey y sus descendientes puedan gobernar el reino de Israel por mucho tiempo.\n","readableText":"Así no se creerá mejor que su propia gente y no desobedecerá el mandato en\nninguna forma, de tal manera que el rey y sus descendientes puedan gobernar el\nreino de Israel por mucho tiempo.\n\n"}]}
