{"book":"DEU","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Luego nos dirigimos de vuelta hacia el desierto por el camino al mar Rojo as&#237; como el SE&#209;OR me hab&#237;a mandado y vagamos alrededor de la regi&#243;n monta&#241;osa de Se&#237;r  por mucho tiempo. \n","readableText":"Luego nos dirigimos de vuelta hacia el desierto por el camino al mar Rojo así\ncomo el SEÑOR me había mandado y vagamos alrededor de la región montañosa de\nSeír por mucho tiempo.\n\n"},{"verse":"2","text":"Luego el SE&#209;OR me dijo: \n","readableText":"Luego el SEÑOR me dijo:\n\n"},{"verse":"3","text":"&#171;Ustedes han estado caminando por esta regi&#243;n monta&#241;osa lo suficiente, vayan ahora al norte. \n","readableText":"«Ustedes han estado caminando por esta región montañosa lo suficiente, vayan\nahora al norte.\n\n"},{"verse":"4","text":"Luego dale estas &#243;rdenes al pueblo: Ustedes est&#225;n pasando por el territorio de sus hermanos, los descendientes de Esa&#250;, que est&#225;n viviendo en Se&#237;r. Ellos est&#225;n temerosos de ustedes. \n","readableText":"Luego dale estas órdenes al pueblo: Ustedes están pasando por el territorio de\nsus hermanos, los descendientes de Esaú, que están viviendo en Seír. Ellos\nestán temerosos de ustedes.\n\n"},{"verse":"5","text":"No los provoquen porque yo no les dar&#233; ni un palmo  de tierra de ellos, porque yo le di a Esa&#250; la regi&#243;n monta&#241;osa de Se&#237;r como su propiedad. \n","readableText":"No los provoquen porque yo no les daré ni un palmo de tierra de ellos, porque\nyo le di a Esaú la región montañosa de Seír como su propiedad.\n\n"},{"verse":"6","text":"Para alimentarse ustedes, c&#243;mprenles trigo, e incluso p&#225;guenles el agua que ustedes consuman. \n","readableText":"Para alimentarse ustedes, cómprenles trigo, e incluso páguenles el agua que\nustedes consuman.\n\n"},{"verse":"7","text":"Recuerden que nunca les ha faltado nada porque el SE&#209;OR su Dios los ha bendecido a ustedes en todo lo que han hecho. Dios los cuid&#243; mientras recorr&#237;an este gran desierto, y durante los &#250;ltimos 40 a&#241;os el SE&#209;OR ha estado con ustedes&#187;.   \n","readableText":"Recuerden que nunca les ha faltado nada porque el SEÑOR su Dios los ha\nbendecido a ustedes en todo lo que han hecho. Dios los cuidó mientras recorrían\neste gran desierto, y durante los últimos 40 años el SEÑOR ha estado con\nustedes».\n\n"},{"verse":"8","text":"Entonces nos alejamos de la tierra de nuestros parientes, los descendientes de Esa&#250;, que viv&#237;an en Se&#237;r, del camino de Arab&#225;, de Elat y de Ezi&#243;n Gu&#233;ber, y tomamos entonces el camino hacia el desierto de Moab.   \n","readableText":"Entonces nos alejamos de la tierra de nuestros parientes, los descendientes de\nEsaú, que vivían en Seír, del camino de Arabá, de Elat y de Ezión Guéber, y\ntomamos entonces el camino hacia el desierto de Moab.\n\n"},{"verse":"9","text":"El SE&#209;OR me dijo: &#171;No provoquen a Moab y no entren en batalla con ellos porque yo no les dar&#233; a ustedes nada de la tierra de Moab. A los descendientes de Lot  les he dado de herencia la regi&#243;n de Ar.   \n","readableText":"El SEÑOR me dijo: «No provoquen a Moab y no entren en batalla con ellos porque\nyo no les daré a ustedes nada de la tierra de Moab. A los descendientes de Lo\nles he dado de herencia la región de Ar.\n\n"},{"verse":"10","text":"(Los emitas viv&#237;an antes en Ar. Ellos eran gente fuerte y numerosa como los anaquitas. \n","readableText":"(Los emitas vivían antes en Ar. Ellos eran gente fuerte y numerosa como los\nanaquitas.\n\n"},{"verse":"11","text":"Se cre&#237;a que ellos tambi&#233;n eran refa&#237;tas como los anaquitas, pero los moabitas los llamaban emitas. \n","readableText":"Se creía que ellos también eran refaítas como los anaquitas, pero los moabitas\nlos llamaban emitas.\n\n"},{"verse":"12","text":"Tambi&#233;n los horeos hab&#237;an vivido anteriormente en Se&#237;r, pero los descendientes de Esa&#250; los expulsaron y vivieron ah&#237; en su lugar, as&#237; como lo hizo Israel en la tierra que el SE&#209;OR les hab&#237;a dado).   \n","readableText":"También los horeos habían vivido anteriormente en Seír, pero los descendientes\nde Esaú los expulsaron y vivieron ahí en su lugar, así como lo hizo Israel en\nla tierra que el SEÑOR les había dado).\n\n"},{"verse":"13","text":"&#187;Ahora, p&#243;nganse en marcha y crucen sobre el valle Z&#233;red&#187;. Entonces lo hicimos. \n","readableText":"»Ahora, pónganse en marcha y crucen sobre el valle Zéred». Entonces lo hicimos.\n\n\n"},{"verse":"14","text":"Nos tom&#243; 38 a&#241;os viajar desde Cades Barnea al valle Z&#233;red. En aquel tiempo, toda la generaci&#243;n de guerreros que no hab&#237;a confiado en Dios en Cades Barnea hab&#237;a muerto, tal como el SE&#209;OR lo hab&#237;a prometido. \n","readableText":"Nos tomó 38 años viajar desde Cades Barnea al valle Zéred. En aquel tiempo,\ntoda la generación de guerreros que no había confiado en Dios en Cades Barnea\nhabía muerto, tal como el SEÑOR lo había prometido.\n\n"},{"verse":"15","text":"De hecho, el SE&#209;OR mismo se opuso a ellos hasta que los elimin&#243; completamente del campamento.   \n","readableText":"De hecho, el SEÑOR mismo se opuso a ellos hasta que los eliminó completamente\ndel campamento.\n\n"},{"verse":"16","text":"Cuando todos los guerreros del pueblo murieron, \n","readableText":"Cuando todos los guerreros del pueblo murieron,\n\n"},{"verse":"17","text":"el SE&#209;OR me dijo: \n","readableText":"el SEÑOR me dijo:\n\n"},{"verse":"18","text":"&#171;Hoy cruzar&#225;s por el territorio de Moab en Ar, \n","readableText":"«Hoy cruzarás por el territorio de Moab en Ar,\n\n"},{"verse":"19","text":"y cuando se aproximen a los amonitas, no los provoques y no pelees con ellos, porque yo no te dar&#233; nada de la tierra de los amorreos. Yo se la he dado de herencia a los descendientes de Lot.   \n","readableText":"y cuando se aproximen a los amonitas, no los provoques y no pelees con ellos,\nporque yo no te daré nada de la tierra de los amorreos. Yo se la he dado de\nherencia a los descendientes de Lot.\n\n"},{"verse":"20","text":"(Esta era tambi&#233;n considerada la tierra de los refa&#237;tas. Ellos vivieron all&#237; antes y los amonitas los llamaron los zamzumitas. \n","readableText":"(Esta era también considerada la tierra de los refaítas. Ellos vivieron allí\nantes y los amonitas los llamaron los zamzumitas.\n\n"},{"verse":"21","text":"Eran grandes y numerosos como los anaquitas, pero el SE&#209;OR los destruy&#243; y los amonitas los expulsaron y habitaron ah&#237; en su lugar. \n","readableText":"Eran grandes y numerosos como los anaquitas, pero el SEÑOR los destruyó y los\namonitas los expulsaron y habitaron ahí en su lugar.\n\n"},{"verse":"22","text":"&#201;l les ayud&#243; igualmente a los descendientes de Esa&#250; que viv&#237;an en Se&#237;r cuando destruy&#243; a los horeos ante ellos, para que tomaran su tierra y vivieran ah&#237; hasta el d&#237;a de hoy. \n","readableText":"Él les ayudó igualmente a los descendientes de Esaú que vivían en Seír cuando\ndestruyó a los horeos ante ellos, para que tomaran su tierra y vivieran ahí\nhasta el día de hoy.\n\n"},{"verse":"23","text":"Y respecto a los aveos que viv&#237;an en poblaciones cerca de Gaza; los filisteos, que ven&#237;an de Creta los destruyeron y se establecieron en su lugar).   \n","readableText":"Y respecto a los aveos que vivían en poblaciones cerca de Gaza; los filisteos,\nque venían de Creta los destruyeron y se establecieron en su lugar).\n\n"},{"verse":"24","text":"&#187;Ponte en marcha, prep&#225;rate y cruza el arroyo Arn&#243;n. Mira, te he dado el poder de vencer al rey Sij&#243;n de los amorreos de Hesb&#243;n. Comienza a tomar su tierra y emprende la guerra contra &#233;l. \n","readableText":"»Ponte en marcha, prepárate y cruza el arroyo Arnón. Mira, te he dado el poder\nde vencer al rey Sijón de los amorreos de Hesbón. Comienza a tomar su tierra y\nemprende la guerra contra él.\n\n"},{"verse":"25","text":"Este d&#237;a har&#233; que todos los pueblos de la tierra les teman y se aterroricen de ustedes. Cuando ellos escuchen noticias sobre ustedes, se asustar&#225;n y temblar&#225;n ante ustedes&#187;.   \n","readableText":"Este día haré que todos los pueblos de la tierra les teman y se aterroricen de\nustedes. Cuando ellos escuchen noticias sobre ustedes, se asustarán y temblarán\nante ustedes».\n\n"},{"verse":"26","text":"Entonces yo, Mois&#233;s, envi&#233; mensajeros desde el desierto oriental al rey Sij&#243;n de Hesb&#243;n con esta propuesta de paz: \n","readableText":"Entonces yo, Moisés, envié mensajeros desde el desierto oriental al rey Sijón\nde Hesbón con esta propuesta de paz:\n\n"},{"verse":"27","text":"&#171;D&#233;janos pasar por el camino de tu tierra, permaneceremos en &#233;l y no nos saldremos ni a la derecha ni a la izquierda. \n","readableText":"«Déjanos pasar por el camino de tu tierra, permaneceremos en él y no nos\nsaldremos ni a la derecha ni a la izquierda.\n\n"},{"verse":"28","text":"Nos vender&#225;s comida para que podamos comer, y te compraremos el agua para que podamos beber. Solamente d&#233;janos cruzar a pie, \n","readableText":"Nos venderás comida para que podamos comer, y te compraremos el agua para que\npodamos beber. Solamente déjanos cruzar a pie,\n\n"},{"verse":"29","text":"as&#237; como los descendientes de Esa&#250; que viven en Se&#237;r y los moabitas que viven en Ar nos lo permitieron, hasta que hayamos cruzado el r&#237;o Jord&#225;n a la tierra que el SE&#209;OR nuestro Dios nos da&#187;. \n","readableText":"así como los descendientes de Esaú que viven en Seír y los moabitas que viven\nen Ar nos lo permitieron, hasta que hayamos cruzado el río Jordán a la tierra\nque el SEÑOR nuestro Dios nos da».\n\n"},{"verse":"30","text":"Pero el rey Sij&#243;n de Hesb&#243;n se neg&#243; a dejarnos cruzar por su tierra, porque el SE&#209;OR tu Dios lo volvi&#243; terco de esp&#237;ritu y endureci&#243; su coraz&#243;n para ponerlo bajo tu control (como lo est&#225; ahora).   \n","readableText":"Pero el rey Sijón de Hesbón se negó a dejarnos cruzar por su tierra, porque el\nSEÑOR tu Dios lo volvió terco de espíritu y endureció su corazón para ponerlo\nbajo tu control (como lo está ahora).\n\n"},{"verse":"31","text":"Luego el SE&#209;OR me dijo: &#171;Mira, he comenzado a darte a Sij&#243;n y su tierra; entra a tomar posesi&#243;n de su tierra, pues ser&#225; tuya&#187;. \n","readableText":"Luego el SEÑOR me dijo: «Mira, he comenzado a darte a Sijón y su tierra; entra\na tomar posesión de su tierra, pues será tuya».\n\n"},{"verse":"32","text":"Entonces Sij&#243;n, con toda su gente, fue a Yahaza a enfrentarse con nosotros en batalla. \n","readableText":"Entonces Sijón, con toda su gente, fue a Yahaza a enfrentarse con nosotros en\nbatalla.\n\n"},{"verse":"33","text":"El SE&#209;OR nuestro Dios nos lo entreg&#243; para que lo venci&#233;ramos a &#233;l, junto con sus hijos y todo su ej&#233;rcito. \n","readableText":"El SEÑOR nuestro Dios nos lo entregó para que lo venciéramos a él, junto con\nsus hijos y todo su ejército.\n\n"},{"verse":"34","text":"En aquel tiempo capturamos todas sus ciudades y matamos en cada ciudad a todos los hombres, mujeres y ni&#241;os. No dejamos ning&#250;n sobreviviente. \n","readableText":"En aquel tiempo capturamos todas sus ciudades y matamos en cada ciudad a todos\nlos hombres, mujeres y niños. No dejamos ningún sobreviviente.\n\n"},{"verse":"35","text":"Tomamos solamente como bot&#237;n el ganado y las cosas de valor de las ciudades que capturamos. \n","readableText":"Tomamos solamente como botín el ganado y las cosas de valor de las ciudades que\ncapturamos.\n\n"},{"verse":"36","text":"Desde Aroer en el l&#237;mite del arroyo Arn&#243;n, incluyendo la ciudad que se encuentra en el valle, hasta la regi&#243;n de Galaad, no dejamos ninguna ciudad sin conquistar. El SE&#209;OR nuestro Dios nos entreg&#243; cada una de ellas. \n","readableText":"Desde Aroer en el límite del arroyo Arnón, incluyendo la ciudad que se\nencuentra en el valle, hasta la región de Galaad, no dejamos ninguna ciudad sin\nconquistar. El SEÑOR nuestro Dios nos entregó cada una de ellas.\n\n"},{"verse":"37","text":"Lo &#250;nico a lo que no nos acercamos, conforme a la orden del SE&#209;OR, fue a la tierra de los amonitas que inclu&#237;a todo lo que est&#225; a la orilla del arroyo Jaboc y las ciudades de la regi&#243;n monta&#241;osa.\n","readableText":"Lo único a lo que no nos acercamos, conforme a la orden del SEÑOR, fue a la\ntierra de los amonitas que incluía todo lo que está a la orilla del arroyo\nJaboc y las ciudades de la región montañosa.\n\n"}]}
