{"book":"DEU","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Estas son las normas y leyes que ustedes deben asegurarse de cumplir en la tierra que el SE&#209;OR, el Dios de sus antepasados, les ha dado para que la posean. Obed&#233;zcanlas todos los d&#237;as de su vida sobre la tierra. \n","readableText":"Estas son las normas y leyes que ustedes deben asegurarse de cumplir en la\ntierra que el SEÑOR, el Dios de sus antepasados, les ha dado para que la\nposean. Obedézcanlas todos los días de su vida sobre la tierra.\n\n"},{"verse":"2","text":"Cuando conquisten la tierra, deber&#225;n destruir completamente los lugares donde la gente adoraba a sus dioses en las altas monta&#241;as y bajo todo &#225;rbol perene. \n","readableText":"Cuando conquisten la tierra, deberán destruir completamente los lugares donde\nla gente adoraba a sus dioses en las altas montañas y bajo todo árbol perene.\n\n\n"},{"verse":"3","text":"Ustedes derrumbar&#225;n sus altares, romper&#225;n sus piedras memoriales, quemar&#225;n sus postes de Aser&#225; y romper&#225;n en pedazos sus &#237;dolos, para que sean borrados de ese lugar los nombres de los dioses falsos.   \n","readableText":"Ustedes derrumbarán sus altares, romperán sus piedras memoriales, quemarán sus\npostes de Aserá y romperán en pedazos sus ídolos, para que sean borrados de ese\nlugar los nombres de los dioses falsos.\n\n"},{"verse":"4","text":"Ustedes no adorar&#225;n al SE&#209;OR su Dios de esa manera, \n","readableText":"Ustedes no adorarán al SEÑOR su Dios de esa manera,\n\n"},{"verse":"5","text":"sino ir&#225;n al lugar que el SE&#209;OR su Dios elija de entre todas sus tribus para establecer ah&#237; su nombre como su casa  y puedan ir a adorarle. \n","readableText":"sino irán al lugar que el SEÑOR su Dios elija de entre todas sus tribus para\nestablecer ahí su nombre como su casa y puedan ir a adorarle.\n\n"},{"verse":"6","text":"Deber&#225;n llevar a ese lugar sus ofrendas que deben quemarse completamente, sus sacrificios, la d&#233;cima parte de sus ganancias, sus contribuciones, sus promesas, sus ofrendas voluntarias y las primeras cr&#237;as de sus animales. \n","readableText":"Deberán llevar a ese lugar sus ofrendas que deben quemarse completamente, sus\nsacrificios, la décima parte de sus ganancias, sus contribuciones, sus\npromesas, sus ofrendas voluntarias y las primeras crías de sus animales.\n\n"},{"verse":"7","text":"Comer&#225;n all&#237; en presencia del SE&#209;OR su Dios y ustedes y sus familiares disfrutar&#225;n de todo lo bueno por lo que han trabajado, porque el SE&#209;OR su Dios los ha bendecido.   \n","readableText":"Comerán allí en presencia del SEÑOR su Dios y ustedes y sus familiares\ndisfrutarán de todo lo bueno por lo que han trabajado, porque el SEÑOR su Dios\nlos ha bendecido.\n\n"},{"verse":"8","text":"Cuando llegue ese momento, no deben adorarlo como lo hemos venido haciendo hasta ahora, cada uno haciendo lo que le parece bien. \n","readableText":"Cuando llegue ese momento, no deben adorarlo como lo hemos venido haciendo\nhasta ahora, cada uno haciendo lo que le parece bien.\n\n"},{"verse":"9","text":"Ustedes todav&#237;a no han llegado al sitio de descanso y a la tierra que el SE&#209;OR su Dios les da, \n","readableText":"Ustedes todavía no han llegado al sitio de descanso y a la tierra que el SEÑOR\nsu Dios les da,\n\n"},{"verse":"10","text":"pero pronto cruzar&#225;n el r&#237;o Jord&#225;n y vivir&#225;n en esa tierra que el SE&#209;OR su Dios les dar&#225; en propiedad. &#201;l les dar&#225; descanso de sus enemigos y vivir&#225;n seguros. \n","readableText":"pero pronto cruzarán el río Jordán y vivirán en esa tierra que el SEÑOR su Dios\nles dará en propiedad. Él les dará descanso de sus enemigos y vivirán seguros.\n\n\n"},{"verse":"11","text":"Deben llevar luego todo lo que les orden&#233; al sitio que el SE&#209;OR elegir&#225; para establecer all&#237; su nombre: sus ofrendas que deben quemarse completamente, sus sacrificios, la d&#233;cima parte de sus ganancias, animales y cosechas, sus contribuciones y lo mejor de lo que le hayan prometido al SE&#209;OR. \n","readableText":"Deben llevar luego todo lo que les ordené al sitio que el SEÑOR elegirá para\nestablecer allí su nombre: sus ofrendas que deben quemarse completamente, sus\nsacrificios, la décima parte de sus ganancias, animales y cosechas, sus\ncontribuciones y lo mejor de lo que le hayan prometido al SEÑOR.\n\n"},{"verse":"12","text":"Se regocijar&#225;n en presencia del SE&#209;OR su Dios, ustedes, sus hijos e hijas, sus siervos y los levitas en sus ciudades, porque ellos no tienen territorio entre ustedes. \n","readableText":"Se regocijarán en presencia del SEÑOR su Dios, ustedes, sus hijos e hijas, sus\nsiervos y los levitas en sus ciudades, porque ellos no tienen territorio entre\nustedes.\n\n"},{"verse":"13","text":"Aseg&#250;rense de no ofrecer sus sacrificios que deben quemarse completamente, en cualquier lugar que vean. \n","readableText":"Asegúrense de no ofrecer sus sacrificios que deben quemarse completamente, en\ncualquier lugar que vean.\n\n"},{"verse":"14","text":"Ofr&#233;zcanlos solamente en el sitio que el SE&#209;OR elegir&#225; en una de sus tribus y hagan ah&#237; todo esto que les ordeno.   \n","readableText":"Ofrézcanlos solamente en el sitio que el SEÑOR elegirá en una de sus tribus y\nhagan ahí todo esto que les ordeno.\n\n"},{"verse":"15","text":"Pero puedes sacrificar y comer carne en cualquier sitio en todas tus ciudades, tanto como el SE&#209;OR te d&#233;. La gente pura o impura podr&#225; comerla como si fuera gacela o venado, \n","readableText":"Pero puedes sacrificar y comer carne en cualquier sitio en todas tus ciudades,\ntanto como el SEÑOR te dé. La gente pura o impura podrá comerla como si fuera\ngacela o venado,\n\n"},{"verse":"16","text":"pero no consumas la sangre, ri&#233;gala en el suelo como si fuera agua.   \n","readableText":"pero no consumas la sangre, riégala en el suelo como si fuera agua.\n\n"},{"verse":"17","text":"No debes comer en tus ciudades ni el diezmo, ni lo prometido a Dios, ni tus ofrendas voluntarias o contribuciones, ya sean de cereal, vino nuevo, aceite o las primeras cr&#237;as de tus animales. \n","readableText":"No debes comer en tus ciudades ni el diezmo, ni lo prometido a Dios, ni tus\nofrendas voluntarias o contribuciones, ya sean de cereal, vino nuevo, aceite o\nlas primeras crías de tus animales.\n\n"},{"verse":"18","text":"Debes comer eso solamente en presencia del SE&#209;OR en el lugar que el SE&#209;OR tu Dios elegir&#225;; comer&#225;n t&#250;, tus hijos e hijas, tus siervos y los levitas que est&#233;n en tus ciudades. Disfrutar&#225;s en presencia del SE&#209;OR tu Dios de todas las cosas buenas por las que has trabajado. \n","readableText":"Debes comer eso solamente en presencia del SEÑOR en el lugar que el SEÑOR tu\nDios elegirá; comerán tú, tus hijos e hijas, tus siervos y los levitas que\nestén en tus ciudades. Disfrutarás en presencia del SEÑOR tu Dios de todas las\ncosas buenas por las que has trabajado.\n\n"},{"verse":"19","text":"Cuando celebres estas fiestas, no te olvides de compartir con los levitas lo que les corresponde. Haz esto siempre que vivas en la tierra.   \n","readableText":"Cuando celebres estas fiestas, no te olvides de compartir con los levitas lo\nque les corresponde. Haz esto siempre que vivas en la tierra.\n\n"},{"verse":"20","text":"Cuando el SE&#209;OR tu Dios aumente tu territorio como te prometi&#243; y digas: &#171;Voy a comer carne&#187;, porque quieres comer carne, entonces puedes comer toda la carne que quieras. \n","readableText":"Cuando el SEÑOR tu Dios aumente tu territorio como te prometió y digas: «Voy a\ncomer carne», porque quieres comer carne, entonces puedes comer toda la carne\nque quieras.\n\n"},{"verse":"21","text":"Si el lugar que el SE&#209;OR tu Dios elige para poner su nombre est&#225; lejos de ti, entonces podr&#225;s sacrificar parte del ganado y ovejas que el SE&#209;OR te ha dado como yo te he mandado y podr&#225;s comer todo lo que quieras en tus ciudades. \n","readableText":"Si el lugar que el SEÑOR tu Dios elige para poner su nombre está lejos de ti,\nentonces podrás sacrificar parte del ganado y ovejas que el SEÑOR te ha dado\ncomo yo te he mandado y podrás comer todo lo que quieras en tus ciudades.\n\n"},{"verse":"22","text":"Podr&#225;s comerla as&#237; como comer&#237;as la gacela o el venado. Tanto la gente pura como impura pueden comerla. \n","readableText":"Podrás comerla así como comerías la gacela o el venado. Tanto la gente pura\ncomo impura pueden comerla.\n\n"},{"verse":"23","text":"Pero aseg&#250;rate de no comer la sangre, porque la vida est&#225; en la sangre, as&#237; que no comas la vida con la carne. \n","readableText":"Pero asegúrate de no comer la sangre, porque la vida está en la sangre, así que\nno comas la vida con la carne.\n\n"},{"verse":"24","text":"No debes comerla, sino derramarla en el suelo como si fuera agua. \n","readableText":"No debes comerla, sino derramarla en el suelo como si fuera agua.\n\n"},{"verse":"25","text":"No la comer&#225;s para que te vaya bien en todo a ti y a tus descendientes, porque debes hacer lo que el SE&#209;OR considera correcto.   \n","readableText":"No la comerás para que te vaya bien en todo a ti y a tus descendientes, porque\ndebes hacer lo que el SEÑOR considera correcto.\n\n"},{"verse":"26","text":"Sin embargo, deber&#225;s llevar tus ofrendas sagradas y tus ofrendas prometidas, e ir al lugar que el SE&#209;OR elegir&#225;. \n","readableText":"Sin embargo, deberás llevar tus ofrendas sagradas y tus ofrendas prometidas, e\nir al lugar que el SEÑOR elegirá.\n\n"},{"verse":"27","text":"Ofrecer&#225;s tus ofrendas que deben quemarse completamente, tanto la carne como la sangre, en el altar del SE&#209;OR tu Dios. La sangre de tus otros sacrificios deber&#225; ser rociada sobre el altar del SE&#209;OR tu Dios, pero podr&#225;s comer la carne. \n","readableText":"Ofrecerás tus ofrendas que deben quemarse completamente, tanto la carne como la\nsangre, en el altar del SEÑOR tu Dios. La sangre de tus otros sacrificios\ndeberá ser rociada sobre el altar del SEÑOR tu Dios, pero podrás comer la\ncarne.\n\n"},{"verse":"28","text":"S&#233; cuidadoso en obedecer todos estos mandamientos que hoy te doy, para que siempre te vaya bien en todo a ti y a tus descendientes, porque estar&#225;s haciendo lo que el SE&#209;OR tu Dios considera bueno y correcto.   \n","readableText":"Sé cuidadoso en obedecer todos estos mandamientos que hoy te doy, para que\nsiempre te vaya bien en todo a ti y a tus descendientes, porque estarás\nhaciendo lo que el SEÑOR tu Dios considera bueno y correcto.\n\n"},{"verse":"29","text":"El SE&#209;OR tu Dios destruir&#225; ante ti a las naciones que vas a ocupar y expulsar. Cuando las hayas expulsado y vivas en su tierra, \n","readableText":"El SEÑOR tu Dios destruirá ante ti a las naciones que vas a ocupar y expulsar.\nCuando las hayas expulsado y vivas en su tierra,\n\n"},{"verse":"30","text":"despu&#233;s de que ellos hayan sido destruidos ante ti, s&#233; cuidadoso y no te dejes llevar por la tendencia a imitarlos. S&#233; cuidadoso y no sigas a sus dioses, diciendo: &#171;Voy a adorar de la misma manera que estas naciones adoraban a sus dioses&#187;. \n","readableText":"después de que ellos hayan sido destruidos ante ti, sé cuidadoso y no te dejes\nllevar por la tendencia a imitarlos. Sé cuidadoso y no sigas a sus dioses,\ndiciendo: «Voy a adorar de la misma manera que estas naciones adoraban a sus\ndioses».\n\n"},{"verse":"31","text":"No deber&#225;s adorar al SE&#209;OR tu Dios de la misma manera, porque ellos han hecho por sus dioses todo lo malo, lo que el SE&#209;OR odia, ya que ellos hasta sacrifican a sus hijos e hijas en el fuego en honor a sus dioses.   \n","readableText":"No deberás adorar al SEÑOR tu Dios de la misma manera, porque ellos han hecho\npor sus dioses todo lo malo, lo que el SEÑOR odia, ya que ellos hasta\nsacrifican a sus hijos e hijas en el fuego en honor a sus dioses.\n\n"},{"verse":"32","text":"Aseg&#250;rate de obedecer todo lo que te mando sin a&#241;adir ni quitar nada.\n","readableText":"Asegúrate de obedecer todo lo que te mando sin añadir ni quitar nada.\n\n"}]}
