{"book":"DEU","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"&#187;Todo lo que te he dicho te va a suceder; disfrutar&#225;s de las bendiciones y sufrir&#225;s las maldiciones. El SE&#209;OR tu Dios te arrojar&#225; bien lejos, a otras naciones. Estando all&#237; lo pensar&#225;s dos veces. \n","readableText":"»Todo lo que te he dicho te va a suceder; disfrutarás de las bendiciones y\nsufrirás las maldiciones. El SEÑOR tu Dios te arrojará bien lejos, a otras\nnaciones. Estando allí lo pensarás dos veces.\n\n"},{"verse":"2","text":"Si vuelves al SE&#209;OR tu Dios y lo obedeces, t&#250; y tus hijos, de todo coraz&#243;n y con toda el alma, de acuerdo a todo lo que yo te mando hoy, \n","readableText":"Si vuelves al SEÑOR tu Dios y lo obedeces, tú y tus hijos, de todo corazón y\ncon toda el alma, de acuerdo a todo lo que yo te mando hoy,\n\n"},{"verse":"3","text":"entonces el SE&#209;OR te rescatar&#225;. &#201;l ser&#225; bueno contigo y te reunir&#225; de nuevo de entre todas las naciones en que el SE&#209;OR tu Dios te habr&#225; arrojado. \n","readableText":"entonces el SEÑOR te rescatará. Él será bueno contigo y te reunirá de nuevo de\nentre todas las naciones en que el SEÑOR tu Dios te habrá arrojado.\n\n"},{"verse":"4","text":"Aun si hubieras sido obligado a ir hasta el final de la tierra, el SE&#209;OR tu Dios te reunir&#225; de all&#225; y te traer&#225; de vuelta. \n","readableText":"Aun si hubieras sido obligado a ir hasta el final de la tierra, el SEÑOR tu\nDios te reunirá de allá y te traerá de vuelta.\n\n"},{"verse":"5","text":"El SE&#209;OR tu Dios te traer&#225; a la tierra que tus antepasados pose&#237;an y t&#250; la poseer&#225;s; te har&#225; m&#225;s pr&#243;spero y numeroso que tus antepasados. \n","readableText":"El SEÑOR tu Dios te traerá a la tierra que tus antepasados poseían y tú la\nposeerás; te hará más próspero y numeroso que tus antepasados.\n\n"},{"verse":"6","text":"El SE&#209;OR tu Dios te har&#225; la circuncisi&#243;n a ti y a tu descendencia, pero en esa ocasi&#243;n ser&#225; en el coraz&#243;n, para que ames al SE&#209;OR tu Dios con todo tu coraz&#243;n y con todo tu ser y as&#237; tengas vida.   \n","readableText":"El SEÑOR tu Dios te hará la circuncisión a ti y a tu descendencia, pero en esa\nocasión será en el corazón, para que ames al SEÑOR tu Dios con todo tu corazón\ny con todo tu ser y así tengas vida.\n\n"},{"verse":"7","text":"&#187;El SE&#209;OR tu Dios mandar&#225; todas estas maldiciones a tus enemigos y a todos los que te odian y persiguen. \n","readableText":"»El SEÑOR tu Dios mandará todas estas maldiciones a tus enemigos y a todos los\nque te odian y persiguen.\n\n"},{"verse":"8","text":"Luego t&#250; obedecer&#225;s de nuevo al SE&#209;OR y cumplir&#225;s todos sus mandamientos que hoy te doy. \n","readableText":"Luego tú obedecerás de nuevo al SEÑOR y cumplirás todos sus mandamientos que\nhoy te doy.\n\n"},{"verse":"9","text":"El SE&#209;OR tu Dios te prosperar&#225; abundantemente en todo lo que hagas. Tendr&#225;s muchos hijos, tus animales tendr&#225;n muchas cr&#237;as y tu tierra producir&#225; muchas cosechas, porque el SE&#209;OR estar&#225; nuevamente determinado a hacer que prosperes. Lo har&#225; de la misma forma como estuvo determinado a hacer que prosperaran tus antepasados. \n","readableText":"El SEÑOR tu Dios te prosperará abundantemente en todo lo que hagas. Tendrás\nmuchos hijos, tus animales tendrán muchas crías y tu tierra producirá muchas\ncosechas, porque el SEÑOR estará nuevamente determinado a hacer que prosperes.\nLo hará de la misma forma como estuvo determinado a hacer que prosperaran tus\nantepasados.\n\n"},{"verse":"10","text":"As&#237; te bendecir&#225; cuando t&#250; obedezcas al SE&#209;OR tu Dios al cumplir sus mandamientos y sus normas que est&#225;n escritas en este libro de la ley, porque te volviste al SE&#209;OR tu Dios de todo coraz&#243;n y con toda el alma.   \n","readableText":"Así te bendecirá cuando tú obedezcas al SEÑOR tu Dios al cumplir sus\nmandamientos y sus normas que están escritas en este libro de la ley, porque te\nvolviste al SEÑOR tu Dios de todo corazón y con toda el alma.\n\n"},{"verse":"11","text":"&#187;Con toda seguridad que estos mandamientos que te ordeno hoy no son muy dif&#237;ciles para ti, ni est&#225;n fuera de tu alcance. \n","readableText":"»Con toda seguridad que estos mandamientos que te ordeno hoy no son muy\ndifíciles para ti, ni están fuera de tu alcance.\n\n"},{"verse":"12","text":"Estos mandamientos no est&#225;n en el cielo para que digas: &#8220;&#191;Qui&#233;n ir&#225; al cielo por nosotros y nos los traer&#225; de nuevo para que los podamos o&#237;r y obedecer?&#8221;; \n","readableText":"Estos mandamientos no están en el cielo para que digas: “¿Quién irá al cielo\npor nosotros y nos los traerá de nuevo para que los podamos oír y obedecer?”;\n\n\n"},{"verse":"13","text":"y estos mandamientos no est&#225;n al otro lado del mar para que digas: &#8220;&#191;Qui&#233;n ir&#225; al otro lado del mar y nos los traer&#225; de nuevo para que los podamos o&#237;r y obedecer?&#8221; \n","readableText":"y estos mandamientos no están al otro lado del mar para que digas: “¿Quién irá\nal otro lado del mar y nos los traerá de nuevo para que los podamos oír y\nobedecer?”\n\n"},{"verse":"14","text":"Porque la palabra est&#225; muy cerca de ti; en tu boca y en tu interior para que la obedezcas.   \n","readableText":"Porque la palabra está muy cerca de ti; en tu boca y en tu interior para que la\nobedezcas.\n\n"},{"verse":"15","text":"&#187;Mira, hoy te doy a escoger entre la vida y la muerte, entre lo bueno y lo malo, entre la vida y el &#233;xito, o la muerte y el desastre. \n","readableText":"»Mira, hoy te doy a escoger entre la vida y la muerte, entre lo bueno y lo\nmalo, entre la vida y el éxito, o la muerte y el desastre.\n\n"},{"verse":"16","text":"Si obedeces los mandamientos del SE&#209;OR tu Dios  que te ordeno hoy, amas al SE&#209;OR tu Dios, vives como &#233;l manda y obedeces sus mandamientos, normas y leyes, entonces vivir&#225;s y te multiplicar&#225;s, y el SE&#209;OR tu Dios te bendecir&#225; en la tierra que vas a tomar en posesi&#243;n. \n","readableText":"Si obedeces los mandamientos del SEÑOR tu Dios que te ordeno hoy, amas al SEÑOR\ntu Dios, vives como él manda y obedeces sus mandamientos, normas y leyes,\nentonces vivirás y te multiplicarás, y el SEÑOR tu Dios te bendecirá en la\ntierra que vas a tomar en posesión.\n\n"},{"verse":"17","text":"Pero si te alejas, no lo escuchas, te dejas arrastrar y adoras y sirves a otros dioses, \n","readableText":"Pero si te alejas, no lo escuchas, te dejas arrastrar y adoras y sirves a otros\ndioses,\n\n"},{"verse":"18","text":"entonces hoy te advierto que con toda seguridad ser&#225;s destruido. No vivir&#225;s mucho tiempo en la tierra que vas a tomar en posesi&#243;n, despu&#233;s de cruzar el r&#237;o Jord&#225;n.   \n","readableText":"entonces hoy te advierto que con toda seguridad serás destruido. No vivirás\nmucho tiempo en la tierra que vas a tomar en posesión, después de cruzar el río\nJordán.\n\n"},{"verse":"19","text":"&#187;Llamo hoy al cielo y a la tierra para que sean testigos: Yo te estoy dando a escoger entre la vida y la muerte, entre la bendici&#243;n y la maldici&#243;n. As&#237; que elige la vida para que t&#250; y tus descendientes puedan vivir, \n","readableText":"»Llamo hoy al cielo y a la tierra para que sean testigos: Yo te estoy dando a\nescoger entre la vida y la muerte, entre la bendición y la maldición. Así que\nelige la vida para que tú y tus descendientes puedan vivir,\n\n"},{"verse":"20","text":"amando al SE&#209;OR tu Dios, obedeci&#233;ndolo y estando cerca de &#233;l, porque al hacer esto tendr&#225;s vida y permanecer&#225;s por mucho tiempo sobre la tierra que el SE&#209;OR prometi&#243; darles a tus antepasados Abraham, Isaac y Jacob&#187;.\n","readableText":"amando al SEÑOR tu Dios, obedeciéndolo y estando cerca de él, porque al hacer\nesto tendrás vida y permanecerás por mucho tiempo sobre la tierra que el SEÑOR\nprometió darles a tus antepasados Abraham, Isaac y Jacob».\n\n"}]}
