{"book":"DEU","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Estas son las palabras del pacto que el SE&#209;OR mand&#243; hacer a Mois&#233;s con el pueblo de Israel en la tierra de Moab, adem&#225;s del pacto que hab&#237;a hecho con ellos en el monte Horeb.   \n","readableText":"Estas son las palabras del pacto que el SEÑOR mandó hacer a Moisés con el\npueblo de Israel en la tierra de Moab, además del pacto que había hecho con\nellos en el monte Horeb.\n\n"},{"verse":"2","text":"Mois&#233;s llam&#243; a todo el pueblo de Israel y le dijo: &#171;Ustedes han visto todo lo que el SE&#209;OR les hizo en Egipto al fara&#243;n, a todos sus oficiales y a todo el pa&#237;s. \n","readableText":"Moisés llamó a todo el pueblo de Israel y le dijo: «Ustedes han visto todo lo\nque el SEÑOR les hizo en Egipto al faraón, a todos sus oficiales y a todo el\npaís.\n\n"},{"verse":"3","text":"Fueron testigos de las grandes pruebas, los milagros y aquellas grandes maravillas que hizo, \n","readableText":"Fueron testigos de las grandes pruebas, los milagros y aquellas grandes\nmaravillas que hizo,\n\n"},{"verse":"4","text":"pero hasta hoy, el SE&#209;OR no les ha dado una mente que entienda, ojos que entiendan lo que ven, ni o&#237;dos que entiendan lo que oyen. \n","readableText":"pero hasta hoy, el SEÑOR no les ha dado una mente que entienda, ojos que\nentiendan lo que ven, ni oídos que entiendan lo que oyen.\n\n"},{"verse":"5","text":"El Se&#241;or dice: &#8220;Yo los he llevado a ustedes a trav&#233;s del desierto por 40 a&#241;os. Durante ese tiempo la ropa que llevan puesta no se les desgast&#243;, ni se les rompieron las sandalias. \n","readableText":"El Señor dice: “Yo los he llevado a ustedes a través del desierto por 40 años.\nDurante ese tiempo la ropa que llevan puesta no se les desgastó, ni se les\nrompieron las sandalias.\n\n"},{"verse":"6","text":"No han comido pan ni bebido vino o cerveza. Lo hice as&#237; para que supieran que yo soy el SE&#209;OR su Dios&#8221;.   \n","readableText":"No han comido pan ni bebido vino o cerveza. Lo hice así para que supieran que\nyo soy el SEÑOR su Dios”.\n\n"},{"verse":"7","text":"&#187;Ustedes vinieron a este lugar y el rey Sij&#243;n de Hesb&#243;n y el rey Og de Bas&#225;n salieron a hacernos la guerra, y los derrotamos. \n","readableText":"»Ustedes vinieron a este lugar y el rey Sijón de Hesbón y el rey Og de Basán\nsalieron a hacernos la guerra, y los derrotamos.\n\n"},{"verse":"8","text":"Tomamos su tierra y se la dimos a las tribus de Rub&#233;n y de Gad, y a la media tribu de Manas&#233;s como su herencia.   \n","readableText":"Tomamos su tierra y se la dimos a las tribus de Rubén y de Gad, y a la media\ntribu de Manasés como su herencia.\n\n"},{"verse":"9","text":"&#187;Obedezcan fielmente todas las palabras de este pacto para que triunfen en todo lo que hagan. \n","readableText":"»Obedezcan fielmente todas las palabras de este pacto para que triunfen en todo\nlo que hagan.\n\n"},{"verse":"10","text":"Hoy todos ustedes se est&#225;n presentando ante el SE&#209;OR su Dios, los l&#237;deres de sus tribus, sus ancianos, sus oficiales y todo el pueblo de Israel, \n","readableText":"Hoy todos ustedes se están presentando ante el SEÑOR su Dios, los líderes de\nsus tribus, sus ancianos, sus oficiales y todo el pueblo de Israel,\n\n"},{"verse":"11","text":"sus hijos, sus mujeres y los inmigrantes que viven con ustedes, desde el le&#241;ador hasta el aguador. \n","readableText":"sus hijos, sus mujeres y los inmigrantes que viven con ustedes, desde el\nleñador hasta el aguador.\n\n"},{"verse":"12","text":"Est&#225;n aqu&#237; para hacer un pacto con el SE&#209;OR su Dios, jurando bajo maldici&#243;n, el pacto que el SE&#209;OR su Dios hace hoy con ustedes. \n","readableText":"Están aquí para hacer un pacto con el SEÑOR su Dios, jurando bajo maldición, el\npacto que el SEÑOR su Dios hace hoy con ustedes.\n\n"},{"verse":"13","text":"De esta manera &#233;l podr&#225; hoy confirmarte como su pueblo; &#233;l ser&#225; su Dios como se lo prometi&#243; a ustedes y como se lo prometi&#243; a sus antepasados Abraham, Isaac y Jacob. \n","readableText":"De esta manera él podrá hoy confirmarte como su pueblo; él será su Dios como se\nlo prometió a ustedes y como se lo prometió a sus antepasados Abraham, Isaac y\nJacob.\n\n"},{"verse":"14","text":"No es s&#243;lo con ustedes con quien el SE&#209;OR nuestro Dios est&#225; haciendo este pacto jurando bajo maldici&#243;n, \n","readableText":"No es sólo con ustedes con quien el SEÑOR nuestro Dios está haciendo este pacto\njurando bajo maldición,\n\n"},{"verse":"15","text":"sino con todos los que est&#225;n presentes hoy ante el Se&#241;or, y tambi&#233;n con los que no est&#225;n presentes, nuestros descendientes.   \n","readableText":"sino con todos los que están presentes hoy ante el Señor, y también con los que\nno están presentes, nuestros descendientes.\n\n"},{"verse":"16","text":"&#187;Ustedes recuerdan muy bien c&#243;mo viv&#237;amos en la tierra de Egipto y c&#243;mo atravesamos las naciones por las que pasamos. \n","readableText":"»Ustedes recuerdan muy bien cómo vivíamos en la tierra de Egipto y cómo\natravesamos las naciones por las que pasamos.\n\n"},{"verse":"17","text":"Han visto las cosas desagradables que ellos hac&#237;an, los &#237;dolos que est&#225;n con ellos, hechos de madera y piedra, oro y plata. \n","readableText":"Han visto las cosas desagradables que ellos hacían, los ídolos que están con\nellos, hechos de madera y piedra, oro y plata.\n\n"},{"verse":"18","text":"Aseg&#250;rense que no haya ning&#250;n hombre, mujer o grupo entre ustedes cuyo coraz&#243;n se est&#233; alejando hoy del SE&#209;OR nuestro Dios para ir a servir a los dioses de esas naciones. Aseg&#250;rense que no haya entre ustedes alguien que sea como una ra&#237;z que crece como una planta amarga y venenosa.   \n","readableText":"Asegúrense que no haya ningún hombre, mujer o grupo entre ustedes cuyo corazón\nse esté alejando hoy del SEÑOR nuestro Dios para ir a servir a los dioses de\nesas naciones. Asegúrense que no haya entre ustedes alguien que sea como una\nraíz que crece como una planta amarga y venenosa.\n\n"},{"verse":"19","text":"&#187;Cuando esa persona escuche estas maldiciones y se crea bendito, diciendo para s&#237;: &#8220;Yo seguir&#233; haciendo lo que me d&#233; la gana, no me va a pasar nada&#8221;, entonces el resultado ser&#225; desastre total. \n","readableText":"»Cuando esa persona escuche estas maldiciones y se crea bendito, diciendo para\nsí: “Yo seguiré haciendo lo que me dé la gana, no me va a pasar nada”, entonces\nel resultado será desastre total.\n\n"},{"verse":"20","text":"El SE&#209;OR no lo perdonar&#225;, porque la ira y los celos del SE&#209;OR se encender&#225;n en contra de esa persona. Las maldiciones escritas en este libro le pasar&#225;n a esa persona y el SE&#209;OR borrar&#225; toda memoria de esa persona sobre la tierra. \n","readableText":"El SEÑOR no lo perdonará, porque la ira y los celos del SEÑOR se encenderán en\ncontra de esa persona. Las maldiciones escritas en este libro le pasarán a esa\npersona y el SEÑOR borrará toda memoria de esa persona sobre la tierra.\n\n"},{"verse":"21","text":"El SE&#209;OR acabar&#225; con gente como esa de todas las tribus de Israel como castigo, de acuerdo con todas las maldiciones del pacto que est&#225; escrito en este libro de la ley.   \n","readableText":"El SEÑOR acabará con gente como esa de todas las tribus de Israel como castigo,\nde acuerdo con todas las maldiciones del pacto que está escrito en este libro\nde la ley.\n\n"},{"verse":"22","text":"&#187;La siguiente generaci&#243;n, tus hijos despu&#233;s de ti y los extranjeros que vendr&#225;n, ver&#225;n los desastres que vendr&#225;n a esta tierra y las enfermedades que el SE&#209;OR ha enviado. \n","readableText":"»La siguiente generación, tus hijos después de ti y los extranjeros que\nvendrán, verán los desastres que vendrán a esta tierra y las enfermedades que\nel SEÑOR ha enviado.\n\n"},{"verse":"23","text":"Ver&#225;n tambi&#233;n que toda la tierra estar&#225; ardiendo en azufre y sal; sin ser plantada y sin cosechas, la vegetaci&#243;n no crecer&#225; en ella; ser&#225; como la destrucci&#243;n de Sodoma y Gomorra, Adm&#225; y Zeboy&#237;n, las ciudades que el SE&#209;OR destruy&#243; cuando estuvo muy enojado. \n","readableText":"Verán también que toda la tierra estará ardiendo en azufre y sal; sin ser\nplantada y sin cosechas, la vegetación no crecerá en ella; será como la\ndestrucción de Sodoma y Gomorra, Admá y Zeboyín, las ciudades que el SEÑOR\ndestruyó cuando estuvo muy enojado.\n\n"},{"verse":"24","text":"Luego todas las naciones dir&#225;n: &#8220;&#191;Por qu&#233; el SE&#209;OR le hizo esto a esta tierra? &#191;Por qu&#233; se encendi&#243; tanto su furor?&#8221; \n","readableText":"Luego todas las naciones dirán: “¿Por qué el SEÑOR le hizo esto a esta tierra?\n¿Por qué se encendió tanto su furor?”\n\n"},{"verse":"25","text":"La respuesta ser&#225;: &#8220;Porque ellos abandonaron el pacto del SE&#209;OR, el Dios de sus antepasados, que hizo con ellos cuando los sac&#243; de Egipto. \n","readableText":"La respuesta será: “Porque ellos abandonaron el pacto del SEÑOR, el Dios de sus\nantepasados, que hizo con ellos cuando los sacó de Egipto.\n\n"},{"verse":"26","text":"Ellos vinieron y sirvieron a otros dioses y los adoraron; dioses que no conoc&#237;an y que el Se&#241;or no les hab&#237;a dado. \n","readableText":"Ellos vinieron y sirvieron a otros dioses y los adoraron; dioses que no\nconocían y que el Señor no les había dado.\n\n"},{"verse":"27","text":"Entonces el SE&#209;OR se enoj&#243; mucho con esa tierra y envi&#243; contra ella todas las maldiciones escritas en este libro. \n","readableText":"Entonces el SEÑOR se enojó mucho con esa tierra y envió contra ella todas las\nmaldiciones escritas en este libro.\n\n"},{"verse":"28","text":"El SE&#209;OR los ech&#243; de su tierra porque estaba muy enojado, y los arroj&#243; a otra tierra, que es donde est&#225;n ahora&#8221;.   \n","readableText":"El SEÑOR los echó de su tierra porque estaba muy enojado, y los arrojó a otra\ntierra, que es donde están ahora”.\n\n"},{"verse":"29","text":"&#187;Hay algunas cosas que el SE&#209;OR nuestro Dios ha mantenido en secreto, pero hay otras que nos ha dado a conocer a nosotros y a nuestros hijos para siempre, para que podamos obedecer todos los mandamientos de esta ley.\n","readableText":"»Hay algunas cosas que el SEÑOR nuestro Dios ha mantenido en secreto, pero hay\notras que nos ha dado a conocer a nosotros y a nuestros hijos para siempre,\npara que podamos obedecer todos los mandamientos de esta ley.\n\n"}]}
