{"book":"DEU","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Amen pues al SE&#209;OR su Dios y obedezcan siempre sus &#243;rdenes, normas, leyes y mandamientos. \n","readableText":"Amen pues al SEÑOR su Dios y obedezcan siempre sus órdenes, normas, leyes y\nmandamientos.\n\n"},{"verse":"2","text":"Recuerden hoy que no fueron sus hijos, sino ustedes, quienes conocieron y experimentaron la correcci&#243;n del SE&#209;OR su Dios, su grandeza, su gran poder y su fuerza, \n","readableText":"Recuerden hoy que no fueron sus hijos, sino ustedes, quienes conocieron y\nexperimentaron la corrección del SEÑOR su Dios, su grandeza, su gran poder y su\nfuerza,\n\n"},{"verse":"3","text":"sus se&#241;ales y las obras que hizo en Egipto contra el fara&#243;n y contra toda su tierra. \n","readableText":"sus señales y las obras que hizo en Egipto contra el faraón y contra toda su\ntierra.\n\n"},{"verse":"4","text":"Vieron lo que les hizo al ej&#233;rcito de Egipto, a sus caballos y carros de combate. Ustedes vieron c&#243;mo &#233;l hizo que el agua del mar Rojo los ahogara hasta acabar completamente con ellos, cuando los estaban persiguiendo a ustedes. El SE&#209;OR los destruy&#243; y hasta el d&#237;a de hoy no se han recuperado. \n","readableText":"Vieron lo que les hizo al ejército de Egipto, a sus caballos y carros de\ncombate. Ustedes vieron cómo él hizo que el agua del mar Rojo los ahogara hasta\nacabar completamente con ellos, cuando los estaban persiguiendo a ustedes. El\nSEÑOR los destruyó y hasta el día de hoy no se han recuperado.\n\n"},{"verse":"5","text":"Vieron lo que hizo por ustedes en el desierto hasta que llegaron a este lugar, \n","readableText":"Vieron lo que hizo por ustedes en el desierto hasta que llegaron a este lugar,\n\n\n"},{"verse":"6","text":"y lo que les hizo a Dat&#225;n y Abir&#225;n, los hijos de Eliab el rubenita. En medio de Israel ustedes vieron c&#243;mo la tierra se abri&#243; y se los trag&#243; a ellos, a sus familias, a sus carpas y a todo ser viviente que los segu&#237;a. \n","readableText":"y lo que les hizo a Datán y Abirán, los hijos de Eliab el rubenita. En medio de\nIsrael ustedes vieron cómo la tierra se abrió y se los tragó a ellos, a sus\nfamilias, a sus carpas y a todo ser viviente que los seguía.\n\n"},{"verse":"7","text":"En realidad fueron ustedes mismos los que vieron cada gran acto que el SE&#209;OR hizo.   \n","readableText":"En realidad fueron ustedes mismos los que vieron cada gran acto que el SEÑOR\nhizo.\n\n"},{"verse":"8","text":"Obedezcan entonces todos los mandamientos que hoy les doy, para que se fortalezcan y entren a tomar posesi&#243;n de la tierra que van a ocupar. \n","readableText":"Obedezcan entonces todos los mandamientos que hoy les doy, para que se\nfortalezcan y entren a tomar posesión de la tierra que van a ocupar.\n\n"},{"verse":"9","text":"As&#237; podr&#225;n vivir mucho tiempo en la tierra que el SE&#209;OR prometi&#243; darles a sus antepasados y a sus descendientes, una tierra que rebosa de leche y de miel. \n","readableText":"Así podrán vivir mucho tiempo en la tierra que el SEÑOR prometió darles a sus\nantepasados y a sus descendientes, una tierra que rebosa de leche y de miel.\n\n"},{"verse":"10","text":"Porque la tierra que van a tomar en posesi&#243;n no es como la tierra que dejaron en Egipto. All&#237; ustedes plantaban su semilla y la regaban con su propio esfuerzo  como en un huerto. \n","readableText":"Porque la tierra que van a tomar en posesión no es como la tierra que dejaron\nen Egipto. Allí ustedes plantaban su semilla y la regaban con su propio\nesfuerzo como en un huerto.\n\n"},{"verse":"11","text":"La tierra a la que vas a cruzar para tomarla en posesi&#243;n es una tierra de monta&#241;as y valles, regada por la lluvia del cielo. \n","readableText":"La tierra a la que vas a cruzar para tomarla en posesión es una tierra de\nmontañas y valles, regada por la lluvia del cielo.\n\n"},{"verse":"12","text":"Es una tierra que el SE&#209;OR tu Dios cuida permanentemente. El SE&#209;OR tu Dios la vigila con sus propios ojos, de principio a fin del a&#241;o.   \n","readableText":"Es una tierra que el SEÑOR tu Dios cuida permanentemente. El SEÑOR tu Dios la\nvigila con sus propios ojos, de principio a fin del año.\n\n"},{"verse":"13","text":"Si ustedes obedecen cuidadosamente mis mandamientos que hoy les doy, amando al SE&#209;OR su Dios y sirvi&#233;ndole de todo coraz&#243;n y con toda el alma, \n","readableText":"Si ustedes obedecen cuidadosamente mis mandamientos que hoy les doy, amando al\nSEÑOR su Dios y sirviéndole de todo corazón y con toda el alma,\n\n"},{"verse":"14","text":"entonces yo les dar&#233; lluvia para su tierra en el momento adecuado, la lluvia de oto&#241;o y la lluvia de primavera, y reunir&#225;s tu grano, tu vino nuevo y tu aceite. \n","readableText":"entonces yo les daré lluvia para su tierra en el momento adecuado, la lluvia de\notoño y la lluvia de primavera, y reunirás tu grano, tu vino nuevo y tu aceite.\n\n\n"},{"verse":"15","text":"Tambi&#233;n te dar&#233; pasto en tus campos para tu ganado, y tendr&#225;s mucho alimento.   \n","readableText":"También te daré pasto en tus campos para tu ganado, y tendrás mucho alimento.\n\n\n"},{"verse":"16","text":"Sean cuidadosos de no dejar que su coraz&#243;n sea seducido. No se pongan en contra m&#237;a sirviendo a otros dioses y ni se arrodillen ante ellos, \n","readableText":"Sean cuidadosos de no dejar que su corazón sea seducido. No se pongan en contra\nmía sirviendo a otros dioses y ni se arrodillen ante ellos,\n\n"},{"verse":"17","text":"porque el SE&#209;OR se enojar&#225; con ustedes y cerrar&#225; el cielo y no habr&#225; lluvia; la tierra no dar&#225; sus frutos y ustedes pronto morir&#225;n en la tierra buena que el SE&#209;OR les da. \n","readableText":"porque el SEÑOR se enojará con ustedes y cerrará el cielo y no habrá lluvia; la\ntierra no dará sus frutos y ustedes pronto morirán en la tierra buena que el\nSEÑOR les da.\n\n"},{"verse":"18","text":"Por tanto, tengan siempre presentes mis mandamientos y &#225;tenlos en sus manos como recordatorio y ll&#233;venlos en sus frentes como una marca. \n","readableText":"Por tanto, tengan siempre presentes mis mandamientos y átenlos en sus manos\ncomo recordatorio y llévenlos en sus frentes como una marca.\n\n"},{"verse":"19","text":"Ens&#233;&#241;enselos a sus hijos, h&#225;blenles de ellos cuando est&#233;n en casa, en el camino, cuando se acuesten y cuando se levanten. \n","readableText":"Enséñenselos a sus hijos, háblenles de ellos cuando estén en casa, en el\ncamino, cuando se acuesten y cuando se levanten.\n\n"},{"verse":"20","text":"Escr&#237;banlos en las puertas de su casa y en las entradas de sus ciudades. \n","readableText":"Escríbanlos en las puertas de su casa y en las entradas de sus ciudades.\n\n"},{"verse":"21","text":"Hagan todo esto para que ustedes y sus hijos vivan mucho tiempo en la tierra que el SE&#209;OR les prometi&#243; darles a sus antepasados, mientras est&#233;n los cielos sobre la tierra.   \n","readableText":"Hagan todo esto para que ustedes y sus hijos vivan mucho tiempo en la tierra\nque el SEÑOR les prometió darles a sus antepasados, mientras estén los cielos\nsobre la tierra.\n\n"},{"verse":"22","text":"Si ustedes obedecen fielmente todos estos mandamientos que yo les mando cumplir, si aman al SE&#209;OR, viviendo como &#233;l dice y se mantienen leales a &#233;l, \n","readableText":"Si ustedes obedecen fielmente todos estos mandamientos que yo les mando\ncumplir, si aman al SEÑOR, viviendo como él dice y se mantienen leales a él,\n\n"},{"verse":"23","text":"entonces el SE&#209;OR echar&#225; a todas las naciones delante de ustedes y podr&#225;n expulsar a naciones m&#225;s grandes y poderosas que ustedes. \n","readableText":"entonces el SEÑOR echará a todas las naciones delante de ustedes y podrán\nexpulsar a naciones más grandes y poderosas que ustedes.\n\n"},{"verse":"24","text":"Su territorio se extender&#225; desde el desierto en el sur hasta el L&#237;bano en el norte; desde el r&#237;o &#201;ufrates en el oriente hasta el mar occidental. \n","readableText":"Su territorio se extenderá desde el desierto en el sur hasta el Líbano en el\nnorte; desde el río Éufrates en el oriente hasta el mar occidental.\n\n"},{"verse":"25","text":"Nadie ser&#225; capaz de detenerlos. El SE&#209;OR su Dios har&#225; que la gente les tema en todo lugar por donde vayan, tal como lo prometi&#243;.   \n","readableText":"Nadie será capaz de detenerlos. El SEÑOR su Dios hará que la gente les tema en\ntodo lugar por donde vayan, tal como lo prometió.\n\n"},{"verse":"26","text":"Hoy les estoy dando a escoger entre bendici&#243;n y maldici&#243;n. \n","readableText":"Hoy les estoy dando a escoger entre bendición y maldición.\n\n"},{"verse":"27","text":"La bendici&#243;n, si obedecen los mandamientos del SE&#209;OR su Dios que hoy les ordeno; \n","readableText":"La bendición, si obedecen los mandamientos del SEÑOR su Dios que hoy les\nordeno;\n\n"},{"verse":"28","text":"y la maldici&#243;n, si no obedecen los mandamientos del SE&#209;OR su Dios, si dejan de vivir de la manera que hoy les ordeno y si siguen otros dioses que no hab&#237;an conocido.   \n","readableText":"y la maldición, si no obedecen los mandamientos del SEÑOR su Dios, si dejan de\nvivir de la manera que hoy les ordeno y si siguen otros dioses que no habían\nconocido.\n\n"},{"verse":"29","text":"Cuando el SE&#209;OR te traiga a la tierra a la que entras para ocuparla, entonces pronunciar&#225;s la bendici&#243;n en el monte Gueriz&#237;n y la maldici&#243;n en el monte Ebal. \n","readableText":"Cuando el SEÑOR te traiga a la tierra a la que entras para ocuparla, entonces\npronunciarás la bendición en el monte Guerizín y la maldición en el monte Ebal.\n\n\n"},{"verse":"30","text":"Como sabes, esos montes est&#225;n al otro lado del r&#237;o Jord&#225;n, hacia el occidente, en la tierra de los cananeos que viven en el valle del Jord&#225;n, cerca de la poblaci&#243;n de Guilgal, al lado de los robles de Mor&#233;. \n","readableText":"Como sabes, esos montes están al otro lado del río Jordán, hacia el occidente,\nen la tierra de los cananeos que viven en el valle del Jordán, cerca de la\npoblación de Guilgal, al lado de los robles de Moré.\n\n"},{"verse":"31","text":"Ustedes est&#225;n por cruzar el r&#237;o Jord&#225;n para entrar y poseer la tierra que el SE&#209;OR su Dios les da. Cuando entren y vivan all&#237;, \n","readableText":"Ustedes están por cruzar el río Jordán para entrar y poseer la tierra que el\nSEÑOR su Dios les da. Cuando entren y vivan allí,\n\n"},{"verse":"32","text":"deber&#225;n obedecer cuidadosamente todas las normas y leyes que hoy les doy.\n","readableText":"deberán obedecer cuidadosamente todas las normas y leyes que hoy les doy.\n\n"}]}
