{"book":"DEU","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Cuando vayas a la guerra en contra de tus enemigos y veas caballos, carros de combate y un ej&#233;rcito m&#225;s grande que el tuyo, no les temas, porque el SE&#209;OR tu Dios que te sac&#243; de Egipto est&#225; contigo.   \n","readableText":"Cuando vayas a la guerra en contra de tus enemigos y veas caballos, carros de\ncombate y un ejército más grande que el tuyo, no les temas, porque el SEÑOR tu\nDios que te sacó de Egipto está contigo.\n\n"},{"verse":"2","text":"Antes de que entren en batalla, el sacerdote deber&#225; adelantarse y hablar&#225; con el ej&#233;rcito. \n","readableText":"Antes de que entren en batalla, el sacerdote deberá adelantarse y hablará con\nel ejército.\n\n"},{"verse":"3","text":"&#201;l le dir&#225;: &#171;&#161;Escucha, Israel! Hoy ustedes ir&#225;n a la batalla contra sus enemigos. No pierdan el valor, ni se asusten, ni entren en p&#225;nico ni se aterroricen por ellos, \n","readableText":"Él le dirá: «¡Escucha, Israel! Hoy ustedes irán a la batalla contra sus\nenemigos. No pierdan el valor, ni se asusten, ni entren en pánico ni se\naterroricen por ellos,\n\n"},{"verse":"4","text":"porque el SE&#209;OR su Dios va con ustedes para pelear por ustedes contra su enemigo y darles la victoria&#187;.   \n","readableText":"porque el SEÑOR su Dios va con ustedes para pelear por ustedes contra su\nenemigo y darles la victoria».\n\n"},{"verse":"5","text":"Luego los oficiales deber&#225;n preguntarle al ej&#233;rcito: &#171;&#191;Hay alguien aqu&#237; que haya construido una casa nueva y no la haya dedicado? Que vuelva a su casa porque podr&#237;a morir en batalla y otro dedicar&#237;a la casa. \n","readableText":"Luego los oficiales deberán preguntarle al ejército: «¿Hay alguien aquí que\nhaya construido una casa nueva y no la haya dedicado? Que vuelva a su casa\nporque podría morir en batalla y otro dedicaría la casa.\n\n"},{"verse":"6","text":"&#191;Hay alguien aqu&#237; que haya plantado un vi&#241;edo pero aun no ha comenzado a disfrutar de &#233;l? Que vuelva a su casa porque podr&#237;a morir en batalla y otro disfrutar&#237;a de sus frutos. \n","readableText":"¿Hay alguien aquí que haya plantado un viñedo pero aun no ha comenzado a\ndisfrutar de él? Que vuelva a su casa porque podría morir en batalla y otro\ndisfrutaría de sus frutos.\n\n"},{"verse":"7","text":"&#191;Hay alguien aqu&#237; que se haya comprometido con una mujer pero aun no se haya casado con ella? Que vuelva a su casa porque podr&#237;a morir en batalla y otro se casar&#237;a con ella&#187;.   \n","readableText":"¿Hay alguien aquí que se haya comprometido con una mujer pero aun no se haya\ncasado con ella? Que vuelva a su casa porque podría morir en batalla y otro se\ncasaría con ella».\n\n"},{"verse":"8","text":"Luego los oficiales deber&#225;n decirle al ej&#233;rcito: &#171;&#191;Hay alguien aqu&#237; que tenga miedo y haya perdido su valent&#237;a? Debe volver a su casa para que no haga que otros tambi&#233;n pierdan su valent&#237;a&#187;. \n","readableText":"Luego los oficiales deberán decirle al ejército: «¿Hay alguien aquí que tenga\nmiedo y haya perdido su valentía? Debe volver a su casa para que no haga que\notros también pierdan su valentía».\n\n"},{"verse":"9","text":"Cuando los oficiales hayan terminado de hablarle al ej&#233;rcito, deber&#225;n elegir comandantes para dirigir el ej&#233;rcito.   \n","readableText":"Cuando los oficiales hayan terminado de hablarle al ejército, deberán elegir\ncomandantes para dirigir el ejército.\n\n"},{"verse":"10","text":"Cuando te acerques a una ciudad para atacarla, hazle una propuesta de paz. \n","readableText":"Cuando te acerques a una ciudad para atacarla, hazle una propuesta de paz.\n\n"},{"verse":"11","text":"Si ellos aceptan tu oferta de paz y te abren sus puertas, entonces toda la gente que est&#233; en ella s&#243;lo ser&#225; obligada a hacer trabajos forzados y a servirte. \n","readableText":"Si ellos aceptan tu oferta de paz y te abren sus puertas, entonces toda la\ngente que esté en ella sólo será obligada a hacer trabajos forzados y a\nservirte.\n\n"},{"verse":"12","text":"Si ellos no hacen la paz contigo y te hacen la guerra, entonces la sitiar&#225;s. \n","readableText":"Si ellos no hacen la paz contigo y te hacen la guerra, entonces la sitiarás.\n\n"},{"verse":"13","text":"Cuando el SE&#209;OR tu Dios te permita tomar la ciudad, matar&#225;s a espada a todos los hombres adultos. \n","readableText":"Cuando el SEÑOR tu Dios te permita tomar la ciudad, matarás a espada a todos\nlos hombres adultos.\n\n"},{"verse":"14","text":"Podr&#225;s tomar para ti las mujeres, los ni&#241;os, el ganado y todo lo que est&#233; en la ciudad, todo el bot&#237;n, y podr&#225;s apropiarte de eso que era de tus enemigos y que el SE&#209;OR tu Dios te da. \n","readableText":"Podrás tomar para ti las mujeres, los niños, el ganado y todo lo que esté en la\nciudad, todo el botín, y podrás apropiarte de eso que era de tus enemigos y que\nel SEÑOR tu Dios te da.\n\n"},{"verse":"15","text":"As&#237; har&#225;s con todas las ciudades que est&#233;n lejos, que no sean ciudades de las naciones de aqu&#237;.   \n","readableText":"Así harás con todas las ciudades que estén lejos, que no sean ciudades de las\nnaciones de aquí.\n\n"},{"verse":"16","text":"Sin embargo, no permitir&#225;s que nada que respire quede vivo en las ciudades que el SE&#209;OR tu Dios te da como propiedad. \n","readableText":"Sin embargo, no permitirás que nada que respire quede vivo en las ciudades que\nel SEÑOR tu Dios te da como propiedad.\n\n"},{"verse":"17","text":"Deber&#225;s destruir completamente a los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos, tal como el SE&#209;OR tu Dios te orden&#243;. \n","readableText":"Deberás destruir completamente a los hititas, los amorreos, los cananeos, los\nferezeos, los heveos y los jebuseos, tal como el SEÑOR tu Dios te ordenó.\n\n"},{"verse":"18","text":"Destr&#250;yelos para que no te ense&#241;en a hacer los mismos actos horribles que hac&#237;an para sus dioses. As&#237; evitar&#225;s ser culpable ante el SE&#209;OR tu Dios.   \n","readableText":"Destrúyelos para que no te enseñen a hacer los mismos actos horribles que\nhacían para sus dioses. Así evitarás ser culpable ante el SEÑOR tu Dios.\n\n"},{"verse":"19","text":"Si sitias una ciudad por muchos d&#237;as y peleas contra ella para poder capturarla, no destruyas sus &#225;rboles cort&#225;ndolos con un hacha. No los tales, porque puedes utilizar su fruto como alimento. Los &#225;rboles no son tus enemigos, as&#237; que no los ataques. \n","readableText":"Si sitias una ciudad por muchos días y peleas contra ella para poder\ncapturarla, no destruyas sus árboles cortándolos con un hacha. No los tales,\nporque puedes utilizar su fruto como alimento. Los árboles no son tus enemigos,\nasí que no los ataques.\n\n"},{"verse":"20","text":"Sin embargo, podr&#225;s talar los &#225;rboles que no sean frutales para construir barricadas contra la ciudad hasta que esta caiga en tu poder.\n","readableText":"Sin embargo, podrás talar los árboles que no sean frutales para construir\nbarricadas contra la ciudad hasta que esta caiga en tu poder.\n\n"}]}
