{"book":"DEU","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Al final de cada siete a&#241;os, perdonar&#225;s las deudas que otros tengan contigo. \n","readableText":"Al final de cada siete años, perdonarás las deudas que otros tengan contigo.\n\n"},{"verse":"2","text":"Se har&#225; de esta manera: Cualquiera que le haya prestado dinero a otro israelita, le perdonar&#225; la deuda. No intentar&#225; que le pague, porque un tiempo de perd&#243;n de deudas ha sido anunciado en honor del SE&#209;OR. \n","readableText":"Se hará de esta manera: Cualquiera que le haya prestado dinero a otro\nisraelita, le perdonará la deuda. No intentará que le pague, porque un tiempo\nde perdón de deudas ha sido anunciado en honor del SEÑOR.\n\n"},{"verse":"3","text":"Podr&#225;s hacer que el extranjero pague su deuda, pero debes perdonar todo lo que tu hermano te deba. \n","readableText":"Podrás hacer que el extranjero pague su deuda, pero debes perdonar todo lo que\ntu hermano te deba.\n\n"},{"verse":"4","text":"De esa manera no habr&#225; gente pobre contigo, porque el SE&#209;OR te dar&#225; muchas bendiciones en la tierra que el SE&#209;OR tu Dios te da. \n","readableText":"De esa manera no habrá gente pobre contigo, porque el SEÑOR te dará muchas\nbendiciones en la tierra que el SEÑOR tu Dios te da.\n\n"},{"verse":"5","text":"Ser&#225; as&#237; solamente si obedeces al SE&#209;OR tu Dios y si cumples cuidadosamente todos sus mandamientos que hoy te mando. \n","readableText":"Será así solamente si obedeces al SEÑOR tu Dios y si cumples cuidadosamente\ntodos sus mandamientos que hoy te mando.\n\n"},{"verse":"6","text":"Cuando el SE&#209;OR tu Dios te haya bendecido como lo prometi&#243;, les prestar&#225;s a muchas naciones, pero no necesitar&#225;s pedirles nada; dominar&#225;s a muchas naciones, pero ninguna te dominar&#225; a ti.   \n","readableText":"Cuando el SEÑOR tu Dios te haya bendecido como lo prometió, les prestarás a\nmuchas naciones, pero no necesitarás pedirles nada; dominarás a muchas\nnaciones, pero ninguna te dominará a ti.\n\n"},{"verse":"7","text":"Si hubiera un pobre entre tus hermanos en una de tus ciudades de la tierra que el SE&#209;OR te da, no ser&#225;s ego&#237;sta y no te negar&#225;s a ayudarle. \n","readableText":"Si hubiera un pobre entre tus hermanos en una de tus ciudades de la tierra que\nel SEÑOR te da, no serás egoísta y no te negarás a ayudarle.\n\n"},{"verse":"8","text":"Ser&#225;s generoso con &#233;l y le prestar&#225;s lo que necesite.   \n","readableText":"Serás generoso con él y le prestarás lo que necesite.\n\n"},{"verse":"9","text":"Aseg&#250;rate de que ning&#250;n pensamiento malvado entre en tu mente dici&#233;ndote: &#171;El s&#233;ptimo a&#241;o, el a&#241;o de perdonar las deudas est&#225; cerca&#187;, y mires a tu vecino pobre de manera hostil y no le des nada, pues &#233;l se quejar&#225; de tu conducta ante el SE&#209;OR, y se te encontrar&#225; culpable de pecado. \n","readableText":"Asegúrate de que ningún pensamiento malvado entre en tu mente diciéndote: «El\nséptimo año, el año de perdonar las deudas está cerca», y mires a tu vecino\npobre de manera hostil y no le des nada, pues él se quejará de tu conducta ante\nel SEÑOR, y se te encontrará culpable de pecado.\n\n"},{"verse":"10","text":"Deber&#225;s ser generoso con &#233;l, y tu actitud deber&#225; ser amistosa cuando lo ayudes, porque por este acto el SE&#209;OR tu Dios te bendecir&#225; en todo tu trabajo y en lo que hagas. \n","readableText":"Deberás ser generoso con él, y tu actitud deberá ser amistosa cuando lo ayudes,\nporque por este acto el SEÑOR tu Dios te bendecirá en todo tu trabajo y en lo\nque hagas.\n\n"},{"verse":"11","text":"Siempre habr&#225; gente pobre en la tierra, as&#237; que te ordeno: S&#233; generoso con tus hermanos, los pobres y necesitados de tu tierra.   \n","readableText":"Siempre habrá gente pobre en la tierra, así que te ordeno: Sé generoso con tus\nhermanos, los pobres y necesitados de tu tierra.\n\n"},{"verse":"12","text":"Si tu hermano se vende a ti, ya sea hombre o mujer hebreo de tu pueblo, entonces te servir&#225; seis a&#241;os, y en el s&#233;ptimo deber&#225;s dejarlo libre. \n","readableText":"Si tu hermano se vende a ti, ya sea hombre o mujer hebreo de tu pueblo,\nentonces te servirá seis años, y en el séptimo deberás dejarlo libre.\n\n"},{"verse":"13","text":"Cuando lo dejes libre, no deber&#225;s enviarlo con las manos vac&#237;as, \n","readableText":"Cuando lo dejes libre, no deberás enviarlo con las manos vacías,\n\n"},{"verse":"14","text":"sino que le dar&#225;s generosamente de tu ganado, granos y vino. Deber&#225;s darle de la misma forma que el SE&#209;OR tu Dios te ha bendecido a ti. \n","readableText":"sino que le darás generosamente de tu ganado, granos y vino. Deberás darle de\nla misma forma que el SEÑOR tu Dios te ha bendecido a ti.\n\n"},{"verse":"15","text":"No se te olvide que fuiste esclavo en Egipto y que el SE&#209;OR tu Dios te liber&#243;. Esa es la raz&#243;n por la que te ordeno esto hoy.   \n","readableText":"No se te olvide que fuiste esclavo en Egipto y que el SEÑOR tu Dios te liberó.\nEsa es la razón por la que te ordeno esto hoy.\n\n"},{"verse":"16","text":"Si el esclavo te dice: &#171;No quiero irme&#187;, porque te ama a ti y a tu familia, y considera bueno seguir siendo tu esclavo, \n","readableText":"Si el esclavo te dice: «No quiero irme», porque te ama a ti y a tu familia, y\nconsidera bueno seguir siendo tu esclavo,\n\n"},{"verse":"17","text":"entonces toma un punz&#243;n, y acercando el esclavo a la puerta atravi&#233;sale la oreja y &#233;l ser&#225; tu esclavo para siempre. Haz lo mismo con tu esclava.   \n","readableText":"entonces toma un punzón, y acercando el esclavo a la puerta atraviésale la\noreja y él será tu esclavo para siempre. Haz lo mismo con tu esclava.\n\n"},{"verse":"18","text":"No resientas el dejarlo ir, porque te ha servido durante seis a&#241;os por la mitad de lo que hubiera costado un trabajador, y el SE&#209;OR tu Dios te bendecir&#225; en todo lo que hagas.   \n","readableText":"No resientas el dejarlo ir, porque te ha servido durante seis años por la mitad\nde lo que hubiera costado un trabajador, y el SEÑOR tu Dios te bendecirá en\ntodo lo que hagas.\n\n"},{"verse":"19","text":"Debes separar para el SE&#209;OR tu Dios todas las primeras cr&#237;as de los machos nacidos entre los animales de tu ganado o reba&#241;o. No trabajes con tu primer ternero ni esquiles a tu primer cordero. \n","readableText":"Debes separar para el SEÑOR tu Dios todas las primeras crías de los machos\nnacidos entre los animales de tu ganado o rebaño. No trabajes con tu primer\nternero ni esquiles a tu primer cordero.\n\n"},{"verse":"20","text":"Tu familia y t&#250; los comer&#225;n en presencia del SE&#209;OR tu Dios en el lugar que el SE&#209;OR elegir&#225;.   \n","readableText":"Tu familia y tú los comerán en presencia del SEÑOR tu Dios en el lugar que el\nSEÑOR elegirá.\n\n"},{"verse":"21","text":"Pero si hay alg&#250;n defecto en el animal, si es cojo o ciego, o tiene cualquier otro defecto, no lo sacrifiques al SE&#209;OR tu Dios. \n","readableText":"Pero si hay algún defecto en el animal, si es cojo o ciego, o tiene cualquier\notro defecto, no lo sacrifiques al SEÑOR tu Dios.\n\n"},{"verse":"22","text":"Podr&#225;s comerlo en tus ciudades, como si fuera gacela o venado; tanto la gente pura como la impura podr&#225;n comerlo. \n","readableText":"Podrás comerlo en tus ciudades, como si fuera gacela o venado; tanto la gente\npura como la impura podrán comerlo.\n\n"},{"verse":"23","text":"Sin embargo, no consumas su sangre, sino derr&#225;mala en el suelo como si fuera agua.\n","readableText":"Sin embargo, no consumas su sangre, sino derrámala en el suelo como si fuera\nagua.\n\n"}]}
