{"book":"DEU","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Los sacerdotes ser&#225;n de la tribu de Lev&#237;. Como tal, no tendr&#225;n su parte del territorio dentro de Israel, sino que vivir&#225;n de las ofrendas de comida que se le ofrecen al SE&#209;OR. Los sacrificios que se presentan al SE&#209;OR ser&#225;n la parte que les corresponde. \n","readableText":"Los sacerdotes serán de la tribu de Leví. Como tal, no tendrán su parte del\nterritorio dentro de Israel, sino que vivirán de las ofrendas de comida que se\nle ofrecen al SEÑOR. Los sacrificios que se presentan al SEÑOR serán la parte\nque les corresponde.\n\n"},{"verse":"2","text":"As&#237; la tribu de Lev&#237; no tendr&#225; herencia entre sus hermanos. El SE&#209;OR es su herencia, como &#233;l les prometi&#243;.   \n","readableText":"Así la tribu de Leví no tendrá herencia entre sus hermanos. El SEÑOR es su\nherencia, como él les prometió.\n\n"},{"verse":"3","text":"Esto ser&#225; lo que les pertenecer&#225; por derecho a los sacerdotes de los sacrificios que haga el pueblo, sea un toro o una oveja: ellos deben dar al sacerdote la espaldilla, la quijada y el cuajar. \n","readableText":"Esto será lo que les pertenecerá por derecho a los sacerdotes de los\nsacrificios que haga el pueblo, sea un toro o una oveja: ellos deben dar al\nsacerdote la espaldilla, la quijada y el cuajar.\n\n"},{"verse":"4","text":"Debes darle los primeros granos, vino nuevo y aceite; tambi&#233;n la primera lana que cortes de tus ovejas. \n","readableText":"Debes darle los primeros granos, vino nuevo y aceite; también la primera lana\nque cortes de tus ovejas.\n\n"},{"verse":"5","text":"El SE&#209;OR tu Dios ha elegido a Lev&#237; y a sus descendientes de entre todas tus tribus para que le sirvan como sacerdotes en el nombre del SE&#209;OR, para siempre.   \n","readableText":"El SEÑOR tu Dios ha elegido a Leví y a sus descendientes de entre todas tus\ntribus para que le sirvan como sacerdotes en el nombre del SEÑOR, para siempre.\n\n\n"},{"verse":"6","text":"Si un levita quiere dejar una de tus ciudades de Israel, puede irse cuando quiera. Ir&#225; al lugar que el SE&#209;OR elegir&#225;, \n","readableText":"Si un levita quiere dejar una de tus ciudades de Israel, puede irse cuando\nquiera. Irá al lugar que el SEÑOR elegirá,\n\n"},{"verse":"7","text":"y podr&#225; servir en el nombre del SE&#209;OR su Dios como todos sus hermanos levitas que sirvan al SE&#209;OR all&#237;. \n","readableText":"y podrá servir en el nombre del SEÑOR su Dios como todos sus hermanos levitas\nque sirvan al SEÑOR allí.\n\n"},{"verse":"8","text":"Comer&#225; la misma porci&#243;n de comida que ellos, aparte de lo que reciba por la venta de las posesiones de su familia.   \n","readableText":"Comerá la misma porción de comida que ellos, aparte de lo que reciba por la\nventa de las posesiones de su familia.\n\n"},{"verse":"9","text":"Cuando entres a la tierra que el SE&#209;OR tu Dios te da, no imites las costumbres perversas de esas naciones. \n","readableText":"Cuando entres a la tierra que el SEÑOR tu Dios te da, no imites las costumbres\nperversas de esas naciones.\n\n"},{"verse":"10","text":"No sacrifiques a tus hijos e hijas en el fuego de tus altares. No permitas que nadie practique la adivinaci&#243;n ni que busque se&#241;ales para decir lo que suceder&#225; en el futuro. No permitas que nadie practique la hechicer&#237;a, \n","readableText":"No sacrifiques a tus hijos e hijas en el fuego de tus altares. No permitas que\nnadie practique la adivinación ni que busque señales para decir lo que sucederá\nen el futuro. No permitas que nadie practique la hechicería,\n\n"},{"verse":"11","text":"ni trate de hacerle brujer&#237;as a la gente, y no permitas que nadie consulte a fantasmas o a esp&#237;ritus, ni que sea espiritista. \n","readableText":"ni trate de hacerle brujerías a la gente, y no permitas que nadie consulte a\nfantasmas o a espíritus, ni que sea espiritista.\n\n"},{"verse":"12","text":"Todos los que practican eso son abominables al SE&#209;OR tu Dios. El SE&#209;OR tu Dios est&#225; expulsando a esas naciones de esta tierra debido a esos actos perversos. \n","readableText":"Todos los que practican eso son abominables al SEÑOR tu Dios. El SEÑOR tu Dios\nestá expulsando a esas naciones de esta tierra debido a esos actos perversos.\n\n\n"},{"verse":"13","text":"Tienes que ser totalmente fiel al SE&#209;OR tu Dios.   \n","readableText":"Tienes que ser totalmente fiel al SEÑOR tu Dios.\n\n"},{"verse":"14","text":"Las naciones que est&#225;s expulsando escuchan a adivinos y a magos, pero a ti el SE&#209;OR tu Dios no te lo permite. \n","readableText":"Las naciones que estás expulsando escuchan a adivinos y a magos, pero a ti el\nSEÑOR tu Dios no te lo permite.\n\n"},{"verse":"15","text":"En cambio, de entre tus hermanos, el SE&#209;OR tu Dios te enviar&#225; un profeta como yo, a quien deber&#225;s obedecer. \n","readableText":"En cambio, de entre tus hermanos, el SEÑOR tu Dios te enviará un profeta como\nyo, a quien deberás obedecer.\n\n"},{"verse":"16","text":"Eso es lo que le pediste al SE&#209;OR en el monte Horeb el d&#237;a de la reuni&#243;n, cuando dijiste: &#171;No quiero escuchar directamente la voz del SE&#209;OR mi Dios de nuevo, no me dejes ver ese gran fuego otra vez, no sea que muera&#187;.   \n","readableText":"Eso es lo que le pediste al SEÑOR en el monte Horeb el día de la reunión,\ncuando dijiste: «No quiero escuchar directamente la voz del SEÑOR mi Dios de\nnuevo, no me dejes ver ese gran fuego otra vez, no sea que muera».\n\n"},{"verse":"17","text":"Luego el SE&#209;OR me dijo: &#171;Ellos han pedido lo correcto. \n","readableText":"Luego el SEÑOR me dijo: «Ellos han pedido lo correcto.\n\n"},{"verse":"18","text":"Les enviar&#233; de entre su gente un profeta como t&#250;, le dir&#233; a &#233;l lo que debe decir y &#233;l les dir&#225; todo lo que yo le ordene. \n","readableText":"Les enviaré de entre su gente un profeta como tú, le diré a él lo que debe\ndecir y él les dirá todo lo que yo le ordene.\n\n"},{"verse":"19","text":"Yo mismo castigar&#233; al que no obedezca las palabras que &#233;l hablar&#225; por m&#237;&#187;.   \n","readableText":"Yo mismo castigaré al que no obedezca las palabras que él hablará por mí».\n\n"},{"verse":"20","text":"Pero el profeta que se atreva a decir algo como si estuviera hablando por m&#237; sin que yo lo hubiera mandado, o el profeta que hable por otros dioses, debe morir. \n","readableText":"Pero el profeta que se atreva a decir algo como si estuviera hablando por mí\nsin que yo lo hubiera mandado, o el profeta que hable por otros dioses, debe\nmorir.\n\n"},{"verse":"21","text":"Y si te preguntas: &#171;&#191;C&#243;mo reconoceremos el mensaje que el SE&#209;OR no le ha dado al profeta?&#187; \n","readableText":"Y si te preguntas: «¿Cómo reconoceremos el mensaje que el SEÑOR no le ha dado\nal profeta?»\n\n"},{"verse":"22","text":"Cuando el profeta que dice que habla por el SE&#209;OR diga que algo va a suceder, y no sucede, es porque el SE&#209;OR no le dio ese mensaje. Ese profeta ha hablado por s&#237; mismo, no lo obedezcas.\n","readableText":"Cuando el profeta que dice que habla por el SEÑOR diga que algo va a suceder, y\nno sucede, es porque el SEÑOR no le dio ese mensaje. Ese profeta ha hablado por\nsí mismo, no lo obedezcas.\n\n"}]}
