{"book":"DEU","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Ahora, pueblo de Israel, presten atenci&#243;n a las normas y leyes que yo les estoy ense&#241;ando. Obed&#233;zcanlas para que puedan seguir con vida, y as&#237; entrar y ocupar la tierra que les da el SE&#209;OR, el Dios de sus antepasados. \n","readableText":"Ahora, pueblo de Israel, presten atención a las normas y leyes que yo les estoy\nenseñando. Obedézcanlas para que puedan seguir con vida, y así entrar y ocupar\nla tierra que les da el SEÑOR, el Dios de sus antepasados.\n\n"},{"verse":"2","text":"No les a&#241;adan ni les quiten nada a mis &#243;rdenes, sino obedezcan los mandamientos del SE&#209;OR su Dios que yo les ordeno.   \n","readableText":"No les añadan ni les quiten nada a mis órdenes, sino obedezcan los mandamientos\ndel SEÑOR su Dios que yo les ordeno.\n\n"},{"verse":"3","text":"Ustedes vieron lo que hizo el SE&#209;OR cuando el pueblo ador&#243; a Baal Peor. A todo israelita que sigui&#243; a Baal Peor, el SE&#209;OR su Dios le quit&#243; la vida, \n","readableText":"Ustedes vieron lo que hizo el SEÑOR cuando el pueblo adoró a Baal Peor. A todo\nisraelita que siguió a Baal Peor, el SEÑOR su Dios le quitó la vida,\n\n"},{"verse":"4","text":"pero todos ustedes, que siguieron fieles al SE&#209;OR su Dios, todav&#237;a siguen vivos.   \n","readableText":"pero todos ustedes, que siguieron fieles al SEÑOR su Dios, todavía siguen\nvivos.\n\n"},{"verse":"5","text":"&#161;Miren! Les he ense&#241;ado las normas y leyes as&#237; como el SE&#209;OR mi Dios me ha ordenado, para que ustedes las pongan en pr&#225;ctica en la tierra que van a ocupar. \n","readableText":"¡Miren! Les he enseñado las normas y leyes así como el SEÑOR mi Dios me ha\nordenado, para que ustedes las pongan en práctica en la tierra que van a\nocupar.\n\n"},{"verse":"6","text":"Deber&#225;n ser cuidadosos en obedecer fielmente estas leyes porque esa ser&#225; la prueba de su sabidur&#237;a y entendimiento para las otras naciones que oir&#225;n de estas leyes y dir&#225;n: &#171;Realmente, esta gran naci&#243;n es de gente sabia e inteligente&#187;.   \n","readableText":"Deberán ser cuidadosos en obedecer fielmente estas leyes porque esa será la\nprueba de su sabiduría y entendimiento para las otras naciones que oirán de\nestas leyes y dirán: «Realmente, esta gran nación es de gente sabia e\ninteligente».\n\n"},{"verse":"7","text":"&#191;Qu&#233; gran naci&#243;n hay en la que su dios est&#233; tan cerca como el SE&#209;OR lo est&#225; de nosotros, que viene cuando le pedimos ayuda? \n","readableText":"¿Qué gran nación hay en la que su dios esté tan cerca como el SEÑOR lo está de\nnosotros, que viene cuando le pedimos ayuda?\n\n"},{"verse":"8","text":"Y &#191;en qu&#233; gran naci&#243;n hay normas y leyes tan justas como toda esta ley que les estoy dando? \n","readableText":"Y ¿en qué gran nación hay normas y leyes tan justas como toda esta ley que les\nestoy dando?\n\n"},{"verse":"9","text":"Pero s&#233; cuidadoso en extremo para que no olvides lo que tus ojos han visto y no se borren de tu mente todos los d&#237;as de tu vida. Ens&#233;&#241;ales todo esto a tus hijos y a los hijos de tus hijos. \n","readableText":"Pero sé cuidadoso en extremo para que no olvides lo que tus ojos han visto y no\nse borren de tu mente todos los días de tu vida. Enséñales todo esto a tus\nhijos y a los hijos de tus hijos.\n\n"},{"verse":"10","text":"No olvides nunca lo que viste el d&#237;a que te presentaste ante el SE&#209;OR tu Dios en el monte Horeb, cuando el SE&#209;OR me dijo: &#171;Re&#250;ne al pueblo ante m&#237;, para que oigan lo que tengo que decirles y aprendan a obedecerme todos los d&#237;as de su vida en la tierra, y para que les ense&#241;en esto a sus hijos&#187;. \n","readableText":"No olvides nunca lo que viste el día que te presentaste ante el SEÑOR tu Dios\nen el monte Horeb, cuando el SEÑOR me dijo: «Reúne al pueblo ante mí, para que\noigan lo que tengo que decirles y aprendan a obedecerme todos los días de su\nvida en la tierra, y para que les enseñen esto a sus hijos».\n\n"},{"verse":"11","text":"Ustedes se acercaron y se colocaron al pie del monte que ard&#237;a en un fuego que llegaba hasta el cielo; hab&#237;a oscuridad y una densa niebla. \n","readableText":"Ustedes se acercaron y se colocaron al pie del monte que ardía en un fuego que\nllegaba hasta el cielo; había oscuridad y una densa niebla.\n\n"},{"verse":"12","text":"El SE&#209;OR les habl&#243; desde el medio del fuego. Escucharon el sonido de sus palabras, pero no ve&#237;an ninguna forma, solamente se o&#237;a una voz. \n","readableText":"El SEÑOR les habló desde el medio del fuego. Escucharon el sonido de sus\npalabras, pero no veían ninguna forma, solamente se oía una voz.\n\n"},{"verse":"13","text":"&#201;l les anunci&#243; su pacto que les mand&#243; obedecer: los diez mandamientos que grab&#243; en dos tablas de piedra. \n","readableText":"Él les anunció su pacto que les mandó obedecer: los diez mandamientos que grabó\nen dos tablas de piedra.\n\n"},{"verse":"14","text":"El SE&#209;OR me mand&#243; a m&#237; que les ense&#241;ara las normas y leyes, de forma que ustedes pudieran obedecerlas en la tierra que ocupar&#225;n al cruzar el r&#237;o Jord&#225;n.   \n","readableText":"El SEÑOR me mandó a mí que les enseñara las normas y leyes, de forma que\nustedes pudieran obedecerlas en la tierra que ocuparán al cruzar el río Jordán.\n\n\n"},{"verse":"15","text":"Ustedes no vieron ninguna figura el d&#237;a que el SE&#209;OR les habl&#243; en el monte Horeb desde el medio del fuego. As&#237; que por su propio bien sean cuidadosos \n","readableText":"Ustedes no vieron ninguna figura el día que el SEÑOR les habló en el monte\nHoreb desde el medio del fuego. Así que por su propio bien sean cuidadosos\n\n"},{"verse":"16","text":"y no se corrompan a s&#237; mismos. Por lo tanto, no hagan ning&#250;n &#237;dolo de ninguna forma, nada de im&#225;genes o estatuas de hombre o mujer, \n","readableText":"y no se corrompan a sí mismos. Por lo tanto, no hagan ningún ídolo de ninguna\nforma, nada de imágenes o estatuas de hombre o mujer,\n\n"},{"verse":"17","text":"o de un animal en la tierra o de un ave que vuela en el cielo, \n","readableText":"o de un animal en la tierra o de un ave que vuela en el cielo,\n\n"},{"verse":"18","text":"o de cualquier cosa que se arrastre en el suelo o de cualquier pez que est&#233; en el agua. \n","readableText":"o de cualquier cosa que se arrastre en el suelo o de cualquier pez que esté en\nel agua.\n\n"},{"verse":"19","text":"Tambi&#233;n sean cuidadosos, cuando miren al cielo y vean el sol, la luna y las estrellas, y se sientan tentados a adorarlos y servirles. El SE&#209;OR su Dios les asign&#243; esos astros a todas las dem&#225;s naciones del mundo, \n","readableText":"También sean cuidadosos, cuando miren al cielo y vean el sol, la luna y las\nestrellas, y se sientan tentados a adorarlos y servirles. El SEÑOR su Dios les\nasignó esos astros a todas las demás naciones del mundo,\n\n"},{"verse":"20","text":"pero a ustedes el SE&#209;OR los tom&#243; y los sac&#243; del horno de Egipto para ser su propio pueblo, como lo son ahora.   \n","readableText":"pero a ustedes el SEÑOR los tomó y los sacó del horno de Egipto para ser su\npropio pueblo, como lo son ahora.\n\n"},{"verse":"21","text":"El SE&#209;OR se enoj&#243; conmigo por culpa de ustedes y me asegur&#243; que yo no cruzar&#237;a el r&#237;o Jord&#225;n y que no entrar&#237;a a la tierra buena que el SE&#209;OR su Dios les da. \n","readableText":"El SEÑOR se enojó conmigo por culpa de ustedes y me aseguró que yo no cruzaría\nel río Jordán y que no entraría a la tierra buena que el SEÑOR su Dios les da.\n\n\n"},{"verse":"22","text":"Yo morir&#233; aqu&#237; en esta tierra, no cruzar&#233; el Jord&#225;n, pero ustedes s&#237; lo har&#225;n y ocupar&#225;n esa tierra buena. \n","readableText":"Yo moriré aquí en esta tierra, no cruzaré el Jordán, pero ustedes sí lo harán y\nocuparán esa tierra buena.\n\n"},{"verse":"23","text":"Sean cuidadosos de no olvidar el pacto que el SE&#209;OR su Dios hizo con ustedes para que, como el SE&#209;OR su Dios les ha mandado, no se hagan &#237;dolos de ninguna forma. \n","readableText":"Sean cuidadosos de no olvidar el pacto que el SEÑOR su Dios hizo con ustedes\npara que, como el SEÑOR su Dios les ha mandado, no se hagan ídolos de ninguna\nforma.\n\n"},{"verse":"24","text":"El SE&#209;OR su Dios es un fuego que lo consume todo, un Dios celoso .   \n","readableText":"El SEÑOR su Dios es un fuego que lo consume todo, un Dios celoso .\n\n"},{"verse":"25","text":"Ustedes vivir&#225;n por mucho tiempo en la tierra, tendr&#225;n hijos y nietos, y llegar&#225;n a viejos. Sin embargo, se corromper&#225;n si hacen &#237;dolos de la clase que sea, har&#225;n enojar al SE&#209;OR y provocar&#225;n su ira. \n","readableText":"Ustedes vivirán por mucho tiempo en la tierra, tendrán hijos y nietos, y\nllegarán a viejos. Sin embargo, se corromperán si hacen ídolos de la clase que\nsea, harán enojar al SEÑOR y provocarán su ira.\n\n"},{"verse":"26","text":"As&#237; que les advierto hoy, con el cielo y la tierra de testigos, que si llegan a hacer esa maldad, morir&#225;n r&#225;pidamente en la tierra a la que entran y que van a ocupar al cruzar el r&#237;o Jord&#225;n. Vivir&#225;n poco tiempo en esa tierra porque ser&#225;n destruidos. \n","readableText":"Así que les advierto hoy, con el cielo y la tierra de testigos, que si llegan a\nhacer esa maldad, morirán rápidamente en la tierra a la que entran y que van a\nocupar al cruzar el río Jordán. Vivirán poco tiempo en esa tierra porque serán\ndestruidos.\n\n"},{"verse":"27","text":"El SE&#209;OR los dispersar&#225; entre las naciones y s&#243;lo unos pocos sobrevivir&#225;n entre los pueblos a donde el SE&#209;OR los expulsar&#225;. \n","readableText":"El SEÑOR los dispersará entre las naciones y sólo unos pocos sobrevivirán entre\nlos pueblos a donde el SEÑOR los expulsará.\n\n"},{"verse":"28","text":"All&#237; adorar&#225;n dioses hechos por seres humanos; dioses de madera y de piedra, que no ven, ni oyen, ni comen ni huelen. \n","readableText":"Allí adorarán dioses hechos por seres humanos; dioses de madera y de piedra,\nque no ven, ni oyen, ni comen ni huelen.\n\n"},{"verse":"29","text":"Desde all&#237; buscar&#225;s al SE&#209;OR tu Dios y lo encontrar&#225;s si lo buscas de todo coraz&#243;n y con todo tu ser. \n","readableText":"Desde allí buscarás al SEÑOR tu Dios y lo encontrarás si lo buscas de todo\ncorazón y con todo tu ser.\n\n"},{"verse":"30","text":"Cuando est&#233;s angustiado y en dificultades y te suceda todo esto en el futuro, entonces volver&#225;s al SE&#209;OR tu Dios y lo obedecer&#225;s. \n","readableText":"Cuando estés angustiado y en dificultades y te suceda todo esto en el futuro,\nentonces volverás al SEÑOR tu Dios y lo obedecerás.\n\n"},{"verse":"31","text":"Porque el SE&#209;OR tu Dios es un Dios misericordioso que no te abandonar&#225; ni te destruir&#225;. &#201;l no olvidar&#225; el pacto que hizo con tus antepasados.   \n","readableText":"Porque el SEÑOR tu Dios es un Dios misericordioso que no te abandonará ni te\ndestruirá. Él no olvidará el pacto que hizo con tus antepasados.\n\n"},{"verse":"32","text":"Averig&#252;en lo sucedido en &#233;pocas pasadas desde cuando Dios cre&#243; a Ad&#225;n en la tierra; busquen en todo el mundo de un lado a otro. &#191;Ha sucedido alguna vez algo tan grandioso como esto? &#191;Se ha o&#237;do hablar antes de algo como esto? \n","readableText":"Averigüen lo sucedido en épocas pasadas desde cuando Dios creó a Adán en la\ntierra; busquen en todo el mundo de un lado a otro. ¿Ha sucedido alguna vez\nalgo tan grandioso como esto? ¿Se ha oído hablar antes de algo como esto?\n\n"},{"verse":"33","text":"&#191;Alguna naci&#243;n ha escuchado la voz de Dios habl&#225;ndoles desde el fuego, as&#237; como ustedes la escucharon y siguieron vivos? \n","readableText":"¿Alguna nación ha escuchado la voz de Dios hablándoles desde el fuego, así como\nustedes la escucharon y siguieron vivos?\n\n"},{"verse":"34","text":"&#191;Alg&#250;n otro dios ha tratado de ir y tomar una naci&#243;n para s&#237; de otra naci&#243;n, por medio de obras maravillosas, se&#241;ales y milagros, guerra, gran poder y fuerza, y grandes hechos aterradores, como todos los que el SE&#209;OR tu Dios hizo por ti en Egipto ante tus ojos?   \n","readableText":"¿Algún otro dios ha tratado de ir y tomar una nación para sí de otra nación,\npor medio de obras maravillosas, señales y milagros, guerra, gran poder y\nfuerza, y grandes hechos aterradores, como todos los que el SEÑOR tu Dios hizo\npor ti en Egipto ante tus ojos?\n\n"},{"verse":"35","text":"A ti se te mostr&#243; todo eso para que supieras que el SE&#209;OR es el verdadero Dios. No hay ning&#250;n otro Dios aparte de &#233;l. \n","readableText":"A ti se te mostró todo eso para que supieras que el SEÑOR es el verdadero Dios.\nNo hay ningún otro Dios aparte de él.\n\n"},{"verse":"36","text":"Te corrigi&#243; haciendo que escucharas su voz desde el cielo, y en la tierra te mostr&#243; su fuego grandioso y o&#237;ste sus palabras que salen del fuego. \n","readableText":"Te corrigió haciendo que escucharas su voz desde el cielo, y en la tierra te\nmostró su fuego grandioso y oíste sus palabras que salen del fuego.\n\n"},{"verse":"37","text":"&#201;l mismo con gran poder te sac&#243; de Egipto porque am&#243; a tus antepasados y eligi&#243; a su descendencia. \n","readableText":"Él mismo con gran poder te sacó de Egipto porque amó a tus antepasados y eligió\na su descendencia.\n\n"},{"verse":"38","text":"Su intenci&#243;n era expulsar a otras naciones m&#225;s fuertes y m&#225;s poderosas que t&#250;, y darte a ti las tierras de ellos como tu propiedad, como sucede hoy en d&#237;a.   \n","readableText":"Su intención era expulsar a otras naciones más fuertes y más poderosas que tú,\ny darte a ti las tierras de ellos como tu propiedad, como sucede hoy en día.\n\n"},{"verse":"39","text":"As&#237; que reconoce hoy y gr&#225;bate en la mente que el SE&#209;OR es el verdadero Dios en el cielo y en la tierra. No hay ning&#250;n otro. \n","readableText":"Así que reconoce hoy y grábate en la mente que el SEÑOR es el verdadero Dios en\nel cielo y en la tierra. No hay ningún otro.\n\n"},{"verse":"40","text":"Obedece sus leyes y sus mandamientos que hoy te ordeno para que t&#250; y tus hijos prosperen, y para que vivan mucho tiempo en la tierra que el SE&#209;OR tu Dios te da para siempre.   \n","readableText":"Obedece sus leyes y sus mandamientos que hoy te ordeno para que tú y tus hijos\nprosperen, y para que vivan mucho tiempo en la tierra que el SEÑOR tu Dios te\nda para siempre.\n\n"},{"verse":"41","text":"Luego Mois&#233;s design&#243; tres ciudades en el lado oriental del r&#237;o Jord&#225;n, \n","readableText":"Luego Moisés designó tres ciudades en el lado oriental del río Jordán,\n\n"},{"verse":"42","text":"a donde una persona pod&#237;a escapar si mataba a alguien accidentalmente sin haber tenido intenci&#243;n de hacerle mal. Esa persona pod&#237;a escapar a alguna de esas tres ciudades y seguir viviendo all&#237;. \n","readableText":"a donde una persona podía escapar si mataba a alguien accidentalmente sin haber\ntenido intención de hacerle mal. Esa persona podía escapar a alguna de esas\ntres ciudades y seguir viviendo allí.\n\n"},{"verse":"43","text":"Las ciudades que Mois&#233;s design&#243; fueron: para los rubenitas, B&#233;ser, que est&#225; en el desierto del altiplano; Ramot de Galaad para los gaditas, y Gol&#225;n de Bas&#225;n para la tribu de Manas&#233;s.   \n","readableText":"Las ciudades que Moisés designó fueron: para los rubenitas, Béser, que está en\nel desierto del altiplano; Ramot de Galaad para los gaditas, y Golán de Basán\npara la tribu de Manasés.\n\n"},{"verse":"44","text":"Esta es la ley que Mois&#233;s le dio al pueblo de Israel. \n","readableText":"Esta es la ley que Moisés le dio al pueblo de Israel.\n\n"},{"verse":"45","text":"Estos son los decretos, leyes y normas que Mois&#233;s les dio a los israelitas cuando salieron de Egipto, \n","readableText":"Estos son los decretos, leyes y normas que Moisés les dio a los israelitas\ncuando salieron de Egipto,\n\n"},{"verse":"46","text":"al otro lado del r&#237;o Jord&#225;n, en el valle opuesto a Bet Peor, en la tierra del rey Sij&#243;n de los amorreos, que reinaba en Hesb&#243;n, y al que Mois&#233;s y los israelitas vencieron cuando salieron de Egipto. \n","readableText":"al otro lado del río Jordán, en el valle opuesto a Bet Peor, en la tierra del\nrey Sijón de los amorreos, que reinaba en Hesbón, y al que Moisés y los\nisraelitas vencieron cuando salieron de Egipto.\n\n"},{"verse":"47","text":"Ellos ocuparon su tierra y la tierra del rey Og de Bas&#225;n, los dos reyes amorreos del lado oriental del r&#237;o Jord&#225;n. \n","readableText":"Ellos ocuparon su tierra y la tierra del rey Og de Basán, los dos reyes\namorreos del lado oriental del río Jordán.\n\n"},{"verse":"48","text":"Esa tierra iba de Aroer, que est&#225; en el l&#237;mite del arroyo Arn&#243;n hasta el monte Siri&#243;n, es decir, el monte Herm&#243;n, \n","readableText":"Esa tierra iba de Aroer, que está en el límite del arroyo Arnón hasta el monte\nSirión, es decir, el monte Hermón,\n\n"},{"verse":"49","text":"junto con el valle al oriente del r&#237;o Jord&#225;n, hacia el sur hasta el mar Muerto, y al oriente hasta las laderas del monte Pisg&#225;.\n","readableText":"junto con el valle al oriente del río Jordán, hacia el sur hasta el mar Muerto,\ny al oriente hasta las laderas del monte Pisgá.\n\n"}]}
