{"book":"DEU","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"En la tierra que el SE&#209;OR tu Dios te da para que poseas, se puede dar el caso de que alguien sea asesinado y no se sepa qui&#233;n lo mat&#243;, sino que se encuentre el cuerpo tirado en el campo. \n","readableText":"En la tierra que el SEÑOR tu Dios te da para que poseas, se puede dar el caso\nde que alguien sea asesinado y no se sepa quién lo mató, sino que se encuentre\nel cuerpo tirado en el campo.\n\n"},{"verse":"2","text":"En tal caso, los ancianos l&#237;deres y los jueces deben salir y medir la distancia que haya entre el lugar donde se encontr&#243; el cuerpo y las ciudades de alrededor. \n","readableText":"En tal caso, los ancianos líderes y los jueces deben salir y medir la distancia\nque haya entre el lugar donde se encontró el cuerpo y las ciudades de\nalrededor.\n\n"},{"verse":"3","text":"Entonces los ancianos l&#237;deres de la ciudad m&#225;s cercana deben tomar una ternera que no haya sido usada para trabajar ni se le haya puesto yugo. \n","readableText":"Entonces los ancianos líderes de la ciudad más cercana deben tomar una ternera\nque no haya sido usada para trabajar ni se le haya puesto yugo.\n\n"},{"verse":"4","text":"Ellos llevar&#225;n la ternera a un valle con r&#237;o, un valle que no haya sido arado ni plantado, y le romper&#225;n el cuello. \n","readableText":"Ellos llevarán la ternera a un valle con río, un valle que no haya sido arado\nni plantado, y le romperán el cuello.\n\n"},{"verse":"5","text":"Luego los sacerdotes, los descendientes de Lev&#237;, deber&#225;n acercarse, porque el SE&#209;OR tu Dios los ha elegido a ellos para que lo sirvan y pronuncien bendiciones en el nombre del SE&#209;OR, y todos los casos legales de disputa y agresiones ser&#225;n juzgados conforme a la decisi&#243;n que ellos tomen. \n","readableText":"Luego los sacerdotes, los descendientes de Leví, deberán acercarse, porque el\nSEÑOR tu Dios los ha elegido a ellos para que lo sirvan y pronuncien\nbendiciones en el nombre del SEÑOR, y todos los casos legales de disputa y\nagresiones serán juzgados conforme a la decisión que ellos tomen.\n\n"},{"verse":"6","text":"Todos los ancianos l&#237;deres de esa ciudad cercana al cuerpo del muerto deben lavarse las manos sobre la ternera cuyo cuello fue roto en el valle. \n","readableText":"Todos los ancianos líderes de esa ciudad cercana al cuerpo del muerto deben\nlavarse las manos sobre la ternera cuyo cuello fue roto en el valle.\n\n"},{"verse":"7","text":"Los ancianos l&#237;deres deben decir: &#171;Nosotros no matamos a esta persona y nosotros no vimos c&#243;mo sucedi&#243;. \n","readableText":"Los ancianos líderes deben decir: «Nosotros no matamos a esta persona y\nnosotros no vimos cómo sucedió.\n\n"},{"verse":"8","text":"Purifica a nuestra gente de Israel, a quienes t&#250;, SE&#209;OR, has salvado. No culpes a tu gente de Israel por el asesinato de una persona inocente&#187;. De esta manera ellos ser&#225;n absueltos de la culpa del asesinato. \n","readableText":"Purifica a nuestra gente de Israel, a quienes tú, SEÑOR, has salvado. No culpes\na tu gente de Israel por el asesinato de una persona inocente». De esta manera\nellos serán absueltos de la culpa del asesinato.\n\n"},{"verse":"9","text":"Quitar&#225;s de en medio de ti la culpa del asesinato de una persona inocente porque har&#225;s lo que el SE&#209;OR dice que est&#225; bien.   \n","readableText":"Quitarás de en medio de ti la culpa del asesinato de una persona inocente\nporque harás lo que el SEÑOR dice que está bien.\n\n"},{"verse":"10","text":"Cuando vayas a la guerra en contra de tus enemigos, y el SE&#209;OR tu Dios los venza y t&#250; los tomes prisioneros, si \n","readableText":"Cuando vayas a la guerra en contra de tus enemigos, y el SEÑOR tu Dios los\nvenza y tú los tomes prisioneros, si\n\n"},{"verse":"11","text":"ves entre ellos a alguna mujer hermosa que te atraiga, podr&#225;s casarte con ella. \n","readableText":"ves entre ellos a alguna mujer hermosa que te atraiga, podrás casarte con ella.\n\n\n"},{"verse":"12","text":"La llevar&#225;s a tu casa y har&#225;s que se rape la cabeza, se corte las u&#241;as y se \n","readableText":"La llevarás a tu casa y harás que se rape la cabeza, se corte las uñas y se\n\n"},{"verse":"13","text":"deshaga de su ropa de prisionera. Permanecer&#225; en tu casa haciendo duelo por sus padres durante todo un mes. Despu&#233;s de esto podr&#225;s acercarte a ella y ser&#225;s su esposo, y ella ser&#225; tu esposa. \n","readableText":"deshaga de su ropa de prisionera. Permanecerá en tu casa haciendo duelo por sus\npadres durante todo un mes. Después de esto podrás acercarte a ella y serás su\nesposo, y ella será tu esposa.\n\n"},{"verse":"14","text":"Pero si sucede que ya no te agrada, entonces debes divorciarte de ella y dejarla ir a donde ella quiera. No podr&#225;s venderla ni tratarla como esclava porque ya hiciste con ella lo que quer&#237;as.   \n","readableText":"Pero si sucede que ya no te agrada, entonces debes divorciarte de ella y\ndejarla ir a donde ella quiera. No podrás venderla ni tratarla como esclava\nporque ya hiciste con ella lo que querías.\n\n"},{"verse":"15","text":"Puede darse el caso de que un hombre tenga dos esposas, pero sienta amor por una y no por otra. Si ambas le dan hijos, pero el hijo mayor se lo dio la mujer que &#233;l no ama, \n","readableText":"Puede darse el caso de que un hombre tenga dos esposas, pero sienta amor por\nuna y no por otra. Si ambas le dan hijos, pero el hijo mayor se lo dio la mujer\nque él no ama,\n\n"},{"verse":"16","text":"el hombre no tiene derecho a tratar al hijo de la mujer que ama como si fuera el hijo mayor. Cuando reparta su propiedad entre sus hijos, el hijo de la mujer que &#233;l no ama, recibir&#225; m&#225;s. \n","readableText":"el hombre no tiene derecho a tratar al hijo de la mujer que ama como si fuera\nel hijo mayor. Cuando reparta su propiedad entre sus hijos, el hijo de la mujer\nque él no ama, recibirá más.\n\n"},{"verse":"17","text":"Deber&#225; reconocer como hijo mayor al hijo de la mujer que no ama y darle una doble porci&#243;n de todo lo que tenga, porque &#233;l es el primer hijo, y a &#233;l le pertenece el derecho de hijo mayor.   \n","readableText":"Deberá reconocer como hijo mayor al hijo de la mujer que no ama y darle una\ndoble porción de todo lo que tenga, porque él es el primer hijo, y a él le\npertenece el derecho de hijo mayor.\n\n"},{"verse":"18","text":"Si alguien tiene un hijo terco y rebelde que no obedece a su pap&#225; ni a su mam&#225; aun cuando lo castiguen, \n","readableText":"Si alguien tiene un hijo terco y rebelde que no obedece a su papá ni a su mamá\naun cuando lo castiguen,\n\n"},{"verse":"19","text":"entonces sus padres deben llevarlo a los ancianos l&#237;deres de su ciudad a la entrada del lugar. \n","readableText":"entonces sus padres deben llevarlo a los ancianos líderes de su ciudad a la\nentrada del lugar.\n\n"},{"verse":"20","text":"Ellos les dir&#225;n a los ancianos l&#237;deres de su ciudad: &#171;Este hijo nuestro es terco y rebelde y no nos obedece, es comil&#243;n y borrach&#237;n&#187;. \n","readableText":"Ellos les dirán a los ancianos líderes de su ciudad: «Este hijo nuestro es\nterco y rebelde y no nos obedece, es comilón y borrachín».\n\n"},{"verse":"21","text":"Entonces todos los hombres de su ciudad le tirar&#225;n piedras hasta que muera. De esta manera quitar&#225;s al perverso de en medio de ti. Todo el pueblo de Israel se enterar&#225; de esto y tendr&#225; temor.   \n","readableText":"Entonces todos los hombres de su ciudad le tirarán piedras hasta que muera. De\nesta manera quitarás al perverso de en medio de ti. Todo el pueblo de Israel se\nenterará de esto y tendrá temor.\n\n"},{"verse":"22","text":"Cuando alguien es culpable de un pecado que se castiga con pena de muerte y se cuelga su cuerpo de un &#225;rbol, \n","readableText":"Cuando alguien es culpable de un pecado que se castiga con pena de muerte y se\ncuelga su cuerpo de un árbol,\n\n"},{"verse":"23","text":"no dejar&#225;s su cuerpo colgado del &#225;rbol durante la noche, sino que lo enterrar&#225;s ese mismo d&#237;a, porque cualquiera que es colgado de un &#225;rbol es maldito por Dios. No contaminar&#225;s la tierra que el SE&#209;OR tu Dios te da como herencia.\n","readableText":"no dejarás su cuerpo colgado del árbol durante la noche, sino que lo enterrarás\nese mismo día, porque cualquiera que es colgado de un árbol es maldito por\nDios. No contaminarás la tierra que el SEÑOR tu Dios te da como herencia.\n\n"}]}
