{
  "book": "DEU",
  "rev": "PDT",
  "chapter": "33",
  "verses": [
    {
      "verse": "1",
      "text": "33 Esta es la bendición que Moisés, el hombre de Dios, les dio a los israelitas antes de morir.",
      "readableText": "33 Esta es la bendición que Moisés, el hombre de Dios, les dio a los israelitas antes de morir."
    },
    {
      "verse": "2",
      "text": "Él dijo:«El SEÑOR vino del Sinaí\n    y resplandeció para nosotros desde Seír.\nÉl brilló desde el monte Parán\n    y con él estaban 10 000 santos;\n    a su derecha estaban sus soldados poderosos.",
      "readableText": "Él dijo:«El SEÑOR vino del Sinaí y resplandeció para nosotros desde Seír. Él brilló desde el monte Parán y con él estaban 10 000 santos; a su derecha estaban sus soldados poderosos."
    },
    {
      "verse": "3",
      "text": "Oh, tú que amas a los pueblos del mundo,\n    todos sus hombres santos están en tu tierra.\nSon ellos quienes se inclinan a tus pies\n    y atienden a tus palabras.",
      "readableText": "Oh, tú que amas a los pueblos del mundo, todos sus hombres santos están en tu tierra. Son ellos quienes se inclinan a tus pies y atienden a tus palabras."
    },
    {
      "verse": "4",
      "text": "En cuanto a nosotros, Moisés nos dio la ley\n    como la herencia de la congregación de Jacob.",
      "readableText": "En cuanto a nosotros, Moisés nos dio la ley como la herencia de la congregación de Jacob."
    },
    {
      "verse": "5",
      "text": "Luego Dios se hizo rey en Jesurún,\n    cuando los líderes del pueblo se reunieron,\n    junto con las tribus de Israel.",
      "readableText": "Luego Dios se hizo rey en Jesurún, cuando los líderes del pueblo se reunieron, junto con las tribus de Israel."
    },
    {
      "verse": "6",
      "text": "»Que Rubén viva y no muera,\n    pero que su tribu no sea muy numerosa».",
      "readableText": "»Que Rubén viva y no muera, pero que su tribu no sea muy numerosa»."
    },
    {
      "verse": "7",
      "text": "Moisés dijo esto en cuanto a Judá:«SEÑOR, escucha la voz de Judá\n    y llévalo a su pueblo.\nCon sus manos ha defendido su causa,\n    pero tú serás una ayuda contra sus enemigos».",
      "readableText": "Moisés dijo esto en cuanto a Judá:«SEÑOR, escucha la voz de Judá y llévalo a su pueblo. Con sus manos ha defendido su causa, pero tú serás una ayuda contra sus enemigos»."
    },
    {
      "verse": "8",
      "text": "Moisés dijo esto en cuanto a Leví:«Dale a Leví tu tumim,\n    dale tu urim a tu verdadero seguidor.\nLo probaste en Masá,\n    lo retaste en las aguas de Meribá.",
      "readableText": "Moisés dijo esto en cuanto a Leví:«Dale a Leví tu tumim, dale tu urim a tu verdadero seguidor. Lo probaste en Masá, lo retaste en las aguas de Meribá."
    },
    {
      "verse": "9",
      "text": "Él dijo de su papá y de su mamá:\n    “No los conozco”.\nÉl no reconocía a sus hermanos\n    e ignoró a sus hijos.\nPero ellos obedecieron tu palabra\n    y mantuvieron tu pacto.",
      "readableText": "Él dijo de su papá y de su mamá: “No los conozco”. Él no reconocía a sus hermanos e ignoró a sus hijos. Pero ellos obedecieron tu palabra y mantuvieron tu pacto."
    },
    {
      "verse": "10",
      "text": "Ellos enseñarán tus órdenes a Jacob\n    y tu ley a Israel.\nEllos pondrán incienso ante ti\n    y las ofrendas que deben quemarse completamente en tu altar.",
      "readableText": "Ellos enseñarán tus órdenes a Jacob y tu ley a Israel. Ellos pondrán incienso ante ti y las ofrendas que deben quemarse completamente en tu altar."
    },
    {
      "verse": "11",
      "text": "Bendice, SEÑOR, su riqueza,\n    y acepta lo que hace.\nVence a los que se levanten contra él\n    y a aquellos que lo odien,\n    para que no lo puedan atacar de nuevo».",
      "readableText": "Bendice, SEÑOR, su riqueza, y acepta lo que hace. Vence a los que se levanten contra él y a aquellos que lo odien, para que no lo puedan atacar de nuevo»."
    },
    {
      "verse": "12",
      "text": "Moisés dijo esto en cuanto a Benjamín:«El amado del SEÑOR vivirá en seguridad, cerca de él;\n    lo protege todo el tiempo\n    y vivirá entre sus fronteras».",
      "readableText": "Moisés dijo esto en cuanto a Benjamín:«El amado del SEÑOR vivirá en seguridad, cerca de él; lo protege todo el tiempo y vivirá entre sus fronteras»."
    },
    {
      "verse": "13",
      "text": "Moisés dijo esto en cuanto a José:«Que su tierra sea bendecida por el SEÑOR,\n    que reciba amplias lluvias del cielo\n    y aguas bajo el suelo.",
      "readableText": "Moisés dijo esto en cuanto a José:«Que su tierra sea bendecida por el SEÑOR, que reciba amplias lluvias del cielo y aguas bajo el suelo."
    },
    {
      "verse": "14",
      "text": "Que el sol le dé buenas cosechas,\n    que cada mes le dé su mejor fruto.",
      "readableText": "Que el sol le dé buenas cosechas, que cada mes le dé su mejor fruto."
    },
    {
      "verse": "15",
      "text": "Que las montañas antiguas y las colinas eternas\n    le den buenas cosechas.",
      "readableText": "Que las montañas antiguas y las colinas eternas le den buenas cosechas."
    },
    {
      "verse": "16",
      "text": "Que la tierra le dé lo mejor a José.\n    Él fue separado de sus hermanos,\npor eso el que habita en el arbusto que arde\n    le da lo mejor.",
      "readableText": "Que la tierra le dé lo mejor a José. Él fue separado de sus hermanos, por eso el que habita en el arbusto que arde le da lo mejor."
    },
    {
      "verse": "17",
      "text": "Es majestuoso como el primer hijo de un toro\n    y sus cuernos son como los cuernos de un toro salvaje.\nCon ellos el reúne a las naciones,\n    aun aquellas de los extremos de la tierra.\nEsos cuernos son los 10 000 de Efraín\n    y son los mil de Manasés».",
      "readableText": "Es majestuoso como el primer hijo de un toro y sus cuernos son como los cuernos de un toro salvaje. Con ellos el reúne a las naciones, aun aquellas de los extremos de la tierra. Esos cuernos son los 10 000 de Efraín y son los mil de Manasés»."
    },
    {
      "verse": "18",
      "text": "Moisés dijo esto en cuanto a Zabulón:«Sé feliz, Zabulón, en tus viajes,\n    y sé feliz, Isacar, en tus carpas.",
      "readableText": "Moisés dijo esto en cuanto a Zabulón:«Sé feliz, Zabulón, en tus viajes, y sé feliz, Isacar, en tus carpas."
    },
    {
      "verse": "19",
      "text": "Ellos llamarán gentes a la montaña.\n    Allí sacrificarán los sacrificios justos\nporque ellos tomarán riquezas del mar\n    y tesoros escondidos de la arena».",
      "readableText": "Ellos llamarán gentes a la montaña. Allí sacrificarán los sacrificios justos porque ellos tomarán riquezas del mar y tesoros escondidos de la arena»."
    },
    {
      "verse": "20",
      "text": "Moisés dijo esto en cuanto a Gad:«Bendito sea aquel que le dé a Gad más tierra.\n    Él se acuesta como un león y espera,\n    luego arranca el brazo y la cabeza.",
      "readableText": "Moisés dijo esto en cuanto a Gad:«Bendito sea aquel que le dé a Gad más tierra. Él se acuesta como un león y espera, luego arranca el brazo y la cabeza."
    },
    {
      "verse": "21",
      "text": "Eligió la mejor parte para sí,\n    porque le estaba reservada una porción digna de jefes.\nFue como líder del ejército,\n    hizo lo que el SEÑOR consideraba justo\n    y obedeció sus leyes con Israel».",
      "readableText": "Eligió la mejor parte para sí, porque le estaba reservada una porción digna de jefes. Fue como líder del ejército, hizo lo que el SEÑOR consideraba justo y obedeció sus leyes con Israel»."
    },
    {
      "verse": "22",
      "text": "Moisés dijo esto en cuanto a Dan:«Dan es como el cachorro del león\n    que salta desde Basán».",
      "readableText": "Moisés dijo esto en cuanto a Dan:«Dan es como el cachorro del león que salta desde Basán»."
    },
    {
      "verse": "23",
      "text": "Moisés dijo esto en cuanto a Neftalí:«Neftalí, enriquecido con el favor del SEÑOR\n    y lleno de sus bendiciones,\n    tomarás la tierra por el lago de Galilea».",
      "readableText": "Moisés dijo esto en cuanto a Neftalí:«Neftalí, enriquecido con el favor del SEÑOR y lleno de sus bendiciones, tomarás la tierra por el lago de Galilea»."
    },
    {
      "verse": "24",
      "text": "Moisés dijo esto en cuanto a Aser:«Que Aser sea el más bendecido de los hijos,\n    que sea el más favorecido de sus hermanos\n    y lave sus pies en aceite de oliva.",
      "readableText": "Moisés dijo esto en cuanto a Aser:«Que Aser sea el más bendecido de los hijos, que sea el más favorecido de sus hermanos y lave sus pies en aceite de oliva."
    },
    {
      "verse": "25",
      "text": "Que tus puertas sean de hierro y bronce,\n    y que seas fuerte mientras vivas.",
      "readableText": "Que tus puertas sean de hierro y bronce, y que seas fuerte mientras vivas."
    },
    {
      "verse": "26",
      "text": "»No hay ninguno como Dios, Jesurún,\n    que va por los cielos a ayudarte\n    y va a través de las nubes en su majestuosidad.",
      "readableText": "»No hay ninguno como Dios, Jesurún, que va por los cielos a ayudarte y va a través de las nubes en su majestuosidad."
    },
    {
      "verse": "27",
      "text": "El Dios eterno es tu refugio,\n    su poder es eterno y te protegerá.\nÉl expulsó al enemigo ante ti y dijo:\n    “¡Destrúyelo!”",
      "readableText": "El Dios eterno es tu refugio, su poder es eterno y te protegerá. Él expulsó al enemigo ante ti y dijo: “¡Destrúyelo!”"
    },
    {
      "verse": "28",
      "text": "Así que vive seguro, Israel,\n    vive en paz, Jacob,\nen una tierra de grano y vino,\n    donde sus cielos mandan lluvias.",
      "readableText": "Así que vive seguro, Israel, vive en paz, Jacob, en una tierra de grano y vino, donde sus cielos mandan lluvias."
    },
    {
      "verse": "29",
      "text": "Israel, ¡eres bendito!\n    ¿Quién es como tú,\n    pueblo salvado por el SEÑOR?\nÉl es escudo que te protege\n    y espada que te da la victoria.\nTus enemigos estarán temerosos de ti\n    y tú pisarás sus espaldas».  end of footnotes",
      "readableText": "Israel, ¡eres bendito! ¿Quién es como tú, pueblo salvado por el SEÑOR? Él es escudo que te protege y espada que te da la victoria. Tus enemigos estarán temerosos de ti y tú pisarás sus espaldas». end of footnotes"
    }
  ]
}