{"book":"DEU","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Ustedes son hijos del SE&#209;OR su Dios. No deben hacerse cortaduras en la piel, ni raparse la cabeza para mostrar pesar por los muertos. \n","readableText":"Ustedes son hijos del SEÑOR su Dios. No deben hacerse cortaduras en la piel, ni\nraparse la cabeza para mostrar pesar por los muertos.\n\n"},{"verse":"2","text":"Eres un pueblo santo que pertenece al SE&#209;OR tu Dios, y el SE&#209;OR te eligi&#243; de entre todos los pueblos de la tierra para ser su propio pueblo.   \n","readableText":"Eres un pueblo santo que pertenece al SEÑOR tu Dios, y el SEÑOR te eligió de\nentre todos los pueblos de la tierra para ser su propio pueblo.\n\n"},{"verse":"3","text":"No comas nada que sea detestable. \n","readableText":"No comas nada que sea detestable.\n\n"},{"verse":"4","text":"Estos son los animales que puedes comer: vacas, ovejas, cabras, \n","readableText":"Estos son los animales que puedes comer: vacas, ovejas, cabras,\n\n"},{"verse":"5","text":"venados, gacelas, chivos, cabras salvajes, ovejas salvajes, ant&#237;lopes y ovejas monteses. \n","readableText":"venados, gacelas, chivos, cabras salvajes, ovejas salvajes, antílopes y ovejas\nmonteses.\n\n"},{"verse":"6","text":"Puedes comer todo animal rumiante  que tenga la pezu&#241;a dividida en dos partes. \n","readableText":"Puedes comer todo animal rumiante que tenga la pezuña dividida en dos partes.\n\n\n"},{"verse":"7","text":"De los rumiantes no debes comer los siguientes: camellos, conejos y damanes, porque aunque son rumiantes no tienen las pezu&#241;as divididas. Ellos se consideran impuros para ti. \n","readableText":"De los rumiantes no debes comer los siguientes: camellos, conejos y damanes,\nporque aunque son rumiantes no tienen las pezuñas divididas. Ellos se\nconsideran impuros para ti.\n\n"},{"verse":"8","text":"No debes comer cerdo, porque aunque tiene las pezu&#241;as divididas, no es rumiante y es impuro para ti. No debes comer de la carne de esos animales ni tocar su cuerpo muerto.   \n","readableText":"No debes comer cerdo, porque aunque tiene las pezuñas divididas, no es rumiante\ny es impuro para ti. No debes comer de la carne de esos animales ni tocar su\ncuerpo muerto.\n\n"},{"verse":"9","text":"De todo lo que hay en el agua puedes comer todo lo que tenga aletas y escamas. \n","readableText":"De todo lo que hay en el agua puedes comer todo lo que tenga aletas y escamas.\n\n\n"},{"verse":"10","text":"Lo que no tenga aletas ni escamas no lo comer&#225;s. Son impuros para ti.   \n","readableText":"Lo que no tenga aletas ni escamas no lo comerás. Son impuros para ti.\n\n"},{"verse":"11","text":"Puedes comer cualquier ave que sea pura, \n","readableText":"Puedes comer cualquier ave que sea pura,\n\n"},{"verse":"12","text":"pero de ninguna de estas aves comer&#225;s: el &#225;guila, el quebrantahuesos, el milano rojo, \n","readableText":"pero de ninguna de estas aves comerás: el águila, el quebrantahuesos, el milano\nrojo,\n\n"},{"verse":"13","text":"el milano negro, ning&#250;n tipo de halc&#243;n, \n","readableText":"el milano negro, ningún tipo de halcón,\n\n"},{"verse":"14","text":"ning&#250;n tipo de cuervo, \n","readableText":"ningún tipo de cuervo,\n\n"},{"verse":"15","text":"el avestruz, el chotacabras, la gaviota, ning&#250;n tipo de gavil&#225;n, \n","readableText":"el avestruz, el chotacabras, la gaviota, ningún tipo de gavilán,\n\n"},{"verse":"16","text":"la lechuza, ning&#250;n tipo de b&#250;ho, \n","readableText":"la lechuza, ningún tipo de búho,\n\n"},{"verse":"17","text":"el pel&#237;cano, el &#225;guila pescadora, el cormor&#225;n, \n","readableText":"el pelícano, el águila pescadora, el cormorán,\n\n"},{"verse":"18","text":"la cig&#252;e&#241;a, la garza, toda clase de abubilla y el murci&#233;lago.   \n","readableText":"la cigüeña, la garza, toda clase de abubilla y el murciélago.\n\n"},{"verse":"19","text":"Todos los insectos con alas son impuros. No deben comerse. \n","readableText":"Todos los insectos con alas son impuros. No deben comerse.\n\n"},{"verse":"20","text":"Puedes comer todo animal con alas que sea puro.   \n","readableText":"Puedes comer todo animal con alas que sea puro.\n\n"},{"verse":"21","text":"No comas nada que muera de muerte natural. Puedes d&#225;rselo a cualquier inmigrante que viva en tus ciudades, y &#233;l podr&#225; comerlo. Pueden vend&#233;rselo a un extranjero. T&#250; eres un pueblo que pertenece s&#243;lo al SE&#209;OR tu Dios. No cocinar&#225;s el cabrito en la leche de la mam&#225; del cabrito.   \n","readableText":"No comas nada que muera de muerte natural. Puedes dárselo a cualquier\ninmigrante que viva en tus ciudades, y él podrá comerlo. Pueden vendérselo a un\nextranjero. Tú eres un pueblo que pertenece sólo al SEÑOR tu Dios. No cocinarás\nel cabrito en la leche de la mamá del cabrito.\n\n"},{"verse":"22","text":"Aparta la d&#233;cima parte de todas tus cosechas cada a&#241;o. \n","readableText":"Aparta la décima parte de todas tus cosechas cada año.\n\n"},{"verse":"23","text":"Comer&#225;s esa d&#233;cima parte de tu grano, vino nuevo, aceite y las primeras cr&#237;as de tus animales en presencia del SE&#209;OR tu Dios en el lugar que &#233;l elegir&#225; para establecer su nombre, y as&#237; aprender&#225;s a tener temor del SE&#209;OR tu Dios por siempre. \n","readableText":"Comerás esa décima parte de tu grano, vino nuevo, aceite y las primeras crías\nde tus animales en presencia del SEÑOR tu Dios en el lugar que él elegirá para\nestablecer su nombre, y así aprenderás a tener temor del SEÑOR tu Dios por\nsiempre.\n\n"},{"verse":"24","text":"Pero si cuando el SE&#209;OR tu Dios te bendiga la distancia es muy grande para ti, de tal forma que no puedas llevar tu parte al lugar que el SE&#209;OR haya elegido, \n","readableText":"Pero si cuando el SEÑOR tu Dios te bendiga la distancia es muy grande para ti,\nde tal forma que no puedas llevar tu parte al lugar que el SEÑOR haya elegido,\n\n\n"},{"verse":"25","text":"podr&#225;s cambiarla por dinero. Luego toma el dinero en tus manos y ve al lugar que el SE&#209;OR tu Dios elegir&#225;. \n","readableText":"podrás cambiarla por dinero. Luego toma el dinero en tus manos y ve al lugar\nque el SEÑOR tu Dios elegirá.\n\n"},{"verse":"26","text":"Gasta el dinero en lo que quieras: ganado, ovejas, vino y cerveza, y t&#250; y tu familia comer&#225;n y disfrutar&#225;n all&#237; en presencia del SE&#209;OR tu Dios. \n","readableText":"Gasta el dinero en lo que quieras: ganado, ovejas, vino y cerveza, y tú y tu\nfamilia comerán y disfrutarán allí en presencia del SEÑOR tu Dios.\n\n"},{"verse":"27","text":"No desampares a los levitas que est&#225;n en tus ciudades, porque ellos no tienen tierra propia.   \n","readableText":"No desampares a los levitas que están en tus ciudades, porque ellos no tienen\ntierra propia.\n\n"},{"verse":"28","text":"Al final de cada tres a&#241;os, deber&#225;s llevar la d&#233;cima parte de todas tus cosechas de ese a&#241;o y la guardar&#225;s en tus ciudades. \n","readableText":"Al final de cada tres años, deberás llevar la décima parte de todas tus\ncosechas de ese año y la guardarás en tus ciudades.\n\n"},{"verse":"29","text":"Luego los levitas vendr&#225;n porque no tienen tierra propia, y tambi&#233;n los inmigrantes, los hu&#233;rfanos y las viudas que est&#233;n en tus ciudades, y comer&#225;n y quedar&#225;n satisfechos, para que el SE&#209;OR tu Dios te bendiga en todo lo que hagas.\n","readableText":"Luego los levitas vendrán porque no tienen tierra propia, y también los\ninmigrantes, los huérfanos y las viudas que estén en tus ciudades, y comerán y\nquedarán satisfechos, para que el SEÑOR tu Dios te bendiga en todo lo que\nhagas.\n\n"}]}
