{"book":"DEU","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este libro explica el significado de los mandamientos que Mois&#233;s le dio a todo Israel. Todo ocurri&#243; en camino por el desierto al otro lado del valle del Jord&#225;n, por el camino de Suf y Par&#225;n que pasa por Tofel, Lab&#225;n, Jazerot y Dizahab. \n","readableText":"Este libro explica el significado de los mandamientos que Moisés le dio a todo\nIsrael. Todo ocurrió en camino por el desierto al otro lado del valle del\nJordán, por el camino de Suf y Parán que pasa por Tofel, Labán, Jazerot y\nDizahab.\n\n"},{"verse":"2","text":"El viaje desde Horeb hasta Cades Barnea podr&#237;a haber durado s&#243;lo once d&#237;as tomando el camino por el monte Se&#237;r, \n","readableText":"El viaje desde Horeb hasta Cades Barnea podría haber durado sólo once días\ntomando el camino por el monte Seír,\n\n"},{"verse":"3","text":"pero ya en el primer d&#237;a del mes once del a&#241;o 40 todav&#237;a estaban viajando por el desierto. Fue en esas circunstancias que Mois&#233;s les pronunci&#243; el discurso que sigue a continuaci&#243;n, conforme con todo lo que el SE&#209;OR le hab&#237;a mandado. \n","readableText":"pero ya en el primer día del mes once del año 40 todavía estaban viajando por\nel desierto. Fue en esas circunstancias que Moisés les pronunció el discurso\nque sigue a continuación, conforme con todo lo que el SEÑOR le había mandado.\n\n\n"},{"verse":"4","text":"Esto sucedi&#243; despu&#233;s de que Mois&#233;s venciera al rey Sij&#243;n de los amorreos que reinaba en Hesb&#243;n, y al rey Og de Bas&#225;n que reinaba en Astarot, en Edrey. \n","readableText":"Esto sucedió después de que Moisés venciera al rey Sijón de los amorreos que\nreinaba en Hesbón, y al rey Og de Basán que reinaba en Astarot, en Edrey.\n\n"},{"verse":"5","text":"Mois&#233;s comenz&#243; a explicar estas instrucciones  al otro lado del r&#237;o Jord&#225;n, en la tierra de Moab. &#201;l dijo:   \n","readableText":"Moisés comenzó a explicar estas instrucciones al otro lado del río Jordán, en\nla tierra de Moab. Él dijo:\n\n"},{"verse":"6","text":"El SE&#209;OR nuestro Dios nos habl&#243; as&#237; en el monte Horeb: &#171;Ustedes ya han estado lo suficiente en este monte. \n","readableText":"El SEÑOR nuestro Dios nos habló así en el monte Horeb: «Ustedes ya han estado\nlo suficiente en este monte.\n\n"},{"verse":"7","text":"Levanten el campamento y p&#243;nganse en marcha hacia la regi&#243;n monta&#241;osa de los amorreos a donde todos sus vecinos en el Arab&#225;, en las monta&#241;as, en la Sefel&#225;, en el N&#233;guev, en la costa, la tierra de los cananeos y la regi&#243;n del L&#237;bano hasta el gran r&#237;o, el &#201;ufrates. \n","readableText":"Levanten el campamento y pónganse en marcha hacia la región montañosa de los\namorreos a donde todos sus vecinos en el Arabá, en las montañas, en la Sefelá,\nen el Néguev, en la costa, la tierra de los cananeos y la región del Líbano\nhasta el gran río, el Éufrates.\n\n"},{"verse":"8","text":"&#161;Miren!, he dispuesto para ustedes esta tierra. Vayan y tomen como herencia la tierra que el SE&#209;OR prometi&#243; darles a sus antepasados  Abraham, Isaac y Jacob, y a su descendencia&#187;.   \n","readableText":"¡Miren!, he dispuesto para ustedes esta tierra. Vayan y tomen como herencia la\ntierra que el SEÑOR prometió darles a sus antepasados Abraham, Isaac y Jacob, y\na su descendencia».\n\n"},{"verse":"9","text":"Yo les dije en aquel tiempo: &#171;Yo solo no soy capaz de ocuparme de todos ustedes. \n","readableText":"Yo les dije en aquel tiempo: «Yo solo no soy capaz de ocuparme de todos\nustedes.\n\n"},{"verse":"10","text":"El SE&#209;OR su Dios los ha hecho tan numerosos que hoy son tantos como las estrellas del cielo. \n","readableText":"El SEÑOR su Dios los ha hecho tan numerosos que hoy son tantos como las\nestrellas del cielo.\n\n"},{"verse":"11","text":"Que el SE&#209;OR, el Dios de sus antepasados, multiplique su n&#250;mero mil veces y los bendiga como les prometi&#243;. \n","readableText":"Que el SEÑOR, el Dios de sus antepasados, multiplique su número mil veces y los\nbendiga como les prometió.\n\n"},{"verse":"12","text":"&#191;C&#243;mo puedo yo solo ocuparme de todas sus cargas y disputas legales? \n","readableText":"¿Cómo puedo yo solo ocuparme de todas sus cargas y disputas legales?\n\n"},{"verse":"13","text":"Elijan hombres que sean sabios, pr&#225;cticos y experimentados de cada una de sus tribus y yo los pondr&#233; al frente de ustedes&#187;.   \n","readableText":"Elijan hombres que sean sabios, prácticos y experimentados de cada una de sus\ntribus y yo los pondré al frente de ustedes».\n\n"},{"verse":"14","text":"Y ustedes me respondieron: &#171;Nos parece bien lo que dices&#187;.   \n","readableText":"Y ustedes me respondieron: «Nos parece bien lo que dices».\n\n"},{"verse":"15","text":"Entonces yo tom&#233; a los l&#237;deres de sus tribus, hombres sabios y experimentados, y los nombr&#233; jefes del pueblo. Los hice jefes de grupos de a 1000, de a 100, de a 50 y de a 10. Tambi&#233;n los design&#233; como supervisores de las tribus.   \n","readableText":"Entonces yo tomé a los líderes de sus tribus, hombres sabios y experimentados,\ny los nombré jefes del pueblo. Los hice jefes de grupos de a 1000, de a 100, de\na 50 y de a 10. También los designé como supervisores de las tribus.\n\n"},{"verse":"16","text":"En esa misma &#233;poca nombr&#233; a sus jueces, diciendo: &#171;Escuchen las disputas entre sus hermanos y juzguen con imparcialidad entre uno y otro, ya sean naturales o inmigrantes. \n","readableText":"En esa misma época nombré a sus jueces, diciendo: «Escuchen las disputas entre\nsus hermanos y juzguen con imparcialidad entre uno y otro, ya sean naturales o\ninmigrantes.\n\n"},{"verse":"17","text":"No muestren preferencia en su juicio, sino escuchen de igual manera y con justicia tanto al d&#233;bil como al poderoso. No le teman a nadie porque la sentencia le pertenece a Dios, y si algo resulta muy dif&#237;cil para ustedes, acudan a m&#237; y yo los escuchar&#233;&#187;.   \n","readableText":"No muestren preferencia en su juicio, sino escuchen de igual manera y con\njusticia tanto al débil como al poderoso. No le teman a nadie porque la\nsentencia le pertenece a Dios, y si algo resulta muy difícil para ustedes,\nacudan a mí y yo los escucharé».\n\n"},{"verse":"18","text":"En aquel tiempo yo les di &#243;rdenes sobre todo lo que ten&#237;an que hacer.   \n","readableText":"En aquel tiempo yo les di órdenes sobre todo lo que tenían que hacer.\n\n"},{"verse":"19","text":"Despu&#233;s avanzamos desde el monte Horeb y marchamos a trav&#233;s de aquel terrible desierto que vieron desde el camino, hacia la regi&#243;n monta&#241;osa de los amorreos, as&#237; como el SE&#209;OR nos lo hab&#237;a mandado. De esta forma llegamos a Cades Barnea. \n","readableText":"Después avanzamos desde el monte Horeb y marchamos a través de aquel terrible\ndesierto que vieron desde el camino, hacia la región montañosa de los amorreos,\nasí como el SEÑOR nos lo había mandado. De esta forma llegamos a Cades Barnea.\n\n\n"},{"verse":"20","text":"Yo les dije: &#171;Ustedes han venido a la regi&#243;n monta&#241;osa de los amorreos, el pa&#237;s que el SE&#209;OR nuestro Dios nos ha dado. \n","readableText":"Yo les dije: «Ustedes han venido a la región montañosa de los amorreos, el país\nque el SEÑOR nuestro Dios nos ha dado.\n\n"},{"verse":"21","text":"Miren, el SE&#209;OR su Dios ha dispuesto para ustedes la tierra, as&#237; que vayan y t&#243;menla como herencia, tal como les prometi&#243; el SE&#209;OR, el Dios de sus antepasados. No teman y no se desalienten&#187;.   \n","readableText":"Miren, el SEÑOR su Dios ha dispuesto para ustedes la tierra, así que vayan y\ntómenla como herencia, tal como les prometió el SEÑOR, el Dios de sus\nantepasados. No teman y no se desalienten».\n\n"},{"verse":"22","text":"Entonces todos ustedes se me acercaron y dijeron: &#171;D&#233;janos enviar unos hombres por delante de nosotros para que exploren la tierra y nos traigan informaci&#243;n sobre el camino que debemos tomar y las ciudades a las que podemos ir&#187;. \n","readableText":"Entonces todos ustedes se me acercaron y dijeron: «Déjanos enviar unos hombres\npor delante de nosotros para que exploren la tierra y nos traigan información\nsobre el camino que debemos tomar y las ciudades a las que podemos ir».\n\n"},{"verse":"23","text":"La idea me pareci&#243; buena y eleg&#237; doce hombres, uno de cada tribu. \n","readableText":"La idea me pareció buena y elegí doce hombres, uno de cada tribu.\n\n"},{"verse":"24","text":"Ellos fueron hacia la regi&#243;n monta&#241;osa, llegaron al valle de Escol y lo exploraron. \n","readableText":"Ellos fueron hacia la región montañosa, llegaron al valle de Escol y lo\nexploraron.\n\n"},{"verse":"25","text":"Nos trajeron muestras de los frutos de esa tierra y nos informaron que &#171;la tierra que el SE&#209;OR nuestro Dios nos da es buena&#187;.   \n","readableText":"Nos trajeron muestras de los frutos de esa tierra y nos informaron que «la\ntierra que el SEÑOR nuestro Dios nos da es buena».\n\n"},{"verse":"26","text":"Pero aun as&#237; ustedes no quisieron ir y se rebelaron contra el mandato del SE&#209;OR su Dios. \n","readableText":"Pero aun así ustedes no quisieron ir y se rebelaron contra el mandato del SEÑOR\nsu Dios.\n\n"},{"verse":"27","text":"Murmuraron en sus carpas y dijeron: &#171;El SE&#209;OR nos odia y por eso nos ha sacado de Egipto, para que los amorreos nos destruyan. \n","readableText":"Murmuraron en sus carpas y dijeron: «El SEÑOR nos odia y por eso nos ha sacado\nde Egipto, para que los amorreos nos destruyan.\n\n"},{"verse":"28","text":"&#191;En d&#243;nde nos estamos metiendo? Nuestros hermanos nos han desalentado diciendo: La gente es m&#225;s grande y alta que nosotros; las ciudades son gigantescas y est&#225;n fortificadas hasta los cielos.  Tambi&#233;n hemos visto a los anaquitas  all&#237;&#187;.   \n","readableText":"¿En dónde nos estamos metiendo? Nuestros hermanos nos han desalentado diciendo:\nLa gente es más grande y alta que nosotros; las ciudades son gigantescas y\nestán fortificadas hasta los cielos. También hemos visto a los anaquitas allí».\n\n\n"},{"verse":"29","text":"Entonces yo, Mois&#233;s, les dije: &#171;No se asusten ni les tengan miedo. \n","readableText":"Entonces yo, Moisés, les dije: «No se asusten ni les tengan miedo.\n\n"},{"verse":"30","text":"El SE&#209;OR su Dios va delante de ustedes. &#201;l pelear&#225; por ustedes, as&#237; como todo lo que hizo ante sus ojos en Egipto \n","readableText":"El SEÑOR su Dios va delante de ustedes. Él peleará por ustedes, así como todo\nlo que hizo ante sus ojos en Egipto\n\n"},{"verse":"31","text":"y en el desierto. All&#237; ustedes vieron c&#243;mo el SE&#209;OR su Dios los cargaba como un hombre carga a su hijo durante todo el camino, hasta que llegaron a este lugar&#187;.   \n","readableText":"y en el desierto. Allí ustedes vieron cómo el SEÑOR su Dios los cargaba como un\nhombre carga a su hijo durante todo el camino, hasta que llegaron a este\nlugar».\n\n"},{"verse":"32","text":"A pesar de esto, ustedes no confiaron en el SE&#209;OR su Dios, \n","readableText":"A pesar de esto, ustedes no confiaron en el SEÑOR su Dios,\n\n"},{"verse":"33","text":"quien fue delante de ustedes durante todo el viaje para buscarles un sitio d&#243;nde acampar. Lo hizo en un fuego durante la noche y en una nube durante el d&#237;a, para mostrarles el camino que deb&#237;an tomar.   \n","readableText":"quien fue delante de ustedes durante todo el viaje para buscarles un sitio\ndónde acampar. Lo hizo en un fuego durante la noche y en una nube durante el\ndía, para mostrarles el camino que debían tomar.\n\n"},{"verse":"34","text":"Cuando el SE&#209;OR escuch&#243; lo que ustedes dijeron, se enoj&#243; y prometi&#243;: \n","readableText":"Cuando el SEÑOR escuchó lo que ustedes dijeron, se enojó y prometió:\n\n"},{"verse":"35","text":"&#171;Nadie de esta generaci&#243;n perversa ver&#225; la tierra buena que yo les promet&#237; a sus antepasados. \n","readableText":"«Nadie de esta generación perversa verá la tierra buena que yo les prometí a\nsus antepasados.\n\n"},{"verse":"36","text":"S&#243;lo Caleb hijo de Jefone la ver&#225;. S&#243;lo a &#233;l y a sus descendientes les dar&#233; la tierra en la que &#233;l camin&#243;, porque &#233;l se mantuvo fiel al SE&#209;OR&#187;.   \n","readableText":"Sólo Caleb hijo de Jefone la verá. Sólo a él y a sus descendientes les daré la\ntierra en la que él caminó, porque él se mantuvo fiel al SEÑOR».\n\n"},{"verse":"37","text":"El SE&#209;OR se enoj&#243; incluso conmigo por causa de ustedes, y me dijo: &#171;Ni siquiera t&#250; entrar&#225;s all&#225;, \n","readableText":"El SEÑOR se enojó incluso conmigo por causa de ustedes, y me dijo: «Ni siquiera\ntú entrarás allá,\n\n"},{"verse":"38","text":"sino s&#243;lo Josu&#233; hijo de Nun, tu ayudante. An&#237;malo, porque &#233;l le repartir&#225; la tierra al pueblo de Israel. \n","readableText":"sino sólo Josué hijo de Nun, tu ayudante. Anímalo, porque él le repartirá la\ntierra al pueblo de Israel.\n\n"},{"verse":"39","text":"Y sus ni&#241;os, que ustedes pensaban que ser&#237;an capturados, y sus hijos, que hoy no distinguen lo bueno de lo malo, entrar&#225;n en la tierra. A ellos se la dar&#233; para que la posean, \n","readableText":"Y sus niños, que ustedes pensaban que serían capturados, y sus hijos, que hoy\nno distinguen lo bueno de lo malo, entrarán en la tierra. A ellos se la daré\npara que la posean,\n\n"},{"verse":"40","text":"pero ustedes vuelvan al desierto en direcci&#243;n al mar Rojo&#187;.   \n","readableText":"pero ustedes vuelvan al desierto en dirección al mar Rojo».\n\n"},{"verse":"41","text":"Ustedes respondieron y dijeron: &#171;Hemos pecado en contra del SE&#209;OR. Iremos y pelearemos as&#237; como el SE&#209;OR nuestro Dios nos orden&#243;&#187;. Entonces ustedes se prepararon para la batalla y pensaron que ser&#237;a f&#225;cil subir a la regi&#243;n monta&#241;osa.   \n","readableText":"Ustedes respondieron y dijeron: «Hemos pecado en contra del SEÑOR. Iremos y\npelearemos así como el SEÑOR nuestro Dios nos ordenó». Entonces ustedes se\nprepararon para la batalla y pensaron que sería fácil subir a la región\nmontañosa.\n\n"},{"verse":"42","text":"El SE&#209;OR me dijo que les avisara: &#171;No suban a pelear porque yo no estoy entre ustedes. Si me hacen caso entonces no morir&#225;n ante sus enemigos&#187;.   \n","readableText":"El SEÑOR me dijo que les avisara: «No suban a pelear porque yo no estoy entre\nustedes. Si me hacen caso entonces no morirán ante sus enemigos».\n\n"},{"verse":"43","text":"Yo les habl&#233; pero ustedes no me quisieron escuchar. Se rebelaron en contra de la advertencia del SE&#209;OR, y arrogantes fueron a la regi&#243;n monta&#241;osa. \n","readableText":"Yo les hablé pero ustedes no me quisieron escuchar. Se rebelaron en contra de\nla advertencia del SEÑOR, y arrogantes fueron a la región montañosa.\n\n"},{"verse":"44","text":"Los amorreos, que viv&#237;an all&#237;, salieron a enfrentarlos como un enjambre de abejas, los persiguieron y los vencieron en Se&#237;r hasta Jorm&#225;. \n","readableText":"Los amorreos, que vivían allí, salieron a enfrentarlos como un enjambre de\nabejas, los persiguieron y los vencieron en Seír hasta Jormá.\n\n"},{"verse":"45","text":"Entonces ustedes volvieron y lloraron ante el SE&#209;OR, pero el SE&#209;OR no les prest&#243; atenci&#243;n ni los escuch&#243;, \n","readableText":"Entonces ustedes volvieron y lloraron ante el SEÑOR, pero el SEÑOR no les\nprestó atención ni los escuchó,\n\n"},{"verse":"46","text":"y ustedes se quedaron en Cades por mucho tiempo.\n","readableText":"y ustedes se quedaron en Cades por mucho tiempo.\n\n"}]}
