{"book":"DEU","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"&#171;Cielos, presten atenci&#243;n que voy a hablar; que la tierra escuche las palabras de mi boca.   \n","readableText":"«Cielos, presten atención que voy a hablar; que la tierra escuche las palabras\nde mi boca.\n\n"},{"verse":"2","text":"Mi ense&#241;anza caer&#225; como lluvia. Mis palabras bajar&#225;n como el roc&#237;o, como llovizna sobre pasto nuevo y como gotas de lluvia sobre plantas j&#243;venes.   \n","readableText":"Mi enseñanza caerá como lluvia. Mis palabras bajarán como el rocío, como\nllovizna sobre pasto nuevo y como gotas de lluvia sobre plantas jóvenes.\n\n"},{"verse":"3","text":"&#187;Porque proclamar&#233; el nombre del SE&#209;OR. &#161;Conozcan la grandeza de nuestro Dios!   \n","readableText":"»Porque proclamaré el nombre del SEÑOR. ¡Conozcan la grandeza de nuestro Dios!\n\n\n"},{"verse":"4","text":"&#201;l es la Roca, sus obras son perfectas, y todo lo que hace es justo. Dios es fiel, verdadero, digno de confianza, y no act&#250;a con maldad.   \n","readableText":"Él es la Roca, sus obras son perfectas, y todo lo que hace es justo. Dios es\nfiel, verdadero, digno de confianza, y no actúa con maldad.\n\n"},{"verse":"5","text":"&#187;&#201;l no es corrupto; pero sus hijos han actuado corruptamente con &#233;l. Ellos son una generaci&#243;n perversa y mala.   \n","readableText":"»Él no es corrupto; pero sus hijos han actuado corruptamente con él. Ellos son\nuna generación perversa y mala.\n\n"},{"verse":"6","text":"&#191;As&#237; le pagas al SE&#209;OR, pueblo vil y tonto? &#191;Acaso no es &#233;l tu Padre, tu Creador? &#191;Acaso no fue &#233;l quien te hizo y te cre&#243;?   \n","readableText":"¿Así le pagas al SEÑOR, pueblo vil y tonto? ¿Acaso no es él tu Padre, tu\nCreador? ¿Acaso no fue él quien te hizo y te creó?\n\n"},{"verse":"7","text":"&#187;Acu&#233;rdate de los viejos tiempos; piensa en los a&#241;os de las generaciones pasadas. Preg&#250;ntale a tu pap&#225;, y &#233;l te dir&#225;. Preg&#250;ntales a tus ancianos, y ellos te contar&#225;n el pasado.   \n","readableText":"»Acuérdate de los viejos tiempos; piensa en los años de las generaciones\npasadas. Pregúntale a tu papá, y él te dirá. Pregúntales a tus ancianos, y\nellos te contarán el pasado.\n\n"},{"verse":"8","text":"Cuando Dios Alt&#237;simo distribuy&#243; las naciones, cuando dividi&#243; a la raza humana, el arregl&#243; los l&#237;mites de las naciones iguales al n&#250;mero de los &#225;ngeles reunidos con Dios .   \n","readableText":"Cuando Dios Altísimo distribuyó las naciones, cuando dividió a la raza humana,\nel arregló los límites de las naciones iguales al número de los ángeles\nreunidos con Dios .\n\n"},{"verse":"9","text":"Pero la porci&#243;n propia del SE&#209;OR es su pueblo; Jacob es su herencia.   \n","readableText":"Pero la porción propia del SEÑOR es su pueblo; Jacob es su herencia.\n\n"},{"verse":"10","text":"&#201;l lo encontr&#243; en una tierra des&#233;rtica, en una tierra azotada por el viento. &#201;l lo rode&#243; y lo cuid&#243;. Lo protegi&#243; como a la ni&#241;a de sus ojos.   \n","readableText":"Él lo encontró en una tierra desértica, en una tierra azotada por el viento. Él\nlo rodeó y lo cuidó. Lo protegió como a la niña de sus ojos.\n\n"},{"verse":"11","text":"Como &#225;guila que revolotea sobre su nido y anima a sus peque&#241;os a volar, as&#237; &#233;l abri&#243; sus alas, lo agarr&#243; y lo carg&#243; en sus plumas.   \n","readableText":"Como águila que revolotea sobre su nido y anima a sus pequeños a volar, así él\nabrió sus alas, lo agarró y lo cargó en sus plumas.\n\n"},{"verse":"12","text":"&#187;S&#243;lo el SE&#209;OR lo gui&#243; a trav&#233;s del desierto. No hab&#237;a ning&#250;n dios extranjero ayud&#225;ndolo.   \n","readableText":"»Sólo el SEÑOR lo guió a través del desierto. No había ningún dios extranjero\nayudándolo.\n\n"},{"verse":"13","text":"Hizo que fuera por la regi&#243;n monta&#241;osa y lo aliment&#243; con las cosechas del campo. Le dio a chupar miel de las rocas y aceite de oliva de las rocas duras.   \n","readableText":"Hizo que fuera por la región montañosa y lo alimentó con las cosechas del\ncampo. Le dio a chupar miel de las rocas y aceite de oliva de las rocas duras.\n\n\n"},{"verse":"14","text":"Le dio mantequilla de la manada y leche del reba&#241;o junto con lo mejor de los corderos y carneros; ganado de Bas&#225;n y cabras, junto con el mejor trigo, y bebi&#243; vino fermentado, sangre de uva.   \n","readableText":"Le dio mantequilla de la manada y leche del rebaño junto con lo mejor de los\ncorderos y carneros; ganado de Basán y cabras, junto con el mejor trigo, y\nbebió vino fermentado, sangre de uva.\n\n"},{"verse":"15","text":"&#187;Pero Jesur&#250;n  se hart&#243; de comida y pate&#243;. Se volvi&#243; corpulento y gordo. Abandon&#243; al Dios que lo hizo y rechaz&#243; a la Roca que lo salv&#243;.   \n","readableText":"»Pero Jesurún se hartó de comida y pateó. Se volvió corpulento y gordo.\nAbandonó al Dios que lo hizo y rechazó a la Roca que lo salvó.\n\n"},{"verse":"16","text":"Lo hizo ponerse celoso con dioses extranjeros. Lo hizo enojar con &#237;dolos detestables.   \n","readableText":"Lo hizo ponerse celoso con dioses extranjeros. Lo hizo enojar con ídolos\ndetestables.\n\n"},{"verse":"17","text":"Hizo sacrificios a esp&#237;ritus  que no eran Dios; dioses que no conoc&#237;a; dioses reci&#233;n llegados; dioses que sus antepasados no conocieron.   \n","readableText":"Hizo sacrificios a espíritus que no eran Dios; dioses que no conocía; dioses\nrecién llegados; dioses que sus antepasados no conocieron.\n\n"},{"verse":"18","text":"Olvidaste a la Roca que te dio la vida. Olvidaste al Dios que te dio a luz.   \n","readableText":"Olvidaste a la Roca que te dio la vida. Olvidaste al Dios que te dio a luz.\n\n"},{"verse":"19","text":"&#187;El SE&#209;OR vio esto y los rechaz&#243;, porque sus hijos e hijas lo enojaron.   \n","readableText":"»El SEÑOR vio esto y los rechazó, porque sus hijos e hijas lo enojaron.\n\n"},{"verse":"20","text":"&#201;l dijo: &#8220;Esconder&#233; mi cara de ellos y puedo ver cu&#225;l ser&#225; su final. Porque ellos son una generaci&#243;n perversa, hijos que no son fieles.   \n","readableText":"Él dijo: “Esconderé mi cara de ellos y puedo ver cuál será su final. Porque\nellos son una generación perversa, hijos que no son fieles.\n\n"},{"verse":"21","text":"Ellos me hicieron dar celos con un dios que no es Dios. Con sus dioses sin valor me hicieron enojar. Entonces yo les dar&#233; celos con un pueblo que no es pueblo. Con una naci&#243;n sin valor los har&#233; enojar.   \n","readableText":"Ellos me hicieron dar celos con un dios que no es Dios. Con sus dioses sin\nvalor me hicieron enojar. Entonces yo les daré celos con un pueblo que no es\npueblo. Con una nación sin valor los haré enojar.\n\n"},{"verse":"22","text":"Porque el fuego ha sido encendido por mi ira, y quemar&#225; hasta el mundo de los muertos . Destruir&#225; la tierra y sus cosechas, e incendiar&#225; las bases de las monta&#241;as.   \n","readableText":"Porque el fuego ha sido encendido por mi ira, y quemará hasta el mundo de los\nmuertos . Destruirá la tierra y sus cosechas, e incendiará las bases de las\nmontañas.\n\n"},{"verse":"23","text":"Acumular&#233; desastres para ellos. Usar&#233; todas mis flechas en su contra.   \n","readableText":"Acumularé desastres para ellos. Usaré todas mis flechas en su contra.\n\n"},{"verse":"24","text":"Ellos estar&#225;n d&#233;biles por el hambre y destruidos por una terrible enfermedad, una epidemia mortal. Enviar&#233; animales salvajes en su contra, junto con serpientes venenosas.   \n","readableText":"Ellos estarán débiles por el hambre y destruidos por una terrible enfermedad,\nuna epidemia mortal. Enviaré animales salvajes en su contra, junto con\nserpientes venenosas.\n\n"},{"verse":"25","text":"Los soldados los matar&#225;n en las calles y el terror los matar&#225; en sus habitaciones. Los j&#243;venes y las muchachas morir&#225;n; ni&#241;os y viejos morir&#225;n.   \n","readableText":"Los soldados los matarán en las calles y el terror los matará en sus\nhabitaciones. Los jóvenes y las muchachas morirán; niños y viejos morirán.\n\n"},{"verse":"26","text":"Yo dije: Los destruir&#233;; acabar&#233; completamente con ellos.   \n","readableText":"Yo dije: Los destruiré; acabaré completamente con ellos.\n\n"},{"verse":"27","text":"Pero me tem&#237;a que su enemigo me hiciera enojar, que sus enemigos tergiversaran lo que pas&#243;, que ellos dijeran: Ganamos por nuestro propio poder y el SE&#209;OR no hizo nada de esto&#8221;.   \n","readableText":"Pero me temía que su enemigo me hiciera enojar, que sus enemigos tergiversaran\nlo que pasó, que ellos dijeran: Ganamos por nuestro propio poder y el SEÑOR no\nhizo nada de esto”.\n\n"},{"verse":"28","text":"&#187;Porque ellos  son una naci&#243;n sin sentido y no tienen entendimiento.   \n","readableText":"»Porque ellos son una nación sin sentido y no tienen entendimiento.\n\n"},{"verse":"29","text":"Si fueran inteligentes, ellos entender&#237;an esto. Ellos reflexionar&#237;an sobre lo que les pas&#243;.   \n","readableText":"Si fueran inteligentes, ellos entenderían esto. Ellos reflexionarían sobre lo\nque les pasó.\n\n"},{"verse":"30","text":"&#191;C&#243;mo es posible que un hombre persiga a 1000 hombres y c&#243;mo es posible que dos hombres persigan a 10 000, a no ser que su Dios los haya vendido, a no ser que el SE&#209;OR los haya entregado?   \n","readableText":"¿Cómo es posible que un hombre persiga a 1000 hombres y cómo es posible que dos\nhombres persigan a 10 000, a no ser que su Dios los haya vendido, a no ser que\nel SEÑOR los haya entregado?\n\n"},{"verse":"31","text":"Porque su roca no es como nuestra Roca, hasta nuestros enemigos saben esto.   \n","readableText":"Porque su roca no es como nuestra Roca, hasta nuestros enemigos saben esto.\n\n"},{"verse":"32","text":"Su vino viene del vino de Sodoma y de los vi&#241;edos de Gomorra. Las uvas para ellos son venenosas y sus racimos amargos.   \n","readableText":"Su vino viene del vino de Sodoma y de los viñedos de Gomorra. Las uvas para\nellos son venenosas y sus racimos amargos.\n\n"},{"verse":"33","text":"El vino es para ellos veneno de serpiente, veneno mortal de cobra.   \n","readableText":"El vino es para ellos veneno de serpiente, veneno mortal de cobra.\n\n"},{"verse":"34","text":"&#187;Dios dice: &#8220;He estado guardando este vino; est&#225; guardado en mi bodega.   \n","readableText":"»Dios dice: “He estado guardando este vino; está guardado en mi bodega.\n\n"},{"verse":"35","text":"Lo usar&#233; para castigarlos y vengarme en el momento en que resbalar&#225;n sus pies. Porque est&#225; cerca el momento de su desastre, vendr&#225; pronto su castigo&#8221;.   \n","readableText":"Lo usaré para castigarlos y vengarme en el momento en que resbalarán sus pies.\nPorque está cerca el momento de su desastre, vendrá pronto su castigo”.\n\n"},{"verse":"36","text":"&#187;El SE&#209;OR har&#225; justicia por su pueblo y tendr&#225; compasi&#243;n de sus siervos, cuando vea que ya no tienen poder, ni gobernante que los ayude a salvarse.   \n","readableText":"»El SEÑOR hará justicia por su pueblo y tendrá compasión de sus siervos, cuando\nvea que ya no tienen poder, ni gobernante que los ayude a salvarse.\n\n"},{"verse":"37","text":"Luego dir&#225;: &#8220;&#191;D&#243;nde est&#225;n sus dioses, la roca en que confiaban para que los protegiera,   \n","readableText":"Luego dirá: “¿Dónde están sus dioses, la roca en que confiaban para que los\nprotegiera,\n\n"},{"verse":"38","text":"los dioses que com&#237;an lo mejor de sus sacrificios y tomaban el vino de sus ofrendas l&#237;quidas? &#161;Que se levanten ellos y los ayuden! &#161;Que ellos los protejan!   \n","readableText":"los dioses que comían lo mejor de sus sacrificios y tomaban el vino de sus\nofrendas líquidas? ¡Que se levanten ellos y los ayuden! ¡Que ellos los\nprotejan!\n\n"},{"verse":"39","text":"Vean ahora que yo soy Dios, y no hay otro dios aparte de m&#237;. Yo causo la muerte y mantengo la vida. Yo soy el que hiere y soy el que sana y nadie puede escapar de mi poder.   \n","readableText":"Vean ahora que yo soy Dios, y no hay otro dios aparte de mí. Yo causo la muerte\ny mantengo la vida. Yo soy el que hiere y soy el que sana y nadie puede escapar\nde mi poder.\n\n"},{"verse":"40","text":"Aun as&#237;, levanto mi mano al cielo y digo: As&#237; como es seguro que vivo por siempre,   \n","readableText":"Aun así, levanto mi mano al cielo y digo: Así como es seguro que vivo por\nsiempre,\n\n"},{"verse":"41","text":"afilar&#233; mi reluciente espada y llevar&#233; a cabo la justicia. Castigar&#233; a mis enemigos y me vengar&#233; de todos los que me desprecian.   \n","readableText":"afilaré mi reluciente espada y llevaré a cabo la justicia. Castigaré a mis\nenemigos y me vengaré de todos los que me desprecian.\n\n"},{"verse":"42","text":"Cubrir&#233; mis flechas con su sangre y mi espada destruir&#225; su carne; sangre de aquellos asesinados y capturados, de las cabezas de los l&#237;deres enemigos&#8221;.   \n","readableText":"Cubriré mis flechas con su sangre y mi espada destruirá su carne; sangre de\naquellos asesinados y capturados, de las cabezas de los líderes enemigos”.\n\n"},{"verse":"43","text":"&#187;&#161;Regoc&#237;jense, cielos, que Dios es el Rey! &#161;Qu&#233; todos los seres divinos se postren ante &#233;l! Porque castigar&#225; a sus enemigos y a los que lo odian. Aun a seres divinos matar&#225; por maltratar a la gente. De esta manera purificar&#225; la tierra de su pueblo&#187;.   \n","readableText":"»¡Regocíjense, cielos, que Dios es el Rey! ¡Qué todos los seres divinos se\npostren ante él! Porque castigará a sus enemigos y a los que lo odian. Aun a\nseres divinos matará por maltratar a la gente. De esta manera purificará la\ntierra de su pueblo».\n\n"},{"verse":"44","text":"Luego Mois&#233;s fue con Josu&#233; hijo de Nun, y le recit&#243; todas las palabras de esta canci&#243;n a todo el pueblo de Israel para que las oyera. \n","readableText":"Luego Moisés fue con Josué hijo de Nun, y le recitó todas las palabras de esta\ncanción a todo el pueblo de Israel para que las oyera.\n\n"},{"verse":"45","text":"Cuando Mois&#233;s acab&#243; de decir todas estas palabras al pueblo de Israel, \n","readableText":"Cuando Moisés acabó de decir todas estas palabras al pueblo de Israel,\n\n"},{"verse":"46","text":"les dijo: &#171;Presten atenci&#243;n a todas las palabras que les he dicho hoy. Denlas como mandato a sus hijos para que ellos puedan obedecer cuidadosamente todas las palabras de esta ley. \n","readableText":"les dijo: «Presten atención a todas las palabras que les he dicho hoy. Denlas\ncomo mandato a sus hijos para que ellos puedan obedecer cuidadosamente todas\nlas palabras de esta ley.\n\n"},{"verse":"47","text":"Este no es un mensaje de poca importancia para ustedes, porque su vida depende de &#233;l y por este mensaje ustedes permanecer&#225;n mucho tiempo en la tierra que est&#225; al otro lado del r&#237;o Jord&#225;n y de la cual van a tomar posesi&#243;n&#187;.   \n","readableText":"Este no es un mensaje de poca importancia para ustedes, porque su vida depende\nde él y por este mensaje ustedes permanecerán mucho tiempo en la tierra que\nestá al otro lado del río Jordán y de la cual van a tomar posesión».\n\n"},{"verse":"48","text":"El SE&#209;OR le habl&#243; a Mois&#233;s ese mismo d&#237;a y le dijo: \n","readableText":"El SEÑOR le habló a Moisés ese mismo día y le dijo:\n\n"},{"verse":"49","text":"&#171;Sube a las monta&#241;as Abar&#237;n, al monte Nebo en la tierra de Moab, a trav&#233;s de Jeric&#243;, y mira la tierra de Cana&#225;n que les doy en posesi&#243;n a los israelitas. \n","readableText":"«Sube a las montañas Abarín, al monte Nebo en la tierra de Moab, a través de\nJericó, y mira la tierra de Canaán que les doy en posesión a los israelitas.\n\n"},{"verse":"50","text":"Morir&#225;s en esa monta&#241;a que est&#225;s a punto de subir y te reunir&#225;s con tus antepasados, as&#237; como tu hermano Aar&#243;n muri&#243; en el monte Hor y se reuni&#243; con sus antepasados. \n","readableText":"Morirás en esa montaña que estás a punto de subir y te reunirás con tus\nantepasados, así como tu hermano Aarón murió en el monte Hor y se reunió con\nsus antepasados.\n\n"},{"verse":"51","text":"Porque me fuiste infiel entre los israelitas en las aguas de Merib&#225; Cades, en el desierto de Zin, y porque no honraste mi santidad entre los israelitas. \n","readableText":"Porque me fuiste infiel entre los israelitas en las aguas de Meribá Cades, en\nel desierto de Zin, y porque no honraste mi santidad entre los israelitas.\n\n"},{"verse":"52","text":"As&#237; que puedes mirar la tierra a distancia pero no podr&#225;s entrar en la tierra que les voy a dar a los israelitas&#187;.\n","readableText":"Así que puedes mirar la tierra a distancia pero no podrás entrar en la tierra\nque les voy a dar a los israelitas».\n\n"}]}
