{"book":"DEU","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Esta es la instrucci&#243;n que Dios me mand&#243; ense&#241;arles. Me la dio en forma de normas y leyes. Obed&#233;zcanlas en el territorio que ustedes est&#225;n a punto de ocupar. \n","readableText":"Esta es la instrucción que Dios me mandó enseñarles. Me la dio en forma de\nnormas y leyes. Obedézcanlas en el territorio que ustedes están a punto de\nocupar.\n\n"},{"verse":"2","text":"De esa forma mostrar&#225;n ustedes respeto al SE&#209;OR su Dios. Si ustedes, sus hijos y sus nietos obedecen todos los d&#237;as de su vida las leyes y mandamientos de Dios que les doy, tendr&#225;n una larga vida. \n","readableText":"De esa forma mostrarán ustedes respeto al SEÑOR su Dios. Si ustedes, sus hijos\ny sus nietos obedecen todos los días de su vida las leyes y mandamientos de\nDios que les doy, tendrán una larga vida.\n\n"},{"verse":"3","text":"Escucha, Israel, y obedece fielmente estas leyes para que prosperes y te conviertas en una naci&#243;n muy numerosa, como el SE&#209;OR, el Dios de tus antepasados, te prometi&#243;. La tierra que vas a ocupar rebosa de leche y de miel.   \n","readableText":"Escucha, Israel, y obedece fielmente estas leyes para que prosperes y te\nconviertas en una nación muy numerosa, como el SEÑOR, el Dios de tus\nantepasados, te prometió. La tierra que vas a ocupar rebosa de leche y de miel.\n\n\n"},{"verse":"4","text":"Escucha, &#161;Israel! El SE&#209;OR es nuestro Dios, el SE&#209;OR es uno.   \n","readableText":"Escucha, ¡Israel! El SEÑOR es nuestro Dios, el SEÑOR es uno.\n\n"},{"verse":"5","text":"Por eso ama al SE&#209;OR t&#250; Dios con todo tu coraz&#243;n , con todo tu ser y con todas tu fuerzas .   \n","readableText":"Por eso ama al SEÑOR tú Dios con todo tu corazón , con todo tu ser y con todas\ntu fuerzas .\n\n"},{"verse":"6","text":"Recuerda siempre estos mandamientos que te doy hoy. \n","readableText":"Recuerda siempre estos mandamientos que te doy hoy.\n\n"},{"verse":"7","text":"Ens&#233;&#241;aselos a tus hijos y h&#225;blales sobre ellos cuando est&#233;s en tu casa, cuando camines, cuando te acuestes y cuando te levantes. \n","readableText":"Enséñaselos a tus hijos y háblales sobre ellos cuando estés en tu casa, cuando\ncamines, cuando te acuestes y cuando te levantes.\n\n"},{"verse":"8","text":"Escr&#237;belos y &#225;talos en tu brazo como un recordatorio y ll&#233;valos como cinta en tu frente. \n","readableText":"Escríbelos y átalos en tu brazo como un recordatorio y llévalos como cinta en\ntu frente.\n\n"},{"verse":"9","text":"Escr&#237;belos en las puertas de tu casa y a la entrada de tus ciudades.   \n","readableText":"Escríbelos en las puertas de tu casa y a la entrada de tus ciudades.\n\n"},{"verse":"10","text":"El SE&#209;OR tu Dios les prometi&#243; a tus antepasados Abraham, Isaac y Jacob que te iba a dar a ti esta tierra. Cuando te permita entrar a ella, te dar&#225; ciudades grandes y buenas, que t&#250; no construiste; \n","readableText":"El SEÑOR tu Dios les prometió a tus antepasados Abraham, Isaac y Jacob que te\niba a dar a ti esta tierra. Cuando te permita entrar a ella, te dará ciudades\ngrandes y buenas, que tú no construiste;\n\n"},{"verse":"11","text":"casas llenas de cosas buenas que t&#250; no compraste; pozos que t&#250; no excavaste; vi&#241;edos y olivos que t&#250; no plantaste. Cuando hayas comido y est&#233;s satisfecho, \n","readableText":"casas llenas de cosas buenas que tú no compraste; pozos que tú no excavaste;\nviñedos y olivos que tú no plantaste. Cuando hayas comido y estés satisfecho,\n\n\n"},{"verse":"12","text":"s&#233; cuidadoso de no olvidar al SE&#209;OR, que te sac&#243; de la tierra de Egipto, donde eras esclavo. \n","readableText":"sé cuidadoso de no olvidar al SEÑOR, que te sacó de la tierra de Egipto, donde\neras esclavo.\n\n"},{"verse":"13","text":"Respeta al SE&#209;OR tu Dios, s&#237;rvele y haz tus promesas en su nombre. \n","readableText":"Respeta al SEÑOR tu Dios, sírvele y haz tus promesas en su nombre.\n\n"},{"verse":"14","text":"No deber&#225;s seguir a otros dioses, a ninguno de los dioses de las naciones vecinas, \n","readableText":"No deberás seguir a otros dioses, a ninguno de los dioses de las naciones\nvecinas,\n\n"},{"verse":"15","text":"porque el SE&#209;OR tu Dios que est&#225; presente entre ustedes es un Dios celoso. As&#237; que ten cuidado, para que el SE&#209;OR tu Dios no se enoje contigo y te destruya completamente.   \n","readableText":"porque el SEÑOR tu Dios que está presente entre ustedes es un Dios celoso. Así\nque ten cuidado, para que el SEÑOR tu Dios no se enoje contigo y te destruya\ncompletamente.\n\n"},{"verse":"16","text":"No pongas a prueba al SE&#209;OR tu Dios, como hiciste en Mas&#225;. \n","readableText":"No pongas a prueba al SEÑOR tu Dios, como hiciste en Masá.\n\n"},{"verse":"17","text":"Obedece los mandamientos del SE&#209;OR tu Dios, sus ense&#241;anzas y leyes que te ha dado. \n","readableText":"Obedece los mandamientos del SEÑOR tu Dios, sus enseñanzas y leyes que te ha\ndado.\n\n"},{"verse":"18","text":"Haz lo que el SE&#209;OR considere bueno y justo para que as&#237; prosperes y puedas entrar y ocupar la tierra buena que el SE&#209;OR les prometi&#243; a tus antepasados. \n","readableText":"Haz lo que el SEÑOR considere bueno y justo para que así prosperes y puedas\nentrar y ocupar la tierra buena que el SEÑOR les prometió a tus antepasados.\n\n"},{"verse":"19","text":"De esa forma podr&#225;s expulsar del territorio a todos tus enemigos, tal como prometi&#243; el SE&#209;OR.   \n","readableText":"De esa forma podrás expulsar del territorio a todos tus enemigos, tal como\nprometió el SEÑOR.\n\n"},{"verse":"20","text":"En el futuro, cuando tu hijo te pregunte: &#171;&#191;Cu&#225;l es el significado de las ense&#241;anzas, normas y leyes que el SE&#209;OR nuestro Dios te dio?&#187;, \n","readableText":"En el futuro, cuando tu hijo te pregunte: «¿Cuál es el significado de las\nenseñanzas, normas y leyes que el SEÑOR nuestro Dios te dio?»,\n\n"},{"verse":"21","text":"t&#250; le responder&#225;s: &#171;Nosotros &#233;ramos esclavos del fara&#243;n de Egipto, pero el SE&#209;OR nos sac&#243; de Egipto gracias a su gran poder. \n","readableText":"tú le responderás: «Nosotros éramos esclavos del faraón de Egipto, pero el\nSEÑOR nos sacó de Egipto gracias a su gran poder.\n\n"},{"verse":"22","text":"Ante nuestros ojos el SE&#209;OR hizo se&#241;ales grandes y terribles, y milagros contra Egipto, contra el fara&#243;n y contra toda su gente. \n","readableText":"Ante nuestros ojos el SEÑOR hizo señales grandes y terribles, y milagros contra\nEgipto, contra el faraón y contra toda su gente.\n\n"},{"verse":"23","text":"&#201;l nos sac&#243; de ese lugar para traernos aqu&#237; y darnos esta tierra que &#233;l les hab&#237;a prometido a nuestros antepasados. \n","readableText":"Él nos sacó de ese lugar para traernos aquí y darnos esta tierra que él les\nhabía prometido a nuestros antepasados.\n\n"},{"verse":"24","text":"El SE&#209;OR nos mand&#243; obedecer todas estas normas y leyes, y a respetarlo y obedecerlo a &#233;l. Esto ser&#225; siempre para nuestro bien y nos mantendr&#225; con vida como sucede hoy. \n","readableText":"El SEÑOR nos mandó obedecer todas estas normas y leyes, y a respetarlo y\nobedecerlo a él. Esto será siempre para nuestro bien y nos mantendrá con vida\ncomo sucede hoy.\n\n"},{"verse":"25","text":"Si tenemos cuidado de obedecer todos sus mandamientos, tal como &#233;l nos orden&#243; el SE&#209;OR, Dios nos aprobar&#225; por haber hecho lo que es bueno&#187;.\n","readableText":"Si tenemos cuidado de obedecer todos sus mandamientos, tal como él nos ordenó\nel SEÑOR, Dios nos aprobará por haber hecho lo que es bueno».\n\n"}]}
