{"book":"DEU","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Si un hombre toma a una mujer, se casa con ella y luego no le gusta porque la descubre haciendo algo detestable, podr&#225; echarla de su casa si &#233;l le escribe un certificado de divorcio. \n","readableText":"Si un hombre toma a una mujer, se casa con ella y luego no le gusta porque la\ndescubre haciendo algo detestable, podrá echarla de su casa si él le escribe un\ncertificado de divorcio.\n\n"},{"verse":"2","text":"Si ella deja su casa, va y se casa con otro hombre, \n","readableText":"Si ella deja su casa, va y se casa con otro hombre,\n\n"},{"verse":"3","text":"y sucede que este otro hombre tambi&#233;n la detesta y le da un certificado de divorcio y la echa de su casa, o si el segundo marido muere, \n","readableText":"y sucede que este otro hombre también la detesta y le da un certificado de\ndivorcio y la echa de su casa, o si el segundo marido muere,\n\n"},{"verse":"4","text":"entonces su primer esposo, el que la ech&#243; primero, no podr&#225; casarse de nuevo con ella. Ella se har&#237;a impura para &#233;l de esta manera. El SE&#209;OR odia esto y no debes llevar pecado a la tierra que el SE&#209;OR tu Dios te da como herencia.   \n","readableText":"entonces su primer esposo, el que la echó primero, no podrá casarse de nuevo\ncon ella. Ella se haría impura para él de esta manera. El SEÑOR odia esto y no\ndebes llevar pecado a la tierra que el SEÑOR tu Dios te da como herencia.\n\n"},{"verse":"5","text":"Cuando un hombre est&#225; reci&#233;n casado, no debe ir al ej&#233;rcito ni se le dar&#225; ninguna tarea p&#250;blica. Estar&#225; libre para quedarse en casa por un a&#241;o y hacer feliz a la mujer con la que se ha casado.   \n","readableText":"Cuando un hombre está recién casado, no debe ir al ejército ni se le dará\nninguna tarea pública. Estará libre para quedarse en casa por un año y hacer\nfeliz a la mujer con la que se ha casado.\n\n"},{"verse":"6","text":"Nadie podr&#225; tomar como prenda de un pr&#233;stamo las dos piedras usadas para moler el grano, ni siquiera la de arriba, porque estar&#237;a tomando como prenda un art&#237;culo de primera necesidad.   \n","readableText":"Nadie podrá tomar como prenda de un préstamo las dos piedras usadas para moler\nel grano, ni siquiera la de arriba, porque estaría tomando como prenda un\nartículo de primera necesidad.\n\n"},{"verse":"7","text":"Si se encuentra a alguien secuestrando a alguna persona de su propio pueblo, otro israelita, y haci&#233;ndolo esclavo o vendi&#233;ndolo, entonces el secuestrador morir&#225;, y tu quitar&#225;s as&#237; la maldad de en medio de ti.   \n","readableText":"Si se encuentra a alguien secuestrando a alguna persona de su propio pueblo,\notro israelita, y haciéndolo esclavo o vendiéndolo, entonces el secuestrador\nmorirá, y tu quitarás así la maldad de en medio de ti.\n\n"},{"verse":"8","text":"En caso de una enfermedad peligrosa de la piel aseg&#250;rate de hacer todo lo que te digan los sacerdotes y los levitas. Debes tener cuidado de hacer lo que yo les he ordenado a ellos. \n","readableText":"En caso de una enfermedad peligrosa de la piel asegúrate de hacer todo lo que\nte digan los sacerdotes y los levitas. Debes tener cuidado de hacer lo que yo\nles he ordenado a ellos.\n\n"},{"verse":"9","text":"Recuerda lo que el SE&#209;OR tu Dios le hizo a Miriam  en el viaje despu&#233;s de que ustedes salieron de Egipto.   \n","readableText":"Recuerda lo que el SEÑOR tu Dios le hizo a Miriam en el viaje después de que\nustedes salieron de Egipto.\n\n"},{"verse":"10","text":"Cuando le prestes algo a alguien, no debes entrar a su casa a tomar algo como prenda. \n","readableText":"Cuando le prestes algo a alguien, no debes entrar a su casa a tomar algo como\nprenda.\n\n"},{"verse":"11","text":"Debes esperar afuera, y el hombre al que le hiciste el pr&#233;stamo sacar&#225; la prenda. \n","readableText":"Debes esperar afuera, y el hombre al que le hiciste el préstamo sacará la\nprenda.\n\n"},{"verse":"12","text":"Si un hombre es pobre, no dormir&#225;s sobre el abrigo que te dio como prenda. \n","readableText":"Si un hombre es pobre, no dormirás sobre el abrigo que te dio como prenda.\n\n"},{"verse":"13","text":"Debes devolver su prenda antes de que anochezca para que &#233;l pueda dormir con su abrigo y &#233;l te bendiga; habr&#225;s hecho algo justo delante del SE&#209;OR tu Dios.   \n","readableText":"Debes devolver su prenda antes de que anochezca para que él pueda dormir con su\nabrigo y él te bendiga; habrás hecho algo justo delante del SEÑOR tu Dios.\n\n"},{"verse":"14","text":"No debes enga&#241;ar a un trabajador contratado que sea pobre y necesitado, israelita o inmigrante que viva en tu tierra en una de tus ciudades. \n","readableText":"No debes engañar a un trabajador contratado que sea pobre y necesitado,\nisraelita o inmigrante que viva en tu tierra en una de tus ciudades.\n\n"},{"verse":"15","text":"Debes pagarle el mismo d&#237;a antes de la puesta de sol, porque &#233;l es pobre y cuenta con ese dinero. De otra manera, &#233;l se quejar&#225; al SE&#209;OR y ser&#225;s culpable de pecado.   \n","readableText":"Debes pagarle el mismo día antes de la puesta de sol, porque él es pobre y\ncuenta con ese dinero. De otra manera, él se quejará al SEÑOR y serás culpable\nde pecado.\n\n"},{"verse":"16","text":"Los padres no deben ser condenados a muerte por causa de sus hijos y los hijos no podr&#225;n ser condenados a muerte por causa de sus padres. Cada cual morir&#225; por su propio pecado.   \n","readableText":"Los padres no deben ser condenados a muerte por causa de sus hijos y los hijos\nno podrán ser condenados a muerte por causa de sus padres. Cada cual morirá por\nsu propio pecado.\n\n"},{"verse":"17","text":"No juzgar&#225;s injustamente a un inmigrante o a un hu&#233;rfano. No tomar&#225;s el abrigo de una viuda como prenda. \n","readableText":"No juzgarás injustamente a un inmigrante o a un huérfano. No tomarás el abrigo\nde una viuda como prenda.\n\n"},{"verse":"18","text":"Recuerda que eras esclavo en Egipto y el SE&#209;OR tu Dios te liber&#243; de all&#237;. Por eso te mando que hagas esto.   \n","readableText":"Recuerda que eras esclavo en Egipto y el SEÑOR tu Dios te liberó de allí. Por\neso te mando que hagas esto.\n\n"},{"verse":"19","text":"Cuando recojas la cosecha en tu tierra y olvides un costal de grano en el campo, no regreses por &#233;l. Debe dejarse para el inmigrante, el hu&#233;rfano o la viuda, para que el SE&#209;OR tu Dios te bendiga en todo lo que hagas. \n","readableText":"Cuando recojas la cosecha en tu tierra y olvides un costal de grano en el\ncampo, no regreses por él. Debe dejarse para el inmigrante, el huérfano o la\nviuda, para que el SEÑOR tu Dios te bendiga en todo lo que hagas.\n\n"},{"verse":"20","text":"Cuando recojas las aceitunas de tus olivos, no repases todas sus ramas de nuevo. Las que queden ser&#225;n para el inmigrante, el hu&#233;rfano o la viuda. \n","readableText":"Cuando recojas las aceitunas de tus olivos, no repases todas sus ramas de\nnuevo. Las que queden serán para el inmigrante, el huérfano o la viuda.\n\n"},{"verse":"21","text":"Cuando recojas las uvas de tu vi&#241;edo, no vayas a buscar de nuevo las que queden, ser&#225;n para el inmigrante, el hu&#233;rfano o la viuda. \n","readableText":"Cuando recojas las uvas de tu viñedo, no vayas a buscar de nuevo las que\nqueden, serán para el inmigrante, el huérfano o la viuda.\n\n"},{"verse":"22","text":"Recuerda que fuiste esclavo en la tierra de Egipto. Por eso te mando que hagas esto.\n","readableText":"Recuerda que fuiste esclavo en la tierra de Egipto. Por eso te mando que hagas\nesto.\n\n"}]}
