{"book":"DEU","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"En aquel tiempo el SE&#209;OR me dijo: &#171;Corta dos tablas de piedra como las primeras y sube al monte para encontrarte conmigo. Haz tambi&#233;n una caja de madera. \n","readableText":"En aquel tiempo el SEÑOR me dijo: «Corta dos tablas de piedra como las primeras\ny sube al monte para encontrarte conmigo. Haz también una caja de madera.\n\n"},{"verse":"2","text":"Yo escribir&#233; en las tablas los mandamientos que estaban en las primeras tablas que rompiste y t&#250; las pondr&#225;s en la caja&#187;.   \n","readableText":"Yo escribiré en las tablas los mandamientos que estaban en las primeras tablas\nque rompiste y tú las pondrás en la caja».\n\n"},{"verse":"3","text":"Entonces hice una caja de madera de acacia y cort&#233; dos tablas de piedra como las primeras. Luego sub&#237; al monte con las dos tablas en mis manos. \n","readableText":"Entonces hice una caja de madera de acacia y corté dos tablas de piedra como\nlas primeras. Luego subí al monte con las dos tablas en mis manos.\n\n"},{"verse":"4","text":"Entonces el SE&#209;OR escribi&#243; en las tablas las mismas palabras que hab&#237;a escrito antes, los Diez Mandamientos que el SE&#209;OR les hab&#237;a dado en el monte desde el fuego, el d&#237;a que se reunieron all&#237;. Luego me dio las tablas. \n","readableText":"Entonces el SEÑOR escribió en las tablas las mismas palabras que había escrito\nantes, los Diez Mandamientos que el SEÑOR les había dado en el monte desde el\nfuego, el día que se reunieron allí. Luego me dio las tablas.\n\n"},{"verse":"5","text":"Entonces baj&#233; del monte y puse las tablas en la caja que hab&#237;a hecho, tal como el SE&#209;OR me orden&#243;, y all&#237; permanecen todav&#237;a.   \n","readableText":"Entonces bajé del monte y puse las tablas en la caja que había hecho, tal como\nel SEÑOR me ordenó, y allí permanecen todavía.\n\n"},{"verse":"6","text":"El pueblo de Israel viaj&#243; desde los manantiales de los yacanitas hasta Moser&#225;, donde Aar&#243;n muri&#243; y fue enterrado. Su hijo Eleazar fue su sucesor en el sacerdocio. \n","readableText":"El pueblo de Israel viajó desde los manantiales de los yacanitas hasta Moserá,\ndonde Aarón murió y fue enterrado. Su hijo Eleazar fue su sucesor en el\nsacerdocio.\n\n"},{"verse":"7","text":"Desde all&#237; marcharon a Gudgoda y de all&#237; a Jotbata, un lugar con muchos arroyos. \n","readableText":"Desde allí marcharon a Gudgoda y de allí a Jotbata, un lugar con muchos\narroyos.\n\n"},{"verse":"8","text":"En aquel tiempo el SE&#209;OR separ&#243; la tribu de Lev&#237; para cargar el cofre del pacto del SE&#209;OR, para presentarse ante el SE&#209;OR y servirle, y para bendecir a la gente en el nombre del SE&#209;OR, como lo han hecho hasta hoy. \n","readableText":"En aquel tiempo el SEÑOR separó la tribu de Leví para cargar el cofre del pacto\ndel SEÑOR, para presentarse ante el SEÑOR y servirle, y para bendecir a la\ngente en el nombre del SEÑOR, como lo han hecho hasta hoy.\n\n"},{"verse":"9","text":"Debido a esto, la tribu de Lev&#237; no tendr&#225; su propia porci&#243;n de tierra como las otras tribus. El SE&#209;OR es la herencia de Lev&#237;, tal como el SE&#209;OR su Dios les prometi&#243;.   \n","readableText":"Debido a esto, la tribu de Leví no tendrá su propia porción de tierra como las\notras tribus. El SEÑOR es la herencia de Leví, tal como el SEÑOR su Dios les\nprometió.\n\n"},{"verse":"10","text":"Me qued&#233; en el monte por 40 d&#237;as y 40 noches, como la primera vez, y el SE&#209;OR me escuch&#243; de nuevo y como no quiso destruirlos a ustedes, \n","readableText":"Me quedé en el monte por 40 días y 40 noches, como la primera vez, y el SEÑOR\nme escuchó de nuevo y como no quiso destruirlos a ustedes,\n\n"},{"verse":"11","text":"el SE&#209;OR me dijo: &#171;Lev&#225;ntate, ve y ponte al frente del pueblo para que entren y posean la tierra que promet&#237; darles a sus antepasados&#187;.   \n","readableText":"el SEÑOR me dijo: «Levántate, ve y ponte al frente del pueblo para que entren y\nposean la tierra que prometí darles a sus antepasados».\n\n"},{"verse":"12","text":"Y ahora, Israel, &#191;qu&#233; es lo que te pide el SE&#209;OR tu Dios? Solamente que respetes al SE&#209;OR tu Dios, que vivas como &#233;l dice, que lo ames y que sirvas al SE&#209;OR tu Dios de todo coraz&#243;n y con toda el alma; \n","readableText":"Y ahora, Israel, ¿qué es lo que te pide el SEÑOR tu Dios? Solamente que\nrespetes al SEÑOR tu Dios, que vivas como él dice, que lo ames y que sirvas al\nSEÑOR tu Dios de todo corazón y con toda el alma;\n\n"},{"verse":"13","text":"y que cumplas todos los mandamientos del SE&#209;OR y las leyes que hoy te doy para tu propio bien.   \n","readableText":"y que cumplas todos los mandamientos del SEÑOR y las leyes que hoy te doy para\ntu propio bien.\n\n"},{"verse":"14","text":"Mira, al SE&#209;OR tu Dios pertenecen los cielos, incluso los cielos m&#225;s altos, y la tierra y todo lo que hay en ella. \n","readableText":"Mira, al SEÑOR tu Dios pertenecen los cielos, incluso los cielos más altos, y\nla tierra y todo lo que hay en ella.\n\n"},{"verse":"15","text":"Aun as&#237;, el SE&#209;OR sinti&#243; amor por tus antepasados. T&#250; eres descendiente de ellos y tanto te am&#243; que te eligi&#243; a ti en lugar de elegir a cualquier otra naci&#243;n, tal como puede verse hoy.   \n","readableText":"Aun así, el SEÑOR sintió amor por tus antepasados. Tú eres descendiente de\nellos y tanto te amó que te eligió a ti en lugar de elegir a cualquier otra\nnación, tal como puede verse hoy.\n\n"},{"verse":"16","text":"Circunciden su coraz&#243;n quit&#225;ndose sus actitudes paganas y dejen de ser tercos, \n","readableText":"Circunciden su corazón quitándose sus actitudes paganas y dejen de ser tercos,\n\n\n"},{"verse":"17","text":"porque el SE&#209;OR tu Dios es el Dios de todos los dioses y el Se&#241;or de todos los se&#241;ores. &#201;l es grande, poderoso y terrible. &#201;l no tiene favoritismos ni acepta sobornos. \n","readableText":"porque el SEÑOR tu Dios es el Dios de todos los dioses y el Señor de todos los\nseñores. Él es grande, poderoso y terrible. Él no tiene favoritismos ni acepta\nsobornos.\n\n"},{"verse":"18","text":"&#201;l se encarga de hacer justicia a las viudas y a los hu&#233;rfanos. &#201;l ama al inmigrante que habita contigo y le da comida y ropa. \n","readableText":"Él se encarga de hacer justicia a las viudas y a los huérfanos. Él ama al\ninmigrante que habita contigo y le da comida y ropa.\n\n"},{"verse":"19","text":"Entonces t&#250; tambi&#233;n debes amar al inmigrante, porque fuiste inmigrante en la tierra de Egipto.   \n","readableText":"Entonces tú también debes amar al inmigrante, porque fuiste inmigrante en la\ntierra de Egipto.\n\n"},{"verse":"20","text":"Obedece al SE&#209;OR tu Dios. S&#237;rvele, s&#233; fiel a &#233;l y haz promesas en su nombre. \n","readableText":"Obedece al SEÑOR tu Dios. Sírvele, sé fiel a él y haz promesas en su nombre.\n\n"},{"verse":"21","text":"Al&#225;balo s&#243;lo a &#233;l, &#233;l es tu Dios. &#201;l hizo por ti esos milagros grandes y temibles que has visto con tus propios ojos. \n","readableText":"Alábalo sólo a él, él es tu Dios. Él hizo por ti esos milagros grandes y\ntemibles que has visto con tus propios ojos.\n\n"},{"verse":"22","text":"Tus antepasados eran s&#243;lo 70 cuando se fueron a Egipto y ahora el SE&#209;OR tu Dios los ha hecho tan numerosos como las estrellas del cielo.\n","readableText":"Tus antepasados eran sólo 70 cuando se fueron a Egipto y ahora el SEÑOR tu Dios\nlos ha hecho tan numerosos como las estrellas del cielo.\n\n"}]}
