{"book":"DEU","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"Cuando Mois&#233;s termin&#243; de decirle todas estas palabras al pueblo de Israel, \n","readableText":"Cuando Moisés terminó de decirle todas estas palabras al pueblo de Israel,\n\n"},{"verse":"2","text":"dijo: &#171;Ya tengo 120 a&#241;os de edad, ya no soy capaz de dirigirlos . Adem&#225;s, el SE&#209;OR me dijo: &#8220;T&#250; no cruzar&#225;s el r&#237;o Jord&#225;n&#8221;. \n","readableText":"dijo: «Ya tengo 120 años de edad, ya no soy capaz de dirigirlos . Además, el\nSEÑOR me dijo: “Tú no cruzarás el río Jordán”.\n\n"},{"verse":"3","text":"El SE&#209;OR tu Dios es el que te dirigir&#225; a trav&#233;s del r&#237;o Jord&#225;n. &#201;l destruir&#225; estas naciones ante ti y t&#250; ocupar&#225;s su tierra. Josu&#233; es el que los dirigir&#225;, como el SE&#209;OR lo prometi&#243;.   \n","readableText":"El SEÑOR tu Dios es el que te dirigirá a través del río Jordán. Él destruirá\nestas naciones ante ti y tú ocuparás su tierra. Josué es el que los dirigirá,\ncomo el SEÑOR lo prometió.\n\n"},{"verse":"4","text":"&#187;El SE&#209;OR les har&#225; a ellos lo mismo que les hizo a Sij&#243;n y a Og, los reyes de los amorreos, y a su tierra cuando los destruy&#243;. \n","readableText":"»El SEÑOR les hará a ellos lo mismo que les hizo a Sijón y a Og, los reyes de\nlos amorreos, y a su tierra cuando los destruyó.\n\n"},{"verse":"5","text":"El SE&#209;OR los ayudar&#225; a ustedes a derrotar estas naciones, y ustedes deben hacerles todo lo que &#233;l les mande. \n","readableText":"El SEÑOR los ayudará a ustedes a derrotar estas naciones, y ustedes deben\nhacerles todo lo que él les mande.\n\n"},{"verse":"6","text":"Sean fuertes y valientes; no tengan miedo ni se aterroricen de ellas, porque el SE&#209;OR su Dios ir&#225; con ustedes. &#201;l no los abandonar&#225; ni los olvidar&#225;&#187;.   \n","readableText":"Sean fuertes y valientes; no tengan miedo ni se aterroricen de ellas, porque el\nSEÑOR su Dios irá con ustedes. Él no los abandonará ni los olvidará».\n\n"},{"verse":"7","text":"Luego Mois&#233;s llam&#243; a Josu&#233;, mientras el pueblo de Israel observaba, y le dijo a Josu&#233;: &#171;Esfu&#233;rzate y s&#233; valiente. T&#250; dirigir&#225;s a este pueblo hacia la tierra que el SE&#209;OR prometi&#243; darles a sus antepasados, y t&#250; la repartir&#225;s y se la asignar&#225;s. \n","readableText":"Luego Moisés llamó a Josué, mientras el pueblo de Israel observaba, y le dijo a\nJosué: «Esfuérzate y sé valiente. Tú dirigirás a este pueblo hacia la tierra\nque el SEÑOR prometió darles a sus antepasados, y tú la repartirás y se la\nasignarás.\n\n"},{"verse":"8","text":"El SE&#209;OR te dirigir&#225;, estar&#225; contigo y no te dejar&#225; ni te olvidar&#225;. No tengas miedo ni te amedrentes&#187;.   \n","readableText":"El SEÑOR te dirigirá, estará contigo y no te dejará ni te olvidará. No tengas\nmiedo ni te amedrentes».\n\n"},{"verse":"9","text":"Luego Mois&#233;s escribi&#243; esta ley y se la dio a los sacerdotes, los descendientes de Lev&#237;, los que cargaban el cofre del pacto del SE&#209;OR, y a los ancianos l&#237;deres de Israel. \n","readableText":"Luego Moisés escribió esta ley y se la dio a los sacerdotes, los descendientes\nde Leví, los que cargaban el cofre del pacto del SEÑOR, y a los ancianos\nlíderes de Israel.\n\n"},{"verse":"10","text":"Mois&#233;s les dio este mandato: &#171;Cada siete a&#241;os, en el momento acordado para el a&#241;o de la cancelaci&#243;n de deudas, durante la fiesta de las Enramadas, \n","readableText":"Moisés les dio este mandato: «Cada siete años, en el momento acordado para el\naño de la cancelación de deudas, durante la fiesta de las Enramadas,\n\n"},{"verse":"11","text":"cuando todo el pueblo de Israel vaya a presentarse ante el SE&#209;OR tu Dios en el lugar que elegir&#225;, deber&#225;s leer esta ley ante todo el pueblo de Israel para que ellos puedan o&#237;rla. \n","readableText":"cuando todo el pueblo de Israel vaya a presentarse ante el SEÑOR tu Dios en el\nlugar que elegirá, deberás leer esta ley ante todo el pueblo de Israel para que\nellos puedan oírla.\n\n"},{"verse":"12","text":"Re&#250;ne a todo el pueblo, a los hombres, a las mujeres, a los ni&#241;os y a los inmigrantes que vivan en tus ciudades, para que escuchen y aprendan a respetar al SE&#209;OR tu Dios y obedezcan cuidadosamente todas las palabras de esta ley, \n","readableText":"Reúne a todo el pueblo, a los hombres, a las mujeres, a los niños y a los\ninmigrantes que vivan en tus ciudades, para que escuchen y aprendan a respetar\nal SEÑOR tu Dios y obedezcan cuidadosamente todas las palabras de esta ley,\n\n"},{"verse":"13","text":"y para que sus descendientes que no han conocido esta ley puedan escuchar y aprendan a respetar al SE&#209;OR su Dios mientras vivan en la tierra que van a ocupar, una vez que crucen el r&#237;o Jord&#225;n&#187;.   \n","readableText":"y para que sus descendientes que no han conocido esta ley puedan escuchar y\naprendan a respetar al SEÑOR su Dios mientras vivan en la tierra que van a\nocupar, una vez que crucen el río Jordán».\n\n"},{"verse":"14","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#171;Tu momento de morir est&#225; cerca. Llama a Josu&#233; y pres&#233;ntense en la carpa de reuni&#243;n, para que le pueda dar instrucciones&#187;. Entonces Mois&#233;s y Josu&#233; fueron y se presentaron en la carpa de reuni&#243;n.   \n","readableText":"Luego el SEÑOR le dijo a Moisés: «Tu momento de morir está cerca. Llama a Josué\ny preséntense en la carpa de reunión, para que le pueda dar instrucciones».\nEntonces Moisés y Josué fueron y se presentaron en la carpa de reunión.\n\n"},{"verse":"15","text":"El SE&#209;OR se apareci&#243; en la carpa, en una columna de nube que se coloc&#243; sobre la entrada de la carpa. \n","readableText":"El SEÑOR se apareció en la carpa, en una columna de nube que se colocó sobre la\nentrada de la carpa.\n\n"},{"verse":"16","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#171;Tu muerte est&#225; cerca y este pueblo pronto me ser&#225; infiel. Adorar&#225;n a los dioses extranjeros en la tierra que va a ocupar, me abandonar&#225;n y romper&#225;n el pacto que hice con ellos. \n","readableText":"Luego el SEÑOR le dijo a Moisés: «Tu muerte está cerca y este pueblo pronto me\nserá infiel. Adorarán a los dioses extranjeros en la tierra que va a ocupar, me\nabandonarán y romperán el pacto que hice con ellos.\n\n"},{"verse":"17","text":"En ese momento me enojar&#233; con ellos y los abandonar&#233;, me ocultar&#233; de ellos, ser&#225;n destruidos y caer&#225;n sobre ellos muchos desastres y dificultades. En ese momento ellos dir&#225;n: &#8220;Estos desastres sucedieron porque nuestro Dios no estaba con nosotros&#8221;. \n","readableText":"En ese momento me enojaré con ellos y los abandonaré, me ocultaré de ellos,\nserán destruidos y caerán sobre ellos muchos desastres y dificultades. En ese\nmomento ellos dirán: “Estos desastres sucedieron porque nuestro Dios no estaba\ncon nosotros”.\n\n"},{"verse":"18","text":"Y con toda certeza yo me rehusar&#233; a ayudarles en ese momento debido a la maldad que habr&#225;n hecho de irse tras otros dioses.   \n","readableText":"Y con toda certeza yo me rehusaré a ayudarles en ese momento debido a la maldad\nque habrán hecho de irse tras otros dioses.\n\n"},{"verse":"19","text":"&#187;Entonces escriban esta canci&#243;n para ustedes y ens&#233;&#241;ensela a los israelitas. Hagan que se la memoricen para que esta canci&#243;n me sirva como testigo contra los israelitas. \n","readableText":"»Entonces escriban esta canción para ustedes y enséñensela a los israelitas.\nHagan que se la memoricen para que esta canción me sirva como testigo contra\nlos israelitas.\n\n"},{"verse":"20","text":"Cuando los traje a la tierra, yo les promet&#237; a sus antepasados una tierra que rebosa de leche y de miel. Ellos comieron todo lo que quer&#237;an, y engordaron. Despu&#233;s se volvieron a otros dioses, los adoraron y me rechazaron, y rompieron mi pacto. \n","readableText":"Cuando los traje a la tierra, yo les prometí a sus antepasados una tierra que\nrebosa de leche y de miel. Ellos comieron todo lo que querían, y engordaron.\nDespués se volvieron a otros dioses, los adoraron y me rechazaron, y rompieron\nmi pacto.\n\n"},{"verse":"21","text":"Entonces les sucedieron muchos desastres y dificultades. Esta canci&#243;n servir&#225; de testigo contra ellos, porque no se les olvidar&#225; a sus descendientes. Es que hoy, aun antes de llevarlos a la tierra que les promet&#237;, ya conozco el plan que est&#225;n tramando&#187;.   \n","readableText":"Entonces les sucedieron muchos desastres y dificultades. Esta canción servirá\nde testigo contra ellos, porque no se les olvidará a sus descendientes. Es que\nhoy, aun antes de llevarlos a la tierra que les prometí, ya conozco el plan que\nestán tramando».\n\n"},{"verse":"22","text":"Entonces Mois&#233;s escribi&#243; esta canci&#243;n ese d&#237;a y se la ense&#241;&#243; a los israelitas.   \n","readableText":"Entonces Moisés escribió esta canción ese día y se la enseñó a los israelitas.\n\n\n"},{"verse":"23","text":"Luego el Se&#241;or le dio instrucciones a Josu&#233; hijo de Nun y dijo: &#171;Esfu&#233;rzate y s&#233; valiente, porque t&#250; guiar&#225;s a los israelitas hacia la tierra que les promet&#237; y yo estar&#233; contigo&#187;.   \n","readableText":"Luego el Señor le dio instrucciones a Josué hijo de Nun y dijo: «Esfuérzate y\nsé valiente, porque tú guiarás a los israelitas hacia la tierra que les prometí\ny yo estaré contigo».\n\n"},{"verse":"24","text":"Despu&#233;s de que Mois&#233;s terminara de escribir las palabras en su libro de la ley, \n","readableText":"Después de que Moisés terminara de escribir las palabras en su libro de la ley,\n\n\n"},{"verse":"25","text":"les dio este mandato a los levitas que cargaban el Cofre Sagrado del pacto del SE&#209;OR: \n","readableText":"les dio este mandato a los levitas que cargaban el Cofre Sagrado del pacto del\nSEÑOR:\n\n"},{"verse":"26","text":"&#171;Tomen este libro de la ley y p&#243;nganlo al lado del cofre del pacto del SE&#209;OR su Dios. Estar&#225; ah&#237; como testigo en su contra, \n","readableText":"«Tomen este libro de la ley y pónganlo al lado del cofre del pacto del SEÑOR su\nDios. Estará ahí como testigo en su contra,\n\n"},{"verse":"27","text":"porque yo s&#233; mejor que nadie que ustedes son tercos y rebeldes. Miren, si ustedes se han estado rebelando en contra del SE&#209;OR aun ahora cuando todav&#237;a estoy vivo y con ustedes, con mayor raz&#243;n se rebelar&#225;n despu&#233;s de que yo muera. \n","readableText":"porque yo sé mejor que nadie que ustedes son tercos y rebeldes. Miren, si\nustedes se han estado rebelando en contra del SEÑOR aun ahora cuando todavía\nestoy vivo y con ustedes, con mayor razón se rebelarán después de que yo muera.\n\n\n"},{"verse":"28","text":"Traigan a m&#237; a todos los ancianos l&#237;deres de sus tribus y a sus oficiales, me asegurar&#233; que escuchen estas palabras y llamar&#233; al cielo y a la tierra para que atestig&#252;en en su contra. \n","readableText":"Traigan a mí a todos los ancianos líderes de sus tribus y a sus oficiales, me\naseguraré que escuchen estas palabras y llamaré al cielo y a la tierra para que\natestigüen en su contra.\n\n"},{"verse":"29","text":"Porque s&#233; que despu&#233;s de mi muerte ustedes se volver&#225;n completamente corruptos y dejar&#225;n de vivir como les he mandado. Entonces les suceder&#225;n dificultades en el futuro, por hacer lo que el SE&#209;OR considera perverso y lo har&#225;n enojar por lo que han hecho&#187;.   \n","readableText":"Porque sé que después de mi muerte ustedes se volverán completamente corruptos\ny dejarán de vivir como les he mandado. Entonces les sucederán dificultades en\nel futuro, por hacer lo que el SEÑOR considera perverso y lo harán enojar por\nlo que han hecho».\n\n"},{"verse":"30","text":"Luego Mois&#233;s recit&#243; todas las palabras de esta canci&#243;n mientras toda la comunidad de Israel escuchaba:\n","readableText":"Luego Moisés recitó todas las palabras de esta canción mientras toda la\ncomunidad de Israel escuchaba:\n\n"}]}
