{"book":"DEU","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Luego seguimos hacia Bas&#225;n, pero entonces el rey Og de Bas&#225;n sali&#243; con todo su ej&#233;rcito a enfrentarse con nosotros en Edrey. \n","readableText":"Luego seguimos hacia Basán, pero entonces el rey Og de Basán salió con todo su\nejército a enfrentarse con nosotros en Edrey.\n\n"},{"verse":"2","text":"El SE&#209;OR me dijo: &#171;No le temas, porque a ustedes yo les he entregado a &#233;l, a su gente y a su tierra, y ustedes le har&#225;n a &#233;l lo mismo que le hicieron al rey Sij&#243;n de los amorreos que reinaba en Hesb&#243;n&#187;.   \n","readableText":"El SEÑOR me dijo: «No le temas, porque a ustedes yo les he entregado a él, a su\ngente y a su tierra, y ustedes le harán a él lo mismo que le hicieron al rey\nSijón de los amorreos que reinaba en Hesbón».\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR nuestro Dios nos entreg&#243; al rey Og de Bas&#225;n y a todo su ej&#233;rcito, y los derrotamos de tal forma que no hubo sobrevivientes. \n","readableText":"Entonces el SEÑOR nuestro Dios nos entregó al rey Og de Basán y a todo su\nejército, y los derrotamos de tal forma que no hubo sobrevivientes.\n\n"},{"verse":"4","text":"En esa oportunidad capturamos todas sus ciudades. No qued&#243; ninguna poblaci&#243;n sin ser conquistada. En total tomamos 60 ciudades que estaban en la regi&#243;n de Argob, el reino de Og de Bas&#225;n. \n","readableText":"En esa oportunidad capturamos todas sus ciudades. No quedó ninguna población\nsin ser conquistada. En total tomamos 60 ciudades que estaban en la región de\nArgob, el reino de Og de Basán.\n\n"},{"verse":"5","text":"Todas esas ciudades estaban fortificadas con murallas, portones altos y barras de hierro. Adem&#225;s hab&#237;a muchos pueblos sin murallas. \n","readableText":"Todas esas ciudades estaban fortificadas con murallas, portones altos y barras\nde hierro. Además había muchos pueblos sin murallas.\n\n"},{"verse":"6","text":"Los destruimos completamente, as&#237; como hab&#237;amos destruido al rey Sij&#243;n de Hesb&#243;n. Matamos en cada ciudad a todos los hombres, mujeres y ni&#241;os, \n","readableText":"Los destruimos completamente, así como habíamos destruido al rey Sijón de\nHesbón. Matamos en cada ciudad a todos los hombres, mujeres y niños,\n\n"},{"verse":"7","text":"pero todo el ganado y el bot&#237;n de las ciudades los tomamos para nosotros.   \n","readableText":"pero todo el ganado y el botín de las ciudades los tomamos para nosotros.\n\n"},{"verse":"8","text":"Entonces, en aquel tiempo, tomamos la tierra de los dos reyes amorreos que estaba en el lado oriental del r&#237;o Jord&#225;n, desde el arroyo Arn&#243;n hasta el monte Herm&#243;n. \n","readableText":"Entonces, en aquel tiempo, tomamos la tierra de los dos reyes amorreos que\nestaba en el lado oriental del río Jordán, desde el arroyo Arnón hasta el monte\nHermón.\n\n"},{"verse":"9","text":"(Los sidonios llamaban Herm&#243;n a Siri&#243;n, y los amorreos la llamaban Senir). \n","readableText":"(Los sidonios llamaban Hermón a Sirión, y los amorreos la llamaban Senir).\n\n"},{"verse":"10","text":"Tomamos todas las ciudades de los llanos altos, todo Galaad y todo Bas&#225;n hasta Salc&#225; y Edrey. Estas eran las ciudades del reino de Og en Bas&#225;n. \n","readableText":"Tomamos todas las ciudades de los llanos altos, todo Galaad y todo Basán hasta\nSalcá y Edrey. Estas eran las ciudades del reino de Og en Basán.\n\n"},{"verse":"11","text":"El rey Og de Bas&#225;n era uno de los pocos refa&#237;tas que aun quedaban. &#201;l ten&#237;a una cama de hierro de 4 metros y medio de largo por 2 de ancho.  La cama todav&#237;a se encuentra en Rab&#225; de los amonitas.   \n","readableText":"El rey Og de Basán era uno de los pocos refaítas que aun quedaban. Él tenía una\ncama de hierro de 4 metros y medio de largo por 2 de ancho. La cama todavía se\nencuentra en Rabá de los amonitas.\n\n"},{"verse":"12","text":"Entonces en aquel tiempo tomamos posesi&#243;n del siguiente territorio: desde Aroer que est&#225; en el arroyo Arn&#243;n, yo les di la mitad de la regi&#243;n monta&#241;osa de Galaad y sus ciudades a los rubenitas y a los gaditas. \n","readableText":"Entonces en aquel tiempo tomamos posesión del siguiente territorio: desde Aroer\nque está en el arroyo Arnón, yo les di la mitad de la región montañosa de\nGalaad y sus ciudades a los rubenitas y a los gaditas.\n\n"},{"verse":"13","text":"El resto de Galaad y todo Bas&#225;n, el reino de Og, se lo di a la media tribu de Manas&#233;s. Toda la regi&#243;n del Argob, en Bas&#225;n, es llamada la tierra de los refa&#237;tas. \n","readableText":"El resto de Galaad y todo Basán, el reino de Og, se lo di a la media tribu de\nManasés. Toda la región del Argob, en Basán, es llamada la tierra de los\nrefaítas.\n\n"},{"verse":"14","text":"Ya&#237;r, de la tribu de Manas&#233;s, tom&#243; toda la regi&#243;n de Argob, hasta el l&#237;mite de los guesureos y los macateos, y le puso por nombre Javot Ya&#237;r, y as&#237; se llama hasta el d&#237;a de hoy.   \n","readableText":"Yaír, de la tribu de Manasés, tomó toda la región de Argob, hasta el límite de\nlos guesureos y los macateos, y le puso por nombre Javot Yaír, y así se llama\nhasta el día de hoy.\n\n"},{"verse":"15","text":"A Maquir le di Galaad. \n","readableText":"A Maquir le di Galaad.\n\n"},{"verse":"16","text":"A los rubenitas y a los gaditas les di la tierra desde Galaad hasta el arroyo Arn&#243;n, siendo el centro del valle la frontera, y hasta arriba, hacia el r&#237;o Jaboc, la frontera de los amonitas. \n","readableText":"A los rubenitas y a los gaditas les di la tierra desde Galaad hasta el arroyo\nArnón, siendo el centro del valle la frontera, y hasta arriba, hacia el río\nJaboc, la frontera de los amonitas.\n\n"},{"verse":"17","text":"El Arab&#225; y el r&#237;o Jord&#225;n eran la frontera occidental, desde el lago de Galilea  hasta el mar Muerto , en las laderas del monte Pisg&#225; al oriente.   \n","readableText":"El Arabá y el río Jordán eran la frontera occidental, desde el lago de Galilea\nhasta el mar Muerto , en las laderas del monte Pisgá al oriente.\n\n"},{"verse":"18","text":"Yo les orden&#233; esto en aquel tiempo: &#171;El SE&#209;OR su Dios les ha dado a ustedes esta tierra en posesi&#243;n. Todos ustedes, los guerreros que han sido llamados  cruzar&#225;n el r&#237;o Jord&#225;n delante de sus hermanos, el pueblo de Israel. \n","readableText":"Yo les ordené esto en aquel tiempo: «El SEÑOR su Dios les ha dado a ustedes\nesta tierra en posesión. Todos ustedes, los guerreros que han sido llamados\ncruzarán el río Jordán delante de sus hermanos, el pueblo de Israel.\n\n"},{"verse":"19","text":"Solamente sus esposas, hijos y ganado, pues s&#233; que tienen mucho ganado, se quedar&#225;n en las ciudades que yo les he dado, \n","readableText":"Solamente sus esposas, hijos y ganado, pues sé que tienen mucho ganado, se\nquedarán en las ciudades que yo les he dado,\n\n"},{"verse":"20","text":"hasta que el SE&#209;OR les haya dado descanso a sus hermanos, como les ha dado descanso a ustedes; y hasta que ellos tambi&#233;n hayan tomado posesi&#243;n de la tierra que el SE&#209;OR su Dios les da al otro lado del r&#237;o Jord&#225;n. Luego, todos ustedes podr&#225;n volver a la tierra que les he dado&#187;.   \n","readableText":"hasta que el SEÑOR les haya dado descanso a sus hermanos, como les ha dado\ndescanso a ustedes; y hasta que ellos también hayan tomado posesión de la\ntierra que el SEÑOR su Dios les da al otro lado del río Jordán. Luego, todos\nustedes podrán volver a la tierra que les he dado».\n\n"},{"verse":"21","text":"En aquel tiempo, yo le orden&#233; esto a Josu&#233;: &#171;T&#250; has visto lo que el SE&#209;OR su Dios les hizo a esos dos reyes. El SE&#209;OR les har&#225; lo mismo a todos los reinos por los que ustedes est&#225;n a punto de pasar. \n","readableText":"En aquel tiempo, yo le ordené esto a Josué: «Tú has visto lo que el SEÑOR su\nDios les hizo a esos dos reyes. El SEÑOR les hará lo mismo a todos los reinos\npor los que ustedes están a punto de pasar.\n\n"},{"verse":"22","text":"No les teman, porque el SE&#209;OR su Dios est&#225; peleando por ustedes&#187;.   \n","readableText":"No les teman, porque el SEÑOR su Dios está peleando por ustedes».\n\n"},{"verse":"23","text":"Entonces yo le rogu&#233; as&#237; al SE&#209;OR en aquel tiempo: \n","readableText":"Entonces yo le rogué así al SEÑOR en aquel tiempo:\n\n"},{"verse":"24","text":"&#171;Oh Se&#241;or DIOS, solamente has comenzado a mostrarme a m&#237;, tu siervo, lo grande y poderoso que eres. No hay dios en el cielo ni en la tierra que pueda hacer las maravillas que t&#250; haces. \n","readableText":"«Oh Señor DIOS, solamente has comenzado a mostrarme a mí, tu siervo, lo grande\ny poderoso que eres. No hay dios en el cielo ni en la tierra que pueda hacer\nlas maravillas que tú haces.\n\n"},{"verse":"25","text":"Te ruego que me dejes cruzar y ver esa tierra buena que est&#225; al otro lado del r&#237;o Jord&#225;n. D&#233;jame ver esas hermosas monta&#241;as y la regi&#243;n del L&#237;bano&#187;.   \n","readableText":"Te ruego que me dejes cruzar y ver esa tierra buena que está al otro lado del\nrío Jordán. Déjame ver esas hermosas montañas y la región del Líbano».\n\n"},{"verse":"26","text":"Pero el SE&#209;OR, como estaba muy enojado conmigo por culpa de ustedes, no quiso concederme mi deseo. El SE&#209;OR me dijo: &#171;&#161;Ya basta! No insistas m&#225;s sobre este asunto. \n","readableText":"Pero el SEÑOR, como estaba muy enojado conmigo por culpa de ustedes, no quiso\nconcederme mi deseo. El SEÑOR me dijo: «¡Ya basta! No insistas más sobre este\nasunto.\n\n"},{"verse":"27","text":"Sube a la cima del monte Pisg&#225; y observa al occidente y al norte, al sur y al oriente, y observa con tus propios ojos, pero no podr&#225;s cruzar el r&#237;o Jord&#225;n. \n","readableText":"Sube a la cima del monte Pisgá y observa al occidente y al norte, al sur y al\noriente, y observa con tus propios ojos, pero no podrás cruzar el río Jordán.\n\n\n"},{"verse":"28","text":"Dale instrucciones a Josu&#233; y ay&#250;dale a ser fuerte y valiente, porque &#233;l llevar&#225; a este pueblo al otro lado del r&#237;o y &#233;l har&#225; que hereden la tierra que ves&#187;.   \n","readableText":"Dale instrucciones a Josué y ayúdale a ser fuerte y valiente, porque él llevará\na este pueblo al otro lado del río y él hará que hereden la tierra que ves».\n\n"},{"verse":"29","text":"Luego nos quedamos en el valle cerca de Bet Peor.\n","readableText":"Luego nos quedamos en el valle cerca de Bet Peor.\n\n"}]}
