{"book":"DEU","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"Cuando entres a la tierra que el SE&#209;OR tu Dios te da como tuya, tomes posesi&#243;n y te establezcas en ella, \n","readableText":"Cuando entres a la tierra que el SEÑOR tu Dios te da como tuya, tomes posesión\ny te establezcas en ella,\n\n"},{"verse":"2","text":"entonces deber&#225;s tomar una parte de todas las primeras cosechas que saques de la tierra que el SE&#209;OR tu Dios te da, la pondr&#225;s en una canasta y viajar&#225;s hasta el lugar que el SE&#209;OR tu Dios elegir&#225; para establecer su nombre. \n","readableText":"entonces deberás tomar una parte de todas las primeras cosechas que saques de\nla tierra que el SEÑOR tu Dios te da, la pondrás en una canasta y viajarás\nhasta el lugar que el SEÑOR tu Dios elegirá para establecer su nombre.\n\n"},{"verse":"3","text":"All&#237; ir&#225;s ante el sacerdote que est&#233; en funciones en ese momento y le dir&#225;s: &#171;Hoy declaro al SE&#209;OR tu Dios que he entrado a la tierra que el SE&#209;OR les prometi&#243; a nuestros antepasados que nos dar&#237;a&#187;.   \n","readableText":"Allí irás ante el sacerdote que esté en funciones en ese momento y le dirás:\n«Hoy declaro al SEÑOR tu Dios que he entrado a la tierra que el SEÑOR les\nprometió a nuestros antepasados que nos daría».\n\n"},{"verse":"4","text":"Luego el sacerdote tomar&#225; la canasta de tu mano y la pondr&#225; frente al altar del SE&#209;OR tu Dios. \n","readableText":"Luego el sacerdote tomará la canasta de tu mano y la pondrá frente al altar del\nSEÑOR tu Dios.\n\n"},{"verse":"5","text":"Luego t&#250; dir&#225;s ante el SE&#209;OR tu Dios: &#171;Mi padre era un arameo  errante que baj&#243; a Egipto y vivi&#243; all&#237; como extranjero con una familia muy peque&#241;a, pero all&#237; se convirti&#243; en una naci&#243;n poderosa y numerosa. \n","readableText":"Luego tú dirás ante el SEÑOR tu Dios: «Mi padre era un arameo errante que bajó\na Egipto y vivió allí como extranjero con una familia muy pequeña, pero allí se\nconvirtió en una nación poderosa y numerosa.\n\n"},{"verse":"6","text":"Los egipcios fueron crueles con nosotros y nos hicieron sufrir y trabajar muy duro. \n","readableText":"Los egipcios fueron crueles con nosotros y nos hicieron sufrir y trabajar muy\nduro.\n\n"},{"verse":"7","text":"Luego nosotros pedimos con llanto ayuda al SE&#209;OR, el Dios de nuestros antepasados. El SE&#209;OR escuch&#243; nuestra voz y vio nuestro sufrimiento, nuestro duro trabajo y miseria. \n","readableText":"Luego nosotros pedimos con llanto ayuda al SEÑOR, el Dios de nuestros\nantepasados. El SEÑOR escuchó nuestra voz y vio nuestro sufrimiento, nuestro\nduro trabajo y miseria.\n\n"},{"verse":"8","text":"Despu&#233;s el SE&#209;OR nos sac&#243; de Egipto con su gran poder y fuerza, con actos terror&#237;ficos, y con se&#241;ales y milagros. \n","readableText":"Después el SEÑOR nos sacó de Egipto con su gran poder y fuerza, con actos\nterroríficos, y con señales y milagros.\n\n"},{"verse":"9","text":"Nos trajo a este lugar y nos dio esta tierra, una tierra que rebosa de leche y de miel. \n","readableText":"Nos trajo a este lugar y nos dio esta tierra, una tierra que rebosa de leche y\nde miel.\n\n"},{"verse":"10","text":"Ahora he tra&#237;do los primeros frutos de la tierra que t&#250;, SE&#209;OR, me diste&#187;. Luego los dejar&#225;s ante el SE&#209;OR tu Dios. Entonces te arrodillar&#225;s ante &#233;l para adorarlo. \n","readableText":"Ahora he traído los primeros frutos de la tierra que tú, SEÑOR, me diste».\nLuego los dejarás ante el SEÑOR tu Dios. Entonces te arrodillarás ante él para\nadorarlo.\n\n"},{"verse":"11","text":"Despu&#233;s celebrar&#225;s por todas las cosas buenas que el SE&#209;OR tu Dios te ha dado a ti y a tu familia. T&#250;, los levitas y los inmigrantes entre ustedes celebrar&#225;n juntos.   \n","readableText":"Después celebrarás por todas las cosas buenas que el SEÑOR tu Dios te ha dado a\nti y a tu familia. Tú, los levitas y los inmigrantes entre ustedes celebrarán\njuntos.\n\n"},{"verse":"12","text":"Cuando hayas terminado de separar la d&#233;cima parte de toda tu cosecha en el tercer a&#241;o, el a&#241;o de la entrega de la d&#233;cima parte de tu cosecha, y se la hayas dado a los levitas, a los inmigrantes, a los hu&#233;rfanos y a las viudas para que tengan suficiente para comer en todas tus ciudades, \n","readableText":"Cuando hayas terminado de separar la décima parte de toda tu cosecha en el\ntercer año, el año de la entrega de la décima parte de tu cosecha, y se la\nhayas dado a los levitas, a los inmigrantes, a los huérfanos y a las viudas\npara que tengan suficiente para comer en todas tus ciudades,\n\n"},{"verse":"13","text":"entonces dir&#225;s ante el SE&#209;OR tu Dios: &#171;He apartado la parte sagrada de la cosecha de mi casa y se la he dado a los levitas, a los inmigrantes, a los hu&#233;rfanos y a las viudas, como me mandaste hacerlo. No he desobedecido ni olvidado ninguno de tus mandamientos. \n","readableText":"entonces dirás ante el SEÑOR tu Dios: «He apartado la parte sagrada de la\ncosecha de mi casa y se la he dado a los levitas, a los inmigrantes, a los\nhuérfanos y a las viudas, como me mandaste hacerlo. No he desobedecido ni\nolvidado ninguno de tus mandamientos.\n\n"},{"verse":"14","text":"No he comido nada de lo que he juntado estando triste, no lo he comido mientras estaba impuro ni se lo he ofrecido a los muertos. He obedecido la voz del SE&#209;OR mi Dios y he hecho todo lo que me has mandado. \n","readableText":"No he comido nada de lo que he juntado estando triste, no lo he comido mientras\nestaba impuro ni se lo he ofrecido a los muertos. He obedecido la voz del SEÑOR\nmi Dios y he hecho todo lo que me has mandado.\n\n"},{"verse":"15","text":"Mira hacia abajo desde tu casa sagrada, desde el cielo, y bendice a tu pueblo de Israel y la tierra que nos diste como les prometiste a nuestros antepasados, una tierra que rebosa de leche y de miel&#187;.   \n","readableText":"Mira hacia abajo desde tu casa sagrada, desde el cielo, y bendice a tu pueblo\nde Israel y la tierra que nos diste como les prometiste a nuestros antepasados,\nuna tierra que rebosa de leche y de miel».\n\n"},{"verse":"16","text":"Hoy el SE&#209;OR tu Dios te ordena obedecer estas normas y leyes, y debes obedecerlas cuidadosamente con todo tu ser. \n","readableText":"Hoy el SEÑOR tu Dios te ordena obedecer estas normas y leyes, y debes\nobedecerlas cuidadosamente con todo tu ser.\n\n"},{"verse":"17","text":"Hoy haces este pacto con el SE&#209;OR : &#201;l ser&#225; tu Dios y t&#250; vivir&#225;s de la forma que &#233;l quiere, cumplir&#225;s sus normas y leyes, y lo obedecer&#225;s. \n","readableText":"Hoy haces este pacto con el SEÑOR : Él será tu Dios y tú vivirás de la forma\nque él quiere, cumplirás sus normas y leyes, y lo obedecerás.\n\n"},{"verse":"18","text":"Y hoy el SE&#209;OR hace este pacto contigo: t&#250; ser&#225;s su tesoro, como &#233;l te lo prometi&#243;. Tendr&#225;s que obedecer todos sus mandamientos. \n","readableText":"Y hoy el SEÑOR hace este pacto contigo: tú serás su tesoro, como él te lo\nprometió. Tendrás que obedecer todos sus mandamientos.\n\n"},{"verse":"19","text":"Entonces &#233;l te har&#225; la naci&#243;n m&#225;s importante; te dar&#225; m&#225;s gloria, fama y honor, que todas las naciones que ha creado. Ser&#225;s un pueblo consagrado al SE&#209;OR tu Dios, como &#233;l dijo.\n","readableText":"Entonces él te hará la nación más importante; te dará más gloria, fama y honor,\nque todas las naciones que ha creado. Serás un pueblo consagrado al SEÑOR tu\nDios, como él dijo.\n\n"}]}
