{"book":"DEU","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Cuando dos hombres tengan un pleito, deben ir al tribunal. Los jueces decidir&#225;n entre ellos y declarar&#225;n a uno inocente y al otro culpable. \n","readableText":"Cuando dos hombres tengan un pleito, deben ir al tribunal. Los jueces decidirán\nentre ellos y declararán a uno inocente y al otro culpable.\n\n"},{"verse":"2","text":"Si el culpable merece ser azotado, entonces el juez debe hacer que se ponga boca abajo y sea azotado en frente suyo con el n&#250;mero de latigazos que sea apropiado para su crimen. \n","readableText":"Si el culpable merece ser azotado, entonces el juez debe hacer que se ponga\nboca abajo y sea azotado en frente suyo con el número de latigazos que sea\napropiado para su crimen.\n\n"},{"verse":"3","text":"Debe azotarlo no m&#225;s de 40 veces. De otra manera, si le dan m&#225;s de 40 azotes, entonces el ciudadano habr&#237;a sido humillado p&#250;blicamente.   \n","readableText":"Debe azotarlo no más de 40 veces. De otra manera, si le dan más de 40 azotes,\nentonces el ciudadano habría sido humillado públicamente.\n\n"},{"verse":"4","text":"No le tapes la boca al buey mientras est&#233; arando.   \n","readableText":"No le tapes la boca al buey mientras esté arando.\n\n"},{"verse":"5","text":"Cuando unos hermanos viven juntos y uno de ellos muere y no tiene ning&#250;n hijo, la mujer del difunto no podr&#225; casarse con alguien fuera de la familia de su esposo. El hermano de su esposo debe casarse con ella y tener relaciones sexuales con ella, cumpliendo su deber de cu&#241;ado. \n","readableText":"Cuando unos hermanos viven juntos y uno de ellos muere y no tiene ningún hijo,\nla mujer del difunto no podrá casarse con alguien fuera de la familia de su\nesposo. El hermano de su esposo debe casarse con ella y tener relaciones\nsexuales con ella, cumpliendo su deber de cuñado.\n\n"},{"verse":"6","text":"El primer hijo que ella d&#233; a luz ser&#225; considerado hijo del difunto para que su nombre no sea borrado de Israel. \n","readableText":"El primer hijo que ella dé a luz será considerado hijo del difunto para que su\nnombre no sea borrado de Israel.\n\n"},{"verse":"7","text":"Pero si el hombre no quiere casarse con la mujer de su hermano, entonces la mujer debe ir a las puertas de la ciudad ante los ancianos l&#237;deres y decir: &#171;El hermano de mi esposo se niega a mantener vigente en Israel el nombre de su hermano. &#201;l no quiere cumplir su deber de cu&#241;ado&#187;. \n","readableText":"Pero si el hombre no quiere casarse con la mujer de su hermano, entonces la\nmujer debe ir a las puertas de la ciudad ante los ancianos líderes y decir: «El\nhermano de mi esposo se niega a mantener vigente en Israel el nombre de su\nhermano. Él no quiere cumplir su deber de cuñado».\n\n"},{"verse":"8","text":"Entonces los ancianos l&#237;deres de su ciudad deber&#225;n hablar con &#233;l. Si &#233;l insiste y dice: &#171;Yo no quiero casarme con ella&#187;, \n","readableText":"Entonces los ancianos líderes de su ciudad deberán hablar con él. Si él insiste\ny dice: «Yo no quiero casarme con ella»,\n\n"},{"verse":"9","text":"entonces la esposa de su hermano debe acercarse a &#233;l en frente de los ancianos, quitarle la sandalia de su pie y decirle: &#171;Esto es lo que se le hace a un hombre que no le da a su hermano un descendiente&#187;. \n","readableText":"entonces la esposa de su hermano debe acercarse a él en frente de los ancianos,\nquitarle la sandalia de su pie y decirle: «Esto es lo que se le hace a un\nhombre que no le da a su hermano un descendiente».\n\n"},{"verse":"10","text":"Su familia ser&#225; conocida en Israel como &#171;la familia del que se le quit&#243; la sandalia&#187;.   \n","readableText":"Su familia será conocida en Israel como «la familia del que se le quitó la\nsandalia».\n\n"},{"verse":"11","text":"Si dos hombres est&#225;n peleando, y la esposa de uno viene a rescatar a su esposo del que lo est&#225; venciendo, y ella agarra al otro por los genitales, \n","readableText":"Si dos hombres están peleando, y la esposa de uno viene a rescatar a su esposo\ndel que lo está venciendo, y ella agarra al otro por los genitales,\n\n"},{"verse":"12","text":"entonces le debes cortar la mano a ella; no le tengas compasi&#243;n.   \n","readableText":"entonces le debes cortar la mano a ella; no le tengas compasión.\n\n"},{"verse":"13","text":"No lleves en tu bolsa dos pesas diferentes, una menos pesada que la otra. \n","readableText":"No lleves en tu bolsa dos pesas diferentes, una menos pesada que la otra.\n\n"},{"verse":"14","text":"No tengas dos medidas diferentes en tu casa, una m&#225;s peque&#241;a que la otra. \n","readableText":"No tengas dos medidas diferentes en tu casa, una más pequeña que la otra.\n\n"},{"verse":"15","text":"Solamente deber&#225;s tener una sola pesa y una sola medida completamente honestas, para que puedas vivir por mucho tiempo en la tierra que el SE&#209;OR tu Dios te da. \n","readableText":"Solamente deberás tener una sola pesa y una sola medida completamente honestas,\npara que puedas vivir por mucho tiempo en la tierra que el SEÑOR tu Dios te da.\n\n\n"},{"verse":"16","text":"Cualquiera que haga estas maldades, el que act&#250;e deshonestamente, es detestable ante el SE&#209;OR tu Dios.   \n","readableText":"Cualquiera que haga estas maldades, el que actúe deshonestamente, es detestable\nante el SEÑOR tu Dios.\n\n"},{"verse":"17","text":"Recuerda lo que les hicieron los amalecitas en el viaje cuando ustedes salieron de Egipto. \n","readableText":"Recuerda lo que les hicieron los amalecitas en el viaje cuando ustedes salieron\nde Egipto.\n\n"},{"verse":"18","text":"Ustedes estaban d&#233;biles y cansados cuando ellos atacaron por sorpresa a los que se hab&#237;an quedado atr&#225;s. Los amalecitas no respetaron a Dios. \n","readableText":"Ustedes estaban débiles y cansados cuando ellos atacaron por sorpresa a los que\nse habían quedado atrás. Los amalecitas no respetaron a Dios.\n\n"},{"verse":"19","text":"Cuando el SE&#209;OR tu Dios te d&#233; paz de todos tus enemigos por todos lados en la tierra que &#233;l te da para que tomes posesi&#243;n de ella, deber&#225;s borrar de este mundo la memoria de Amalec. &#161;Que no se te olvide!\n","readableText":"Cuando el SEÑOR tu Dios te dé paz de todos tus enemigos por todos lados en la\ntierra que él te da para que tomes posesión de ella, deberás borrar de este\nmundo la memoria de Amalec. ¡Que no se te olvide!\n\n"}]}
