{
  "book": "DEU",
  "rev": "PDT",
  "chapter": "32",
  "verses": [
    {
      "verse": "1",
      "text": "32 «Cielos, presten atención que voy a hablar;\n    que la tierra escuche las palabras de mi boca.",
      "readableText": "32 «Cielos, presten atención que voy a hablar; que la tierra escuche las palabras de mi boca."
    },
    {
      "verse": "2",
      "text": "Mi enseñanza caerá como lluvia.\n    Mis palabras bajarán como el rocío,\ncomo llovizna sobre pasto nuevo\n    y como gotas de lluvia sobre plantas jóvenes.",
      "readableText": "Mi enseñanza caerá como lluvia. Mis palabras bajarán como el rocío, como llovizna sobre pasto nuevo y como gotas de lluvia sobre plantas jóvenes."
    },
    {
      "verse": "3",
      "text": "»Porque proclamaré el nombre del SEÑOR.\n    ¡Conozcan la grandeza de nuestro Dios!",
      "readableText": "»Porque proclamaré el nombre del SEÑOR. ¡Conozcan la grandeza de nuestro Dios!"
    },
    {
      "verse": "4",
      "text": "Él es la Roca, sus obras son perfectas,\n    y todo lo que hace es justo.\nDios es fiel, verdadero, digno de confianza,\n    y no actúa con maldad.",
      "readableText": "Él es la Roca, sus obras son perfectas, y todo lo que hace es justo. Dios es fiel, verdadero, digno de confianza, y no actúa con maldad."
    },
    {
      "verse": "5",
      "text": "»Él no es corrupto;\n    pero sus hijos han actuado corruptamente con él.\n    Ellos son una generación perversa y mala.",
      "readableText": "»Él no es corrupto; pero sus hijos han actuado corruptamente con él. Ellos son una generación perversa y mala."
    },
    {
      "verse": "6",
      "text": "¿Así le pagas al SEÑOR,\n    pueblo vil y tonto?\n¿Acaso no es él tu Padre, tu Creador?\n    ¿Acaso no fue él quien te hizo y te creó?",
      "readableText": "¿Así le pagas al SEÑOR, pueblo vil y tonto? ¿Acaso no es él tu Padre, tu Creador? ¿Acaso no fue él quien te hizo y te creó?"
    },
    {
      "verse": "7",
      "text": "»Acuérdate de los viejos tiempos;\n    piensa en los años de las generaciones pasadas.\nPregúntale a tu papá,\n    y él te dirá.\nPregúntales a tus ancianos,\n    y ellos te contarán el pasado.",
      "readableText": "»Acuérdate de los viejos tiempos; piensa en los años de las generaciones pasadas. Pregúntale a tu papá, y él te dirá. Pregúntales a tus ancianos, y ellos te contarán el pasado."
    },
    {
      "verse": "8",
      "text": "Cuando Dios Altísimo distribuyó las naciones,\n    cuando dividió a la raza humana,\nel arregló los límites de las naciones\n    iguales al número de los ángeles reunidos con Dios.",
      "readableText": "Cuando Dios Altísimo distribuyó las naciones, cuando dividió a la raza humana, el arregló los límites de las naciones iguales al número de los ángeles reunidos con Dios."
    },
    {
      "verse": "9",
      "text": "Pero la porción propia del SEÑOR es su pueblo;\n    Jacob es su herencia.",
      "readableText": "Pero la porción propia del SEÑOR es su pueblo; Jacob es su herencia."
    },
    {
      "verse": "10",
      "text": "Él lo encontró en una tierra desértica,\n    en una tierra azotada por el viento.\nÉl lo rodeó y lo cuidó.\n    Lo protegió como a la niña de sus ojos.",
      "readableText": "Él lo encontró en una tierra desértica, en una tierra azotada por el viento. Él lo rodeó y lo cuidó. Lo protegió como a la niña de sus ojos."
    },
    {
      "verse": "11",
      "text": "Como águila que revolotea sobre su nido\n    y anima a sus pequeños a volar,\nasí él abrió sus alas, lo agarró\n    y lo cargó en sus plumas.",
      "readableText": "Como águila que revolotea sobre su nido y anima a sus pequeños a volar, así él abrió sus alas, lo agarró y lo cargó en sus plumas."
    },
    {
      "verse": "12",
      "text": "»Sólo el SEÑOR lo guió a través del desierto.\n    No había ningún dios extranjero ayudándolo.",
      "readableText": "»Sólo el SEÑOR lo guió a través del desierto. No había ningún dios extranjero ayudándolo."
    },
    {
      "verse": "13",
      "text": "Hizo que fuera por la región montañosa\n    y lo alimentó con las cosechas del campo.\nLe dio a chupar miel de las rocas\n    y aceite de oliva de las rocas duras.",
      "readableText": "Hizo que fuera por la región montañosa y lo alimentó con las cosechas del campo. Le dio a chupar miel de las rocas y aceite de oliva de las rocas duras."
    },
    {
      "verse": "14",
      "text": "Le dio mantequilla de la manada y leche del rebaño\n    junto con lo mejor de los corderos y carneros;\nganado de Basán y cabras,\n    junto con el mejor trigo,\ny bebió vino fermentado,\n    sangre de uva.",
      "readableText": "Le dio mantequilla de la manada y leche del rebaño junto con lo mejor de los corderos y carneros; ganado de Basán y cabras, junto con el mejor trigo, y bebió vino fermentado, sangre de uva."
    },
    {
      "verse": "15",
      "text": "»Pero Jesurún se hartó de comida y pateó.\n    Se volvió corpulento y gordo.\nAbandonó al Dios que lo hizo\n    y rechazó a la Roca que lo salvó.",
      "readableText": "»Pero Jesurún se hartó de comida y pateó. Se volvió corpulento y gordo. Abandonó al Dios que lo hizo y rechazó a la Roca que lo salvó."
    },
    {
      "verse": "16",
      "text": "Lo hizo ponerse celoso con dioses extranjeros.\n    Lo hizo enojar con ídolos detestables.",
      "readableText": "Lo hizo ponerse celoso con dioses extranjeros. Lo hizo enojar con ídolos detestables."
    },
    {
      "verse": "17",
      "text": "Hizo sacrificios a espíritus que no eran Dios;\n    dioses que no conocía;\ndioses recién llegados;\n    dioses que sus antepasados no conocieron.",
      "readableText": "Hizo sacrificios a espíritus que no eran Dios; dioses que no conocía; dioses recién llegados; dioses que sus antepasados no conocieron."
    },
    {
      "verse": "18",
      "text": "Olvidaste a la Roca que te dio la vida.\n    Olvidaste al Dios que te dio a luz.",
      "readableText": "Olvidaste a la Roca que te dio la vida. Olvidaste al Dios que te dio a luz."
    },
    {
      "verse": "19",
      "text": "»El SEÑOR vio esto y los rechazó,\n    porque sus hijos e hijas lo enojaron.",
      "readableText": "»El SEÑOR vio esto y los rechazó, porque sus hijos e hijas lo enojaron."
    },
    {
      "verse": "20",
      "text": "Él dijo: “Esconderé mi cara de ellos\n    y puedo ver cuál será su final.\nPorque ellos son una generación perversa,\n    hijos que no son fieles.",
      "readableText": "Él dijo: “Esconderé mi cara de ellos y puedo ver cuál será su final. Porque ellos son una generación perversa, hijos que no son fieles."
    },
    {
      "verse": "21",
      "text": "Ellos me hicieron dar celos con un dios que no es Dios.\n    Con sus dioses sin valor me hicieron enojar.\nEntonces yo les daré celos con un pueblo que no es pueblo.\n    Con una nación sin valor los haré enojar.",
      "readableText": "Ellos me hicieron dar celos con un dios que no es Dios. Con sus dioses sin valor me hicieron enojar. Entonces yo les daré celos con un pueblo que no es pueblo. Con una nación sin valor los haré enojar."
    },
    {
      "verse": "22",
      "text": "Porque el fuego ha sido encendido por mi ira,\n    y quemará hasta el mundo de los muertos.\nDestruirá la tierra y sus cosechas,\n    e incendiará las bases de las montañas.",
      "readableText": "Porque el fuego ha sido encendido por mi ira, y quemará hasta el mundo de los muertos. Destruirá la tierra y sus cosechas, e incendiará las bases de las montañas."
    },
    {
      "verse": "23",
      "text": "Acumularé desastres para ellos.\n    Usaré todas mis flechas en su contra.",
      "readableText": "Acumularé desastres para ellos. Usaré todas mis flechas en su contra."
    },
    {
      "verse": "24",
      "text": "Ellos estarán débiles por el hambre\n    y destruidos por una terrible enfermedad,\n    una epidemia mortal.\nEnviaré animales salvajes en su contra,\n    junto con serpientes venenosas.",
      "readableText": "Ellos estarán débiles por el hambre y destruidos por una terrible enfermedad, una epidemia mortal. Enviaré animales salvajes en su contra, junto con serpientes venenosas."
    },
    {
      "verse": "25",
      "text": "Los soldados los matarán en las calles\n    y el terror los matará en sus habitaciones.\nLos jóvenes y las muchachas morirán;\n    niños y viejos morirán.",
      "readableText": "Los soldados los matarán en las calles y el terror los matará en sus habitaciones. Los jóvenes y las muchachas morirán; niños y viejos morirán."
    },
    {
      "verse": "26",
      "text": "Yo dije: Los destruiré;\n    acabaré completamente con ellos.",
      "readableText": "Yo dije: Los destruiré; acabaré completamente con ellos."
    },
    {
      "verse": "27",
      "text": "Pero me temía que su enemigo me hiciera enojar,\n    que sus enemigos tergiversaran lo que pasó,\nque ellos dijeran: Ganamos por nuestro propio poder\n    y el SEÑOR no hizo nada de esto”.",
      "readableText": "Pero me temía que su enemigo me hiciera enojar, que sus enemigos tergiversaran lo que pasó, que ellos dijeran: Ganamos por nuestro propio poder y el SEÑOR no hizo nada de esto”."
    },
    {
      "verse": "28",
      "text": "»Porque ellos son una nación sin sentido\n    y no tienen entendimiento.",
      "readableText": "»Porque ellos son una nación sin sentido y no tienen entendimiento."
    },
    {
      "verse": "29",
      "text": "Si fueran inteligentes, ellos entenderían esto.\n    Ellos reflexionarían sobre lo que les pasó.",
      "readableText": "Si fueran inteligentes, ellos entenderían esto. Ellos reflexionarían sobre lo que les pasó."
    },
    {
      "verse": "30",
      "text": "¿Cómo es posible que un hombre persiga a 1000 hombres\n    y cómo es posible que dos hombres persigan a 10 000,\na no ser que su Dios los haya vendido,\n    a no ser que el SEÑOR los haya entregado?",
      "readableText": "¿Cómo es posible que un hombre persiga a 1000 hombres y cómo es posible que dos hombres persigan a 10 000, a no ser que su Dios los haya vendido, a no ser que el SEÑOR los haya entregado?"
    },
    {
      "verse": "31",
      "text": "Porque su roca no es como nuestra Roca,\n    hasta nuestros enemigos saben esto.",
      "readableText": "Porque su roca no es como nuestra Roca, hasta nuestros enemigos saben esto."
    },
    {
      "verse": "32",
      "text": "Su vino viene del vino de Sodoma\n    y de los viñedos de Gomorra.\nLas uvas para ellos son venenosas\n    y sus racimos amargos.",
      "readableText": "Su vino viene del vino de Sodoma y de los viñedos de Gomorra. Las uvas para ellos son venenosas y sus racimos amargos."
    },
    {
      "verse": "33",
      "text": "El vino es para ellos veneno de serpiente,\n    veneno mortal de cobra.",
      "readableText": "El vino es para ellos veneno de serpiente, veneno mortal de cobra."
    },
    {
      "verse": "34",
      "text": "»Dios dice: “He estado guardando este vino;\n    está guardado en mi bodega.",
      "readableText": "»Dios dice: “He estado guardando este vino; está guardado en mi bodega."
    },
    {
      "verse": "35",
      "text": "Lo usaré para castigarlos y vengarme\n    en el momento en que resbalarán sus pies.\nPorque está cerca el momento de su desastre,\n    vendrá pronto su castigo”.",
      "readableText": "Lo usaré para castigarlos y vengarme en el momento en que resbalarán sus pies. Porque está cerca el momento de su desastre, vendrá pronto su castigo”."
    },
    {
      "verse": "36",
      "text": "»El SEÑOR hará justicia por su pueblo\n    y tendrá compasión de sus siervos,\ncuando vea que ya no tienen poder,\n    ni gobernante que los ayude a salvarse.",
      "readableText": "»El SEÑOR hará justicia por su pueblo y tendrá compasión de sus siervos, cuando vea que ya no tienen poder, ni gobernante que los ayude a salvarse."
    },
    {
      "verse": "37",
      "text": "Luego dirá: “¿Dónde están sus dioses,\n    la roca en que confiaban para que los protegiera,",
      "readableText": "Luego dirá: “¿Dónde están sus dioses, la roca en que confiaban para que los protegiera,"
    },
    {
      "verse": "38",
      "text": "los dioses que comían lo mejor de sus sacrificios\n    y tomaban el vino de sus ofrendas líquidas?\n¡Que se levanten ellos y los ayuden!\n    ¡Que ellos los protejan!",
      "readableText": "los dioses que comían lo mejor de sus sacrificios y tomaban el vino de sus ofrendas líquidas? ¡Que se levanten ellos y los ayuden! ¡Que ellos los protejan!"
    },
    {
      "verse": "39",
      "text": "Vean ahora que yo soy Dios,\n    y no hay otro dios aparte de mí.\nYo causo la muerte y mantengo la vida.\n    Yo soy el que hiere y soy el que sana\n    y nadie puede escapar de mi poder.",
      "readableText": "Vean ahora que yo soy Dios, y no hay otro dios aparte de mí. Yo causo la muerte y mantengo la vida. Yo soy el que hiere y soy el que sana y nadie puede escapar de mi poder."
    },
    {
      "verse": "40",
      "text": "Aun así, levanto mi mano al cielo y digo:\n    Así como es seguro que vivo por siempre,",
      "readableText": "Aun así, levanto mi mano al cielo y digo: Así como es seguro que vivo por siempre,"
    },
    {
      "verse": "41",
      "text": "afilaré mi reluciente espada\n    y llevaré a cabo la justicia.\nCastigaré a mis enemigos\n    y me vengaré de todos los que me desprecian.",
      "readableText": "afilaré mi reluciente espada y llevaré a cabo la justicia. Castigaré a mis enemigos y me vengaré de todos los que me desprecian."
    },
    {
      "verse": "42",
      "text": "Cubriré mis flechas con su sangre\n    y mi espada destruirá su carne;\nsangre de aquellos asesinados y capturados,\n    de las cabezas de los líderes enemigos”.",
      "readableText": "Cubriré mis flechas con su sangre y mi espada destruirá su carne; sangre de aquellos asesinados y capturados, de las cabezas de los líderes enemigos”."
    },
    {
      "verse": "43",
      "text": "»¡Regocíjense, cielos, que Dios es el Rey!\n    ¡Qué todos los seres divinos se postren ante él!\nPorque castigará a sus enemigos y a los que lo odian.\n    Aun a seres divinos matará por maltratar a la gente.\n    De esta manera purificará la tierra de su pueblo».",
      "readableText": "»¡Regocíjense, cielos, que Dios es el Rey! ¡Qué todos los seres divinos se postren ante él! Porque castigará a sus enemigos y a los que lo odian. Aun a seres divinos matará por maltratar a la gente. De esta manera purificará la tierra de su pueblo»."
    },
    {
      "verse": "44",
      "text": "Luego Moisés fue con Josué hijo de Nun, y le recitó todas las palabras de esta canción a todo el pueblo de Israel para que las oyera.",
      "readableText": "Luego Moisés fue con Josué hijo de Nun, y le recitó todas las palabras de esta canción a todo el pueblo de Israel para que las oyera."
    },
    {
      "verse": "45",
      "text": "Cuando Moisés acabó de decir todas estas palabras al pueblo de Israel,",
      "readableText": "Cuando Moisés acabó de decir todas estas palabras al pueblo de Israel,"
    },
    {
      "verse": "46",
      "text": "les dijo: «Presten atención a todas las palabras que les he dicho hoy. Denlas como mandato a sus hijos para que ellos puedan obedecer cuidadosamente todas las palabras de esta ley.",
      "readableText": "les dijo: «Presten atención a todas las palabras que les he dicho hoy. Denlas como mandato a sus hijos para que ellos puedan obedecer cuidadosamente todas las palabras de esta ley."
    },
    {
      "verse": "47",
      "text": "Este no es un mensaje de poca importancia para ustedes, porque su vida depende de él y por este mensaje ustedes permanecerán mucho tiempo en la tierra que está al otro lado del río Jordán y de la cual van a tomar posesión».",
      "readableText": "Este no es un mensaje de poca importancia para ustedes, porque su vida depende de él y por este mensaje ustedes permanecerán mucho tiempo en la tierra que está al otro lado del río Jordán y de la cual van a tomar posesión»."
    },
    {
      "verse": "48",
      "text": "El SEÑOR le habló a Moisés ese mismo día y le dijo:",
      "readableText": "El SEÑOR le habló a Moisés ese mismo día y le dijo:"
    },
    {
      "verse": "49",
      "text": "«Sube a las montañas Abarín, al monte Nebo en la tierra de Moab, a través de Jericó, y mira la tierra de Canaán que les doy en posesión a los israelitas.",
      "readableText": "«Sube a las montañas Abarín, al monte Nebo en la tierra de Moab, a través de Jericó, y mira la tierra de Canaán que les doy en posesión a los israelitas."
    },
    {
      "verse": "50",
      "text": "Morirás en esa montaña que estás a punto de subir y te reunirás con tus antepasados, así como tu hermano Aarón murió en el monte Hor y se reunió con sus antepasados.",
      "readableText": "Morirás en esa montaña que estás a punto de subir y te reunirás con tus antepasados, así como tu hermano Aarón murió en el monte Hor y se reunió con sus antepasados."
    },
    {
      "verse": "51",
      "text": "Porque me fuiste infiel entre los israelitas en las aguas de Meribá Cades, en el desierto de Zin, y porque no honraste mi santidad entre los israelitas.",
      "readableText": "Porque me fuiste infiel entre los israelitas en las aguas de Meribá Cades, en el desierto de Zin, y porque no honraste mi santidad entre los israelitas."
    },
    {
      "verse": "52",
      "text": "Así que puedes mirar la tierra a distancia pero no podrás entrar en la tierra que les voy a dar a los israelitas».  end of footnotes",
      "readableText": "Así que puedes mirar la tierra a distancia pero no podrás entrar en la tierra que les voy a dar a los israelitas». end of footnotes"
    }
  ]
}