{"book":"DEU","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"El SE&#209;OR tu Dios destruir&#225; a las naciones que est&#225;n en la tierra que el SE&#209;OR te da. Expulsar&#225;s a sus habitantes y te establecer&#225;s en sus ciudades y en sus casas. \n","readableText":"El SEÑOR tu Dios destruirá a las naciones que están en la tierra que el SEÑOR\nte da. Expulsarás a sus habitantes y te establecerás en sus ciudades y en sus\ncasas.\n\n"},{"verse":"2","text":"Cuando hagas esto, debes separar tres ciudades de en medio de la tierra que el SE&#209;OR tu Dios te da como propiedad. \n","readableText":"Cuando hagas esto, debes separar tres ciudades de en medio de la tierra que el\nSEÑOR tu Dios te da como propiedad.\n\n"},{"verse":"3","text":"Dividir&#225;s en tres partes la tierra que el SE&#209;OR te da como herencia y escoge una ciudad en medio de cada parte para que sirva de ciudad de refugio. Arreglar&#225;s el camino que conduce hacia ellas para que cualquiera que mate a alguien pueda ir a refugiarse a ellas.   \n","readableText":"Dividirás en tres partes la tierra que el SEÑOR te da como herencia y escoge\nuna ciudad en medio de cada parte para que sirva de ciudad de refugio.\nArreglarás el camino que conduce hacia ellas para que cualquiera que mate a\nalguien pueda ir a refugiarse a ellas.\n\n"},{"verse":"4","text":"Esta es la ley para la gente que mate a alguien y vaya all&#237; para salvar la vida, o sea para el que mate a otro por accidente. No puede haber odiado antes a la v&#237;ctima. \n","readableText":"Esta es la ley para la gente que mate a alguien y vaya allí para salvar la\nvida, o sea para el que mate a otro por accidente. No puede haber odiado antes\na la víctima.\n\n"},{"verse":"5","text":"Por ejemplo, si alguna persona va con alguien al bosque a cortar le&#241;a, y al levantar su hacha para cortar un &#225;rbol la cabeza del hacha se sale del mango, le pega a la otra persona y la mata, el que la mat&#243; puede huir a una de esas ciudades para salvar su vida. \n","readableText":"Por ejemplo, si alguna persona va con alguien al bosque a cortar leña, y al\nlevantar su hacha para cortar un árbol la cabeza del hacha se sale del mango,\nle pega a la otra persona y la mata, el que la mató puede huir a una de esas\nciudades para salvar su vida.\n\n"},{"verse":"6","text":"De otra manera, si la distancia a la ciudad es muy larga, el pariente del muerto  podr&#237;a, estando muy enojado, perseguir al asesino, agarrarlo y matarlo, a pesar que no merec&#237;a la muerte porque no hab&#237;a odiado antes al difunto. \n","readableText":"De otra manera, si la distancia a la ciudad es muy larga, el pariente del\nmuerto podría, estando muy enojado, perseguir al asesino, agarrarlo y matarlo,\na pesar que no merecía la muerte porque no había odiado antes al difunto.\n\n"},{"verse":"7","text":"As&#237; que te ordeno que apartes tres ciudades.   \n","readableText":"Así que te ordeno que apartes tres ciudades.\n\n"},{"verse":"8","text":"El SE&#209;OR tu Dios les prometi&#243; a tus antepasados que aumentar&#237;a tu territorio. &#201;l te dar&#225; toda la tierra que prometi&#243; darles a tus antepasados. \n","readableText":"El SEÑOR tu Dios les prometió a tus antepasados que aumentaría tu territorio.\nÉl te dará toda la tierra que prometió darles a tus antepasados.\n\n"},{"verse":"9","text":"Lo har&#225; si cumples cuidadosamente todo lo que hoy te mand&#233;, si amas siempre al SE&#209;OR tu Dios viviendo como &#233;l quiere. Entonces deber&#225;s a&#241;adir tres ciudades m&#225;s a estas tres. \n","readableText":"Lo hará si cumples cuidadosamente todo lo que hoy te mandé, si amas siempre al\nSEÑOR tu Dios viviendo como él quiere. Entonces deberás añadir tres ciudades\nmás a estas tres.\n\n"},{"verse":"10","text":"De esta forma ninguna persona inocente ser&#225; asesinada en la tierra que el SE&#209;OR tu Dios te da como herencia, y no ser&#225;s culpable de causar la muerte de gente inocente.   \n","readableText":"De esta forma ninguna persona inocente será asesinada en la tierra que el SEÑOR\ntu Dios te da como herencia, y no serás culpable de causar la muerte de gente\ninocente.\n\n"},{"verse":"11","text":"Pero puede darse el caso de que alguien odie a otro, le prepare una emboscada, lo ataque y lo golpee de tal manera que lo mate, y luego vaya y se refugie en una de esas ciudades. \n","readableText":"Pero puede darse el caso de que alguien odie a otro, le prepare una emboscada,\nlo ataque y lo golpee de tal manera que lo mate, y luego vaya y se refugie en\nuna de esas ciudades.\n\n"},{"verse":"12","text":"En ese caso, los ancianos l&#237;deres de su ciudad mandar&#225;n que lo arresten y lo entreguen al pariente del difunto para que lo mate. \n","readableText":"En ese caso, los ancianos líderes de su ciudad mandarán que lo arresten y lo\nentreguen al pariente del difunto para que lo mate.\n\n"},{"verse":"13","text":"No tendr&#225;s misericordia de &#233;l y as&#237; Israel se librar&#225; del derramamiento de sangre inocente para que te vaya bien.   \n","readableText":"No tendrás misericordia de él y así Israel se librará del derramamiento de\nsangre inocente para que te vaya bien.\n\n"},{"verse":"14","text":"No debes mover la piedra que marca el l&#237;mite de la tierra de tu vecino, la que tus antepasados ubicaron en la propiedad. No har&#225;s esto en la tierra que el SE&#209;OR tu Dios te da como propiedad.   \n","readableText":"No debes mover la piedra que marca el límite de la tierra de tu vecino, la que\ntus antepasados ubicaron en la propiedad. No harás esto en la tierra que el\nSEÑOR tu Dios te da como propiedad.\n\n"},{"verse":"15","text":"Un solo testigo no es suficiente para inculpar a alguien acusado de haber cometido alg&#250;n crimen o pecado. El asunto debe ser juzgado con la palabra de dos o tres testigos.   \n","readableText":"Un solo testigo no es suficiente para inculpar a alguien acusado de haber\ncometido algún crimen o pecado. El asunto debe ser juzgado con la palabra de\ndos o tres testigos.\n\n"},{"verse":"16","text":"Se puede dar el caso de que un testigo perverso se presente y d&#233; falso testimonio en contra de alguien. \n","readableText":"Se puede dar el caso de que un testigo perverso se presente y dé falso\ntestimonio en contra de alguien.\n\n"},{"verse":"17","text":"Los dos hombres que tienen la disputa se presentar&#225;n ante el SE&#209;OR, y ante los sacerdotes y jueces que est&#233;n de servicio en esos d&#237;as. \n","readableText":"Los dos hombres que tienen la disputa se presentarán ante el SEÑOR, y ante los\nsacerdotes y jueces que estén de servicio en esos días.\n\n"},{"verse":"18","text":"Entonces los sacerdotes investigar&#225;n cuidadosamente si el testigo dio falso testimonio en contra de su hermano. \n","readableText":"Entonces los sacerdotes investigarán cuidadosamente si el testigo dio falso\ntestimonio en contra de su hermano.\n\n"},{"verse":"19","text":"Si se comprueba el falso testimonio, entonces le har&#225;s al testigo que dio falso testimonio lo mismo que &#233;l planeaba hacerle a su hermano. As&#237; quitar&#225;s el pecado de en medio de ti. \n","readableText":"Si se comprueba el falso testimonio, entonces le harás al testigo que dio falso\ntestimonio lo mismo que él planeaba hacerle a su hermano. Así quitarás el\npecado de en medio de ti.\n\n"},{"verse":"20","text":"El resto de la gente se enterar&#225; de esto y tendr&#225; temor. Ellos nunca m&#225;s har&#225;n una maldad de esta clase.   \n","readableText":"El resto de la gente se enterará de esto y tendrá temor. Ellos nunca más harán\nuna maldad de esta clase.\n\n"},{"verse":"21","text":"No tendr&#225;s compasi&#243;n de &#233;l: una vida se pagar&#225; con otra vida, un ojo con otro ojo, un diente con otro diente, una mano con otra mano y un pie con otro pie.\n","readableText":"No tendrás compasión de él: una vida se pagará con otra vida, un ojo con otro\nojo, un diente con otro diente, una mano con otra mano y un pie con otro pie.\n\n"}]}
