{"book":"DEU","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"S&#233; cuidadoso y obedece toda la instrucci&#243;n que hoy te mando, para que vivas, te multipliques y entres a ocupar la tierra que el SE&#209;OR les prometi&#243; a tus antepasados. \n","readableText":"Sé cuidadoso y obedece toda la instrucción que hoy te mando, para que vivas, te\nmultipliques y entres a ocupar la tierra que el SEÑOR les prometió a tus\nantepasados.\n\n"},{"verse":"2","text":"Recuerda el camino por el que el SE&#209;OR tu Dios te gui&#243; durante todos estos 40 a&#241;os en el desierto, para ense&#241;arte a ser humilde, ponerte a prueba y saber lo que t&#250; pensabas: para saber si ibas a obedecer sus mandamientos o no. \n","readableText":"Recuerda el camino por el que el SEÑOR tu Dios te guió durante todos estos 40\naños en el desierto, para enseñarte a ser humilde, ponerte a prueba y saber lo\nque tú pensabas: para saber si ibas a obedecer sus mandamientos o no.\n\n"},{"verse":"3","text":"&#201;l te humill&#243; y te hizo pasar hambre. Luego te dio a comer man&#225;, que ni t&#250; ni tus antepasados conoc&#237;an, para ense&#241;arte que el ser humano no s&#243;lo vive de pan, sino de todo lo que el SE&#209;OR ordena. \n","readableText":"Él te humilló y te hizo pasar hambre. Luego te dio a comer maná, que ni tú ni\ntus antepasados conocían, para enseñarte que el ser humano no sólo vive de pan,\nsino de todo lo que el SEÑOR ordena.\n\n"},{"verse":"4","text":"Tu ropa no se desgast&#243; y tus pies no se hincharon durante estos 40 a&#241;os. \n","readableText":"Tu ropa no se desgastó y tus pies no se hincharon durante estos 40 años.\n\n"},{"verse":"5","text":"Por eso recuerda que el SE&#209;OR tu Dios te est&#225; educando y corrigiendo como un padre a su hijo.   \n","readableText":"Por eso recuerda que el SEÑOR tu Dios te está educando y corrigiendo como un\npadre a su hijo.\n\n"},{"verse":"6","text":"As&#237; que obedece los mandamientos del SE&#209;OR tu Dios, s&#237;guelo y resp&#233;talo a &#233;l \n","readableText":"Así que obedece los mandamientos del SEÑOR tu Dios, síguelo y respétalo a él\n\n"},{"verse":"7","text":"porque el SE&#209;OR tu Dios te lleva a una tierra buena; una tierra de arroyos y fuentes, y r&#237;os subterr&#225;neos que surgen en los valles y las colinas. \n","readableText":"porque el SEÑOR tu Dios te lleva a una tierra buena; una tierra de arroyos y\nfuentes, y ríos subterráneos que surgen en los valles y las colinas.\n\n"},{"verse":"8","text":"Una tierra con trigo y cebada, vinos de uva, higueras y granados; una tierra de olivos y miel; \n","readableText":"Una tierra con trigo y cebada, vinos de uva, higueras y granados; una tierra de\nolivos y miel;\n\n"},{"verse":"9","text":"una tierra donde t&#250; no vivir&#225;s en la pobreza y donde tendr&#225;s todo lo que necesites; una tierra donde las piedras son hierro y de donde sacar&#225;s cobre de las monta&#241;as. \n","readableText":"una tierra donde tú no vivirás en la pobreza y donde tendrás todo lo que\nnecesites; una tierra donde las piedras son hierro y de donde sacarás cobre de\nlas montañas.\n\n"},{"verse":"10","text":"Comer&#225;s todo lo que quieras y estar&#225;s satisfecho, y entonces bendecir&#225;s al SE&#209;OR tu Dios por la tierra buena que te ha dado.   \n","readableText":"Comerás todo lo que quieras y estarás satisfecho, y entonces bendecirás al\nSEÑOR tu Dios por la tierra buena que te ha dado.\n\n"},{"verse":"11","text":"Aseg&#250;rate de no olvidar al SE&#209;OR tu Dios, para que no falles en obedecer sus mandamientos, normas y leyes que te doy hoy. \n","readableText":"Asegúrate de no olvidar al SEÑOR tu Dios, para que no falles en obedecer sus\nmandamientos, normas y leyes que te doy hoy.\n\n"},{"verse":"12","text":"Podr&#225;s comer todo lo que quieras y construir&#225;s buenas casas y vivir&#225;s en ellas. \n","readableText":"Podrás comer todo lo que quieras y construirás buenas casas y vivirás en ellas.\n\n\n"},{"verse":"13","text":"Tu ganado y reba&#241;os se multiplicar&#225;n, tu oro y plata aumentar&#225;n, y todo lo que tienes se multiplicar&#225;. \n","readableText":"Tu ganado y rebaños se multiplicarán, tu oro y plata aumentarán, y todo lo que\ntienes se multiplicará.\n\n"},{"verse":"14","text":"Cuando eso ocurra, ten cuidado de no volverte orgulloso y olvidar al SE&#209;OR tu Dios que te sac&#243; de la tierra de Egipto, un lugar de esclavitud. \n","readableText":"Cuando eso ocurra, ten cuidado de no volverte orgulloso y olvidar al SEÑOR tu\nDios que te sacó de la tierra de Egipto, un lugar de esclavitud.\n\n"},{"verse":"15","text":"&#201;l es quien te gui&#243; en este desierto grande y terrible, lleno de serpientes y escorpiones venenosos; una tierra seca donde no hab&#237;a agua. &#201;l es quien hizo salir agua de la roca s&#243;lida para ti. \n","readableText":"Él es quien te guió en este desierto grande y terrible, lleno de serpientes y\nescorpiones venenosos; una tierra seca donde no había agua. Él es quien hizo\nsalir agua de la roca sólida para ti.\n\n"},{"verse":"16","text":"&#201;l es quien te aliment&#243; con man&#225; en el desierto, man&#225; que tus antepasados no conocieron. Lo hizo para humillarte y ponerte a prueba, y al final prosperarte. \n","readableText":"Él es quien te alimentó con maná en el desierto, maná que tus antepasados no\nconocieron. Lo hizo para humillarte y ponerte a prueba, y al final prosperarte.\n\n\n"},{"verse":"17","text":"Ten cuidado de no decirte a ti mismo: &#171;Mi fuerza y mi propio poder han obtenido esta riqueza para m&#237;&#187;. \n","readableText":"Ten cuidado de no decirte a ti mismo: «Mi fuerza y mi propio poder han obtenido\nesta riqueza para mí».\n\n"},{"verse":"18","text":"M&#225;s bien recuerda al SE&#209;OR tu Dios, porque &#233;l es quien te da el poder para obtener riqueza, cumpliendo as&#237; como lo est&#225; haciendo hoy, el pacto que les prometi&#243; a tus antepasados.   \n","readableText":"Más bien recuerda al SEÑOR tu Dios, porque él es quien te da el poder para\nobtener riqueza, cumpliendo así como lo está haciendo hoy, el pacto que les\nprometió a tus antepasados.\n\n"},{"verse":"19","text":"Si olvidas al SE&#209;OR tu Dios, buscas ayuda de otros dioses, los sirves y los adoras, yo te advierto hoy que con toda seguridad ser&#225;s destruido. \n","readableText":"Si olvidas al SEÑOR tu Dios, buscas ayuda de otros dioses, los sirves y los\nadoras, yo te advierto hoy que con toda seguridad serás destruido.\n\n"},{"verse":"20","text":"Como las naciones que el SE&#209;OR est&#225; por destruir ante ti, tambi&#233;n te destruir&#225; a ti porque no obedeciste al SE&#209;OR tu Dios.\n","readableText":"Como las naciones que el SEÑOR está por destruir ante ti, también te destruirá\na ti porque no obedeciste al SEÑOR tu Dios.\n\n"}]}
