{"book":"DEU","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Recuerda el mes de  aviv  y celebra la Pascua para honrar al SE&#209;OR tu Dios, porque en el mes de  aviv  el SE&#209;OR tu Dios te sac&#243; de Egipto durante la noche. \n","readableText":"Recuerda el mes de aviv y celebra la Pascua para honrar al SEÑOR tu Dios,\nporque en el mes de aviv el SEÑOR tu Dios te sacó de Egipto durante la noche.\n\n\n"},{"verse":"2","text":"Ofrece vacas y ovejas como sacrificio de Pascua al SE&#209;OR tu Dios, en el lugar que el SE&#209;OR elegir&#225; para establecer su nombre. \n","readableText":"Ofrece vacas y ovejas como sacrificio de Pascua al SEÑOR tu Dios, en el lugar\nque el SEÑOR elegirá para establecer su nombre.\n\n"},{"verse":"3","text":"No deber&#225;s comer nada con levadura junto con el sacrificio. Por siete d&#237;as comer&#225;s pan sin levadura, que es el llamado pan del sufrimiento, porque dejaste la tierra de Egipto muy aprisa. As&#237;, todos los d&#237;as de tu vida, recordar&#225;s el d&#237;a que dejaste la tierra de Egipto. \n","readableText":"No deberás comer nada con levadura junto con el sacrificio. Por siete días\ncomerás pan sin levadura, que es el llamado pan del sufrimiento, porque dejaste\nla tierra de Egipto muy aprisa. Así, todos los días de tu vida, recordarás el\ndía que dejaste la tierra de Egipto.\n\n"},{"verse":"4","text":"No se permitir&#225; nada de levadura en todo tu territorio por siete d&#237;as, y de la carne que sacrifiquen en la tarde del primer d&#237;a no debe quedar nada hasta la ma&#241;ana siguiente.   \n","readableText":"No se permitirá nada de levadura en todo tu territorio por siete días, y de la\ncarne que sacrifiquen en la tarde del primer día no debe quedar nada hasta la\nmañana siguiente.\n\n"},{"verse":"5","text":"No est&#225; permitido ofrecer el sacrificio de la Pascua en cualquiera de tus ciudades que el SE&#209;OR te da, \n","readableText":"No está permitido ofrecer el sacrificio de la Pascua en cualquiera de tus\nciudades que el SEÑOR te da,\n\n"},{"verse":"6","text":"sino en el lugar que el SE&#209;OR elija para establecer su nombre. All&#237; ofrecer&#225;s el sacrificio de la Pascua por la tarde, cuando se ponga el sol, a la misma hora del d&#237;a en que dejaste Egipto. \n","readableText":"sino en el lugar que el SEÑOR elija para establecer su nombre. Allí ofrecerás\nel sacrificio de la Pascua por la tarde, cuando se ponga el sol, a la misma\nhora del día en que dejaste Egipto.\n\n"},{"verse":"7","text":"Deber&#225;s cocinar y comer la carne en el lugar que el SE&#209;OR tu Dios elegir&#225;. Luego, en la ma&#241;ana, podr&#225;s comenzar el viaje de regreso a tu casa. \n","readableText":"Deberás cocinar y comer la carne en el lugar que el SEÑOR tu Dios elegirá.\nLuego, en la mañana, podrás comenzar el viaje de regreso a tu casa.\n\n"},{"verse":"8","text":"Por seis d&#237;as comer&#225;s pan sin levadura, y en el s&#233;ptimo d&#237;a habr&#225; una asamblea santa para honrar al SE&#209;OR tu Dios, as&#237; que no debes trabajar ese d&#237;a.   \n","readableText":"Por seis días comerás pan sin levadura, y en el séptimo día habrá una asamblea\nsanta para honrar al SEÑOR tu Dios, así que no debes trabajar ese día.\n\n"},{"verse":"9","text":"Cuenta siete semanas desde el d&#237;a que comiences a cosechar el grano. \n","readableText":"Cuenta siete semanas desde el día que comiences a cosechar el grano.\n\n"},{"verse":"10","text":"Luego celebra la fiesta de las Semanas para el SE&#209;OR tu Dios. La cantidad de tu ofrenda voluntaria ser&#225; en proporci&#243;n a cuanto te haya bendecido el SE&#209;OR tu Dios. \n","readableText":"Luego celebra la fiesta de las Semanas para el SEÑOR tu Dios. La cantidad de tu\nofrenda voluntaria será en proporción a cuanto te haya bendecido el SEÑOR tu\nDios.\n\n"},{"verse":"11","text":"Regoc&#237;jate ante el SE&#209;OR tu Dios, t&#250;, tus hijos e hijas, tus esclavos y esclavas, los levitas en tus ciudades, los inmigrantes, los hu&#233;rfanos y las viudas que hay en medio de ti, en el lugar que el SE&#209;OR tu Dios elegir&#225; para establecer su nombre. \n","readableText":"Regocíjate ante el SEÑOR tu Dios, tú, tus hijos e hijas, tus esclavos y\nesclavas, los levitas en tus ciudades, los inmigrantes, los huérfanos y las\nviudas que hay en medio de ti, en el lugar que el SEÑOR tu Dios elegirá para\nestablecer su nombre.\n\n"},{"verse":"12","text":"Recuerda que fuiste esclavo en Egipto y aseg&#250;rate de cumplir todas estas normas.   \n","readableText":"Recuerda que fuiste esclavo en Egipto y asegúrate de cumplir todas estas\nnormas.\n\n"},{"verse":"13","text":"Despu&#233;s de que hayan trillado el grano y de que hayan exprimido la uva, celebra la fiesta de las Enramadas por siete d&#237;as. \n","readableText":"Después de que hayan trillado el grano y de que hayan exprimido la uva, celebra\nla fiesta de las Enramadas por siete días.\n\n"},{"verse":"14","text":"Regoc&#237;jate durante la fiesta, t&#250;, tus hijos e hijas, tus esclavos y esclavas, los levitas de tus ciudades, los inmigrantes, los hu&#233;rfanos y las viudas que vivan en tus ciudades. \n","readableText":"Regocíjate durante la fiesta, tú, tus hijos e hijas, tus esclavos y esclavas,\nlos levitas de tus ciudades, los inmigrantes, los huérfanos y las viudas que\nvivan en tus ciudades.\n\n"},{"verse":"15","text":"Celebra la fiesta para el SE&#209;OR tu Dios durante siete d&#237;as en el lugar que el SE&#209;OR elegir&#225;, porque el SE&#209;OR tu Dios te bendecir&#225; en todas tus cosechas y en todo tu trabajo, y ser&#225;s completamente feliz.   \n","readableText":"Celebra la fiesta para el SEÑOR tu Dios durante siete días en el lugar que el\nSEÑOR elegirá, porque el SEÑOR tu Dios te bendecirá en todas tus cosechas y en\ntodo tu trabajo, y serás completamente feliz.\n\n"},{"verse":"16","text":"Tres veces al a&#241;o todos los hombres deber&#225;n presentarse ante el SE&#209;OR tu Dios en el lugar que &#233;l elegir&#225;, en la fiesta de los Panes sin Levadura, en la fiesta de las Semanas y en la fiesta de las Enramadas. Ning&#250;n hombre puede presentarse ante el SE&#209;OR sin ofrenda. \n","readableText":"Tres veces al año todos los hombres deberán presentarse ante el SEÑOR tu Dios\nen el lugar que él elegirá, en la fiesta de los Panes sin Levadura, en la\nfiesta de las Semanas y en la fiesta de las Enramadas. Ningún hombre puede\npresentarse ante el SEÑOR sin ofrenda.\n\n"},{"verse":"17","text":"Cada hombre deber&#225; dar lo que le sea posible, en proporci&#243;n a la bendici&#243;n que el SE&#209;OR tu Dios te haya dado.   \n","readableText":"Cada hombre deberá dar lo que le sea posible, en proporción a la bendición que\nel SEÑOR tu Dios te haya dado.\n\n"},{"verse":"18","text":"Deber&#225;s nombrar jueces y funcionarios para tus tribus en todas las ciudades que el SE&#209;OR te da. Ellos deber&#225;n juzgar a la gente imparcialmente. \n","readableText":"Deberás nombrar jueces y funcionarios para tus tribus en todas las ciudades que\nel SEÑOR te da. Ellos deberán juzgar a la gente imparcialmente.\n\n"},{"verse":"19","text":"No deber&#225;s juzgar injustamente ni mostrar favoritismo. No deber&#225;s aceptar soborno, porque el soborno ciega los ojos de la gente sabia y cambia lo que la gente buena quiere decir. \n","readableText":"No deberás juzgar injustamente ni mostrar favoritismo. No deberás aceptar\nsoborno, porque el soborno ciega los ojos de la gente sabia y cambia lo que la\ngente buena quiere decir.\n\n"},{"verse":"20","text":"Debes seguir s&#243;lo la justicia para que puedas vivir y ocupar la tierra que te da el SE&#209;OR tu Dios.   \n","readableText":"Debes seguir sólo la justicia para que puedas vivir y ocupar la tierra que te\nda el SEÑOR tu Dios.\n\n"},{"verse":"21","text":"No coloques un poste de Aser&#225;, ni ning&#250;n otro objeto similar al lado del altar del SE&#209;OR tu Dios. \n","readableText":"No coloques un poste de Aserá, ni ningún otro objeto similar al lado del altar\ndel SEÑOR tu Dios.\n\n"},{"verse":"22","text":"No deber&#225;s construir un pilar de piedra dedicado a un dios falso. El SE&#209;OR tu Dios los odia.\n","readableText":"No deberás construir un pilar de piedra dedicado a un dios falso. El SEÑOR tu\nDios los odia.\n\n"}]}
