{
  "book": "NAM",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Nínive, un enemigo se acerca para atacarte.\n    Así que haz guardia en las murallas, cuida los caminos.\n    ¡Fortalécete y prepárate para la batalla!",
      "readableText": "2 Nínive, un enemigo se acerca para atacarte. Así que haz guardia en las murallas, cuida los caminos. ¡Fortalécete y prepárate para la batalla!"
    },
    {
      "verse": "2",
      "text": "El SEÑOR restaurará el orgullo de Jacob,\n    el de Israel,\nporque los soldados enemigos lo saquearon\n    y destruyeron sus viñas.",
      "readableText": "El SEÑOR restaurará el orgullo de Jacob, el de Israel, porque los soldados enemigos lo saquearon y destruyeron sus viñas."
    },
    {
      "verse": "3",
      "text": "Son rojos los escudos de aquellos soldados\n    y rojo carmín sus uniformes.\nEl hierro de sus carros está al rojo vivo,\n    mientras se preparan para la batalla\n    y vibran sus lanzas.",
      "readableText": "Son rojos los escudos de aquellos soldados y rojo carmín sus uniformes. El hierro de sus carros está al rojo vivo, mientras se preparan para la batalla y vibran sus lanzas."
    },
    {
      "verse": "4",
      "text": "Los carros de combate corren a su antojo por las calles\n    y pasan a toda velocidad por las plazas.\nParecen carbones encendidos cuando están al rojo vivo;\n    aparecen como relámpagos.",
      "readableText": "Los carros de combate corren a su antojo por las calles y pasan a toda velocidad por las plazas. Parecen carbones encendidos cuando están al rojo vivo; aparecen como relámpagos."
    },
    {
      "verse": "5",
      "text": "El enemigo da órdenes a sus oficiales\n    y ellos se atropellan de lo rápido que responden.\nSe apresuran a ir hacia la muralla\n    y hacen la torre de asalto.",
      "readableText": "El enemigo da órdenes a sus oficiales y ellos se atropellan de lo rápido que responden. Se apresuran a ir hacia la muralla y hacen la torre de asalto."
    },
    {
      "verse": "6",
      "text": "Son abiertas las compuertas que detienen los ríos,\n    de modo que el palacio es destruido.",
      "readableText": "Son abiertas las compuertas que detienen los ríos, de modo que el palacio es destruido."
    },
    {
      "verse": "7",
      "text": "A la reina la llevan cautiva,\n    y los soldados sacan a sus servidoras.\nSu llanto es tan triste como el de las palomas;\n    se dan golpes de pecho.",
      "readableText": "A la reina la llevan cautiva, y los soldados sacan a sus servidoras. Su llanto es tan triste como el de las palomas; se dan golpes de pecho."
    },
    {
      "verse": "8",
      "text": "Nínive es como un estanque,\n    que se desocupa rápidamente.\nLes gritan: «¡Alto! ¡Deténganse!»,\n    pero nadie hace caso.",
      "readableText": "Nínive es como un estanque, que se desocupa rápidamente. Les gritan: «¡Alto! ¡Deténganse!», pero nadie hace caso."
    },
    {
      "verse": "9",
      "text": "¡Agarren la plata! ¡Tomen el oro!\n    No hay límite a los tesoros que saquear\n    ni a la abundancia de objetos preciosos.",
      "readableText": "¡Agarren la plata! ¡Tomen el oro! No hay límite a los tesoros que saquear ni a la abundancia de objetos preciosos."
    },
    {
      "verse": "10",
      "text": "Ahora está desolada,\n    destruida, devastada.\nEl corazón de la gente se derrite de miedo,\n    las rodillas tiemblan de temor,\nse siente un vacío en el estómago\n    y las caras palidecen.",
      "readableText": "Ahora está desolada, destruida, devastada. El corazón de la gente se derrite de miedo, las rodillas tiemblan de temor, se siente un vacío en el estómago y las caras palidecen."
    },
    {
      "verse": "11",
      "text": "¿Qué se hizo ahora\n    la que se consideraba la cueva del león?\nEl león, la leona y sus cachorros\n    vivían allí sin ningún temor.",
      "readableText": "¿Qué se hizo ahora la que se consideraba la cueva del león? El león, la leona y sus cachorros vivían allí sin ningún temor."
    },
    {
      "verse": "12",
      "text": "El león mataba a su presa\n    para alimentar a las leonas y a sus cachorros.\nLlenaba de presas su cueva\n    y de carne desgarrada su guarida.",
      "readableText": "El león mataba a su presa para alimentar a las leonas y a sus cachorros. Llenaba de presas su cueva y de carne desgarrada su guarida."
    },
    {
      "verse": "13",
      "text": "El SEÑOR Todopoderoso dice:\n    «Aquí estoy en tu contra.\nVoy a prender fuego a tus carros de combate\n    y los dejaré hechos humo.\n    Mataré a espada a tus cachorros.\nNo volverás a salir a cazar a nadie en la tierra;\n    nadie escuchará de nuevo las noticias de tus mensajeros».  end of footnotes",
      "readableText": "El SEÑOR Todopoderoso dice: «Aquí estoy en tu contra. Voy a prender fuego a tus carros de combate y los dejaré hechos humo. Mataré a espada a tus cachorros. No volverás a salir a cazar a nadie en la tierra; nadie escuchará de nuevo las noticias de tus mensajeros». end of footnotes"
    }
  ]
}