{"book":"NAM","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"N&#237;nive, un enemigo se acerca para atacarte. As&#237; que haz guardia en las murallas, cuida los caminos. &#161;Fortal&#233;cete y prep&#225;rate para la batalla!   \n","readableText":"Nínive, un enemigo se acerca para atacarte. Así que haz guardia en las\nmurallas, cuida los caminos. ¡Fortalécete y prepárate para la batalla!\n\n"},{"verse":"2","text":"El SE&#209;OR restaurar&#225; el orgullo de Jacob, el de Israel, porque los soldados enemigos lo saquearon y destruyeron sus vi&#241;as.   \n","readableText":"El SEÑOR restaurará el orgullo de Jacob, el de Israel, porque los soldados\nenemigos lo saquearon y destruyeron sus viñas.\n\n"},{"verse":"3","text":"Son rojos los escudos de aquellos soldados y rojo carm&#237;n sus uniformes. El hierro de sus carros est&#225; al rojo vivo, mientras se preparan para la batalla y vibran sus lanzas.   \n","readableText":"Son rojos los escudos de aquellos soldados y rojo carmín sus uniformes. El\nhierro de sus carros está al rojo vivo, mientras se preparan para la batalla y\nvibran sus lanzas.\n\n"},{"verse":"4","text":"Los carros de combate corren a su antojo por las calles y pasan a toda velocidad por las plazas. Parecen carbones encendidos cuando est&#225;n al rojo vivo; aparecen como rel&#225;mpagos.   \n","readableText":"Los carros de combate corren a su antojo por las calles y pasan a toda\nvelocidad por las plazas. Parecen carbones encendidos cuando están al rojo\nvivo; aparecen como relámpagos.\n\n"},{"verse":"5","text":"El enemigo da &#243;rdenes a sus oficiales y ellos se atropellan de lo r&#225;pido que responden. Se apresuran a ir hacia la muralla y hacen la torre de asalto.   \n","readableText":"El enemigo da órdenes a sus oficiales y ellos se atropellan de lo rápido que\nresponden. Se apresuran a ir hacia la muralla y hacen la torre de asalto.\n\n"},{"verse":"6","text":"Son abiertas las compuertas que detienen los r&#237;os, de modo que el palacio es destruido.   \n","readableText":"Son abiertas las compuertas que detienen los ríos, de modo que el palacio es\ndestruido.\n\n"},{"verse":"7","text":"A la reina  la llevan cautiva, y los soldados sacan a sus servidoras. Su llanto es tan triste como el de las palomas; se dan golpes de pecho.   \n","readableText":"A la reina la llevan cautiva, y los soldados sacan a sus servidoras. Su llanto\nes tan triste como el de las palomas; se dan golpes de pecho.\n\n"},{"verse":"8","text":"N&#237;nive es como un estanque, que se desocupa r&#225;pidamente. Les gritan: &#171;&#161;Alto! &#161;Det&#233;nganse!&#187;, pero nadie hace caso.   \n","readableText":"Nínive es como un estanque, que se desocupa rápidamente. Les gritan: «¡Alto!\n¡Deténganse!», pero nadie hace caso.\n\n"},{"verse":"9","text":"&#161;Agarren la plata! &#161;Tomen el oro! No hay l&#237;mite a los tesoros que saquear ni a la abundancia de objetos preciosos.   \n","readableText":"¡Agarren la plata! ¡Tomen el oro! No hay límite a los tesoros que saquear ni a\nla abundancia de objetos preciosos.\n\n"},{"verse":"10","text":"Ahora est&#225; desolada, destruida, devastada. El coraz&#243;n de la gente se derrite de miedo, las rodillas tiemblan de temor, se siente un vac&#237;o en el est&#243;mago y las caras palidecen.   \n","readableText":"Ahora está desolada, destruida, devastada. El corazón de la gente se derrite de\nmiedo, las rodillas tiemblan de temor, se siente un vacío en el estómago y las\ncaras palidecen.\n\n"},{"verse":"11","text":"&#191;Qu&#233; se hizo ahora la que se consideraba la cueva del le&#243;n? El le&#243;n, la leona y sus cachorros viv&#237;an all&#237; sin ning&#250;n temor.   \n","readableText":"¿Qué se hizo ahora la que se consideraba la cueva del león? El león, la leona y\nsus cachorros vivían allí sin ningún temor.\n\n"},{"verse":"12","text":"El le&#243;n mataba a su presa para alimentar a las leonas y a sus cachorros. Llenaba de presas su cueva y de carne desgarrada su guarida.   \n","readableText":"El león mataba a su presa para alimentar a las leonas y a sus cachorros.\nLlenaba de presas su cueva y de carne desgarrada su guarida.\n\n"},{"verse":"13","text":"El SE&#209;OR Todopoderoso dice: &#171;Aqu&#237; estoy en tu contra. Voy a prender fuego a tus carros de combate y los dejar&#233; hechos humo. Matar&#233; a espada a tus cachorros. No volver&#225;s a salir a cazar a nadie en la tierra; nadie escuchar&#225; de nuevo las noticias de tus mensajeros&#187;.\n","readableText":"El SEÑOR Todopoderoso dice: «Aquí estoy en tu contra. Voy a prender fuego a tus\ncarros de combate y los dejaré hechos humo. Mataré a espada a tus cachorros. No\nvolverás a salir a cazar a nadie en la tierra; nadie escuchará de nuevo las\nnoticias de tus mensajeros».\n\n"}]}
