{"book":"NAM","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Pobre de ti, ciudad asesina, no eres m&#225;s que una mentira. Est&#225;s llena de rapi&#241;a y nunca est&#225;s sin presa.   \n","readableText":"Pobre de ti, ciudad asesina, no eres más que una mentira. Estás llena de rapiña\ny nunca estás sin presa.\n\n"},{"verse":"2","text":"Se pueden escuchar los sonidos de l&#225;tigos, de ruedas y caballos al galope con sus carros saltando tras ellos.   \n","readableText":"Se pueden escuchar los sonidos de látigos, de ruedas y caballos al galope con\nsus carros saltando tras ellos.\n\n"},{"verse":"3","text":"Ataca la caballer&#237;a, brillan las espadas, resplandecen las lanzas. Hay montones de muertos, muchos cad&#225;veres, innumerables. Hay tantos muertos que la gente tropieza con ellos.   \n","readableText":"Ataca la caballería, brillan las espadas, resplandecen las lanzas. Hay montones\nde muertos, muchos cadáveres, innumerables. Hay tantos muertos que la gente\ntropieza con ellos.\n\n"},{"verse":"4","text":"Todo eso sucedi&#243; por culpa de esa prostituta, la bruja hermosa y seductora que con sus seducciones esclaviz&#243; naciones, y con sus conjuros, pueblos enteros.   \n","readableText":"Todo eso sucedió por culpa de esa prostituta, la bruja hermosa y seductora que\ncon sus seducciones esclavizó naciones, y con sus conjuros, pueblos enteros.\n\n"},{"verse":"5","text":"El SE&#209;OR Todopoderoso dice: &#171;Estoy en contra tuya; te voy a levantar las faldas hasta la cara, les mostrar&#233; a las naciones tu desnudez y a los reinos tu deshonra.   \n","readableText":"El SEÑOR Todopoderoso dice: «Estoy en contra tuya; te voy a levantar las faldas\nhasta la cara, les mostraré a las naciones tu desnudez y a los reinos tu\ndeshonra.\n\n"},{"verse":"6","text":"Echar&#233; cosas asquerosas sobre ti, te tratar&#233; mal para que todos se burlen.   \n","readableText":"Echaré cosas asquerosas sobre ti, te trataré mal para que todos se burlen.\n\n"},{"verse":"7","text":"Desde ese momento, todo el que te vea huir&#225; de ti, dir&#225;n: &#8220;N&#237;nive est&#225; en ruinas&#8221;, &#191;qui&#233;n llorar&#225; por ella? &#191;D&#243;nde encontrar a alguien que la consuele?&#187;   \n","readableText":"Desde ese momento, todo el que te vea huirá de ti, dirán: “Nínive está en\nruinas”, ¿quién llorará por ella? ¿Dónde encontrar a alguien que la consuele?»\n\n\n"},{"verse":"8","text":"&#191;Te crees mejor que Tebas , la del r&#237;o Nilo? Tebas tambi&#233;n ten&#237;a agua a su alrededor y la usaba para protegerse de sus enemigos.   \n","readableText":"¿Te crees mejor que Tebas , la del río Nilo? Tebas también tenía agua a su\nalrededor y la usaba para protegerse de sus enemigos.\n\n"},{"verse":"9","text":"Etiop&#237;a y Egipto la protegieron con su inmenso poder, tambi&#233;n Fut y Libia le dieron su apoyo.   \n","readableText":"Etiopía y Egipto la protegieron con su inmenso poder, también Fut y Libia le\ndieron su apoyo.\n\n"},{"verse":"10","text":"Pero as&#237; y todo, Tebas fue desterrada y sus habitantes fueron llevados cautivos. En cada esquina sus ni&#241;os peque&#241;os fueron estrellados. Sobre su gente importante echaron suertes; sus grandes personajes fueron encadenados.   \n","readableText":"Pero así y todo, Tebas fue desterrada y sus habitantes fueron llevados\ncautivos. En cada esquina sus niños pequeños fueron estrellados. Sobre su gente\nimportante echaron suertes; sus grandes personajes fueron encadenados.\n\n"},{"verse":"11","text":"As&#237; tambi&#233;n, t&#250; caer&#225;s como un borracho. Tratar&#225;s de esconderte, buscando refugio de tu enemigo.   \n","readableText":"Así también, tú caerás como un borracho. Tratarás de esconderte, buscando\nrefugio de tu enemigo.\n\n"},{"verse":"12","text":"Todas tus fortalezas ser&#225;n como &#225;rboles de higos, que cuando est&#225;n cargados de higos bien maduros, llega alguien, sacude el &#225;rbol y los higos caen derecho en su boca.   \n","readableText":"Todas tus fortalezas serán como árboles de higos, que cuando están cargados de\nhigos bien maduros, llega alguien, sacude el árbol y los higos caen derecho en\nsu boca.\n\n"},{"verse":"13","text":"Tus tropas son como mujeres. Las puertas del pa&#237;s est&#225;n abiertas de par en par para tus enemigos. El fuego ha destruido las barras que las manten&#237;an cerradas.   \n","readableText":"Tus tropas son como mujeres. Las puertas del país están abiertas de par en par\npara tus enemigos. El fuego ha destruido las barras que las mantenían cerradas.\n\n\n"},{"verse":"14","text":"Abast&#233;cete de agua para resistir el asedio; refuerza tus defensas. M&#233;tete en el barro, p&#237;salo y toma el molde para hacer ladrillos.   \n","readableText":"Abastécete de agua para resistir el asedio; refuerza tus defensas. Métete en el\nbarro, písalo y toma el molde para hacer ladrillos.\n\n"},{"verse":"15","text":"Puedes hacer todo esto y aun as&#237; ser&#225;s consumida por el fuego y la espada te matar&#225;. El fuego te devorar&#225; como langostas que vienen y devoran todo a su paso. Reprod&#250;cete tanto como las langostas, reprod&#250;cete tanto como los saltamontes.   \n","readableText":"Puedes hacer todo esto y aun así serás consumida por el fuego y la espada te\nmatará. El fuego te devorará como langostas que vienen y devoran todo a su\npaso. Reprodúcete tanto como las langostas, reprodúcete tanto como los\nsaltamontes.\n\n"},{"verse":"16","text":"Aumenta tus negociantes, m&#225;s que las estrellas en el cielo. Como langostas se comer&#225;n todo y despu&#233;s se ir&#225;n.   \n","readableText":"Aumenta tus negociantes, más que las estrellas en el cielo. Como langostas se\ncomerán todo y después se irán.\n\n"},{"verse":"17","text":"Tus gobernantes son tambi&#233;n como langostas. Tus funcionarios son como insectos que acampan en las paredes en un d&#237;a fr&#237;o, pero cuando sale el sol vuelan, y nadie sabe para d&#243;nde se fueron.   \n","readableText":"Tus gobernantes son también como langostas. Tus funcionarios son como insectos\nque acampan en las paredes en un día frío, pero cuando sale el sol vuelan, y\nnadie sabe para dónde se fueron.\n\n"},{"verse":"18","text":"Rey de Asiria, tus pastores est&#225;n dormidos, tu gente importante se fue a descansar; tu pueblo est&#225; esparcido por los montes y no hay qui&#233;n lo vuelva a juntar.   \n","readableText":"Rey de Asiria, tus pastores están dormidos, tu gente importante se fue a\ndescansar; tu pueblo está esparcido por los montes y no hay quién lo vuelva a\njuntar.\n\n"},{"verse":"19","text":"No hay forma de curar tu fractura; tu herida es incurable. Se alegra todo el que oye las noticias de tu destrucci&#243;n, pues, &#191;qui&#233;n no sufri&#243; tu crueldad sin l&#237;mite?\n","readableText":"No hay forma de curar tu fractura; tu herida es incurable. Se alegra todo el\nque oye las noticias de tu destrucción, pues, ¿quién no sufrió tu crueldad sin\nlímite?\n\n"}]}
