{
  "book": "NAM",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Este libro trata de la profecía de Nahúm de Elcós, la visión que tuvo de parte de Dios acerca de la ciudad de Nínive.",
      "readableText": "Este libro trata de la profecía de Nahúm de Elcós, la visión que tuvo de parte de Dios acerca de la ciudad de Nínive."
    },
    {
      "verse": "2",
      "text": "El SEÑOR es Dios celoso y vengador.\n    El SEÑOR es vengador,\n    pues no hay ira mayor que la suya.\nEl SEÑOR se venga de los que se ponen en contra suya\n    y se enfurece contra sus enemigos.",
      "readableText": "El SEÑOR es Dios celoso y vengador. El SEÑOR es vengador, pues no hay ira mayor que la suya. El SEÑOR se venga de los que se ponen en contra suya y se enfurece contra sus enemigos."
    },
    {
      "verse": "3",
      "text": "El SEÑOR no se enoja con facilidad,\n    y también es muy fuerte.\n    El SEÑOR no dejará sin castigo al culpable.\nAnda entre torbellinos y tormentas de arena;\n    las nubes son el polvo de sus pies.",
      "readableText": "El SEÑOR no se enoja con facilidad, y también es muy fuerte. El SEÑOR no dejará sin castigo al culpable. Anda entre torbellinos y tormentas de arena; las nubes son el polvo de sus pies."
    },
    {
      "verse": "4",
      "text": "Regaña al mar y este se seca;\n    hace evaporar todos los ríos.\nEl Basán y el Carmelo se resecan;\n    las flores del Líbano se marchitan.",
      "readableText": "Regaña al mar y este se seca; hace evaporar todos los ríos. El Basán y el Carmelo se resecan; las flores del Líbano se marchitan."
    },
    {
      "verse": "5",
      "text": "Ante él tiemblan las montañas\n    y se derriten los montes.\nEl mundo entero y cada uno\n    de los que lo habitan tiemblan ante él.",
      "readableText": "Ante él tiemblan las montañas y se derriten los montes. El mundo entero y cada uno de los que lo habitan tiemblan ante él."
    },
    {
      "verse": "6",
      "text": "¿Quién podrá enfrentársele cuando se enfurezca?\n    ¿Quién podrá soportar el calor de su furia?\nSu ira se esparce como el fuego\n    y hasta las rocas son destruidas a su paso.",
      "readableText": "¿Quién podrá enfrentársele cuando se enfurezca? ¿Quién podrá soportar el calor de su furia? Su ira se esparce como el fuego y hasta las rocas son destruidas a su paso."
    },
    {
      "verse": "7",
      "text": "El SEÑOR es bueno;\n    es refugio en tiempos difíciles\n    y protector de los que acuden a él.",
      "readableText": "El SEÑOR es bueno; es refugio en tiempos difíciles y protector de los que acuden a él."
    },
    {
      "verse": "8",
      "text": "Pero a sus enemigos los destruye por completo,\n    como una gran inundación,\n    y los perseguirá hasta llevarlos a la oscuridad.",
      "readableText": "Pero a sus enemigos los destruye por completo, como una gran inundación, y los perseguirá hasta llevarlos a la oscuridad."
    },
    {
      "verse": "9",
      "text": "¿Qué hacen algunos tramando planes contra el SEÑOR?\n    Él desbaratará esos planes\n    y se asegurará de que no surja nuevamente la hostilidad.",
      "readableText": "¿Qué hacen algunos tramando planes contra el SEÑOR? Él desbaratará esos planes y se asegurará de que no surja nuevamente la hostilidad."
    },
    {
      "verse": "10",
      "text": "Aunque sean como espinos enredados\n    y borrachos saturados de licor,\n    ellos serán consumidos como paja seca.",
      "readableText": "Aunque sean como espinos enredados y borrachos saturados de licor, ellos serán consumidos como paja seca."
    },
    {
      "verse": "11",
      "text": "Ya se ha ido el malo que hizo planes contra ti, Judá,\n    y contra el SEÑOR.",
      "readableText": "Ya se ha ido el malo que hizo planes contra ti, Judá, y contra el SEÑOR."
    },
    {
      "verse": "12",
      "text": "Esto dice el SEÑOR:\n«Aunque ahora los asirios estén sanos y sean muchos,\n    de todas maneras serán cortados y desaparecerán.\nJudá, te he hecho sufrir,\n    pero no te haré sufrir más.",
      "readableText": "Esto dice el SEÑOR: «Aunque ahora los asirios estén sanos y sean muchos, de todas maneras serán cortados y desaparecerán. Judá, te he hecho sufrir, pero no te haré sufrir más."
    },
    {
      "verse": "13",
      "text": "Destrozaré el yugo que pesa sobre ti,\n    romperé las ataduras que te aprisionan».",
      "readableText": "Destrozaré el yugo que pesa sobre ti, romperé las ataduras que te aprisionan»."
    },
    {
      "verse": "14",
      "text": "Pero, en cuanto a ti, rey de Nínive,\n    el SEÑOR ha dado esta orden:\n«No tendrás descendientes;\n    destruiré todo ídolo y toda estatua\n    que haya en el templo de tus dioses.\nTe tendré lista la tumba\n    porque no vales nada».",
      "readableText": "Pero, en cuanto a ti, rey de Nínive, el SEÑOR ha dado esta orden: «No tendrás descendientes; destruiré todo ídolo y toda estatua que haya en el templo de tus dioses. Te tendré lista la tumba porque no vales nada»."
    },
    {
      "verse": "15",
      "text": "De las montañas viene un mensajero que trae buenas noticias,\n    que proclama paz.\nJudá, celebra tus festivales,\n    cumple a Dios tus promesas,\npues aquel perverso nunca más te atacará;\n    será completamente destruido.  end of footnotes",
      "readableText": "De las montañas viene un mensajero que trae buenas noticias, que proclama paz. Judá, celebra tus festivales, cumple a Dios tus promesas, pues aquel perverso nunca más te atacará; será completamente destruido. end of footnotes"
    }
  ]
}