{
  "book": "NAM",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Pobre de ti, ciudad asesina,\n    no eres más que una mentira.\nEstás llena de rapiña\n    y nunca estás sin presa.",
      "readableText": "3 Pobre de ti, ciudad asesina, no eres más que una mentira. Estás llena de rapiña y nunca estás sin presa."
    },
    {
      "verse": "2",
      "text": "Se pueden escuchar los sonidos de látigos,\n    de ruedas y caballos al galope\n    con sus carros saltando tras ellos.",
      "readableText": "Se pueden escuchar los sonidos de látigos, de ruedas y caballos al galope con sus carros saltando tras ellos."
    },
    {
      "verse": "3",
      "text": "Ataca la caballería, brillan las espadas,\n    resplandecen las lanzas.\nHay montones de muertos,\n    muchos cadáveres, innumerables.\nHay tantos muertos\n    que la gente tropieza con ellos.",
      "readableText": "Ataca la caballería, brillan las espadas, resplandecen las lanzas. Hay montones de muertos, muchos cadáveres, innumerables. Hay tantos muertos que la gente tropieza con ellos."
    },
    {
      "verse": "4",
      "text": "Todo eso sucedió por culpa de esa prostituta,\n    la bruja hermosa y seductora\nque con sus seducciones esclavizó naciones,\n    y con sus conjuros, pueblos enteros.",
      "readableText": "Todo eso sucedió por culpa de esa prostituta, la bruja hermosa y seductora que con sus seducciones esclavizó naciones, y con sus conjuros, pueblos enteros."
    },
    {
      "verse": "5",
      "text": "El SEÑOR Todopoderoso dice:\n    «Estoy en contra tuya;\nte voy a levantar las faldas hasta la cara,\n    les mostraré a las naciones tu desnudez\n    y a los reinos tu deshonra.",
      "readableText": "El SEÑOR Todopoderoso dice: «Estoy en contra tuya; te voy a levantar las faldas hasta la cara, les mostraré a las naciones tu desnudez y a los reinos tu deshonra."
    },
    {
      "verse": "6",
      "text": "Echaré cosas asquerosas sobre ti,\n    te trataré mal para que todos se burlen.",
      "readableText": "Echaré cosas asquerosas sobre ti, te trataré mal para que todos se burlen."
    },
    {
      "verse": "7",
      "text": "Desde ese momento, todo el que te vea huirá de ti,\n    dirán: “Nínive está en ruinas”,\n¿quién llorará por ella?\n    ¿Dónde encontrar a alguien que la consuele?»",
      "readableText": "Desde ese momento, todo el que te vea huirá de ti, dirán: “Nínive está en ruinas”, ¿quién llorará por ella? ¿Dónde encontrar a alguien que la consuele?»"
    },
    {
      "verse": "8",
      "text": "¿Te crees mejor que Tebas, la del río Nilo?\n    Tebas también tenía agua a su alrededor\n    y la usaba para protegerse de sus enemigos.",
      "readableText": "¿Te crees mejor que Tebas, la del río Nilo? Tebas también tenía agua a su alrededor y la usaba para protegerse de sus enemigos."
    },
    {
      "verse": "9",
      "text": "Etiopía y Egipto la protegieron con su inmenso poder,\n    también Fut y Libia le dieron su apoyo.",
      "readableText": "Etiopía y Egipto la protegieron con su inmenso poder, también Fut y Libia le dieron su apoyo."
    },
    {
      "verse": "10",
      "text": "Pero así y todo, Tebas fue desterrada\n    y sus habitantes fueron llevados cautivos.\nEn cada esquina sus niños pequeños fueron estrellados.\nSobre su gente importante echaron suertes;\n    sus grandes personajes fueron encadenados.",
      "readableText": "Pero así y todo, Tebas fue desterrada y sus habitantes fueron llevados cautivos. En cada esquina sus niños pequeños fueron estrellados. Sobre su gente importante echaron suertes; sus grandes personajes fueron encadenados."
    },
    {
      "verse": "11",
      "text": "Así también, tú caerás como un borracho.\n    Tratarás de esconderte,\n    buscando refugio de tu enemigo.",
      "readableText": "Así también, tú caerás como un borracho. Tratarás de esconderte, buscando refugio de tu enemigo."
    },
    {
      "verse": "12",
      "text": "Todas tus fortalezas serán como árboles de higos,\n    que cuando están cargados de higos bien maduros,\nllega alguien, sacude el árbol\n    y los higos caen derecho en su boca.",
      "readableText": "Todas tus fortalezas serán como árboles de higos, que cuando están cargados de higos bien maduros, llega alguien, sacude el árbol y los higos caen derecho en su boca."
    },
    {
      "verse": "13",
      "text": "Tus tropas son como mujeres.\nLas puertas del país están abiertas\n    de par en par para tus enemigos.\nEl fuego ha destruido las barras\n    que las mantenían cerradas.",
      "readableText": "Tus tropas son como mujeres. Las puertas del país están abiertas de par en par para tus enemigos. El fuego ha destruido las barras que las mantenían cerradas."
    },
    {
      "verse": "14",
      "text": "Abastécete de agua para resistir el asedio;\n    refuerza tus defensas.\nMétete en el barro, písalo\n    y toma el molde para hacer ladrillos.",
      "readableText": "Abastécete de agua para resistir el asedio; refuerza tus defensas. Métete en el barro, písalo y toma el molde para hacer ladrillos."
    },
    {
      "verse": "15",
      "text": "Puedes hacer todo esto\n    y aun así serás consumida por el fuego\n    y la espada te matará.\nEl fuego te devorará como langostas que vienen\n    y devoran todo a su paso.\nReprodúcete tanto como las langostas,\n    reprodúcete tanto como los saltamontes.",
      "readableText": "Puedes hacer todo esto y aun así serás consumida por el fuego y la espada te matará. El fuego te devorará como langostas que vienen y devoran todo a su paso. Reprodúcete tanto como las langostas, reprodúcete tanto como los saltamontes."
    },
    {
      "verse": "16",
      "text": "Aumenta tus negociantes,\n    más que las estrellas en el cielo.\nComo langostas se comerán todo\n    y después se irán.",
      "readableText": "Aumenta tus negociantes, más que las estrellas en el cielo. Como langostas se comerán todo y después se irán."
    },
    {
      "verse": "17",
      "text": "Tus gobernantes son también como langostas.\n    Tus funcionarios son como insectos\n    que acampan en las paredes en un día frío,\npero cuando sale el sol vuelan,\n    y nadie sabe para dónde se fueron.",
      "readableText": "Tus gobernantes son también como langostas. Tus funcionarios son como insectos que acampan en las paredes en un día frío, pero cuando sale el sol vuelan, y nadie sabe para dónde se fueron."
    },
    {
      "verse": "18",
      "text": "Rey de Asiria, tus pastores están dormidos,\n    tu gente importante se fue a descansar;\ntu pueblo está esparcido por los montes\n    y no hay quién lo vuelva a juntar.",
      "readableText": "Rey de Asiria, tus pastores están dormidos, tu gente importante se fue a descansar; tu pueblo está esparcido por los montes y no hay quién lo vuelva a juntar."
    },
    {
      "verse": "19",
      "text": "No hay forma de curar tu fractura;\n    tu herida es incurable.\nSe alegra todo el que oye las noticias de tu destrucción,\n    pues, ¿quién no sufrió tu crueldad sin límite?  end of footnotes",
      "readableText": "No hay forma de curar tu fractura; tu herida es incurable. Se alegra todo el que oye las noticias de tu destrucción, pues, ¿quién no sufrió tu crueldad sin límite? end of footnotes"
    }
  ]
}