{"book":"NAM","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este libro trata de la profec&#237;a de Nah&#250;m de Elc&#243;s, la visi&#243;n que tuvo de parte de Dios acerca de la ciudad de N&#237;nive .   \n","readableText":"Este libro trata de la profecía de Nahúm de Elcós, la visión que tuvo de parte\nde Dios acerca de la ciudad de Nínive .\n\n"},{"verse":"2","text":"El SE&#209;OR es Dios celoso y vengador. El SE&#209;OR es vengador, pues no hay ira mayor que la suya. El SE&#209;OR se venga de los que se ponen en contra suya y se enfurece contra sus enemigos.   \n","readableText":"El SEÑOR es Dios celoso y vengador. El SEÑOR es vengador, pues no hay ira mayor\nque la suya. El SEÑOR se venga de los que se ponen en contra suya y se enfurece\ncontra sus enemigos.\n\n"},{"verse":"3","text":"El SE&#209;OR no se enoja con facilidad, y tambi&#233;n es muy fuerte. El SE&#209;OR no dejar&#225; sin castigo al culpable. Anda entre torbellinos y tormentas de arena; las nubes son el polvo de sus pies.   \n","readableText":"El SEÑOR no se enoja con facilidad, y también es muy fuerte. El SEÑOR no dejará\nsin castigo al culpable. Anda entre torbellinos y tormentas de arena; las nubes\nson el polvo de sus pies.\n\n"},{"verse":"4","text":"Rega&#241;a al mar y este se seca; hace evaporar todos los r&#237;os. El Bas&#225;n y el Carmelo se resecan; las flores del L&#237;bano se marchitan.   \n","readableText":"Regaña al mar y este se seca; hace evaporar todos los ríos. El Basán y el\nCarmelo se resecan; las flores del Líbano se marchitan.\n\n"},{"verse":"5","text":"Ante &#233;l tiemblan las monta&#241;as y se derriten los montes. El mundo entero y cada uno de los que lo habitan tiemblan ante &#233;l.   \n","readableText":"Ante él tiemblan las montañas y se derriten los montes. El mundo entero y cada\nuno de los que lo habitan tiemblan ante él.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n podr&#225; enfrent&#225;rsele cuando se enfurezca? &#191;Qui&#233;n podr&#225; soportar el calor de su furia? Su ira se esparce como el fuego y hasta las rocas son destruidas a su paso.   \n","readableText":"¿Quién podrá enfrentársele cuando se enfurezca? ¿Quién podrá soportar el calor\nde su furia? Su ira se esparce como el fuego y hasta las rocas son destruidas a\nsu paso.\n\n"},{"verse":"7","text":"El SE&#209;OR es bueno; es refugio en tiempos dif&#237;ciles y protector de los que acuden a &#233;l.   \n","readableText":"El SEÑOR es bueno; es refugio en tiempos difíciles y protector de los que\nacuden a él.\n\n"},{"verse":"8","text":"Pero a sus enemigos los destruye por completo, como una gran inundaci&#243;n, y los perseguir&#225; hasta llevarlos a la oscuridad.   \n","readableText":"Pero a sus enemigos los destruye por completo, como una gran inundación, y los\nperseguirá hasta llevarlos a la oscuridad.\n\n"},{"verse":"9","text":"&#191;Qu&#233; hacen algunos tramando planes contra el SE&#209;OR? &#201;l desbaratar&#225; esos planes y se asegurar&#225; de que no surja nuevamente la hostilidad.   \n","readableText":"¿Qué hacen algunos tramando planes contra el SEÑOR? Él desbaratará esos planes\ny se asegurará de que no surja nuevamente la hostilidad.\n\n"},{"verse":"10","text":"Aunque sean como espinos enredados y borrachos saturados de licor, ellos ser&#225;n consumidos como paja seca.   \n","readableText":"Aunque sean como espinos enredados y borrachos saturados de licor, ellos serán\nconsumidos como paja seca.\n\n"},{"verse":"11","text":"Ya se ha ido el malo que hizo planes contra ti, Jud&#225; , y contra el SE&#209;OR.   \n","readableText":"Ya se ha ido el malo que hizo planes contra ti, Judá , y contra el SEÑOR.\n\n"},{"verse":"12","text":"Esto dice el SE&#209;OR: &#171;Aunque ahora los asirios est&#233;n sanos y sean muchos, de todas maneras ser&#225;n cortados y desaparecer&#225;n. Jud&#225;, te he hecho sufrir, pero no te har&#233; sufrir m&#225;s.   \n","readableText":"Esto dice el SEÑOR: «Aunque ahora los asirios estén sanos y sean muchos, de\ntodas maneras serán cortados y desaparecerán. Judá, te he hecho sufrir, pero no\nte haré sufrir más.\n\n"},{"verse":"13","text":"Destrozar&#233; el yugo que pesa sobre ti, romper&#233; las ataduras que te aprisionan&#187;.   \n","readableText":"Destrozaré el yugo que pesa sobre ti, romperé las ataduras que te aprisionan».\n\n\n"},{"verse":"14","text":"Pero, en cuanto a ti, rey de N&#237;nive, el SE&#209;OR ha dado esta orden: &#171;No tendr&#225;s descendientes; destruir&#233; todo &#237;dolo y toda estatua que haya en el templo de tus dioses. Te tendr&#233; lista la tumba porque no vales nada&#187;.   \n","readableText":"Pero, en cuanto a ti, rey de Nínive, el SEÑOR ha dado esta orden: «No tendrás\ndescendientes; destruiré todo ídolo y toda estatua que haya en el templo de tus\ndioses. Te tendré lista la tumba porque no vales nada».\n\n"},{"verse":"15","text":"De las monta&#241;as viene un mensajero que trae buenas noticias, que proclama paz. Jud&#225;, celebra tus festivales, cumple a Dios tus promesas, pues aquel perverso nunca m&#225;s te atacar&#225;; ser&#225; completamente destruido.\n","readableText":"De las montañas viene un mensajero que trae buenas noticias, que proclama paz.\nJudá, celebra tus festivales, cumple a Dios tus promesas, pues aquel perverso\nnunca más te atacará; será completamente destruido.\n\n"}]}
