{"book":"PHP","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#191;Lo que les escribo los anima en Cristo? &#191;Quieren consolarme mostr&#225;ndome cu&#225;nto me aman? &#191;Compartimos el mismo Esp&#237;ritu? &#191;Me tienen verdadero afecto y compasi&#243;n? \n","readableText":"¿Lo que les escribo los anima en Cristo? ¿Quieren consolarme mostrándome cuánto\nme aman? ¿Compartimos el mismo Espíritu? ¿Me tienen verdadero afecto y\ncompasión?\n\n"},{"verse":"2","text":"Entonces voy a pedirles algo que me har&#237;a completamente feliz: tengan la misma manera de pensar, el mismo amor y las mismas metas. \n","readableText":"Entonces voy a pedirles algo que me haría completamente feliz: tengan la misma\nmanera de pensar, el mismo amor y las mismas metas.\n\n"},{"verse":"3","text":"No hagan nada por rivalidad ni orgullo. Sean humildes y cada uno considere a los dem&#225;s como m&#225;s importantes que s&#237; mismo. \n","readableText":"No hagan nada por rivalidad ni orgullo. Sean humildes y cada uno considere a\nlos demás como más importantes que sí mismo.\n\n"},{"verse":"4","text":"Que cada uno no busque su propio bien, sino el de los dem&#225;s.   \n","readableText":"Que cada uno no busque su propio bien, sino el de los demás.\n\n"},{"verse":"5","text":"Piensen y act&#250;en como Jesucristo. Esa es la &#171;misma manera de pensar&#187; que les estoy pidiendo que tengan.   \n","readableText":"Piensen y actúen como Jesucristo. Esa es la «misma manera de pensar» que les\nestoy pidiendo que tengan.\n\n"},{"verse":"6","text":"&#201;l era como Dios en todo sentido, pero no se aprovech&#243; de ser igual a Dios.   \n","readableText":"Él era como Dios en todo sentido, pero no se aprovechó de ser igual a Dios.\n\n"},{"verse":"7","text":"Al contrario, &#233;l se quit&#243; ese honor, acept&#243; hacerse un siervo y nacer como un ser humano. Al vivir como hombre,   \n","readableText":"Al contrario, él se quitó ese honor, aceptó hacerse un siervo y nacer como un\nser humano. Al vivir como hombre,\n\n"},{"verse":"8","text":"se humill&#243; a s&#237; mismo y fue obediente hasta el extremo de morir en la cruz.   \n","readableText":"se humilló a sí mismo y fue obediente hasta el extremo de morir en la cruz.\n\n"},{"verse":"9","text":"Por eso, Dios le dio el m&#225;s alto honor y el nombre que est&#225; por sobre todos los nombres,   \n","readableText":"Por eso, Dios le dio el más alto honor y el nombre que está por sobre todos los\nnombres,\n\n"},{"verse":"10","text":"para que se arrodillen ante Jes&#250;s todos los que est&#225;n en el cielo, en la tierra y debajo de la tierra,   \n","readableText":"para que se arrodillen ante Jesús todos los que están en el cielo, en la tierra\ny debajo de la tierra,\n\n"},{"verse":"11","text":"y para que todos reconozcan que Jesucristo es el Se&#241;or, dando as&#237; honra a Dios Padre.   \n","readableText":"y para que todos reconozcan que Jesucristo es el Señor, dando así honra a Dios\nPadre.\n\n"},{"verse":"12","text":"As&#237; pues, estimados hermanos, ustedes siempre han obedecido lo que se les ense&#241;&#243;. Entonces tal como lo hac&#237;an mientras estaba con ustedes, es aun m&#225;s importante que obedezcan ahora que no estoy con ustedes. Procuren la salvaci&#243;n de todos ustedes, y h&#225;ganlo con temor y respeto hacia Dios. \n","readableText":"Así pues, estimados hermanos, ustedes siempre han obedecido lo que se les\nenseñó. Entonces tal como lo hacían mientras estaba con ustedes, es aun más\nimportante que obedezcan ahora que no estoy con ustedes. Procuren la salvación\nde todos ustedes, y háganlo con temor y respeto hacia Dios.\n\n"},{"verse":"13","text":"Dios est&#225; obrando entre ustedes. &#201;l despierta en ustedes el deseo de hacer lo que a &#233;l le agrada y les da el poder para hacerlo.   \n","readableText":"Dios está obrando entre ustedes. Él despierta en ustedes el deseo de hacer lo\nque a él le agrada y les da el poder para hacerlo.\n\n"},{"verse":"14","text":"Hagan todo sin quejarse y sin discutir. \n","readableText":"Hagan todo sin quejarse y sin discutir.\n\n"},{"verse":"15","text":"As&#237; ser&#225;n hijos de Dios, sin culpa y sin falta viviendo entre una generaci&#243;n perversa y mala. De esa forma brillar&#225;n entre ellos como estrellas en un mundo de oscuridad. \n","readableText":"Así serán hijos de Dios, sin culpa y sin falta viviendo entre una generación\nperversa y mala. De esa forma brillarán entre ellos como estrellas en un mundo\nde oscuridad.\n\n"},{"verse":"16","text":"Ustedes les est&#225;n ofreciendo un mensaje de vida. As&#237;, cuando Cristo regrese, tendr&#233; el gusto de hablar bien de ustedes y podr&#233; decir que mi lucha y trabajo por ustedes vali&#243; la pena. \n","readableText":"Ustedes les están ofreciendo un mensaje de vida. Así, cuando Cristo regrese,\ntendré el gusto de hablar bien de ustedes y podré decir que mi lucha y trabajo\npor ustedes valió la pena.\n\n"},{"verse":"17","text":"Y aunque es posible que tenga que dar mi vida para completar el sacrificio que ustedes hacen por su fe, lo har&#233; con alegr&#237;a y compartir&#233; esa alegr&#237;a con todos ustedes. \n","readableText":"Y aunque es posible que tenga que dar mi vida para completar el sacrificio que\nustedes hacen por su fe, lo haré con alegría y compartiré esa alegría con todos\nustedes.\n\n"},{"verse":"18","text":"Al&#233;grense tambi&#233;n conmigo y compartan mi alegr&#237;a.   \n","readableText":"Alégrense también conmigo y compartan mi alegría.\n\n"},{"verse":"19","text":"Espero, si es la voluntad del Se&#241;or Jes&#250;s, enviarles pronto a Timoteo, pues me har&#225; feliz saber c&#243;mo est&#225;n. \n","readableText":"Espero, si es la voluntad del Señor Jesús, enviarles pronto a Timoteo, pues me\nhará feliz saber cómo están.\n\n"},{"verse":"20","text":"No hay otro como Timoteo, &#233;l realmente se preocupa por ustedes y por su bienestar. \n","readableText":"No hay otro como Timoteo, él realmente se preocupa por ustedes y por su\nbienestar.\n\n"},{"verse":"21","text":"Todos se preocupan s&#243;lo por conseguir su propio bien y no por seguir a Jesucristo. \n","readableText":"Todos se preocupan sólo por conseguir su propio bien y no por seguir a\nJesucristo.\n\n"},{"verse":"22","text":"Pero ustedes ya conocen los m&#233;ritos de Timoteo, &#233;l me ha ayudado a anunciar la buena noticia de salvaci&#243;n como un hijo que sirve a su padre. \n","readableText":"Pero ustedes ya conocen los méritos de Timoteo, él me ha ayudado a anunciar la\nbuena noticia de salvación como un hijo que sirve a su padre.\n\n"},{"verse":"23","text":"As&#237; que espero poder envi&#225;rselo tan pronto sepa lo que va a pasar conmigo; \n","readableText":"Así que espero poder enviárselo tan pronto sepa lo que va a pasar conmigo;\n\n"},{"verse":"24","text":"y conf&#237;o en el Se&#241;or que yo mismo podr&#233; ir pronto a visitarles.   \n","readableText":"y confío en el Señor que yo mismo podré ir pronto a visitarles.\n\n"},{"verse":"25","text":"Considero necesario que vuelva a ustedes Epafrodito, mi hermano en Cristo, buen colaborador y compa&#241;ero de lucha. Aprecio que me lo hayan enviado como su representante para rendir un servicio sacrificial en beneficio m&#237;o ayud&#225;ndome en mi necesidad. \n","readableText":"Considero necesario que vuelva a ustedes Epafrodito, mi hermano en Cristo, buen\ncolaborador y compañero de lucha. Aprecio que me lo hayan enviado como su\nrepresentante para rendir un servicio sacrificial en beneficio mío ayudándome\nen mi necesidad.\n\n"},{"verse":"26","text":"Lo env&#237;o porque tiene muchas ganas de verlos y est&#225; preocupado porque ustedes supieron que estuvo enfermo. \n","readableText":"Lo envío porque tiene muchas ganas de verlos y está preocupado porque ustedes\nsupieron que estuvo enfermo.\n\n"},{"verse":"27","text":"En realidad s&#237; estuvo muy enfermo, a punto de morir; sin embargo, Dios tuvo compasi&#243;n de &#233;l y tambi&#233;n la tuvo de m&#237; para que yo no tuviera tristeza sobre tristeza. \n","readableText":"En realidad sí estuvo muy enfermo, a punto de morir; sin embargo, Dios tuvo\ncompasión de él y también la tuvo de mí para que yo no tuviera tristeza sobre\ntristeza.\n\n"},{"verse":"28","text":"Por eso se lo env&#237;o pronto para que cuando lo vean se sientan otra vez muy felices y yo est&#233; menos triste. \n","readableText":"Por eso se lo envío pronto para que cuando lo vean se sientan otra vez muy\nfelices y yo esté menos triste.\n\n"},{"verse":"29","text":"Rec&#237;banlo llenos de alegr&#237;a como creyente en el Se&#241;or. Aprecien mucho a los que son como Epafrodito \n","readableText":"Recíbanlo llenos de alegría como creyente en el Señor. Aprecien mucho a los que\nson como Epafrodito\n\n"},{"verse":"30","text":"porque &#233;l puso en peligro su vida por servir a Cristo. Arriesg&#243; su vida al prestarme el servicio que ustedes no me pod&#237;an prestar personalmente.\n","readableText":"porque él puso en peligro su vida por servir a Cristo. Arriesgó su vida al\nprestarme el servicio que ustedes no me podían prestar personalmente.\n\n"}]}
