{"book":"PHP","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado pueblo santo de Dios que pertenece a Jesucristo: Pablo y Timoteo, siervos de Jesucristo, los saludamos a todos ustedes que viven en Filipos, a sus dirigentes  y a los ayudantes de la iglesia .   \n","readableText":"Estimado pueblo santo de Dios que pertenece a Jesucristo: Pablo y Timoteo,\nsiervos de Jesucristo, los saludamos a todos ustedes que viven en Filipos, a\nsus dirigentes y a los ayudantes de la iglesia .\n\n"},{"verse":"2","text":"Que la paz y las bendiciones de Dios nuestro Padre y del Se&#241;or Jesucristo est&#233;n con ustedes.   \n","readableText":"Que la paz y las bendiciones de Dios nuestro Padre y del Señor Jesucristo estén\ncon ustedes.\n\n"},{"verse":"3","text":"Doy gracias a Dios cada vez que me acuerdo de ustedes. \n","readableText":"Doy gracias a Dios cada vez que me acuerdo de ustedes.\n\n"},{"verse":"4","text":"Siempre oro con alegr&#237;a por todos ustedes. \n","readableText":"Siempre oro con alegría por todos ustedes.\n\n"},{"verse":"5","text":"Me alegro mucho de que me hayan ayudado siempre que he anunciado la buena noticia de salvaci&#243;n, desde el momento en que comenzaron a creer hasta ahora. \n","readableText":"Me alegro mucho de que me hayan ayudado siempre que he anunciado la buena\nnoticia de salvación, desde el momento en que comenzaron a creer hasta ahora.\n\n\n"},{"verse":"6","text":"Estoy convencido de que Dios empez&#243; una buena obra entre ustedes y la continuar&#225; hasta completarla el d&#237;a en que Jesucristo regrese. \n","readableText":"Estoy convencido de que Dios empezó una buena obra entre ustedes y la\ncontinuará hasta completarla el día en que Jesucristo regrese.\n\n"},{"verse":"7","text":"Y es correcto que piense as&#237; de todos ustedes, porque en mi coraz&#243;n los tengo aqu&#237; conmigo. Han compartido conmigo el generoso amor que Dios me ha mostrado. Ustedes siempre han sido solidarios conmigo, no s&#243;lo cuando estuve en prisi&#243;n, sino tambi&#233;n cada vez que tuve que defender la buena noticia de salvaci&#243;n y probar que es la verdad. \n","readableText":"Y es correcto que piense así de todos ustedes, porque en mi corazón los tengo\naquí conmigo. Han compartido conmigo el generoso amor que Dios me ha mostrado.\nUstedes siempre han sido solidarios conmigo, no sólo cuando estuve en prisión,\nsino también cada vez que tuve que defender la buena noticia de salvación y\nprobar que es la verdad.\n\n"},{"verse":"8","text":"Dios es testigo de que los extra&#241;o y los recuerdo con el mismo afecto de Jesucristo.   \n","readableText":"Dios es testigo de que los extraño y los recuerdo con el mismo afecto de\nJesucristo.\n\n"},{"verse":"9","text":"Y esta es mi oraci&#243;n: que su amor se exprese cada vez con m&#225;s conocimiento y entendimiento; \n","readableText":"Y esta es mi oración: que su amor se exprese cada vez con más conocimiento y\nentendimiento;\n\n"},{"verse":"10","text":"para que distingan lo que es realmente importante de lo que no lo es. As&#237; ustedes estar&#225;n limpios y sin falta el d&#237;a en que Cristo vuelva. \n","readableText":"para que distingan lo que es realmente importante de lo que no lo es. Así\nustedes estarán limpios y sin falta el día en que Cristo vuelva.\n\n"},{"verse":"11","text":"Por el poder de Jesucristo, ustedes dar&#225;n una cosecha abundante de actos justos para honra y alabanza de Dios.   \n","readableText":"Por el poder de Jesucristo, ustedes darán una cosecha abundante de actos justos\npara honra y alabanza de Dios.\n\n"},{"verse":"12","text":"Hermanos, quiero que sepan que lo que me ha pasado ha servido para que se conozca m&#225;s la buena noticia de salvaci&#243;n. \n","readableText":"Hermanos, quiero que sepan que lo que me ha pasado ha servido para que se\nconozca más la buena noticia de salvación.\n\n"},{"verse":"13","text":"Toda la guardia de palacio y los dem&#225;s saben que llevo cadenas  porque sirvo a Cristo. \n","readableText":"Toda la guardia de palacio y los demás saben que llevo cadenas porque sirvo a\nCristo.\n\n"},{"verse":"14","text":"Adem&#225;s, mis cadenas han servido para animar a la mayor&#237;a de mis hermanos en el Se&#241;or a no tener miedo de dar a conocer el mensaje.   \n","readableText":"Además, mis cadenas han servido para animar a la mayoría de mis hermanos en el\nSeñor a no tener miedo de dar a conocer el mensaje.\n\n"},{"verse":"15","text":"Es cierto que algunos anuncian el mensaje acerca de Cristo movidos por envidia y con el deseo de causar problemas. Pero otros lo hacen con buenas intenciones, \n","readableText":"Es cierto que algunos anuncian el mensaje acerca de Cristo movidos por envidia\ny con el deseo de causar problemas. Pero otros lo hacen con buenas intenciones,\n\n\n"},{"verse":"16","text":"por amor y sabiendo que estoy preso por defender la buena noticia de salvaci&#243;n. \n","readableText":"por amor y sabiendo que estoy preso por defender la buena noticia de salvación.\n\n\n"},{"verse":"17","text":"Pero los otros proclaman a Cristo s&#243;lo por figurar, no son sinceros; lo que quieren es causarme problemas ahora que estoy preso.   \n","readableText":"Pero los otros proclaman a Cristo sólo por figurar, no son sinceros; lo que\nquieren es causarme problemas ahora que estoy preso.\n\n"},{"verse":"18","text":"Pero eso no importa porque lo verdaderamente importante es dar a conocer a Cristo, aunque algunos lo hagan por razones equivocadas. De todas maneras, me alegra que se hable acerca de Cristo. Y seguir&#233; alegr&#225;ndome, \n","readableText":"Pero eso no importa porque lo verdaderamente importante es dar a conocer a\nCristo, aunque algunos lo hagan por razones equivocadas. De todas maneras, me\nalegra que se hable acerca de Cristo. Y seguiré alegrándome,\n\n"},{"verse":"19","text":"porque s&#233; que esto resultar&#225; en mi bienestar , gracias a sus oraciones y a la ayuda del Esp&#237;ritu de Jesucristo. \n","readableText":"porque sé que esto resultará en mi bienestar , gracias a sus oraciones y a la\nayuda del Espíritu de Jesucristo.\n\n"},{"verse":"20","text":"Mi principal deseo y esperanza es no fallarle a Cristo. Espero seguir, como siempre, teniendo el valor necesario para honrar a Cristo a trav&#233;s de mi vida, sin importar si vivo o muero. \n","readableText":"Mi principal deseo y esperanza es no fallarle a Cristo. Espero seguir, como\nsiempre, teniendo el valor necesario para honrar a Cristo a través de mi vida,\nsin importar si vivo o muero.\n\n"},{"verse":"21","text":"Porque para m&#237;, vivir es servir a Cristo y morir ser&#237;a una ganancia. \n","readableText":"Porque para mí, vivir es servir a Cristo y morir sería una ganancia.\n\n"},{"verse":"22","text":"Pero si sigo viviendo en este cuerpo, aprovechar&#233; m&#225;s mi trabajo. Por eso no s&#233; qu&#233; escoger. \n","readableText":"Pero si sigo viviendo en este cuerpo, aprovecharé más mi trabajo. Por eso no sé\nqué escoger.\n\n"},{"verse":"23","text":"Es muy dif&#237;cil escoger entre vivir o morir. Algunas veces quisiera dejar esta vida y estar con Cristo, pues eso ser&#237;a mucho mejor, \n","readableText":"Es muy difícil escoger entre vivir o morir. Algunas veces quisiera dejar esta\nvida y estar con Cristo, pues eso sería mucho mejor,\n\n"},{"verse":"24","text":"pero quedarme en la tierra es mucho m&#225;s necesario para seguirles ayudando a ustedes. \n","readableText":"pero quedarme en la tierra es mucho más necesario para seguirles ayudando a\nustedes.\n\n"},{"verse":"25","text":"S&#233; que me quedar&#233; aqu&#237; con ustedes porque estoy convencido de que me necesitan. Me quedar&#233; aqu&#237; para que ustedes aumenten su felicidad y su fe. \n","readableText":"Sé que me quedaré aquí con ustedes porque estoy convencido de que me necesitan.\nMe quedaré aquí para que ustedes aumenten su felicidad y su fe.\n\n"},{"verse":"26","text":"As&#237;, cuando nos volvamos a ver, ustedes se sentir&#225;n muy orgullosos de lo que Jesucristo hizo para ayudarme.   \n","readableText":"Así, cuando nos volvamos a ver, ustedes se sentirán muy orgullosos de lo que\nJesucristo hizo para ayudarme.\n\n"},{"verse":"27","text":"Pero sobre todo, como comunidad de Cristo, p&#243;rtense  de una manera que represente con dignidad el mensaje acerca de Cristo. Ya sea que yo vuelva a ustedes o no, quisiera escuchar que siguen firmes en el Esp&#237;ritu  y est&#225;n todos de acuerdo, luchando unidos para lograr que otros crean en el mensaje. \n","readableText":"Pero sobre todo, como comunidad de Cristo, pórtense de una manera que\nrepresente con dignidad el mensaje acerca de Cristo. Ya sea que yo vuelva a\nustedes o no, quisiera escuchar que siguen firmes en el Espíritu y están todos\nde acuerdo, luchando unidos para lograr que otros crean en el mensaje.\n\n"},{"verse":"28","text":"Quiero escuchar que no se han dejado intimidar por sus enemigos. Esto ser&#225; una clara se&#241;al de la derrota de ellos y de que ustedes se van a salvar, y todo esto viene de Dios. \n","readableText":"Quiero escuchar que no se han dejado intimidar por sus enemigos. Esto será una\nclara señal de la derrota de ellos y de que ustedes se van a salvar, y todo\nesto viene de Dios.\n\n"},{"verse":"29","text":"Dios les ha concedido el honor no s&#243;lo de creer en Cristo, sino tambi&#233;n de sufrir por &#233;l. \n","readableText":"Dios les ha concedido el honor no sólo de creer en Cristo, sino también de\nsufrir por él.\n\n"},{"verse":"30","text":"Ustedes y yo luchamos por la misma causa. Antes se dieron cuenta de c&#243;mo luch&#233; y ahora saben que estoy haciendo lo mismo.\n","readableText":"Ustedes y yo luchamos por la misma causa. Antes se dieron cuenta de cómo luché\ny ahora saben que estoy haciendo lo mismo.\n\n"}]}
