{"book":"PHP","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Por eso sigan as&#237;, manteni&#233;ndose firmes en el Se&#241;or, mis estimados hermanos. Los quiero mucho y espero verlos pronto. Ustedes son mi alegr&#237;a y mi orgullo.   \n","readableText":"Por eso sigan así, manteniéndose firmes en el Señor, mis estimados hermanos.\nLos quiero mucho y espero verlos pronto. Ustedes son mi alegría y mi orgullo.\n\n\n"},{"verse":"2","text":"Suplico a Evodia y a S&#237;ntique que se pongan de acuerdo como hermanas en el Se&#241;or. \n","readableText":"Suplico a Evodia y a Síntique que se pongan de acuerdo como hermanas en el\nSeñor.\n\n"},{"verse":"3","text":"Y tambi&#233;n te pido a ti, que has sido mi leal compa&#241;ero, que las ayudes, pues ellas lucharon conmigo, Clemente y mis otros compa&#241;eros para difundir la buena noticia de salvaci&#243;n. El nombre de cada uno de ellos ya est&#225; escrito en el libro de la vida.   \n","readableText":"Y también te pido a ti, que has sido mi leal compañero, que las ayudes, pues\nellas lucharon conmigo, Clemente y mis otros compañeros para difundir la buena\nnoticia de salvación. El nombre de cada uno de ellos ya está escrito en el\nlibro de la vida.\n\n"},{"verse":"4","text":"Al&#233;grense siempre en el Se&#241;or. \n","readableText":"Alégrense siempre en el Señor.\n\n"},{"verse":"5","text":"Lo digo de nuevo: &#161;Al&#233;grense! Que todos sepan que ustedes son amables y gentiles. El Se&#241;or est&#225; cerca. \n","readableText":"Lo digo de nuevo: ¡Alégrense! Que todos sepan que ustedes son amables y\ngentiles. El Señor está cerca.\n\n"},{"verse":"6","text":"No se preocupen por nada, m&#225;s bien p&#237;danle al Se&#241;or lo que necesiten y agrad&#233;zcanle siempre. \n","readableText":"No se preocupen por nada, más bien pídanle al Señor lo que necesiten y\nagradézcanle siempre.\n\n"},{"verse":"7","text":"La paz de Dios har&#225; guardia sobre todos sus pensamientos y sentimientos porque ustedes pertenecen a Jesucristo. Su paz lo puede hacer mucho mejor que nuestra mente humana.   \n","readableText":"La paz de Dios hará guardia sobre todos sus pensamientos y sentimientos porque\nustedes pertenecen a Jesucristo. Su paz lo puede hacer mucho mejor que nuestra\nmente humana.\n\n"},{"verse":"8","text":"En fin, hermanos, piensen en todo lo que es verdadero, noble, correcto, puro, hermoso y admirable. Tambi&#233;n piensen en lo que tiene alguna virtud, en lo que es digno de reconocimiento. Mantengan su mente ocupada en eso. \n","readableText":"En fin, hermanos, piensen en todo lo que es verdadero, noble, correcto, puro,\nhermoso y admirable. También piensen en lo que tiene alguna virtud, en lo que\nes digno de reconocimiento. Mantengan su mente ocupada en eso.\n\n"},{"verse":"9","text":"Hagan todo lo que les ense&#241;&#233;, todo lo que aprendieron al verme y o&#237;rme, y el Dios de paz estar&#225; con ustedes.   \n","readableText":"Hagan todo lo que les enseñé, todo lo que aprendieron al verme y oírme, y el\nDios de paz estará con ustedes.\n\n"},{"verse":"10","text":"Estoy muy contento al ver que de nuevo ustedes se preocupan por mi bienestar. S&#233; que siempre se han preocupado por m&#237;, pero no hab&#237;an tenido oportunidad de demostr&#225;rmelo. \n","readableText":"Estoy muy contento al ver que de nuevo ustedes se preocupan por mi bienestar.\nSé que siempre se han preocupado por mí, pero no habían tenido oportunidad de\ndemostrármelo.\n\n"},{"verse":"11","text":"No digo esto porque necesite ayuda, pues he aprendido a adaptarme a cualquier situaci&#243;n. \n","readableText":"No digo esto porque necesite ayuda, pues he aprendido a adaptarme a cualquier\nsituación.\n\n"},{"verse":"12","text":"Yo s&#233; c&#243;mo vivir en pobreza o en abundancia. Conozco el secreto de estar feliz en todos los momentos y circunstancias: pasando hambre o estando satisfecho; teniendo mucho o teniendo poco. \n","readableText":"Yo sé cómo vivir en pobreza o en abundancia. Conozco el secreto de estar feliz\nen todos los momentos y circunstancias: pasando hambre o estando satisfecho;\nteniendo mucho o teniendo poco.\n\n"},{"verse":"13","text":"Puedo enfrentar cualquier situaci&#243;n porque Cristo me da el poder para hacerlo.   \n","readableText":"Puedo enfrentar cualquier situación porque Cristo me da el poder para hacerlo.\n\n\n"},{"verse":"14","text":"De todos modos, han hecho bien en ayudarme ahora que estoy pasando dificultades. \n","readableText":"De todos modos, han hecho bien en ayudarme ahora que estoy pasando\ndificultades.\n\n"},{"verse":"15","text":"Filipenses, ustedes muy bien saben que cuando comenc&#233; a anunciar la buena noticia de salvaci&#243;n, al salir de Macedonia, ustedes fueron la &#250;nica iglesia que me ayud&#243; con mis ingresos y gastos. \n","readableText":"Filipenses, ustedes muy bien saben que cuando comencé a anunciar la buena\nnoticia de salvación, al salir de Macedonia, ustedes fueron la única iglesia\nque me ayudó con mis ingresos y gastos.\n\n"},{"verse":"16","text":"Y cuando estuve en Tesal&#243;nica ustedes me enviaron ayuda m&#225;s de una vez. \n","readableText":"Y cuando estuve en Tesalónica ustedes me enviaron ayuda más de una vez.\n\n"},{"verse":"17","text":"En realidad, yo no pretendo que me den regalos, sino que ustedes reciban todos los beneficios de Dios por ser generosos. \n","readableText":"En realidad, yo no pretendo que me den regalos, sino que ustedes reciban todos\nlos beneficios de Dios por ser generosos.\n\n"},{"verse":"18","text":"Ya recib&#237; todo lo que me mandaron. Tengo todo lo que necesito y hasta tengo de sobra porque recib&#237; la ayuda que me enviaron con Epafrodito. Sus ayudas son como ofrendas de delicioso perfume, sacrificios que agradan a Dios. \n","readableText":"Ya recibí todo lo que me mandaron. Tengo todo lo que necesito y hasta tengo de\nsobra porque recibí la ayuda que me enviaron con Epafrodito. Sus ayudas son\ncomo ofrendas de delicioso perfume, sacrificios que agradan a Dios.\n\n"},{"verse":"19","text":"Le pido a mi Dios que les d&#233; a ustedes todo lo que necesitan, conforme a las espl&#233;ndidas riquezas que tiene en Jesucristo. \n","readableText":"Le pido a mi Dios que les dé a ustedes todo lo que necesitan, conforme a las\nespléndidas riquezas que tiene en Jesucristo.\n\n"},{"verse":"20","text":"&#161;A nuestro Dios Padre sea el honor por toda la eternidad! As&#237; sea.   \n","readableText":"¡A nuestro Dios Padre sea el honor por toda la eternidad! Así sea.\n\n"},{"verse":"21","text":"Saluden a todo el pueblo de Dios en Jesucristo. Los hermanos que est&#225;n conmigo tambi&#233;n les mandan saludos. \n","readableText":"Saluden a todo el pueblo de Dios en Jesucristo. Los hermanos que están conmigo\ntambién les mandan saludos.\n\n"},{"verse":"22","text":"Todo el pueblo de Dios los saluda, en especial los que est&#225;n al servicio del emperador.   \n","readableText":"Todo el pueblo de Dios los saluda, en especial los que están al servicio del\nemperador.\n\n"},{"verse":"23","text":"Que nuestro Se&#241;or Jesucristo los bendiga en abundancia.\n","readableText":"Que nuestro Señor Jesucristo los bendiga en abundancia.\n\n"}]}
