{"book":"2SA","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"   Pronto le lleg&#243; a Joab la noticia de que el rey estaba llorando y haciendo duelo por Absal&#243;n. \n","readableText":" Pronto le llegó a Joab la noticia de que el rey estaba llorando y haciendo\nduelo por Absalón.\n\n"},{"verse":"2","text":"A medida que el pueblo se enteraba del profundo dolor del rey por su hijo, la alegr&#237;a por la victoria se tornaba en profunda tristeza. \n","readableText":"A medida que el pueblo se enteraba del profundo dolor del rey por su hijo, la\nalegría por la victoria se tornaba en profunda tristeza.\n\n"},{"verse":"3","text":"Ese d&#237;a todos regresaron sigilosamente a la ciudad, como si estuvieran avergonzados y hubieran desertado de la batalla. \n","readableText":"Ese día todos regresaron sigilosamente a la ciudad, como si estuvieran\navergonzados y hubieran desertado de la batalla.\n\n"},{"verse":"4","text":"El rey se cubri&#243; el rostro con las manos y segu&#237;a llorando: &#171;&#161;Oh, Absal&#243;n, hijo m&#237;o! &#161;Oh, Absal&#243;n, hijo m&#237;o, hijo m&#237;o!&#187;.   \n","readableText":"El rey se cubrió el rostro con las manos y seguía llorando: «¡Oh, Absalón, hijo\nmío! ¡Oh, Absalón, hijo mío, hijo mío!».\n\n"},{"verse":"5","text":"Entonces Joab fue a la habitaci&#243;n del rey y le dijo: &#171;Hoy salvamos su vida y la de sus hijos e hijas, sus esposas y concubinas. Sin embargo, al actuar de esa forma hace que nos sintamos avergonzados de nosotros mismos. \n","readableText":"Entonces Joab fue a la habitación del rey y le dijo: «Hoy salvamos su vida y la\nde sus hijos e hijas, sus esposas y concubinas. Sin embargo, al actuar de esa\nforma hace que nos sintamos avergonzados de nosotros mismos.\n\n"},{"verse":"6","text":"Parece que usted ama a los que lo odian y odia a los que lo aman. Hoy nos ha dejado muy en claro que sus comandantes y sus tropas no significan nada para usted. Pareciera que si Absal&#243;n hubiera vivido y todos nosotros estuvi&#233;ramos muertos, estar&#237;a contento. \n","readableText":"Parece que usted ama a los que lo odian y odia a los que lo aman. Hoy nos ha\ndejado muy en claro que sus comandantes y sus tropas no significan nada para\nusted. Pareciera que si Absalón hubiera vivido y todos nosotros estuviéramos\nmuertos, estaría contento.\n\n"},{"verse":"7","text":"Ahora salga y felicite a sus tropas, porque si no lo hace, le juro por el  Se&#241;or  que ni uno solo de ellos permanecer&#225; aqu&#237; esta noche. Entonces quedar&#225; peor que antes&#187;.   \n","readableText":"Ahora salga y felicite a sus tropas, porque si no lo hace, le juro por el Señor\nque ni uno solo de ellos permanecerá aquí esta noche. Entonces quedará peor que\nantes».\n\n"},{"verse":"8","text":"As&#237; que el rey sali&#243; y tom&#243; su lugar a las puertas de la ciudad y, a medida que se corr&#237;a la voz por la ciudad de que &#233;l estaba all&#237;, todos iban a &#233;l. Mientras tanto, los israelitas que hab&#237;an apoyado a Absal&#243;n huyeron a sus casas. \n","readableText":"Así que el rey salió y tomó su lugar a las puertas de la ciudad y, a medida que\nse corría la voz por la ciudad de que él estaba allí, todos iban a él. Mientras\ntanto, los israelitas que habían apoyado a Absalón huyeron a sus casas.\n\n"},{"verse":"9","text":"Y por todas las tribus de Israel hab&#237;a mucha discusi&#243;n y disputa. La gente dec&#237;a: &#171;El rey nos rescat&#243; de nuestros enemigos y nos salv&#243; de los filisteos, pero Absal&#243;n lo ech&#243; del pa&#237;s. \n","readableText":"Y por todas las tribus de Israel había mucha discusión y disputa. La gente\ndecía: «El rey nos rescató de nuestros enemigos y nos salvó de los filisteos,\npero Absalón lo echó del país.\n\n"},{"verse":"10","text":"Ahora Absal&#243;n, a quien ungimos para que nos gobernara, est&#225; muerto. &#191;Por qu&#233; no pedirle a David que regrese y sea nuestro rey otra vez?&#187;.   \n","readableText":"Ahora Absalón, a quien ungimos para que nos gobernara, está muerto. ¿Por qué no\npedirle a David que regrese y sea nuestro rey otra vez?».\n\n"},{"verse":"11","text":"Entonces el rey David envi&#243; a los sacerdotes Sadoc y Abiatar para que les dijeran a los ancianos de Jud&#225;: &#171;&#191;Por qu&#233; son ustedes los &#250;ltimos en dar la bienvenida al rey en su regreso al palacio? Pues he o&#237;do que todo Israel est&#225; listo. \n","readableText":"Entonces el rey David envió a los sacerdotes Sadoc y Abiatar para que les\ndijeran a los ancianos de Judá: «¿Por qué son ustedes los últimos en dar la\nbienvenida al rey en su regreso al palacio? Pues he oído que todo Israel está\nlisto.\n\n"},{"verse":"12","text":"&#161;Ustedes son mis parientes, mi propia tribu, mi misma sangre! &#191;Por qu&#233; son los &#250;ltimos en dar la bienvenida al rey?&#187;. \n","readableText":"¡Ustedes son mis parientes, mi propia tribu, mi misma sangre! ¿Por qué son los\núltimos en dar la bienvenida al rey?».\n\n"},{"verse":"13","text":"Adem&#225;s, David les pidi&#243; que le dijeran a Amasa: &#171;Como eres de mi misma sangre, al igual que Joab, que Dios me castigue y aun me mate si no te nombro comandante de mi ej&#233;rcito en su lugar&#187;.   \n","readableText":"Además, David les pidió que le dijeran a Amasa: «Como eres de mi misma sangre,\nal igual que Joab, que Dios me castigue y aun me mate si no te nombro\ncomandante de mi ejército en su lugar».\n\n"},{"verse":"14","text":"As&#237; que Amasa  convenci&#243; a todos los hombres de Jud&#225;, y ellos respondieron un&#225;nimemente. Y le mandaron a decir al rey: &#171;Regrese a nosotros, y traiga de vuelta a todos los que lo acompa&#241;an&#187;.   \n","readableText":"Así que Amasa convenció a todos los hombres de Judá, y ellos respondieron\nunánimemente. Y le mandaron a decir al rey: «Regrese a nosotros, y traiga de\nvuelta a todos los que lo acompañan».\n\n"},{"verse":"15","text":"As&#237; que el rey emprendi&#243; su regreso a Jerusal&#233;n. Cuando lleg&#243; al r&#237;o Jord&#225;n, la gente de Jud&#225; fue hasta Gilgal para encontrarse con &#233;l y escoltarlo hasta el otro lado del r&#237;o. \n","readableText":"Así que el rey emprendió su regreso a Jerusalén. Cuando llegó al río Jordán, la\ngente de Judá fue hasta Gilgal para encontrarse con él y escoltarlo hasta el\notro lado del río.\n\n"},{"verse":"16","text":"Simei, hijo de Gera, el hombre de Bahurim de Benjam&#237;n, se apresur&#243; a cruzar junto con los hombres de Jud&#225; para darle la bienvenida al rey David. \n","readableText":"Simei, hijo de Gera, el hombre de Bahurim de Benjamín, se apresuró a cruzar\njunto con los hombres de Judá para darle la bienvenida al rey David.\n\n"},{"verse":"17","text":"Otros mil hombres de la tribu de Benjam&#237;n estaban con &#233;l, entre ellos Siba, el sirviente principal de la casa de Sa&#250;l, los quince hijos de Siba y sus veinte sirvientes. Bajaron corriendo hasta llegar al Jord&#225;n para recibir al rey. \n","readableText":"Otros mil hombres de la tribu de Benjamín estaban con él, entre ellos Siba, el\nsirviente principal de la casa de Saúl, los quince hijos de Siba y sus veinte\nsirvientes. Bajaron corriendo hasta llegar al Jordán para recibir al rey.\n\n"},{"verse":"18","text":"Cruzaron los vados del Jord&#225;n para llevar a todos los de la casa del rey al otro lado del r&#237;o, ayud&#225;ndolo en todo lo que pudieron. Cuando el rey estaba a punto de cruzar el r&#237;o, Simei cay&#243; de rodillas ante &#233;l.   \n","readableText":"Cruzaron los vados del Jordán para llevar a todos los de la casa del rey al\notro lado del río, ayudándolo en todo lo que pudieron. Cuando el rey estaba a\npunto de cruzar el río, Simei cayó de rodillas ante él.\n\n"},{"verse":"19","text":"&#8212;Mi se&#241;or el rey, por favor, perd&#243;neme &#8212;le rog&#243;&#8212;. Olvide la terrible cosa que su siervo hizo cuando usted dej&#243; Jerusal&#233;n. Que el rey lo borre de su mente. \n","readableText":"—Mi señor el rey, por favor, perdóneme —le rogó—. Olvide la terrible cosa que\nsu siervo hizo cuando usted dejó Jerusalén. Que el rey lo borre de su mente.\n\n"},{"verse":"20","text":"Estoy consciente de cu&#225;nto he pecado. Es por eso que he venido aqu&#237; este d&#237;a, siendo el primero en todo Israel  en recibir a mi se&#241;or el rey.   \n","readableText":"Estoy consciente de cuánto he pecado. Es por eso que he venido aquí este día,\nsiendo el primero en todo Israel en recibir a mi señor el rey.\n\n"},{"verse":"21","text":"Entonces Abisai hijo de Sarvia dijo: &#8212;&#161;Simei debe morir, porque maldijo al rey ungido por el  Se&#241;or !   \n","readableText":"Entonces Abisai hijo de Sarvia dijo: —¡Simei debe morir, porque maldijo al rey\nungido por el Señor !\n\n"},{"verse":"22","text":"&#8212;&#191;Qui&#233;n les pidi&#243; su opini&#243;n a ustedes, hijos de Sarvia? &#8212;exclam&#243; David&#8212;. &#191;Por qu&#233; hoy se han convertido en mis adversarios ? &#161;Este no es un d&#237;a de ejecuci&#243;n, pues hoy he vuelto a ser el rey de Israel!   \n","readableText":"—¿Quién les pidió su opinión a ustedes, hijos de Sarvia? —exclamó David—. ¿Por\nqué hoy se han convertido en mis adversarios ? ¡Este no es un día de ejecución,\npues hoy he vuelto a ser el rey de Israel!\n\n"},{"verse":"23","text":"Entonces, volvi&#233;ndose a Simei, David jur&#243;: &#8212;Se te perdonar&#225; la vida.   \n","readableText":"Entonces, volviéndose a Simei, David juró: —Se te perdonará la vida.\n\n"},{"verse":"24","text":"Ahora bien, Mefiboset,  el nieto de Sa&#250;l, descendi&#243; de Jerusal&#233;n para encontrarse con el rey. No hab&#237;a cuidado sus pies, cortado su barba ni lavado su ropa desde el d&#237;a en que el rey dej&#243; Jerusal&#233;n.   \n","readableText":"Ahora bien, Mefiboset, el nieto de Saúl, descendió de Jerusalén para\nencontrarse con el rey. No había cuidado sus pies, cortado su barba ni lavado\nsu ropa desde el día en que el rey dejó Jerusalén.\n\n"},{"verse":"25","text":"&#8212;&#191;Por qu&#233; no viniste conmigo, Mefiboset? &#8212;le pregunt&#243; el rey.   \n","readableText":"—¿Por qué no viniste conmigo, Mefiboset? —le preguntó el rey.\n\n"},{"verse":"26","text":"Mefiboset contest&#243;: &#8212;Mi se&#241;or el rey, mi siervo Siba me enga&#241;&#243;. Le dije: &#8220;Ensilla mi burro  para que pueda ir con el rey&#8221;. Pues como usted sabe, soy lisiado. \n","readableText":"Mefiboset contestó: —Mi señor el rey, mi siervo Siba me engañó. Le dije:\n“Ensilla mi burro para que pueda ir con el rey”. Pues como usted sabe, soy\nlisiado.\n\n"},{"verse":"27","text":"Siba me calumni&#243; cuando dijo que me negu&#233; a venir. Pero s&#233; que mi se&#241;or el rey es como un &#225;ngel de Dios, as&#237; que haga como mejor le parezca. \n","readableText":"Siba me calumnió cuando dijo que me negué a venir. Pero sé que mi señor el rey\nes como un ángel de Dios, así que haga como mejor le parezca.\n\n"},{"verse":"28","text":"Todos mis parientes y yo solo pod&#237;amos esperar la muerte de su parte, mi se&#241;or, &#161;pero en cambio me honr&#243; al permitirme comer a su propia mesa! &#191;Qu&#233; m&#225;s puedo pedir?   \n","readableText":"Todos mis parientes y yo solo podíamos esperar la muerte de su parte, mi señor,\n¡pero en cambio me honró al permitirme comer a su propia mesa! ¿Qué más puedo\npedir?\n\n"},{"verse":"29","text":"&#8212;Ya dijiste suficiente &#8212;respondi&#243; David&#8212;. He decidido que t&#250; y Siba se dividan tu tierra en partes iguales.   \n","readableText":"—Ya dijiste suficiente —respondió David—. He decidido que tú y Siba se dividan\ntu tierra en partes iguales.\n\n"},{"verse":"30","text":"&#8212;D&#233;sela toda a &#233;l &#8212;dijo Mefiboset&#8212;. &#161;Estoy satisfecho con que usted haya vuelto a salvo, mi se&#241;or el rey!   \n","readableText":"—Désela toda a él —dijo Mefiboset—. ¡Estoy satisfecho con que usted haya vuelto\na salvo, mi señor el rey!\n\n"},{"verse":"31","text":"Barzilai de Galaad hab&#237;a descendido de Rogelim para escoltar al rey a cruzar el Jord&#225;n. \n","readableText":"Barzilai de Galaad había descendido de Rogelim para escoltar al rey a cruzar el\nJordán.\n\n"},{"verse":"32","text":"Era muy anciano &#8212;ten&#237;a ochenta a&#241;os de edad&#8212; y muy rico. &#201;l fue quien provey&#243; el alimento para el rey durante el tiempo que pas&#243; en Mahanaim.   \n","readableText":"Era muy anciano —tenía ochenta años de edad— y muy rico. Él fue quien proveyó\nel alimento para el rey durante el tiempo que pasó en Mahanaim.\n\n"},{"verse":"33","text":"&#8212;Cruza el r&#237;o conmigo y qu&#233;date a vivir en Jerusal&#233;n &#8212;le dijo el rey a Barzilai&#8212;. Y all&#237; me har&#233; cargo de ti.   \n","readableText":"—Cruza el río conmigo y quédate a vivir en Jerusalén —le dijo el rey a\nBarzilai—. Y allí me haré cargo de ti.\n\n"},{"verse":"34","text":"&#8212;No &#8212;le respondi&#243;&#8212;, soy demasiado viejo para ir con el rey a Jerusal&#233;n. \n","readableText":"—No —le respondió—, soy demasiado viejo para ir con el rey a Jerusalén.\n\n"},{"verse":"35","text":"Ahora tengo ochenta a&#241;os de edad, y ya no puedo disfrutar de nada. La comida y el vino ya no tienen sabor, tampoco puedo o&#237;r las voces de los cantantes. Ser&#237;a nada m&#225;s una carga para mi se&#241;or el rey. \n","readableText":"Ahora tengo ochenta años de edad, y ya no puedo disfrutar de nada. La comida y\nel vino ya no tienen sabor, tampoco puedo oír las voces de los cantantes. Sería\nnada más una carga para mi señor el rey.\n\n"},{"verse":"36","text":"&#161;Tan solo cruzar el r&#237;o Jord&#225;n con el rey es todo el honor que necesito! \n","readableText":"¡Tan solo cruzar el río Jordán con el rey es todo el honor que necesito!\n\n"},{"verse":"37","text":"Despu&#233;s d&#233;jeme regresar para que muera en mi ciudad, donde est&#225;n enterrados mi padre y mi madre. Pero aqu&#237; est&#225; su siervo, mi hijo Quimam; perm&#237;tale que &#233;l vaya con mi se&#241;or el rey y que reciba lo que usted quiera darle.   \n","readableText":"Después déjeme regresar para que muera en mi ciudad, donde están enterrados mi\npadre y mi madre. Pero aquí está su siervo, mi hijo Quimam; permítale que él\nvaya con mi señor el rey y que reciba lo que usted quiera darle.\n\n"},{"verse":"38","text":"&#8212;Muy bien &#8212;acord&#243; el rey&#8212;. Quimam ir&#225; conmigo, y lo ayudar&#233; en cualquier forma que t&#250; quieras; har&#233; por ti cualquier cosa que desees.   \n","readableText":"—Muy bien —acordó el rey—. Quimam irá conmigo, y lo ayudaré en cualquier forma\nque tú quieras; haré por ti cualquier cosa que desees.\n\n"},{"verse":"39","text":"Luego toda la gente cruz&#243; el Jord&#225;n junto con el rey. Despu&#233;s que David lo hubo bendecido y besado, Barzilai regres&#243; a su propia casa. \n","readableText":"Luego toda la gente cruzó el Jordán junto con el rey. Después que David lo hubo\nbendecido y besado, Barzilai regresó a su propia casa.\n\n"},{"verse":"40","text":"El rey cruz&#243; el Jord&#225;n hacia Gilgal, y llev&#243; a Quimam con &#233;l. Todas las tropas de Jud&#225; y la mitad de las de Israel escoltaron al rey en su camino.   \n","readableText":"El rey cruzó el Jordán hacia Gilgal, y llevó a Quimam con él. Todas las tropas\nde Judá y la mitad de las de Israel escoltaron al rey en su camino.\n\n"},{"verse":"41","text":"Pero todos los hombres de Israel se quejaron con el rey: &#8212;Los hombres de Jud&#225; se adue&#241;aron del rey y no nos dieron el honor de ayudarlo a usted ni a los de su casa ni a sus hombres a cruzar el Jord&#225;n.   \n","readableText":"Pero todos los hombres de Israel se quejaron con el rey: —Los hombres de Judá\nse adueñaron del rey y no nos dieron el honor de ayudarlo a usted ni a los de\nsu casa ni a sus hombres a cruzar el Jordán.\n\n"},{"verse":"42","text":"Los hombres de Jud&#225; respondieron: &#8212;El rey es un pariente cercano. &#191;Por qu&#233; tienen que enojarse por eso? &#161;No hemos tocado la comida del rey ni hemos recibido alg&#250;n favor especial!   \n","readableText":"Los hombres de Judá respondieron: —El rey es un pariente cercano. ¿Por qué\ntienen que enojarse por eso? ¡No hemos tocado la comida del rey ni hemos\nrecibido algún favor especial!\n\n"},{"verse":"43","text":"&#8212;Pero hay diez tribus en Israel &#8212;respondieron los otros&#8212;. De modo que tenemos diez veces m&#225;s derecho sobre el rey que ustedes. &#191;Qu&#233; derecho tienen de tratarnos con tanto desprecio? &#191;Acaso no fuimos nosotros los primeros en hablar de traerlo de regreso para que fuera de nuevo nuestro rey? La discusi&#243;n continu&#243; entre unos y otros, y los hombres de Jud&#225; hablaron con m&#225;s dureza que los de Israel.\n","readableText":"—Pero hay diez tribus en Israel —respondieron los otros—. De modo que tenemos\ndiez veces más derecho sobre el rey que ustedes. ¿Qué derecho tienen de\ntratarnos con tanto desprecio? ¿Acaso no fuimos nosotros los primeros en hablar\nde traerlo de regreso para que fuera de nuevo nuestro rey? La discusión\ncontinuó entre unos y otros, y los hombres de Judá hablaron con más dureza que\nlos de Israel.\n\n"}]}
