{"book":"2SA","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Cuando David pas&#243; un poco m&#225;s all&#225; de la cima del monte de los Olivos, Siba, el siervo de Mefiboset,  lo estaba esperando. Ten&#237;a dos burros cargados con doscientos panes, cien racimos de pasas, cien ramas con frutas de verano y un cuero lleno de vino.   \n","readableText":"Cuando David pasó un poco más allá de la cima del monte de los Olivos, Siba, el\nsiervo de Mefiboset, lo estaba esperando. Tenía dos burros cargados con\ndoscientos panes, cien racimos de pasas, cien ramas con frutas de verano y un\ncuero lleno de vino.\n\n"},{"verse":"2","text":"&#8212;&#191;Para qu&#233; es todo esto? &#8212;le pregunt&#243; el rey a Siba. &#8212;Los burros son para que monten los que acompa&#241;en al rey &#8212;contest&#243; Siba&#8212;, y el pan y la fruta son para que coman los j&#243;venes. El vino es para los que se agoten en el desierto.   \n","readableText":"—¿Para qué es todo esto? —le preguntó el rey a Siba. —Los burros son para que\nmonten los que acompañen al rey —contestó Siba—, y el pan y la fruta son para\nque coman los jóvenes. El vino es para los que se agoten en el desierto.\n\n"},{"verse":"3","text":"&#8212;&#191;Y d&#243;nde est&#225; Mefiboset, el nieto de Sa&#250;l? &#8212;le pregunt&#243; el rey. &#8212;Se qued&#243; en Jerusal&#233;n &#8212;contest&#243; Siba&#8212;. Dijo: &#8220;Hoy recobrar&#233; el reino de mi abuelo Sa&#250;l&#8221;.   \n","readableText":"—¿Y dónde está Mefiboset, el nieto de Saúl? —le preguntó el rey. —Se quedó en\nJerusalén —contestó Siba—. Dijo: “Hoy recobraré el reino de mi abuelo Saúl”.\n\n"},{"verse":"4","text":"&#8212;En ese caso &#8212;le dijo el rey a Siba&#8212;, te doy todo lo que le pertenece a Mefiboset. &#8212;Me inclino ante usted &#8212;respondi&#243; Siba&#8212;, que yo siempre pueda complacerlo, mi se&#241;or el rey.   \n","readableText":"—En ese caso —le dijo el rey a Siba—, te doy todo lo que le pertenece a\nMefiboset. —Me inclino ante usted —respondió Siba—, que yo siempre pueda\ncomplacerlo, mi señor el rey.\n\n"},{"verse":"5","text":"Mientras el rey David llegaba a Bahurim, sali&#243; un hombre de la aldea maldici&#233;ndolos. Era Simei, hijo de Gera, del mismo clan de la familia de Sa&#250;l. \n","readableText":"Mientras el rey David llegaba a Bahurim, salió un hombre de la aldea\nmaldiciéndolos. Era Simei, hijo de Gera, del mismo clan de la familia de Saúl.\n\n\n"},{"verse":"6","text":"Les arroj&#243; piedras al rey, a los oficiales del rey y a los guerreros valientes que lo rodeaban.   \n","readableText":"Les arrojó piedras al rey, a los oficiales del rey y a los guerreros valientes\nque lo rodeaban.\n\n"},{"verse":"7","text":"&#8212;&#161;Vete de aqu&#237;, asesino y sinverg&#252;enza! &#8212;le grit&#243; a David&#8212;. \n","readableText":"—¡Vete de aquí, asesino y sinvergüenza! —le gritó a David—.\n\n"},{"verse":"8","text":"El  Se&#241;or  te est&#225; pagando por todo el derramamiento de sangre en el clan de Sa&#250;l. Le robaste el trono, y ahora el  Se&#241;or  se lo ha dado a tu hijo Absal&#243;n. Al fin te van a pagar con la misma moneda, &#161;porque eres un asesino!   \n","readableText":"El Señor te está pagando por todo el derramamiento de sangre en el clan de\nSaúl. Le robaste el trono, y ahora el Señor se lo ha dado a tu hijo Absalón. Al\nfin te van a pagar con la misma moneda, ¡porque eres un asesino!\n\n"},{"verse":"9","text":"&#8212;&#191;C&#243;mo es posible que este perro muerto maldiga a mi se&#241;or el rey? &#8212;exclam&#243; Abisai, el hijo de Sarvia&#8212;. &#161;D&#233;jeme ir y cortarle la cabeza!   \n","readableText":"—¿Cómo es posible que este perro muerto maldiga a mi señor el rey? —exclamó\nAbisai, el hijo de Sarvia—. ¡Déjeme ir y cortarle la cabeza!\n\n"},{"verse":"10","text":"&#8212;&#161;No! &#8212;dijo el rey&#8212;. &#191;Qui&#233;n les pidi&#243; su opini&#243;n a ustedes, los hijos de Sarvia? Si el  Se&#241;or  le dijo que me maldijera, &#191;qui&#233;nes son ustedes para detenerlo?   \n","readableText":"—¡No! —dijo el rey—. ¿Quién les pidió su opinión a ustedes, los hijos de\nSarvia? Si el Señor le dijo que me maldijera, ¿quiénes son ustedes para\ndetenerlo?\n\n"},{"verse":"11","text":"Entonces David les dijo a Abisai y a sus sirvientes: &#8212;Mi propio hijo quiere matarme, &#191;acaso no tiene este pariente de Sa&#250;l  todav&#237;a m&#225;s motivos para hacerlo? D&#233;jenlo en paz y perm&#237;tanle que maldiga, porque el  Se&#241;or  le dijo que lo hiciera. \n","readableText":"Entonces David les dijo a Abisai y a sus sirvientes: —Mi propio hijo quiere\nmatarme, ¿acaso no tiene este pariente de Saúl todavía más motivos para\nhacerlo? Déjenlo en paz y permítanle que maldiga, porque el Señor le dijo que\nlo hiciera.\n\n"},{"verse":"12","text":"Y tal vez el  Se&#241;or  vea con cu&#225;nta injusticia me han tratado  y me bendiga a causa de estas maldiciones que sufr&#237; hoy.   \n","readableText":"Y tal vez el Señor vea con cuánta injusticia me han tratado y me bendiga a\ncausa de estas maldiciones que sufrí hoy.\n\n"},{"verse":"13","text":"As&#237; que David y sus hombres continuaron por el camino, y Simei les segu&#237;a el paso desde un cerro cercano, maldiciendo y tir&#225;ndole piedras y tierra a David.   \n","readableText":"Así que David y sus hombres continuaron por el camino, y Simei les seguía el\npaso desde un cerro cercano, maldiciendo y tirándole piedras y tierra a David.\n\n\n"},{"verse":"14","text":"El rey y todos los que estaban con &#233;l se fatigaron en el camino, as&#237; que descansaron cuando llegaron al r&#237;o Jord&#225;n.   \n","readableText":"El rey y todos los que estaban con él se fatigaron en el camino, así que\ndescansaron cuando llegaron al río Jordán.\n\n"},{"verse":"15","text":"Mientras tanto, Absal&#243;n y todo el ej&#233;rcito de Israel llegaron a Jerusal&#233;n acompa&#241;ados por Ahitofel. \n","readableText":"Mientras tanto, Absalón y todo el ejército de Israel llegaron a Jerusalén\nacompañados por Ahitofel.\n\n"},{"verse":"16","text":"Cuando lleg&#243; Husai el arquita, el amigo de David, enseguida fue a ver a Absal&#243;n. &#8212;&#161;Viva el rey! &#8212;exclam&#243;&#8212;. &#161;Viva el rey!   \n","readableText":"Cuando llegó Husai el arquita, el amigo de David, enseguida fue a ver a\nAbsalón. —¡Viva el rey! —exclamó—. ¡Viva el rey!\n\n"},{"verse":"17","text":"&#8212;&#191;Es esta la forma en que tratas a tu amigo David? &#8212;le pregunt&#243; Absal&#243;n&#8212;. &#191;Por qu&#233; no est&#225;s con &#233;l?   \n","readableText":"—¿Es esta la forma en que tratas a tu amigo David? —le preguntó Absalón—. ¿Por\nqué no estás con él?\n\n"},{"verse":"18","text":"&#8212;Estoy aqu&#237; porque le pertenezco al hombre que fue escogido por el  Se&#241;or  y por todos los hombres de Israel &#8212;le respondi&#243; Husai&#8212;. \n","readableText":"—Estoy aquí porque le pertenezco al hombre que fue escogido por el Señor y por\ntodos los hombres de Israel —le respondió Husai—.\n\n"},{"verse":"19","text":"De todos modos, &#191;por qu&#233; no te servir&#233;? As&#237; como fui el consejero de tu padre, &#161;ahora ser&#233; tu consejero!   \n","readableText":"De todos modos, ¿por qué no te serviré? Así como fui el consejero de tu padre,\n¡ahora seré tu consejero!\n\n"},{"verse":"20","text":"Despu&#233;s Absal&#243;n se volvi&#243; a Ahitofel y le pregunt&#243;: &#8212;&#191;Qu&#233; debo hacer ahora?   \n","readableText":"Después Absalón se volvió a Ahitofel y le preguntó: —¿Qué debo hacer ahora?\n\n"},{"verse":"21","text":"&#8212;Ve y acu&#233;state con las concubinas de tu padre &#8212;contest&#243; Ahitofel&#8212;, porque &#233;l las dej&#243; aqu&#237; para que cuidaran el palacio. Entonces todo Israel sabr&#225; que has insultado a tu padre m&#225;s all&#225; de toda esperanza de reconciliaci&#243;n, y el pueblo te dar&#225; su apoyo.   \n","readableText":"—Ve y acuéstate con las concubinas de tu padre —contestó Ahitofel—, porque él\nlas dejó aquí para que cuidaran el palacio. Entonces todo Israel sabrá que has\ninsultado a tu padre más allá de toda esperanza de reconciliación, y el pueblo\nte dará su apoyo.\n\n"},{"verse":"22","text":"Entonces levantaron una carpa en la azotea del palacio para que todos pudieran verla, y Absal&#243;n entr&#243; y tuvo sexo con las concubinas de su padre.   \n","readableText":"Entonces levantaron una carpa en la azotea del palacio para que todos pudieran\nverla, y Absalón entró y tuvo sexo con las concubinas de su padre.\n\n"},{"verse":"23","text":"Absal&#243;n sigui&#243; el consejo de Ahitofel, tal como lo hab&#237;a hecho David, porque cada palabra que dec&#237;a Ahitofel parec&#237;a tan sabia como si hubiera salido directamente de la boca de Dios.\n","readableText":"Absalón siguió el consejo de Ahitofel, tal como lo había hecho David, porque\ncada palabra que decía Ahitofel parecía tan sabia como si hubiera salido\ndirectamente de la boca de Dios.\n\n"}]}
