{"book":"2SA","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Sucedi&#243; que hab&#237;a un alborotador all&#237; de nombre Seba, hijo de Bicri, un hombre de la tribu de Benjam&#237;n. Seba toc&#243; un cuerno de carnero y comenz&#243; a repetir: &#171;&#161;Abajo la dinast&#237;a de David! No nos interesa para nada el hijo de Isa&#237;. Vamos, hombres de Israel, todos a sus casas&#187;.   \n","readableText":"Sucedió que había un alborotador allí de nombre Seba, hijo de Bicri, un hombre\nde la tribu de Benjamín. Seba tocó un cuerno de carnero y comenzó a repetir:\n«¡Abajo la dinastía de David! No nos interesa para nada el hijo de Isaí. Vamos,\nhombres de Israel, todos a sus casas».\n\n"},{"verse":"2","text":"As&#237; que todos los hombres de Israel abandonaron a David y siguieron a Seba, hijo de Bicri. Pero los hombres de Jud&#225; se quedaron con su rey y lo escoltaron desde el r&#237;o Jord&#225;n hasta Jerusal&#233;n.   \n","readableText":"Así que todos los hombres de Israel abandonaron a David y siguieron a Seba,\nhijo de Bicri. Pero los hombres de Judá se quedaron con su rey y lo escoltaron\ndesde el río Jordán hasta Jerusalén.\n\n"},{"verse":"3","text":"Cuando David lleg&#243; a su palacio en Jerusal&#233;n, tom&#243; a las diez concubinas que hab&#237;a dejado para que cuidaran el palacio y las puso en reclusi&#243;n. Les provey&#243; para sus necesidades, pero no volvi&#243; a acostarse con ninguna. De modo que cada una de ellas vivi&#243; como una viuda hasta que muri&#243;.   \n","readableText":"Cuando David llegó a su palacio en Jerusalén, tomó a las diez concubinas que\nhabía dejado para que cuidaran el palacio y las puso en reclusión. Les proveyó\npara sus necesidades, pero no volvió a acostarse con ninguna. De modo que cada\nuna de ellas vivió como una viuda hasta que murió.\n\n"},{"verse":"4","text":"Luego David le dijo a Amasa: &#171;Moviliza al ej&#233;rcito de Jud&#225; dentro de tres d&#237;as y enseguida pres&#233;ntate aqu&#237;&#187;. \n","readableText":"Luego David le dijo a Amasa: «Moviliza al ejército de Judá dentro de tres días\ny enseguida preséntate aquí».\n\n"},{"verse":"5","text":"As&#237; que Amasa sali&#243; a notificar a la tribu de Jud&#225;, pero le llev&#243; m&#225;s tiempo del que le fue dado.   \n","readableText":"Así que Amasa salió a notificar a la tribu de Judá, pero le llevó más tiempo\ndel que le fue dado.\n\n"},{"verse":"6","text":"Por eso David le dijo a Abisai: &#171;Seba, hijo de Bicri, nos va a causar m&#225;s da&#241;o que Absal&#243;n. R&#225;pido, toma a mis tropas y pers&#237;guelo antes de que llegue a alguna ciudad fortificada donde no podamos alcanzarlo&#187;.   \n","readableText":"Por eso David le dijo a Abisai: «Seba, hijo de Bicri, nos va a causar más daño\nque Absalón. Rápido, toma a mis tropas y persíguelo antes de que llegue a\nalguna ciudad fortificada donde no podamos alcanzarlo».\n\n"},{"verse":"7","text":"Entonces Abisai y Joab,  junto con la guardia personal del rey  y todos sus poderosos guerreros salieron de Jerusal&#233;n para perseguir a Seba. \n","readableText":"Entonces Abisai y Joab, junto con la guardia personal del rey y todos sus\npoderosos guerreros salieron de Jerusalén para perseguir a Seba.\n\n"},{"verse":"8","text":"Al llegar a la gran roca de Gaba&#243;n, Amasa les sali&#243; al encuentro. Joab llevaba puesta su t&#250;nica militar con una daga sujeta a su cintur&#243;n. Cuando dio un paso al frente para saludar a Amasa, sac&#243; la daga de su vaina.   \n","readableText":"Al llegar a la gran roca de Gabaón, Amasa les salió al encuentro. Joab llevaba\npuesta su túnica militar con una daga sujeta a su cinturón. Cuando dio un paso\nal frente para saludar a Amasa, sacó la daga de su vaina.\n\n"},{"verse":"9","text":"&#171;&#191;C&#243;mo est&#225;s, primo m&#237;o?&#187;, dijo Joab, y con la mano derecha lo tom&#243; por la barba como si fuera a besarlo. \n","readableText":"«¿Cómo estás, primo mío?», dijo Joab, y con la mano derecha lo tomó por la\nbarba como si fuera a besarlo.\n\n"},{"verse":"10","text":"Amasa no se dio cuenta de la daga que ten&#237;a en la mano izquierda, y Joab se la clav&#243; en el est&#243;mago, de manera que sus entra&#241;as se derramaron por el suelo. Joab no necesit&#243; volver a apu&#241;alarlo, y Amasa pronto muri&#243;. Joab y su hermano Abisai lo dejaron tirado all&#237; y siguieron en busca de Seba.   \n","readableText":"Amasa no se dio cuenta de la daga que tenía en la mano izquierda, y Joab se la\nclavó en el estómago, de manera que sus entrañas se derramaron por el suelo.\nJoab no necesitó volver a apuñalarlo, y Amasa pronto murió. Joab y su hermano\nAbisai lo dejaron tirado allí y siguieron en busca de Seba.\n\n"},{"verse":"11","text":"Uno de los j&#243;venes de Joab les grit&#243; a las tropas de Amasa: &#171;Si est&#225;n a favor de Joab y David, vengan y sigan a Joab&#187;. \n","readableText":"Uno de los jóvenes de Joab les gritó a las tropas de Amasa: «Si están a favor\nde Joab y David, vengan y sigan a Joab».\n\n"},{"verse":"12","text":"Pero como Amasa yac&#237;a ba&#241;ado en su propia sangre en medio del camino, y el hombre de Joab vio que todos se deten&#237;an para verlo, lo arrastr&#243; fuera del camino hasta el campo y le ech&#243; un manto encima. \n","readableText":"Pero como Amasa yacía bañado en su propia sangre en medio del camino, y el\nhombre de Joab vio que todos se detenían para verlo, lo arrastró fuera del\ncamino hasta el campo y le echó un manto encima.\n\n"},{"verse":"13","text":"Con el cuerpo de Amasa quitado de en medio, todos continuaron con Joab a capturar a Seba, hijo de Bicri.   \n","readableText":"Con el cuerpo de Amasa quitado de en medio, todos continuaron con Joab a\ncapturar a Seba, hijo de Bicri.\n\n"},{"verse":"14","text":"Mientras tanto, Seba recorr&#237;a todas las tribus de Israel y finalmente lleg&#243; a la ciudad de Abel-bet-maaca. Todos los miembros de su propio clan, los bicritas,  se reunieron para la batalla y lo siguieron a la ciudad. \n","readableText":"Mientras tanto, Seba recorría todas las tribus de Israel y finalmente llegó a\nla ciudad de Abel-bet-maaca. Todos los miembros de su propio clan, los\nbicritas, se reunieron para la batalla y lo siguieron a la ciudad.\n\n"},{"verse":"15","text":"Cuando llegaron las fuerzas de Joab, atacaron Abel-bet-maaca. Construyeron una rampa de asalto contra las fortificaciones de la ciudad y comenzaron a derribar la muralla. \n","readableText":"Cuando llegaron las fuerzas de Joab, atacaron Abel-bet-maaca. Construyeron una\nrampa de asalto contra las fortificaciones de la ciudad y comenzaron a derribar\nla muralla.\n\n"},{"verse":"16","text":"Pero una mujer sabia de la ciudad llam&#243; a Joab y le dijo: &#8212;Esc&#250;cheme, Joab. Venga aqu&#237; para que pueda hablar con usted.   \n","readableText":"Pero una mujer sabia de la ciudad llamó a Joab y le dijo: —Escúcheme, Joab.\nVenga aquí para que pueda hablar con usted.\n\n"},{"verse":"17","text":"Cuando Joab se acerc&#243;, la mujer le pregunt&#243;: &#8212;&#191;Es usted Joab? &#8212;S&#237;, soy yo &#8212;le respondi&#243;. Entonces ella dijo: &#8212;Escuche atentamente a su sierva. &#8212;Estoy atento &#8212;le dijo.   \n","readableText":"Cuando Joab se acercó, la mujer le preguntó: —¿Es usted Joab? —Sí, soy yo —le\nrespondió. Entonces ella dijo: —Escuche atentamente a su sierva. —Estoy atento\n—le dijo.\n\n"},{"verse":"18","text":"As&#237; que ella continu&#243;: &#8212;Hab&#237;a un dicho que dec&#237;a: &#8220;Si quieres resolver una disputa, pide consejo en la ciudad de Abel&#8221;. \n","readableText":"Así que ella continuó: —Había un dicho que decía: “Si quieres resolver una\ndisputa, pide consejo en la ciudad de Abel”.\n\n"},{"verse":"19","text":"Soy alguien que ama la paz y que es fiel en Israel, pero usted est&#225; por destruir una ciudad importante de Israel.  &#191;Por qu&#233; quiere devorar lo que le pertenece al  Se&#241;or ?   \n","readableText":"Soy alguien que ama la paz y que es fiel en Israel, pero usted está por\ndestruir una ciudad importante de Israel. ¿Por qué quiere devorar lo que le\npertenece al Señor ?\n\n"},{"verse":"20","text":"Joab contest&#243;: &#8212;&#161;Cr&#233;ame, no quiero devorar ni destruir su ciudad! \n","readableText":"Joab contestó: —¡Créame, no quiero devorar ni destruir su ciudad!\n\n"},{"verse":"21","text":"Ese no es mi prop&#243;sito. Lo &#250;nico que quiero es capturar a un hombre llamado Seba, hijo de Bicri, de la zona monta&#241;osa de Efra&#237;n, quien se rebel&#243; contra el rey David. Si ustedes me entregan a ese hombre, dejar&#233; a la ciudad en paz. &#8212;Muy bien &#8212;respondi&#243; la mujer&#8212;, arrojaremos su cabeza sobre la muralla.   \n","readableText":"Ese no es mi propósito. Lo único que quiero es capturar a un hombre llamado\nSeba, hijo de Bicri, de la zona montañosa de Efraín, quien se rebeló contra el\nrey David. Si ustedes me entregan a ese hombre, dejaré a la ciudad en paz. —Muy\nbien —respondió la mujer—, arrojaremos su cabeza sobre la muralla.\n\n"},{"verse":"22","text":"Enseguida la mujer se dirigi&#243; a todo el pueblo con su sabio consejo, y le cortaron la cabeza a Seba y se la arrojaron a Joab. As&#237; que Joab toc&#243; el cuerno de carnero, llam&#243; a sus tropas y se retiraron del ataque. Todos volvieron a sus casas y Joab regres&#243; a Jerusal&#233;n para encontrarse con el rey.   \n","readableText":"Enseguida la mujer se dirigió a todo el pueblo con su sabio consejo, y le\ncortaron la cabeza a Seba y se la arrojaron a Joab. Así que Joab tocó el cuerno\nde carnero, llamó a sus tropas y se retiraron del ataque. Todos volvieron a sus\ncasas y Joab regresó a Jerusalén para encontrarse con el rey.\n\n"},{"verse":"23","text":"Ahora bien, Joab era el comandante del ej&#233;rcito de Israel; Bena&#237;a, hijo de Joiada, era el capit&#225;n de la guardia personal del rey. \n","readableText":"Ahora bien, Joab era el comandante del ejército de Israel; Benaía, hijo de\nJoiada, era el capitán de la guardia personal del rey.\n\n"},{"verse":"24","text":"Adoniram  estaba a cargo del trabajo forzado; Josafat, hijo de Ahilud, era el historiador real. \n","readableText":"Adoniram estaba a cargo del trabajo forzado; Josafat, hijo de Ahilud, era el\nhistoriador real.\n\n"},{"verse":"25","text":"Seva era el secretario de la corte; Sadoc y Abiatar eran los sacerdotes, \n","readableText":"Seva era el secretario de la corte; Sadoc y Abiatar eran los sacerdotes,\n\n"},{"verse":"26","text":"e Ira, un descendiente de Jair, era el sacerdote personal de David.\n","readableText":"e Ira, un descendiente de Jair, era el sacerdote personal de David.\n\n"}]}
