{"book":"2SA","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Durante el reinado de David hubo un hambre que dur&#243; tres a&#241;os. Entonces David consult&#243; al  Se&#241;or , y el  Se&#241;or  dijo: &#171;El hambre se debe a que Sa&#250;l y su familia son culpables de la muerte de los gabaonitas&#187;.   \n","readableText":"Durante el reinado de David hubo un hambre que duró tres años. Entonces David\nconsultó al Señor , y el Señor dijo: «El hambre se debe a que Saúl y su familia\nson culpables de la muerte de los gabaonitas».\n\n"},{"verse":"2","text":"Entonces el rey mand&#243; llamar a los gabaonitas. No formaban parte de Israel, pero eran todo lo que quedaba de la naci&#243;n de los amorreos. El pueblo de Israel hab&#237;a jurado no matarlos, pero Sa&#250;l, en su celo por Israel y Jud&#225;, trat&#243; de exterminarlos. \n","readableText":"Entonces el rey mandó llamar a los gabaonitas. No formaban parte de Israel,\npero eran todo lo que quedaba de la nación de los amorreos. El pueblo de Israel\nhabía jurado no matarlos, pero Saúl, en su celo por Israel y Judá, trató de\nexterminarlos.\n\n"},{"verse":"3","text":"David les pregunt&#243;: &#8212;&#191;Qu&#233; puedo hacer por ustedes? &#191;C&#243;mo puedo compensarlos para que ustedes vuelvan a bendecir al pueblo del  Se&#241;or ?   \n","readableText":"David les preguntó: —¿Qué puedo hacer por ustedes? ¿Cómo puedo compensarlos\npara que ustedes vuelvan a bendecir al pueblo del Señor ?\n\n"},{"verse":"4","text":"&#8212;Bueno, el dinero no puede resolver este asunto entre nosotros y la familia de Sa&#250;l &#8212;le contestaron los gabaonitas&#8212;. Tampoco podemos exigir la vida de cualquier persona de Israel. &#8212;&#191;Qu&#233; puedo hacer entonces? &#8212;pregunt&#243; David&#8212;. Solo d&#237;ganme, y lo har&#233; por ustedes.   \n","readableText":"—Bueno, el dinero no puede resolver este asunto entre nosotros y la familia de\nSaúl —le contestaron los gabaonitas—. Tampoco podemos exigir la vida de\ncualquier persona de Israel. —¿Qué puedo hacer entonces? —preguntó David—. Solo\ndíganme, y lo haré por ustedes.\n\n"},{"verse":"5","text":"Ellos respondieron: &#8212;Fue Sa&#250;l quien plane&#243; destruirnos, para impedir que tengamos un lugar en el territorio de Israel. \n","readableText":"Ellos respondieron: —Fue Saúl quien planeó destruirnos, para impedir que\ntengamos un lugar en el territorio de Israel.\n\n"},{"verse":"6","text":"As&#237; que entr&#233;guennos siete hijos de Sa&#250;l, y los ejecutaremos delante del  Se&#241;or  en Gaba&#243;n en el monte del  Se&#241;or . &#8212;Muy bien &#8212;dijo el rey&#8212; lo har&#233;.   \n","readableText":"Así que entréguennos siete hijos de Saúl, y los ejecutaremos delante del Señor\nen Gabaón en el monte del Señor . —Muy bien —dijo el rey— lo haré.\n\n"},{"verse":"7","text":"Debido al juramento que David y Jonat&#225;n hab&#237;an hecho delante del  Se&#241;or , el rey le perdon&#243; la vida a Mefiboset,  el hijo de Jonat&#225;n, nieto de Sa&#250;l. \n","readableText":"Debido al juramento que David y Jonatán habían hecho delante del Señor , el rey\nle perdonó la vida a Mefiboset, el hijo de Jonatán, nieto de Saúl.\n\n"},{"verse":"8","text":"Sin embargo, les entreg&#243; a los dos hijos de Sa&#250;l, Armoni y Mefiboset, cuya madre fue Rizpa la hija de Aja. Tambi&#233;n les entreg&#243; a los cinco hijos de la hija de Sa&#250;l, Merab,  la esposa de Adriel, hijo de Barzilai de Mehola. \n","readableText":"Sin embargo, les entregó a los dos hijos de Saúl, Armoni y Mefiboset, cuya\nmadre fue Rizpa la hija de Aja. También les entregó a los cinco hijos de la\nhija de Saúl, Merab, la esposa de Adriel, hijo de Barzilai de Mehola.\n\n"},{"verse":"9","text":"Los hombres de Gaba&#243;n los ejecutaron en el monte delante del  Se&#241;or . Los siete murieron juntos al comienzo de la cosecha de la cebada.   \n","readableText":"Los hombres de Gabaón los ejecutaron en el monte delante del Señor . Los siete\nmurieron juntos al comienzo de la cosecha de la cebada.\n\n"},{"verse":"10","text":"Despu&#233;s Rizpa, la hija de Aja y madre de dos de los hombres, extendi&#243; una tela &#225;spera sobre una roca y permaneci&#243; all&#237; toda la temporada de la cosecha. Ella evit&#243; que las aves carro&#241;eras despedazaran los cuerpos durante el d&#237;a e impidi&#243; que los animales salvajes se los comieran durante la noche. \n","readableText":"Después Rizpa, la hija de Aja y madre de dos de los hombres, extendió una tela\náspera sobre una roca y permaneció allí toda la temporada de la cosecha. Ella\nevitó que las aves carroñeras despedazaran los cuerpos durante el día e impidió\nque los animales salvajes se los comieran durante la noche.\n\n"},{"verse":"11","text":"Cuando David supo lo que hab&#237;a hecho Rizpa, la concubina de Sa&#250;l, \n","readableText":"Cuando David supo lo que había hecho Rizpa, la concubina de Saúl,\n\n"},{"verse":"12","text":"fue a ver a la gente de Jabes de Galaad para recuperar los huesos de Sa&#250;l y de su hijo Jonat&#225;n. (Cuando los filisteos mataron a Sa&#250;l y a Jonat&#225;n en el monte Gilboa, la gente de Jabes de Galaad rob&#243; sus cuerpos de la plaza p&#250;blica de Bet-s&#225;n donde los filisteos los hab&#237;an colgado). \n","readableText":"fue a ver a la gente de Jabes de Galaad para recuperar los huesos de Saúl y de\nsu hijo Jonatán. (Cuando los filisteos mataron a Saúl y a Jonatán en el monte\nGilboa, la gente de Jabes de Galaad robó sus cuerpos de la plaza pública de\nBet-sán donde los filisteos los habían colgado).\n\n"},{"verse":"13","text":"De esa manera David obtuvo los huesos de Sa&#250;l y Jonat&#225;n, al igual que los huesos de los hombres que los gabaonitas hab&#237;an ejecutado.   \n","readableText":"De esa manera David obtuvo los huesos de Saúl y Jonatán, al igual que los\nhuesos de los hombres que los gabaonitas habían ejecutado.\n\n"},{"verse":"14","text":"Luego el rey orden&#243; que enterraran los huesos en la tumba de Cis, padre de Sa&#250;l, en la ciudad de Zela, en la tierra de Benjam&#237;n. Despu&#233;s Dios hizo que terminara el hambre en la tierra.   \n","readableText":"Luego el rey ordenó que enterraran los huesos en la tumba de Cis, padre de\nSaúl, en la ciudad de Zela, en la tierra de Benjamín. Después Dios hizo que\nterminara el hambre en la tierra.\n\n"},{"verse":"15","text":"Una vez m&#225;s los filisteos estaban en guerra con Israel. Y cuando David y sus hombres estaban en lo m&#225;s re&#241;ido de la pelea, a David se le acabaron las fuerzas y qued&#243; exhausto. \n","readableText":"Una vez más los filisteos estaban en guerra con Israel. Y cuando David y sus\nhombres estaban en lo más reñido de la pelea, a David se le acabaron las\nfuerzas y quedó exhausto.\n\n"},{"verse":"16","text":"Isbi-benob era un descendiente de los gigantes;  la punta de bronce de su lanza pesaba m&#225;s de tres kilos,  y estaba armado con una espada nueva. Hab&#237;a acorralado a David y estaba a punto de matarlo. \n","readableText":"Isbi-benob era un descendiente de los gigantes; la punta de bronce de su lanza\npesaba más de tres kilos, y estaba armado con una espada nueva. Había\nacorralado a David y estaba a punto de matarlo.\n\n"},{"verse":"17","text":"Pero Abisai, hijo de Sarvia, lleg&#243; al rescate de David y mat&#243; al filisteo. Entonces los hombres de David declararon: &#171;&#161;No volver&#225;s a salir con nosotros a la batalla! &#191;Por qu&#233; arriesgarnos a que se apague la luz de Israel?&#187;.   \n","readableText":"Pero Abisai, hijo de Sarvia, llegó al rescate de David y mató al filisteo.\nEntonces los hombres de David declararon: «¡No volverás a salir con nosotros a\nla batalla! ¿Por qué arriesgarnos a que se apague la luz de Israel?».\n\n"},{"verse":"18","text":"Despu&#233;s hubo otra batalla contra los filisteos en Gob. Mientras peleaban, Sibecai de Husa mat&#243; a Saf, otro descendiente de los gigantes.   \n","readableText":"Después hubo otra batalla contra los filisteos en Gob. Mientras peleaban,\nSibecai de Husa mató a Saf, otro descendiente de los gigantes.\n\n"},{"verse":"19","text":"Durante otra batalla en Gob, Elhan&#225;n, hijo de Jair,  de Bel&#233;n, mat&#243; al hermano de Goliat de Gat.  &#161;El asta de su lanza era tan gruesa como un rodillo de telar!   \n","readableText":"Durante otra batalla en Gob, Elhanán, hijo de Jair, de Belén, mató al hermano\nde Goliat de Gat. ¡El asta de su lanza era tan gruesa como un rodillo de telar!\n\n\n"},{"verse":"20","text":"En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre enorme  que ten&#237;a seis dedos en cada mano y seis en cada pie, veinticuatro dedos en total, que era tambi&#233;n descendiente de los gigantes. \n","readableText":"En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre\nenorme que tenía seis dedos en cada mano y seis en cada pie, veinticuatro dedos\nen total, que era también descendiente de los gigantes.\n\n"},{"verse":"21","text":"Pero cuando desafi&#243; a los israelitas y se mof&#243; de ellos, lo mat&#243; Jonat&#225;n, hijo de Simea,  hermano de David.   \n","readableText":"Pero cuando desafió a los israelitas y se mofó de ellos, lo mató Jonatán, hijo\nde Simea, hermano de David.\n\n"},{"verse":"22","text":"Estos cuatro filisteos eran descendientes de los gigantes de Gat, pero David y sus guerreros los mataron.\n","readableText":"Estos cuatro filisteos eran descendientes de los gigantes de Gat, pero David y\nsus guerreros los mataron.\n\n"}]}
