{"book":"2SA","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Luego todas las tribus de Israel fueron a David en Hebr&#243;n y le dijeron: &#171;Somos de la misma sangre. \n","readableText":"Luego todas las tribus de Israel fueron a David en Hebrón y le dijeron: «Somos\nde la misma sangre.\n\n"},{"verse":"2","text":"En el pasado,  cuando Sa&#250;l era nuestro rey, en realidad era usted quien dirig&#237;a a las fuerzas de Israel. Y el  Se&#241;or  le dijo: &#8220;T&#250; ser&#225;s el pastor de mi pueblo Israel; t&#250; ser&#225;s el l&#237;der de Israel&#8221;&#187;.   \n","readableText":"En el pasado, cuando Saúl era nuestro rey, en realidad era usted quien dirigía\na las fuerzas de Israel. Y el Señor le dijo: “Tú serás el pastor de mi pueblo\nIsrael; tú serás el líder de Israel”».\n\n"},{"verse":"3","text":"De modo que all&#237; en Hebr&#243;n el rey David hizo un pacto ante el  Se&#241;or  con todos los ancianos de Israel, y lo ungieron rey de Israel.   \n","readableText":"De modo que allí en Hebrón el rey David hizo un pacto ante el Señor con todos\nlos ancianos de Israel, y lo ungieron rey de Israel.\n\n"},{"verse":"4","text":"David ten&#237;a treinta a&#241;os cuando comenz&#243; a reinar, y rein&#243; cuarenta a&#241;os. \n","readableText":"David tenía treinta años cuando comenzó a reinar, y reinó cuarenta años.\n\n"},{"verse":"5","text":"Hab&#237;a reinado sobre Jud&#225; desde Hebr&#243;n siete a&#241;os y seis meses, y desde Jerusal&#233;n rein&#243; sobre todo Israel y Jud&#225; por treinta y tres a&#241;os.   \n","readableText":"Había reinado sobre Judá desde Hebrón siete años y seis meses, y desde\nJerusalén reinó sobre todo Israel y Judá por treinta y tres años.\n\n"},{"verse":"6","text":"Luego David guio a sus hombres a Jerusal&#233;n para pelear contra los jebuseos, los habitantes originarios de esa tierra, que viv&#237;an all&#237;. Los jebuseos se mofaban de David: &#171;&#161;Jam&#225;s entrar&#225;s aqu&#237;! &#161;Hasta los ciegos y los cojos pueden impedir que ingreses!&#187;. Pues los jebuseos pensaban que estaban a salvo. \n","readableText":"Luego David guio a sus hombres a Jerusalén para pelear contra los jebuseos, los\nhabitantes originarios de esa tierra, que vivían allí. Los jebuseos se mofaban\nde David: «¡Jamás entrarás aquí! ¡Hasta los ciegos y los cojos pueden impedir\nque ingreses!». Pues los jebuseos pensaban que estaban a salvo.\n\n"},{"verse":"7","text":"Pero David tom&#243; la fortaleza de Sion, la que ahora se llama Ciudad de David.   \n","readableText":"Pero David tomó la fortaleza de Sion, la que ahora se llama Ciudad de David.\n\n"},{"verse":"8","text":"El d&#237;a del ataque, David les dijo a sus tropas: &#171;Odio a esos jebuseos &#8220;cojos&#8221; y &#8220;ciegos&#8221; . Todo el que ataque la ciudad, que haga su entrada por el t&#250;nel de agua &#187;. Este es el origen del dicho: &#171;Ni el ciego ni el cojo pueden entrar en la casa&#187; .   \n","readableText":"El día del ataque, David les dijo a sus tropas: «Odio a esos jebuseos “cojos” y\n“ciegos” . Todo el que ataque la ciudad, que haga su entrada por el túnel de\nagua ». Este es el origen del dicho: «Ni el ciego ni el cojo pueden entrar en\nla casa» .\n\n"},{"verse":"9","text":"As&#237; que David hizo de la fortaleza su casa y la llam&#243; la Ciudad de David. Extendi&#243; la ciudad, comenzando desde los terraplenes,  y continu&#243; hacia adentro. \n","readableText":"Así que David hizo de la fortaleza su casa y la llamó la Ciudad de David.\nExtendió la ciudad, comenzando desde los terraplenes, y continuó hacia adentro.\n\n\n"},{"verse":"10","text":"David se hac&#237;a cada vez m&#225;s poderoso, porque el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales estaba con &#233;l.   \n","readableText":"David se hacía cada vez más poderoso, porque el Señor Dios de los Ejércitos\nCelestiales estaba con él.\n\n"},{"verse":"11","text":"Luego Hiram, rey de Tiro, envi&#243; mensajeros a David, junto con madera de cedro, as&#237; como carpinteros y canteros, quienes construyeron un palacio para David. \n","readableText":"Luego Hiram, rey de Tiro, envió mensajeros a David, junto con madera de cedro,\nasí como carpinteros y canteros, quienes construyeron un palacio para David.\n\n"},{"verse":"12","text":"Entonces David se dio cuenta de que el  Se&#241;or  lo hab&#237;a confirmado como rey de Israel y que hab&#237;a bendecido su reino por amor a su pueblo Israel.   \n","readableText":"Entonces David se dio cuenta de que el Señor lo había confirmado como rey de\nIsrael y que había bendecido su reino por amor a su pueblo Israel.\n\n"},{"verse":"13","text":"Despu&#233;s de mudarse de Hebr&#243;n a Jerusal&#233;n, David tom&#243; m&#225;s concubinas y esposas, y ellas tuvieron m&#225;s hijos e hijas. \n","readableText":"Después de mudarse de Hebrón a Jerusalén, David tomó más concubinas y esposas,\ny ellas tuvieron más hijos e hijas.\n\n"},{"verse":"14","text":"Estos son los nombres de los hijos de David que nacieron en Jerusal&#233;n: Sam&#250;a, Sobab, Nat&#225;n, Salom&#243;n, \n","readableText":"Estos son los nombres de los hijos de David que nacieron en Jerusalén: Samúa,\nSobab, Natán, Salomón,\n\n"},{"verse":"15","text":"Ibhar, Elis&#250;a, Nefeg, Jaf&#237;a, \n","readableText":"Ibhar, Elisúa, Nefeg, Jafía,\n\n"},{"verse":"16","text":"Elisama, Eliada y Elifelet.   \n","readableText":"Elisama, Eliada y Elifelet.\n\n"},{"verse":"17","text":"Cuando los filisteos se enteraron de que David hab&#237;a sido ungido rey de Israel, movilizaron todas sus fuerzas para capturarlo; pero le avisaron a David que ven&#237;an, as&#237; que entr&#243; en la fortaleza. \n","readableText":"Cuando los filisteos se enteraron de que David había sido ungido rey de Israel,\nmovilizaron todas sus fuerzas para capturarlo; pero le avisaron a David que\nvenían, así que entró en la fortaleza.\n\n"},{"verse":"18","text":"Los filisteos llegaron y se desplegaron por todo el valle de Refaim. \n","readableText":"Los filisteos llegaron y se desplegaron por todo el valle de Refaim.\n\n"},{"verse":"19","text":"Entonces David le pregunt&#243; al  Se&#241;or : &#8212;&#191;Debo salir a pelear contra los filisteos? &#191;Los entregar&#225;s en mis manos? El  Se&#241;or  le contest&#243; a David: &#8212;S&#237;, adelante. Te aseguro que te los entregar&#233;.   \n","readableText":"Entonces David le preguntó al Señor : —¿Debo salir a pelear contra los\nfilisteos? ¿Los entregarás en mis manos? El Señor le contestó a David: —Sí,\nadelante. Te aseguro que te los entregaré.\n\n"},{"verse":"20","text":"Entonces David fue a Baal-perazim y all&#237; derrot&#243; a los filisteos. &#171;&#161;El  Se&#241;or  lo hizo! &#8212;exclam&#243; David&#8212;. &#161;&#201;l irrumpi&#243; en medio de mis enemigos como una violenta inundaci&#243;n!&#187;. As&#237; que llam&#243; a ese lugar Baal-perazim (que significa &#171;el Se&#241;or que irrumpe&#187;). \n","readableText":"Entonces David fue a Baal-perazim y allí derrotó a los filisteos. «¡El Señor lo\nhizo! —exclamó David—. ¡Él irrumpió en medio de mis enemigos como una violenta\ninundación!». Así que llamó a ese lugar Baal-perazim (que significa «el Señor\nque irrumpe»).\n\n"},{"verse":"21","text":"Los filisteos abandonaron all&#237; sus &#237;dolos, y David y sus hombres los confiscaron.   \n","readableText":"Los filisteos abandonaron allí sus ídolos, y David y sus hombres los\nconfiscaron.\n\n"},{"verse":"22","text":"Pero poco tiempo despu&#233;s, los filisteos volvieron y de nuevo se desplegaron en el valle de Refaim. \n","readableText":"Pero poco tiempo después, los filisteos volvieron y de nuevo se desplegaron en\nel valle de Refaim.\n\n"},{"verse":"23","text":"De nuevo David le pregunt&#243; al  Se&#241;or  qu&#233; deb&#237;a hacer. &#171;No los ataques de frente &#8212;le contest&#243; el  Se&#241;or &#8212;. En cambio, rod&#233;alos y, cerca de los &#225;lamos,  at&#225;calos por la retaguardia. \n","readableText":"De nuevo David le preguntó al Señor qué debía hacer. «No los ataques de frente\n—le contestó el Señor —. En cambio, rodéalos y, cerca de los álamos, atácalos\npor la retaguardia.\n\n"},{"verse":"24","text":"Cuando oigas un sonido como de pies que marchan en las copas de los &#225;lamos, &#161;mantente alerta! Esa ser&#225; la se&#241;al de que el  Se&#241;or  va delante de ti para herir de muerte al ej&#233;rcito filisteo&#187;. \n","readableText":"Cuando oigas un sonido como de pies que marchan en las copas de los álamos,\n¡mantente alerta! Esa será la señal de que el Señor va delante de ti para herir\nde muerte al ejército filisteo».\n\n"},{"verse":"25","text":"Entonces David hizo lo que el  Se&#241;or  le orden&#243; e hiri&#243; de muerte a los filisteos desde Gaba&#243;n  hasta Gezer.\n","readableText":"Entonces David hizo lo que el Señor le ordenó e hirió de muerte a los filisteos\ndesde Gabaón hasta Gezer.\n\n"}]}
