{"book":"2SA","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Despu&#233;s de esto, David le pregunt&#243; al  Se&#241;or : &#8212;&#191;Debo regresar a alguna de las ciudades de Jud&#225;? &#8212;S&#237; &#8212;respondi&#243; el  Se&#241;or . &#8212;&#191;A qu&#233; ciudad debo ir? &#8212;pregunt&#243; David. &#8212;A Hebr&#243;n &#8212;contest&#243; el  Se&#241;or .   \n","readableText":"Después de esto, David le preguntó al Señor : —¿Debo regresar a alguna de las\nciudades de Judá? —Sí —respondió el Señor . —¿A qué ciudad debo ir? —preguntó\nDavid. —A Hebrón —contestó el Señor .\n\n"},{"verse":"2","text":"Las dos esposas de David eran Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo. David, sus esposas \n","readableText":"Las dos esposas de David eran Ahinoam de Jezreel y Abigail, la viuda de Nabal\nde Carmelo. David, sus esposas\n\n"},{"verse":"3","text":"y los hombres de David junto con sus familias se mudaron a Jud&#225;, y se establecieron en las aldeas cercanas a Hebr&#243;n. \n","readableText":"y los hombres de David junto con sus familias se mudaron a Judá, y se\nestablecieron en las aldeas cercanas a Hebrón.\n\n"},{"verse":"4","text":"Despu&#233;s llegaron los hombres de Jud&#225; y ungieron a David rey del pueblo de Jud&#225;. Cuando David se enter&#243; de que los hombres de Jabes de Galaad hab&#237;an enterrado a Sa&#250;l, \n","readableText":"Después llegaron los hombres de Judá y ungieron a David rey del pueblo de Judá.\nCuando David se enteró de que los hombres de Jabes de Galaad habían enterrado a\nSaúl,\n\n"},{"verse":"5","text":"les envi&#243; el siguiente mensaje: &#171;Que el  Se&#241;or  los bendiga por haber sido tan leales a su se&#241;or Sa&#250;l y por haberle dado un entierro digno. \n","readableText":"les envió el siguiente mensaje: «Que el Señor los bendiga por haber sido tan\nleales a su señor Saúl y por haberle dado un entierro digno.\n\n"},{"verse":"6","text":"&#161;Que el  Se&#241;or , a cambio, sea leal a ustedes y los recompense con su amor inagotable! Yo tambi&#233;n los recompensar&#233; por lo que han hecho. \n","readableText":"¡Que el Señor , a cambio, sea leal a ustedes y los recompense con su amor\ninagotable! Yo también los recompensaré por lo que han hecho.\n\n"},{"verse":"7","text":"Ahora que Sa&#250;l ha muerto, les pido que sean mis s&#250;bditos valientes y leales, igual que el pueblo de Jud&#225;, que me ha ungido como su nuevo rey&#187;.   \n","readableText":"Ahora que Saúl ha muerto, les pido que sean mis súbditos valientes y leales,\nigual que el pueblo de Judá, que me ha ungido como su nuevo rey».\n\n"},{"verse":"8","text":"Sin embargo, Abner, hijo de Ner, comandante del ej&#233;rcito de Sa&#250;l, ya hab&#237;a ido a Mahanaim con Is-boset,  hijo de Sa&#250;l. \n","readableText":"Sin embargo, Abner, hijo de Ner, comandante del ejército de Saúl, ya había ido\na Mahanaim con Is-boset, hijo de Saúl.\n\n"},{"verse":"9","text":"All&#237; proclam&#243; a Is-boset rey de Galaad, de Jezreel, de Efra&#237;n, de Benjam&#237;n, de la tierra de los gesuritas y del resto de Israel.   \n","readableText":"Allí proclamó a Is-boset rey de Galaad, de Jezreel, de Efraín, de Benjamín, de\nla tierra de los gesuritas y del resto de Israel.\n\n"},{"verse":"10","text":"Is-boset, hijo de Sa&#250;l, ten&#237;a cuarenta a&#241;os cuando lleg&#243; a ser rey, y gobern&#243; desde Mahanaim dos a&#241;os. Mientras tanto, el pueblo de Jud&#225; permaneci&#243; leal a David. \n","readableText":"Is-boset, hijo de Saúl, tenía cuarenta años cuando llegó a ser rey, y gobernó\ndesde Mahanaim dos años. Mientras tanto, el pueblo de Judá permaneció leal a\nDavid.\n\n"},{"verse":"11","text":"David hizo de Hebr&#243;n su ciudad capital y gobern&#243; como rey de Jud&#225; siete a&#241;os y medio.   \n","readableText":"David hizo de Hebrón su ciudad capital y gobernó como rey de Judá siete años y\nmedio.\n\n"},{"verse":"12","text":"Cierto d&#237;a, Abner dirigi&#243; a las tropas de Is-boset desde Mahanaim a Gaba&#243;n. \n","readableText":"Cierto día, Abner dirigió a las tropas de Is-boset desde Mahanaim a Gabaón.\n\n"},{"verse":"13","text":"Por el mismo tiempo, Joab, hijo de Sarvia, sali&#243; al frente de las tropas de David. Los dos ej&#233;rcitos se encontraron en el estanque de Gaba&#243;n y se sentaron frente a frente en lados opuestos del estanque.   \n","readableText":"Por el mismo tiempo, Joab, hijo de Sarvia, salió al frente de las tropas de\nDavid. Los dos ejércitos se encontraron en el estanque de Gabaón y se sentaron\nfrente a frente en lados opuestos del estanque.\n\n"},{"verse":"14","text":"Entonces Abner le sugiri&#243; a Joab: &#8212;Propongo que algunos de nuestros guerreros se enfrenten aqu&#237; cuerpo a cuerpo delante de nosotros. &#8212;Muy bien &#8212;asinti&#243; Joab.   \n","readableText":"Entonces Abner le sugirió a Joab: —Propongo que algunos de nuestros guerreros\nse enfrenten aquí cuerpo a cuerpo delante de nosotros. —Muy bien —asintió Joab.\n\n\n"},{"verse":"15","text":"As&#237; que se eligieron doce hombres de cada grupo para pelear, doce hombres de Benjam&#237;n que representaban a Is-boset, hijo de Sa&#250;l, y doce que representaban a David. \n","readableText":"Así que se eligieron doce hombres de cada grupo para pelear, doce hombres de\nBenjamín que representaban a Is-boset, hijo de Saúl, y doce que representaban a\nDavid.\n\n"},{"verse":"16","text":"Cada uno agarr&#243; a su oponente del cabello y clav&#243; su espada en el costado del otro, de modo que todos murieron. A partir de entonces, ese lugar en Gaba&#243;n se conoce como el Campo de las Espadas.   \n","readableText":"Cada uno agarró a su oponente del cabello y clavó su espada en el costado del\notro, de modo que todos murieron. A partir de entonces, ese lugar en Gabaón se\nconoce como el Campo de las Espadas.\n\n"},{"verse":"17","text":"Ese d&#237;a se desencaden&#243; una feroz batalla, y las fuerzas de David derrotaron a Abner y a los hombres de Israel.   \n","readableText":"Ese día se desencadenó una feroz batalla, y las fuerzas de David derrotaron a\nAbner y a los hombres de Israel.\n\n"},{"verse":"18","text":"Joab, Abisai y Asael &#8212;los tres hijos de Sarvia&#8212; estaban entre las fuerzas de David ese d&#237;a. Asael pod&#237;a correr como una gacela \n","readableText":"Joab, Abisai y Asael —los tres hijos de Sarvia— estaban entre las fuerzas de\nDavid ese día. Asael podía correr como una gacela\n\n"},{"verse":"19","text":"y comenz&#243; a correr tras Abner; lo persigui&#243; sin tregua y no se detuvo para nada. \n","readableText":"y comenzó a correr tras Abner; lo persiguió sin tregua y no se detuvo para\nnada.\n\n"},{"verse":"20","text":"Cuando Abner se dio vuelta y lo vio venir, le grit&#243;: &#8212;&#191;Eres t&#250;, Asael? &#8212;S&#237;, soy yo &#8212;le contest&#243;.   \n","readableText":"Cuando Abner se dio vuelta y lo vio venir, le gritó: —¿Eres tú, Asael? —Sí, soy\nyo —le contestó.\n\n"},{"verse":"21","text":"&#8212;&#161;Ve a pelear con otro! &#8212;le advirti&#243; Abner&#8212;. Enfr&#233;ntate a uno de los j&#243;venes y desp&#243;jalo de sus armas. Pero Asael sigui&#243; persigui&#233;ndolo.   \n","readableText":"—¡Ve a pelear con otro! —le advirtió Abner—. Enfréntate a uno de los jóvenes y\ndespójalo de sus armas. Pero Asael siguió persiguiéndolo.\n\n"},{"verse":"22","text":"Abner le volvi&#243; a gritar: &#8212;&#161;Vete de aqu&#237;! No quiero matarte. &#191;C&#243;mo podr&#237;a dar la cara a tu hermano Joab?   \n","readableText":"Abner le volvió a gritar: —¡Vete de aquí! No quiero matarte. ¿Cómo podría dar\nla cara a tu hermano Joab?\n\n"},{"verse":"23","text":"Pero Asael se neg&#243; a regresar, entonces Abner le clav&#243; la parte trasera de su lanza en el est&#243;mago. La lanza le sali&#243; por la espalda y Asael cay&#243; muerto al suelo. Todos los que pasaban por all&#237; se deten&#237;an, al ver a Asael tendido muerto.   \n","readableText":"Pero Asael se negó a regresar, entonces Abner le clavó la parte trasera de su\nlanza en el estómago. La lanza le salió por la espalda y Asael cayó muerto al\nsuelo. Todos los que pasaban por allí se detenían, al ver a Asael tendido\nmuerto.\n\n"},{"verse":"24","text":"Cuando Joab y Abisai se enteraron de lo sucedido, salieron a perseguir a Abner. El sol ya se pon&#237;a cuando llegaron a la colina de Amma, cerca de G&#237;a en el camino que lleva al desierto de Gaba&#243;n. \n","readableText":"Cuando Joab y Abisai se enteraron de lo sucedido, salieron a perseguir a Abner.\nEl sol ya se ponía cuando llegaron a la colina de Amma, cerca de Gía en el\ncamino que lleva al desierto de Gabaón.\n\n"},{"verse":"25","text":"Las tropas de Abner, de la tribu de Benjam&#237;n, se reagruparon all&#237; en la cima de la colina para tomar posiciones.   \n","readableText":"Las tropas de Abner, de la tribu de Benjamín, se reagruparon allí en la cima de\nla colina para tomar posiciones.\n\n"},{"verse":"26","text":"Abner le grit&#243; a Joab: &#8212;&#191;Es inevitable que nos matemos unos a otros? &#191;No te das cuenta de que lo &#250;nico que produce es amargura? &#191;Cu&#225;ndo vas a ordenar que tus hombres dejen de perseguir a sus hermanos israelitas?   \n","readableText":"Abner le gritó a Joab: —¿Es inevitable que nos matemos unos a otros? ¿No te das\ncuenta de que lo único que produce es amargura? ¿Cuándo vas a ordenar que tus\nhombres dejen de perseguir a sus hermanos israelitas?\n\n"},{"verse":"27","text":"Entonces dijo Joab: &#8212;Si no hubieras hablado, solo Dios sabe lo que habr&#237;a pasado, porque los habr&#237;amos perseguido toda la noche de ser necesario.   \n","readableText":"Entonces dijo Joab: —Si no hubieras hablado, solo Dios sabe lo que habría\npasado, porque los habríamos perseguido toda la noche de ser necesario.\n\n"},{"verse":"28","text":"De manera que Joab toc&#243; el cuerno de carnero, y sus hombres dejaron de perseguir a las tropas de Israel.   \n","readableText":"De manera que Joab tocó el cuerno de carnero, y sus hombres dejaron de\nperseguir a las tropas de Israel.\n\n"},{"verse":"29","text":"Durante toda esa noche Abner y sus hombres retrocedieron por el valle del Jord&#225;n.  Cruzaron el r&#237;o Jord&#225;n y viajaron toda la ma&#241;ana  sin detenerse hasta llegar a Mahanaim.   \n","readableText":"Durante toda esa noche Abner y sus hombres retrocedieron por el valle del\nJordán. Cruzaron el río Jordán y viajaron toda la mañana sin detenerse hasta\nllegar a Mahanaim.\n\n"},{"verse":"30","text":"Mientras tanto, Joab y sus hombres tambi&#233;n regresaron a casa. Cuando Joab cont&#243; sus bajas, descubri&#243; que solo faltaban diecinueve hombres, adem&#225;s de Asael. \n","readableText":"Mientras tanto, Joab y sus hombres también regresaron a casa. Cuando Joab contó\nsus bajas, descubrió que solo faltaban diecinueve hombres, además de Asael.\n\n"},{"verse":"31","text":"Pero murieron trescientos sesenta hombres de Abner, todos de la tribu de Benjam&#237;n. \n","readableText":"Pero murieron trescientos sesenta hombres de Abner, todos de la tribu de\nBenjamín.\n\n"},{"verse":"32","text":"Joab y sus hombres llevaron el cuerpo de Asael a Bel&#233;n y lo enterraron en la tumba de su padre. Luego viajaron toda la noche y llegaron a Hebr&#243;n al amanecer.\n","readableText":"Joab y sus hombres llevaron el cuerpo de Asael a Belén y lo enterraron en la\ntumba de su padre. Luego viajaron toda la noche y llegaron a Hebrón al\namanecer.\n\n"}]}
