{"book":"2SA","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Una vez m&#225;s el enojo del  Se&#241;or  ardi&#243; contra Israel, y provoc&#243; que David les hiciera da&#241;o al levantar un censo. &#171;Ve y cuenta a las personas de Israel y Jud&#225;&#187;, le dijo el  Se&#241;or .   \n","readableText":"Una vez más el enojo del Señor ardió contra Israel, y provocó que David les\nhiciera daño al levantar un censo. «Ve y cuenta a las personas de Israel y\nJudá», le dijo el Señor .\n\n"},{"verse":"2","text":"Entonces el rey les dijo a Joab y a los comandantes  del ej&#233;rcito: &#8212;Hagan un censo de todas las tribus de Israel, desde Dan en el norte hasta Beerseba en el sur, para que yo sepa cu&#225;nta gente hay.   \n","readableText":"Entonces el rey les dijo a Joab y a los comandantes del ejército: —Hagan un\ncenso de todas las tribus de Israel, desde Dan en el norte hasta Beerseba en el\nsur, para que yo sepa cuánta gente hay.\n\n"},{"verse":"3","text":"Pero Joab le respondi&#243; al rey: &#8212;&#161;Que el  Se&#241;or  su Dios le d&#233; vida para ver cien veces m&#225;s personas de las que hay ahora! &#191;Pero por qu&#233;, mi se&#241;or el rey, quiere usted hacer tal cosa?   \n","readableText":"Pero Joab le respondió al rey: —¡Que el Señor su Dios le dé vida para ver cien\nveces más personas de las que hay ahora! ¿Pero por qué, mi señor el rey, quiere\nusted hacer tal cosa?\n\n"},{"verse":"4","text":"Sin embargo, el rey insisti&#243; en que levantaran el censo, as&#237; que Joab y los comandantes del ej&#233;rcito salieron y contaron al pueblo de Israel. \n","readableText":"Sin embargo, el rey insistió en que levantaran el censo, así que Joab y los\ncomandantes del ejército salieron y contaron al pueblo de Israel.\n\n"},{"verse":"5","text":"Primero cruzaron el Jord&#225;n y acamparon en Aroer, al sur de la ciudad en el valle, en direcci&#243;n a Gad. Luego fueron a Jazer, \n","readableText":"Primero cruzaron el Jordán y acamparon en Aroer, al sur de la ciudad en el\nvalle, en dirección a Gad. Luego fueron a Jazer,\n\n"},{"verse":"6","text":"despu&#233;s a Galaad en la tierra de Tahtim-hodsi  y a Danja&#225;n y hasta Sid&#243;n. \n","readableText":"después a Galaad en la tierra de Tahtim-hodsi y a Danjaán y hasta Sidón.\n\n"},{"verse":"7","text":"Luego llegaron a la fortaleza de Tiro y a todas las ciudades de los heveos y los cananeos. Finalmente, fueron al sur de Jud&#225;,  aun hasta Beerseba.   \n","readableText":"Luego llegaron a la fortaleza de Tiro y a todas las ciudades de los heveos y\nlos cananeos. Finalmente, fueron al sur de Judá, aun hasta Beerseba.\n\n"},{"verse":"8","text":"Habiendo recorrido toda la tierra durante nueve meses y veinte d&#237;as, regresaron a Jerusal&#233;n. \n","readableText":"Habiendo recorrido toda la tierra durante nueve meses y veinte días, regresaron\na Jerusalén.\n\n"},{"verse":"9","text":"Joab inform&#243; el n&#250;mero de personas al rey. Hab&#237;a en Israel ochocientos mil guerreros competentes que pod&#237;an manejar una espada, y adem&#225;s quinientos mil en Jud&#225;.   \n","readableText":"Joab informó el número de personas al rey. Había en Israel ochocientos mil\nguerreros competentes que podían manejar una espada, y además quinientos mil en\nJudá.\n\n"},{"verse":"10","text":"Pero despu&#233;s de haber levantado el censo, a David le comenz&#243; a remorder la conciencia, y le dijo al  Se&#241;or : &#171;He pecado grandemente por haber hecho este censo.  Se&#241;or , te ruego que perdones mi culpa por haber cometido esta tonter&#237;a&#187;.   \n","readableText":"Pero después de haber levantado el censo, a David le comenzó a remorder la\nconciencia, y le dijo al Señor : «He pecado grandemente por haber hecho este\ncenso. Señor , te ruego que perdones mi culpa por haber cometido esta\ntontería».\n\n"},{"verse":"11","text":"A la ma&#241;ana siguiente, la palabra del  Se&#241;or  vino al profeta Gad, quien era el vidente de David, y le dio este mensaje: \n","readableText":"A la mañana siguiente, la palabra del Señor vino al profeta Gad, quien era el\nvidente de David, y le dio este mensaje:\n\n"},{"verse":"12","text":"&#171;Ve y dile a David: &#8220;Esto dice el  Se&#241;or : te doy tres opciones; escoge uno de estos castigos, y yo te lo impondr&#233;&#8221;&#187;.   \n","readableText":"«Ve y dile a David: “Esto dice el Señor : te doy tres opciones; escoge uno de\nestos castigos, y yo te lo impondré”».\n\n"},{"verse":"13","text":"De modo que Gad fue a ver a David y le pregunt&#243;: &#8212;&#191;Vas a elegir tres  a&#241;os de hambre en toda la tierra, o tres meses de huir de tus enemigos, o tres d&#237;as de una terrible plaga por todo el pa&#237;s? Pi&#233;nsalo bien y decide qu&#233; respuesta debo darle al  Se&#241;or , quien me envi&#243;.   \n","readableText":"De modo que Gad fue a ver a David y le preguntó: —¿Vas a elegir tres años de\nhambre en toda la tierra, o tres meses de huir de tus enemigos, o tres días de\nuna terrible plaga por todo el país? Piénsalo bien y decide qué respuesta debo\ndarle al Señor , quien me envió.\n\n"},{"verse":"14","text":"&#8212;&#161;Estoy en una situaci&#243;n desesperada! &#8212;le respondi&#243; David a Gad&#8212;. Mejor que caigamos nosotros en las manos del  Se&#241;or , porque su misericordia es grande, y que no caiga yo en manos humanas.   \n","readableText":"—¡Estoy en una situación desesperada! —le respondió David a Gad—. Mejor que\ncaigamos nosotros en las manos del Señor , porque su misericordia es grande, y\nque no caiga yo en manos humanas.\n\n"},{"verse":"15","text":"Por lo tanto, el  Se&#241;or  mand&#243; una plaga sobre Israel esa ma&#241;ana que dur&#243; tres d&#237;as.  Un total de setenta mil personas murieron en toda la naci&#243;n, desde Dan en el norte hasta Beerseba en el sur. \n","readableText":"Por lo tanto, el Señor mandó una plaga sobre Israel esa mañana que duró tres\ndías. Un total de setenta mil personas murieron en toda la nación, desde Dan en\nel norte hasta Beerseba en el sur.\n\n"},{"verse":"16","text":"Sin embargo, cuando el &#225;ngel se dispon&#237;a a destruir Jerusal&#233;n, el  Se&#241;or  desisti&#243; y le dijo al &#225;ngel de la muerte: &#171;&#161;Detente! &#161;Ya es suficiente!&#187;. En ese momento el &#225;ngel del  Se&#241;or  estaba junto al campo de trillar de Arauna el jebuseo.   \n","readableText":"Sin embargo, cuando el ángel se disponía a destruir Jerusalén, el Señor\ndesistió y le dijo al ángel de la muerte: «¡Detente! ¡Ya es suficiente!». En\nese momento el ángel del Señor estaba junto al campo de trillar de Arauna el\njebuseo.\n\n"},{"verse":"17","text":"Cuando David vio al &#225;ngel, le dijo al  Se&#241;or : &#171;&#161;Soy yo el que pec&#243; e hizo el mal! Pero estas personas son tan inocentes como ovejas, &#191;qu&#233; han hecho? Que tu enojo caiga sobre m&#237; y mi familia&#187;.   \n","readableText":"Cuando David vio al ángel, le dijo al Señor : «¡Soy yo el que pecó e hizo el\nmal! Pero estas personas son tan inocentes como ovejas, ¿qué han hecho? Que tu\nenojo caiga sobre mí y mi familia».\n\n"},{"verse":"18","text":"Ese d&#237;a, Gad fue a ver a David y le dijo: &#171;Sube y edifica un altar al  Se&#241;or  en el campo de trillar de Arauna el jebuseo&#187;.   \n","readableText":"Ese día, Gad fue a ver a David y le dijo: «Sube y edifica un altar al Señor en\nel campo de trillar de Arauna el jebuseo».\n\n"},{"verse":"19","text":"As&#237; que David subi&#243; para hacer lo que el  Se&#241;or  le hab&#237;a ordenado. \n","readableText":"Así que David subió para hacer lo que el Señor le había ordenado.\n\n"},{"verse":"20","text":"Cuando Arauna vio al rey y a sus hombres acerc&#225;ndose, sali&#243; y se inclin&#243; ante el rey rostro en tierra.   \n","readableText":"Cuando Arauna vio al rey y a sus hombres acercándose, salió y se inclinó ante\nel rey rostro en tierra.\n\n"},{"verse":"21","text":"&#8212;&#191;Por qu&#233; ha venido, mi se&#241;or el rey? &#8212;pregunt&#243; Arauna. David le contest&#243;: &#8212;Vine a comprar tu campo de trillar y a edificar all&#237; un altar al  Se&#241;or , para que &#233;l detenga la plaga.   \n","readableText":"—¿Por qué ha venido, mi señor el rey? —preguntó Arauna. David le contestó:\n—Vine a comprar tu campo de trillar y a edificar allí un altar al Señor , para\nque él detenga la plaga.\n\n"},{"verse":"22","text":"&#8212;T&#243;melo, mi se&#241;or el rey, y &#250;selo como usted quiera &#8212;le respondi&#243; Arauna a David&#8212;. Aqu&#237; hay bueyes para la ofrenda quemada, y puede usar los tablones de trillar y los yugos de los bueyes como le&#241;a para hacer un fuego sobre el altar. \n","readableText":"—Tómelo, mi señor el rey, y úselo como usted quiera —le respondió Arauna a\nDavid—. Aquí hay bueyes para la ofrenda quemada, y puede usar los tablones de\ntrillar y los yugos de los bueyes como leña para hacer un fuego sobre el altar.\n\n\n"},{"verse":"23","text":"Le dar&#233; todo a usted, su majestad, y que el  Se&#241;or  su Dios acepte su sacrificio.   \n","readableText":"Le daré todo a usted, su majestad, y que el Señor su Dios acepte su sacrificio.\n\n\n"},{"verse":"24","text":"Pero el rey le respondi&#243; a Arauna: &#8212;No, insisto en comprarlo; no le presentar&#233; ofrendas quemadas al  Se&#241;or  mi Dios que no me hayan costado nada. De modo que David le pag&#243; cincuenta piezas de plata  por el campo de trillar y por los bueyes.   \n","readableText":"Pero el rey le respondió a Arauna: —No, insisto en comprarlo; no le presentaré\nofrendas quemadas al Señor mi Dios que no me hayan costado nada. De modo que\nDavid le pagó cincuenta piezas de plata por el campo de trillar y por los\nbueyes.\n\n"},{"verse":"25","text":"All&#237; David edific&#243; un altar al  Se&#241;or  y sacrific&#243; ofrendas quemadas y ofrendas de paz. Y el  Se&#241;or  contest&#243; la oraci&#243;n que hizo por la tierra, y se detuvo la plaga que azotaba a Israel.\n","readableText":"Allí David edificó un altar al Señor y sacrificó ofrendas quemadas y ofrendas\nde paz. Y el Señor contestó la oración que hizo por la tierra, y se detuvo la\nplaga que azotaba a Israel.\n\n"}]}
