{"book":"2SA","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Cuando Is-boset,  el hijo de Sa&#250;l, se enter&#243; de la muerte de Abner en Hebr&#243;n, se acobard&#243; y todo Israel qued&#243; paralizado de miedo. \n","readableText":"Cuando Is-boset, el hijo de Saúl, se enteró de la muerte de Abner en Hebrón, se\nacobardó y todo Israel quedó paralizado de miedo.\n\n"},{"verse":"2","text":"Ahora bien, hab&#237;a dos hermanos, Baana y Recab, que eran capitanes de los destacamentos de asalto de Is-boset. Eran hijos de Rim&#243;n, un miembro de la tribu de Benjam&#237;n que viv&#237;a en Beerot. La ciudad de Beerot ahora forma parte del territorio de Benjam&#237;n \n","readableText":"Ahora bien, había dos hermanos, Baana y Recab, que eran capitanes de los\ndestacamentos de asalto de Is-boset. Eran hijos de Rimón, un miembro de la\ntribu de Benjamín que vivía en Beerot. La ciudad de Beerot ahora forma parte\ndel territorio de Benjamín\n\n"},{"verse":"3","text":"porque los habitantes originarios de Beerot huyeron a Gitaim, donde todav&#237;a viven como extranjeros.   \n","readableText":"porque los habitantes originarios de Beerot huyeron a Gitaim, donde todavía\nviven como extranjeros.\n\n"},{"verse":"4","text":"(Jonat&#225;n, hijo de Sa&#250;l, tuvo un hijo llamado Mefiboset,  quien qued&#243; lisiado de ni&#241;o. Cuando Mefiboset ten&#237;a cinco a&#241;os, lleg&#243; la noticia desde Jezreel de que Sa&#250;l y Jonat&#225;n hab&#237;an muerto en batalla. Al enterarse la ni&#241;era, tom&#243; al ni&#241;o y huy&#243;; pero, con el apuro, se le cay&#243; y qued&#243; lisiado).   \n","readableText":"(Jonatán, hijo de Saúl, tuvo un hijo llamado Mefiboset, quien quedó lisiado de\nniño. Cuando Mefiboset tenía cinco años, llegó la noticia desde Jezreel de que\nSaúl y Jonatán habían muerto en batalla. Al enterarse la niñera, tomó al niño y\nhuyó; pero, con el apuro, se le cayó y quedó lisiado).\n\n"},{"verse":"5","text":"Cierto d&#237;a, Recab y Baana, los hijos de Rim&#243;n de Beerot, fueron a la casa de Is-boset cerca del mediod&#237;a mientras &#233;l dorm&#237;a la siesta. \n","readableText":"Cierto día, Recab y Baana, los hijos de Rimón de Beerot, fueron a la casa de\nIs-boset cerca del mediodía mientras él dormía la siesta.\n\n"},{"verse":"6","text":"A la portera, quien hab&#237;a estado zarandeando trigo, le dio sue&#241;o y se durmi&#243;. As&#237; que Recab y Baana pasaron desapercibidos.   \n","readableText":"A la portera, quien había estado zarandeando trigo, le dio sueño y se durmió.\nAsí que Recab y Baana pasaron desapercibidos.\n\n"},{"verse":"7","text":"Entraron en la casa y encontraron a Is-boset dormido en su cama. Lo golpearon, lo mataron y le cortaron la cabeza. Luego tomaron la cabeza y huyeron durante la noche a trav&#233;s del valle del Jord&#225;n.   \n","readableText":"Entraron en la casa y encontraron a Is-boset dormido en su cama. Lo golpearon,\nlo mataron y le cortaron la cabeza. Luego tomaron la cabeza y huyeron durante\nla noche a través del valle del Jordán.\n\n"},{"verse":"8","text":"Cuando llegaron a Hebr&#243;n le presentaron la cabeza de Is-boset a David y exclamaron: &#8212;&#161;Mire! Aqu&#237; est&#225; la cabeza de Is-boset, el hijo de su enemigo Sa&#250;l, quien intent&#243; matarlo. &#161;El  Se&#241;or  le ha dado hoy a mi se&#241;or el rey venganza sobre Sa&#250;l y toda su familia!   \n","readableText":"Cuando llegaron a Hebrón le presentaron la cabeza de Is-boset a David y\nexclamaron: —¡Mire! Aquí está la cabeza de Is-boset, el hijo de su enemigo\nSaúl, quien intentó matarlo. ¡El Señor le ha dado hoy a mi señor el rey\nvenganza sobre Saúl y toda su familia!\n\n"},{"verse":"9","text":"Pero David les dijo a Recab y a Baana: &#8212;El  Se&#241;or , quien me salva de todos mis enemigos, es mi testigo. \n","readableText":"Pero David les dijo a Recab y a Baana: —El Señor , quien me salva de todos mis\nenemigos, es mi testigo.\n\n"},{"verse":"10","text":"Una vez alguien me dijo: &#8220;Sa&#250;l ha muerto&#8221;, pensando que me tra&#237;a buenas noticias. Pero yo lo agarr&#233; y lo mat&#233; en Siclag. &#161;Esa fue la recompensa que le di por sus noticias! \n","readableText":"Una vez alguien me dijo: “Saúl ha muerto”, pensando que me traía buenas\nnoticias. Pero yo lo agarré y lo maté en Siclag. ¡Esa fue la recompensa que le\ndi por sus noticias!\n\n"},{"verse":"11","text":"&#191;Cu&#225;nto m&#225;s debo recompensar a los hombres malignos que mataron a un hombre inocente en su propia casa y mientras estaba en la cama? &#191;No deber&#237;a hacerlos responsables de su sangre y as&#237; liberar al mundo de su presencia?   \n","readableText":"¿Cuánto más debo recompensar a los hombres malignos que mataron a un hombre\ninocente en su propia casa y mientras estaba en la cama? ¿No debería hacerlos\nresponsables de su sangre y así liberar al mundo de su presencia?\n\n"},{"verse":"12","text":"Entonces David orden&#243; a sus hombres que los mataran, y as&#237; lo hicieron. Les cortaron las manos y los pies, y colgaron sus cuerpos junto al estanque de Hebr&#243;n. Luego tomaron la cabeza de Is-boset y la enterraron en la tumba de Abner en Hebr&#243;n.\n","readableText":"Entonces David ordenó a sus hombres que los mataran, y así lo hicieron. Les\ncortaron las manos y los pies, y colgaron sus cuerpos junto al estanque de\nHebrón. Luego tomaron la cabeza de Is-boset y la enterraron en la tumba de\nAbner en Hebrón.\n\n"}]}
