{"book":"2SA","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Joab se dio cuenta de cu&#225;nto el rey deseaba ver a Absal&#243;n. \n","readableText":"Joab se dio cuenta de cuánto el rey deseaba ver a Absalón.\n\n"},{"verse":"2","text":"As&#237; que mand&#243; llamar a una mujer de Tecoa que ten&#237;a fama de ser muy sabia. Le dijo: &#171;Finge que est&#225;s de duelo; ponte ropa de luto y no uses lociones.  Act&#250;a como una mujer que ha estado de duelo por mucho tiempo. \n","readableText":"Así que mandó llamar a una mujer de Tecoa que tenía fama de ser muy sabia. Le\ndijo: «Finge que estás de duelo; ponte ropa de luto y no uses lociones. Actúa\ncomo una mujer que ha estado de duelo por mucho tiempo.\n\n"},{"verse":"3","text":"Entonces ve al rey y dile la historia que te voy a contar&#187;. Luego Joab le dijo lo que ten&#237;a que decir.   \n","readableText":"Entonces ve al rey y dile la historia que te voy a contar». Luego Joab le dijo\nlo que tenía que decir.\n\n"},{"verse":"4","text":"Cuando la mujer de Tecoa se acerc&#243;  al rey, se inclin&#243; rostro en tierra con profundo respeto y exclam&#243;: &#8212;&#161;Oh rey, ay&#250;deme!   \n","readableText":"Cuando la mujer de Tecoa se acercó al rey, se inclinó rostro en tierra con\nprofundo respeto y exclamó: —¡Oh rey, ayúdeme!\n\n"},{"verse":"5","text":"&#8212;&#191;Qu&#233; problema tienes? &#8212;pregunt&#243; el rey. &#8212;&#161;Ay de m&#237; que soy viuda! &#8212;contest&#243; ella&#8212;. Mi esposo est&#225; muerto y \n","readableText":"—¿Qué problema tienes? —preguntó el rey. —¡Ay de mí que soy viuda! —contestó\nella—. Mi esposo está muerto y\n\n"},{"verse":"6","text":"mis dos hijos se pelearon en el campo y, como no hab&#237;a nadie que los separara, uno de ellos result&#243; muerto. \n","readableText":"mis dos hijos se pelearon en el campo y, como no había nadie que los separara,\nuno de ellos resultó muerto.\n\n"},{"verse":"7","text":"Ahora el resto de la familia me exige: &#8220;Entr&#233;ganos a tu hijo y lo ejecutaremos por haber matado a su hermano. No merece heredar la propiedad familiar&#8221;. Quieren extinguir la &#250;nica brasa que me queda, y el nombre y la familia de mi esposo desaparecer&#225;n de la faz de la tierra.   \n","readableText":"Ahora el resto de la familia me exige: “Entréganos a tu hijo y lo ejecutaremos\npor haber matado a su hermano. No merece heredar la propiedad familiar”.\nQuieren extinguir la única brasa que me queda, y el nombre y la familia de mi\nesposo desaparecerán de la faz de la tierra.\n\n"},{"verse":"8","text":"&#8212;Yo me encargo de este asunto &#8212;le dijo el rey&#8212;. Ve a tu casa, yo me asegurar&#233; de que nadie lo toque.   \n","readableText":"—Yo me encargo de este asunto —le dijo el rey—. Ve a tu casa, yo me aseguraré\nde que nadie lo toque.\n\n"},{"verse":"9","text":"&#8212;&#161;Oh gracias, mi se&#241;or el rey! &#8212;le respondi&#243; la mujer de Tecoa&#8212;. Si lo critican por ayudarme, que la culpa caiga sobre m&#237; y sobre la casa de mi padre, y que el rey y su trono sean inocentes.   \n","readableText":"—¡Oh gracias, mi señor el rey! —le respondió la mujer de Tecoa—. Si lo critican\npor ayudarme, que la culpa caiga sobre mí y sobre la casa de mi padre, y que el\nrey y su trono sean inocentes.\n\n"},{"verse":"10","text":"&#8212;Si alguien se opone &#8212;le dijo el rey&#8212;, tr&#225;emelo. &#161;Te aseguro que nunca m&#225;s volver&#225; a hacerte da&#241;o!   \n","readableText":"—Si alguien se opone —le dijo el rey—, tráemelo. ¡Te aseguro que nunca más\nvolverá a hacerte daño!\n\n"},{"verse":"11","text":"Luego ella dijo: &#8212;Por favor, j&#250;reme por el  Se&#241;or  su Dios que no dejar&#225; que nadie tome venganza contra mi hijo. No quiero m&#225;s derramamiento de sangre. &#8212;Tan cierto como que el  Se&#241;or  vive &#8212;le respondi&#243;&#8212;, &#161;no se tocar&#225; ni un solo cabello de la cabeza de tu hijo!   \n","readableText":"Luego ella dijo: —Por favor, júreme por el Señor su Dios que no dejará que\nnadie tome venganza contra mi hijo. No quiero más derramamiento de sangre. —Tan\ncierto como que el Señor vive —le respondió—, ¡no se tocará ni un solo cabello\nde la cabeza de tu hijo!\n\n"},{"verse":"12","text":"&#8212;Por favor, perm&#237;tame preguntar una cosa m&#225;s a mi se&#241;or el rey &#8212;dijo ella. &#8212;Adelante, habla &#8212;respondi&#243; &#233;l.   \n","readableText":"—Por favor, permítame preguntar una cosa más a mi señor el rey —dijo ella.\n—Adelante, habla —respondió él.\n\n"},{"verse":"13","text":"Ella contest&#243;: &#8212;&#191;Por qu&#233; no hace por el pueblo de Dios lo mismo que prometi&#243; hacer por m&#237;? Se ha declarado culpable a s&#237; mismo al tomar esta decisi&#243;n, porque ha rehusado traer a casa a su propio hijo desterrado. \n","readableText":"Ella contestó: —¿Por qué no hace por el pueblo de Dios lo mismo que prometió\nhacer por mí? Se ha declarado culpable a sí mismo al tomar esta decisión,\nporque ha rehusado traer a casa a su propio hijo desterrado.\n\n"},{"verse":"14","text":"Todos moriremos alg&#250;n d&#237;a. Nuestra vida es como agua derramada en el suelo, la cual no se puede volver a juntar. Pero Dios no arrasa con nuestra vida, sino que idea la manera de traernos de regreso cuando hemos estado separados de &#233;l.   \n","readableText":"Todos moriremos algún día. Nuestra vida es como agua derramada en el suelo, la\ncual no se puede volver a juntar. Pero Dios no arrasa con nuestra vida, sino\nque idea la manera de traernos de regreso cuando hemos estado separados de él.\n\n\n"},{"verse":"15","text":"&#187;He venido a rogarle a mi se&#241;or el rey porque la gente me ha amenazado. Me dije: &#8220;Tal vez el rey me escuche \n","readableText":"»He venido a rogarle a mi señor el rey porque la gente me ha amenazado. Me\ndije: “Tal vez el rey me escuche\n\n"},{"verse":"16","text":"y nos rescate de los que quieren quitarnos la herencia  que Dios nos dio. \n","readableText":"y nos rescate de los que quieren quitarnos la herencia que Dios nos dio.\n\n"},{"verse":"17","text":"S&#237;, mi se&#241;or el rey nos devolver&#225; la tranquilidad de esp&#237;ritu&#8221;. S&#233; que usted es como un &#225;ngel de Dios que puede distinguir entre lo bueno y lo malo. Que el  Se&#241;or  su Dios est&#233; con usted.   \n","readableText":"Sí, mi señor el rey nos devolverá la tranquilidad de espíritu”. Sé que usted es\ncomo un ángel de Dios que puede distinguir entre lo bueno y lo malo. Que el\nSeñor su Dios esté con usted.\n\n"},{"verse":"18","text":"&#8212;Tengo que saber algo &#8212;le dijo el rey&#8212;, y dime la verdad. &#8212;&#191;S&#237;, mi se&#241;or el rey? &#8212;respondi&#243; ella.   \n","readableText":"—Tengo que saber algo —le dijo el rey—, y dime la verdad. —¿Sí, mi señor el\nrey? —respondió ella.\n\n"},{"verse":"19","text":"&#8212;&#191;Joab te incit&#243; a hacer esto? Y la mujer contest&#243;: &#8212;Mi se&#241;or el rey, &#191;c&#243;mo podr&#237;a negarlo? Nadie puede esconder nada de usted. S&#237;, Joab me envi&#243; y me dijo qu&#233; decir. \n","readableText":"—¿Joab te incitó a hacer esto? Y la mujer contestó: —Mi señor el rey, ¿cómo\npodría negarlo? Nadie puede esconder nada de usted. Sí, Joab me envió y me dijo\nqué decir.\n\n"},{"verse":"20","text":"Lo hizo para que pueda ver el asunto con otros ojos. &#161;Pero usted es tan sabio como un &#225;ngel de Dios, y comprende todo lo que sucede entre nosotros!   \n","readableText":"Lo hizo para que pueda ver el asunto con otros ojos. ¡Pero usted es tan sabio\ncomo un ángel de Dios, y comprende todo lo que sucede entre nosotros!\n\n"},{"verse":"21","text":"Entonces el rey mand&#243; llamar a Joab y le dijo: &#8212;Est&#225; bien, ve y trae de regreso al joven Absal&#243;n.   \n","readableText":"Entonces el rey mandó llamar a Joab y le dijo: —Está bien, ve y trae de regreso\nal joven Absalón.\n\n"},{"verse":"22","text":"Joab se inclin&#243; rostro en tierra con profundo respeto y dijo: &#8212;Por fin s&#233; que cuento con su favor, mi se&#241;or el rey, porque me ha concedido esta petici&#243;n.   \n","readableText":"Joab se inclinó rostro en tierra con profundo respeto y dijo: —Por fin sé que\ncuento con su favor, mi señor el rey, porque me ha concedido esta petición.\n\n"},{"verse":"23","text":"Enseguida Joab fue a Gesur y trajo a Absal&#243;n de regreso a Jerusal&#233;n. \n","readableText":"Enseguida Joab fue a Gesur y trajo a Absalón de regreso a Jerusalén.\n\n"},{"verse":"24","text":"Pero el rey dio esta orden: &#171;Absal&#243;n puede ir a su propia casa, pero jam&#225;s vendr&#225; a mi presencia&#187;. De manera que Absal&#243;n no vio al rey.   \n","readableText":"Pero el rey dio esta orden: «Absalón puede ir a su propia casa, pero jamás\nvendrá a mi presencia». De manera que Absalón no vio al rey.\n\n"},{"verse":"25","text":"Absal&#243;n era elogiado como el hombre m&#225;s apuesto de todo Israel. De pies a cabeza era perfecto. \n","readableText":"Absalón era elogiado como el hombre más apuesto de todo Israel. De pies a\ncabeza era perfecto.\n\n"},{"verse":"26","text":"Se cortaba el cabello una vez al a&#241;o, y lo hac&#237;a solo porque era muy pesado. &#161;El peso de su cabello era de m&#225;s de dos kilos ! \n","readableText":"Se cortaba el cabello una vez al año, y lo hacía solo porque era muy pesado.\n¡El peso de su cabello era de más de dos kilos !\n\n"},{"verse":"27","text":"Ten&#237;a tres hijos y una hija. Su hija se llamaba Tamar, y era muy hermosa.   \n","readableText":"Tenía tres hijos y una hija. Su hija se llamaba Tamar, y era muy hermosa.\n\n"},{"verse":"28","text":"Absal&#243;n vivi&#243; dos a&#241;os en Jerusal&#233;n, pero nunca pudo ver al rey. \n","readableText":"Absalón vivió dos años en Jerusalén, pero nunca pudo ver al rey.\n\n"},{"verse":"29","text":"As&#237; que mand&#243; llamar a Joab para pedirle que intercediera por &#233;l, pero Joab se neg&#243; a ir. Entonces Absal&#243;n volvi&#243; a enviar por &#233;l una segunda vez, pero de nuevo Joab se neg&#243;. \n","readableText":"Así que mandó llamar a Joab para pedirle que intercediera por él, pero Joab se\nnegó a ir. Entonces Absalón volvió a enviar por él una segunda vez, pero de\nnuevo Joab se negó.\n\n"},{"verse":"30","text":"Finalmente Absal&#243;n les dijo a sus siervos: &#171;Vayan y pr&#233;ndanle fuego al campo de cebada de Joab, el que est&#225; junto al m&#237;o&#187;. Entonces fueron y le prendieron fuego al campo tal como Absal&#243;n les hab&#237;a mandado.   \n","readableText":"Finalmente Absalón les dijo a sus siervos: «Vayan y préndanle fuego al campo de\ncebada de Joab, el que está junto al mío». Entonces fueron y le prendieron\nfuego al campo tal como Absalón les había mandado.\n\n"},{"verse":"31","text":"Entonces Joab fue a la casa de Absal&#243;n y le reclam&#243;: &#8212;&#191;Por qu&#233; tus siervos le prendieron fuego a mi campo?   \n","readableText":"Entonces Joab fue a la casa de Absalón y le reclamó: —¿Por qué tus siervos le\nprendieron fuego a mi campo?\n\n"},{"verse":"32","text":"Absal&#243;n contest&#243;: &#8212;Porque quer&#237;a que le preguntaras al rey por qu&#233; me trajo de Gesur si no ten&#237;a intenci&#243;n de verme. Mejor me hubiera quedado all&#225;. D&#233;jame ver al rey; si me encuentra culpable de algo, entonces que me mate.   \n","readableText":"Absalón contestó: —Porque quería que le preguntaras al rey por qué me trajo de\nGesur si no tenía intención de verme. Mejor me hubiera quedado allá. Déjame ver\nal rey; si me encuentra culpable de algo, entonces que me mate.\n\n"},{"verse":"33","text":"De manera que Joab le dijo al rey lo que Absal&#243;n hab&#237;a dicho. Por fin el rey mand&#243; llamar a Absal&#243;n, quien fue y se inclin&#243; ante el rey, y el rey lo bes&#243;.\n","readableText":"De manera que Joab le dijo al rey lo que Absalón había dicho. Por fin el rey\nmandó llamar a Absalón, quien fue y se inclinó ante el rey, y el rey lo besó.\n\n"}]}
