{"book":"2SA","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Una vez que David se instal&#243; en el palacio, y el  Se&#241;or  le dio descanso de los enemigos que lo rodeaban, \n","readableText":"Una vez que David se instaló en el palacio, y el Señor le dio descanso de los\nenemigos que lo rodeaban,\n\n"},{"verse":"2","text":"el rey mand&#243; llamar al profeta Nat&#225;n. &#8212;Mira &#8212;le dijo David&#8212;, yo vivo en un hermoso palacio de cedro,  &#161;mientras que el arca de Dios est&#225; all&#225; afuera en una carpa!   \n","readableText":"el rey mandó llamar al profeta Natán. —Mira —le dijo David—, yo vivo en un\nhermoso palacio de cedro, ¡mientras que el arca de Dios está allá afuera en una\ncarpa!\n\n"},{"verse":"3","text":"Nat&#225;n le respondi&#243; al rey: &#8212;Adelante, haz todo lo que tienes pensado porque el  Se&#241;or  est&#225; contigo.   \n","readableText":"Natán le respondió al rey: —Adelante, haz todo lo que tienes pensado porque el\nSeñor está contigo.\n\n"},{"verse":"4","text":"Pero esa misma noche el  Se&#241;or  le dijo a Nat&#225;n:   \n","readableText":"Pero esa misma noche el Señor le dijo a Natán:\n\n"},{"verse":"5","text":"&#171;Ve y dile a mi siervo David: &#8220;Esto ha declarado el  Se&#241;or : &#191;acaso eres t&#250; el que me debe construir una casa en la que yo viva? \n","readableText":"«Ve y dile a mi siervo David: “Esto ha declarado el Señor : ¿acaso eres tú el\nque me debe construir una casa en la que yo viva?\n\n"},{"verse":"6","text":"Desde el d&#237;a en que saqu&#233; a los israelitas de Egipto hasta hoy, nunca he vivido en una casa. Siempre fui de un lugar a otro con una carpa y un tabern&#225;culo como mi morada. \n","readableText":"Desde el día en que saqué a los israelitas de Egipto hasta hoy, nunca he vivido\nen una casa. Siempre fui de un lugar a otro con una carpa y un tabernáculo como\nmi morada.\n\n"},{"verse":"7","text":"Sin embargo, dondequiera que fui con los israelitas, ni una sola vez me quej&#233; ante los jefes de las tribus de Israel, los pastores de mi pueblo Israel. Nunca les pregunt&#233;: &#8216;&#191;Por qu&#233; no me han construido una hermosa casa de cedro?&#8217;&#8221;.   \n","readableText":"Sin embargo, dondequiera que fui con los israelitas, ni una sola vez me quejé\nante los jefes de las tribus de Israel, los pastores de mi pueblo Israel. Nunca\nles pregunté: ‘¿Por qué no me han construido una hermosa casa de cedro?’”.\n\n"},{"verse":"8","text":"&#187;Ahora ve y dile a mi siervo David: &#8220;Esto ha declarado el  Se&#241;or  de los Ej&#233;rcitos Celestiales: te saqu&#233; de cuidar ovejas en los pastos y te eleg&#237; para que fueras el l&#237;der de mi pueblo Israel. \n","readableText":"»Ahora ve y dile a mi siervo David: “Esto ha declarado el Señor de los\nEjércitos Celestiales: te saqué de cuidar ovejas en los pastos y te elegí para\nque fueras el líder de mi pueblo Israel.\n\n"},{"verse":"9","text":"He estado contigo dondequiera que has ido y destru&#237; a todos tus enemigos frente a tus propios ojos. &#161;Ahora har&#233; que tu nombre sea tan famoso como el de los grandes que han vivido en la tierra! \n","readableText":"He estado contigo dondequiera que has ido y destruí a todos tus enemigos frente\na tus propios ojos. ¡Ahora haré que tu nombre sea tan famoso como el de los\ngrandes que han vivido en la tierra!\n\n"},{"verse":"10","text":"Le dar&#233; una patria a mi pueblo Israel y lo establecer&#233; en un lugar seguro donde nunca ser&#225; molestado. Las naciones malvadas no lo oprimir&#225;n como lo hicieron en el pasado, \n","readableText":"Le daré una patria a mi pueblo Israel y lo estableceré en un lugar seguro donde\nnunca será molestado. Las naciones malvadas no lo oprimirán como lo hicieron en\nel pasado,\n\n"},{"verse":"11","text":"cuando design&#233; jueces para que gobernaran a mi pueblo Israel; y te dar&#233; descanso de todos tus enemigos. &#187;&#8221;Adem&#225;s, el  Se&#241;or  declara que construir&#225; una casa para ti, &#161;una dinast&#237;a de reyes! \n","readableText":"cuando designé jueces para que gobernaran a mi pueblo Israel; y te daré\ndescanso de todos tus enemigos. »”Además, el Señor declara que construirá una\ncasa para ti, ¡una dinastía de reyes!\n\n"},{"verse":"12","text":"Pues cuando mueras y seas enterrado con tus antepasados, levantar&#233; a uno de tus hijos de tu propia descendencia y fortalecer&#233; su reino. \n","readableText":"Pues cuando mueras y seas enterrado con tus antepasados, levantaré a uno de tus\nhijos de tu propia descendencia y fortaleceré su reino.\n\n"},{"verse":"13","text":"&#201;l es quien edificar&#225; una casa &#8212;un templo&#8212; para mi nombre, y afirmar&#233; su trono real para siempre. \n","readableText":"Él es quien edificará una casa —un templo— para mi nombre, y afirmaré su trono\nreal para siempre.\n\n"},{"verse":"14","text":"Yo ser&#233; su padre, y &#233;l ser&#225; mi hijo. Si peca, lo corregir&#233; y lo disciplinar&#233; con vara, como lo har&#237;a cualquier padre. \n","readableText":"Yo seré su padre, y él será mi hijo. Si peca, lo corregiré y lo disciplinaré\ncon vara, como lo haría cualquier padre.\n\n"},{"verse":"15","text":"Pero no le retirar&#233; mi favor como lo retir&#233; de Sa&#250;l, a quien quit&#233; de tu vista. \n","readableText":"Pero no le retiraré mi favor como lo retiré de Saúl, a quien quité de tu vista.\n\n\n"},{"verse":"16","text":"Tu casa y tu reino continuar&#225;n para siempre delante de m&#237;,  y tu trono estar&#225; seguro para siempre&#8221;&#187;.   \n","readableText":"Tu casa y tu reino continuarán para siempre delante de mí, y tu trono estará\nseguro para siempre”».\n\n"},{"verse":"17","text":"Entonces Nat&#225;n regres&#243; adonde estaba David y repiti&#243; todo lo que el  Se&#241;or  le hab&#237;a dicho en la visi&#243;n.   \n","readableText":"Entonces Natán regresó adonde estaba David y repitió todo lo que el Señor le\nhabía dicho en la visión.\n\n"},{"verse":"18","text":"Entonces el rey David entr&#243; y se sent&#243; delante del  Se&#241;or  y or&#243;: &#171;&#191;Qui&#233;n soy yo, oh  Se&#241;or  Soberano, y qu&#233; es mi familia para que me hayas tra&#237;do hasta aqu&#237;? \n","readableText":"Entonces el rey David entró y se sentó delante del Señor y oró: «¿Quién soy yo,\noh Señor Soberano, y qué es mi familia para que me hayas traído hasta aquí?\n\n"},{"verse":"19","text":"Y ahora,  Se&#241;or  Soberano, sumado a todo lo dem&#225;s, &#161;hablas de darle a tu siervo una dinast&#237;a duradera! &#191;Tratas a todos de esta manera, oh  Se&#241;or  Soberano?   \n","readableText":"Y ahora, Señor Soberano, sumado a todo lo demás, ¡hablas de darle a tu siervo\nuna dinastía duradera! ¿Tratas a todos de esta manera, oh Señor Soberano?\n\n"},{"verse":"20","text":"&#187;&#191;Qu&#233; m&#225;s puedo decirte? T&#250; sabes c&#243;mo es realmente tu siervo,  Se&#241;or  Soberano. \n","readableText":"»¿Qué más puedo decirte? Tú sabes cómo es realmente tu siervo, Señor Soberano.\n\n\n"},{"verse":"21","text":"Debido a tu promesa y seg&#250;n tu voluntad hiciste todas estas grandes cosas y las diste a conocer a tu siervo.   \n","readableText":"Debido a tu promesa y según tu voluntad hiciste todas estas grandes cosas y las\ndiste a conocer a tu siervo.\n\n"},{"verse":"22","text":"&#187;&#161;Qu&#233; grande eres, oh  Se&#241;or  Soberano! No hay nadie como t&#250;. &#161;Nunca hemos o&#237;do de otro Dios como t&#250;! \n","readableText":"»¡Qué grande eres, oh Señor Soberano! No hay nadie como tú. ¡Nunca hemos oído\nde otro Dios como tú!\n\n"},{"verse":"23","text":"&#191;Qu&#233; otra naci&#243;n sobre la tierra es como tu pueblo Israel? &#191;Qu&#233; otra naci&#243;n, oh Dios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran nombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y expulsaste a las naciones y a los dioses que le impidieron el paso.   \n","readableText":"¿Qué otra nación sobre la tierra es como tu pueblo Israel? ¿Qué otra nación, oh\nDios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran\nnombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y\nexpulsaste a las naciones y a los dioses que le impidieron el paso.\n\n"},{"verse":"24","text":"Hiciste de Israel tu pueblo para siempre y t&#250;, oh  Se&#241;or , llegaste a ser su Dios.   \n","readableText":"Hiciste de Israel tu pueblo para siempre y tú, oh Señor , llegaste a ser su\nDios.\n\n"},{"verse":"25","text":"&#187;Y ahora, oh  Se&#241;or  Dios, yo soy tu siervo; haz lo que prometiste respecto a m&#237; y a mi familia. Conf&#237;rmalo como una promesa que durar&#225; para siempre. \n","readableText":"»Y ahora, oh Señor Dios, yo soy tu siervo; haz lo que prometiste respecto a mí\ny a mi familia. Confírmalo como una promesa que durará para siempre.\n\n"},{"verse":"26","text":"Que tu nombre sea honrado para siempre, de modo que todos digan: &#8220;&#161;El  Se&#241;or  de los Ej&#233;rcitos Celestiales es Dios sobre Israel!&#8221;. Que la casa de tu siervo David permanezca delante de ti para siempre.   \n","readableText":"Que tu nombre sea honrado para siempre, de modo que todos digan: “¡El Señor de\nlos Ejércitos Celestiales es Dios sobre Israel!”. Que la casa de tu siervo\nDavid permanezca delante de ti para siempre.\n\n"},{"verse":"27","text":"&#187;Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, yo me he atrevido a elevarte esta oraci&#243;n porque le revelaste todo esto a tu siervo con las siguientes palabras: &#8220;Construir&#233; una casa para ti, &#161;una dinast&#237;a de reyes!&#8221;. \n","readableText":"»Oh Señor de los Ejércitos Celestiales, Dios de Israel, yo me he atrevido a\nelevarte esta oración porque le revelaste todo esto a tu siervo con las\nsiguientes palabras: “Construiré una casa para ti, ¡una dinastía de reyes!”.\n\n"},{"verse":"28","text":"Pues t&#250; eres Dios, oh  Se&#241;or  Soberano; tus palabras son verdad, y le has prometido estas cosas buenas a tu siervo. \n","readableText":"Pues tú eres Dios, oh Señor Soberano; tus palabras son verdad, y le has\nprometido estas cosas buenas a tu siervo.\n\n"},{"verse":"29","text":"Ahora que te complazca bendecir la casa de tu siervo para que permanezca para siempre delante de ti. Has hablado, y cuando concedes una bendici&#243;n a tu siervo, oh  Se&#241;or  Soberano, &#161;es una bendici&#243;n eterna!&#187;.\n","readableText":"Ahora que te complazca bendecir la casa de tu siervo para que permanezca para\nsiempre delante de ti. Has hablado, y cuando concedes una bendición a tu\nsiervo, oh Señor Soberano, ¡es una bendición eterna!».\n\n"}]}
