{"book":"2SA","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Despu&#233;s Absal&#243;n compr&#243; un carruaje y caballos, y contrat&#243; a cincuenta guardaespaldas para que corrieran delante de &#233;l. \n","readableText":"Después Absalón compró un carruaje y caballos, y contrató a cincuenta\nguardaespaldas para que corrieran delante de él.\n\n"},{"verse":"2","text":"Cada ma&#241;ana se levantaba temprano e iba a la puerta de la ciudad. Cuando la gente llevaba un caso al rey para que lo juzgara, Absal&#243;n le preguntaba de qu&#233; parte de Israel era, y la persona le mencionaba a qu&#233; tribu pertenec&#237;a. \n","readableText":"Cada mañana se levantaba temprano e iba a la puerta de la ciudad. Cuando la\ngente llevaba un caso al rey para que lo juzgara, Absalón le preguntaba de qué\nparte de Israel era, y la persona le mencionaba a qué tribu pertenecía.\n\n"},{"verse":"3","text":"Entonces Absal&#243;n le dec&#237;a: &#171;Usted tiene muy buenos argumentos a su favor. &#161;Es una pena que el rey no tenga disponible a nadie para que los escuche! \n","readableText":"Entonces Absalón le decía: «Usted tiene muy buenos argumentos a su favor. ¡Es\nuna pena que el rey no tenga disponible a nadie para que los escuche!\n\n"},{"verse":"4","text":"Qu&#233; l&#225;stima que no soy el juez; si lo fuera, todos podr&#237;an traerme sus casos para que los juzgara, y yo les har&#237;a justicia&#187;.   \n","readableText":"Qué lástima que no soy el juez; si lo fuera, todos podrían traerme sus casos\npara que los juzgara, y yo les haría justicia».\n\n"},{"verse":"5","text":"Cuando alguien trataba de inclinarse ante &#233;l, no lo permit&#237;a. En cambio, lo tomaba de la mano y lo besaba. \n","readableText":"Cuando alguien trataba de inclinarse ante él, no lo permitía. En cambio, lo\ntomaba de la mano y lo besaba.\n\n"},{"verse":"6","text":"Absal&#243;n hac&#237;a esto con todos los que ven&#237;an al rey por justicia, y de este modo se robaba el coraz&#243;n de todo el pueblo de Israel.   \n","readableText":"Absalón hacía esto con todos los que venían al rey por justicia, y de este modo\nse robaba el corazón de todo el pueblo de Israel.\n\n"},{"verse":"7","text":"Despu&#233;s de cuatro a&#241;os,  Absal&#243;n le dijo al rey: &#8212;Perm&#237;tame ir a Hebr&#243;n a ofrecer un sacrificio al  Se&#241;or  y cumplir un voto que le hice. \n","readableText":"Después de cuatro años, Absalón le dijo al rey: —Permítame ir a Hebrón a\nofrecer un sacrificio al Señor y cumplir un voto que le hice.\n\n"},{"verse":"8","text":"Pues mientras su siervo estaba en Gesur en Aram, promet&#237; que le ofrecer&#237;a sacrificio al  Se&#241;or  en Hebr&#243;n  si me tra&#237;a de regreso a Jerusal&#233;n.   \n","readableText":"Pues mientras su siervo estaba en Gesur en Aram, prometí que le ofrecería\nsacrificio al Señor en Hebrón si me traía de regreso a Jerusalén.\n\n"},{"verse":"9","text":"&#8212;Est&#225; bien &#8212;le dijo el rey&#8212;. Ve y cumple tu voto. As&#237; que Absal&#243;n se fue a Hebr&#243;n. \n","readableText":"—Está bien —le dijo el rey—. Ve y cumple tu voto. Así que Absalón se fue a\nHebrón.\n\n"},{"verse":"10","text":"Pero mientras estaba all&#237;, envi&#243; mensajeros secretos a todas las tribus de Israel para iniciar una rebeli&#243;n contra el rey. &#171;Tan pronto como oigan el cuerno de carnero &#8212;dec&#237;a el mensaje&#8212;, deben decir: &#8220;Absal&#243;n ha sido coronado rey en Hebr&#243;n&#8221;&#187;. \n","readableText":"Pero mientras estaba allí, envió mensajeros secretos a todas las tribus de\nIsrael para iniciar una rebelión contra el rey. «Tan pronto como oigan el\ncuerno de carnero —decía el mensaje—, deben decir: “Absalón ha sido coronado\nrey en Hebrón”».\n\n"},{"verse":"11","text":"Absal&#243;n llev&#243; consigo a doscientos hombres de Jerusal&#233;n como invitados, pero ellos no sab&#237;an nada de sus intenciones. \n","readableText":"Absalón llevó consigo a doscientos hombres de Jerusalén como invitados, pero\nellos no sabían nada de sus intenciones.\n\n"},{"verse":"12","text":"Mientras Absal&#243;n ofrec&#237;a los sacrificios, mand&#243; a buscar a Ahitofel, uno de los consejeros de David que viv&#237;a en Gilo. En poco tiempo muchos m&#225;s se unieron a Absal&#243;n, y la conspiraci&#243;n cobr&#243; fuerza.   \n","readableText":"Mientras Absalón ofrecía los sacrificios, mandó a buscar a Ahitofel, uno de los\nconsejeros de David que vivía en Gilo. En poco tiempo muchos más se unieron a\nAbsalón, y la conspiración cobró fuerza.\n\n"},{"verse":"13","text":"Pronto lleg&#243; un mensajero a Jerusal&#233;n para decirle a David: &#171;&#161;Todo Israel se ha unido a Absal&#243;n en una conspiraci&#243;n en su contra!&#187;.   \n","readableText":"Pronto llegó un mensajero a Jerusalén para decirle a David: «¡Todo Israel se ha\nunido a Absalón en una conspiración en su contra!».\n\n"},{"verse":"14","text":"&#8212;Entonces debemos huir de inmediato, &#161;si no ser&#225; muy tarde! &#8212;David dijo a sus hombres&#8212;. &#161;Apres&#250;rense! Si salimos de Jerusal&#233;n antes de que llegue Absal&#243;n, tanto nosotros como la ciudad nos salvaremos del desastre.   \n","readableText":"—Entonces debemos huir de inmediato, ¡si no será muy tarde! —David dijo a sus\nhombres—. ¡Apresúrense! Si salimos de Jerusalén antes de que llegue Absalón,\ntanto nosotros como la ciudad nos salvaremos del desastre.\n\n"},{"verse":"15","text":"&#8212;Estamos con usted &#8212;respondieron sus consejeros&#8212;. Haga lo que mejor le parezca.   \n","readableText":"—Estamos con usted —respondieron sus consejeros—. Haga lo que mejor le parezca.\n\n\n"},{"verse":"16","text":"Entonces el rey sali&#243; de inmediato junto con todos los de su casa. No dej&#243; a nadie excepto a diez de sus concubinas para que cuidaran el palacio. \n","readableText":"Entonces el rey salió de inmediato junto con todos los de su casa. No dejó a\nnadie excepto a diez de sus concubinas para que cuidaran el palacio.\n\n"},{"verse":"17","text":"As&#237; que el rey y toda su gente salieron a pie, y se detuvieron en la &#250;ltima casa \n","readableText":"Así que el rey y toda su gente salieron a pie, y se detuvieron en la última\ncasa\n\n"},{"verse":"18","text":"a fin de que los hombres del rey pasaran al frente. Hab&#237;a seiscientos hombres de Gat que hab&#237;an venido con David, junto con la guardia personal del rey.   \n","readableText":"a fin de que los hombres del rey pasaran al frente. Había seiscientos hombres\nde Gat que habían venido con David, junto con la guardia personal del rey.\n\n"},{"verse":"19","text":"Despu&#233;s el rey se dio vuelta y le dijo a Itai, un l&#237;der de los hombres de Gat: &#8212;&#191;Por qu&#233; vienes con nosotros? Vuelve al rey Absal&#243;n porque t&#250; eres un hu&#233;sped en Israel, un extranjero en el exilio. \n","readableText":"Después el rey se dio vuelta y le dijo a Itai, un líder de los hombres de Gat:\n—¿Por qué vienes con nosotros? Vuelve al rey Absalón porque tú eres un huésped\nen Israel, un extranjero en el exilio.\n\n"},{"verse":"20","text":"Llegaste hace poco, &#191;deber&#237;a forzarte a vagar con nosotros? Ni siquiera s&#233; a d&#243;nde iremos. Regresa y ll&#233;vate contigo a tus parientes, y que el  Se&#241;or  te muestre su amor inagotable y su fidelidad.   \n","readableText":"Llegaste hace poco, ¿debería forzarte a vagar con nosotros? Ni siquiera sé a\ndónde iremos. Regresa y llévate contigo a tus parientes, y que el Señor te\nmuestre su amor inagotable y su fidelidad.\n\n"},{"verse":"21","text":"Pero Itai le respondi&#243; al rey: &#8212;Juro por el  Se&#241;or  y por el rey que ir&#233; dondequiera que mi se&#241;or el rey vaya, sin importar lo que pase, ya sea que signifique la vida o la muerte.   \n","readableText":"Pero Itai le respondió al rey: —Juro por el Señor y por el rey que iré\ndondequiera que mi señor el rey vaya, sin importar lo que pase, ya sea que\nsignifique la vida o la muerte.\n\n"},{"verse":"22","text":"David respondi&#243;: &#8212;Est&#225; bien, ven con nosotros. De modo que Itai y todos sus hombres junto con sus familias lo acompa&#241;aron.   \n","readableText":"David respondió: —Está bien, ven con nosotros. De modo que Itai y todos sus\nhombres junto con sus familias lo acompañaron.\n\n"},{"verse":"23","text":"Entonces todo el pueblo lloraba a gritos cuando el rey y sus seguidores pasaban. As&#237; que cruzaron el valle de Cedr&#243;n y fueron hacia el desierto.   \n","readableText":"Entonces todo el pueblo lloraba a gritos cuando el rey y sus seguidores\npasaban. Así que cruzaron el valle de Cedrón y fueron hacia el desierto.\n\n"},{"verse":"24","text":"Sadoc y todos los levitas tambi&#233;n fueron con &#233;l cargando el arca del pacto de Dios. Pusieron el arca de Dios en el suelo, y Abiatar ofreci&#243; sacrificios  hasta que todos dejaron la ciudad.   \n","readableText":"Sadoc y todos los levitas también fueron con él cargando el arca del pacto de\nDios. Pusieron el arca de Dios en el suelo, y Abiatar ofreció sacrificios hasta\nque todos dejaron la ciudad.\n\n"},{"verse":"25","text":"Luego el rey le dio instrucciones a Sadoc para que regresara el arca de Dios a la ciudad: &#171;Si al  Se&#241;or  le parece bien &#8212;dijo David&#8212;, me traer&#225; de regreso para volver a ver el arca y el tabern&#225;culo;   \n","readableText":"Luego el rey le dio instrucciones a Sadoc para que regresara el arca de Dios a\nla ciudad: «Si al Señor le parece bien —dijo David—, me traerá de regreso para\nvolver a ver el arca y el tabernáculo;\n\n"},{"verse":"26","text":"pero si &#233;l ha terminado conmigo, entonces dejemos que haga lo que mejor le parezca&#187;.   \n","readableText":"pero si él ha terminado conmigo, entonces dejemos que haga lo que mejor le\nparezca».\n\n"},{"verse":"27","text":"El rey tambi&#233;n le dijo al sacerdote Sadoc: &#171;Mira,  este es mi plan. T&#250; y Abiatar deben  regresar a la ciudad sin llamar la atenci&#243;n junto con tu hijo Ahimaas y con Jonat&#225;n, el hijo de Abiatar. \n","readableText":"El rey también le dijo al sacerdote Sadoc: «Mira, este es mi plan. Tú y Abiatar\ndeben regresar a la ciudad sin llamar la atención junto con tu hijo Ahimaas y\ncon Jonatán, el hijo de Abiatar.\n\n"},{"verse":"28","text":"Yo me detendr&#233; en los vados del r&#237;o Jord&#225;n  y all&#237; esperar&#233; tu informe&#187;. \n","readableText":"Yo me detendré en los vados del río Jordán y allí esperaré tu informe».\n\n"},{"verse":"29","text":"De este modo Sadoc y Abiatar devolvieron el arca de Dios a la ciudad y all&#237; se quedaron.   \n","readableText":"De este modo Sadoc y Abiatar devolvieron el arca de Dios a la ciudad y allí se\nquedaron.\n\n"},{"verse":"30","text":"Entonces David subi&#243; el camino que lleva al monte de los Olivos, llorando mientras caminaba. Llevaba la cabeza cubierta y los pies descalzos en se&#241;al de duelo. Las personas que iban con &#233;l tambi&#233;n se cubrieron la cabeza y lloraban mientras sub&#237;an el monte. \n","readableText":"Entonces David subió el camino que lleva al monte de los Olivos, llorando\nmientras caminaba. Llevaba la cabeza cubierta y los pies descalzos en señal de\nduelo. Las personas que iban con él también se cubrieron la cabeza y lloraban\nmientras subían el monte.\n\n"},{"verse":"31","text":"Cuando alguien le dijo a David que su consejero Ahitofel ahora respaldaba a Absal&#243;n, David or&#243;: &#171;&#161;Oh  Se&#241;or , haz que Ahitofel le d&#233; consejos necios a Absal&#243;n!&#187;.   \n","readableText":"Cuando alguien le dijo a David que su consejero Ahitofel ahora respaldaba a\nAbsalón, David oró: «¡Oh Señor , haz que Ahitofel le dé consejos necios a\nAbsalón!».\n\n"},{"verse":"32","text":"Al llegar David a la cima del monte de los Olivos, donde la gente adoraba a Dios, Husai el arquita lo estaba esperando. Husai hab&#237;a rasgado sus ropas y hab&#237;a echado polvo sobre su cabeza en se&#241;al de duelo. \n","readableText":"Al llegar David a la cima del monte de los Olivos, donde la gente adoraba a\nDios, Husai el arquita lo estaba esperando. Husai había rasgado sus ropas y\nhabía echado polvo sobre su cabeza en señal de duelo.\n\n"},{"verse":"33","text":"Pero David le dijo: &#171;Si vienes conmigo solamente ser&#225;s una carga. \n","readableText":"Pero David le dijo: «Si vienes conmigo solamente serás una carga.\n\n"},{"verse":"34","text":"Regresa a Jerusal&#233;n y dile a Absal&#243;n: &#8220;Ahora ser&#233; tu consejero, oh rey, as&#237; como lo fui de tu padre en el pasado&#8221;. Entonces podr&#225;s frustrar y contrarrestar los consejos de Ahitofel. \n","readableText":"Regresa a Jerusalén y dile a Absalón: “Ahora seré tu consejero, oh rey, así\ncomo lo fui de tu padre en el pasado”. Entonces podrás frustrar y contrarrestar\nlos consejos de Ahitofel.\n\n"},{"verse":"35","text":"Sadoc y Abiatar, los sacerdotes, estar&#225;n all&#237;. Diles todo lo que se est&#225; planeando en el palacio del rey, \n","readableText":"Sadoc y Abiatar, los sacerdotes, estarán allí. Diles todo lo que se está\nplaneando en el palacio del rey,\n\n"},{"verse":"36","text":"y ellos enviar&#225;n a sus hijos Ahimaas y Jonat&#225;n para que me cuenten lo que est&#225; sucediendo&#187;.   \n","readableText":"y ellos enviarán a sus hijos Ahimaas y Jonatán para que me cuenten lo que está\nsucediendo».\n\n"},{"verse":"37","text":"Entonces Husai, el amigo de David, regres&#243; a Jerusal&#233;n y arrib&#243; justo cuando llegaba Absal&#243;n.\n","readableText":"Entonces Husai, el amigo de David, regresó a Jerusalén y arribó justo cuando\nllegaba Absalón.\n\n"}]}
