{"book":"2SA","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Cierto d&#237;a, David pregunt&#243;: &#171;&#191;Hay alguien de la familia de Sa&#250;l que a&#250;n siga con vida, alguien a quien pueda mostrarle bondad por amor a Jonat&#225;n?&#187;. \n","readableText":"Cierto día, David preguntó: «¿Hay alguien de la familia de Saúl que aún siga\ncon vida, alguien a quien pueda mostrarle bondad por amor a Jonatán?».\n\n"},{"verse":"2","text":"Entonces mand&#243; llamar a Siba, un hombre que hab&#237;a sido uno de los siervos de Sa&#250;l. &#8212;&#191;Eres t&#250; Siba? &#8212;le pregunt&#243; el rey. &#8212;S&#237;, se&#241;or, lo soy &#8212;contest&#243; Siba.   \n","readableText":"Entonces mandó llamar a Siba, un hombre que había sido uno de los siervos de\nSaúl. —¿Eres tú Siba? —le preguntó el rey. —Sí, señor, lo soy —contestó Siba.\n\n\n"},{"verse":"3","text":"Enseguida el rey le pregunt&#243;: &#8212;&#191;Hay alguien de la familia de Sa&#250;l que todav&#237;a viva? De ser as&#237;, quisiera mostrarle la bondad de Dios. Siba le contest&#243;: &#8212;S&#237;, uno de los hijos de Jonat&#225;n sigue con vida. Est&#225; lisiado de ambos pies.   \n","readableText":"Enseguida el rey le preguntó: —¿Hay alguien de la familia de Saúl que todavía\nviva? De ser así, quisiera mostrarle la bondad de Dios. Siba le contestó: —Sí,\nuno de los hijos de Jonatán sigue con vida. Está lisiado de ambos pies.\n\n"},{"verse":"4","text":"&#8212;&#191;D&#243;nde est&#225;? &#8212;pregunt&#243; el rey. &#8212;En Lo-debar &#8212;le contest&#243; Siba&#8212;, en la casa de Maquir, hijo de Amiel.   \n","readableText":"—¿Dónde está? —preguntó el rey. —En Lo-debar —le contestó Siba—, en la casa de\nMaquir, hijo de Amiel.\n\n"},{"verse":"5","text":"Entonces David mand&#243; a buscarlo y lo sac&#243; de la casa de Maquir. \n","readableText":"Entonces David mandó a buscarlo y lo sacó de la casa de Maquir.\n\n"},{"verse":"6","text":"Su nombre era Mefiboset;  era hijo de Jonat&#225;n y nieto de Sa&#250;l. Cuando se present&#243; ante David, se postr&#243; hasta el suelo con profundo respeto. David dijo: &#8212;&#161;Saludos, Mefiboset! Mefiboset respondi&#243;: &#8212;Yo soy su siervo.   \n","readableText":"Su nombre era Mefiboset; era hijo de Jonatán y nieto de Saúl. Cuando se\npresentó ante David, se postró hasta el suelo con profundo respeto. David dijo:\n—¡Saludos, Mefiboset! Mefiboset respondió: —Yo soy su siervo.\n\n"},{"verse":"7","text":"&#8212;&#161;No tengas miedo! &#8212;le dijo David&#8212;, mi intenci&#243;n es mostrarte mi bondad por lo que le promet&#237; a tu padre, Jonat&#225;n. Te dar&#233; todas las propiedades que pertenec&#237;an a tu abuelo Sa&#250;l, y comer&#225;s aqu&#237; conmigo, a la mesa del rey.   \n","readableText":"—¡No tengas miedo! —le dijo David—, mi intención es mostrarte mi bondad por lo\nque le prometí a tu padre, Jonatán. Te daré todas las propiedades que\npertenecían a tu abuelo Saúl, y comerás aquí conmigo, a la mesa del rey.\n\n"},{"verse":"8","text":"Mefiboset se inclin&#243; respetuosamente y exclam&#243;: &#8212;&#191;Qui&#233;n es su siervo para que le muestre tal bondad a un perro muerto como yo?   \n","readableText":"Mefiboset se inclinó respetuosamente y exclamó: —¿Quién es su siervo para que\nle muestre tal bondad a un perro muerto como yo?\n\n"},{"verse":"9","text":"Entonces el rey llam&#243; a Siba, el siervo de Sa&#250;l, y dijo: &#8212;Le he dado al nieto de tu amo todo lo que pertenec&#237;a a Sa&#250;l y a su familia. \n","readableText":"Entonces el rey llamó a Siba, el siervo de Saúl, y dijo: —Le he dado al nieto\nde tu amo todo lo que pertenecía a Saúl y a su familia.\n\n"},{"verse":"10","text":"T&#250;, tus hijos y tus siervos cultivar&#225;n la tierra para &#233;l, para que produzca alimento para la casa de tu amo.  Pero Mefiboset, el nieto de tu amo, comer&#225; aqu&#237;, a mi mesa. (Siba ten&#237;a quince hijos y veinte siervos).   \n","readableText":"Tú, tus hijos y tus siervos cultivarán la tierra para él, para que produzca\nalimento para la casa de tu amo. Pero Mefiboset, el nieto de tu amo, comerá\naquí, a mi mesa. (Siba tenía quince hijos y veinte siervos).\n\n"},{"verse":"11","text":"Siba respondi&#243;: &#8212;S&#237;, mi se&#241;or el rey, yo soy su siervo y har&#233; todo lo que me ha ordenado. A partir de ese momento, Mefiboset comi&#243; a la mesa de David,  como si fuera uno de los hijos del rey.   \n","readableText":"Siba respondió: —Sí, mi señor el rey, yo soy su siervo y haré todo lo que me ha\nordenado. A partir de ese momento, Mefiboset comió a la mesa de David, como si\nfuera uno de los hijos del rey.\n\n"},{"verse":"12","text":"Mefiboset ten&#237;a un hijo peque&#241;o llamado Mica. A partir de entonces, todos los miembros de la casa de Siba fueron siervos de Mefiboset. \n","readableText":"Mefiboset tenía un hijo pequeño llamado Mica. A partir de entonces, todos los\nmiembros de la casa de Siba fueron siervos de Mefiboset.\n\n"},{"verse":"13","text":"Y Mefiboset, quien estaba lisiado de ambos pies, viv&#237;a en Jerusal&#233;n y com&#237;a a la mesa del rey.\n","readableText":"Y Mefiboset, quien estaba lisiado de ambos pies, vivía en Jerusalén y comía a\nla mesa del rey.\n\n"}]}
