{"book":"2SA","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s David derrot&#243; y someti&#243; a los filisteos al conquistar Gat, su ciudad m&#225;s grande.   \n","readableText":"Después David derrotó y sometió a los filisteos al conquistar Gat, su ciudad\nmás grande.\n\n"},{"verse":"2","text":"David tambi&#233;n conquist&#243; la tierra de Moab. Hizo que la gente se acostara en el suelo en una fila y con una soga los midi&#243; y los separ&#243; por grupos. Ejecut&#243; dos grupos por cada grupo que dej&#243; con vida. Los moabitas a quienes se les perdon&#243; la vida, se convirtieron en s&#250;bditos de David y tuvieron que pagarle tributo.   \n","readableText":"David también conquistó la tierra de Moab. Hizo que la gente se acostara en el\nsuelo en una fila y con una soga los midió y los separó por grupos. Ejecutó dos\ngrupos por cada grupo que dejó con vida. Los moabitas a quienes se les perdonó\nla vida, se convirtieron en súbditos de David y tuvieron que pagarle tributo.\n\n\n"},{"verse":"3","text":"David tambi&#233;n destruy&#243; las fuerzas de Hadad-ezer, hijo de Rehob, rey de Soba, cuando Hadad-ezer march&#243; para fortalecer su control a lo largo del r&#237;o &#201;ufrates. \n","readableText":"David también destruyó las fuerzas de Hadad-ezer, hijo de Rehob, rey de Soba,\ncuando Hadad-ezer marchó para fortalecer su control a lo largo del río\nÉufrates.\n\n"},{"verse":"4","text":"David captur&#243; mil carros de guerra, siete mil conductores de carros de guerra  y veinte mil soldados de infanter&#237;a. Les lisi&#243; los caballos de tiro, excepto los necesarios para cien carros de guerra.   \n","readableText":"David capturó mil carros de guerra, siete mil conductores de carros de guerra y\nveinte mil soldados de infantería. Les lisió los caballos de tiro, excepto los\nnecesarios para cien carros de guerra.\n\n"},{"verse":"5","text":"Cuando los arameos de Damasco llegaron para ayudar al rey Hadad-ezer, David mat&#243; a veintid&#243;s mil de ellos. \n","readableText":"Cuando los arameos de Damasco llegaron para ayudar al rey Hadad-ezer, David\nmató a veintidós mil de ellos.\n\n"},{"verse":"6","text":"Luego puso varias guarniciones militares en Damasco, la capital aramea, y los arameos se convirtieron en s&#250;bditos de David y le pagaban tributo. As&#237; que el  Se&#241;or  le daba la victoria a David dondequiera que iba.   \n","readableText":"Luego puso varias guarniciones militares en Damasco, la capital aramea, y los\narameos se convirtieron en súbditos de David y le pagaban tributo. Así que el\nSeñor le daba la victoria a David dondequiera que iba.\n\n"},{"verse":"7","text":"David llev&#243; a Jerusal&#233;n los escudos de oro de los oficiales de Hadad-ezer, \n","readableText":"David llevó a Jerusalén los escudos de oro de los oficiales de Hadad-ezer,\n\n"},{"verse":"8","text":"junto con una gran cantidad de bronce de las ciudades de Teba  y Berotai que pertenec&#237;an a Hadad-ezer.   \n","readableText":"junto con una gran cantidad de bronce de las ciudades de Teba y Berotai que\npertenecían a Hadad-ezer.\n\n"},{"verse":"9","text":"Cuando Toi, rey de Hamat, se enter&#243; de que David hab&#237;a destruido a todo el ej&#233;rcito de Hadad-ezer, \n","readableText":"Cuando Toi, rey de Hamat, se enteró de que David había destruido a todo el\nejército de Hadad-ezer,\n\n"},{"verse":"10","text":"envi&#243; a su hijo Joram para felicitar al rey David por su exitosa campa&#241;a. Hadad-ezer y Toi hab&#237;an sido enemigos y con frecuencia estaban en guerra. Joram le obsequi&#243; a David muchos regalos de plata, de oro y de bronce.   \n","readableText":"envió a su hijo Joram para felicitar al rey David por su exitosa campaña.\nHadad-ezer y Toi habían sido enemigos y con frecuencia estaban en guerra. Joram\nle obsequió a David muchos regalos de plata, de oro y de bronce.\n\n"},{"verse":"11","text":"El rey David dedic&#243; todos estos regalos al  Se&#241;or , as&#237; como lo hizo con la plata y el oro de las dem&#225;s naciones que hab&#237;a derrotado \n","readableText":"El rey David dedicó todos estos regalos al Señor , así como lo hizo con la\nplata y el oro de las demás naciones que había derrotado\n\n"},{"verse":"12","text":"&#8212;de Edom,  de Moab, de Am&#243;n, de Filistea y de Amalec&#8212; y de Hadad-ezer hijo de Rehob, rey de Soba.   \n","readableText":"—de Edom, de Moab, de Amón, de Filistea y de Amalec— y de Hadad-ezer hijo de\nRehob, rey de Soba.\n\n"},{"verse":"13","text":"A ra&#237;z de esto, David se volvi&#243; muy famoso. Despu&#233;s de su regreso, aniquil&#243; a dieciocho mil edomitas  en el valle de la Sal. \n","readableText":"A raíz de esto, David se volvió muy famoso. Después de su regreso, aniquiló a\ndieciocho mil edomitas en el valle de la Sal.\n\n"},{"verse":"14","text":"Puso guarniciones militares por todo Edom, y los edomitas se convirtieron en s&#250;bditos de David. Es m&#225;s, el  Se&#241;or  le daba la victoria a David dondequiera que iba.   \n","readableText":"Puso guarniciones militares por todo Edom, y los edomitas se convirtieron en\nsúbditos de David. Es más, el Señor le daba la victoria a David dondequiera que\niba.\n\n"},{"verse":"15","text":"De modo que David rein&#243; sobre todo Israel e hizo lo que era justo y correcto para su pueblo. \n","readableText":"De modo que David reinó sobre todo Israel e hizo lo que era justo y correcto\npara su pueblo.\n\n"},{"verse":"16","text":"Joab, hijo de Sarvia, era el comandante del ej&#233;rcito; Josafat, hijo de Ahilud, era el historiador del reino. \n","readableText":"Joab, hijo de Sarvia, era el comandante del ejército; Josafat, hijo de Ahilud,\nera el historiador del reino.\n\n"},{"verse":"17","text":"Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes; Sera&#237;as era el secretario de la corte. \n","readableText":"Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes;\nSeraías era el secretario de la corte.\n\n"},{"verse":"18","text":"Bena&#237;a, hijo de Joiada, era el capit&#225;n de la guardia personal del rey,  y los hijos de David serv&#237;an como l&#237;deres sacerdotales.\n","readableText":"Benaía, hijo de Joiada, era el capitán de la guardia personal del rey, y los\nhijos de David servían como líderes sacerdotales.\n\n"}]}
