{"book":"2SA","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"En la primavera,  cuando los reyes suelen salir a la guerra, David envi&#243; a Joab y al ej&#233;rcito israelita para pelear contra los amonitas. Destruyeron al ej&#233;rcito amonita y sitiaron la ciudad de Rab&#225;. Sin embargo, David se qued&#243; en Jerusal&#233;n.   \n","readableText":"En la primavera, cuando los reyes suelen salir a la guerra, David envió a Joab\ny al ejército israelita para pelear contra los amonitas. Destruyeron al\nejército amonita y sitiaron la ciudad de Rabá. Sin embargo, David se quedó en\nJerusalén.\n\n"},{"verse":"2","text":"Una tarde, despu&#233;s del descanso de mediod&#237;a, David se levant&#243; de la cama y subi&#243; a caminar por la azotea del palacio. Mientras miraba hacia la ciudad, vio a una mujer de belleza singular que estaba ba&#241;&#225;ndose. \n","readableText":"Una tarde, después del descanso de mediodía, David se levantó de la cama y\nsubió a caminar por la azotea del palacio. Mientras miraba hacia la ciudad, vio\na una mujer de belleza singular que estaba bañándose.\n\n"},{"verse":"3","text":"Luego envi&#243; a alguien para que averiguara qui&#233;n era la mujer y le dijeron: &#171;Es Betsab&#233;, hija de Eliam y esposa de Ur&#237;as el hitita&#187;.   \n","readableText":"Luego envió a alguien para que averiguara quién era la mujer y le dijeron: «Es\nBetsabé, hija de Eliam y esposa de Urías el hitita».\n\n"},{"verse":"4","text":"As&#237; que David envi&#243; mensajeros para que la trajeran y cuando lleg&#243; al palacio, se acost&#243; con ella. Luego ella regres&#243; a su casa. (Betsab&#233; reci&#233;n hab&#237;a terminado los ritos de purificaci&#243;n posteriores a su per&#237;odo menstrual). \n","readableText":"Así que David envió mensajeros para que la trajeran y cuando llegó al palacio,\nse acostó con ella. Luego ella regresó a su casa. (Betsabé recién había\nterminado los ritos de purificación posteriores a su período menstrual).\n\n"},{"verse":"5","text":"Tiempo despu&#233;s, cuando Betsab&#233; descubri&#243; que estaba embarazada, le envi&#243; el siguiente mensaje a David: &#171;Estoy embarazada&#187;.   \n","readableText":"Tiempo después, cuando Betsabé descubrió que estaba embarazada, le envió el\nsiguiente mensaje a David: «Estoy embarazada».\n\n"},{"verse":"6","text":"Entonces David envi&#243; un mensaje a Joab: &#171;M&#225;ndame a Ur&#237;as el hitita&#187;. As&#237; que Joab se lo envi&#243;. \n","readableText":"Entonces David envió un mensaje a Joab: «Mándame a Urías el hitita». Así que\nJoab se lo envió.\n\n"},{"verse":"7","text":"Cuando Ur&#237;as lleg&#243;, David le pregunt&#243; c&#243;mo estaban Joab y el ej&#233;rcito, y c&#243;mo marchaba la guerra. \n","readableText":"Cuando Urías llegó, David le preguntó cómo estaban Joab y el ejército, y cómo\nmarchaba la guerra.\n\n"},{"verse":"8","text":"Despu&#233;s le dijo a Ur&#237;as: &#171;Ve a tu casa a descansar &#187;. David incluso le envi&#243; un regalo a Ur&#237;as apenas este dej&#243; el palacio. \n","readableText":"Después le dijo a Urías: «Ve a tu casa a descansar ». David incluso le envió un\nregalo a Urías apenas este dejó el palacio.\n\n"},{"verse":"9","text":"Pero Ur&#237;as no fue a su casa, sino que durmi&#243; esa noche a la entrada del palacio con la guardia real.   \n","readableText":"Pero Urías no fue a su casa, sino que durmió esa noche a la entrada del palacio\ncon la guardia real.\n\n"},{"verse":"10","text":"Al enterarse David de que Ur&#237;as no hab&#237;a ido a su casa, lo mand&#243; llamar y le pregunt&#243;: &#8212;&#191;Qu&#233; pasa? &#191;Por qu&#233; no fuiste anoche a tu casa despu&#233;s de haber estado fuera por tanto tiempo?   \n","readableText":"Al enterarse David de que Urías no había ido a su casa, lo mandó llamar y le\npreguntó: —¿Qué pasa? ¿Por qué no fuiste anoche a tu casa después de haber\nestado fuera por tanto tiempo?\n\n"},{"verse":"11","text":"Ur&#237;as le contest&#243;: &#8212;El arca y el ej&#233;rcito de Israel y el de Jud&#225; est&#225;n viviendo en carpas,  y Joab y los hombres de mi se&#241;or est&#225;n acampando a cielo abierto. &#191;C&#243;mo podr&#237;a yo ir a casa para beber, comer y dormir con mi esposa? Juro que jam&#225;s har&#237;a semejante cosa.   \n","readableText":"Urías le contestó: —El arca y el ejército de Israel y el de Judá están viviendo\nen carpas, y Joab y los hombres de mi señor están acampando a cielo abierto.\n¿Cómo podría yo ir a casa para beber, comer y dormir con mi esposa? Juro que\njamás haría semejante cosa.\n\n"},{"verse":"12","text":"&#8212;Est&#225; bien, qu&#233;date hoy aqu&#237; &#8212;le dijo David&#8212; y ma&#241;ana puedes regresar al ej&#233;rcito. As&#237; que Ur&#237;as se qued&#243; en Jerusal&#233;n ese d&#237;a y el siguiente. \n","readableText":"—Está bien, quédate hoy aquí —le dijo David— y mañana puedes regresar al\nejército. Así que Urías se quedó en Jerusalén ese día y el siguiente.\n\n"},{"verse":"13","text":"David lo invit&#243; a cenar y lo emborrach&#243;. Pero aun as&#237; no logr&#243; que Ur&#237;as se fuera a la casa con su esposa, sino que nuevamente se qued&#243; a dormir a la entrada del palacio con la guardia real.   \n","readableText":"David lo invitó a cenar y lo emborrachó. Pero aun así no logró que Urías se\nfuera a la casa con su esposa, sino que nuevamente se quedó a dormir a la\nentrada del palacio con la guardia real.\n\n"},{"verse":"14","text":"Entonces, a la ma&#241;ana siguiente, David escribi&#243; una carta a Joab y se la dio a Ur&#237;as para que se la entregara. \n","readableText":"Entonces, a la mañana siguiente, David escribió una carta a Joab y se la dio a\nUrías para que se la entregara.\n\n"},{"verse":"15","text":"La carta le daba las siguientes instrucciones a Joab: &#171;Pon a Ur&#237;as en las l&#237;neas del frente, donde la batalla sea m&#225;s violenta. Luego retrocedan, para que lo maten&#187;. \n","readableText":"La carta le daba las siguientes instrucciones a Joab: «Pon a Urías en las\nlíneas del frente, donde la batalla sea más violenta. Luego retrocedan, para\nque lo maten».\n\n"},{"verse":"16","text":"As&#237; que Joab asign&#243; a Ur&#237;as a un lugar cerca de la muralla de la ciudad donde sab&#237;a que peleaban los hombres m&#225;s fuertes del enemigo. \n","readableText":"Así que Joab asignó a Urías a un lugar cerca de la muralla de la ciudad donde\nsabía que peleaban los hombres más fuertes del enemigo.\n\n"},{"verse":"17","text":"Y cuando los soldados enemigos salieron de la ciudad para pelear, Ur&#237;as el hitita muri&#243; junto con varios soldados israelitas.   \n","readableText":"Y cuando los soldados enemigos salieron de la ciudad para pelear, Urías el\nhitita murió junto con varios soldados israelitas.\n\n"},{"verse":"18","text":"Luego Joab envi&#243; a David un informe de la batalla. \n","readableText":"Luego Joab envió a David un informe de la batalla.\n\n"},{"verse":"19","text":"Le dijo a su mensajero: &#171;Informa al rey todas las novedades de la batalla. \n","readableText":"Le dijo a su mensajero: «Informa al rey todas las novedades de la batalla.\n\n"},{"verse":"20","text":"Pero tal vez se enoje y pregunte: &#8220;&#191;Por qu&#233; las tropas se acercaron tanto a la ciudad? &#191;Acaso no sab&#237;an que disparar&#237;an desde la muralla? \n","readableText":"Pero tal vez se enoje y pregunte: “¿Por qué las tropas se acercaron tanto a la\nciudad? ¿Acaso no sabían que dispararían desde la muralla?\n\n"},{"verse":"21","text":"&#191;No fue Abimelec, hijo de Gede&#243;n,  muerto en Tebes por una mujer que le tir&#243; una piedra de molino desde la muralla? &#191;Por qu&#233; se acercaron tanto a la muralla?&#8221;. Entonces dile: &#8220;Muri&#243; tambi&#233;n Ur&#237;as el hitita&#8221;&#187;.   \n","readableText":"¿No fue Abimelec, hijo de Gedeón, muerto en Tebes por una mujer que le tiró una\npiedra de molino desde la muralla? ¿Por qué se acercaron tanto a la muralla?”.\nEntonces dile: “Murió también Urías el hitita”».\n\n"},{"verse":"22","text":"Por lo tanto, el mensajero fue a Jerusal&#233;n y le dio un informe completo a David.   \n","readableText":"Por lo tanto, el mensajero fue a Jerusalén y le dio un informe completo a\nDavid.\n\n"},{"verse":"23","text":"&#8212;El enemigo sali&#243; contra nosotros a campo abierto &#8212;le dijo&#8212;, y cuando los persegu&#237;amos hasta las puertas de la ciudad, \n","readableText":"—El enemigo salió contra nosotros a campo abierto —le dijo—, y cuando los\nperseguíamos hasta las puertas de la ciudad,\n\n"},{"verse":"24","text":"los arqueros que estaban en la muralla nos dispararon flechas. Mataron a algunos hombres del rey, entre ellos a Ur&#237;as el hitita.   \n","readableText":"los arqueros que estaban en la muralla nos dispararon flechas. Mataron a\nalgunos hombres del rey, entre ellos a Urías el hitita.\n\n"},{"verse":"25","text":"&#8212;Bien, dile a Joab que no se desanime &#8212;dijo David&#8212;. &#161;La espada devora a este hoy y a aquel ma&#241;ana! La pr&#243;xima vez esfu&#233;rcense m&#225;s, &#161;y conquistar&#225;n la ciudad!   \n","readableText":"—Bien, dile a Joab que no se desanime —dijo David—. ¡La espada devora a este\nhoy y a aquel mañana! La próxima vez esfuércense más, ¡y conquistarán la\nciudad!\n\n"},{"verse":"26","text":"Cuando la esposa de Ur&#237;as se enter&#243; de que su marido hab&#237;a muerto, hizo duelo por &#233;l. \n","readableText":"Cuando la esposa de Urías se enteró de que su marido había muerto, hizo duelo\npor él.\n\n"},{"verse":"27","text":"Una vez cumplido el per&#237;odo de luto, David mand&#243; que la trajeran al palacio, y ella pas&#243; a ser una de sus esposas. Luego dio a luz un hijo. Pero el  Se&#241;or  estaba disgustado con lo que David hab&#237;a hecho.\n","readableText":"Una vez cumplido el período de luto, David mandó que la trajeran al palacio, y\nella pasó a ser una de sus esposas. Luego dio a luz un hijo. Pero el Señor\nestaba disgustado con lo que David había hecho.\n\n"}]}
