{"book":"2SA","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Por lo tanto, el  Se&#241;or  envi&#243; al profeta Nat&#225;n para que le contara a David la siguiente historia: &#8212;Hab&#237;a dos hombres en cierta ciudad; uno era rico y el otro, pobre. \n","readableText":"Por lo tanto, el Señor envió al profeta Natán para que le contara a David la\nsiguiente historia: —Había dos hombres en cierta ciudad; uno era rico y el\notro, pobre.\n\n"},{"verse":"2","text":"El hombre rico pose&#237;a muchas ovejas, y ganado en cantidad. \n","readableText":"El hombre rico poseía muchas ovejas, y ganado en cantidad.\n\n"},{"verse":"3","text":"El pobre no ten&#237;a nada, solo una peque&#241;a oveja que hab&#237;a comprado. &#201;l crio esa ovejita, la cual creci&#243; junto con sus hijos. La ovejita com&#237;a del mismo plato del due&#241;o y beb&#237;a de su vaso, y &#233;l la acunaba como a una hija. \n","readableText":"El pobre no tenía nada, solo una pequeña oveja que había comprado. Él crio esa\novejita, la cual creció junto con sus hijos. La ovejita comía del mismo plato\ndel dueño y bebía de su vaso, y él la acunaba como a una hija.\n\n"},{"verse":"4","text":"Cierto d&#237;a lleg&#243; una visita a la casa del hombre rico. Pero en lugar de matar un animal de su propio reba&#241;o o de su propia manada, tom&#243; la ovejita del hombre pobre, la mat&#243; y la prepar&#243; para su invitado.   \n","readableText":"Cierto día llegó una visita a la casa del hombre rico. Pero en lugar de matar\nun animal de su propio rebaño o de su propia manada, tomó la ovejita del hombre\npobre, la mató y la preparó para su invitado.\n\n"},{"verse":"5","text":"Entonces David se puso furioso. &#8212;&#161;Tan cierto como que el  Se&#241;or  vive &#8212;jur&#243;&#8212;, cualquier hombre que haga semejante cosa merece la muerte! \n","readableText":"Entonces David se puso furioso. —¡Tan cierto como que el Señor vive —juró—,\ncualquier hombre que haga semejante cosa merece la muerte!\n\n"},{"verse":"6","text":"Debe reparar el da&#241;o d&#225;ndole al hombre pobre cuatro ovejas por la que le rob&#243; y por no haber tenido compasi&#243;n.   \n","readableText":"Debe reparar el daño dándole al hombre pobre cuatro ovejas por la que le robó y\npor no haber tenido compasión.\n\n"},{"verse":"7","text":"Entonces Nat&#225;n le dijo a David: &#8212;&#161;T&#250; eres ese hombre! El  Se&#241;or , Dios de Israel, dice: &#8220;Yo te ung&#237; rey de Israel y te libr&#233; del poder de Sa&#250;l. \n","readableText":"Entonces Natán le dijo a David: —¡Tú eres ese hombre! El Señor , Dios de\nIsrael, dice: “Yo te ungí rey de Israel y te libré del poder de Saúl.\n\n"},{"verse":"8","text":"Te di la casa de tu amo, sus esposas y los reinos de Israel y Jud&#225;. Y si eso no hubiera sido suficiente, te habr&#237;a dado m&#225;s, mucho m&#225;s. \n","readableText":"Te di la casa de tu amo, sus esposas y los reinos de Israel y Judá. Y si eso no\nhubiera sido suficiente, te habría dado más, mucho más.\n\n"},{"verse":"9","text":"&#191;Por qu&#233;, entonces, despreciaste la palabra del  Se&#241;or  e hiciste este acto tan horrible? Pues mataste a Ur&#237;as el hitita con la espada de los amonitas y le robaste a su esposa. \n","readableText":"¿Por qué, entonces, despreciaste la palabra del Señor e hiciste este acto tan\nhorrible? Pues mataste a Urías el hitita con la espada de los amonitas y le\nrobaste a su esposa.\n\n"},{"verse":"10","text":"De ahora en adelante, tu familia vivir&#225; por la espada porque me has despreciado al tomar a la esposa de Ur&#237;as para que sea tu mujer&#8221;.   \n","readableText":"De ahora en adelante, tu familia vivirá por la espada porque me has despreciado\nal tomar a la esposa de Urías para que sea tu mujer”.\n\n"},{"verse":"11","text":"&#187;Esto dice el  Se&#241;or : &#8220;Por lo que has hecho, har&#233; que tu propia familia se rebele en tu contra. Ante tus propios ojos, dar&#233; tus mujeres a otro hombre, y &#233;l se acostar&#225; con ellas a la vista de todos. \n","readableText":"»Esto dice el Señor : “Por lo que has hecho, haré que tu propia familia se\nrebele en tu contra. Ante tus propios ojos, daré tus mujeres a otro hombre, y\nél se acostará con ellas a la vista de todos.\n\n"},{"verse":"12","text":"T&#250; lo hiciste en secreto, pero yo har&#233; que esto suceda abiertamente a la vista de todo Israel&#8221;.   \n","readableText":"Tú lo hiciste en secreto, pero yo haré que esto suceda abiertamente a la vista\nde todo Israel”.\n\n"},{"verse":"13","text":"Entonces David confes&#243; a Nat&#225;n: &#8212;He pecado contra el  Se&#241;or . Nat&#225;n respondi&#243;: &#8212;S&#237;, pero el  Se&#241;or  te ha perdonado, y no morir&#225;s por este pecado. \n","readableText":"Entonces David confesó a Natán: —He pecado contra el Señor . Natán respondió:\n—Sí, pero el Señor te ha perdonado, y no morirás por este pecado.\n\n"},{"verse":"14","text":"Sin embargo, como has mostrado un total desprecio por la palabra del  Se&#241;or  con lo que hiciste, tu hijo morir&#225;.   \n","readableText":"Sin embargo, como has mostrado un total desprecio por la palabra del Señor con\nlo que hiciste, tu hijo morirá.\n\n"},{"verse":"15","text":"Despu&#233;s que Nat&#225;n regres&#243; a su casa, el  Se&#241;or  le envi&#243; una enfermedad mortal al hijo que David tuvo con la esposa de Ur&#237;as. \n","readableText":"Después que Natán regresó a su casa, el Señor le envió una enfermedad mortal al\nhijo que David tuvo con la esposa de Urías.\n\n"},{"verse":"16","text":"As&#237; que David le suplic&#243; a Dios que perdonara la vida de su hijo, y no comi&#243;, y estuvo toda la noche tirado en el suelo. \n","readableText":"Así que David le suplicó a Dios que perdonara la vida de su hijo, y no comió, y\nestuvo toda la noche tirado en el suelo.\n\n"},{"verse":"17","text":"Entonces los ancianos de su casa le rogaban que se levantara y comiera con ellos, pero &#233;l se neg&#243;.   \n","readableText":"Entonces los ancianos de su casa le rogaban que se levantara y comiera con\nellos, pero él se negó.\n\n"},{"verse":"18","text":"Finalmente, al s&#233;ptimo d&#237;a, el ni&#241;o muri&#243;. Los consejeros de David ten&#237;an temor de dec&#237;rselo. &#171;No escuchaba razones cuando el ni&#241;o estaba enfermo &#8212;se dec&#237;an&#8212;, &#191;qu&#233; locura har&#225; cuando le digamos que el ni&#241;o muri&#243;?&#187;.   \n","readableText":"Finalmente, al séptimo día, el niño murió. Los consejeros de David tenían temor\nde decírselo. «No escuchaba razones cuando el niño estaba enfermo —se decían—,\n¿qué locura hará cuando le digamos que el niño murió?».\n\n"},{"verse":"19","text":"Cuando David vio que susurraban entre s&#237;, se dio cuenta de lo que hab&#237;a pasado. &#8212;&#191;Muri&#243; el ni&#241;o? &#8212;pregunt&#243;. &#8212;S&#237; &#8212;le contestaron&#8212;, ya muri&#243;.   \n","readableText":"Cuando David vio que susurraban entre sí, se dio cuenta de lo que había pasado.\n—¿Murió el niño? —preguntó. —Sí —le contestaron—, ya murió.\n\n"},{"verse":"20","text":"De inmediato David se levant&#243; del suelo, se lav&#243;, se puso lociones  y se cambi&#243; de ropa. Luego fue al tabern&#225;culo a adorar al  Se&#241;or  y despu&#233;s volvi&#243; al palacio donde le sirvieron comida y comi&#243;.   \n","readableText":"De inmediato David se levantó del suelo, se lavó, se puso lociones y se cambió\nde ropa. Luego fue al tabernáculo a adorar al Señor y después volvió al palacio\ndonde le sirvieron comida y comió.\n\n"},{"verse":"21","text":"Sus consejeros estaban asombrados. &#8212;No lo entendemos &#8212;le dijeron&#8212;. Mientras el ni&#241;o a&#250;n viv&#237;a, usted lloraba y rehusaba comer. Pero ahora que el ni&#241;o ha muerto, usted termin&#243; el duelo y de nuevo est&#225; comiendo.   \n","readableText":"Sus consejeros estaban asombrados. —No lo entendemos —le dijeron—. Mientras el\nniño aún vivía, usted lloraba y rehusaba comer. Pero ahora que el niño ha\nmuerto, usted terminó el duelo y de nuevo está comiendo.\n\n"},{"verse":"22","text":"&#8212;Ayun&#233; y llor&#233; &#8212;respondi&#243; David&#8212; mientras el ni&#241;o viv&#237;a porque me dije: &#8220;Tal vez el  Se&#241;or  sea compasivo conmigo y permita que el ni&#241;o viva&#8221;. \n","readableText":"—Ayuné y lloré —respondió David— mientras el niño vivía porque me dije: “Tal\nvez el Señor sea compasivo conmigo y permita que el niño viva”.\n\n"},{"verse":"23","text":"Pero &#191;qu&#233; motivo tengo para ayunar ahora que ha muerto? &#191;Puedo traerlo de nuevo a la vida? Un d&#237;a yo ir&#233; a &#233;l, pero &#233;l no puede regresar a m&#237;.   \n","readableText":"Pero ¿qué motivo tengo para ayunar ahora que ha muerto? ¿Puedo traerlo de nuevo\na la vida? Un día yo iré a él, pero él no puede regresar a mí.\n\n"},{"verse":"24","text":"Luego David consol&#243; a Betsab&#233;, su esposa, y se acost&#243; con ella. Entonces ella qued&#243; embarazada y dio a luz un hijo, y David  lo llam&#243; Salom&#243;n. El  Se&#241;or  am&#243; al ni&#241;o \n","readableText":"Luego David consoló a Betsabé, su esposa, y se acostó con ella. Entonces ella\nquedó embarazada y dio a luz un hijo, y David lo llamó Salomón. El Señor amó al\nniño\n\n"},{"verse":"25","text":"y mand&#243; decir por medio del profeta Nat&#225;n que deber&#237;an llamarlo Jedid&#237;as (que significa &#171;amado del  Se&#241;or &#187;) como el  Se&#241;or  hab&#237;a ordenado.   \n","readableText":"y mandó decir por medio del profeta Natán que deberían llamarlo Jedidías (que\nsignifica «amado del Señor ») como el Señor había ordenado.\n\n"},{"verse":"26","text":"Mientras tanto, Joab luchaba contra la ciudad de Rab&#225;, la capital de Am&#243;n, y tom&#243; las fortificaciones reales.   \n","readableText":"Mientras tanto, Joab luchaba contra la ciudad de Rabá, la capital de Amón, y\ntomó las fortificaciones reales.\n\n"},{"verse":"27","text":"Entonces Joab envi&#243; mensajeros a David para decirle: &#171;He peleado contra Rab&#225; y he capturado el suministro de agua.   \n","readableText":"Entonces Joab envió mensajeros a David para decirle: «He peleado contra Rabá y\nhe capturado el suministro de agua.\n\n"},{"verse":"28","text":"Ahora traiga al resto del ej&#233;rcito y tome la ciudad; de lo contrario, yo ser&#233; quien la conquiste y reciba el reconocimiento por la victoria&#187;.   \n","readableText":"Ahora traiga al resto del ejército y tome la ciudad; de lo contrario, yo seré\nquien la conquiste y reciba el reconocimiento por la victoria».\n\n"},{"verse":"29","text":"Entonces David reuni&#243; al resto del ej&#233;rcito y fue a Rab&#225;, pele&#243; contra la ciudad y la tom&#243;. \n","readableText":"Entonces David reunió al resto del ejército y fue a Rabá, peleó contra la\nciudad y la tomó.\n\n"},{"verse":"30","text":"David quit&#243; la corona de la cabeza del rey  y la colocaron sobre la de &#233;l. La corona estaba hecha de oro con gemas incrustadas y pesaba treinta y cuatro kilos.  Adem&#225;s, David se llev&#243; un enorme bot&#237;n de la ciudad. \n","readableText":"David quitó la corona de la cabeza del rey y la colocaron sobre la de él. La\ncorona estaba hecha de oro con gemas incrustadas y pesaba treinta y cuatro\nkilos. Además, David se llevó un enorme botín de la ciudad.\n\n"},{"verse":"31","text":"Tambi&#233;n hizo esclavos a los habitantes de Rab&#225; y los forz&#243; a trabajar con  sierras, picos y hachas de hierro, y a trabajar en los hornos de ladrillos.  As&#237; trat&#243; a la gente de todas las ciudades amonitas. Luego David regres&#243; a Jerusal&#233;n con todo el ej&#233;rcito.\n","readableText":"También hizo esclavos a los habitantes de Rabá y los forzó a trabajar con\nsierras, picos y hachas de hierro, y a trabajar en los hornos de ladrillos. Así\ntrató a la gente de todas las ciudades amonitas. Luego David regresó a\nJerusalén con todo el ejército.\n\n"}]}
