{"book":"2SA","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"David entonces reuni&#243; a los hombres que estaban con &#233;l y nombr&#243; generales y capitanes  para que los dirigieran. \n","readableText":"David entonces reunió a los hombres que estaban con él y nombró generales y\ncapitanes para que los dirigieran.\n\n"},{"verse":"2","text":"Envi&#243; las tropas en tres grupos: un grupo bajo el mando de Joab; otro bajo el mando del hermano de Joab, Abisai hijo de Sarvia; y el tercero bajo Itai de Gat. Entonces el rey les dijo a sus tropas: &#8212;Yo ir&#233; con ustedes.   \n","readableText":"Envió las tropas en tres grupos: un grupo bajo el mando de Joab; otro bajo el\nmando del hermano de Joab, Abisai hijo de Sarvia; y el tercero bajo Itai de\nGat. Entonces el rey les dijo a sus tropas: —Yo iré con ustedes.\n\n"},{"verse":"3","text":"Pero sus hombres se opusieron terminantemente e insistieron: &#8212;No debe ir. Si tenemos que salir en retirada y huir, aunque maten a la mitad de nosotros no cambiar&#237;a nada para las tropas de Absal&#243;n; es a usted al que buscan. Usted vale por diez mil de nosotros.  Es mejor que se quede aqu&#237; en la ciudad y nos env&#237;e ayuda si la necesitamos.   \n","readableText":"Pero sus hombres se opusieron terminantemente e insistieron: —No debe ir. Si\ntenemos que salir en retirada y huir, aunque maten a la mitad de nosotros no\ncambiaría nada para las tropas de Absalón; es a usted al que buscan. Usted vale\npor diez mil de nosotros. Es mejor que se quede aquí en la ciudad y nos envíe\nayuda si la necesitamos.\n\n"},{"verse":"4","text":"&#8212;Si ustedes piensan que ese es el mejor plan, lo seguir&#233; &#8212;respondi&#243; el rey. De modo que se qued&#243; al lado de la puerta de la ciudad mientras las tropas marchaban en grupos de cientos y de miles.   \n","readableText":"—Si ustedes piensan que ese es el mejor plan, lo seguiré —respondió el rey. De\nmodo que se quedó al lado de la puerta de la ciudad mientras las tropas\nmarchaban en grupos de cientos y de miles.\n\n"},{"verse":"5","text":"Entonces el rey les dio esta orden a Joab, a Abisai y a Itai: &#8212;Por consideraci&#243;n a m&#237;, traten con bondad al joven Absal&#243;n. Y todas las tropas escucharon que el rey daba esta orden a sus comandantes.   \n","readableText":"Entonces el rey les dio esta orden a Joab, a Abisai y a Itai: —Por\nconsideración a mí, traten con bondad al joven Absalón. Y todas las tropas\nescucharon que el rey daba esta orden a sus comandantes.\n\n"},{"verse":"6","text":"As&#237; que comenz&#243; la batalla en el bosque de Efra&#237;n, \n","readableText":"Así que comenzó la batalla en el bosque de Efraín,\n\n"},{"verse":"7","text":"y los hombres de David rechazaron los ataques de las tropas israelitas. Aquel d&#237;a hubo una gran matanza, y veinte mil hombres perdieron la vida. \n","readableText":"y los hombres de David rechazaron los ataques de las tropas israelitas. Aquel\ndía hubo una gran matanza, y veinte mil hombres perdieron la vida.\n\n"},{"verse":"8","text":"La batalla se extendi&#243; con furor por todo el campo, y perecieron en el bosque m&#225;s hombres que los que murieron a espada.   \n","readableText":"La batalla se extendió con furor por todo el campo, y perecieron en el bosque\nmás hombres que los que murieron a espada.\n\n"},{"verse":"9","text":"Durante la batalla, Absal&#243;n se cruz&#243; con algunos hombres de David. Trat&#243; de escapar en su mula, pero al pasar cabalgando debajo de un gran &#225;rbol, su cabello  se enred&#243; en las gruesas ramas. La mula sigui&#243; y dej&#243; a Absal&#243;n suspendido en el aire. \n","readableText":"Durante la batalla, Absalón se cruzó con algunos hombres de David. Trató de\nescapar en su mula, pero al pasar cabalgando debajo de un gran árbol, su\ncabello se enredó en las gruesas ramas. La mula siguió y dejó a Absalón\nsuspendido en el aire.\n\n"},{"verse":"10","text":"Entonces uno de los hombres de David vio lo que hab&#237;a pasado y le dijo a Joab: &#8212;Vi a Absal&#243;n colgando de un gran &#225;rbol.   \n","readableText":"Entonces uno de los hombres de David vio lo que había pasado y le dijo a Joab:\n—Vi a Absalón colgando de un gran árbol.\n\n"},{"verse":"11","text":"&#8212;&#191;Qu&#233;? &#8212;pregunt&#243; Joab&#8212;. &#191;Lo viste ah&#237; y no lo mataste? &#161;Te hubiera recompensado con diez piezas de plata  y un cintur&#243;n de h&#233;roe!   \n","readableText":"—¿Qué? —preguntó Joab—. ¿Lo viste ahí y no lo mataste? ¡Te hubiera recompensado\ncon diez piezas de plata y un cinturón de héroe!\n\n"},{"verse":"12","text":"&#8212;No matar&#237;a al hijo del rey ni por mil piezas de plata  &#8212;le respondi&#243; el hombre a Joab&#8212;. Todos escuchamos lo que el rey les dijo a usted, a Abisai y a Itai: &#8220;Por consideraci&#243;n a m&#237;, por favor, perdonen la vida del joven Absal&#243;n&#8221;. \n","readableText":"—No mataría al hijo del rey ni por mil piezas de plata —le respondió el hombre\na Joab—. Todos escuchamos lo que el rey les dijo a usted, a Abisai y a Itai:\n“Por consideración a mí, por favor, perdonen la vida del joven Absalón”.\n\n"},{"verse":"13","text":"Si yo hubiera traicionado al rey y matado a su hijo &#8212;y de seguro el rey descubrir&#237;a qui&#233;n lo hizo&#8212;, usted ser&#237;a el primero en abandonarme a mi suerte.   \n","readableText":"Si yo hubiera traicionado al rey y matado a su hijo —y de seguro el rey\ndescubriría quién lo hizo—, usted sería el primero en abandonarme a mi suerte.\n\n\n"},{"verse":"14","text":"&#8212;Basta ya de esta tonter&#237;a &#8212;dijo Joab. Enseguida Joab tom&#243; tres dagas y las clav&#243; en el coraz&#243;n de Absal&#243;n mientras estaba colgado, todav&#237;a vivo, del gran &#225;rbol. \n","readableText":"—Basta ya de esta tontería —dijo Joab. Enseguida Joab tomó tres dagas y las\nclavó en el corazón de Absalón mientras estaba colgado, todavía vivo, del gran\nárbol.\n\n"},{"verse":"15","text":"Luego diez j&#243;venes escuderos de Joab rodearon a Absal&#243;n y lo remataron.   \n","readableText":"Luego diez jóvenes escuderos de Joab rodearon a Absalón y lo remataron.\n\n"},{"verse":"16","text":"Entonces Joab hizo sonar el cuerno de carnero, y sus hombres regresaron de perseguir al ej&#233;rcito de Israel. \n","readableText":"Entonces Joab hizo sonar el cuerno de carnero, y sus hombres regresaron de\nperseguir al ejército de Israel.\n\n"},{"verse":"17","text":"Arrojaron el cuerpo de Absal&#243;n dentro de un hoyo grande en el bosque y encima apilaron un mont&#243;n de piedras. Y todo Israel huy&#243; a sus hogares.   \n","readableText":"Arrojaron el cuerpo de Absalón dentro de un hoyo grande en el bosque y encima\napilaron un montón de piedras. Y todo Israel huyó a sus hogares.\n\n"},{"verse":"18","text":"Mientras a&#250;n viv&#237;a, Absal&#243;n se hab&#237;a erigido a s&#237; mismo un monumento en el valle del Rey, porque dijo: &#171;No tengo hijo que perpet&#250;e mi nombre&#187;. Le puso al monumento su propio nombre, y es conocido como el monumento de Absal&#243;n hasta el d&#237;a de hoy.   \n","readableText":"Mientras aún vivía, Absalón se había erigido a sí mismo un monumento en el\nvalle del Rey, porque dijo: «No tengo hijo que perpetúe mi nombre». Le puso al\nmonumento su propio nombre, y es conocido como el monumento de Absalón hasta el\ndía de hoy.\n\n"},{"verse":"19","text":"Despu&#233;s Ahimaas, hijo de Sadoc, dijo: &#8212;D&#233;jeme ir corriendo para darle al rey las buenas noticias: que el  Se&#241;or  lo ha librado de sus enemigos.   \n","readableText":"Después Ahimaas, hijo de Sadoc, dijo: —Déjeme ir corriendo para darle al rey\nlas buenas noticias: que el Señor lo ha librado de sus enemigos.\n\n"},{"verse":"20","text":"&#8212;No &#8212;le dijo Joab&#8212;, no ser&#237;an buenas noticias para el rey saber que su hijo est&#225; muerto. Puedes ser mi mensajero otro d&#237;a, pero hoy no.   \n","readableText":"—No —le dijo Joab—, no serían buenas noticias para el rey saber que su hijo\nestá muerto. Puedes ser mi mensajero otro día, pero hoy no.\n\n"},{"verse":"21","text":"Entonces Joab le dijo a un et&#237;ope: &#8212;Ve a decirle al rey lo que has visto. El hombre se inclin&#243; y se fue corriendo.   \n","readableText":"Entonces Joab le dijo a un etíope: —Ve a decirle al rey lo que has visto. El\nhombre se inclinó y se fue corriendo.\n\n"},{"verse":"22","text":"Pero Ahimaas continu&#243; rog&#225;ndole a Joab: &#8212;Pase lo que pase, por favor, deje tambi&#233;n que yo vaya. &#8212;&#191;Para qu&#233; quieres ir, hijo m&#237;o? &#8212;le respondi&#243; Joab&#8212;. No habr&#225; recompensa por las noticias.   \n","readableText":"Pero Ahimaas continuó rogándole a Joab: —Pase lo que pase, por favor, deje\ntambién que yo vaya. —¿Para qué quieres ir, hijo mío? —le respondió Joab—. No\nhabrá recompensa por las noticias.\n\n"},{"verse":"23","text":"&#8212;Estoy de acuerdo, pero igual perm&#237;tame ir &#8212;le suplic&#243;. Joab finalmente le dijo: &#8212;Est&#225; bien, puedes ir. Entonces Ahimaas tom&#243; el camino m&#225;s f&#225;cil por la llanura y corri&#243; a Mahanaim y lleg&#243; antes que el et&#237;ope.   \n","readableText":"—Estoy de acuerdo, pero igual permítame ir —le suplicó. Joab finalmente le\ndijo: —Está bien, puedes ir. Entonces Ahimaas tomó el camino más fácil por la\nllanura y corrió a Mahanaim y llegó antes que el etíope.\n\n"},{"verse":"24","text":"Mientras David estaba sentado entre las puertas internas y externas de la ciudad, el centinela subi&#243; al techo de la entrada de la muralla. Cuando se asom&#243;, vio a un solo hombre que corr&#237;a hacia ellos. \n","readableText":"Mientras David estaba sentado entre las puertas internas y externas de la\nciudad, el centinela subió al techo de la entrada de la muralla. Cuando se\nasomó, vio a un solo hombre que corría hacia ellos.\n\n"},{"verse":"25","text":"Desde arriba le grit&#243; la novedad a David, y el rey respondi&#243;: &#8212;Si est&#225; solo, trae noticias. Al acercarse el mensajero, \n","readableText":"Desde arriba le gritó la novedad a David, y el rey respondió: —Si está solo,\ntrae noticias. Al acercarse el mensajero,\n\n"},{"verse":"26","text":"el centinela vio que otro hombre corr&#237;a hacia ellos. Grit&#243; hacia abajo: &#8212;&#161;All&#237; viene otro! El rey respondi&#243;: &#8212;Tambi&#233;n trae noticias.   \n","readableText":"el centinela vio que otro hombre corría hacia ellos. Gritó hacia abajo: —¡Allí\nviene otro! El rey respondió: —También trae noticias.\n\n"},{"verse":"27","text":"&#8212;El primer hombre corre como Ahimaas, hijo de Sadoc &#8212;dijo el centinela. &#8212;&#201;l es un buen hombre y trae buenas noticias &#8212;respondi&#243; el rey.   \n","readableText":"—El primer hombre corre como Ahimaas, hijo de Sadoc —dijo el centinela. —Él es\nun buen hombre y trae buenas noticias —respondió el rey.\n\n"},{"verse":"28","text":"Ahimaas le grit&#243; al rey: &#8212;&#161;Todo est&#225; bien! Se inclin&#243; delante del rey rostro en tierra y dijo: &#8212;Alabado sea el  Se&#241;or  su Dios, quien ha entregado a los rebeldes que se atrevieron a hacerle frente a mi se&#241;or el rey.   \n","readableText":"Ahimaas le gritó al rey: —¡Todo está bien! Se inclinó delante del rey rostro en\ntierra y dijo: —Alabado sea el Señor su Dios, quien ha entregado a los rebeldes\nque se atrevieron a hacerle frente a mi señor el rey.\n\n"},{"verse":"29","text":"&#8212;&#191;Qu&#233; me dices del joven Absal&#243;n? &#8212;pregunt&#243; el rey&#8212;. &#191;Est&#225; bien? &#8212;Cuando Joab me dijo que viniera, hab&#237;a una gran conmoci&#243;n &#8212;contest&#243; Ahimaas&#8212;, pero no supe lo que pasaba.   \n","readableText":"—¿Qué me dices del joven Absalón? —preguntó el rey—. ¿Está bien? —Cuando Joab\nme dijo que viniera, había una gran conmoción —contestó Ahimaas—, pero no supe\nlo que pasaba.\n\n"},{"verse":"30","text":"&#8212;Espera aqu&#237; &#8212;le dijo el rey. Y Ahimaas se hizo a un lado.   \n","readableText":"—Espera aquí —le dijo el rey. Y Ahimaas se hizo a un lado.\n\n"},{"verse":"31","text":"Enseguida el et&#237;ope lleg&#243; y le dijo: &#8212;Tengo buenas noticias para mi se&#241;or el rey. Hoy el  Se&#241;or  lo ha librado de todos los que se rebelaron en su contra.   \n","readableText":"Enseguida el etíope llegó y le dijo: —Tengo buenas noticias para mi señor el\nrey. Hoy el Señor lo ha librado de todos los que se rebelaron en su contra.\n\n"},{"verse":"32","text":"&#8212;&#191;Qu&#233; me dices del joven Absal&#243;n? &#8212;pregunt&#243; el rey&#8212;. &#191;Se encuentra bien? Y el et&#237;ope contest&#243;: &#8212;&#161;Que todos sus enemigos, mi se&#241;or el rey, ahora y en el futuro, corran con la misma suerte de ese joven!   \n","readableText":"—¿Qué me dices del joven Absalón? —preguntó el rey—. ¿Se encuentra bien? Y el\netíope contestó: —¡Que todos sus enemigos, mi señor el rey, ahora y en el\nfuturo, corran con la misma suerte de ese joven!\n\n"},{"verse":"33","text":"   Entonces el rey se sinti&#243; abrumado por la emoci&#243;n. Subi&#243; a la habitaci&#243;n que estaba sobre la entrada y se ech&#243; a llorar. Y mientras sub&#237;a, clamaba: &#171;&#161;Oh, mi hijo Absal&#243;n! &#161;Hijo m&#237;o, hijo m&#237;o Absal&#243;n! &#161;Si tan solo yo hubiera muerto en tu lugar! &#161;Oh Absal&#243;n, mi hijo, mi hijo!&#187;.\n","readableText":" Entonces el rey se sintió abrumado por la emoción. Subió a la habitación que\nestaba sobre la entrada y se echó a llorar. Y mientras subía, clamaba: «¡Oh, mi\nhijo Absalón! ¡Hijo mío, hijo mío Absalón! ¡Si tan solo yo hubiera muerto en tu\nlugar! ¡Oh Absalón, mi hijo, mi hijo!».\n\n"}]}
