{"book":"2SA","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, muri&#243; Nahas, rey  de los amonitas, y su hijo Han&#250;n subi&#243; al trono. \n","readableText":"Después de un tiempo, murió Nahas, rey de los amonitas, y su hijo Hanún subió\nal trono.\n\n"},{"verse":"2","text":"David dijo: &#171;Le mostrar&#233; lealtad a Han&#250;n, as&#237; como su padre, Nahas, siempre me fue leal&#187;. Entonces David envi&#243; embajadores a Han&#250;n para expresarle sus condolencias por la muerte de su padre. Pero cuando los embajadores de David llegaron a la tierra de Am&#243;n, \n","readableText":"David dijo: «Le mostraré lealtad a Hanún, así como su padre, Nahas, siempre me\nfue leal». Entonces David envió embajadores a Hanún para expresarle sus\ncondolencias por la muerte de su padre. Pero cuando los embajadores de David\nllegaron a la tierra de Amón,\n\n"},{"verse":"3","text":"los comandantes amonitas le dijeron a Han&#250;n, su amo: &#171;&#191;Realmente cree que estos hombres vienen para honrar a su padre? &#161;No, David los ha enviado a espiar la ciudad para luego venir y conquistarla!&#187;. \n","readableText":"los comandantes amonitas le dijeron a Hanún, su amo: «¿Realmente cree que estos\nhombres vienen para honrar a su padre? ¡No, David los ha enviado a espiar la\nciudad para luego venir y conquistarla!».\n\n"},{"verse":"4","text":"Entonces Han&#250;n tom&#243; presos a los embajadores de David, les afeit&#243; la mitad de la barba, les cort&#243; los mantos a la altura de las nalgas y los envi&#243; avergonzados de regreso a David.   \n","readableText":"Entonces Hanún tomó presos a los embajadores de David, les afeitó la mitad de\nla barba, les cortó los mantos a la altura de las nalgas y los envió\navergonzados de regreso a David.\n\n"},{"verse":"5","text":"Cuando lleg&#243; a o&#237;dos de David lo que hab&#237;a sucedido, envi&#243; mensajeros para decirles a los hombres: &#171;Qu&#233;dense en Jeric&#243; hasta que les crezca la barba y luego regresen&#187;. Pues se sent&#237;an muy avergonzados de su aspecto.   \n","readableText":"Cuando llegó a oídos de David lo que había sucedido, envió mensajeros para\ndecirles a los hombres: «Quédense en Jericó hasta que les crezca la barba y\nluego regresen». Pues se sentían muy avergonzados de su aspecto.\n\n"},{"verse":"6","text":"Cuando el pueblo de Am&#243;n se dio cuenta de qu&#233; tan seriamente hab&#237;a provocado el enojo de David, los amonitas contrataron a veinte mil soldados arameos de infanter&#237;a de las tierras de Bet-rehob y Soba, mil del rey de Maaca y doce mil de la tierra de Tob. \n","readableText":"Cuando el pueblo de Amón se dio cuenta de qué tan seriamente había provocado el\nenojo de David, los amonitas contrataron a veinte mil soldados arameos de\ninfantería de las tierras de Bet-rehob y Soba, mil del rey de Maaca y doce mil\nde la tierra de Tob.\n\n"},{"verse":"7","text":"Cuando David se enter&#243;, envi&#243; a Joab con todos sus guerreros a pelear contra ellos. \n","readableText":"Cuando David se enteró, envió a Joab con todos sus guerreros a pelear contra\nellos.\n\n"},{"verse":"8","text":"Las tropas amonitas se pusieron en pie de guerra a la entrada de la puerta de la ciudad, mientras que los arameos de Soba y Rehob, junto con los hombres de Tob y Maaca, tomaron posiciones para pelear a campo abierto.   \n","readableText":"Las tropas amonitas se pusieron en pie de guerra a la entrada de la puerta de\nla ciudad, mientras que los arameos de Soba y Rehob, junto con los hombres de\nTob y Maaca, tomaron posiciones para pelear a campo abierto.\n\n"},{"verse":"9","text":"Cuando Joab vio que tendr&#237;a que luchar tanto por el frente como por la retaguardia, eligi&#243; a algunas de las tropas selectas israelitas y las puso bajo su propio mando para luchar contra los arameos a campo abierto. \n","readableText":"Cuando Joab vio que tendría que luchar tanto por el frente como por la\nretaguardia, eligió a algunas de las tropas selectas israelitas y las puso bajo\nsu propio mando para luchar contra los arameos a campo abierto.\n\n"},{"verse":"10","text":"Dej&#243; al resto del ej&#233;rcito bajo el mando de su hermano Abisai, quien atacar&#237;a a los amonitas. \n","readableText":"Dejó al resto del ejército bajo el mando de su hermano Abisai, quien atacaría a\nlos amonitas.\n\n"},{"verse":"11","text":"&#171;Si los arameos son demasiado fuertes para m&#237;, entonces ven en mi ayuda &#8212;le dijo Joab a su hermano&#8212;. Si los amonitas son demasiado fuertes para ti, yo ir&#233; en tu ayuda. \n","readableText":"«Si los arameos son demasiado fuertes para mí, entonces ven en mi ayuda —le\ndijo Joab a su hermano—. Si los amonitas son demasiado fuertes para ti, yo iré\nen tu ayuda.\n\n"},{"verse":"12","text":"&#161;S&#233; valiente! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios, y que se haga la voluntad del  Se&#241;or &#187;.   \n","readableText":"¡Sé valiente! Luchemos con valor por nuestro pueblo y por las ciudades de\nnuestro Dios, y que se haga la voluntad del Señor ».\n\n"},{"verse":"13","text":"Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir. \n","readableText":"Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir.\n\n"},{"verse":"14","text":"Al ver que los arameos corr&#237;an, los amonitas huyeron de Abisai y retrocedieron a la ciudad. Terminada la batalla, Joab regres&#243; a Jerusal&#233;n.   \n","readableText":"Al ver que los arameos corrían, los amonitas huyeron de Abisai y retrocedieron\na la ciudad. Terminada la batalla, Joab regresó a Jerusalén.\n\n"},{"verse":"15","text":"Al darse cuenta los arameos de que no pod&#237;an contra Israel se reagruparon, \n","readableText":"Al darse cuenta los arameos de que no podían contra Israel se reagruparon,\n\n"},{"verse":"16","text":"y se les unieron tropas adicionales arameas que Hadad-ezer mand&#243; llamar del otro lado del r&#237;o &#201;ufrates.  Estas tropas llegaron a Helam bajo el mando de Sobac, el comandante de las fuerzas de Hadad-ezer.   \n","readableText":"y se les unieron tropas adicionales arameas que Hadad-ezer mandó llamar del\notro lado del río Éufrates. Estas tropas llegaron a Helam bajo el mando de\nSobac, el comandante de las fuerzas de Hadad-ezer.\n\n"},{"verse":"17","text":"Cuando David oy&#243; lo que suced&#237;a, moviliz&#243; a todo Israel, cruz&#243; el r&#237;o Jord&#225;n y guio al ej&#233;rcito a Helam. Los arameos se pusieron en formaci&#243;n de batalla y lucharon contra David; \n","readableText":"Cuando David oyó lo que sucedía, movilizó a todo Israel, cruzó el río Jordán y\nguio al ejército a Helam. Los arameos se pusieron en formación de batalla y\nlucharon contra David;\n\n"},{"verse":"18","text":"pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de David mataron a setecientos conductores de carros de guerra y a cuarenta mil soldados de infanter&#237;a,  entre estos a Sobac, el comandante del ej&#233;rcito. \n","readableText":"pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de\nDavid mataron a setecientos conductores de carros de guerra y a cuarenta mil\nsoldados de infantería, entre estos a Sobac, el comandante del ejército.\n\n"},{"verse":"19","text":"Cuando todos los reyes que estaban aliados con Hadad-ezer vieron que Israel los hab&#237;a derrotado, se rindieron a Israel y se convirtieron en sus s&#250;bditos. Despu&#233;s de esto, los arameos tuvieron miedo de ayudar a los amonitas.\n","readableText":"Cuando todos los reyes que estaban aliados con Hadad-ezer vieron que Israel los\nhabía derrotado, se rindieron a Israel y se convirtieron en sus súbditos.\nDespués de esto, los arameos tuvieron miedo de ayudar a los amonitas.\n\n"}]}
