{"book":"2SA","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Ahora bien, Absal&#243;n, hijo de David, ten&#237;a una hermana muy hermosa llamada Tamar; y Amn&#243;n, su medio hermano, se enamor&#243; perdidamente de ella. \n","readableText":"Ahora bien, Absalón, hijo de David, tenía una hermana muy hermosa llamada\nTamar; y Amnón, su medio hermano, se enamoró perdidamente de ella.\n\n"},{"verse":"2","text":"Amn&#243;n se obsesion&#243; tanto con Tamar que se enferm&#243;. Ella era virgen, y Amn&#243;n pens&#243; que nunca podr&#237;a poseerla.   \n","readableText":"Amnón se obsesionó tanto con Tamar que se enfermó. Ella era virgen, y Amnón\npensó que nunca podría poseerla.\n\n"},{"verse":"3","text":"Pero Amn&#243;n ten&#237;a un amigo muy astuto, su primo Jonadab, quien era hijo de Simea, hermano de David. \n","readableText":"Pero Amnón tenía un amigo muy astuto, su primo Jonadab, quien era hijo de\nSimea, hermano de David.\n\n"},{"verse":"4","text":"Cierto d&#237;a Jonadab le dijo a Amn&#243;n: &#8212;&#191;Cu&#225;l es el problema? &#191;Por qu&#233; debe el hijo de un rey verse tan abatido d&#237;a tras d&#237;a? Entonces Amn&#243;n le dijo: &#8212;Estoy enamorado de Tamar, hermana de mi hermano Absal&#243;n.   \n","readableText":"Cierto día Jonadab le dijo a Amnón: —¿Cuál es el problema? ¿Por qué debe el\nhijo de un rey verse tan abatido día tras día? Entonces Amnón le dijo: —Estoy\nenamorado de Tamar, hermana de mi hermano Absalón.\n\n"},{"verse":"5","text":"&#8212;Bien &#8212;dijo Jonadab&#8212;, te dir&#233; lo que tienes que hacer. Vuelve a la cama y finge que est&#225;s enfermo. Cuando tu padre venga a verte, p&#237;dele que le permita a Tamar venir y prepararte algo de comer. Dile que te har&#225; sentir mejor si ella prepara los alimentos en tu presencia y te da de comer con sus propias manos.   \n","readableText":"—Bien —dijo Jonadab—, te diré lo que tienes que hacer. Vuelve a la cama y finge\nque estás enfermo. Cuando tu padre venga a verte, pídele que le permita a Tamar\nvenir y prepararte algo de comer. Dile que te hará sentir mejor si ella prepara\nlos alimentos en tu presencia y te da de comer con sus propias manos.\n\n"},{"verse":"6","text":"Entonces Amn&#243;n se acost&#243; y fingi&#243; estar enfermo. Cuando el rey fue a verlo, Amn&#243;n le pidi&#243;: &#171;Por favor, deja que mi hermana Tamar venga y me prepare mi comida preferida  mientras yo observo, as&#237; podr&#233; comer de sus manos&#187;. \n","readableText":"Entonces Amnón se acostó y fingió estar enfermo. Cuando el rey fue a verlo,\nAmnón le pidió: «Por favor, deja que mi hermana Tamar venga y me prepare mi\ncomida preferida mientras yo observo, así podré comer de sus manos».\n\n"},{"verse":"7","text":"Entonces David acept&#243; la propuesta y envi&#243; a Tamar a la casa de Amn&#243;n para que le preparara algo de comer.   \n","readableText":"Entonces David aceptó la propuesta y envió a Tamar a la casa de Amnón para que\nle preparara algo de comer.\n\n"},{"verse":"8","text":"Cuando Tamar lleg&#243; a la casa de Amn&#243;n, fue a donde &#233;l estaba acostado para que pudiera verla mientras preparaba la masa. Luego le horne&#243; su comida preferida, \n","readableText":"Cuando Tamar llegó a la casa de Amnón, fue a donde él estaba acostado para que\npudiera verla mientras preparaba la masa. Luego le horneó su comida preferida,\n\n\n"},{"verse":"9","text":"pero cuando ella le llev&#243; la bandeja, Amn&#243;n se neg&#243; a comer y les dijo a sus sirvientes: &#171;Salgan todos de aqu&#237;&#187;. As&#237; que todos salieron.   \n","readableText":"pero cuando ella le llevó la bandeja, Amnón se negó a comer y les dijo a sus\nsirvientes: «Salgan todos de aquí». Así que todos salieron.\n\n"},{"verse":"10","text":"Entonces &#233;l le dijo a Tamar: &#8212;Ahora trae la comida a mi dormitorio y dame de comer aqu&#237;. Tamar le llev&#243; su comida preferida, \n","readableText":"Entonces él le dijo a Tamar: —Ahora trae la comida a mi dormitorio y dame de\ncomer aquí. Tamar le llevó su comida preferida,\n\n"},{"verse":"11","text":"pero cuando ella comenz&#243; a darle de comer, la agarr&#243; y le insisti&#243;: &#8212;Ven, mi amada hermana, acu&#233;state conmigo.   \n","readableText":"pero cuando ella comenzó a darle de comer, la agarró y le insistió: —Ven, mi\namada hermana, acuéstate conmigo.\n\n"},{"verse":"12","text":"&#8212;&#161;No, hermano m&#237;o! &#8212;implor&#243; ella&#8212;. &#161;No seas insensato! &#161;No me hagas esto! En Israel no se hace semejante perversidad. \n","readableText":"—¡No, hermano mío! —imploró ella—. ¡No seas insensato! ¡No me hagas esto! En\nIsrael no se hace semejante perversidad.\n\n"},{"verse":"13","text":"&#191;Ad&#243;nde podr&#237;a ir con mi verg&#252;enza? Y a ti te dir&#225;n que eres uno de los necios m&#225;s grandes de Israel. Por favor, simplemente habla con el rey, y &#233;l te permitir&#225; casarte conmigo.   \n","readableText":"¿Adónde podría ir con mi vergüenza? Y a ti te dirán que eres uno de los necios\nmás grandes de Israel. Por favor, simplemente habla con el rey, y él te\npermitirá casarte conmigo.\n\n"},{"verse":"14","text":"Pero Amn&#243;n no quiso escucharla y, como era m&#225;s fuerte que ella, la viol&#243;. \n","readableText":"Pero Amnón no quiso escucharla y, como era más fuerte que ella, la violó.\n\n"},{"verse":"15","text":"De pronto, el amor de Amn&#243;n se transform&#243; en odio, y la lleg&#243; a odiar a&#250;n m&#225;s de lo que la hab&#237;a amado. &#8212;&#161;Vete de aqu&#237;! &#8212;le gru&#241;&#243;.   \n","readableText":"De pronto, el amor de Amnón se transformó en odio, y la llegó a odiar aún más\nde lo que la había amado. —¡Vete de aquí! —le gruñó.\n\n"},{"verse":"16","text":"&#8212;&#161;No, no! &#8212;grit&#243; Tamar&#8212;. &#161;Echarme de aqu&#237; ahora es a&#250;n peor de lo que ya me has hecho! Pero Amn&#243;n no quiso escucharla. \n","readableText":"—¡No, no! —gritó Tamar—. ¡Echarme de aquí ahora es aún peor de lo que ya me has\nhecho! Pero Amnón no quiso escucharla.\n\n"},{"verse":"17","text":"Entonces llam&#243; a su sirviente y le orden&#243;: &#8212;&#161;Echa fuera a esta mujer y cierra la puerta detr&#225;s de ella!   \n","readableText":"Entonces llamó a su sirviente y le ordenó: —¡Echa fuera a esta mujer y cierra\nla puerta detrás de ella!\n\n"},{"verse":"18","text":"As&#237; que el sirviente la sac&#243; y cerr&#243; la puerta detr&#225;s de ella. Tamar llevaba puesta una hermosa t&#250;nica larga,  como era costumbre en esos d&#237;as para las hijas v&#237;rgenes del rey. \n","readableText":"Así que el sirviente la sacó y cerró la puerta detrás de ella. Tamar llevaba\npuesta una hermosa túnica larga, como era costumbre en esos días para las hijas\nvírgenes del rey.\n\n"},{"verse":"19","text":"Pero entonces, ella rasg&#243; su t&#250;nica y ech&#243; ceniza sobre su cabeza y, cubri&#233;ndose la cara con las manos, se fue llorando.   \n","readableText":"Pero entonces, ella rasgó su túnica y echó ceniza sobre su cabeza y,\ncubriéndose la cara con las manos, se fue llorando.\n\n"},{"verse":"20","text":"Su hermano Absal&#243;n la vio y le pregunt&#243;: &#171;&#191;Es verdad que Amn&#243;n ha estado contigo? Bien, hermanita, qu&#233;date callada por ahora, ya que &#233;l es tu hermano. No te angusties por esto&#187;. As&#237; pues, Tamar vivi&#243; como una mujer desconsolada en la casa de su hermano Absal&#243;n.   \n","readableText":"Su hermano Absalón la vio y le preguntó: «¿Es verdad que Amnón ha estado\ncontigo? Bien, hermanita, quédate callada por ahora, ya que él es tu hermano.\nNo te angusties por esto». Así pues, Tamar vivió como una mujer desconsolada en\nla casa de su hermano Absalón.\n\n"},{"verse":"21","text":"Cuando el rey David se enter&#243; de lo que hab&#237;a sucedido, se enoj&#243; mucho.   \n","readableText":"Cuando el rey David se enteró de lo que había sucedido, se enojó mucho.\n\n"},{"verse":"22","text":"Absal&#243;n nunca habl&#243; de esto con Amn&#243;n, sin embargo, lo odi&#243; profundamente por lo que le hab&#237;a hecho a su hermana.   \n","readableText":"Absalón nunca habló de esto con Amnón, sin embargo, lo odió profundamente por\nlo que le había hecho a su hermana.\n\n"},{"verse":"23","text":"Dos a&#241;os despu&#233;s, cuando se esquilaban las ovejas de Absal&#243;n en Baal-hazor, cerca de Efra&#237;n, Absal&#243;n invit&#243; a todos los hijos del rey a una fiesta. \n","readableText":"Dos años después, cuando se esquilaban las ovejas de Absalón en Baal-hazor,\ncerca de Efraín, Absalón invitó a todos los hijos del rey a una fiesta.\n\n"},{"verse":"24","text":"&#201;l fue adonde estaba el rey y le dijo: &#8212;Mis esquiladores ya se encuentran trabajando. &#191;Podr&#237;an el rey y sus siervos venir a celebrar esta ocasi&#243;n conmigo?   \n","readableText":"Él fue adonde estaba el rey y le dijo: —Mis esquiladores ya se encuentran\ntrabajando. ¿Podrían el rey y sus siervos venir a celebrar esta ocasión\nconmigo?\n\n"},{"verse":"25","text":"El rey contest&#243;: &#8212;No, hijo m&#237;o. Si fu&#233;ramos todos, ser&#237;amos mucha carga para ti. Entonces Absal&#243;n insisti&#243;, pero aun as&#237; el rey dijo que no ir&#237;a, aunque le dio su bendici&#243;n.   \n","readableText":"El rey contestó: —No, hijo mío. Si fuéramos todos, seríamos mucha carga para\nti. Entonces Absalón insistió, pero aun así el rey dijo que no iría, aunque le\ndio su bendición.\n\n"},{"verse":"26","text":"&#8212;Bien &#8212;le dijo al rey&#8212;, si no puedes ir, &#191;por qu&#233; no env&#237;as a mi hermano Amn&#243;n con nosotros? &#8212;&#191;Por qu&#233; a Amn&#243;n? &#8212;pregunt&#243; el rey.   \n","readableText":"—Bien —le dijo al rey—, si no puedes ir, ¿por qué no envías a mi hermano Amnón\ncon nosotros? —¿Por qué a Amnón? —preguntó el rey.\n\n"},{"verse":"27","text":"Pero Absal&#243;n sigui&#243; insistiendo hasta que por fin el rey accedi&#243; y dej&#243; que todos sus hijos asistieran, entre ellos Amn&#243;n. As&#237; que Absal&#243;n prepar&#243; un banquete digno de un rey.   \n","readableText":"Pero Absalón siguió insistiendo hasta que por fin el rey accedió y dejó que\ntodos sus hijos asistieran, entre ellos Amnón. Así que Absalón preparó un\nbanquete digno de un rey.\n\n"},{"verse":"28","text":"Absal&#243;n les dijo a sus hombres: &#8212;Esperen hasta que Amn&#243;n se emborrache; entonces, a mi se&#241;al, &#161;m&#225;tenlo! No tengan miedo. Yo soy quien da la orden. &#161;An&#237;mense y h&#225;ganlo!   \n","readableText":"Absalón les dijo a sus hombres: —Esperen hasta que Amnón se emborrache;\nentonces, a mi señal, ¡mátenlo! No tengan miedo. Yo soy quien da la orden.\n¡Anímense y háganlo!\n\n"},{"verse":"29","text":"Por lo tanto, cuando Absal&#243;n dio la se&#241;al, mataron a Amn&#243;n. Enseguida los otros hijos del rey montaron sus mulas y huyeron.   \n","readableText":"Por lo tanto, cuando Absalón dio la señal, mataron a Amnón. Enseguida los otros\nhijos del rey montaron sus mulas y huyeron.\n\n"},{"verse":"30","text":"Mientras iban de regreso a Jerusal&#233;n, a David le lleg&#243; este informe: &#171;Absal&#243;n mat&#243; a todos los hijos del rey, &#161;ninguno qued&#243; con vida!&#187;. \n","readableText":"Mientras iban de regreso a Jerusalén, a David le llegó este informe: «Absalón\nmató a todos los hijos del rey, ¡ninguno quedó con vida!».\n\n"},{"verse":"31","text":"Entonces el rey se levant&#243;, rasg&#243; su t&#250;nica y se tir&#243; al suelo. Sus consejeros tambi&#233;n rasgaron sus ropas en se&#241;al de horror y tristeza.   \n","readableText":"Entonces el rey se levantó, rasgó su túnica y se tiró al suelo. Sus consejeros\ntambién rasgaron sus ropas en señal de horror y tristeza.\n\n"},{"verse":"32","text":"Pero justo en ese momento, Jonadab el hijo de Simea, hermano de David, lleg&#243; y dijo: &#8212;No, no crea que todos los hijos del rey est&#225;n muertos, &#161;solamente Amn&#243;n! Absal&#243;n hab&#237;a estado tramando esto desde que Amn&#243;n viol&#243; a su hermana Tamar. \n","readableText":"Pero justo en ese momento, Jonadab el hijo de Simea, hermano de David, llegó y\ndijo: —No, no crea que todos los hijos del rey están muertos, ¡solamente Amnón!\nAbsalón había estado tramando esto desde que Amnón violó a su hermana Tamar.\n\n"},{"verse":"33","text":"No, mi se&#241;or el rey, &#161;no todos sus hijos est&#225;n muertos! &#161;Solo muri&#243; Amn&#243;n!   \n","readableText":"No, mi señor el rey, ¡no todos sus hijos están muertos! ¡Solo murió Amnón!\n\n"},{"verse":"34","text":"Mientras tanto, Absal&#243;n escap&#243;. En ese momento, el centinela que estaba sobre la muralla de Jerusal&#233;n vio a una multitud descendiendo de una colina por el camino desde el occidente. Entonces corri&#243; y le dijo al rey: &#8212;Veo a una multitud que viene por el camino de Horonaim por la ladera de la colina.   \n","readableText":"Mientras tanto, Absalón escapó. En ese momento, el centinela que estaba sobre\nla muralla de Jerusalén vio a una multitud descendiendo de una colina por el\ncamino desde el occidente. Entonces corrió y le dijo al rey: —Veo a una\nmultitud que viene por el camino de Horonaim por la ladera de la colina.\n\n"},{"verse":"35","text":"&#8212;&#161;Mire! &#8212;le dijo Jonadab al rey&#8212;. &#161;All&#237; est&#225;n! Ya vienen los hijos del rey, tal como dije.   \n","readableText":"—¡Mire! —le dijo Jonadab al rey—. ¡Allí están! Ya vienen los hijos del rey, tal\ncomo dije.\n\n"},{"verse":"36","text":"Pronto llegaron, llorando y sollozando. Entonces el rey y todos sus siervos lloraron amargamente con ellos. \n","readableText":"Pronto llegaron, llorando y sollozando. Entonces el rey y todos sus siervos\nlloraron amargamente con ellos.\n\n"},{"verse":"37","text":"Y David hizo duelo por su hijo Amn&#243;n por muchos d&#237;as. Absal&#243;n huy&#243; adonde estaba su abuelo Talmai, hijo de Amiud, rey de Gesur. \n","readableText":"Y David hizo duelo por su hijo Amnón por muchos días. Absalón huyó adonde\nestaba su abuelo Talmai, hijo de Amiud, rey de Gesur.\n\n"},{"verse":"38","text":"Se qued&#243; en Gesur por tres a&#241;os. \n","readableText":"Se quedó en Gesur por tres años.\n\n"},{"verse":"39","text":"Y el rey David,  ya resignado de la muerte de Amn&#243;n, anhelaba reencontrarse con su hijo Absal&#243;n.\n","readableText":"Y el rey David, ya resignado de la muerte de Amnón, anhelaba reencontrarse con\nsu hijo Absalón.\n\n"}]}
