{"book":"2SA","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Entonces Ahitofel dijo a Absal&#243;n: &#171;D&#233;jame escoger a doce mil hombres que salgan en busca de David esta noche. \n","readableText":"Entonces Ahitofel dijo a Absalón: «Déjame escoger a doce mil hombres que salgan\nen busca de David esta noche.\n\n"},{"verse":"2","text":"Lo alcanzar&#233; cuando est&#233; agotado y desanimado. &#201;l y sus tropas se dejar&#225;n llevar por el p&#225;nico y todos huir&#225;n. Luego matar&#233; solamente al rey \n","readableText":"Lo alcanzaré cuando esté agotado y desanimado. Él y sus tropas se dejarán\nllevar por el pánico y todos huirán. Luego mataré solamente al rey\n\n"},{"verse":"3","text":"y te traer&#233; de regreso a toda la gente, as&#237; como una reci&#233;n casada vuelve a su marido. Despu&#233;s de todo, es la vida de un solo hombre la que buscas.  Entonces estar&#225;s en paz con todo el pueblo&#187;. \n","readableText":"y te traeré de regreso a toda la gente, así como una recién casada vuelve a su\nmarido. Después de todo, es la vida de un solo hombre la que buscas. Entonces\nestarás en paz con todo el pueblo».\n\n"},{"verse":"4","text":"Este plan les pareci&#243; bien a Absal&#243;n y a todos los ancianos de Israel.   \n","readableText":"Este plan les pareció bien a Absalón y a todos los ancianos de Israel.\n\n"},{"verse":"5","text":"Pero despu&#233;s Absal&#243;n dijo: &#8212;Traigan a Husai el arquita. Veamos lo que &#233;l piensa acerca de este plan.   \n","readableText":"Pero después Absalón dijo: —Traigan a Husai el arquita. Veamos lo que él piensa\nacerca de este plan.\n\n"},{"verse":"6","text":"Cuando Husai lleg&#243;, Absal&#243;n le cont&#243; lo que Ahitofel hab&#237;a dicho y le pregunt&#243;: &#8212;&#191;Qu&#233; opinas? &#191;Debemos seguir el consejo de Ahitofel? Si no, &#191;qu&#233; sugieres?   \n","readableText":"Cuando Husai llegó, Absalón le contó lo que Ahitofel había dicho y le preguntó:\n—¿Qué opinas? ¿Debemos seguir el consejo de Ahitofel? Si no, ¿qué sugieres?\n\n"},{"verse":"7","text":"&#8212;Bueno &#8212;le contest&#243; Husai&#8212;, esta vez Ahitofel se equivoc&#243;. \n","readableText":"—Bueno —le contestó Husai—, esta vez Ahitofel se equivocó.\n\n"},{"verse":"8","text":"T&#250; conoces a tu padre y a sus hombres; son guerreros poderosos. En este momento est&#225;n tan enfurecidos como una osa a la que le han robado sus cachorros. Y recuerda que tu padre es un hombre de guerra con experiencia. &#201;l no pasar&#225; la noche con las tropas. \n","readableText":"Tú conoces a tu padre y a sus hombres; son guerreros poderosos. En este momento\nestán tan enfurecidos como una osa a la que le han robado sus cachorros. Y\nrecuerda que tu padre es un hombre de guerra con experiencia. Él no pasará la\nnoche con las tropas.\n\n"},{"verse":"9","text":"Seguramente ya est&#225; escondido en alg&#250;n pozo o en alguna cueva. Y cuando salga y ataque, y mueran unos cuantos de tus hombres, entonces habr&#225; p&#225;nico entre tus tropas, y se correr&#225; la voz de que est&#225;n masacrando a los hombres de Absal&#243;n. \n","readableText":"Seguramente ya está escondido en algún pozo o en alguna cueva. Y cuando salga y\nataque, y mueran unos cuantos de tus hombres, entonces habrá pánico entre tus\ntropas, y se correrá la voz de que están masacrando a los hombres de Absalón.\n\n\n"},{"verse":"10","text":"As&#237; pues hasta los soldados m&#225;s valientes, aunque tengan el coraz&#243;n de un le&#243;n, quedar&#225;n paralizados de miedo, porque todo Israel sabe qu&#233; poderoso guerrero es tu padre y qu&#233; valientes son sus hombres.   \n","readableText":"Así pues hasta los soldados más valientes, aunque tengan el corazón de un león,\nquedarán paralizados de miedo, porque todo Israel sabe qué poderoso guerrero es\ntu padre y qué valientes son sus hombres.\n\n"},{"verse":"11","text":"&#187;Recomiendo que movilices a todo el ej&#233;rcito de Israel y que llames a los soldados desde tan lejos como Dan al norte y Beerseba al sur. De esa manera tendr&#225;s un ej&#233;rcito tan numeroso como la arena a la orilla del mar. Y te aconsejo que t&#250; personalmente dirijas las tropas. \n","readableText":"»Recomiendo que movilices a todo el ejército de Israel y que llames a los\nsoldados desde tan lejos como Dan al norte y Beerseba al sur. De esa manera\ntendrás un ejército tan numeroso como la arena a la orilla del mar. Y te\naconsejo que tú personalmente dirijas las tropas.\n\n"},{"verse":"12","text":"Cuando encontremos a David, caeremos sobre &#233;l como el roc&#237;o que cae sobre la tierra. De este modo ni &#233;l ni ninguno de sus hombres quedar&#225;n con vida. \n","readableText":"Cuando encontremos a David, caeremos sobre él como el rocío que cae sobre la\ntierra. De este modo ni él ni ninguno de sus hombres quedarán con vida.\n\n"},{"verse":"13","text":"Y si David llegara a escapar a una ciudad, t&#250; tendr&#225;s a todo Israel all&#237; a tu mando. Luego podremos tomar sogas y arrastrar las murallas de la ciudad al valle m&#225;s cercano, hasta que cada piedra haya sido derribada.   \n","readableText":"Y si David llegara a escapar a una ciudad, tú tendrás a todo Israel allí a tu\nmando. Luego podremos tomar sogas y arrastrar las murallas de la ciudad al\nvalle más cercano, hasta que cada piedra haya sido derribada.\n\n"},{"verse":"14","text":"Absal&#243;n y todos los hombres de Israel dijeron: &#171;El consejo de Husai es mejor que el de Ahitofel&#187;. Pues el  Se&#241;or  hab&#237;a decidido frustrar el consejo de Ahitofel, que en realidad era un plan mejor, &#161;para poder traer la calamidad sobre Absal&#243;n!   \n","readableText":"Absalón y todos los hombres de Israel dijeron: «El consejo de Husai es mejor\nque el de Ahitofel». Pues el Señor había decidido frustrar el consejo de\nAhitofel, que en realidad era un plan mejor, ¡para poder traer la calamidad\nsobre Absalón!\n\n"},{"verse":"15","text":"Husai les cont&#243; a Sadoc y a Abiatar, los sacerdotes, lo que Ahitofel les hab&#237;a dicho a Absal&#243;n y a los ancianos de Israel, as&#237; como lo que &#233;l mismo hab&#237;a aconsejado. \n","readableText":"Husai les contó a Sadoc y a Abiatar, los sacerdotes, lo que Ahitofel les había\ndicho a Absalón y a los ancianos de Israel, así como lo que él mismo había\naconsejado.\n\n"},{"verse":"16","text":"&#171;&#161;R&#225;pido! &#8212;les dijo&#8212;. Encuentren a David e ins&#237;stanle que no se quede en los vados del r&#237;o Jord&#225;n  esta noche. De inmediato debe cruzar e internarse en el desierto. De lo contrario, morir&#225;n, &#233;l y todo su ej&#233;rcito&#187;.   \n","readableText":"«¡Rápido! —les dijo—. Encuentren a David e insístanle que no se quede en los\nvados del río Jordán esta noche. De inmediato debe cruzar e internarse en el\ndesierto. De lo contrario, morirán, él y todo su ejército».\n\n"},{"verse":"17","text":"Jonat&#225;n y Ahimaas se hab&#237;an quedado en En-rogel para no ser vistos al entrar ni al salir de la ciudad. Hab&#237;an acordado que una sirvienta les llevar&#237;a el mensaje que ellos deb&#237;an darle al rey David. \n","readableText":"Jonatán y Ahimaas se habían quedado en En-rogel para no ser vistos al entrar ni\nal salir de la ciudad. Habían acordado que una sirvienta les llevaría el\nmensaje que ellos debían darle al rey David.\n\n"},{"verse":"18","text":"Sin embargo, un muchacho los vio en En-rogel, y se lo cont&#243; a Absal&#243;n, as&#237; que escaparon a toda prisa a Bahurim donde un hombre los escondi&#243; dentro de un pozo en su patio. \n","readableText":"Sin embargo, un muchacho los vio en En-rogel, y se lo contó a Absalón, así que\nescaparon a toda prisa a Bahurim donde un hombre los escondió dentro de un pozo\nen su patio.\n\n"},{"verse":"19","text":"La esposa del hombre puso una tela sobre la boca del pozo y esparci&#243; grano encima para que se secara al sol; por eso nadie sospech&#243; que estaban all&#237;.   \n","readableText":"La esposa del hombre puso una tela sobre la boca del pozo y esparció grano\nencima para que se secara al sol; por eso nadie sospechó que estaban allí.\n\n"},{"verse":"20","text":"Cuando llegaron los hombres de Absal&#243;n, le preguntaron a la mujer: &#8212;&#191;Has visto a Ahimaas y a Jonat&#225;n? La mujer contest&#243;: &#8212;Estuvieron aqu&#237;, pero cruzaron el arroyo. Entonces los hombres de Absal&#243;n los buscaron sin &#233;xito y regresaron a Jerusal&#233;n.   \n","readableText":"Cuando llegaron los hombres de Absalón, le preguntaron a la mujer: —¿Has visto\na Ahimaas y a Jonatán? La mujer contestó: —Estuvieron aquí, pero cruzaron el\narroyo. Entonces los hombres de Absalón los buscaron sin éxito y regresaron a\nJerusalén.\n\n"},{"verse":"21","text":"Luego los dos hombres salieron del pozo y se apresuraron a ir donde estaba el rey David. &#171;&#161;R&#225;pido &#8212;le dijeron&#8212;, cruce el Jord&#225;n esta misma noche!&#187;. Y le contaron c&#243;mo Ahitofel hab&#237;a aconsejado que lo capturaran y lo mataran. \n","readableText":"Luego los dos hombres salieron del pozo y se apresuraron a ir donde estaba el\nrey David. «¡Rápido —le dijeron—, cruce el Jordán esta misma noche!». Y le\ncontaron cómo Ahitofel había aconsejado que lo capturaran y lo mataran.\n\n"},{"verse":"22","text":"Entonces David y los que estaban con &#233;l cruzaron el r&#237;o Jord&#225;n durante la noche, y todos llegaron a la otra orilla antes del amanecer.   \n","readableText":"Entonces David y los que estaban con él cruzaron el río Jordán durante la\nnoche, y todos llegaron a la otra orilla antes del amanecer.\n\n"},{"verse":"23","text":"Cuando Ahitofel se dio cuenta de que no se hab&#237;a seguido su consejo, ensill&#243; su burro y se fue a su pueblo natal, donde puso sus asuntos en orden y se ahorc&#243;. Muri&#243; all&#237; y lo enterraron en la tumba de la familia.   \n","readableText":"Cuando Ahitofel se dio cuenta de que no se había seguido su consejo, ensilló su\nburro y se fue a su pueblo natal, donde puso sus asuntos en orden y se ahorcó.\nMurió allí y lo enterraron en la tumba de la familia.\n\n"},{"verse":"24","text":"Pronto David lleg&#243; a Mahanaim. A estas alturas, Absal&#243;n hab&#237;a movilizado a todo el ej&#233;rcito de Israel y estaba guiando a sus tropas a trav&#233;s del r&#237;o Jord&#225;n. \n","readableText":"Pronto David llegó a Mahanaim. A estas alturas, Absalón había movilizado a todo\nel ejército de Israel y estaba guiando a sus tropas a través del río Jordán.\n\n"},{"verse":"25","text":"Absal&#243;n hab&#237;a nombrado a Amasa comandante de su ej&#233;rcito para reemplazar a Joab, quien hab&#237;a sido el comandante bajo David. (Amasa era primo de Joab. Su padre era Jeter,  un ismaelita.  Su madre, Abigail, hija de Nahas, era hermana de Sarvia, la madre de Joab). \n","readableText":"Absalón había nombrado a Amasa comandante de su ejército para reemplazar a\nJoab, quien había sido el comandante bajo David. (Amasa era primo de Joab. Su\npadre era Jeter, un ismaelita. Su madre, Abigail, hija de Nahas, era hermana de\nSarvia, la madre de Joab).\n\n"},{"verse":"26","text":"Absal&#243;n y el ej&#233;rcito israelita armaron el campamento en la tierra de Galaad.   \n","readableText":"Absalón y el ejército israelita armaron el campamento en la tierra de Galaad.\n\n\n"},{"verse":"27","text":"Cuando David lleg&#243; a Mahanaim, fue recibido calurosamente por Sobi, hijo de Nahas, que ven&#237;a de Rab&#225; de los amonitas; por Maquir, hijo de Amiel, de Lo-debar; y por Barzilai de Galaad, que era de Rogelim. \n","readableText":"Cuando David llegó a Mahanaim, fue recibido calurosamente por Sobi, hijo de\nNahas, que venía de Rabá de los amonitas; por Maquir, hijo de Amiel, de Lo-\ndebar; y por Barzilai de Galaad, que era de Rogelim.\n\n"},{"verse":"28","text":"Ellos trajeron camillas, ollas de cocina, recipientes para servir, trigo y cebada, harina y grano tostado, frijoles, lentejas, \n","readableText":"Ellos trajeron camillas, ollas de cocina, recipientes para servir, trigo y\ncebada, harina y grano tostado, frijoles, lentejas,\n\n"},{"verse":"29","text":"miel, mantequilla, ovejas, cabras y queso para David y los que estaban con &#233;l porque dijeron: &#171;Todos ustedes deben estar muy hambrientos, cansados y con sed despu&#233;s de su largo caminar por el desierto&#187;.\n","readableText":"miel, mantequilla, ovejas, cabras y queso para David y los que estaban con él\nporque dijeron: «Todos ustedes deben estar muy hambrientos, cansados y con sed\ndespués de su largo caminar por el desierto».\n\n"}]}
