{"book":"2SA","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Entonces David volvi&#243; a reunir a las tropas m&#225;s selectas de Israel, un total de treinta mil. \n","readableText":"Entonces David volvió a reunir a las tropas más selectas de Israel, un total de\ntreinta mil.\n\n"},{"verse":"2","text":"Y las llev&#243; a Baala de Jud&#225;  para traer de regreso el arca de Dios, que lleva el nombre del  Se&#241;or  de los Ej&#233;rcitos Celestiales,  quien est&#225; entronizado entre los querubines. \n","readableText":"Y las llevó a Baala de Judá para traer de regreso el arca de Dios, que lleva el\nnombre del Señor de los Ejércitos Celestiales, quien está entronizado entre los\nquerubines.\n\n"},{"verse":"3","text":"As&#237; que pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de Abinadab, que estaba en una colina. Uza y Ah&#237;o, hijos de Abinadab, guiaban la carreta \n","readableText":"Así que pusieron el arca de Dios en una carreta nueva y la retiraron de la casa\nde Abinadab, que estaba en una colina. Uza y Ahío, hijos de Abinadab, guiaban\nla carreta\n\n"},{"verse":"4","text":"que cargaba el arca de Dios.  Ah&#237;o caminaba delante del arca. \n","readableText":"que cargaba el arca de Dios. Ahío caminaba delante del arca.\n\n"},{"verse":"5","text":"David y todo el pueblo de Israel celebraban ante el  Se&#241;or , entonando canciones  y tocando todo tipo de instrumentos musicales: liras, arpas, panderetas, casta&#241;uelas y c&#237;mbalos.   \n","readableText":"David y todo el pueblo de Israel celebraban ante el Señor , entonando canciones\ny tocando todo tipo de instrumentos musicales: liras, arpas, panderetas,\ncastañuelas y címbalos.\n\n"},{"verse":"6","text":"Cuando llegaron al campo de trillar de Nac&#243;n, los bueyes tropezaron, y Uza extendi&#243; la mano para sujetar el arca de Dios. \n","readableText":"Cuando llegaron al campo de trillar de Nacón, los bueyes tropezaron, y Uza\nextendió la mano para sujetar el arca de Dios.\n\n"},{"verse":"7","text":"Entonces se encendi&#243; el enojo del  Se&#241;or  contra Uza, y Dios lo hiri&#243; de muerte debido a lo que hizo.  As&#237; fue como Uza muri&#243; all&#237; mismo junto al arca de Dios.   \n","readableText":"Entonces se encendió el enojo del Señor contra Uza, y Dios lo hirió de muerte\ndebido a lo que hizo. Así fue como Uza murió allí mismo junto al arca de Dios.\n\n\n"},{"verse":"8","text":"Entonces David se enoj&#243; porque la ira del  Se&#241;or  se hab&#237;a desatado contra Uza y llam&#243; a ese lugar Fares-uza (que significa &#171;desatarse contra Uza&#187;), nombre que conserva hasta el d&#237;a de hoy.   \n","readableText":"Entonces David se enojó porque la ira del Señor se había desatado contra Uza y\nllamó a ese lugar Fares-uza (que significa «desatarse contra Uza»), nombre que\nconserva hasta el día de hoy.\n\n"},{"verse":"9","text":"Ahora David ten&#237;a miedo del  Se&#241;or  y pregunt&#243;: &#171;&#191;C&#243;mo podr&#233; regresar el arca del  Se&#241;or  para que est&#233; bajo mi cuidado?&#187;. \n","readableText":"Ahora David tenía miedo del Señor y preguntó: «¿Cómo podré regresar el arca del\nSeñor para que esté bajo mi cuidado?».\n\n"},{"verse":"10","text":"Por lo tanto, David decidi&#243; no trasladar el arca del  Se&#241;or  a la Ciudad de David, sino que la llev&#243; a la casa de Obed-edom, en Gat. \n","readableText":"Por lo tanto, David decidió no trasladar el arca del Señor a la Ciudad de\nDavid, sino que la llevó a la casa de Obed-edom, en Gat.\n\n"},{"verse":"11","text":"El arca del  Se&#241;or  permaneci&#243; en la casa de Obed-edom por tres meses, y el  Se&#241;or  bendijo a Obed-edom y a los de su casa.   \n","readableText":"El arca del Señor permaneció en la casa de Obed-edom por tres meses, y el Señor\nbendijo a Obed-edom y a los de su casa.\n\n"},{"verse":"12","text":"Entonces le dijeron al rey David: &#171;El  Se&#241;or  ha bendecido a los de la casa de Obed-edom y a todo lo que tiene a causa del arca de Dios&#187;. Luego David fue y llev&#243; el arca de Dios de la casa de Obed-edom a la Ciudad de David con gran celebraci&#243;n. \n","readableText":"Entonces le dijeron al rey David: «El Señor ha bendecido a los de la casa de\nObed-edom y a todo lo que tiene a causa del arca de Dios». Luego David fue y\nllevó el arca de Dios de la casa de Obed-edom a la Ciudad de David con gran\ncelebración.\n\n"},{"verse":"13","text":"Cuando los hombres que llevaban el arca del  Se&#241;or  dieron apenas seis pasos, David sacrific&#243; un toro y un ternero engordado. \n","readableText":"Cuando los hombres que llevaban el arca del Señor dieron apenas seis pasos,\nDavid sacrificó un toro y un ternero engordado.\n\n"},{"verse":"14","text":"Y David danz&#243; ante el  Se&#241;or  con todas sus fuerzas, vestido con una vestidura sacerdotal.   \n","readableText":"Y David danzó ante el Señor con todas sus fuerzas, vestido con una vestidura\nsacerdotal.\n\n"},{"verse":"15","text":"David y todo el pueblo trasladaron el arca del  Se&#241;or  entre gritos de alegr&#237;a y toques de cuernos de carnero.   \n","readableText":"David y todo el pueblo trasladaron el arca del Señor entre gritos de alegría y\ntoques de cuernos de carnero.\n\n"},{"verse":"16","text":"Entonces, cuando el arca del  Se&#241;or  entraba a la Ciudad de David, Mical, hija de Sa&#250;l, se asom&#243; por la ventana. Cuando vio que el rey David saltaba y danzaba ante el  Se&#241;or , se llen&#243; de desprecio hacia &#233;l.   \n","readableText":"Entonces, cuando el arca del Señor entraba a la Ciudad de David, Mical, hija de\nSaúl, se asomó por la ventana. Cuando vio que el rey David saltaba y danzaba\nante el Señor , se llenó de desprecio hacia él.\n\n"},{"verse":"17","text":"As&#237; que trasladaron el arca y la colocaron en su lugar dentro de la carpa especial que David le hab&#237;a preparado. David sacrific&#243; al  Se&#241;or  ofrendas quemadas y ofrendas de paz. \n","readableText":"Así que trasladaron el arca y la colocaron en su lugar dentro de la carpa\nespecial que David le había preparado. David sacrificó al Señor ofrendas\nquemadas y ofrendas de paz.\n\n"},{"verse":"18","text":"Cuando termin&#243; de ofrecer los sacrificios, David bendijo al pueblo en el nombre del  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"Cuando terminó de ofrecer los sacrificios, David bendijo al pueblo en el nombre\ndel Señor de los Ejércitos Celestiales.\n\n"},{"verse":"19","text":"Despu&#233;s reparti&#243; a todos los israelitas que estaban all&#237; reunidos, tanto hombres como mujeres, una hogaza de pan, un pastel de d&#225;tiles  y un pastel de pasas de uva. Luego todos regresaron a su casa.   \n","readableText":"Después repartió a todos los israelitas que estaban allí reunidos, tanto\nhombres como mujeres, una hogaza de pan, un pastel de dátiles y un pastel de\npasas de uva. Luego todos regresaron a su casa.\n\n"},{"verse":"20","text":"Cuando David regres&#243; a su hogar para bendecir a su propia familia, Mical, la hija de Sa&#250;l, sali&#243; a su encuentro y le dijo indignada: &#8212;&#161;Qu&#233; distinguido se ve&#237;a hoy el rey de Israel, exhibi&#233;ndose descaradamente delante de las sirvientas tal como lo har&#237;a cualquier persona vulgar!   \n","readableText":"Cuando David regresó a su hogar para bendecir a su propia familia, Mical, la\nhija de Saúl, salió a su encuentro y le dijo indignada: —¡Qué distinguido se\nveía hoy el rey de Israel, exhibiéndose descaradamente delante de las\nsirvientas tal como lo haría cualquier persona vulgar!\n\n"},{"verse":"21","text":"David le replic&#243; a Mical: &#8212;&#161;Estaba danzando delante del  Se&#241;or , quien me eligi&#243; por encima de tu padre y de su familia! &#201;l me design&#243; como el l&#237;der de Israel, el pueblo del  Se&#241;or , y de este modo celebro delante de &#233;l. \n","readableText":"David le replicó a Mical: —¡Estaba danzando delante del Señor , quien me eligió\npor encima de tu padre y de su familia! Él me designó como el líder de Israel,\nel pueblo del Señor , y de este modo celebro delante de él.\n\n"},{"verse":"22","text":"&#161;As&#237; es, y estoy dispuesto a quedar en rid&#237;culo e incluso a ser humillado ante mis propios ojos! Pero esas sirvientas que mencionaste, &#161;de seguro seguir&#225;n pensando que soy distinguido!   \n","readableText":"¡Así es, y estoy dispuesto a quedar en ridículo e incluso a ser humillado ante\nmis propios ojos! Pero esas sirvientas que mencionaste, ¡de seguro seguirán\npensando que soy distinguido!\n\n"},{"verse":"23","text":"Y Mical, la hija de Sa&#250;l, nunca tuvo hijos en toda su vida.\n","readableText":"Y Mical, la hija de Saúl, nunca tuvo hijos en toda su vida.\n\n"}]}
