{"book":"2SA","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Este fue el comienzo de una larga guerra entre los que eran leales a Sa&#250;l y los que eran leales a David. Con el paso del tiempo, David se volvi&#243; cada vez m&#225;s fuerte, mientras que la dinast&#237;a de Sa&#250;l se iba debilitando.   \n","readableText":"Este fue el comienzo de una larga guerra entre los que eran leales a Saúl y los\nque eran leales a David. Con el paso del tiempo, David se volvió cada vez más\nfuerte, mientras que la dinastía de Saúl se iba debilitando.\n\n"},{"verse":"2","text":"Estos son los hijos que le nacieron a David en Hebr&#243;n: El mayor fue Amn&#243;n, y su madre fue Ahinoam de Jezreel.   \n","readableText":"Estos son los hijos que le nacieron a David en Hebrón: El mayor fue Amnón, y su\nmadre fue Ahinoam de Jezreel.\n\n"},{"verse":"3","text":"El segundo fue Daniel,  y su madre fue Abigail, la viuda de Nabal de Carmelo. El tercero fue Absal&#243;n, y su madre fue Maaca, hija de Talmai, rey de Gesur.   \n","readableText":"El segundo fue Daniel, y su madre fue Abigail, la viuda de Nabal de Carmelo. El\ntercero fue Absalón, y su madre fue Maaca, hija de Talmai, rey de Gesur.\n\n"},{"verse":"4","text":"El cuarto fue Adon&#237;as, y su madre fue Haguit. El quinto fue Sefat&#237;as, y su madre fue Abital.   \n","readableText":"El cuarto fue Adonías, y su madre fue Haguit. El quinto fue Sefatías, y su\nmadre fue Abital.\n\n"},{"verse":"5","text":"El sexto fue Itream, y su madre fue Egla, esposa de David. Todos estos hijos le nacieron a David en Hebr&#243;n.   \n","readableText":"El sexto fue Itream, y su madre fue Egla, esposa de David. Todos estos hijos le\nnacieron a David en Hebrón.\n\n"},{"verse":"6","text":"Como la guerra entre la casa de Sa&#250;l y la casa de David continuaba, Abner lleg&#243; a ser un poderoso l&#237;der entre los que eran leales a Sa&#250;l. \n","readableText":"Como la guerra entre la casa de Saúl y la casa de David continuaba, Abner llegó\na ser un poderoso líder entre los que eran leales a Saúl.\n\n"},{"verse":"7","text":"Cierto d&#237;a Is-boset,  hijo de Sa&#250;l, acus&#243; a Abner de haberse acostado con una de las concubinas de su padre, una mujer llamada Rizpa, hija de Aja.   \n","readableText":"Cierto día Is-boset, hijo de Saúl, acusó a Abner de haberse acostado con una de\nlas concubinas de su padre, una mujer llamada Rizpa, hija de Aja.\n\n"},{"verse":"8","text":"Abner se puso furioso. &#171;&#191;Soy acaso un perro de Jud&#225; para que me trates a patadas? &#8212;le grit&#243;&#8212;. Despu&#233;s de todo lo que hice por tu padre Sa&#250;l, por su familia y por sus amigos al no entregarlos a David, &#191;es mi recompensa que me culpes por lo de esta mujer? \n","readableText":"Abner se puso furioso. «¿Soy acaso un perro de Judá para que me trates a\npatadas? —le gritó—. Después de todo lo que hice por tu padre Saúl, por su\nfamilia y por sus amigos al no entregarlos a David, ¿es mi recompensa que me\nculpes por lo de esta mujer?\n\n"},{"verse":"9","text":"&#161;Que Dios me castigue y aun me mate si no hago todo lo posible para ayudar a David a que consiga lo que el  Se&#241;or  le prometi&#243;! \n","readableText":"¡Que Dios me castigue y aun me mate si no hago todo lo posible para ayudar a\nDavid a que consiga lo que el Señor le prometió!\n\n"},{"verse":"10","text":"Voy a tomar el reino de Sa&#250;l y entreg&#225;rselo a David. Voy a establecer el reino de David sobre Israel al igual que sobre Jud&#225;, todo el territorio desde Dan en el norte hasta Beerseba en el sur&#187;. \n","readableText":"Voy a tomar el reino de Saúl y entregárselo a David. Voy a establecer el reino\nde David sobre Israel al igual que sobre Judá, todo el territorio desde Dan en\nel norte hasta Beerseba en el sur».\n\n"},{"verse":"11","text":"Is-boset no se atrevi&#243; a decir ni una sola palabra m&#225;s, porque ten&#237;a miedo de lo que Abner pudiera hacer.   \n","readableText":"Is-boset no se atrevió a decir ni una sola palabra más, porque tenía miedo de\nlo que Abner pudiera hacer.\n\n"},{"verse":"12","text":"Entonces Abner envi&#243; mensajeros a decirle a David: &#171;&#191;Acaso no le pertenece a usted toda la tierra? Haga un pacto solemne conmigo y le ayudar&#233; a que todo Israel se ponga de su parte&#187;.   \n","readableText":"Entonces Abner envió mensajeros a decirle a David: «¿Acaso no le pertenece a\nusted toda la tierra? Haga un pacto solemne conmigo y le ayudaré a que todo\nIsrael se ponga de su parte».\n\n"},{"verse":"13","text":"&#171;Muy bien &#8212;respondi&#243; David&#8212;, pero no negociar&#233; contigo a menos que cuando vengas me traigas a mi esposa Mical, hija de Sa&#250;l&#187;.   \n","readableText":"«Muy bien —respondió David—, pero no negociaré contigo a menos que cuando\nvengas me traigas a mi esposa Mical, hija de Saúl».\n\n"},{"verse":"14","text":"Adem&#225;s David envi&#243; este mensaje a Is-boset, hijo de Sa&#250;l: &#171;Devu&#233;lveme a mi esposa Mical, pues la compr&#233; con la vida  de cien filisteos&#187;.   \n","readableText":"Además David envió este mensaje a Is-boset, hijo de Saúl: «Devuélveme a mi\nesposa Mical, pues la compré con la vida de cien filisteos».\n\n"},{"verse":"15","text":"Entonces Is-boset quit&#243; a Mical de su marido Palti,  hijo de Lais. \n","readableText":"Entonces Is-boset quitó a Mical de su marido Palti, hijo de Lais.\n\n"},{"verse":"16","text":"Palti la sigui&#243; hasta Bahurim, llorando todo el camino, por eso Abner le dijo: &#171;&#161;Regresa a tu casa!&#187;. As&#237; que Palti volvi&#243; a casa.   \n","readableText":"Palti la siguió hasta Bahurim, llorando todo el camino, por eso Abner le dijo:\n«¡Regresa a tu casa!». Así que Palti volvió a casa.\n\n"},{"verse":"17","text":"Mientras tanto, Abner hab&#237;a consultado con los ancianos de Israel y les dijo: &#171;Desde hace tiempo ustedes han querido hacer a David su rey. \n","readableText":"Mientras tanto, Abner había consultado con los ancianos de Israel y les dijo:\n«Desde hace tiempo ustedes han querido hacer a David su rey.\n\n"},{"verse":"18","text":"&#161;Ahora es el momento! Pues el  Se&#241;or  ha dicho: &#8220;Yo he elegido a David para que salve a mi pueblo Israel de manos de los filisteos y de sus dem&#225;s enemigos&#8221;&#187;. \n","readableText":"¡Ahora es el momento! Pues el Señor ha dicho: “Yo he elegido a David para que\nsalve a mi pueblo Israel de manos de los filisteos y de sus demás enemigos”».\n\n\n"},{"verse":"19","text":"Abner tambi&#233;n habl&#243; con los hombres de Benjam&#237;n. Despu&#233;s se fue a Hebr&#243;n para decirle a David que todo el pueblo de Israel y de Benjam&#237;n aceptaban apoyarlo.   \n","readableText":"Abner también habló con los hombres de Benjamín. Después se fue a Hebrón para\ndecirle a David que todo el pueblo de Israel y de Benjamín aceptaban apoyarlo.\n\n\n"},{"verse":"20","text":"Cuando Abner y veinte de sus hombres llegaron a Hebr&#243;n, David los recibi&#243; con un gran banquete. \n","readableText":"Cuando Abner y veinte de sus hombres llegaron a Hebrón, David los recibió con\nun gran banquete.\n\n"},{"verse":"21","text":"Luego Abner propuso a David: &#171;D&#233;jeme que vaya y convoque a todo Israel a una asamblea para que apoye a mi se&#241;or, el rey. Los israelitas har&#225;n un pacto con usted para hacerlo su rey, y usted gobernar&#225; todo lo que desea su coraz&#243;n&#187;. As&#237; que David despidi&#243; a Abner en paz.   \n","readableText":"Luego Abner propuso a David: «Déjeme que vaya y convoque a todo Israel a una\nasamblea para que apoye a mi señor, el rey. Los israelitas harán un pacto con\nusted para hacerlo su rey, y usted gobernará todo lo que desea su corazón». Así\nque David despidió a Abner en paz.\n\n"},{"verse":"22","text":"Pero justo despu&#233;s que David despidi&#243; a Abner en paz, Joab y algunas de las tropas de David regresaron de una incursi&#243;n y tra&#237;an un gran bot&#237;n. \n","readableText":"Pero justo después que David despidió a Abner en paz, Joab y algunas de las\ntropas de David regresaron de una incursión y traían un gran botín.\n\n"},{"verse":"23","text":"Cuando Joab lleg&#243;, le dijeron que Abner acababa de visitar al rey y que David lo hab&#237;a enviado en paz.   \n","readableText":"Cuando Joab llegó, le dijeron que Abner acababa de visitar al rey y que David\nlo había enviado en paz.\n\n"},{"verse":"24","text":"Entonces Joab fue de prisa a ver al rey y le pregunt&#243;: &#171;&#191;Qu&#233; ha hecho usted? &#191;Qu&#233; pretende al dejar ir a Abner? \n","readableText":"Entonces Joab fue de prisa a ver al rey y le preguntó: «¿Qué ha hecho usted?\n¿Qué pretende al dejar ir a Abner?\n\n"},{"verse":"25","text":"&#161;Sabe perfectamente bien que vino para espiarlo y averiguar todo lo que est&#225; haciendo!&#187;.   \n","readableText":"¡Sabe perfectamente bien que vino para espiarlo y averiguar todo lo que está\nhaciendo!».\n\n"},{"verse":"26","text":"Con eso Joab dej&#243; a David y envi&#243; mensajeros para que alcanzaran a Abner y le pidieran que regresara. Ellos lo encontraron junto al pozo de Sira y lo trajeron de regreso, sin que David supiera nada. \n","readableText":"Con eso Joab dejó a David y envió mensajeros para que alcanzaran a Abner y le\npidieran que regresara. Ellos lo encontraron junto al pozo de Sira y lo\ntrajeron de regreso, sin que David supiera nada.\n\n"},{"verse":"27","text":"Cuando Abner lleg&#243; de nuevo a Hebr&#243;n, Joab lo llev&#243; aparte, a las puertas de la ciudad, como si fuera a hablar en privado con &#233;l. Pero lo apu&#241;al&#243; en el est&#243;mago y lo mat&#243; en venganza por la muerte de su hermano Asael.   \n","readableText":"Cuando Abner llegó de nuevo a Hebrón, Joab lo llevó aparte, a las puertas de la\nciudad, como si fuera a hablar en privado con él. Pero lo apuñaló en el\nestómago y lo mató en venganza por la muerte de su hermano Asael.\n\n"},{"verse":"28","text":"Cuando David se enter&#243;, declar&#243;: &#171;Juro por el  Se&#241;or  que yo y mi reino somos inocentes para siempre de este crimen cometido contra Abner, hijo de Ner. \n","readableText":"Cuando David se enteró, declaró: «Juro por el Señor que yo y mi reino somos\ninocentes para siempre de este crimen cometido contra Abner, hijo de Ner.\n\n"},{"verse":"29","text":"Joab y su familia son los culpables. &#161;Que la familia de Joab sea maldita! Que nunca falte un hombre de cada generaci&#243;n que padezca de llagas o de lepra,  o que camine con muletas,  o que muera a espada o que mendigue comida&#187;.   \n","readableText":"Joab y su familia son los culpables. ¡Que la familia de Joab sea maldita! Que\nnunca falte un hombre de cada generación que padezca de llagas o de lepra, o\nque camine con muletas, o que muera a espada o que mendigue comida».\n\n"},{"verse":"30","text":"Joab y su hermano Abisai mataron a Abner, porque este hab&#237;a matado a su hermano Asael en la batalla de Gaba&#243;n.   \n","readableText":"Joab y su hermano Abisai mataron a Abner, porque este había matado a su hermano\nAsael en la batalla de Gabaón.\n\n"},{"verse":"31","text":"Entonces David les dijo a Joab y a todos los que estaban con &#233;l: &#171;R&#225;sguense la ropa, p&#243;nganse tela &#225;spera y hagan duelo por Abner&#187;. El rey David en persona camin&#243; detr&#225;s del cortejo f&#250;nebre hasta la tumba. \n","readableText":"Entonces David les dijo a Joab y a todos los que estaban con él: «Rásguense la\nropa, pónganse tela áspera y hagan duelo por Abner». El rey David en persona\ncaminó detrás del cortejo fúnebre hasta la tumba.\n\n"},{"verse":"32","text":"As&#237; que enterraron a Abner en Hebr&#243;n, y el rey y todo el pueblo lloraron junto a la tumba. \n","readableText":"Así que enterraron a Abner en Hebrón, y el rey y todo el pueblo lloraron junto\na la tumba.\n\n"},{"verse":"33","text":"Luego el rey cant&#243; este canto f&#250;nebre por Abner: &#171;&#191;Acaso ten&#237;a que morir Abner como mueren los necios?   \n","readableText":"Luego el rey cantó este canto fúnebre por Abner: «¿Acaso tenía que morir Abner\ncomo mueren los necios?\n\n"},{"verse":"34","text":"Tus manos no estaban atadas; tus pies no estaban encadenados. No, fuiste asesinado, v&#237;ctima de un complot perverso&#187;. Entonces todo el pueblo llor&#243; nuevamente por Abner. \n","readableText":"Tus manos no estaban atadas; tus pies no estaban encadenados. No, fuiste\nasesinado, víctima de un complot perverso». Entonces todo el pueblo lloró\nnuevamente por Abner.\n\n"},{"verse":"35","text":"David rehus&#243; comer el d&#237;a del funeral y todos le suplicaban que comiera. Pero David hab&#237;a hecho el siguiente juramento: &#171;Que Dios me castigue y aun me mate si como algo antes de que se ponga el sol&#187;.   \n","readableText":"David rehusó comer el día del funeral y todos le suplicaban que comiera. Pero\nDavid había hecho el siguiente juramento: «Que Dios me castigue y aun me mate\nsi como algo antes de que se ponga el sol».\n\n"},{"verse":"36","text":"Esto agrad&#243; mucho a los israelitas. De hecho, todo lo que el rey hac&#237;a les agradaba. \n","readableText":"Esto agradó mucho a los israelitas. De hecho, todo lo que el rey hacía les\nagradaba.\n\n"},{"verse":"37","text":"As&#237; que todos en Jud&#225; y en Israel comprendieron que David no era responsable de la muerte de Abner.   \n","readableText":"Así que todos en Judá y en Israel comprendieron que David no era responsable de\nla muerte de Abner.\n\n"},{"verse":"38","text":"Despu&#233;s, el rey David les dijo a sus oficiales: &#171;&#191;No se dan cuenta de que hoy un gran comandante ha ca&#237;do en Israel? \n","readableText":"Después, el rey David les dijo a sus oficiales: «¿No se dan cuenta de que hoy\nun gran comandante ha caído en Israel?\n\n"},{"verse":"39","text":"Y aunque soy el rey ungido, estos dos hijos de Sarvia &#8212;Joab y Abisai&#8212; son demasiado fuertes para que yo los controle. Por eso, que el  Se&#241;or  les d&#233; a estos hombres malignos su paga por sus malas acciones&#187;.\n","readableText":"Y aunque soy el rey ungido, estos dos hijos de Sarvia —Joab y Abisai— son\ndemasiado fuertes para que yo los controle. Por eso, que el Señor les dé a\nestos hombres malignos su paga por sus malas acciones».\n\n"}]}
