{"book":"JOS","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Pero los hijos de Israel cometieron una prevaricaci&#243;n en cuanto al anatema; porque Ac&#225;n hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Jud&#225;, tom&#243; del anatema; y la ira de Jehov&#225; se encendi&#243; contra los hijos de Israel.   \n","readableText":"Pero los hijos de Israel cometieron una prevaricación en cuanto al anatema;\nporque Acán hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá,\ntomó del anatema; y la ira de Jehová se encendió contra los hijos de Israel.\n\n"},{"verse":"2","text":"Despu&#233;s Josu&#233; envi&#243; hombres desde Jeric&#243; a Hai, que estaba junto a Bet-av&#233;n hacia el oriente de Bet-el; y les habl&#243; diciendo: Subid y reconoced la tierra. Y ellos subieron y reconocieron a Hai. \n","readableText":"Después Josué envió hombres desde Jericó a Hai, que estaba junto a Bet-avén\nhacia el oriente de Bet-el; y les habló diciendo: Subid y reconoced la tierra.\nY ellos subieron y reconocieron a Hai.\n\n"},{"verse":"3","text":"Y volviendo a Josu&#233;, le dijeron: No suba todo el pueblo, sino suban como dos mil o tres mil hombres, y tomar&#225;n a Hai; no fatigues a todo el pueblo yendo all&#237;, porque son pocos. \n","readableText":"Y volviendo a Josué, le dijeron: No suba todo el pueblo, sino suban como dos\nmil o tres mil hombres, y tomarán a Hai; no fatigues a todo el pueblo yendo\nallí, porque son pocos.\n\n"},{"verse":"4","text":"Y subieron all&#225; del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai. \n","readableText":"Y subieron allá del pueblo como tres mil hombres, los cuales huyeron delante de\nlos de Hai.\n\n"},{"verse":"5","text":"Y los de Hai mataron de ellos a unos treinta y seis hombres, y los siguieron desde la puerta hasta Sebarim, y los derrotaron en la bajada; por lo cual el coraz&#243;n del pueblo desfalleci&#243; y vino a ser como agua.   \n","readableText":"Y los de Hai mataron de ellos a unos treinta y seis hombres, y los siguieron\ndesde la puerta hasta Sebarim, y los derrotaron en la bajada; por lo cual el\ncorazón del pueblo desfalleció y vino a ser como agua.\n\n"},{"verse":"6","text":"Entonces Josu&#233; rompi&#243; sus vestidos, y se postr&#243; en tierra sobre su rostro delante del arca de Jehov&#225; hasta caer la tarde, &#233;l y los ancianos de Israel; y echaron polvo sobre sus cabezas. \n","readableText":"Entonces Josué rompió sus vestidos, y se postró en tierra sobre su rostro\ndelante del arca de Jehová hasta caer la tarde, él y los ancianos de Israel; y\necharon polvo sobre sus cabezas.\n\n"},{"verse":"7","text":"Y Josu&#233; dijo: &#161;Ah, Se&#241;or Jehov&#225;! &#191;Por qu&#233; hiciste pasar a este pueblo el Jord&#225;n, para entregarnos en las manos de los amorreos, para que nos destruyan? &#161;Ojal&#225; nos hubi&#233;ramos quedado al otro lado del Jord&#225;n! \n","readableText":"Y Josué dijo: ¡Ah, Señor Jehová! ¿Por qué hiciste pasar a este pueblo el\nJordán, para entregarnos en las manos de los amorreos, para que nos destruyan?\n¡Ojalá nos hubiéramos quedado al otro lado del Jordán!\n\n"},{"verse":"8","text":"&#161;Ay, Se&#241;or! &#191;qu&#233; dir&#233;, ya que Israel ha vuelto la espalda delante de sus enemigos? \n","readableText":"¡Ay, Señor! ¿qué diré, ya que Israel ha vuelto la espalda delante de sus\nenemigos?\n\n"},{"verse":"9","text":"Porque los cananeos y todos los moradores de la tierra oir&#225;n, y nos rodear&#225;n, y borrar&#225;n nuestro nombre de sobre la tierra; y entonces, &#191;qu&#233; har&#225;s t&#250; a tu grande nombre?   \n","readableText":"Porque los cananeos y todos los moradores de la tierra oirán, y nos rodearán, y\nborrarán nuestro nombre de sobre la tierra; y entonces, ¿qué harás tú a tu\ngrande nombre?\n\n"},{"verse":"10","text":"Y Jehov&#225; dijo a Josu&#233;: Lev&#225;ntate; &#191;por qu&#233; te postras as&#237; sobre tu rostro? \n","readableText":"Y Jehová dijo a Josué: Levántate; ¿por qué te postras así sobre tu rostro?\n\n"},{"verse":"11","text":"Israel ha pecado, y aun han quebrantado mi pacto que yo les mand&#233;; y tambi&#233;n han tomado del anatema, y hasta han hurtado, han mentido, y aun lo han guardado entre sus enseres. \n","readableText":"Israel ha pecado, y aun han quebrantado mi pacto que yo les mandé; y también\nhan tomado del anatema, y hasta han hurtado, han mentido, y aun lo han guardado\nentre sus enseres.\n\n"},{"verse":"12","text":"Por esto los hijos de Israel no podr&#225;n hacer frente a sus enemigos, sino que delante de sus enemigos volver&#225;n la espalda, por cuanto han venido a ser anatema; ni estar&#233; m&#225;s con vosotros, si no destruyereis el anatema de en medio de vosotros. \n","readableText":"Por esto los hijos de Israel no podrán hacer frente a sus enemigos, sino que\ndelante de sus enemigos volverán la espalda, por cuanto han venido a ser\nanatema; ni estaré más con vosotros, si no destruyereis el anatema de en medio\nde vosotros.\n\n"},{"verse":"13","text":"Lev&#225;ntate, santifica al pueblo, y di: Santificaos para ma&#241;ana; porque Jehov&#225; el Dios de Israel dice as&#237;: Anatema hay en medio de ti, Israel; no podr&#225;s hacer frente a tus enemigos, hasta que hay&#225;is quitado el anatema de en medio de vosotros. \n","readableText":"Levántate, santifica al pueblo, y di: Santificaos para mañana; porque Jehová el\nDios de Israel dice así: Anatema hay en medio de ti, Israel; no podrás hacer\nfrente a tus enemigos, hasta que hayáis quitado el anatema de en medio de\nvosotros.\n\n"},{"verse":"14","text":"Os acercar&#233;is, pues, ma&#241;ana por vuestras tribus; y la tribu que Jehov&#225; tomare, se acercar&#225; por sus familias; y la familia que Jehov&#225; tomare, se acercar&#225; por sus casas; y la casa que Jehov&#225; tomare, se acercar&#225; por los varones; \n","readableText":"Os acercaréis, pues, mañana por vuestras tribus; y la tribu que Jehová tomare,\nse acercará por sus familias; y la familia que Jehová tomare, se acercará por\nsus casas; y la casa que Jehová tomare, se acercará por los varones;\n\n"},{"verse":"15","text":"y el que fuere sorprendido en el anatema, ser&#225; quemado, &#233;l y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehov&#225;, y ha cometido maldad en Israel.   \n","readableText":"y el que fuere sorprendido en el anatema, será quemado, él y todo lo que tiene,\npor cuanto ha quebrantado el pacto de Jehová, y ha cometido maldad en Israel.\n\n\n"},{"verse":"16","text":"Josu&#233;, pues, levant&#225;ndose de ma&#241;ana, hizo acercar a Israel por sus tribus; y fue tomada la tribu de Jud&#225;. \n","readableText":"Josué, pues, levantándose de mañana, hizo acercar a Israel por sus tribus; y\nfue tomada la tribu de Judá.\n\n"},{"verse":"17","text":"Y haciendo acercar a la tribu de Jud&#225;, fue tomada la familia de los de Zera; y haciendo luego acercar a la familia de los de Zera por los varones, fue tomado Zabdi. \n","readableText":"Y haciendo acercar a la tribu de Judá, fue tomada la familia de los de Zera; y\nhaciendo luego acercar a la familia de los de Zera por los varones, fue tomado\nZabdi.\n\n"},{"verse":"18","text":"Hizo acercar su casa por los varones, y fue tomado Ac&#225;n hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Jud&#225;. \n","readableText":"Hizo acercar su casa por los varones, y fue tomado Acán hijo de Carmi, hijo de\nZabdi, hijo de Zera, de la tribu de Judá.\n\n"},{"verse":"19","text":"Entonces Josu&#233; dijo a Ac&#225;n: Hijo m&#237;o, da gloria a Jehov&#225; el Dios de Israel, y dale alabanza, y decl&#225;rame ahora lo que has hecho; no me lo encubras. \n","readableText":"Entonces Josué dijo a Acán: Hijo mío, da gloria a Jehová el Dios de Israel, y\ndale alabanza, y declárame ahora lo que has hecho; no me lo encubras.\n\n"},{"verse":"20","text":"Y Ac&#225;n respondi&#243; a Josu&#233; diciendo: Verdaderamente yo he pecado contra Jehov&#225; el Dios de Israel, y as&#237; y as&#237; he hecho. \n","readableText":"Y Acán respondió a Josué diciendo: Verdaderamente yo he pecado contra Jehová el\nDios de Israel, y así y así he hecho.\n\n"},{"verse":"21","text":"Pues vi entre los despojos un manto babil&#243;nico muy bueno, y doscientos siclos de plata, y un lingote de oro de peso de cincuenta siclos, lo cual codici&#233; y tom&#233;; y he aqu&#237; que est&#225; escondido bajo tierra en medio de mi tienda, y el dinero debajo de ello.   \n","readableText":"Pues vi entre los despojos un manto babilónico muy bueno, y doscientos siclos\nde plata, y un lingote de oro de peso de cincuenta siclos, lo cual codicié y\ntomé; y he aquí que está escondido bajo tierra en medio de mi tienda, y el\ndinero debajo de ello.\n\n"},{"verse":"22","text":"Josu&#233; entonces envi&#243; mensajeros, los cuales fueron corriendo a la tienda; y he aqu&#237; estaba escondido en su tienda, y el dinero debajo de ello. \n","readableText":"Josué entonces envió mensajeros, los cuales fueron corriendo a la tienda; y he\naquí estaba escondido en su tienda, y el dinero debajo de ello.\n\n"},{"verse":"23","text":"Y tom&#225;ndolo de en medio de la tienda, lo trajeron a Josu&#233; y a todos los hijos de Israel, y lo pusieron delante de Jehov&#225;. \n","readableText":"Y tomándolo de en medio de la tienda, lo trajeron a Josué y a todos los hijos\nde Israel, y lo pusieron delante de Jehová.\n\n"},{"verse":"24","text":"Entonces Josu&#233;, y todo Israel con &#233;l, tomaron a Ac&#225;n hijo de Zera, el dinero, el manto, el lingote de oro, sus hijos, sus hijas, sus bueyes, sus asnos, sus ovejas, su tienda y todo cuanto ten&#237;a, y lo llevaron todo al valle de Acor. \n","readableText":"Entonces Josué, y todo Israel con él, tomaron a Acán hijo de Zera, el dinero,\nel manto, el lingote de oro, sus hijos, sus hijas, sus bueyes, sus asnos, sus\novejas, su tienda y todo cuanto tenía, y lo llevaron todo al valle de Acor.\n\n"},{"verse":"25","text":"Y le dijo Josu&#233;: &#191;Por qu&#233; nos has turbado? T&#250;rbete Jehov&#225; en este d&#237;a. Y todos los israelitas los apedrearon, y los quemaron despu&#233;s de apedrearlos. \n","readableText":"Y le dijo Josué: ¿Por qué nos has turbado? Túrbete Jehová en este día. Y todos\nlos israelitas los apedrearon, y los quemaron después de apedrearlos.\n\n"},{"verse":"26","text":"Y levantaron sobre &#233;l un gran mont&#243;n de piedras, que permanece hasta hoy. Y Jehov&#225; se volvi&#243; del ardor de su ira. Y por esto aquel lugar se llama el Valle de Acor,  hasta hoy.\n","readableText":"Y levantaron sobre él un gran montón de piedras, que permanece hasta hoy. Y\nJehová se volvió del ardor de su ira. Y por esto aquel lugar se llama el Valle\nde Acor, hasta hoy.\n\n"}]}
