{"book":"JOS","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Josu&#233; hijo de Nun envi&#243; desde Sitim dos esp&#237;as secretamente, dici&#233;ndoles: Andad, reconoced la tierra, y a Jeric&#243;. Y ellos fueron, y entraron en casa de una ramera que se llamaba Rahab,  y posaron all&#237;. \n","readableText":"Josué hijo de Nun envió desde Sitim dos espías secretamente, diciéndoles:\nAndad, reconoced la tierra, y a Jericó. Y ellos fueron, y entraron en casa de\nuna ramera que se llamaba Rahab, y posaron allí.\n\n"},{"verse":"2","text":"Y fue dado aviso al rey de Jeric&#243;, diciendo: He aqu&#237; que hombres de los hijos de Israel han venido aqu&#237; esta noche para espiar la tierra. \n","readableText":"Y fue dado aviso al rey de Jericó, diciendo: He aquí que hombres de los hijos\nde Israel han venido aquí esta noche para espiar la tierra.\n\n"},{"verse":"3","text":"Entonces el rey de Jeric&#243; envi&#243; a decir a Rahab: Saca a los hombres que han venido a ti, y han entrado a tu casa; porque han venido para espiar toda la tierra. \n","readableText":"Entonces el rey de Jericó envió a decir a Rahab: Saca a los hombres que han\nvenido a ti, y han entrado a tu casa; porque han venido para espiar toda la\ntierra.\n\n"},{"verse":"4","text":"Pero la mujer hab&#237;a tomado a los dos hombres y los hab&#237;a escondido; y dijo: Es verdad que unos hombres vinieron a m&#237;, pero no supe de d&#243;nde eran. \n","readableText":"Pero la mujer había tomado a los dos hombres y los había escondido; y dijo: Es\nverdad que unos hombres vinieron a mí, pero no supe de dónde eran.\n\n"},{"verse":"5","text":"Y cuando se iba a cerrar la puerta, siendo ya oscuro, esos hombres se salieron, y no s&#233; a d&#243;nde han ido; seguidlos aprisa, y los alcanzar&#233;is. \n","readableText":"Y cuando se iba a cerrar la puerta, siendo ya oscuro, esos hombres se salieron,\ny no sé a dónde han ido; seguidlos aprisa, y los alcanzaréis.\n\n"},{"verse":"6","text":"Mas ella los hab&#237;a hecho subir al terrado, y los hab&#237;a escondido entre los manojos de lino que ten&#237;a puestos en el terrado. \n","readableText":"Mas ella los había hecho subir al terrado, y los había escondido entre los\nmanojos de lino que tenía puestos en el terrado.\n\n"},{"verse":"7","text":"Y los hombres fueron tras ellos por el camino del Jord&#225;n, hasta los vados; y la puerta fue cerrada despu&#233;s que salieron los perseguidores.   \n","readableText":"Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados; y la\npuerta fue cerrada después que salieron los perseguidores.\n\n"},{"verse":"8","text":"Antes que ellos se durmiesen, ella subi&#243; al terrado, y les dijo: \n","readableText":"Antes que ellos se durmiesen, ella subió al terrado, y les dijo:\n\n"},{"verse":"9","text":"S&#233; que Jehov&#225; os ha dado esta tierra; porque el temor de vosotros ha ca&#237;do sobre nosotros, y todos los moradores del pa&#237;s ya han desmayado por causa de vosotros. \n","readableText":"Sé que Jehová os ha dado esta tierra; porque el temor de vosotros ha caído\nsobre nosotros, y todos los moradores del país ya han desmayado por causa de\nvosotros.\n\n"},{"verse":"10","text":"Porque hemos o&#237;do que Jehov&#225; hizo secar las aguas del Mar Rojo  delante de vosotros cuando salisteis de Egipto, y lo que hab&#233;is hecho a los dos reyes de los amorreos que estaban al otro lado del Jord&#225;n, a Seh&#243;n y a Og, a los cuales hab&#233;is destruido.   \n","readableText":"Porque hemos oído que Jehová hizo secar las aguas del Mar Rojo delante de\nvosotros cuando salisteis de Egipto, y lo que habéis hecho a los dos reyes de\nlos amorreos que estaban al otro lado del Jordán, a Sehón y a Og, a los cuales\nhabéis destruido.\n\n"},{"verse":"11","text":"Oyendo esto, ha desmayado nuestro coraz&#243;n; ni ha quedado m&#225;s aliento en hombre alguno por causa de vosotros, porque Jehov&#225; vuestro Dios es Dios arriba en los cielos y abajo en la tierra. \n","readableText":"Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más aliento en hombre\nalguno por causa de vosotros, porque Jehová vuestro Dios es Dios arriba en los\ncielos y abajo en la tierra.\n\n"},{"verse":"12","text":"Os ruego pues, ahora, que me jur&#233;is por Jehov&#225;, que como he hecho misericordia con vosotros, as&#237; la har&#233;is vosotros con la casa de mi padre, de lo cual me dar&#233;is una se&#241;al segura; \n","readableText":"Os ruego pues, ahora, que me juréis por Jehová, que como he hecho misericordia\ncon vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me\ndaréis una señal segura;\n\n"},{"verse":"13","text":"y que salvar&#233;is la vida a mi padre y a mi madre, a mis hermanos y hermanas, y a todo lo que es suyo; y que librar&#233;is nuestras vidas de la muerte. \n","readableText":"y que salvaréis la vida a mi padre y a mi madre, a mis hermanos y hermanas, y a\ntodo lo que es suyo; y que libraréis nuestras vidas de la muerte.\n\n"},{"verse":"14","text":"Ellos le respondieron: Nuestra vida responder&#225; por la vuestra, si no denunciareis este asunto nuestro; y cuando Jehov&#225; nos haya dado la tierra, nosotros haremos contigo misericordia y verdad.   \n","readableText":"Ellos le respondieron: Nuestra vida responderá por la vuestra, si no\ndenunciareis este asunto nuestro; y cuando Jehová nos haya dado la tierra,\nnosotros haremos contigo misericordia y verdad.\n\n"},{"verse":"15","text":"Entonces ella los hizo descender con una cuerda por la ventana; porque su casa estaba en el muro de la ciudad, y ella viv&#237;a en el muro. \n","readableText":"Entonces ella los hizo descender con una cuerda por la ventana; porque su casa\nestaba en el muro de la ciudad, y ella vivía en el muro.\n\n"},{"verse":"16","text":"Y les dijo: Marchaos al monte, para que los que fueron tras vosotros no os encuentren; y estad escondidos all&#237; tres d&#237;as, hasta que los que os siguen hayan vuelto; y despu&#233;s os ir&#233;is por vuestro camino. \n","readableText":"Y les dijo: Marchaos al monte, para que los que fueron tras vosotros no os\nencuentren; y estad escondidos allí tres días, hasta que los que os siguen\nhayan vuelto; y después os iréis por vuestro camino.\n\n"},{"verse":"17","text":"Y ellos le dijeron: Nosotros quedaremos libres de este juramento con que nos has juramentado. \n","readableText":"Y ellos le dijeron: Nosotros quedaremos libres de este juramento con que nos\nhas juramentado.\n\n"},{"verse":"18","text":"He aqu&#237;, cuando nosotros entremos en la tierra, t&#250; atar&#225;s este cord&#243;n de grana a la ventana por la cual nos descolgaste; y reunir&#225;s en tu casa a tu padre y a tu madre, a tus hermanos y a toda la familia de tu padre. \n","readableText":"He aquí, cuando nosotros entremos en la tierra, tú atarás este cordón de grana\na la ventana por la cual nos descolgaste; y reunirás en tu casa a tu padre y a\ntu madre, a tus hermanos y a toda la familia de tu padre.\n\n"},{"verse":"19","text":"Cualquiera que saliere fuera de las puertas de tu casa, su sangre ser&#225; sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre ser&#225; sobre nuestra cabeza, si mano le tocare. \n","readableText":"Cualquiera que saliere fuera de las puertas de tu casa, su sangre será sobre su\ncabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo,\nsu sangre será sobre nuestra cabeza, si mano le tocare.\n\n"},{"verse":"20","text":"Y si t&#250; denunciares este nuestro asunto, nosotros quedaremos libres de este tu juramento con que nos has juramentado. \n","readableText":"Y si tú denunciares este nuestro asunto, nosotros quedaremos libres de este tu\njuramento con que nos has juramentado.\n\n"},{"verse":"21","text":"Ella respondi&#243;: Sea as&#237; como hab&#233;is dicho. Luego los despidi&#243;, y se fueron; y ella at&#243; el cord&#243;n de grana a la ventana.   \n","readableText":"Ella respondió: Sea así como habéis dicho. Luego los despidió, y se fueron; y\nella ató el cordón de grana a la ventana.\n\n"},{"verse":"22","text":"Y caminando ellos, llegaron al monte y estuvieron all&#237; tres d&#237;as, hasta que volvieron los que los persegu&#237;an; y los que los persiguieron buscaron por todo el camino, pero no los hallaron. \n","readableText":"Y caminando ellos, llegaron al monte y estuvieron allí tres días, hasta que\nvolvieron los que los perseguían; y los que los persiguieron buscaron por todo\nel camino, pero no los hallaron.\n\n"},{"verse":"23","text":"Entonces volvieron los dos hombres; descendieron del monte, y pasaron, y vinieron a Josu&#233; hijo de Nun, y le contaron todas las cosas que les hab&#237;an acontecido. \n","readableText":"Entonces volvieron los dos hombres; descendieron del monte, y pasaron, y\nvinieron a Josué hijo de Nun, y le contaron todas las cosas que les habían\nacontecido.\n\n"},{"verse":"24","text":"Y dijeron a Josu&#233;: Jehov&#225; ha entregado toda la tierra en nuestras manos; y tambi&#233;n todos los moradores del pa&#237;s desmayan delante de nosotros.\n","readableText":"Y dijeron a Josué: Jehová ha entregado toda la tierra en nuestras manos; y\ntambién todos los moradores del país desmayan delante de nosotros.\n\n"}]}
