{"book":"JOS","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Esto, pues, es lo que los hijos de Israel tomaron por heredad en la tierra de Cana&#225;n, lo cual les repartieron el sacerdote Eleazar, Josu&#233; hijo de Nun, y los cabezas de los padres de las tribus de los hijos de Israel. \n","readableText":"Esto, pues, es lo que los hijos de Israel tomaron por heredad en la tierra de\nCanaán, lo cual les repartieron el sacerdote Eleazar, Josué hijo de Nun, y los\ncabezas de los padres de las tribus de los hijos de Israel.\n\n"},{"verse":"2","text":"Por suerte se les dio su heredad, como Jehov&#225; hab&#237;a mandado a Mois&#233;s que se diera a las nueve tribus y a la media tribu.   \n","readableText":"Por suerte se les dio su heredad, como Jehová había mandado a Moisés que se\ndiera a las nueve tribus y a la media tribu.\n\n"},{"verse":"3","text":"Porque a las dos tribus y a la media tribu les hab&#237;a dado Mois&#233;s heredad al otro lado del Jord&#225;n;  mas a los levitas no les dio heredad entre ellos. \n","readableText":"Porque a las dos tribus y a la media tribu les había dado Moisés heredad al\notro lado del Jordán; mas a los levitas no les dio heredad entre ellos.\n\n"},{"verse":"4","text":"Porque los hijos de Jos&#233; fueron dos tribus, Manas&#233;s y Efra&#237;n; y no dieron parte a los levitas en la tierra sino ciudades en que morasen, con los ejidos de ellas para sus ganados y reba&#241;os. \n","readableText":"Porque los hijos de José fueron dos tribus, Manasés y Efraín; y no dieron parte\na los levitas en la tierra sino ciudades en que morasen, con los ejidos de\nellas para sus ganados y rebaños.\n\n"},{"verse":"5","text":"De la manera que Jehov&#225; lo hab&#237;a mandado a Mois&#233;s, as&#237; lo hicieron los hijos de Israel en el repartimiento de la tierra.   \n","readableText":"De la manera que Jehová lo había mandado a Moisés, así lo hicieron los hijos de\nIsrael en el repartimiento de la tierra.\n\n"},{"verse":"6","text":"Y los hijos de Jud&#225; vinieron a Josu&#233; en Gilgal; y Caleb, hijo de Jefone cenezeo, le dijo: T&#250; sabes lo que Jehov&#225; dijo a Mois&#233;s, var&#243;n de Dios, en Cades-barnea, tocante a m&#237; y a ti.   \n","readableText":"Y los hijos de Judá vinieron a Josué en Gilgal; y Caleb, hijo de Jefone\ncenezeo, le dijo: Tú sabes lo que Jehová dijo a Moisés, varón de Dios, en\nCades-barnea, tocante a mí y a ti.\n\n"},{"verse":"7","text":"Yo era de edad de cuarenta a&#241;os cuando Mois&#233;s siervo de Jehov&#225; me envi&#243; de Cades-barnea a reconocer la tierra; y yo le traje noticias como lo sent&#237;a en mi coraz&#243;n.   \n","readableText":"Yo era de edad de cuarenta años cuando Moisés siervo de Jehová me envió de\nCades-barnea a reconocer la tierra; y yo le traje noticias como lo sentía en mi\ncorazón.\n\n"},{"verse":"8","text":"Y mis hermanos, los que hab&#237;an subido conmigo, hicieron desfallecer el coraz&#243;n del pueblo; pero yo cumpl&#237; siguiendo a Jehov&#225; mi Dios. \n","readableText":"Y mis hermanos, los que habían subido conmigo, hicieron desfallecer el corazón\ndel pueblo; pero yo cumplí siguiendo a Jehová mi Dios.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s jur&#243; diciendo: Ciertamente la tierra que holl&#243; tu pie ser&#225; para ti, y para tus hijos en herencia perpetua, por cuanto cumpliste siguiendo a Jehov&#225; mi Dios.   \n","readableText":"Entonces Moisés juró diciendo: Ciertamente la tierra que holló tu pie será para\nti, y para tus hijos en herencia perpetua, por cuanto cumpliste siguiendo a\nJehová mi Dios.\n\n"},{"verse":"10","text":"Ahora bien, Jehov&#225; me ha hecho vivir, como &#233;l dijo, estos cuarenta y cinco a&#241;os, desde el tiempo que Jehov&#225; habl&#243; estas palabras a Mois&#233;s, cuando Israel andaba por el desierto; y ahora, he aqu&#237;, hoy soy de edad de ochenta y cinco a&#241;os. \n","readableText":"Ahora bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco\naños, desde el tiempo que Jehová habló estas palabras a Moisés, cuando Israel\nandaba por el desierto; y ahora, he aquí, hoy soy de edad de ochenta y cinco\naños.\n\n"},{"verse":"11","text":"Todav&#237;a estoy tan fuerte como el d&#237;a que Mois&#233;s me envi&#243;; cual era mi fuerza entonces, tal es ahora mi fuerza para la guerra, y para salir y para entrar. \n","readableText":"Todavía estoy tan fuerte como el día que Moisés me envió; cual era mi fuerza\nentonces, tal es ahora mi fuerza para la guerra, y para salir y para entrar.\n\n"},{"verse":"12","text":"Dame, pues, ahora este monte, del cual habl&#243; Jehov&#225; aquel d&#237;a; porque t&#250; o&#237;ste en aquel d&#237;a que los anaceos est&#225;n all&#237;, y que hay ciudades grandes y fortificadas. Quiz&#225; Jehov&#225; estar&#225; conmigo, y los echar&#233;, como Jehov&#225; ha dicho.   \n","readableText":"Dame, pues, ahora este monte, del cual habló Jehová aquel día; porque tú oíste\nen aquel día que los anaceos están allí, y que hay ciudades grandes y\nfortificadas. Quizá Jehová estará conmigo, y los echaré, como Jehová ha dicho.\n\n\n"},{"verse":"13","text":"Josu&#233; entonces le bendijo, y dio a Caleb hijo de Jefone a Hebr&#243;n por heredad. \n","readableText":"Josué entonces le bendijo, y dio a Caleb hijo de Jefone a Hebrón por heredad.\n\n\n"},{"verse":"14","text":"Por tanto, Hebr&#243;n vino a ser heredad de Caleb hijo de Jefone cenezeo, hasta hoy, por cuanto hab&#237;a seguido cumplidamente a Jehov&#225; Dios de Israel. \n","readableText":"Por tanto, Hebrón vino a ser heredad de Caleb hijo de Jefone cenezeo, hasta\nhoy, por cuanto había seguido cumplidamente a Jehová Dios de Israel.\n\n"},{"verse":"15","text":"Mas el nombre de Hebr&#243;n fue antes Quiriat-arba;  porque Arba fue un hombre grande entre los anaceos. Y la tierra descans&#243; de la guerra.\n","readableText":"Mas el nombre de Hebrón fue antes Quiriat-arba; porque Arba fue un hombre\ngrande entre los anaceos. Y la tierra descansó de la guerra.\n\n"}]}
