{"book":"JOS","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Aconteci&#243;, muchos d&#237;as despu&#233;s que Jehov&#225; diera reposo a Israel de todos sus enemigos alrededor, que Josu&#233;, siendo ya viejo y avanzado en a&#241;os, \n","readableText":"Aconteció, muchos días después que Jehová diera reposo a Israel de todos sus\nenemigos alrededor, que Josué, siendo ya viejo y avanzado en años,\n\n"},{"verse":"2","text":"llam&#243; a todo Israel, a sus ancianos, sus pr&#237;ncipes, sus jueces y sus oficiales, y les dijo: Yo ya soy viejo y avanzado en a&#241;os. \n","readableText":"llamó a todo Israel, a sus ancianos, sus príncipes, sus jueces y sus oficiales,\ny les dijo: Yo ya soy viejo y avanzado en años.\n\n"},{"verse":"3","text":"Y vosotros hab&#233;is visto todo lo que Jehov&#225; vuestro Dios ha hecho con todas estas naciones por vuestra causa; porque Jehov&#225; vuestro Dios es quien ha peleado por vosotros. \n","readableText":"Y vosotros habéis visto todo lo que Jehová vuestro Dios ha hecho con todas\nestas naciones por vuestra causa; porque Jehová vuestro Dios es quien ha\npeleado por vosotros.\n\n"},{"verse":"4","text":"He aqu&#237; os he repartido por suerte, en herencia para vuestras tribus, estas naciones, as&#237; las destruidas como las que quedan, desde el Jord&#225;n hasta el Mar Grande, hacia donde se pone el sol. \n","readableText":"He aquí os he repartido por suerte, en herencia para vuestras tribus, estas\nnaciones, así las destruidas como las que quedan, desde el Jordán hasta el Mar\nGrande, hacia donde se pone el sol.\n\n"},{"verse":"5","text":"Y Jehov&#225; vuestro Dios las echar&#225; de delante de vosotros, y las arrojar&#225; de vuestra presencia; y vosotros poseer&#233;is sus tierras, como Jehov&#225; vuestro Dios os ha dicho. \n","readableText":"Y Jehová vuestro Dios las echará de delante de vosotros, y las arrojará de\nvuestra presencia; y vosotros poseeréis sus tierras, como Jehová vuestro Dios\nos ha dicho.\n\n"},{"verse":"6","text":"Esforzaos, pues, mucho en guardar y hacer todo lo que est&#225; escrito en el libro de la ley de Mois&#233;s, sin apartaros de ello ni a diestra ni a siniestra; \n","readableText":"Esforzaos, pues, mucho en guardar y hacer todo lo que está escrito en el libro\nde la ley de Moisés, sin apartaros de ello ni a diestra ni a siniestra;\n\n"},{"verse":"7","text":"para que no os mezcl&#233;is con estas naciones que han quedado con vosotros, ni hag&#225;is menci&#243;n ni jur&#233;is por el nombre de sus dioses, ni los sirv&#225;is, ni os inclin&#233;is a ellos. \n","readableText":"para que no os mezcléis con estas naciones que han quedado con vosotros, ni\nhagáis mención ni juréis por el nombre de sus dioses, ni los sirváis, ni os\ninclinéis a ellos.\n\n"},{"verse":"8","text":"Mas a Jehov&#225; vuestro Dios seguir&#233;is, como hab&#233;is hecho hasta hoy. \n","readableText":"Mas a Jehová vuestro Dios seguiréis, como habéis hecho hasta hoy.\n\n"},{"verse":"9","text":"Pues ha arrojado Jehov&#225; delante de vosotros grandes y fuertes naciones, y hasta hoy nadie ha podido resistir delante de vuestro rostro. \n","readableText":"Pues ha arrojado Jehová delante de vosotros grandes y fuertes naciones, y hasta\nhoy nadie ha podido resistir delante de vuestro rostro.\n\n"},{"verse":"10","text":"Un var&#243;n de vosotros perseguir&#225; a mil;  porque Jehov&#225; vuestro Dios es quien pelea por vosotros, como &#233;l os dijo.   \n","readableText":"Un varón de vosotros perseguirá a mil; porque Jehová vuestro Dios es quien\npelea por vosotros, como él os dijo.\n\n"},{"verse":"11","text":"Guardad, pues, con diligencia vuestras almas, para que am&#233;is a Jehov&#225; vuestro Dios. \n","readableText":"Guardad, pues, con diligencia vuestras almas, para que améis a Jehová vuestro\nDios.\n\n"},{"verse":"12","text":"Porque si os apartareis, y os uniereis a lo que resta de estas naciones que han quedado con vosotros, y si concertareis con ellas matrimonios, mezcl&#225;ndoos con ellas, y ellas con vosotros, \n","readableText":"Porque si os apartareis, y os uniereis a lo que resta de estas naciones que han\nquedado con vosotros, y si concertareis con ellas matrimonios, mezclándoos con\nellas, y ellas con vosotros,\n\n"},{"verse":"13","text":"sabed que Jehov&#225; vuestro Dios no arrojar&#225; m&#225;s a estas naciones delante de vosotros, sino que os ser&#225;n por lazo, por tropiezo, por azote para vuestros costados y por espinas para vuestros ojos, hasta que perezc&#225;is de esta buena tierra que Jehov&#225; vuestro Dios os ha dado.   \n","readableText":"sabed que Jehová vuestro Dios no arrojará más a estas naciones delante de\nvosotros, sino que os serán por lazo, por tropiezo, por azote para vuestros\ncostados y por espinas para vuestros ojos, hasta que perezcáis de esta buena\ntierra que Jehová vuestro Dios os ha dado.\n\n"},{"verse":"14","text":"Y he aqu&#237; que yo estoy para entrar hoy por el camino de toda la tierra; reconoced, pues, con todo vuestro coraz&#243;n y con toda vuestra alma, que no ha faltado una palabra de todas las buenas palabras que Jehov&#225; vuestro Dios hab&#237;a dicho de vosotros; todas os han acontecido, no ha faltado ninguna de ellas. \n","readableText":"Y he aquí que yo estoy para entrar hoy por el camino de toda la tierra;\nreconoced, pues, con todo vuestro corazón y con toda vuestra alma, que no ha\nfaltado una palabra de todas las buenas palabras que Jehová vuestro Dios había\ndicho de vosotros; todas os han acontecido, no ha faltado ninguna de ellas.\n\n"},{"verse":"15","text":"Pero as&#237; como ha venido sobre vosotros toda palabra buena que Jehov&#225; vuestro Dios os hab&#237;a dicho, tambi&#233;n traer&#225; Jehov&#225; sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que Jehov&#225; vuestro Dios os ha dado, \n","readableText":"Pero así como ha venido sobre vosotros toda palabra buena que Jehová vuestro\nDios os había dicho, también traerá Jehová sobre vosotros toda palabra mala,\nhasta destruiros de sobre la buena tierra que Jehová vuestro Dios os ha dado,\n\n\n"},{"verse":"16","text":"si traspasareis el pacto de Jehov&#225; vuestro Dios que &#233;l os ha mandado, yendo y honrando a dioses ajenos, e inclin&#225;ndoos a ellos. Entonces la ira de Jehov&#225; se encender&#225; contra vosotros, y perecer&#233;is prontamente de esta buena tierra que &#233;l os ha dado.\n","readableText":"si traspasareis el pacto de Jehová vuestro Dios que él os ha mandado, yendo y\nhonrando a dioses ajenos, e inclinándoos a ellos. Entonces la ira de Jehová se\nencenderá contra vosotros, y pereceréis prontamente de esta buena tierra que él\nos ha dado.\n\n"}]}
