{"book":"JOS","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Cuando toda la gente hubo acabado de pasar el Jord&#225;n, Jehov&#225; habl&#243; a Josu&#233;, diciendo: \n","readableText":"Cuando toda la gente hubo acabado de pasar el Jordán, Jehová habló a Josué,\ndiciendo:\n\n"},{"verse":"2","text":"Tomad del pueblo doce hombres, uno de cada tribu, \n","readableText":"Tomad del pueblo doce hombres, uno de cada tribu,\n\n"},{"verse":"3","text":"y mandadles, diciendo: Tomad de aqu&#237; de en medio del Jord&#225;n, del lugar donde est&#225;n firmes los pies de los sacerdotes, doce piedras, las cuales pasar&#233;is con vosotros, y levantadlas en el lugar donde hab&#233;is de pasar la noche. \n","readableText":"y mandadles, diciendo: Tomad de aquí de en medio del Jordán, del lugar donde\nestán firmes los pies de los sacerdotes, doce piedras, las cuales pasaréis con\nvosotros, y levantadlas en el lugar donde habéis de pasar la noche.\n\n"},{"verse":"4","text":"Entonces Josu&#233; llam&#243; a los doce hombres a los cuales &#233;l hab&#237;a designado de entre los hijos de Israel, uno de cada tribu. \n","readableText":"Entonces Josué llamó a los doce hombres a los cuales él había designado de\nentre los hijos de Israel, uno de cada tribu.\n\n"},{"verse":"5","text":"Y les dijo Josu&#233;: Pasad delante del arca de Jehov&#225; vuestro Dios a la mitad del Jord&#225;n, y cada uno de vosotros tome una piedra sobre su hombro, conforme al n&#250;mero de las tribus de los hijos de Israel, \n","readableText":"Y les dijo Josué: Pasad delante del arca de Jehová vuestro Dios a la mitad del\nJordán, y cada uno de vosotros tome una piedra sobre su hombro, conforme al\nnúmero de las tribus de los hijos de Israel,\n\n"},{"verse":"6","text":"para que esto sea se&#241;al entre vosotros; y cuando vuestros hijos preguntaren a sus padres ma&#241;ana, diciendo: &#191;Qu&#233; significan estas piedras? \n","readableText":"para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren a\nsus padres mañana, diciendo: ¿Qué significan estas piedras?\n\n"},{"verse":"7","text":"les responder&#233;is: Que las aguas del Jord&#225;n fueron divididas delante del arca del pacto de Jehov&#225;; cuando ella pas&#243; el Jord&#225;n, las aguas del Jord&#225;n se dividieron; y estas piedras servir&#225;n de monumento conmemorativo a los hijos de Israel para siempre.   \n","readableText":"les responderéis: Que las aguas del Jordán fueron divididas delante del arca\ndel pacto de Jehová; cuando ella pasó el Jordán, las aguas del Jordán se\ndividieron; y estas piedras servirán de monumento conmemorativo a los hijos de\nIsrael para siempre.\n\n"},{"verse":"8","text":"Y los hijos de Israel lo hicieron as&#237; como Josu&#233; les mand&#243;: tomaron doce piedras de en medio del Jord&#225;n, como Jehov&#225; lo hab&#237;a dicho a Josu&#233;, conforme al n&#250;mero de las tribus de los hijos de Israel, y las pasaron al lugar donde acamparon, y las levantaron all&#237;. \n","readableText":"Y los hijos de Israel lo hicieron así como Josué les mandó: tomaron doce\npiedras de en medio del Jordán, como Jehová lo había dicho a Josué, conforme al\nnúmero de las tribus de los hijos de Israel, y las pasaron al lugar donde\nacamparon, y las levantaron allí.\n\n"},{"verse":"9","text":"Josu&#233; tambi&#233;n levant&#243; doce piedras en medio del Jord&#225;n, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado all&#237; hasta hoy. \n","readableText":"Josué también levantó doce piedras en medio del Jordán, en el lugar donde\nestuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han\nestado allí hasta hoy.\n\n"},{"verse":"10","text":"Y los sacerdotes que llevaban el arca se pararon en medio del Jord&#225;n hasta que se hizo todo lo que Jehov&#225; hab&#237;a mandado a Josu&#233; que dijese al pueblo, conforme a todas las cosas que Mois&#233;s hab&#237;a mandado a Josu&#233;; y el pueblo se dio prisa y pas&#243;.   \n","readableText":"Y los sacerdotes que llevaban el arca se pararon en medio del Jordán hasta que\nse hizo todo lo que Jehová había mandado a Josué que dijese al pueblo, conforme\na todas las cosas que Moisés había mandado a Josué; y el pueblo se dio prisa y\npasó.\n\n"},{"verse":"11","text":"Y cuando todo el pueblo acab&#243; de pasar, tambi&#233;n pas&#243; el arca de Jehov&#225;, y los sacerdotes, en presencia del pueblo. \n","readableText":"Y cuando todo el pueblo acabó de pasar, también pasó el arca de Jehová, y los\nsacerdotes, en presencia del pueblo.\n\n"},{"verse":"12","text":"Tambi&#233;n los hijos de Rub&#233;n y los hijos de Gad y la media tribu de Manas&#233;s pasaron armados delante de los hijos de Israel, seg&#250;n Mois&#233;s les hab&#237;a dicho; \n","readableText":"También los hijos de Rubén y los hijos de Gad y la media tribu de Manasés\npasaron armados delante de los hijos de Israel, según Moisés les había dicho;\n\n\n"},{"verse":"13","text":"como cuarenta mil hombres armados, listos para la guerra, pasaron hacia la llanura de Jeric&#243; delante de Jehov&#225;. \n","readableText":"como cuarenta mil hombres armados, listos para la guerra, pasaron hacia la\nllanura de Jericó delante de Jehová.\n\n"},{"verse":"14","text":"En aquel d&#237;a Jehov&#225; engrandeci&#243; a Josu&#233; a los ojos de todo Israel; y le temieron, como hab&#237;an temido a Mois&#233;s, todos los d&#237;as de su vida.   \n","readableText":"En aquel día Jehová engrandeció a Josué a los ojos de todo Israel; y le\ntemieron, como habían temido a Moisés, todos los días de su vida.\n\n"},{"verse":"15","text":"Luego Jehov&#225; habl&#243; a Josu&#233;, diciendo: \n","readableText":"Luego Jehová habló a Josué, diciendo:\n\n"},{"verse":"16","text":"Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jord&#225;n. \n","readableText":"Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jordán.\n\n\n"},{"verse":"17","text":"Y Josu&#233; mand&#243; a los sacerdotes, diciendo: Subid del Jord&#225;n. \n","readableText":"Y Josué mandó a los sacerdotes, diciendo: Subid del Jordán.\n\n"},{"verse":"18","text":"Y aconteci&#243; que cuando los sacerdotes que llevaban el arca del pacto de Jehov&#225; subieron de en medio del Jord&#225;n, y las plantas de los pies de los sacerdotes estuvieron en lugar seco, las aguas del Jord&#225;n se volvieron a su lugar, corriendo como antes sobre todos sus bordes.   \n","readableText":"Y aconteció que cuando los sacerdotes que llevaban el arca del pacto de Jehová\nsubieron de en medio del Jordán, y las plantas de los pies de los sacerdotes\nestuvieron en lugar seco, las aguas del Jordán se volvieron a su lugar,\ncorriendo como antes sobre todos sus bordes.\n\n"},{"verse":"19","text":"Y el pueblo subi&#243; del Jord&#225;n el d&#237;a diez del mes primero, y acamparon en Gilgal, al lado oriental de Jeric&#243;. \n","readableText":"Y el pueblo subió del Jordán el día diez del mes primero, y acamparon en\nGilgal, al lado oriental de Jericó.\n\n"},{"verse":"20","text":"Y Josu&#233; erigi&#243; en Gilgal las doce piedras que hab&#237;an tra&#237;do del Jord&#225;n. \n","readableText":"Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán.\n\n"},{"verse":"21","text":"Y habl&#243; a los hijos de Israel, diciendo: Cuando ma&#241;ana preguntaren vuestros hijos a sus padres, y dijeren: &#191;Qu&#233; significan estas piedras? \n","readableText":"Y habló a los hijos de Israel, diciendo: Cuando mañana preguntaren vuestros\nhijos a sus padres, y dijeren: ¿Qué significan estas piedras?\n\n"},{"verse":"22","text":"declarar&#233;is a vuestros hijos, diciendo: Israel pas&#243; en seco por este Jord&#225;n. \n","readableText":"declararéis a vuestros hijos, diciendo: Israel pasó en seco por este Jordán.\n\n"},{"verse":"23","text":"Porque Jehov&#225; vuestro Dios sec&#243; las aguas del Jord&#225;n delante de vosotros, hasta que hab&#237;ais pasado, a la manera que Jehov&#225; vuestro Dios lo hab&#237;a hecho en el Mar Rojo, el cual sec&#243; delante de nosotros hasta que pasamos; \n","readableText":"Porque Jehová vuestro Dios secó las aguas del Jordán delante de vosotros, hasta\nque habíais pasado, a la manera que Jehová vuestro Dios lo había hecho en el\nMar Rojo, el cual secó delante de nosotros hasta que pasamos;\n\n"},{"verse":"24","text":"para que todos los pueblos de la tierra conozcan que la mano de Jehov&#225; es poderosa; para que tem&#225;is a Jehov&#225; vuestro Dios todos los d&#237;as.\n","readableText":"para que todos los pueblos de la tierra conozcan que la mano de Jehová es\npoderosa; para que temáis a Jehová vuestro Dios todos los días.\n\n"}]}
