{"book":"JOS","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Cuando Adonisedec rey de Jerusal&#233;n oy&#243; que Josu&#233; hab&#237;a tomado a Hai, y que la hab&#237;a asolado (como hab&#237;a hecho a Jeric&#243; y a su rey, as&#237; hizo a Hai y a su rey), y que los moradores de Gaba&#243;n hab&#237;an hecho paz con los israelitas, y que estaban entre ellos, \n","readableText":"Cuando Adonisedec rey de Jerusalén oyó que Josué había tomado a Hai, y que la\nhabía asolado (como había hecho a Jericó y a su rey, así hizo a Hai y a su\nrey), y que los moradores de Gabaón habían hecho paz con los israelitas, y que\nestaban entre ellos,\n\n"},{"verse":"2","text":"tuvo gran temor; porque Gaba&#243;n era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres eran fuertes. \n","readableText":"tuvo gran temor; porque Gabaón era una gran ciudad, como una de las ciudades\nreales, y mayor que Hai, y todos sus hombres eran fuertes.\n\n"},{"verse":"3","text":"Por lo cual Adonisedec rey de Jerusal&#233;n envi&#243; a Hoham rey de Hebr&#243;n, a Piream rey de Jarmut, a Jaf&#237;a rey de Laquis y a Debir rey de Egl&#243;n, diciendo: \n","readableText":"Por lo cual Adonisedec rey de Jerusalén envió a Hoham rey de Hebrón, a Piream\nrey de Jarmut, a Jafía rey de Laquis y a Debir rey de Eglón, diciendo:\n\n"},{"verse":"4","text":"Subid a m&#237; y ayudadme, y combatamos a Gaba&#243;n; porque ha hecho paz con Josu&#233; y con los hijos de Israel. \n","readableText":"Subid a mí y ayudadme, y combatamos a Gabaón; porque ha hecho paz con Josué y\ncon los hijos de Israel.\n\n"},{"verse":"5","text":"Y cinco reyes de los amorreos, el rey de Jerusal&#233;n, el rey de Hebr&#243;n, el rey de Jarmut, el rey de Laquis y el rey de Egl&#243;n, se juntaron y subieron, ellos con todos sus ej&#233;rcitos, y acamparon cerca de Gaba&#243;n, y pelearon contra ella.   \n","readableText":"Y cinco reyes de los amorreos, el rey de Jerusalén, el rey de Hebrón, el rey de\nJarmut, el rey de Laquis y el rey de Eglón, se juntaron y subieron, ellos con\ntodos sus ejércitos, y acamparon cerca de Gabaón, y pelearon contra ella.\n\n"},{"verse":"6","text":"Entonces los moradores de Gaba&#243;n enviaron a decir a Josu&#233; al campamento en Gilgal: No niegues ayuda a tus siervos; sube prontamente a nosotros para defendernos y ayudarnos; porque todos los reyes de los amorreos que habitan en las monta&#241;as se han unido contra nosotros. \n","readableText":"Entonces los moradores de Gabaón enviaron a decir a Josué al campamento en\nGilgal: No niegues ayuda a tus siervos; sube prontamente a nosotros para\ndefendernos y ayudarnos; porque todos los reyes de los amorreos que habitan en\nlas montañas se han unido contra nosotros.\n\n"},{"verse":"7","text":"Y subi&#243; Josu&#233; de Gilgal, &#233;l y todo el pueblo de guerra con &#233;l, y todos los hombres valientes. \n","readableText":"Y subió Josué de Gilgal, él y todo el pueblo de guerra con él, y todos los\nhombres valientes.\n\n"},{"verse":"8","text":"Y Jehov&#225; dijo a Josu&#233;: No tengas temor de ellos; porque yo los he entregado en tu mano, y ninguno de ellos prevalecer&#225; delante de ti. \n","readableText":"Y Jehová dijo a Josué: No tengas temor de ellos; porque yo los he entregado en\ntu mano, y ninguno de ellos prevalecerá delante de ti.\n\n"},{"verse":"9","text":"Y Josu&#233; vino a ellos de repente, habiendo subido toda la noche desde Gilgal. \n","readableText":"Y Josué vino a ellos de repente, habiendo subido toda la noche desde Gilgal.\n\n"},{"verse":"10","text":"Y Jehov&#225; los llen&#243; de consternaci&#243;n delante de Israel, y los hiri&#243; con gran mortandad en Gaba&#243;n; y los sigui&#243; por el camino que sube a Bet-hor&#243;n, y los hiri&#243; hasta Azeca y Maceda. \n","readableText":"Y Jehová los llenó de consternación delante de Israel, y los hirió con gran\nmortandad en Gabaón; y los siguió por el camino que sube a Bet-horón, y los\nhirió hasta Azeca y Maceda.\n\n"},{"verse":"11","text":"Y mientras iban huyendo de los israelitas, a la bajada de Bet-hor&#243;n, Jehov&#225; arroj&#243; desde el cielo grandes piedras sobre ellos hasta Azeca, y murieron; y fueron m&#225;s los que murieron por las piedras del granizo, que los que los hijos de Israel mataron a espada.   \n","readableText":"Y mientras iban huyendo de los israelitas, a la bajada de Bet-horón, Jehová\narrojó desde el cielo grandes piedras sobre ellos hasta Azeca, y murieron; y\nfueron más los que murieron por las piedras del granizo, que los que los hijos\nde Israel mataron a espada.\n\n"},{"verse":"12","text":"Entonces Josu&#233; habl&#243; a Jehov&#225; el d&#237;a en que Jehov&#225; entreg&#243; al amorreo delante de los hijos de Israel, y dijo en presencia de los israelitas: Sol, detente en Gaba&#243;n; Y t&#250;, luna, en el valle de Ajal&#243;n.   \n","readableText":"Entonces Josué habló a Jehová el día en que Jehová entregó al amorreo delante\nde los hijos de Israel, y dijo en presencia de los israelitas: Sol, detente en\nGabaón; Y tú, luna, en el valle de Ajalón.\n\n"},{"verse":"13","text":"Y el sol se detuvo y la luna se par&#243;, Hasta que la gente se hubo vengado de sus enemigos. &#191;No est&#225; escrito esto en el libro de Jaser?  Y el sol se par&#243; en medio del cielo, y no se apresur&#243; a ponerse casi un d&#237;a entero. \n","readableText":"Y el sol se detuvo y la luna se paró, Hasta que la gente se hubo vengado de sus\nenemigos. ¿No está escrito esto en el libro de Jaser? Y el sol se paró en medio\ndel cielo, y no se apresuró a ponerse casi un día entero.\n\n"},{"verse":"14","text":"Y no hubo d&#237;a como aquel, ni antes ni despu&#233;s de &#233;l, habiendo atendido Jehov&#225; a la voz de un hombre; porque Jehov&#225; peleaba por Israel.   \n","readableText":"Y no hubo día como aquel, ni antes ni después de él, habiendo atendido Jehová a\nla voz de un hombre; porque Jehová peleaba por Israel.\n\n"},{"verse":"15","text":"Y Josu&#233;, y todo Israel con &#233;l, volvi&#243; al campamento en Gilgal.   \n","readableText":"Y Josué, y todo Israel con él, volvió al campamento en Gilgal.\n\n"},{"verse":"16","text":"Y los cinco reyes huyeron, y se escondieron en una cueva en Maceda. \n","readableText":"Y los cinco reyes huyeron, y se escondieron en una cueva en Maceda.\n\n"},{"verse":"17","text":"Y fue dado aviso a Josu&#233; que los cinco reyes hab&#237;an sido hallados escondidos en una cueva en Maceda. \n","readableText":"Y fue dado aviso a Josué que los cinco reyes habían sido hallados escondidos en\nuna cueva en Maceda.\n\n"},{"verse":"18","text":"Entonces Josu&#233; dijo: Rodad grandes piedras a la entrada de la cueva, y poned hombres junto a ella para que los guarden; \n","readableText":"Entonces Josué dijo: Rodad grandes piedras a la entrada de la cueva, y poned\nhombres junto a ella para que los guarden;\n\n"},{"verse":"19","text":"y vosotros no os deteng&#225;is, sino seguid a vuestros enemigos, y heridles la retaguardia, sin dejarles entrar en sus ciudades; porque Jehov&#225; vuestro Dios los ha entregado en vuestra mano. \n","readableText":"y vosotros no os detengáis, sino seguid a vuestros enemigos, y heridles la\nretaguardia, sin dejarles entrar en sus ciudades; porque Jehová vuestro Dios\nlos ha entregado en vuestra mano.\n\n"},{"verse":"20","text":"Y aconteci&#243; que cuando Josu&#233; y los hijos de Israel acabaron de herirlos con gran mortandad hasta destruirlos, los que quedaron de ellos se metieron en las ciudades fortificadas. \n","readableText":"Y aconteció que cuando Josué y los hijos de Israel acabaron de herirlos con\ngran mortandad hasta destruirlos, los que quedaron de ellos se metieron en las\nciudades fortificadas.\n\n"},{"verse":"21","text":"Todo el pueblo volvi&#243; sano y salvo a Josu&#233;, al campamento en Maceda; no hubo quien moviese su lengua contra ninguno de los hijos de Israel.   \n","readableText":"Todo el pueblo volvió sano y salvo a Josué, al campamento en Maceda; no hubo\nquien moviese su lengua contra ninguno de los hijos de Israel.\n\n"},{"verse":"22","text":"Entonces dijo Josu&#233;: Abrid la entrada de la cueva, y sacad de ella a esos cinco reyes. \n","readableText":"Entonces dijo Josué: Abrid la entrada de la cueva, y sacad de ella a esos cinco\nreyes.\n\n"},{"verse":"23","text":"Y lo hicieron as&#237;, y sacaron de la cueva a aquellos cinco reyes: al rey de Jerusal&#233;n, al rey de Hebr&#243;n, al rey de Jarmut, al rey de Laquis y al rey de Egl&#243;n. \n","readableText":"Y lo hicieron así, y sacaron de la cueva a aquellos cinco reyes: al rey de\nJerusalén, al rey de Hebrón, al rey de Jarmut, al rey de Laquis y al rey de\nEglón.\n\n"},{"verse":"24","text":"Y cuando los hubieron llevado a Josu&#233;, llam&#243; Josu&#233; a todos los varones de Israel, y dijo a los principales de la gente de guerra que hab&#237;an venido con &#233;l: Acercaos, y poned vuestros pies sobre los cuellos de estos reyes. Y ellos se acercaron y pusieron sus pies sobre los cuellos de ellos. \n","readableText":"Y cuando los hubieron llevado a Josué, llamó Josué a todos los varones de\nIsrael, y dijo a los principales de la gente de guerra que habían venido con\nél: Acercaos, y poned vuestros pies sobre los cuellos de estos reyes. Y ellos\nse acercaron y pusieron sus pies sobre los cuellos de ellos.\n\n"},{"verse":"25","text":"Y Josu&#233; les dijo: No tem&#225;is, ni os atemoric&#233;is; sed fuertes y valientes, porque as&#237; har&#225; Jehov&#225; a todos vuestros enemigos contra los cuales pele&#225;is. \n","readableText":"Y Josué les dijo: No temáis, ni os atemoricéis; sed fuertes y valientes, porque\nasí hará Jehová a todos vuestros enemigos contra los cuales peleáis.\n\n"},{"verse":"26","text":"Y despu&#233;s de esto Josu&#233; los hiri&#243; y los mat&#243;, y los hizo colgar en cinco maderos; y quedaron colgados en los maderos hasta caer la noche. \n","readableText":"Y después de esto Josué los hirió y los mató, y los hizo colgar en cinco\nmaderos; y quedaron colgados en los maderos hasta caer la noche.\n\n"},{"verse":"27","text":"Y cuando el sol se iba a poner, mand&#243; Josu&#233; que los quitasen de los maderos, y los echasen en la cueva donde se hab&#237;an escondido; y pusieron grandes piedras a la entrada de la cueva, las cuales permanecen hasta hoy.   \n","readableText":"Y cuando el sol se iba a poner, mandó Josué que los quitasen de los maderos, y\nlos echasen en la cueva donde se habían escondido; y pusieron grandes piedras a\nla entrada de la cueva, las cuales permanecen hasta hoy.\n\n"},{"verse":"28","text":"En aquel mismo d&#237;a tom&#243; Josu&#233; a Maceda, y la hiri&#243; a filo de espada, y mat&#243; a su rey; por completo los destruy&#243;, con todo lo que en ella ten&#237;a vida, sin dejar nada; e hizo al rey de Maceda como hab&#237;a hecho al rey de Jeric&#243;.   \n","readableText":"En aquel mismo día tomó Josué a Maceda, y la hirió a filo de espada, y mató a\nsu rey; por completo los destruyó, con todo lo que en ella tenía vida, sin\ndejar nada; e hizo al rey de Maceda como había hecho al rey de Jericó.\n\n"},{"verse":"29","text":"Y de Maceda pas&#243; Josu&#233;, y todo Israel con &#233;l, a Libna; y pele&#243; contra Libna; \n","readableText":"Y de Maceda pasó Josué, y todo Israel con él, a Libna; y peleó contra Libna;\n\n"},{"verse":"30","text":"y Jehov&#225; la entreg&#243; tambi&#233;n a ella y a su rey en manos de Israel; y la hiri&#243; a filo de espada, con todo lo que en ella ten&#237;a vida, sin dejar nada; e hizo a su rey de la manera como hab&#237;a hecho al rey de Jeric&#243;.   \n","readableText":"y Jehová la entregó también a ella y a su rey en manos de Israel; y la hirió a\nfilo de espada, con todo lo que en ella tenía vida, sin dejar nada; e hizo a su\nrey de la manera como había hecho al rey de Jericó.\n\n"},{"verse":"31","text":"Y Josu&#233;, y todo Israel con &#233;l, pas&#243; de Libna a Laquis, y acamp&#243; cerca de ella, y la combati&#243;; \n","readableText":"Y Josué, y todo Israel con él, pasó de Libna a Laquis, y acampó cerca de ella,\ny la combatió;\n\n"},{"verse":"32","text":"y Jehov&#225; entreg&#243; a Laquis en mano de Israel, y la tom&#243; al d&#237;a siguiente, y la hiri&#243; a filo de espada, con todo lo que en ella ten&#237;a vida, as&#237; como hab&#237;a hecho en Libna.   \n","readableText":"y Jehová entregó a Laquis en mano de Israel, y la tomó al día siguiente, y la\nhirió a filo de espada, con todo lo que en ella tenía vida, así como había\nhecho en Libna.\n\n"},{"verse":"33","text":"Entonces Horam rey de Gezer subi&#243; en ayuda de Laquis; mas a &#233;l y a su pueblo destruy&#243; Josu&#233;, hasta no dejar a ninguno de ellos.   \n","readableText":"Entonces Horam rey de Gezer subió en ayuda de Laquis; mas a él y a su pueblo\ndestruyó Josué, hasta no dejar a ninguno de ellos.\n\n"},{"verse":"34","text":"De Laquis pas&#243; Josu&#233;, y todo Israel con &#233;l, a Egl&#243;n; y acamparon cerca de ella, y la combatieron; \n","readableText":"De Laquis pasó Josué, y todo Israel con él, a Eglón; y acamparon cerca de ella,\ny la combatieron;\n\n"},{"verse":"35","text":"y la tomaron el mismo d&#237;a, y la hirieron a filo de espada; y aquel d&#237;a mat&#243; a todo lo que en ella ten&#237;a vida, como hab&#237;a hecho en Laquis.   \n","readableText":"y la tomaron el mismo día, y la hirieron a filo de espada; y aquel día mató a\ntodo lo que en ella tenía vida, como había hecho en Laquis.\n\n"},{"verse":"36","text":"Subi&#243; luego Josu&#233;, y todo Israel con &#233;l, de Egl&#243;n a Hebr&#243;n, y la combatieron. \n","readableText":"Subió luego Josué, y todo Israel con él, de Eglón a Hebrón, y la combatieron.\n\n\n"},{"verse":"37","text":"Y tom&#225;ndola, la hirieron a filo de espada, a su rey y a todas sus ciudades, con todo lo que en ella ten&#237;a vida, sin dejar nada; como hab&#237;a hecho a Egl&#243;n, as&#237; la destruyeron con todo lo que en ella ten&#237;a vida.   \n","readableText":"Y tomándola, la hirieron a filo de espada, a su rey y a todas sus ciudades, con\ntodo lo que en ella tenía vida, sin dejar nada; como había hecho a Eglón, así\nla destruyeron con todo lo que en ella tenía vida.\n\n"},{"verse":"38","text":"Despu&#233;s volvi&#243; Josu&#233;, y todo Israel con &#233;l, sobre Debir, y combati&#243; contra ella; \n","readableText":"Después volvió Josué, y todo Israel con él, sobre Debir, y combatió contra\nella;\n\n"},{"verse":"39","text":"y la tom&#243;, y a su rey, y a todas sus ciudades; y las hirieron a filo de espada, y destruyeron todo lo que all&#237; dentro ten&#237;a vida, sin dejar nada; como hab&#237;a hecho a Hebr&#243;n, y como hab&#237;a hecho a Libna y a su rey, as&#237; hizo a Debir y a su rey.   \n","readableText":"y la tomó, y a su rey, y a todas sus ciudades; y las hirieron a filo de espada,\ny destruyeron todo lo que allí dentro tenía vida, sin dejar nada; como había\nhecho a Hebrón, y como había hecho a Libna y a su rey, así hizo a Debir y a su\nrey.\n\n"},{"verse":"40","text":"Hiri&#243;, pues, Josu&#233; toda la regi&#243;n de las monta&#241;as, del Neguev, de los llanos y de las laderas, y a todos sus reyes, sin dejar nada; todo lo que ten&#237;a vida lo mat&#243;, como Jehov&#225; Dios de Israel se lo hab&#237;a mandado. \n","readableText":"Hirió, pues, Josué toda la región de las montañas, del Neguev, de los llanos y\nde las laderas, y a todos sus reyes, sin dejar nada; todo lo que tenía vida lo\nmató, como Jehová Dios de Israel se lo había mandado.\n\n"},{"verse":"41","text":"Y los hiri&#243; Josu&#233; desde Cades-barnea hasta Gaza, y toda la tierra de Gos&#233;n hasta Gaba&#243;n. \n","readableText":"Y los hirió Josué desde Cades-barnea hasta Gaza, y toda la tierra de Gosén\nhasta Gabaón.\n\n"},{"verse":"42","text":"Todos estos reyes y sus tierras los tom&#243; Josu&#233; de una vez; porque Jehov&#225; el Dios de Israel peleaba por Israel. \n","readableText":"Todos estos reyes y sus tierras los tomó Josué de una vez; porque Jehová el\nDios de Israel peleaba por Israel.\n\n"},{"verse":"43","text":"Y volvi&#243; Josu&#233;, y todo Israel con &#233;l, al campamento en Gilgal.\n","readableText":"Y volvió Josué, y todo Israel con él, al campamento en Gilgal.\n\n"}]}
