{"book":"JOS","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Josu&#233;, diciendo: \n","readableText":"Habló Jehová a Josué, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Se&#241;alaos las ciudades de refugio, de las cuales yo os habl&#233; por medio de Mois&#233;s,   \n","readableText":"Habla a los hijos de Israel y diles: Señalaos las ciudades de refugio, de las\ncuales yo os hablé por medio de Moisés,\n\n"},{"verse":"3","text":"para que se acoja all&#237; el homicida que matare a alguno por accidente y no a sabiendas; y os servir&#225;n de refugio contra el vengador de la sangre. \n","readableText":"para que se acoja allí el homicida que matare a alguno por accidente y no a\nsabiendas; y os servirán de refugio contra el vengador de la sangre.\n\n"},{"verse":"4","text":"Y el que se acogiere a alguna de aquellas ciudades, se presentar&#225; a la puerta de la ciudad, y expondr&#225; sus razones en o&#237;dos de los ancianos de aquella ciudad; y ellos le recibir&#225;n consigo dentro de la ciudad, y le dar&#225;n lugar para que habite con ellos. \n","readableText":"Y el que se acogiere a alguna de aquellas ciudades, se presentará a la puerta\nde la ciudad, y expondrá sus razones en oídos de los ancianos de aquella\nciudad; y ellos le recibirán consigo dentro de la ciudad, y le darán lugar para\nque habite con ellos.\n\n"},{"verse":"5","text":"Si el vengador de la sangre le siguiere, no entregar&#225;n en su mano al homicida, por cuanto hiri&#243; a su pr&#243;jimo por accidente, y no tuvo con &#233;l ninguna enemistad antes. \n","readableText":"Si el vengador de la sangre le siguiere, no entregarán en su mano al homicida,\npor cuanto hirió a su prójimo por accidente, y no tuvo con él ninguna enemistad\nantes.\n\n"},{"verse":"6","text":"Y quedar&#225; en aquella ciudad hasta que comparezca en juicio delante de la congregaci&#243;n, y hasta la muerte del que fuere sumo sacerdote en aquel tiempo; entonces el homicida podr&#225; volver a su ciudad y a su casa y a la ciudad de donde huy&#243;.   \n","readableText":"Y quedará en aquella ciudad hasta que comparezca en juicio delante de la\ncongregación, y hasta la muerte del que fuere sumo sacerdote en aquel tiempo;\nentonces el homicida podrá volver a su ciudad y a su casa y a la ciudad de\ndonde huyó.\n\n"},{"verse":"7","text":"Entonces se&#241;alaron a Cedes en Galilea, en el monte de Neftal&#237;, Siquem en el monte de Efra&#237;n, y Quiriat-arba (que es Hebr&#243;n) en el monte de Jud&#225;. \n","readableText":"Entonces señalaron a Cedes en Galilea, en el monte de Neftalí, Siquem en el\nmonte de Efraín, y Quiriat-arba (que es Hebrón) en el monte de Judá.\n\n"},{"verse":"8","text":"Y al otro lado del Jord&#225;n al oriente de Jeric&#243;, se&#241;alaron a Beser en el desierto, en la llanura de la tribu de Rub&#233;n, Ramot en Galaad de la tribu de Gad, y Gol&#225;n en Bas&#225;n de la tribu de Manas&#233;s. \n","readableText":"Y al otro lado del Jordán al oriente de Jericó, señalaron a Beser en el\ndesierto, en la llanura de la tribu de Rubén, Ramot en Galaad de la tribu de\nGad, y Golán en Basán de la tribu de Manasés.\n\n"},{"verse":"9","text":"Estas fueron las ciudades se&#241;aladas para todos los hijos de Israel, y para el extranjero que morase entre ellos, para que se acogiese a ellas cualquiera que hiriese a alguno por accidente, a fin de que no muriese por mano del vengador de la sangre, hasta que compareciese delante de la congregaci&#243;n.\n","readableText":"Estas fueron las ciudades señaladas para todos los hijos de Israel, y para el\nextranjero que morase entre ellos, para que se acogiese a ellas cualquiera que\nhiriese a alguno por accidente, a fin de que no muriese por mano del vengador\nde la sangre, hasta que compareciese delante de la congregación.\n\n"}]}
