{"book":"JOS","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Cuando oy&#243; esto Jab&#237;n rey de Hazor, envi&#243; mensaje a Jobab rey de Mad&#243;n, al rey de Simr&#243;n, al rey de Acsaf, \n","readableText":"Cuando oyó esto Jabín rey de Hazor, envió mensaje a Jobab rey de Madón, al rey\nde Simrón, al rey de Acsaf,\n\n"},{"verse":"2","text":"y a los reyes que estaban en la regi&#243;n del norte en las monta&#241;as, y en el Arab&#225; al sur de Cineret, en los llanos, y en las regiones de Dor al occidente; \n","readableText":"y a los reyes que estaban en la región del norte en las montañas, y en el Arabá\nal sur de Cineret, en los llanos, y en las regiones de Dor al occidente;\n\n"},{"verse":"3","text":"y al cananeo que estaba al oriente y al occidente, al amorreo, al heteo, al ferezeo, al jebuseo en las monta&#241;as, y al heveo al pie de Herm&#243;n en tierra de Mizpa. \n","readableText":"y al cananeo que estaba al oriente y al occidente, al amorreo, al heteo, al\nferezeo, al jebuseo en las montañas, y al heveo al pie de Hermón en tierra de\nMizpa.\n\n"},{"verse":"4","text":"Estos salieron, y con ellos todos sus ej&#233;rcitos, mucha gente, como la arena que est&#225; a la orilla del mar en multitud, con much&#237;simos caballos y carros de guerra. \n","readableText":"Estos salieron, y con ellos todos sus ejércitos, mucha gente, como la arena que\nestá a la orilla del mar en multitud, con muchísimos caballos y carros de\nguerra.\n\n"},{"verse":"5","text":"Todos estos reyes se unieron, y vinieron y acamparon unidos junto a las aguas de Merom, para pelear contra Israel.   \n","readableText":"Todos estos reyes se unieron, y vinieron y acamparon unidos junto a las aguas\nde Merom, para pelear contra Israel.\n\n"},{"verse":"6","text":"Mas Jehov&#225; dijo a Josu&#233;: No tengas temor de ellos, porque ma&#241;ana a esta hora yo entregar&#233; a todos ellos muertos delante de Israel; desjarretar&#225;s sus caballos, y sus carros quemar&#225;s a fuego. \n","readableText":"Mas Jehová dijo a Josué: No tengas temor de ellos, porque mañana a esta hora yo\nentregaré a todos ellos muertos delante de Israel; desjarretarás sus caballos,\ny sus carros quemarás a fuego.\n\n"},{"verse":"7","text":"Y Josu&#233;, y toda la gente de guerra con &#233;l, vino de repente contra ellos junto a las aguas de Merom. \n","readableText":"Y Josué, y toda la gente de guerra con él, vino de repente contra ellos junto a\nlas aguas de Merom.\n\n"},{"verse":"8","text":"Y los entreg&#243; Jehov&#225; en manos de Israel, y los hirieron y los siguieron hasta Sid&#243;n la grande y hasta Misrefotmaim, y hasta el llano de Mizpa al oriente, hiri&#233;ndolos hasta que no les dejaron ninguno. \n","readableText":"Y los entregó Jehová en manos de Israel, y los hirieron y los siguieron hasta\nSidón la grande y hasta Misrefotmaim, y hasta el llano de Mizpa al oriente,\nhiriéndolos hasta que no les dejaron ninguno.\n\n"},{"verse":"9","text":"Y Josu&#233; hizo con ellos como Jehov&#225; le hab&#237;a mandado: desjarret&#243; sus caballos, y sus carros quem&#243; a fuego.   \n","readableText":"Y Josué hizo con ellos como Jehová le había mandado: desjarretó sus caballos, y\nsus carros quemó a fuego.\n\n"},{"verse":"10","text":"Y volviendo Josu&#233;, tom&#243; en el mismo tiempo a Hazor, y mat&#243; a espada a su rey; pues Hazor hab&#237;a sido antes cabeza de todos estos reinos. \n","readableText":"Y volviendo Josué, tomó en el mismo tiempo a Hazor, y mató a espada a su rey;\npues Hazor había sido antes cabeza de todos estos reinos.\n\n"},{"verse":"11","text":"Y mataron a espada todo cuanto en ella ten&#237;a vida, destruy&#233;ndolo por completo, sin quedar nada que respirase; y a Hazor pusieron fuego. \n","readableText":"Y mataron a espada todo cuanto en ella tenía vida, destruyéndolo por completo,\nsin quedar nada que respirase; y a Hazor pusieron fuego.\n\n"},{"verse":"12","text":"Asimismo tom&#243; Josu&#233; todas las ciudades de aquellos reyes, y a todos los reyes de ellas, y los hiri&#243; a filo de espada, y los destruy&#243;, como Mois&#233;s siervo de Jehov&#225; lo hab&#237;a mandado. \n","readableText":"Asimismo tomó Josué todas las ciudades de aquellos reyes, y a todos los reyes\nde ellas, y los hirió a filo de espada, y los destruyó, como Moisés siervo de\nJehová lo había mandado.\n\n"},{"verse":"13","text":"Pero a todas las ciudades que estaban sobre colinas, no las quem&#243; Israel; &#250;nicamente a Hazor quem&#243; Josu&#233;. \n","readableText":"Pero a todas las ciudades que estaban sobre colinas, no las quemó Israel;\núnicamente a Hazor quemó Josué.\n\n"},{"verse":"14","text":"Y los hijos de Israel tomaron para s&#237; todo el bot&#237;n y las bestias de aquellas ciudades; mas a todos los hombres hirieron a filo de espada hasta destruirlos, sin dejar alguno con vida. \n","readableText":"Y los hijos de Israel tomaron para sí todo el botín y las bestias de aquellas\nciudades; mas a todos los hombres hirieron a filo de espada hasta destruirlos,\nsin dejar alguno con vida.\n\n"},{"verse":"15","text":"De la manera que Jehov&#225; lo hab&#237;a mandado a Mois&#233;s su siervo, as&#237; Mois&#233;s lo mand&#243; a Josu&#233;; y as&#237; Josu&#233; lo hizo, sin quitar palabra de todo lo que Jehov&#225; hab&#237;a mandado a Mois&#233;s.   \n","readableText":"De la manera que Jehová lo había mandado a Moisés su siervo, así Moisés lo\nmandó a Josué; y así Josué lo hizo, sin quitar palabra de todo lo que Jehová\nhabía mandado a Moisés.\n\n"},{"verse":"16","text":"Tom&#243;, pues, Josu&#233; toda aquella tierra, las monta&#241;as, todo el Neguev, toda la tierra de Gos&#233;n, los llanos, el Arab&#225;, las monta&#241;as de Israel y sus valles. \n","readableText":"Tomó, pues, Josué toda aquella tierra, las montañas, todo el Neguev, toda la\ntierra de Gosén, los llanos, el Arabá, las montañas de Israel y sus valles.\n\n"},{"verse":"17","text":"Desde el monte Halac, que sube hacia Seir, hasta Baal-gad en la llanura del L&#237;bano, a la falda del monte Herm&#243;n; tom&#243; asimismo a todos sus reyes, y los hiri&#243; y mat&#243;. \n","readableText":"Desde el monte Halac, que sube hacia Seir, hasta Baal-gad en la llanura del\nLíbano, a la falda del monte Hermón; tomó asimismo a todos sus reyes, y los\nhirió y mató.\n\n"},{"verse":"18","text":"Por mucho tiempo tuvo guerra Josu&#233; con estos reyes. \n","readableText":"Por mucho tiempo tuvo guerra Josué con estos reyes.\n\n"},{"verse":"19","text":"No hubo ciudad que hiciese paz con los hijos de Israel, salvo los heveos que moraban en Gaba&#243;n; todo lo tomaron en guerra. \n","readableText":"No hubo ciudad que hiciese paz con los hijos de Israel, salvo los heveos que\nmoraban en Gabaón; todo lo tomaron en guerra.\n\n"},{"verse":"20","text":"Porque esto vino de Jehov&#225;, que endurec&#237;a el coraz&#243;n de ellos para que resistiesen con guerra a Israel, para destruirlos, y que no les fuese hecha misericordia, sino que fuesen desarraigados, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Porque esto vino de Jehová, que endurecía el corazón de ellos para que\nresistiesen con guerra a Israel, para destruirlos, y que no les fuese hecha\nmisericordia, sino que fuesen desarraigados, como Jehová lo había mandado a\nMoisés.\n\n"},{"verse":"21","text":"Tambi&#233;n en aquel tiempo vino Josu&#233; y destruy&#243; a los anaceos de los montes de Hebr&#243;n, de Debir, de Anab, de todos los montes de Jud&#225; y de todos los montes de Israel; Josu&#233; los destruy&#243; a ellos y a sus ciudades. \n","readableText":"También en aquel tiempo vino Josué y destruyó a los anaceos de los montes de\nHebrón, de Debir, de Anab, de todos los montes de Judá y de todos los montes de\nIsrael; Josué los destruyó a ellos y a sus ciudades.\n\n"},{"verse":"22","text":"Ninguno de los anaceos qued&#243; en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gat y en Asdod. \n","readableText":"Ninguno de los anaceos quedó en la tierra de los hijos de Israel; solamente\nquedaron en Gaza, en Gat y en Asdod.\n\n"},{"verse":"23","text":"Tom&#243;, pues, Josu&#233; toda la tierra, conforme a todo lo que Jehov&#225; hab&#237;a dicho a Mois&#233;s; y la entreg&#243; Josu&#233; a los israelitas por herencia conforme a su distribuci&#243;n seg&#250;n sus tribus; y la tierra descans&#243; de la guerra.\n","readableText":"Tomó, pues, Josué toda la tierra, conforme a todo lo que Jehová había dicho a\nMoisés; y la entregó Josué a los israelitas por herencia conforme a su\ndistribución según sus tribus; y la tierra descansó de la guerra.\n\n"}]}
