{"book":"JOS","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"La segunda suerte toc&#243; a Sime&#243;n, para la tribu de los hijos de Sime&#243;n conforme a sus familias; y su heredad fue en medio de la heredad de los hijos de Jud&#225;. \n","readableText":"La segunda suerte tocó a Simeón, para la tribu de los hijos de Simeón conforme\na sus familias; y su heredad fue en medio de la heredad de los hijos de Judá.\n\n\n"},{"verse":"2","text":"Y tuvieron en su heredad a Beerseba, Seba, Molada, \n","readableText":"Y tuvieron en su heredad a Beerseba, Seba, Molada,\n\n"},{"verse":"3","text":"Hazar-sual, Bala, Ezem, \n","readableText":"Hazar-sual, Bala, Ezem,\n\n"},{"verse":"4","text":"Eltolad, Betul, Horma, \n","readableText":"Eltolad, Betul, Horma,\n\n"},{"verse":"5","text":"Siclag, Bet-marcabot, Hazar-susa, \n","readableText":"Siclag, Bet-marcabot, Hazar-susa,\n\n"},{"verse":"6","text":"Bet-lebaot y Saruh&#233;n; trece ciudades con sus aldeas; \n","readableText":"Bet-lebaot y Saruhén; trece ciudades con sus aldeas;\n\n"},{"verse":"7","text":"A&#237;n, Rim&#243;n, Eter y As&#225;n; cuatro ciudades con sus aldeas; \n","readableText":"Aín, Rimón, Eter y Asán; cuatro ciudades con sus aldeas;\n\n"},{"verse":"8","text":"y todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer, que es Ramat del Neguev. Esta es la heredad de la tribu de los hijos de Sime&#243;n conforme a sus familias.   \n","readableText":"y todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer,\nque es Ramat del Neguev. Esta es la heredad de la tribu de los hijos de Simeón\nconforme a sus familias.\n\n"},{"verse":"9","text":"De la suerte de los hijos de Jud&#225; fue sacada la heredad de los hijos de Sime&#243;n, por cuanto la parte de los hijos de Jud&#225; era excesiva para ellos; as&#237; que los hijos de Sime&#243;n tuvieron su heredad en medio de la de Jud&#225;.   \n","readableText":"De la suerte de los hijos de Judá fue sacada la heredad de los hijos de Simeón,\npor cuanto la parte de los hijos de Judá era excesiva para ellos; así que los\nhijos de Simeón tuvieron su heredad en medio de la de Judá.\n\n"},{"verse":"10","text":"La tercera suerte toc&#243; a los hijos de Zabul&#243;n conforme a sus familias; y el territorio de su heredad fue hasta Sarid. \n","readableText":"La tercera suerte tocó a los hijos de Zabulón conforme a sus familias; y el\nterritorio de su heredad fue hasta Sarid.\n\n"},{"verse":"11","text":"Y su l&#237;mite sube hacia el occidente a Marala, y llega hasta Dabeset, y de all&#237; hasta el arroyo que est&#225; delante de Jocneam; \n","readableText":"Y su límite sube hacia el occidente a Marala, y llega hasta Dabeset, y de allí\nhasta el arroyo que está delante de Jocneam;\n\n"},{"verse":"12","text":"y gira de Sarid hacia el oriente, hacia donde nace el sol, hasta el l&#237;mite de Quislot-tabor, sale a Daberat, y sube a Jaf&#237;a. \n","readableText":"y gira de Sarid hacia el oriente, hacia donde nace el sol, hasta el límite de\nQuislot-tabor, sale a Daberat, y sube a Jafía.\n\n"},{"verse":"13","text":"Pasando de all&#237; hacia el lado oriental a Gat-hefer y a Ita-caz&#237;n, sale a Rim&#243;n rodeando a Nea. \n","readableText":"Pasando de allí hacia el lado oriental a Gat-hefer y a Ita-cazín, sale a Rimón\nrodeando a Nea.\n\n"},{"verse":"14","text":"Luego, al norte, el l&#237;mite gira hacia Hanat&#243;n, viniendo a salir al valle de Jefte-el; \n","readableText":"Luego, al norte, el límite gira hacia Hanatón, viniendo a salir al valle de\nJefte-el;\n\n"},{"verse":"15","text":"y abarca Catat, Naalal, Simr&#243;n, Idala y Bel&#233;n; doce ciudades con sus aldeas. \n","readableText":"y abarca Catat, Naalal, Simrón, Idala y Belén; doce ciudades con sus aldeas.\n\n"},{"verse":"16","text":"Esta es la heredad de los hijos de Zabul&#243;n conforme a sus familias; estas ciudades con sus aldeas.   \n","readableText":"Esta es la heredad de los hijos de Zabulón conforme a sus familias; estas\nciudades con sus aldeas.\n\n"},{"verse":"17","text":"La cuarta suerte correspondi&#243; a Isacar, a los hijos de Isacar conforme a sus familias. \n","readableText":"La cuarta suerte correspondió a Isacar, a los hijos de Isacar conforme a sus\nfamilias.\n\n"},{"verse":"18","text":"Y fue su territorio Jezreel, Quesulot, Sunem, \n","readableText":"Y fue su territorio Jezreel, Quesulot, Sunem,\n\n"},{"verse":"19","text":"Hafaraim, Sih&#243;n, Anaharat, \n","readableText":"Hafaraim, Sihón, Anaharat,\n\n"},{"verse":"20","text":"Rabit, Quisi&#243;n, Abez, \n","readableText":"Rabit, Quisión, Abez,\n\n"},{"verse":"21","text":"Remet, En-ganim, En-hada y Bet-pases. \n","readableText":"Remet, En-ganim, En-hada y Bet-pases.\n\n"},{"verse":"22","text":"Y llega este l&#237;mite hasta Tabor, Sahazima y Bet-semes, y termina en el Jord&#225;n; diecis&#233;is ciudades con sus aldeas. \n","readableText":"Y llega este límite hasta Tabor, Sahazima y Bet-semes, y termina en el Jordán;\ndieciséis ciudades con sus aldeas.\n\n"},{"verse":"23","text":"Esta es la heredad de la tribu de los hijos de Isacar conforme a sus familias; estas ciudades con sus aldeas.   \n","readableText":"Esta es la heredad de la tribu de los hijos de Isacar conforme a sus familias;\nestas ciudades con sus aldeas.\n\n"},{"verse":"24","text":"La quinta suerte correspondi&#243; a la tribu de los hijos de Aser conforme a sus familias. \n","readableText":"La quinta suerte correspondió a la tribu de los hijos de Aser conforme a sus\nfamilias.\n\n"},{"verse":"25","text":"Y su territorio abarc&#243; Helcat, Hal&#237;, Bet&#233;n, Acsaf, \n","readableText":"Y su territorio abarcó Helcat, Halí, Betén, Acsaf,\n\n"},{"verse":"26","text":"Alamelec, Amad y Miseal; y llega hasta Carmelo al occidente, y a Sihorlibnat. \n","readableText":"Alamelec, Amad y Miseal; y llega hasta Carmelo al occidente, y a Sihorlibnat.\n\n\n"},{"verse":"27","text":"Despu&#233;s da vuelta hacia el oriente a Bet-dag&#243;n y llega a Zabul&#243;n, al valle de Jefte-el al norte, a Bet-emec y a Neiel, y sale a Cabul al norte. \n","readableText":"Después da vuelta hacia el oriente a Bet-dagón y llega a Zabulón, al valle de\nJefte-el al norte, a Bet-emec y a Neiel, y sale a Cabul al norte.\n\n"},{"verse":"28","text":"Y abarca a Hebr&#243;n, Rehob, Ham&#243;n y Can&#225;, hasta la gran Sid&#243;n. \n","readableText":"Y abarca a Hebrón, Rehob, Hamón y Caná, hasta la gran Sidón.\n\n"},{"verse":"29","text":"De all&#237; este l&#237;mite tuerce hacia Ram&#225;, y hasta la ciudad fortificada de Tiro, y gira hacia Hosa, y sale al mar desde el territorio de Aczib. \n","readableText":"De allí este límite tuerce hacia Ramá, y hasta la ciudad fortificada de Tiro, y\ngira hacia Hosa, y sale al mar desde el territorio de Aczib.\n\n"},{"verse":"30","text":"Abarca tambi&#233;n Uma, Afec y Rehob; veintid&#243;s ciudades con sus aldeas. \n","readableText":"Abarca también Uma, Afec y Rehob; veintidós ciudades con sus aldeas.\n\n"},{"verse":"31","text":"Esta es la heredad de la tribu de los hijos de Aser conforme a sus familias; estas ciudades con sus aldeas.   \n","readableText":"Esta es la heredad de la tribu de los hijos de Aser conforme a sus familias;\nestas ciudades con sus aldeas.\n\n"},{"verse":"32","text":"La sexta suerte correspondi&#243; a los hijos de Neftal&#237; conforme a sus familias. \n","readableText":"La sexta suerte correspondió a los hijos de Neftalí conforme a sus familias.\n\n"},{"verse":"33","text":"Y abarc&#243; su territorio desde Helef, Al&#243;n-saananim, Adami-neceb y Jabneel, hasta Lacum, y sale al Jord&#225;n. \n","readableText":"Y abarcó su territorio desde Helef, Alón-saananim, Adami-neceb y Jabneel, hasta\nLacum, y sale al Jordán.\n\n"},{"verse":"34","text":"Y giraba el l&#237;mite hacia el occidente a Aznot-tabor, y de all&#237; pasaba a Hucoc, y llegaba hasta Zabul&#243;n al sur, y al occidente confinaba con Aser, y con Jud&#225; por el Jord&#225;n hacia donde nace el sol. \n","readableText":"Y giraba el límite hacia el occidente a Aznot-tabor, y de allí pasaba a Hucoc,\ny llegaba hasta Zabulón al sur, y al occidente confinaba con Aser, y con Judá\npor el Jordán hacia donde nace el sol.\n\n"},{"verse":"35","text":"Y las ciudades fortificadas son Sidim, Zer, Hamat, Racat, Cineret, \n","readableText":"Y las ciudades fortificadas son Sidim, Zer, Hamat, Racat, Cineret,\n\n"},{"verse":"36","text":"Adama, Ram&#225;, Hazor, \n","readableText":"Adama, Ramá, Hazor,\n\n"},{"verse":"37","text":"Cedes, Edrei, En-hazor, \n","readableText":"Cedes, Edrei, En-hazor,\n\n"},{"verse":"38","text":"Ir&#243;n, Migdal-el, Horem, Bet-anat y Bet-semes; diecinueve ciudades con sus aldeas. \n","readableText":"Irón, Migdal-el, Horem, Bet-anat y Bet-semes; diecinueve ciudades con sus\naldeas.\n\n"},{"verse":"39","text":"Esta es la heredad de la tribu de los hijos de Neftal&#237; conforme a sus familias; estas ciudades con sus aldeas.   \n","readableText":"Esta es la heredad de la tribu de los hijos de Neftalí conforme a sus familias;\nestas ciudades con sus aldeas.\n\n"},{"verse":"40","text":"La s&#233;ptima suerte correspondi&#243; a la tribu de los hijos de Dan conforme a sus familias. \n","readableText":"La séptima suerte correspondió a la tribu de los hijos de Dan conforme a sus\nfamilias.\n\n"},{"verse":"41","text":"Y fue el territorio de su heredad, Zora, Estaol, Ir-semes, \n","readableText":"Y fue el territorio de su heredad, Zora, Estaol, Ir-semes,\n\n"},{"verse":"42","text":"Saalab&#237;n, Ajal&#243;n, Jetla, \n","readableText":"Saalabín, Ajalón, Jetla,\n\n"},{"verse":"43","text":"El&#243;n, Timnat, Ecr&#243;n, \n","readableText":"Elón, Timnat, Ecrón,\n\n"},{"verse":"44","text":"Elteque, Gibet&#243;n, Baalat, \n","readableText":"Elteque, Gibetón, Baalat,\n\n"},{"verse":"45","text":"Jeh&#250;d, Bene-berac, Gat-rim&#243;n, \n","readableText":"Jehúd, Bene-berac, Gat-rimón,\n\n"},{"verse":"46","text":"Mejarc&#243;n y Rac&#243;n, con el territorio que est&#225; delante de Jope. \n","readableText":"Mejarcón y Racón, con el territorio que está delante de Jope.\n\n"},{"verse":"47","text":"Y les falt&#243; territorio a los hijos de Dan; y subieron los hijos de Dan y combatieron a Lesem, y tom&#225;ndola la hirieron a filo de espada, y tomaron posesi&#243;n de ella y habitaron en ella; y llamaron a Lesem, Dan, del nombre de Dan su padre.   \n","readableText":"Y les faltó territorio a los hijos de Dan; y subieron los hijos de Dan y\ncombatieron a Lesem, y tomándola la hirieron a filo de espada, y tomaron\nposesión de ella y habitaron en ella; y llamaron a Lesem, Dan, del nombre de\nDan su padre.\n\n"},{"verse":"48","text":"Esta es la heredad de la tribu de los hijos de Dan conforme a sus familias; estas ciudades con sus aldeas.   \n","readableText":"Esta es la heredad de la tribu de los hijos de Dan conforme a sus familias;\nestas ciudades con sus aldeas.\n\n"},{"verse":"49","text":"Y despu&#233;s que acabaron de repartir la tierra en heredad por sus territorios, dieron los hijos de Israel heredad a Josu&#233; hijo de Nun en medio de ellos; \n","readableText":"Y después que acabaron de repartir la tierra en heredad por sus territorios,\ndieron los hijos de Israel heredad a Josué hijo de Nun en medio de ellos;\n\n"},{"verse":"50","text":"seg&#250;n la palabra de Jehov&#225;, le dieron la ciudad que &#233;l pidi&#243;, Timnat-sera, en el monte de Efra&#237;n; y &#233;l reedific&#243; la ciudad y habit&#243; en ella.   \n","readableText":"según la palabra de Jehová, le dieron la ciudad que él pidió, Timnat-sera, en\nel monte de Efraín; y él reedificó la ciudad y habitó en ella.\n\n"},{"verse":"51","text":"Estas son las heredades que el sacerdote Eleazar, y Josu&#233; hijo de Nun, y los cabezas de los padres, entregaron por suerte en posesi&#243;n a las tribus de los hijos de Israel en Silo, delante de Jehov&#225;, a la entrada del tabern&#225;culo de reuni&#243;n; y acabaron de repartir la tierra.\n","readableText":"Estas son las heredades que el sacerdote Eleazar, y Josué hijo de Nun, y los\ncabezas de los padres, entregaron por suerte en posesión a las tribus de los\nhijos de Israel en Silo, delante de Jehová, a la entrada del tabernáculo de\nreunión; y acabaron de repartir la tierra.\n\n"}]}
