{"book":"JOS","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s de la muerte de Mois&#233;s siervo de Jehov&#225;, que Jehov&#225; habl&#243; a Josu&#233; hijo de Nun, servidor de Mois&#233;s, diciendo: \n","readableText":"Aconteció después de la muerte de Moisés siervo de Jehová, que Jehová habló a\nJosué hijo de Nun, servidor de Moisés, diciendo:\n\n"},{"verse":"2","text":"Mi siervo Mois&#233;s ha muerto; ahora, pues, lev&#225;ntate y pasa este Jord&#225;n, t&#250; y todo este pueblo, a la tierra que yo les doy a los hijos de Israel. \n","readableText":"Mi siervo Moisés ha muerto; ahora, pues, levántate y pasa este Jordán, tú y\ntodo este pueblo, a la tierra que yo les doy a los hijos de Israel.\n\n"},{"verse":"3","text":"Yo os he entregado, como lo hab&#237;a dicho a Mois&#233;s, todo lugar que pisare la planta de vuestro pie. \n","readableText":"Yo os he entregado, como lo había dicho a Moisés, todo lugar que pisare la\nplanta de vuestro pie.\n\n"},{"verse":"4","text":"Desde el desierto y el L&#237;bano hasta el gran r&#237;o &#201;ufrates, toda la tierra de los heteos hasta el gran mar donde se pone el sol, ser&#225; vuestro territorio. \n","readableText":"Desde el desierto y el Líbano hasta el gran río Éufrates, toda la tierra de los\nheteos hasta el gran mar donde se pone el sol, será vuestro territorio.\n\n"},{"verse":"5","text":"Nadie te podr&#225; hacer frente  en todos los d&#237;as de tu vida; como estuve con Mois&#233;s, estar&#233; contigo; no te dejar&#233;, ni te desamparar&#233;.   \n","readableText":"Nadie te podrá hacer frente en todos los días de tu vida; como estuve con\nMoisés, estaré contigo; no te dejaré, ni te desampararé.\n\n"},{"verse":"6","text":"Esfu&#233;rzate y s&#233; valiente;  porque t&#250; repartir&#225;s a este pueblo por heredad la tierra de la cual jur&#233; a sus padres que la dar&#237;a a ellos. \n","readableText":"Esfuérzate y sé valiente; porque tú repartirás a este pueblo por heredad la\ntierra de la cual juré a sus padres que la daría a ellos.\n\n"},{"verse":"7","text":"Solamente esfu&#233;rzate y s&#233; muy valiente, para cuidar de hacer conforme a toda la ley que mi siervo Mois&#233;s te mand&#243;; no te apartes de ella ni a diestra ni a siniestra, para que seas prosperado en todas las cosas que emprendas. \n","readableText":"Solamente esfuérzate y sé muy valiente, para cuidar de hacer conforme a toda la\nley que mi siervo Moisés te mandó; no te apartes de ella ni a diestra ni a\nsiniestra, para que seas prosperado en todas las cosas que emprendas.\n\n"},{"verse":"8","text":"Nunca se apartar&#225; de tu boca este libro de la ley, sino que de d&#237;a y de noche meditar&#225;s en &#233;l, para que guardes y hagas conforme a todo lo que en &#233;l est&#225; escrito; porque entonces har&#225;s prosperar tu camino, y todo te saldr&#225; bien. \n","readableText":"Nunca se apartará de tu boca este libro de la ley, sino que de día y de noche\nmeditarás en él, para que guardes y hagas conforme a todo lo que en él está\nescrito; porque entonces harás prosperar tu camino, y todo te saldrá bien.\n\n"},{"verse":"9","text":"Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehov&#225; tu Dios estar&#225; contigo en dondequiera que vayas.   \n","readableText":"Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes,\nporque Jehová tu Dios estará contigo en dondequiera que vayas.\n\n"},{"verse":"10","text":"Y Josu&#233; mand&#243; a los oficiales del pueblo, diciendo: \n","readableText":"Y Josué mandó a los oficiales del pueblo, diciendo:\n\n"},{"verse":"11","text":"Pasad por en medio del campamento y mandad al pueblo, diciendo: Preparaos comida, porque dentro de tres d&#237;as pasar&#233;is el Jord&#225;n para entrar a poseer la tierra que Jehov&#225; vuestro Dios os da en posesi&#243;n.   \n","readableText":"Pasad por en medio del campamento y mandad al pueblo, diciendo: Preparaos\ncomida, porque dentro de tres días pasaréis el Jordán para entrar a poseer la\ntierra que Jehová vuestro Dios os da en posesión.\n\n"},{"verse":"12","text":"Tambi&#233;n habl&#243; Josu&#233; a los rubenitas y gaditas y a la media tribu de Manas&#233;s, diciendo: \n","readableText":"También habló Josué a los rubenitas y gaditas y a la media tribu de Manasés,\ndiciendo:\n\n"},{"verse":"13","text":"Acordaos de la palabra que Mois&#233;s, siervo de Jehov&#225;, os mand&#243; diciendo: Jehov&#225; vuestro Dios os ha dado reposo, y os ha dado esta tierra. \n","readableText":"Acordaos de la palabra que Moisés, siervo de Jehová, os mandó diciendo: Jehová\nvuestro Dios os ha dado reposo, y os ha dado esta tierra.\n\n"},{"verse":"14","text":"Vuestras mujeres, vuestros ni&#241;os y vuestros ganados quedar&#225;n en la tierra que Mois&#233;s os ha dado a este lado del Jord&#225;n; mas vosotros, todos los valientes y fuertes, pasar&#233;is armados delante de vuestros hermanos, y les ayudar&#233;is, \n","readableText":"Vuestras mujeres, vuestros niños y vuestros ganados quedarán en la tierra que\nMoisés os ha dado a este lado del Jordán; mas vosotros, todos los valientes y\nfuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis,\n\n"},{"verse":"15","text":"hasta tanto que Jehov&#225; haya dado reposo a vuestros hermanos como a vosotros, y que ellos tambi&#233;n posean la tierra que Jehov&#225; vuestro Dios les da; y despu&#233;s volver&#233;is vosotros a la tierra de vuestra herencia, la cual Mois&#233;s siervo de Jehov&#225; os ha dado, a este lado del Jord&#225;n hacia donde nace el sol; y entrar&#233;is en posesi&#243;n de ella.   \n","readableText":"hasta tanto que Jehová haya dado reposo a vuestros hermanos como a vosotros, y\nque ellos también posean la tierra que Jehová vuestro Dios les da; y después\nvolveréis vosotros a la tierra de vuestra herencia, la cual Moisés siervo de\nJehová os ha dado, a este lado del Jordán hacia donde nace el sol; y entraréis\nen posesión de ella.\n\n"},{"verse":"16","text":"Entonces respondieron a Josu&#233;, diciendo: Nosotros haremos todas las cosas que nos has mandado, e iremos adondequiera que nos mandes. \n","readableText":"Entonces respondieron a Josué, diciendo: Nosotros haremos todas las cosas que\nnos has mandado, e iremos adondequiera que nos mandes.\n\n"},{"verse":"17","text":"De la manera que obedecimos a Mois&#233;s en todas las cosas, as&#237; te obedeceremos a ti; solamente que Jehov&#225; tu Dios est&#233; contigo, como estuvo con Mois&#233;s. \n","readableText":"De la manera que obedecimos a Moisés en todas las cosas, así te obedeceremos a\nti; solamente que Jehová tu Dios esté contigo, como estuvo con Moisés.\n\n"},{"verse":"18","text":"Cualquiera que fuere rebelde a tu mandamiento, y no obedeciere a tus palabras en todas las cosas que le mandes, que muera; solamente que te esfuerces y seas valiente.\n","readableText":"Cualquiera que fuere rebelde a tu mandamiento, y no obedeciere a tus palabras\nen todas las cosas que le mandes, que muera; solamente que te esfuerces y seas\nvaliente.\n\n"}]}
