{"book":"JOS","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Ahora, Jeric&#243; estaba cerrada, bien cerrada, a causa de los hijos de Israel; nadie entraba ni sal&#237;a. \n","readableText":"Ahora, Jericó estaba cerrada, bien cerrada, a causa de los hijos de Israel;\nnadie entraba ni salía.\n\n"},{"verse":"2","text":"Mas Jehov&#225; dijo a Josu&#233;: Mira, yo he entregado en tu mano a Jeric&#243; y a su rey, con sus varones de guerra. \n","readableText":"Mas Jehová dijo a Josué: Mira, yo he entregado en tu mano a Jericó y a su rey,\ncon sus varones de guerra.\n\n"},{"verse":"3","text":"Rodear&#233;is, pues, la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez; y esto har&#233;is durante seis d&#237;as. \n","readableText":"Rodearéis, pues, la ciudad todos los hombres de guerra, yendo alrededor de la\nciudad una vez; y esto haréis durante seis días.\n\n"},{"verse":"4","text":"Y siete sacerdotes llevar&#225;n siete bocinas de cuernos de carnero delante del arca; y al s&#233;ptimo d&#237;a dar&#233;is siete vueltas a la ciudad, y los sacerdotes tocar&#225;n las bocinas. \n","readableText":"Y siete sacerdotes llevarán siete bocinas de cuernos de carnero delante del\narca; y al séptimo día daréis siete vueltas a la ciudad, y los sacerdotes\ntocarán las bocinas.\n\n"},{"verse":"5","text":"Y cuando toquen prolongadamente el cuerno de carnero, as&#237; que oig&#225;is el sonido de la bocina, todo el pueblo gritar&#225; a gran voz, y el muro de la ciudad caer&#225;; entonces subir&#225; el pueblo, cada uno derecho hacia adelante. \n","readableText":"Y cuando toquen prolongadamente el cuerno de carnero, así que oigáis el sonido\nde la bocina, todo el pueblo gritará a gran voz, y el muro de la ciudad caerá;\nentonces subirá el pueblo, cada uno derecho hacia adelante.\n\n"},{"verse":"6","text":"Llamando, pues, Josu&#233; hijo de Nun a los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdotes lleven bocinas de cuerno de carnero delante del arca de Jehov&#225;. \n","readableText":"Llamando, pues, Josué hijo de Nun a los sacerdotes, les dijo: Llevad el arca\ndel pacto, y siete sacerdotes lleven bocinas de cuerno de carnero delante del\narca de Jehová.\n\n"},{"verse":"7","text":"Y dijo al pueblo: Pasad, y rodead la ciudad; y los que est&#225;n armados pasar&#225;n delante del arca de Jehov&#225;.   \n","readableText":"Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán\ndelante del arca de Jehová.\n\n"},{"verse":"8","text":"Y as&#237; que Josu&#233; hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, pasaron delante del arca de Jehov&#225;, y tocaron las bocinas; y el arca del pacto de Jehov&#225; los segu&#237;a. \n","readableText":"Y así que Josué hubo hablado al pueblo, los siete sacerdotes, llevando las\nsiete bocinas de cuerno de carnero, pasaron delante del arca de Jehová, y\ntocaron las bocinas; y el arca del pacto de Jehová los seguía.\n\n"},{"verse":"9","text":"Y los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y la retaguardia iba tras el arca, mientras las bocinas sonaban continuamente. \n","readableText":"Y los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y\nla retaguardia iba tras el arca, mientras las bocinas sonaban continuamente.\n\n"},{"verse":"10","text":"Y Josu&#233; mand&#243; al pueblo, diciendo: Vosotros no gritar&#233;is, ni se oir&#225; vuestra voz, ni saldr&#225; palabra de vuestra boca, hasta el d&#237;a que yo os diga: Gritad; entonces gritar&#233;is. \n","readableText":"Y Josué mandó al pueblo, diciendo: Vosotros no gritaréis, ni se oirá vuestra\nvoz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad;\nentonces gritaréis.\n\n"},{"verse":"11","text":"As&#237; que &#233;l hizo que el arca de Jehov&#225; diera una vuelta alrededor de la ciudad, y volvieron luego al campamento, y all&#237; pasaron la noche.   \n","readableText":"Así que él hizo que el arca de Jehová diera una vuelta alrededor de la ciudad,\ny volvieron luego al campamento, y allí pasaron la noche.\n\n"},{"verse":"12","text":"Y Josu&#233; se levant&#243; de ma&#241;ana, y los sacerdotes tomaron el arca de Jehov&#225;. \n","readableText":"Y Josué se levantó de mañana, y los sacerdotes tomaron el arca de Jehová.\n\n"},{"verse":"13","text":"Y los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, fueron delante del arca de Jehov&#225;, andando siempre y tocando las bocinas; y los hombres armados iban delante de ellos, y la retaguardia iba tras el arca de Jehov&#225;, mientras las bocinas tocaban continuamente. \n","readableText":"Y los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, fueron\ndelante del arca de Jehová, andando siempre y tocando las bocinas; y los\nhombres armados iban delante de ellos, y la retaguardia iba tras el arca de\nJehová, mientras las bocinas tocaban continuamente.\n\n"},{"verse":"14","text":"As&#237; dieron otra vuelta a la ciudad el segundo d&#237;a, y volvieron al campamento; y de esta manera hicieron durante seis d&#237;as.   \n","readableText":"Así dieron otra vuelta a la ciudad el segundo día, y volvieron al campamento; y\nde esta manera hicieron durante seis días.\n\n"},{"verse":"15","text":"Al s&#233;ptimo d&#237;a se levantaron al despuntar el alba, y dieron vuelta a la ciudad de la misma manera siete veces; solamente este d&#237;a dieron vuelta alrededor de ella siete veces. \n","readableText":"Al séptimo día se levantaron al despuntar el alba, y dieron vuelta a la ciudad\nde la misma manera siete veces; solamente este día dieron vuelta alrededor de\nella siete veces.\n\n"},{"verse":"16","text":"Y cuando los sacerdotes tocaron las bocinas la s&#233;ptima vez, Josu&#233; dijo al pueblo: Gritad, porque Jehov&#225; os ha entregado la ciudad. \n","readableText":"Y cuando los sacerdotes tocaron las bocinas la séptima vez, Josué dijo al\npueblo: Gritad, porque Jehová os ha entregado la ciudad.\n\n"},{"verse":"17","text":"Y ser&#225; la ciudad anatema a Jehov&#225;, con todas las cosas que est&#225;n en ella; solamente Rahab la ramera vivir&#225;, con todos los que est&#233;n en casa con ella, por cuanto escondi&#243; a los mensajeros que enviamos. \n","readableText":"Y será la ciudad anatema a Jehová, con todas las cosas que están en ella;\nsolamente Rahab la ramera vivirá, con todos los que estén en casa con ella, por\ncuanto escondió a los mensajeros que enviamos.\n\n"},{"verse":"18","text":"Pero vosotros guardaos del anatema; ni toqu&#233;is, ni tom&#233;is alguna cosa del anatema, no sea que hag&#225;is anatema el campamento de Israel, y lo turb&#233;is. \n","readableText":"Pero vosotros guardaos del anatema; ni toquéis, ni toméis alguna cosa del\nanatema, no sea que hagáis anatema el campamento de Israel, y lo turbéis.\n\n"},{"verse":"19","text":"Mas toda la plata y el oro, y los utensilios de bronce y de hierro, sean consagrados a Jehov&#225;, y entren en el tesoro de Jehov&#225;. \n","readableText":"Mas toda la plata y el oro, y los utensilios de bronce y de hierro, sean\nconsagrados a Jehová, y entren en el tesoro de Jehová.\n\n"},{"verse":"20","text":"Entonces el pueblo grit&#243;, y los sacerdotes tocaron las bocinas; y aconteci&#243; que cuando el pueblo hubo o&#237;do el sonido de la bocina, grit&#243; con gran vocer&#237;o, y el muro se derrumb&#243;.  El pueblo subi&#243; luego a la ciudad, cada uno derecho hacia adelante, y la tomaron. \n","readableText":"Entonces el pueblo gritó, y los sacerdotes tocaron las bocinas; y aconteció que\ncuando el pueblo hubo oído el sonido de la bocina, gritó con gran vocerío, y el\nmuro se derrumbó. El pueblo subió luego a la ciudad, cada uno derecho hacia\nadelante, y la tomaron.\n\n"},{"verse":"21","text":"Y destruyeron a filo de espada todo lo que en la ciudad hab&#237;a; hombres y mujeres, j&#243;venes y viejos, hasta los bueyes, las ovejas, y los asnos.   \n","readableText":"Y destruyeron a filo de espada todo lo que en la ciudad había; hombres y\nmujeres, jóvenes y viejos, hasta los bueyes, las ovejas, y los asnos.\n\n"},{"verse":"22","text":"Mas Josu&#233; dijo a los dos hombres que hab&#237;an reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de all&#237; a la mujer y a todo lo que fuere suyo, como lo jurasteis. \n","readableText":"Mas Josué dijo a los dos hombres que habían reconocido la tierra: Entrad en\ncasa de la mujer ramera, y haced salir de allí a la mujer y a todo lo que fuere\nsuyo, como lo jurasteis.\n\n"},{"verse":"23","text":"Y los esp&#237;as entraron y sacaron a Rahab, a su padre, a su madre, a sus hermanos y todo lo que era suyo; y tambi&#233;n sacaron a toda su parentela, y los pusieron fuera del campamento de Israel. \n","readableText":"Y los espías entraron y sacaron a Rahab, a su padre, a su madre, a sus hermanos\ny todo lo que era suyo; y también sacaron a toda su parentela, y los pusieron\nfuera del campamento de Israel.\n\n"},{"verse":"24","text":"Y consumieron con fuego la ciudad, y todo lo que en ella hab&#237;a; solamente pusieron en el tesoro de la casa de Jehov&#225; la plata y el oro, y los utensilios de bronce y de hierro. \n","readableText":"Y consumieron con fuego la ciudad, y todo lo que en ella había; solamente\npusieron en el tesoro de la casa de Jehová la plata y el oro, y los utensilios\nde bronce y de hierro.\n\n"},{"verse":"25","text":"Mas Josu&#233; salv&#243; la vida a Rahab la ramera, y a la casa de su padre, y a todo lo que ella ten&#237;a; y habit&#243; ella entre los israelitas hasta hoy, por cuanto escondi&#243; a los mensajeros que Josu&#233; hab&#237;a enviado a reconocer a Jeric&#243;.   \n","readableText":"Mas Josué salvó la vida a Rahab la ramera, y a la casa de su padre, y a todo lo\nque ella tenía; y habitó ella entre los israelitas hasta hoy, por cuanto\nescondió a los mensajeros que Josué había enviado a reconocer a Jericó.\n\n"},{"verse":"26","text":"En aquel tiempo hizo Josu&#233; un juramento, diciendo: Maldito delante de Jehov&#225; el hombre que se levantare y reedificare esta ciudad de Jeric&#243;. Sobre su primog&#233;nito eche los cimientos de ella, y sobre su hijo menor asiente sus puertas.   \n","readableText":"En aquel tiempo hizo Josué un juramento, diciendo: Maldito delante de Jehová el\nhombre que se levantare y reedificare esta ciudad de Jericó. Sobre su\nprimogénito eche los cimientos de ella, y sobre su hijo menor asiente sus\npuertas.\n\n"},{"verse":"27","text":"Estaba, pues, Jehov&#225; con Josu&#233;, y su nombre se divulg&#243; por toda la tierra.\n","readableText":"Estaba, pues, Jehová con Josué, y su nombre se divulgó por toda la tierra.\n\n"}]}
