{"book":"JOS","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Entonces Josu&#233; llam&#243; a los rubenitas, a los gaditas, y a la media tribu de Manas&#233;s, \n","readableText":"Entonces Josué llamó a los rubenitas, a los gaditas, y a la media tribu de\nManasés,\n\n"},{"verse":"2","text":"y les dijo: Vosotros hab&#233;is guardado todo lo que Mois&#233;s siervo de Jehov&#225; os mand&#243;, y hab&#233;is obedecido a mi voz en todo lo que os he mandado.   \n","readableText":"y les dijo: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os\nmandó, y habéis obedecido a mi voz en todo lo que os he mandado.\n\n"},{"verse":"3","text":"No hab&#233;is dejado a vuestros hermanos en este largo tiempo hasta el d&#237;a de hoy, sino que os hab&#233;is cuidado de guardar los mandamientos de Jehov&#225; vuestro Dios. \n","readableText":"No habéis dejado a vuestros hermanos en este largo tiempo hasta el día de hoy,\nsino que os habéis cuidado de guardar los mandamientos de Jehová vuestro Dios.\n\n\n"},{"verse":"4","text":"Ahora, pues, que Jehov&#225; vuestro Dios ha dado reposo a vuestros hermanos, como lo hab&#237;a prometido, volved, regresad a vuestras tiendas, a la tierra de vuestras posesiones, que Mois&#233;s siervo de Jehov&#225; os dio al otro lado del Jord&#225;n. \n","readableText":"Ahora, pues, que Jehová vuestro Dios ha dado reposo a vuestros hermanos, como\nlo había prometido, volved, regresad a vuestras tiendas, a la tierra de\nvuestras posesiones, que Moisés siervo de Jehová os dio al otro lado del\nJordán.\n\n"},{"verse":"5","text":"Solamente que con diligencia cuid&#233;is de cumplir el mandamiento y la ley que Mois&#233;s siervo de Jehov&#225; os orden&#243;: que am&#233;is a Jehov&#225; vuestro Dios, y and&#233;is en todos sus caminos; que guard&#233;is sus mandamientos, y le sig&#225;is a &#233;l, y le sirv&#225;is de todo vuestro coraz&#243;n y de toda vuestra alma. \n","readableText":"Solamente que con diligencia cuidéis de cumplir el mandamiento y la ley que\nMoisés siervo de Jehová os ordenó: que améis a Jehová vuestro Dios, y andéis en\ntodos sus caminos; que guardéis sus mandamientos, y le sigáis a él, y le\nsirváis de todo vuestro corazón y de toda vuestra alma.\n\n"},{"verse":"6","text":"Y bendici&#233;ndolos, Josu&#233; los despidi&#243;, y se fueron a sus tiendas.   \n","readableText":"Y bendiciéndolos, Josué los despidió, y se fueron a sus tiendas.\n\n"},{"verse":"7","text":"Tambi&#233;n a la media tribu de Manas&#233;s hab&#237;a dado Mois&#233;s posesi&#243;n en Bas&#225;n; mas a la otra mitad dio Josu&#233; heredad entre sus hermanos a este lado del Jord&#225;n, al occidente; y tambi&#233;n a estos envi&#243; Josu&#233; a sus tiendas, despu&#233;s de haberlos bendecido. \n","readableText":"También a la media tribu de Manasés había dado Moisés posesión en Basán; mas a\nla otra mitad dio Josué heredad entre sus hermanos a este lado del Jordán, al\noccidente; y también a estos envió Josué a sus tiendas, después de haberlos\nbendecido.\n\n"},{"verse":"8","text":"Y les habl&#243; diciendo: Volved a vuestras tiendas con grandes riquezas, con mucho ganado, con plata, con oro, y bronce, y muchos vestidos; compartid con vuestros hermanos el bot&#237;n de vuestros enemigos. \n","readableText":"Y les habló diciendo: Volved a vuestras tiendas con grandes riquezas, con mucho\nganado, con plata, con oro, y bronce, y muchos vestidos; compartid con vuestros\nhermanos el botín de vuestros enemigos.\n\n"},{"verse":"9","text":"As&#237; los hijos de Rub&#233;n y los hijos de Gad y la media tribu de Manas&#233;s, se volvieron, separ&#225;ndose de los hijos de Israel, desde Silo, que est&#225; en la tierra de Cana&#225;n, para ir a la tierra de Galaad, a la tierra de sus posesiones, de la cual se hab&#237;an posesionado conforme al mandato de Jehov&#225; por conducto de Mois&#233;s.   \n","readableText":"Así los hijos de Rubén y los hijos de Gad y la media tribu de Manasés, se\nvolvieron, separándose de los hijos de Israel, desde Silo, que está en la\ntierra de Canaán, para ir a la tierra de Galaad, a la tierra de sus posesiones,\nde la cual se habían posesionado conforme al mandato de Jehová por conducto de\nMoisés.\n\n"},{"verse":"10","text":"Y llegando a los l&#237;mites del Jord&#225;n que est&#225; en la tierra de Cana&#225;n, los hijos de Rub&#233;n y los hijos de Gad y la media tribu de Manas&#233;s edificaron all&#237; un altar junto al Jord&#225;n, un altar de grande apariencia. \n","readableText":"Y llegando a los límites del Jordán que está en la tierra de Canaán, los hijos\nde Rubén y los hijos de Gad y la media tribu de Manasés edificaron allí un\naltar junto al Jordán, un altar de grande apariencia.\n\n"},{"verse":"11","text":"Y los hijos de Israel oyeron decir que los hijos de Rub&#233;n y los hijos de Gad y la media tribu de Manas&#233;s hab&#237;an edificado un altar frente a la tierra de Cana&#225;n, en los l&#237;mites del Jord&#225;n, del lado de los hijos de Israel. \n","readableText":"Y los hijos de Israel oyeron decir que los hijos de Rubén y los hijos de Gad y\nla media tribu de Manasés habían edificado un altar frente a la tierra de\nCanaán, en los límites del Jordán, del lado de los hijos de Israel.\n\n"},{"verse":"12","text":"Cuando oyeron esto los hijos de Israel, se junt&#243; toda la congregaci&#243;n de los hijos de Israel en Silo, para subir a pelear contra ellos.   \n","readableText":"Cuando oyeron esto los hijos de Israel, se juntó toda la congregación de los\nhijos de Israel en Silo, para subir a pelear contra ellos.\n\n"},{"verse":"13","text":"Y enviaron los hijos de Israel a los hijos de Rub&#233;n y a los hijos de Gad y a la media tribu de Manas&#233;s en tierra de Galaad, a Finees hijo del sacerdote Eleazar, \n","readableText":"Y enviaron los hijos de Israel a los hijos de Rubén y a los hijos de Gad y a la\nmedia tribu de Manasés en tierra de Galaad, a Finees hijo del sacerdote\nEleazar,\n\n"},{"verse":"14","text":"y a diez pr&#237;ncipes con &#233;l: un pr&#237;ncipe por cada casa paterna de todas las tribus de Israel, cada uno de los cuales era jefe de la casa de sus padres entre los millares de Israel. \n","readableText":"y a diez príncipes con él: un príncipe por cada casa paterna de todas las\ntribus de Israel, cada uno de los cuales era jefe de la casa de sus padres\nentre los millares de Israel.\n\n"},{"verse":"15","text":"Los cuales fueron a los hijos de Rub&#233;n y a los hijos de Gad y a la media tribu de Manas&#233;s, en la tierra de Galaad, y les hablaron diciendo: \n","readableText":"Los cuales fueron a los hijos de Rubén y a los hijos de Gad y a la media tribu\nde Manasés, en la tierra de Galaad, y les hablaron diciendo:\n\n"},{"verse":"16","text":"Toda la congregaci&#243;n de Jehov&#225; dice as&#237;: &#191;Qu&#233; transgresi&#243;n es esta con que prevaric&#225;is contra el Dios de Israel para apartaros hoy de seguir a Jehov&#225;, edific&#225;ndoos altar para ser rebeldes contra Jehov&#225;?   \n","readableText":"Toda la congregación de Jehová dice así: ¿Qué transgresión es esta con que\nprevaricáis contra el Dios de Israel para apartaros hoy de seguir a Jehová,\nedificándoos altar para ser rebeldes contra Jehová?\n\n"},{"verse":"17","text":"&#191;No ha sido bastante la maldad de Peor, de la que no estamos a&#250;n limpios hasta este d&#237;a, por la cual vino la mortandad en la congregaci&#243;n de Jehov&#225;,   \n","readableText":"¿No ha sido bastante la maldad de Peor, de la que no estamos aún limpios hasta\neste día, por la cual vino la mortandad en la congregación de Jehová,\n\n"},{"verse":"18","text":"para que vosotros os apart&#233;is hoy de seguir a Jehov&#225;? Vosotros os rebel&#225;is hoy contra Jehov&#225;, y ma&#241;ana se airar&#225; &#233;l contra toda la congregaci&#243;n de Israel. \n","readableText":"para que vosotros os apartéis hoy de seguir a Jehová? Vosotros os rebeláis hoy\ncontra Jehová, y mañana se airará él contra toda la congregación de Israel.\n\n"},{"verse":"19","text":"Si os parece que la tierra de vuestra posesi&#243;n es inmunda, pasaos a la tierra de la posesi&#243;n de Jehov&#225;, en la cual est&#225; el tabern&#225;culo de Jehov&#225;, y tomad posesi&#243;n entre nosotros; pero no os rebel&#233;is contra Jehov&#225;, ni os rebel&#233;is contra nosotros, edific&#225;ndoos altar adem&#225;s del altar de Jehov&#225; nuestro Dios. \n","readableText":"Si os parece que la tierra de vuestra posesión es inmunda, pasaos a la tierra\nde la posesión de Jehová, en la cual está el tabernáculo de Jehová, y tomad\nposesión entre nosotros; pero no os rebeléis contra Jehová, ni os rebeléis\ncontra nosotros, edificándoos altar además del altar de Jehová nuestro Dios.\n\n"},{"verse":"20","text":"&#191;No cometi&#243; Ac&#225;n hijo de Zera prevaricaci&#243;n en el anatema, y vino ira sobre toda la congregaci&#243;n de Israel? Y aquel hombre no pereci&#243; solo en su iniquidad.   \n","readableText":"¿No cometió Acán hijo de Zera prevaricación en el anatema, y vino ira sobre\ntoda la congregación de Israel? Y aquel hombre no pereció solo en su iniquidad.\n\n\n"},{"verse":"21","text":"Entonces los hijos de Rub&#233;n y los hijos de Gad y la media tribu de Manas&#233;s respondieron y dijeron a los cabezas de los millares de Israel: \n","readableText":"Entonces los hijos de Rubén y los hijos de Gad y la media tribu de Manasés\nrespondieron y dijeron a los cabezas de los millares de Israel:\n\n"},{"verse":"22","text":"Jehov&#225; Dios de los dioses, Jehov&#225; Dios de los dioses, &#233;l sabe, y hace saber a Israel: si fue por rebeli&#243;n o por prevaricaci&#243;n contra Jehov&#225;, no nos salves hoy. \n","readableText":"Jehová Dios de los dioses, Jehová Dios de los dioses, él sabe, y hace saber a\nIsrael: si fue por rebelión o por prevaricación contra Jehová, no nos salves\nhoy.\n\n"},{"verse":"23","text":"Si nos hemos edificado altar para volvernos de en pos de Jehov&#225;, o para sacrificar holocausto u ofrenda, o para ofrecer sobre &#233;l ofrendas de paz, el mismo Jehov&#225; nos lo demande. \n","readableText":"Si nos hemos edificado altar para volvernos de en pos de Jehová, o para\nsacrificar holocausto u ofrenda, o para ofrecer sobre él ofrendas de paz, el\nmismo Jehová nos lo demande.\n\n"},{"verse":"24","text":"Lo hicimos m&#225;s bien por temor de que ma&#241;ana vuestros hijos digan a nuestros hijos: &#191;Qu&#233; ten&#233;is vosotros con Jehov&#225; Dios de Israel? \n","readableText":"Lo hicimos más bien por temor de que mañana vuestros hijos digan a nuestros\nhijos: ¿Qué tenéis vosotros con Jehová Dios de Israel?\n\n"},{"verse":"25","text":"Jehov&#225; ha puesto por lindero el Jord&#225;n entre nosotros y vosotros, oh hijos de Rub&#233;n e hijos de Gad; no ten&#233;is vosotros parte en Jehov&#225;; y as&#237; vuestros hijos har&#237;an que nuestros hijos dejasen de temer a Jehov&#225;. \n","readableText":"Jehová ha puesto por lindero el Jordán entre nosotros y vosotros, oh hijos de\nRubén e hijos de Gad; no tenéis vosotros parte en Jehová; y así vuestros hijos\nharían que nuestros hijos dejasen de temer a Jehová.\n\n"},{"verse":"26","text":"Por esto dijimos: Edifiquemos ahora un altar, no para holocausto ni para sacrificio, \n","readableText":"Por esto dijimos: Edifiquemos ahora un altar, no para holocausto ni para\nsacrificio,\n\n"},{"verse":"27","text":"sino para que sea un testimonio entre nosotros y vosotros, y entre los que vendr&#225;n despu&#233;s de nosotros, de que podemos hacer el servicio de Jehov&#225; delante de &#233;l con nuestros holocaustos, con nuestros sacrificios y con nuestras ofrendas de paz; y no digan ma&#241;ana vuestros hijos a los nuestros: Vosotros no ten&#233;is parte en Jehov&#225;. \n","readableText":"sino para que sea un testimonio entre nosotros y vosotros, y entre los que\nvendrán después de nosotros, de que podemos hacer el servicio de Jehová delante\nde él con nuestros holocaustos, con nuestros sacrificios y con nuestras\nofrendas de paz; y no digan mañana vuestros hijos a los nuestros: Vosotros no\ntenéis parte en Jehová.\n\n"},{"verse":"28","text":"Nosotros, pues, dijimos: Si aconteciere que tal digan a nosotros, o a nuestras generaciones en lo por venir, entonces responderemos: Mirad el s&#237;mil del altar de Jehov&#225;, el cual hicieron nuestros padres, no para holocaustos o sacrificios, sino para que fuese testimonio entre nosotros y vosotros. \n","readableText":"Nosotros, pues, dijimos: Si aconteciere que tal digan a nosotros, o a nuestras\ngeneraciones en lo por venir, entonces responderemos: Mirad el símil del altar\nde Jehová, el cual hicieron nuestros padres, no para holocaustos o sacrificios,\nsino para que fuese testimonio entre nosotros y vosotros.\n\n"},{"verse":"29","text":"Nunca tal acontezca que nos rebelemos contra Jehov&#225;, o que nos apartemos hoy de seguir a Jehov&#225;, edificando altar para holocaustos, para ofrenda o para sacrificio, adem&#225;s del altar de Jehov&#225; nuestro Dios que est&#225; delante de su tabern&#225;culo.   \n","readableText":"Nunca tal acontezca que nos rebelemos contra Jehová, o que nos apartemos hoy de\nseguir a Jehová, edificando altar para holocaustos, para ofrenda o para\nsacrificio, además del altar de Jehová nuestro Dios que está delante de su\ntabernáculo.\n\n"},{"verse":"30","text":"Oyendo Finees el sacerdote y los pr&#237;ncipes de la congregaci&#243;n, y los jefes de los millares de Israel que con &#233;l estaban, las palabras que hablaron los hijos de Rub&#233;n y los hijos de Gad y los hijos de Manas&#233;s, les pareci&#243; bien todo ello. \n","readableText":"Oyendo Finees el sacerdote y los príncipes de la congregación, y los jefes de\nlos millares de Israel que con él estaban, las palabras que hablaron los hijos\nde Rubén y los hijos de Gad y los hijos de Manasés, les pareció bien todo ello.\n\n\n"},{"verse":"31","text":"Y dijo Finees hijo del sacerdote Eleazar a los hijos de Rub&#233;n, a los hijos de Gad y a los hijos de Manas&#233;s: Hoy hemos entendido que Jehov&#225; est&#225; entre nosotros, pues que no hab&#233;is intentado esta traici&#243;n contra Jehov&#225;. Ahora hab&#233;is librado a los hijos de Israel de la mano de Jehov&#225;.   \n","readableText":"Y dijo Finees hijo del sacerdote Eleazar a los hijos de Rubén, a los hijos de\nGad y a los hijos de Manasés: Hoy hemos entendido que Jehová está entre\nnosotros, pues que no habéis intentado esta traición contra Jehová. Ahora\nhabéis librado a los hijos de Israel de la mano de Jehová.\n\n"},{"verse":"32","text":"Y Finees hijo del sacerdote Eleazar, y los pr&#237;ncipes, dejaron a los hijos de Rub&#233;n y a los hijos de Gad, y regresaron de la tierra de Galaad a la tierra de Cana&#225;n, a los hijos de Israel, a los cuales dieron la respuesta. \n","readableText":"Y Finees hijo del sacerdote Eleazar, y los príncipes, dejaron a los hijos de\nRubén y a los hijos de Gad, y regresaron de la tierra de Galaad a la tierra de\nCanaán, a los hijos de Israel, a los cuales dieron la respuesta.\n\n"},{"verse":"33","text":"Y el asunto pareci&#243; bien a los hijos de Israel, y bendijeron a Dios los hijos de Israel; y no hablaron m&#225;s de subir contra ellos en guerra, para destruir la tierra en que habitaban los hijos de Rub&#233;n y los hijos de Gad. \n","readableText":"Y el asunto pareció bien a los hijos de Israel, y bendijeron a Dios los hijos\nde Israel; y no hablaron más de subir contra ellos en guerra, para destruir la\ntierra en que habitaban los hijos de Rubén y los hijos de Gad.\n\n"},{"verse":"34","text":"Y los hijos de Rub&#233;n y los hijos de Gad pusieron por nombre al altar Ed;  porque testimonio es entre nosotros que Jehov&#225; es Dios.\n","readableText":"Y los hijos de Rubén y los hijos de Gad pusieron por nombre al altar Ed; porque\ntestimonio es entre nosotros que Jehová es Dios.\n\n"}]}
