{"book":"JOS","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Reuni&#243; Josu&#233; a todas las tribus de Israel en Siquem, y llam&#243; a los ancianos de Israel, sus pr&#237;ncipes, sus jueces y sus oficiales; y se presentaron delante de Dios. \n","readableText":"Reunió Josué a todas las tribus de Israel en Siquem, y llamó a los ancianos de\nIsrael, sus príncipes, sus jueces y sus oficiales; y se presentaron delante de\nDios.\n\n"},{"verse":"2","text":"Y dijo Josu&#233; a todo el pueblo: As&#237; dice Jehov&#225;, Dios de Israel: Vuestros padres habitaron antiguamente al otro lado del r&#237;o, esto es, Tar&#233;,  padre de Abraham y de Nacor; y serv&#237;an a dioses extra&#241;os. \n","readableText":"Y dijo Josué a todo el pueblo: Así dice Jehová, Dios de Israel: Vuestros padres\nhabitaron antiguamente al otro lado del río, esto es, Taré, padre de Abraham y\nde Nacor; y servían a dioses extraños.\n\n"},{"verse":"3","text":"Y yo tom&#233; a vuestro padre Abraham del otro lado del r&#237;o,  y lo traje por toda la tierra de Cana&#225;n, y aument&#233; su descendencia, y le di a Isaac.   \n","readableText":"Y yo tomé a vuestro padre Abraham del otro lado del río, y lo traje por toda la\ntierra de Canaán, y aumenté su descendencia, y le di a Isaac.\n\n"},{"verse":"4","text":"A Isaac le di a Jacob y a Esa&#250;.  Y a Esa&#250; le di el monte de Seir, para que lo poseyese;  pero Jacob y sus hijos descendieron a Egipto.   \n","readableText":"A Isaac le di a Jacob y a Esaú. Y a Esaú le di el monte de Seir, para que lo\nposeyese; pero Jacob y sus hijos descendieron a Egipto.\n\n"},{"verse":"5","text":"Y yo envi&#233; a Mois&#233;s y a Aar&#243;n, y her&#237; a Egipto, conforme a lo que hice en medio de &#233;l,  y despu&#233;s os saqu&#233;. \n","readableText":"Y yo envié a Moisés y a Aarón, y herí a Egipto, conforme a lo que hice en medio\nde él, y después os saqué.\n\n"},{"verse":"6","text":"Saqu&#233; a vuestros padres de Egipto; y cuando llegaron al mar, los egipcios siguieron a vuestros padres hasta el Mar Rojo con carros y caballer&#237;a. \n","readableText":"Saqué a vuestros padres de Egipto; y cuando llegaron al mar, los egipcios\nsiguieron a vuestros padres hasta el Mar Rojo con carros y caballería.\n\n"},{"verse":"7","text":"Y cuando ellos clamaron a Jehov&#225;, &#233;l puso oscuridad entre vosotros y los egipcios, e hizo venir sobre ellos el mar, el cual los cubri&#243;; y vuestros ojos vieron lo que hice en Egipto.  Despu&#233;s estuvisteis muchos d&#237;as en el desierto. \n","readableText":"Y cuando ellos clamaron a Jehová, él puso oscuridad entre vosotros y los\negipcios, e hizo venir sobre ellos el mar, el cual los cubrió; y vuestros ojos\nvieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto.\n\n\n"},{"verse":"8","text":"Yo os introduje en la tierra de los amorreos, que habitaban al otro lado del Jord&#225;n, los cuales pelearon contra vosotros; mas yo los entregu&#233; en vuestras manos, y pose&#237;steis su tierra, y los destru&#237; de delante de vosotros.   \n","readableText":"Yo os introduje en la tierra de los amorreos, que habitaban al otro lado del\nJordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras\nmanos, y poseísteis su tierra, y los destruí de delante de vosotros.\n\n"},{"verse":"9","text":"Despu&#233;s se levant&#243; Balac hijo de Zipor, rey de los moabitas, y pele&#243; contra Israel; y envi&#243; a llamar a Balaam hijo de Beor, para que os maldijese. \n","readableText":"Después se levantó Balac hijo de Zipor, rey de los moabitas, y peleó contra\nIsrael; y envió a llamar a Balaam hijo de Beor, para que os maldijese.\n\n"},{"verse":"10","text":"Mas yo no quise escuchar a Balaam, por lo cual os bendijo repetidamente,  y os libr&#233; de sus manos. \n","readableText":"Mas yo no quise escuchar a Balaam, por lo cual os bendijo repetidamente, y os\nlibré de sus manos.\n\n"},{"verse":"11","text":"Pasasteis el Jord&#225;n,  y vinisteis a Jeric&#243;, y los moradores de Jeric&#243; pelearon contra vosotros:  los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y jebuseos, y yo los entregu&#233; en vuestras manos. \n","readableText":"Pasasteis el Jordán, y vinisteis a Jericó, y los moradores de Jericó pelearon\ncontra vosotros: los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y\njebuseos, y yo los entregué en vuestras manos.\n\n"},{"verse":"12","text":"Y envi&#233; delante de vosotros t&#225;banos,  los cuales los arrojaron de delante de vosotros, esto es, a los dos reyes de los amorreos; no con tu espada, ni con tu arco. \n","readableText":"Y envié delante de vosotros tábanos, los cuales los arrojaron de delante de\nvosotros, esto es, a los dos reyes de los amorreos; no con tu espada, ni con tu\narco.\n\n"},{"verse":"13","text":"Y os di la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales mor&#225;is; y de las vi&#241;as y olivares que no plantasteis, com&#233;is.   \n","readableText":"Y os di la tierra por la cual nada trabajasteis, y las ciudades que no\nedificasteis, en las cuales moráis; y de las viñas y olivares que no\nplantasteis, coméis.\n\n"},{"verse":"14","text":"Ahora, pues, temed a Jehov&#225;, y servidle con integridad y en verdad; y quitad de entre vosotros los dioses a los cuales sirvieron vuestros padres al otro lado del r&#237;o, y en Egipto; y servid a Jehov&#225;. \n","readableText":"Ahora, pues, temed a Jehová, y servidle con integridad y en verdad; y quitad de\nentre vosotros los dioses a los cuales sirvieron vuestros padres al otro lado\ndel río, y en Egipto; y servid a Jehová.\n\n"},{"verse":"15","text":"Y si mal os parece servir a Jehov&#225;, escogeos hoy a qui&#233;n sirv&#225;is; si a los dioses a quienes sirvieron vuestros padres, cuando estuvieron al otro lado del r&#237;o, o a los dioses de los amorreos en cuya tierra habit&#225;is; pero yo y mi casa serviremos a Jehov&#225;.   \n","readableText":"Y si mal os parece servir a Jehová, escogeos hoy a quién sirváis; si a los\ndioses a quienes sirvieron vuestros padres, cuando estuvieron al otro lado del\nrío, o a los dioses de los amorreos en cuya tierra habitáis; pero yo y mi casa\nserviremos a Jehová.\n\n"},{"verse":"16","text":"Entonces el pueblo respondi&#243; y dijo: Nunca tal acontezca, que dejemos a Jehov&#225; para servir a otros dioses; \n","readableText":"Entonces el pueblo respondió y dijo: Nunca tal acontezca, que dejemos a Jehová\npara servir a otros dioses;\n\n"},{"verse":"17","text":"porque Jehov&#225; nuestro Dios es el que nos sac&#243; a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes se&#241;ales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos. \n","readableText":"porque Jehová nuestro Dios es el que nos sacó a nosotros y a nuestros padres de\nla tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes\nseñales, y nos ha guardado por todo el camino por donde hemos andado, y en\ntodos los pueblos por entre los cuales pasamos.\n\n"},{"verse":"18","text":"Y Jehov&#225; arroj&#243; de delante de nosotros a todos los pueblos, y al amorreo que habitaba en la tierra; nosotros, pues, tambi&#233;n serviremos a Jehov&#225;, porque &#233;l es nuestro Dios.   \n","readableText":"Y Jehová arrojó de delante de nosotros a todos los pueblos, y al amorreo que\nhabitaba en la tierra; nosotros, pues, también serviremos a Jehová, porque él\nes nuestro Dios.\n\n"},{"verse":"19","text":"Entonces Josu&#233; dijo al pueblo: No podr&#233;is servir a Jehov&#225;, porque &#233;l es Dios santo, y Dios celoso; no sufrir&#225; vuestras rebeliones y vuestros pecados. \n","readableText":"Entonces Josué dijo al pueblo: No podréis servir a Jehová, porque él es Dios\nsanto, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\n\n"},{"verse":"20","text":"Si dejareis a Jehov&#225; y sirviereis a dioses ajenos, &#233;l se volver&#225; y os har&#225; mal, y os consumir&#225;, despu&#233;s que os ha hecho bien. \n","readableText":"Si dejareis a Jehová y sirviereis a dioses ajenos, él se volverá y os hará mal,\ny os consumirá, después que os ha hecho bien.\n\n"},{"verse":"21","text":"El pueblo entonces dijo a Josu&#233;: No, sino que a Jehov&#225; serviremos. \n","readableText":"El pueblo entonces dijo a Josué: No, sino que a Jehová serviremos.\n\n"},{"verse":"22","text":"Y Josu&#233; respondi&#243; al pueblo: Vosotros sois testigos contra vosotros mismos, de que hab&#233;is elegido a Jehov&#225; para servirle. Y ellos respondieron: Testigos somos. \n","readableText":"Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de\nque habéis elegido a Jehová para servirle. Y ellos respondieron: Testigos\nsomos.\n\n"},{"verse":"23","text":"Quitad, pues, ahora los dioses ajenos que est&#225;n entre vosotros, e inclinad vuestro coraz&#243;n a Jehov&#225; Dios de Israel. \n","readableText":"Quitad, pues, ahora los dioses ajenos que están entre vosotros, e inclinad\nvuestro corazón a Jehová Dios de Israel.\n\n"},{"verse":"24","text":"Y el pueblo respondi&#243; a Josu&#233;: A Jehov&#225; nuestro Dios serviremos, y a su voz obedeceremos. \n","readableText":"Y el pueblo respondió a Josué: A Jehová nuestro Dios serviremos, y a su voz\nobedeceremos.\n\n"},{"verse":"25","text":"Entonces Josu&#233; hizo pacto con el pueblo el mismo d&#237;a, y les dio estatutos y leyes en Siquem. \n","readableText":"Entonces Josué hizo pacto con el pueblo el mismo día, y les dio estatutos y\nleyes en Siquem.\n\n"},{"verse":"26","text":"Y escribi&#243; Josu&#233; estas palabras en el libro de la ley de Dios; y tomando una gran piedra, la levant&#243; all&#237; debajo de la encina que estaba junto al santuario de Jehov&#225;. \n","readableText":"Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una\ngran piedra, la levantó allí debajo de la encina que estaba junto al santuario\nde Jehová.\n\n"},{"verse":"27","text":"Y dijo Josu&#233; a todo el pueblo: He aqu&#237; esta piedra nos servir&#225; de testigo, porque ella ha o&#237;do todas las palabras que Jehov&#225; nos ha hablado; ser&#225;, pues, testigo contra vosotros, para que no mint&#225;is contra vuestro Dios. \n","readableText":"Y dijo Josué a todo el pueblo: He aquí esta piedra nos servirá de testigo,\nporque ella ha oído todas las palabras que Jehová nos ha hablado; será, pues,\ntestigo contra vosotros, para que no mintáis contra vuestro Dios.\n\n"},{"verse":"28","text":"Y envi&#243; Josu&#233; al pueblo, cada uno a su posesi&#243;n.   \n","readableText":"Y envió Josué al pueblo, cada uno a su posesión.\n\n"},{"verse":"29","text":"Despu&#233;s de estas cosas muri&#243; Josu&#233; hijo de Nun, siervo de Jehov&#225;, siendo de ciento diez a&#241;os. \n","readableText":"Después de estas cosas murió Josué hijo de Nun, siervo de Jehová, siendo de\nciento diez años.\n\n"},{"verse":"30","text":"Y le sepultaron en su heredad en Timnat-sera,  que est&#225; en el monte de Efra&#237;n, al norte del monte de Gaas.   \n","readableText":"Y le sepultaron en su heredad en Timnat-sera, que está en el monte de Efraín,\nal norte del monte de Gaas.\n\n"},{"verse":"31","text":"Y sirvi&#243; Israel a Jehov&#225; todo el tiempo de Josu&#233;, y todo el tiempo de los ancianos que sobrevivieron a Josu&#233; y que sab&#237;an todas las obras que Jehov&#225; hab&#237;a hecho por Israel.   \n","readableText":"Y sirvió Israel a Jehová todo el tiempo de Josué, y todo el tiempo de los\nancianos que sobrevivieron a Josué y que sabían todas las obras que Jehová\nhabía hecho por Israel.\n\n"},{"verse":"32","text":"Y enterraron en Siquem los huesos de Jos&#233;, que los hijos de Israel hab&#237;an tra&#237;do de Egipto,  en la parte del campo que Jacob compr&#243;  de los hijos de Hamor padre de Siquem, por cien piezas de dinero;  y fue posesi&#243;n de los hijos de Jos&#233;.   \n","readableText":"Y enterraron en Siquem los huesos de José, que los hijos de Israel habían\ntraído de Egipto, en la parte del campo que Jacob compró de los hijos de Hamor\npadre de Siquem, por cien piezas de dinero; y fue posesión de los hijos de\nJosé.\n\n"},{"verse":"33","text":"Tambi&#233;n muri&#243; Eleazar hijo de Aar&#243;n, y lo enterraron en el collado de Finees su hijo, que le fue dado en el monte de Efra&#237;n.\n","readableText":"También murió Eleazar hijo de Aarón, y lo enterraron en el collado de Finees su\nhijo, que le fue dado en el monte de Efraín.\n\n"}]}
