{"book":"JOS","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Toc&#243; en suerte a los hijos de Jos&#233; desde el Jord&#225;n de Jeric&#243; hasta las aguas de Jeric&#243; hacia el oriente, hacia el desierto que sube de Jeric&#243; por las monta&#241;as de Bet-el. \n","readableText":"Tocó en suerte a los hijos de José desde el Jordán de Jericó hasta las aguas de\nJericó hacia el oriente, hacia el desierto que sube de Jericó por las montañas\nde Bet-el.\n\n"},{"verse":"2","text":"Y de Bet-el sale a Luz, y pasa a lo largo del territorio de los arquitas hasta Atarot, \n","readableText":"Y de Bet-el sale a Luz, y pasa a lo largo del territorio de los arquitas hasta\nAtarot,\n\n"},{"verse":"3","text":"y baja hacia el occidente al territorio de los jafletitas, hasta el l&#237;mite de Bet-hor&#243;n la de abajo, y hasta Gezer; y sale al mar.   \n","readableText":"y baja hacia el occidente al territorio de los jafletitas, hasta el límite de\nBet-horón la de abajo, y hasta Gezer; y sale al mar.\n\n"},{"verse":"4","text":"Recibieron, pues, su heredad los hijos de Jos&#233;, Manas&#233;s y Efra&#237;n.   \n","readableText":"Recibieron, pues, su heredad los hijos de José, Manasés y Efraín.\n\n"},{"verse":"5","text":"Y en cuanto al territorio de los hijos de Efra&#237;n por sus familias, el l&#237;mite de su heredad al lado del oriente fue desde Atarot-adar hasta Bet-hor&#243;n la de arriba. \n","readableText":"Y en cuanto al territorio de los hijos de Efraín por sus familias, el límite de\nsu heredad al lado del oriente fue desde Atarot-adar hasta Bet-horón la de\narriba.\n\n"},{"verse":"6","text":"Contin&#250;a el l&#237;mite hasta el mar, y hasta Micmetat al norte, y da vuelta hacia el oriente hasta Taanat-silo, y de aqu&#237; pasa a Janoa. \n","readableText":"Continúa el límite hasta el mar, y hasta Micmetat al norte, y da vuelta hacia\nel oriente hasta Taanat-silo, y de aquí pasa a Janoa.\n\n"},{"verse":"7","text":"De Janoa desciende a Atarot y a Naarat, y toca Jeric&#243; y sale al Jord&#225;n. \n","readableText":"De Janoa desciende a Atarot y a Naarat, y toca Jericó y sale al Jordán.\n\n"},{"verse":"8","text":"Y de Tap&#250;a se vuelve hacia el mar, al arroyo de Can&#225;, y sale al mar. Esta es la heredad de la tribu de los hijos de Efra&#237;n por sus familias. \n","readableText":"Y de Tapúa se vuelve hacia el mar, al arroyo de Caná, y sale al mar. Esta es la\nheredad de la tribu de los hijos de Efraín por sus familias.\n\n"},{"verse":"9","text":"Hubo tambi&#233;n ciudades que se apartaron para los hijos de Efra&#237;n en medio de la heredad de los hijos de Manas&#233;s, todas ciudades con sus aldeas. \n","readableText":"Hubo también ciudades que se apartaron para los hijos de Efraín en medio de la\nheredad de los hijos de Manasés, todas ciudades con sus aldeas.\n\n"},{"verse":"10","text":"Pero no arrojaron al cananeo que habitaba en Gezer;  antes qued&#243; el cananeo en medio de Efra&#237;n, hasta hoy, y fue tributario.\n","readableText":"Pero no arrojaron al cananeo que habitaba en Gezer; antes quedó el cananeo en\nmedio de Efraín, hasta hoy, y fue tributario.\n\n"}]}
