{"book":"JOS","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"La parte que toc&#243; en suerte a la tribu de los hijos de Jud&#225;, conforme a sus familias, llegaba hasta la frontera de Edom, teniendo el desierto de Zin al sur como extremo meridional. \n","readableText":"La parte que tocó en suerte a la tribu de los hijos de Judá, conforme a sus\nfamilias, llegaba hasta la frontera de Edom, teniendo el desierto de Zin al sur\ncomo extremo meridional.\n\n"},{"verse":"2","text":"Y su l&#237;mite por el lado del sur fue desde la costa del Mar Salado, desde la bah&#237;a que mira hacia el sur; \n","readableText":"Y su límite por el lado del sur fue desde la costa del Mar Salado, desde la\nbahía que mira hacia el sur;\n\n"},{"verse":"3","text":"y sal&#237;a hacia el sur de la subida de Acrabim, pasando hasta Zin; y subiendo por el sur hasta Cades-barnea, pasaba a Hezr&#243;n, y subiendo por Adar daba vuelta a Carca. \n","readableText":"y salía hacia el sur de la subida de Acrabim, pasando hasta Zin; y subiendo por\nel sur hasta Cades-barnea, pasaba a Hezrón, y subiendo por Adar daba vuelta a\nCarca.\n\n"},{"verse":"4","text":"De all&#237; pasaba a Asm&#243;n, y sal&#237;a al arroyo de Egipto, y terminaba en el mar. Este, pues, os ser&#225; el l&#237;mite del sur. \n","readableText":"De allí pasaba a Asmón, y salía al arroyo de Egipto, y terminaba en el mar.\nEste, pues, os será el límite del sur.\n\n"},{"verse":"5","text":"El l&#237;mite oriental es el Mar Salado hasta la desembocadura del Jord&#225;n. Y el l&#237;mite del lado del norte, desde la bah&#237;a del mar en la desembocadura del Jord&#225;n; \n","readableText":"El límite oriental es el Mar Salado hasta la desembocadura del Jordán. Y el\nlímite del lado del norte, desde la bahía del mar en la desembocadura del\nJordán;\n\n"},{"verse":"6","text":"y sube este l&#237;mite por Bet-hogla, y pasa al norte de Bet-arab&#225;, y de aqu&#237; sube a la piedra de Boh&#225;n hijo de Rub&#233;n. \n","readableText":"y sube este límite por Bet-hogla, y pasa al norte de Bet-arabá, y de aquí sube\na la piedra de Bohán hijo de Rubén.\n\n"},{"verse":"7","text":"Luego sube a Debir desde el valle de Acor; y al norte mira sobre Gilgal, que est&#225; enfrente de la subida de Adum&#237;n, que est&#225; al sur del arroyo; y pasa hasta las aguas de En-semes, y sale a la fuente de Rogel. \n","readableText":"Luego sube a Debir desde el valle de Acor; y al norte mira sobre Gilgal, que\nestá enfrente de la subida de Adumín, que está al sur del arroyo; y pasa hasta\nlas aguas de En-semes, y sale a la fuente de Rogel.\n\n"},{"verse":"8","text":"Y sube este l&#237;mite por el valle del hijo de Hinom al lado sur del jebuseo, que es Jerusal&#233;n. Luego sube por la cumbre del monte que est&#225; enfrente del valle de Hinom hacia el occidente, el cual est&#225; al extremo del valle de Refaim, por el lado del norte. \n","readableText":"Y sube este límite por el valle del hijo de Hinom al lado sur del jebuseo, que\nes Jerusalén. Luego sube por la cumbre del monte que está enfrente del valle de\nHinom hacia el occidente, el cual está al extremo del valle de Refaim, por el\nlado del norte.\n\n"},{"verse":"9","text":"Y rodea este l&#237;mite desde la cumbre del monte hasta la fuente de las aguas de Neftoa, y sale a las ciudades del monte de Efr&#243;n, rodeando luego a Baala, que es Quiriat-jearim. \n","readableText":"Y rodea este límite desde la cumbre del monte hasta la fuente de las aguas de\nNeftoa, y sale a las ciudades del monte de Efrón, rodeando luego a Baala, que\nes Quiriat-jearim.\n\n"},{"verse":"10","text":"Despu&#233;s gira este l&#237;mite desde Baala hacia el occidente al monte de Seir; y pasa al lado del monte de Jearim hacia el norte, el cual es Quesal&#243;n, y desciende a Bet-semes, y pasa a Timna. \n","readableText":"Después gira este límite desde Baala hacia el occidente al monte de Seir; y\npasa al lado del monte de Jearim hacia el norte, el cual es Quesalón, y\ndesciende a Bet-semes, y pasa a Timna.\n\n"},{"verse":"11","text":"Sale luego al lado de Ecr&#243;n hacia el norte; y rodea a Sicr&#243;n, y pasa por el monte de Baala, y sale a Jabneel y termina en el mar. \n","readableText":"Sale luego al lado de Ecrón hacia el norte; y rodea a Sicrón, y pasa por el\nmonte de Baala, y sale a Jabneel y termina en el mar.\n\n"},{"verse":"12","text":"El l&#237;mite del occidente es el Mar Grande. Este fue el l&#237;mite de los hijos de Jud&#225;, por todo el contorno, conforme a sus familias.   \n","readableText":"El límite del occidente es el Mar Grande. Este fue el límite de los hijos de\nJudá, por todo el contorno, conforme a sus familias.\n\n"},{"verse":"13","text":"Mas a Caleb hijo de Jefone dio su parte entre los hijos de Jud&#225;, conforme al mandamiento de Jehov&#225; a Josu&#233;; la ciudad de Quiriat-arba padre de Anac, que es Hebr&#243;n. \n","readableText":"Mas a Caleb hijo de Jefone dio su parte entre los hijos de Judá, conforme al\nmandamiento de Jehová a Josué; la ciudad de Quiriat-arba padre de Anac, que es\nHebrón.\n\n"},{"verse":"14","text":"Y Caleb ech&#243; de all&#237; a los tres hijos de Anac, a Sesai, Ahim&#225;n y Talmai, hijos de Anac.   \n","readableText":"Y Caleb echó de allí a los tres hijos de Anac, a Sesai, Ahimán y Talmai, hijos\nde Anac.\n\n"},{"verse":"15","text":"De aqu&#237; subi&#243; contra los que moraban en Debir; y el nombre de Debir era antes Quiriat-sefer. \n","readableText":"De aquí subió contra los que moraban en Debir; y el nombre de Debir era antes\nQuiriat-sefer.\n\n"},{"verse":"16","text":"Y dijo Caleb: Al que atacare a Quiriat-sefer, y la tomare, yo le dar&#233; a mi hija Acsa por mujer. \n","readableText":"Y dijo Caleb: Al que atacare a Quiriat-sefer, y la tomare, yo le daré a mi hija\nAcsa por mujer.\n\n"},{"verse":"17","text":"Y la tom&#243; Otoniel, hijo de Cenaz hermano de Caleb; y &#233;l le dio a su hija Acsa por mujer. \n","readableText":"Y la tomó Otoniel, hijo de Cenaz hermano de Caleb; y él le dio a su hija Acsa\npor mujer.\n\n"},{"verse":"18","text":"Y aconteci&#243; que cuando la llevaba, &#233;l la persuadi&#243; que pidiese a su padre tierras para labrar. Ella entonces se baj&#243; del asno. Y Caleb le dijo: &#191;Qu&#233; tienes? \n","readableText":"Y aconteció que cuando la llevaba, él la persuadió que pidiese a su padre\ntierras para labrar. Ella entonces se bajó del asno. Y Caleb le dijo: ¿Qué\ntienes?\n\n"},{"verse":"19","text":"Y ella respondi&#243;: Conc&#233;deme un don; puesto que me has dado tierra del Neguev, dame tambi&#233;n fuentes de aguas. &#201;l entonces le dio las fuentes de arriba, y las de abajo.   \n","readableText":"Y ella respondió: Concédeme un don; puesto que me has dado tierra del Neguev,\ndame también fuentes de aguas. Él entonces le dio las fuentes de arriba, y las\nde abajo.\n\n"},{"verse":"20","text":"Esta, pues, es la heredad de la tribu de los hijos de Jud&#225; por sus familias. \n","readableText":"Esta, pues, es la heredad de la tribu de los hijos de Judá por sus familias.\n\n"},{"verse":"21","text":"Y fueron las ciudades de la tribu de los hijos de Jud&#225; en el extremo sur, hacia la frontera de Edom: Cabseel, Edar, Jagur, \n","readableText":"Y fueron las ciudades de la tribu de los hijos de Judá en el extremo sur, hacia\nla frontera de Edom: Cabseel, Edar, Jagur,\n\n"},{"verse":"22","text":"Cina, Dimona, Adada, \n","readableText":"Cina, Dimona, Adada,\n\n"},{"verse":"23","text":"Cedes, Hazor, Itn&#225;n, \n","readableText":"Cedes, Hazor, Itnán,\n\n"},{"verse":"24","text":"Zif, Telem, Bealot, \n","readableText":"Zif, Telem, Bealot,\n\n"},{"verse":"25","text":"Hazor-hadata, Queriot, Hezr&#243;n (que es Hazor), \n","readableText":"Hazor-hadata, Queriot, Hezrón (que es Hazor),\n\n"},{"verse":"26","text":"Amam, Sema, Molada, \n","readableText":"Amam, Sema, Molada,\n\n"},{"verse":"27","text":"Hazar-gada, Hesm&#243;n, Bet-pelet, \n","readableText":"Hazar-gada, Hesmón, Bet-pelet,\n\n"},{"verse":"28","text":"Hazar-sual, Beerseba, Bizotia, \n","readableText":"Hazar-sual, Beerseba, Bizotia,\n\n"},{"verse":"29","text":"Baala, Iim, Esem, \n","readableText":"Baala, Iim, Esem,\n\n"},{"verse":"30","text":"Eltolad, Quesil, Horma, \n","readableText":"Eltolad, Quesil, Horma,\n\n"},{"verse":"31","text":"Siclag, Madmana, Sansana, \n","readableText":"Siclag, Madmana, Sansana,\n\n"},{"verse":"32","text":"Lebaot, Silhim, A&#237;n y Rim&#243;n; por todas veintinueve ciudades con sus aldeas.   \n","readableText":"Lebaot, Silhim, Aín y Rimón; por todas veintinueve ciudades con sus aldeas.\n\n"},{"verse":"33","text":"En las llanuras, Estaol, Zora, Asena, \n","readableText":"En las llanuras, Estaol, Zora, Asena,\n\n"},{"verse":"34","text":"Zanoa, En-ganim, Tap&#250;a, Enam, \n","readableText":"Zanoa, En-ganim, Tapúa, Enam,\n\n"},{"verse":"35","text":"Jarmut, Adulam, Soco, Azeca, \n","readableText":"Jarmut, Adulam, Soco, Azeca,\n\n"},{"verse":"36","text":"Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas.   \n","readableText":"Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas.\n\n"},{"verse":"37","text":"Zen&#225;n, Hadasa, Migdal-gad, \n","readableText":"Zenán, Hadasa, Migdal-gad,\n\n"},{"verse":"38","text":"Dile&#225;n, Mizpa, Jocteel, \n","readableText":"Dileán, Mizpa, Jocteel,\n\n"},{"verse":"39","text":"Laquis, Boscat, Egl&#243;n, \n","readableText":"Laquis, Boscat, Eglón,\n\n"},{"verse":"40","text":"Cab&#243;n, Lahmam, Quitlis, \n","readableText":"Cabón, Lahmam, Quitlis,\n\n"},{"verse":"41","text":"Gederot, Bet-dag&#243;n, Naama y Maceda; diecis&#233;is ciudades con sus aldeas.   \n","readableText":"Gederot, Bet-dagón, Naama y Maceda; dieciséis ciudades con sus aldeas.\n\n"},{"verse":"42","text":"Libna, Eter, As&#225;n, \n","readableText":"Libna, Eter, Asán,\n\n"},{"verse":"43","text":"Jifta, Asena, Nezib, \n","readableText":"Jifta, Asena, Nezib,\n\n"},{"verse":"44","text":"Keila, Aczib y Maresa; nueve ciudades con sus aldeas.   \n","readableText":"Keila, Aczib y Maresa; nueve ciudades con sus aldeas.\n\n"},{"verse":"45","text":"Ecr&#243;n con sus villas y sus aldeas. \n","readableText":"Ecrón con sus villas y sus aldeas.\n\n"},{"verse":"46","text":"Desde Ecr&#243;n hasta el mar, todas las que est&#225;n cerca de Asdod con sus aldeas.   \n","readableText":"Desde Ecrón hasta el mar, todas las que están cerca de Asdod con sus aldeas.\n\n"},{"verse":"47","text":"Asdod con sus villas y sus aldeas; Gaza con sus villas y sus aldeas hasta el r&#237;o de Egipto, y el Mar Grande con sus costas.   \n","readableText":"Asdod con sus villas y sus aldeas; Gaza con sus villas y sus aldeas hasta el\nrío de Egipto, y el Mar Grande con sus costas.\n\n"},{"verse":"48","text":"Y en las monta&#241;as, Samir, Jatir, Soco, \n","readableText":"Y en las montañas, Samir, Jatir, Soco,\n\n"},{"verse":"49","text":"Dana, Quiriat-sana (que es Debir); \n","readableText":"Dana, Quiriat-sana (que es Debir);\n\n"},{"verse":"50","text":"Anab, Estemoa, Anim, \n","readableText":"Anab, Estemoa, Anim,\n\n"},{"verse":"51","text":"Gos&#233;n, Hol&#243;n y Gilo; once ciudades con sus aldeas.   \n","readableText":"Gosén, Holón y Gilo; once ciudades con sus aldeas.\n\n"},{"verse":"52","text":"Arab, Duma, Es&#225;n, \n","readableText":"Arab, Duma, Esán,\n\n"},{"verse":"53","text":"Janum, Bet-tap&#250;a, Afeca, \n","readableText":"Janum, Bet-tapúa, Afeca,\n\n"},{"verse":"54","text":"Humta, Quiriat-arba (la cual es Hebr&#243;n) y Sior; nueve ciudades con sus aldeas.   \n","readableText":"Humta, Quiriat-arba (la cual es Hebrón) y Sior; nueve ciudades con sus aldeas.\n\n\n"},{"verse":"55","text":"Ma&#243;n, Carmel, Zif, Juta, \n","readableText":"Maón, Carmel, Zif, Juta,\n\n"},{"verse":"56","text":"Jezreel, Jocdeam, Zanoa, \n","readableText":"Jezreel, Jocdeam, Zanoa,\n\n"},{"verse":"57","text":"Ca&#237;n, Gabaa y Timna; diez ciudades con sus aldeas.   \n","readableText":"Caín, Gabaa y Timna; diez ciudades con sus aldeas.\n\n"},{"verse":"58","text":"Halhul, Bet-sur, Gedor, \n","readableText":"Halhul, Bet-sur, Gedor,\n\n"},{"verse":"59","text":"Maarat, Bet-anot y Eltec&#243;n; seis ciudades con sus aldeas.   \n","readableText":"Maarat, Bet-anot y Eltecón; seis ciudades con sus aldeas.\n\n"},{"verse":"60","text":"Quiriat-baal (que es Quiriat-jearim) y Rab&#225;; dos ciudades con sus aldeas.   \n","readableText":"Quiriat-baal (que es Quiriat-jearim) y Rabá; dos ciudades con sus aldeas.\n\n"},{"verse":"61","text":"En el desierto, Bet-arab&#225;, Mid&#237;n, Secaca, \n","readableText":"En el desierto, Bet-arabá, Midín, Secaca,\n\n"},{"verse":"62","text":"Nibs&#225;n, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas.   \n","readableText":"Nibsán, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas.\n\n"},{"verse":"63","text":"Mas a los jebuseos que habitaban en Jerusal&#233;n, los hijos de Jud&#225; no pudieron arrojarlos; y ha quedado el jebuseo en Jerusal&#233;n con los hijos de Jud&#225; hasta hoy.\n","readableText":"Mas a los jebuseos que habitaban en Jerusalén, los hijos de Judá no pudieron\narrojarlos; y ha quedado el jebuseo en Jerusalén con los hijos de Judá hasta\nhoy.\n\n"}]}
