{"book":"JOS","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Los jefes de los padres de los levitas vinieron al sacerdote Eleazar, a Josu&#233; hijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel, \n","readableText":"Los jefes de los padres de los levitas vinieron al sacerdote Eleazar, a Josué\nhijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel,\n\n\n"},{"verse":"2","text":"y les hablaron en Silo en la tierra de Cana&#225;n, diciendo: Jehov&#225; mand&#243; por medio de Mois&#233;s que nos fuesen dadas ciudades donde habitar, con sus ejidos para nuestros ganados.   \n","readableText":"y les hablaron en Silo en la tierra de Canaán, diciendo: Jehová mandó por medio\nde Moisés que nos fuesen dadas ciudades donde habitar, con sus ejidos para\nnuestros ganados.\n\n"},{"verse":"3","text":"Entonces los hijos de Israel dieron de su propia herencia a los levitas, conforme al mandato de Jehov&#225;, estas ciudades con sus ejidos.   \n","readableText":"Entonces los hijos de Israel dieron de su propia herencia a los levitas,\nconforme al mandato de Jehová, estas ciudades con sus ejidos.\n\n"},{"verse":"4","text":"Y la suerte cay&#243; sobre las familias de los coatitas; y los hijos de Aar&#243;n el sacerdote, que eran de los levitas, obtuvieron por suerte de la tribu de Jud&#225;, de la tribu de Sime&#243;n y de la tribu de Benjam&#237;n, trece ciudades.   \n","readableText":"Y la suerte cayó sobre las familias de los coatitas; y los hijos de Aarón el\nsacerdote, que eran de los levitas, obtuvieron por suerte de la tribu de Judá,\nde la tribu de Simeón y de la tribu de Benjamín, trece ciudades.\n\n"},{"verse":"5","text":"Y los otros hijos de Coat obtuvieron por suerte diez ciudades de las familias de la tribu de Efra&#237;n, de la tribu de Dan y de la media tribu de Manas&#233;s.   \n","readableText":"Y los otros hijos de Coat obtuvieron por suerte diez ciudades de las familias\nde la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés.\n\n"},{"verse":"6","text":"Los hijos de Gers&#243;n obtuvieron por suerte, de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftal&#237; y de la media tribu de Manas&#233;s en Bas&#225;n, trece ciudades.   \n","readableText":"Los hijos de Gersón obtuvieron por suerte, de las familias de la tribu de\nIsacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de\nManasés en Basán, trece ciudades.\n\n"},{"verse":"7","text":"Los hijos de Merari seg&#250;n sus familias obtuvieron de la tribu de Rub&#233;n, de la tribu de Gad y de la tribu de Zabul&#243;n, doce ciudades.   \n","readableText":"Los hijos de Merari según sus familias obtuvieron de la tribu de Rubén, de la\ntribu de Gad y de la tribu de Zabulón, doce ciudades.\n\n"},{"verse":"8","text":"Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos, por suertes, como hab&#237;a mandado Jehov&#225; por conducto de Mois&#233;s.   \n","readableText":"Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos,\npor suertes, como había mandado Jehová por conducto de Moisés.\n\n"},{"verse":"9","text":"De la tribu de los hijos de Jud&#225;, y de la tribu de los hijos de Sime&#243;n, dieron estas ciudades que fueron nombradas, \n","readableText":"De la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, dieron\nestas ciudades que fueron nombradas,\n\n"},{"verse":"10","text":"las cuales obtuvieron los hijos de Aar&#243;n de las familias de Coat, de los hijos de Lev&#237;; porque para ellos fue la suerte en primer lugar. \n","readableText":"las cuales obtuvieron los hijos de Aarón de las familias de Coat, de los hijos\nde Leví; porque para ellos fue la suerte en primer lugar.\n\n"},{"verse":"11","text":"Les dieron Quiriat-arba del padre de Anac, la cual es Hebr&#243;n, en el monte de Jud&#225;, con sus ejidos en sus contornos. \n","readableText":"Les dieron Quiriat-arba del padre de Anac, la cual es Hebrón, en el monte de\nJudá, con sus ejidos en sus contornos.\n\n"},{"verse":"12","text":"Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone, por posesi&#243;n suya.   \n","readableText":"Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone, por\nposesión suya.\n\n"},{"verse":"13","text":"Y a los hijos del sacerdote Aar&#243;n dieron Hebr&#243;n con sus ejidos como ciudad de refugio para los homicidas; adem&#225;s, Libna con sus ejidos, \n","readableText":"Y a los hijos del sacerdote Aarón dieron Hebrón con sus ejidos como ciudad de\nrefugio para los homicidas; además, Libna con sus ejidos,\n\n"},{"verse":"14","text":"Jatir con sus ejidos, Estemoa con sus ejidos, \n","readableText":"Jatir con sus ejidos, Estemoa con sus ejidos,\n\n"},{"verse":"15","text":"Hol&#243;n con sus ejidos, Debir con sus ejidos, \n","readableText":"Holón con sus ejidos, Debir con sus ejidos,\n\n"},{"verse":"16","text":"A&#237;n con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos; nueve ciudades de estas dos tribus; \n","readableText":"Aín con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos; nueve\nciudades de estas dos tribus;\n\n"},{"verse":"17","text":"y de la tribu de Benjam&#237;n, Gaba&#243;n con sus ejidos, Geba con sus ejidos, \n","readableText":"y de la tribu de Benjamín, Gabaón con sus ejidos, Geba con sus ejidos,\n\n"},{"verse":"18","text":"Anatot con sus ejidos, Alm&#243;n con sus ejidos; cuatro ciudades. \n","readableText":"Anatot con sus ejidos, Almón con sus ejidos; cuatro ciudades.\n\n"},{"verse":"19","text":"Todas las ciudades de los sacerdotes hijos de Aar&#243;n son trece con sus ejidos.   \n","readableText":"Todas las ciudades de los sacerdotes hijos de Aarón son trece con sus ejidos.\n\n\n"},{"verse":"20","text":"Mas las familias de los hijos de Coat, levitas, los que quedaban de los hijos de Coat, recibieron por suerte ciudades de la tribu de Efra&#237;n. \n","readableText":"Mas las familias de los hijos de Coat, levitas, los que quedaban de los hijos\nde Coat, recibieron por suerte ciudades de la tribu de Efraín.\n\n"},{"verse":"21","text":"Les dieron Siquem con sus ejidos, en el monte de Efra&#237;n, como ciudad de refugio para los homicidas; adem&#225;s, Gezer con sus ejidos, \n","readableText":"Les dieron Siquem con sus ejidos, en el monte de Efraín, como ciudad de refugio\npara los homicidas; además, Gezer con sus ejidos,\n\n"},{"verse":"22","text":"Kibsaim con sus ejidos y Bet-hor&#243;n con sus ejidos; cuatro ciudades. \n","readableText":"Kibsaim con sus ejidos y Bet-horón con sus ejidos; cuatro ciudades.\n\n"},{"verse":"23","text":"De la tribu de Dan, Elteque con sus ejidos, Gibet&#243;n con sus ejidos, \n","readableText":"De la tribu de Dan, Elteque con sus ejidos, Gibetón con sus ejidos,\n\n"},{"verse":"24","text":"Ajal&#243;n con sus ejidos y Gat-rim&#243;n con sus ejidos; cuatro ciudades. \n","readableText":"Ajalón con sus ejidos y Gat-rimón con sus ejidos; cuatro ciudades.\n\n"},{"verse":"25","text":"Y de la media tribu de Manas&#233;s, Taanac con sus ejidos y Gat-rim&#243;n con sus ejidos; dos ciudades. \n","readableText":"Y de la media tribu de Manasés, Taanac con sus ejidos y Gat-rimón con sus\nejidos; dos ciudades.\n\n"},{"verse":"26","text":"Todas las ciudades para el resto de las familias de los hijos de Coat fueron diez con sus ejidos.   \n","readableText":"Todas las ciudades para el resto de las familias de los hijos de Coat fueron\ndiez con sus ejidos.\n\n"},{"verse":"27","text":"A los hijos de Gers&#243;n de las familias de los levitas, dieron de la media tribu de Manas&#233;s a Gol&#225;n en Bas&#225;n con sus ejidos como ciudad de refugio para los homicidas, y adem&#225;s, Beestera con sus ejidos; dos ciudades. \n","readableText":"A los hijos de Gersón de las familias de los levitas, dieron de la media tribu\nde Manasés a Golán en Basán con sus ejidos como ciudad de refugio para los\nhomicidas, y además, Beestera con sus ejidos; dos ciudades.\n\n"},{"verse":"28","text":"De la tribu de Isacar, Cis&#243;n con sus ejidos, Daberat con sus ejidos, \n","readableText":"De la tribu de Isacar, Cisón con sus ejidos, Daberat con sus ejidos,\n\n"},{"verse":"29","text":"Jarmut con sus ejidos y En-ganim con sus ejidos; cuatro ciudades. \n","readableText":"Jarmut con sus ejidos y En-ganim con sus ejidos; cuatro ciudades.\n\n"},{"verse":"30","text":"De la tribu de Aser, Miseal con sus ejidos, Abd&#243;n con sus ejidos, \n","readableText":"De la tribu de Aser, Miseal con sus ejidos, Abdón con sus ejidos,\n\n"},{"verse":"31","text":"Helcat con sus ejidos y Rehob con sus ejidos; cuatro ciudades. \n","readableText":"Helcat con sus ejidos y Rehob con sus ejidos; cuatro ciudades.\n\n"},{"verse":"32","text":"Y de la tribu de Neftal&#237;, Cedes en Galilea con sus ejidos como ciudad de refugio para los homicidas, y adem&#225;s, Hamot-dor con sus ejidos y Cart&#225;n con sus ejidos; tres ciudades. \n","readableText":"Y de la tribu de Neftalí, Cedes en Galilea con sus ejidos como ciudad de\nrefugio para los homicidas, y además, Hamot-dor con sus ejidos y Cartán con sus\nejidos; tres ciudades.\n\n"},{"verse":"33","text":"Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con sus ejidos.   \n","readableText":"Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con\nsus ejidos.\n\n"},{"verse":"34","text":"Y a las familias de los hijos de Merari, levitas que quedaban, se les dio de la tribu de Zabul&#243;n, Jocneam con sus ejidos, Carta con sus ejidos, \n","readableText":"Y a las familias de los hijos de Merari, levitas que quedaban, se les dio de la\ntribu de Zabulón, Jocneam con sus ejidos, Carta con sus ejidos,\n\n"},{"verse":"35","text":"Dimna con sus ejidos y Naalal con sus ejidos; cuatro ciudades. \n","readableText":"Dimna con sus ejidos y Naalal con sus ejidos; cuatro ciudades.\n\n"},{"verse":"36","text":"Y de la tribu de Rub&#233;n, Beser con sus ejidos, Jahaza con sus ejidos, \n","readableText":"Y de la tribu de Rubén, Beser con sus ejidos, Jahaza con sus ejidos,\n\n"},{"verse":"37","text":"Cademot con sus ejidos y Mefaat con sus ejidos; cuatro ciudades. \n","readableText":"Cademot con sus ejidos y Mefaat con sus ejidos; cuatro ciudades.\n\n"},{"verse":"38","text":"De la tribu de Gad, Ramot de Galaad con sus ejidos como ciudad de refugio para los homicidas; adem&#225;s, Mahanaim con sus ejidos, \n","readableText":"De la tribu de Gad, Ramot de Galaad con sus ejidos como ciudad de refugio para\nlos homicidas; además, Mahanaim con sus ejidos,\n\n"},{"verse":"39","text":"Hesb&#243;n con sus ejidos y Jazer con sus ejidos; cuatro ciudades. \n","readableText":"Hesbón con sus ejidos y Jazer con sus ejidos; cuatro ciudades.\n\n"},{"verse":"40","text":"Todas las ciudades de los hijos de Merari por sus familias, que restaban de las familias de los levitas, fueron por sus suertes doce ciudades.   \n","readableText":"Todas las ciudades de los hijos de Merari por sus familias, que restaban de las\nfamilias de los levitas, fueron por sus suertes doce ciudades.\n\n"},{"verse":"41","text":"Y todas las ciudades de los levitas en medio de la posesi&#243;n de los hijos de Israel, fueron cuarenta y ocho ciudades con sus ejidos. \n","readableText":"Y todas las ciudades de los levitas en medio de la posesión de los hijos de\nIsrael, fueron cuarenta y ocho ciudades con sus ejidos.\n\n"},{"verse":"42","text":"Y estas ciudades estaban apartadas la una de la otra, cada cual con sus ejidos alrededor de ella; as&#237; fue con todas estas ciudades.   \n","readableText":"Y estas ciudades estaban apartadas la una de la otra, cada cual con sus ejidos\nalrededor de ella; así fue con todas estas ciudades.\n\n"},{"verse":"43","text":"De esta manera dio Jehov&#225; a Israel toda la tierra que hab&#237;a jurado dar a sus padres, y la poseyeron y habitaron en ella. \n","readableText":"De esta manera dio Jehová a Israel toda la tierra que había jurado dar a sus\npadres, y la poseyeron y habitaron en ella.\n\n"},{"verse":"44","text":"Y Jehov&#225; les dio reposo alrededor, conforme a todo lo que hab&#237;a jurado a sus padres; y ninguno de todos sus enemigos pudo hacerles frente, porque Jehov&#225; entreg&#243; en sus manos a todos sus enemigos. \n","readableText":"Y Jehová les dio reposo alrededor, conforme a todo lo que había jurado a sus\npadres; y ninguno de todos sus enemigos pudo hacerles frente, porque Jehová\nentregó en sus manos a todos sus enemigos.\n\n"},{"verse":"45","text":"No falt&#243; palabra de todas las buenas promesas que Jehov&#225; hab&#237;a hecho a la casa de Israel; todo se cumpli&#243;.\n","readableText":"No faltó palabra de todas las buenas promesas que Jehová había hecho a la casa\nde Israel; todo se cumplió.\n\n"}]}
