{"book":"JOS","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Se echaron tambi&#233;n suertes para la tribu de Manas&#233;s, porque fue primog&#233;nito de Jos&#233;. Maquir, primog&#233;nito de Manas&#233;s y padre de Galaad, el cual fue hombre de guerra, tuvo Galaad y Bas&#225;n. \n","readableText":"Se echaron también suertes para la tribu de Manasés, porque fue primogénito de\nJosé. Maquir, primogénito de Manasés y padre de Galaad, el cual fue hombre de\nguerra, tuvo Galaad y Basán.\n\n"},{"verse":"2","text":"Se echaron tambi&#233;n suertes para los otros hijos de Manas&#233;s conforme a sus familias: los hijos de Abiezer, los hijos de Helec, los hijos de Asriel, los hijos de Siquem, los hijos de Hefer y los hijos de Semida; estos fueron los hijos varones de Manas&#233;s hijo de Jos&#233;, por sus familias.   \n","readableText":"Se echaron también suertes para los otros hijos de Manasés conforme a sus\nfamilias: los hijos de Abiezer, los hijos de Helec, los hijos de Asriel, los\nhijos de Siquem, los hijos de Hefer y los hijos de Semida; estos fueron los\nhijos varones de Manasés hijo de José, por sus familias.\n\n"},{"verse":"3","text":"Pero Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&#233;s, no tuvo hijos sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milca y Tirsa. \n","readableText":"Pero Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés,\nno tuvo hijos sino hijas, los nombres de las cuales son estos: Maala, Noa,\nHogla, Milca y Tirsa.\n\n"},{"verse":"4","text":"Estas vinieron delante del sacerdote Eleazar y de Josu&#233; hijo de Nun, y de los pr&#237;ncipes, y dijeron: Jehov&#225; mand&#243; a Mois&#233;s que nos diese heredad entre nuestros hermanos.  Y &#233;l les dio heredad entre los hermanos del padre de ellas, conforme al dicho de Jehov&#225;. \n","readableText":"Estas vinieron delante del sacerdote Eleazar y de Josué hijo de Nun, y de los\npríncipes, y dijeron: Jehová mandó a Moisés que nos diese heredad entre\nnuestros hermanos. Y él les dio heredad entre los hermanos del padre de ellas,\nconforme al dicho de Jehová.\n\n"},{"verse":"5","text":"Y le tocaron a Manas&#233;s diez partes adem&#225;s de la tierra de Galaad y de Bas&#225;n que est&#225; al otro lado del Jord&#225;n, \n","readableText":"Y le tocaron a Manasés diez partes además de la tierra de Galaad y de Basán que\nestá al otro lado del Jordán,\n\n"},{"verse":"6","text":"porque las hijas de Manas&#233;s tuvieron heredad entre sus hijos; y la tierra de Galaad fue de los otros hijos de Manas&#233;s.   \n","readableText":"porque las hijas de Manasés tuvieron heredad entre sus hijos; y la tierra de\nGalaad fue de los otros hijos de Manasés.\n\n"},{"verse":"7","text":"Y fue el territorio de Manas&#233;s desde Aser hasta Micmetat, que est&#225; enfrente de Siquem; y va al sur, hasta los que habitan en Tap&#250;a. \n","readableText":"Y fue el territorio de Manasés desde Aser hasta Micmetat, que está enfrente de\nSiquem; y va al sur, hasta los que habitan en Tapúa.\n\n"},{"verse":"8","text":"La tierra de Tap&#250;a fue de Manas&#233;s; pero Tap&#250;a misma, que est&#225; junto al l&#237;mite de Manas&#233;s, es de los hijos de Efra&#237;n. \n","readableText":"La tierra de Tapúa fue de Manasés; pero Tapúa misma, que está junto al límite\nde Manasés, es de los hijos de Efraín.\n\n"},{"verse":"9","text":"Desciende este l&#237;mite al arroyo de Can&#225;, hacia el sur del arroyo. Estas ciudades de Efra&#237;n est&#225;n entre las ciudades de Manas&#233;s; y el l&#237;mite de Manas&#233;s es desde el norte del mismo arroyo, y sus salidas son al mar. \n","readableText":"Desciende este límite al arroyo de Caná, hacia el sur del arroyo. Estas\nciudades de Efraín están entre las ciudades de Manasés; y el límite de Manasés\nes desde el norte del mismo arroyo, y sus salidas son al mar.\n\n"},{"verse":"10","text":"Efra&#237;n al sur, y Manas&#233;s al norte, y el mar es su l&#237;mite; y se encuentra con Aser al norte, y con Isacar al oriente. \n","readableText":"Efraín al sur, y Manasés al norte, y el mar es su límite; y se encuentra con\nAser al norte, y con Isacar al oriente.\n\n"},{"verse":"11","text":"Tuvo tambi&#233;n Manas&#233;s en Isacar y en Aser a Bet-se&#225;n y sus aldeas, a Ibleam y sus aldeas, a los moradores de Dor y sus aldeas, a los moradores de Endor y sus aldeas, a los moradores de Taanac y sus aldeas, y a los moradores de Meguido y sus aldeas; tres provincias. \n","readableText":"Tuvo también Manasés en Isacar y en Aser a Bet-seán y sus aldeas, a Ibleam y\nsus aldeas, a los moradores de Dor y sus aldeas, a los moradores de Endor y sus\naldeas, a los moradores de Taanac y sus aldeas, y a los moradores de Meguido y\nsus aldeas; tres provincias.\n\n"},{"verse":"12","text":"Mas los hijos de Manas&#233;s no pudieron arrojar a los de aquellas ciudades; y el cananeo persisti&#243; en habitar en aquella tierra. \n","readableText":"Mas los hijos de Manasés no pudieron arrojar a los de aquellas ciudades; y el\ncananeo persistió en habitar en aquella tierra.\n\n"},{"verse":"13","text":"Pero cuando los hijos de Israel fueron lo suficientemente fuertes, hicieron tributario al cananeo, mas no lo arrojaron.   \n","readableText":"Pero cuando los hijos de Israel fueron lo suficientemente fuertes, hicieron\ntributario al cananeo, mas no lo arrojaron.\n\n"},{"verse":"14","text":"Y los hijos de Jos&#233; hablaron a Josu&#233;, diciendo: &#191;Por qu&#233; nos has dado por heredad una sola suerte y una sola parte, siendo nosotros un pueblo tan grande, y que Jehov&#225; nos ha bendecido hasta ahora? \n","readableText":"Y los hijos de José hablaron a Josué, diciendo: ¿Por qué nos has dado por\nheredad una sola suerte y una sola parte, siendo nosotros un pueblo tan grande,\ny que Jehová nos ha bendecido hasta ahora?\n\n"},{"verse":"15","text":"Y Josu&#233; les respondi&#243;: Si sois pueblo tan grande, subid al bosque, y haceos desmontes all&#237; en la tierra de los ferezeos y de los refa&#237;tas, ya que el monte de Efra&#237;n es estrecho para vosotros. \n","readableText":"Y Josué les respondió: Si sois pueblo tan grande, subid al bosque, y haceos\ndesmontes allí en la tierra de los ferezeos y de los refaítas, ya que el monte\nde Efraín es estrecho para vosotros.\n\n"},{"verse":"16","text":"Y los hijos de Jos&#233; dijeron: No nos bastar&#225; a nosotros este monte; y todos los cananeos que habitan la tierra de la llanura, tienen carros herrados; los que est&#225;n en Bet-se&#225;n y en sus aldeas, y los que est&#225;n en el valle de Jezreel. \n","readableText":"Y los hijos de José dijeron: No nos bastará a nosotros este monte; y todos los\ncananeos que habitan la tierra de la llanura, tienen carros herrados; los que\nestán en Bet-seán y en sus aldeas, y los que están en el valle de Jezreel.\n\n"},{"verse":"17","text":"Entonces Josu&#233; respondi&#243; a la casa de Jos&#233;, a Efra&#237;n y a Manas&#233;s, diciendo: T&#250; eres gran pueblo, y tienes grande poder; no tendr&#225;s una sola parte, \n","readableText":"Entonces Josué respondió a la casa de José, a Efraín y a Manasés, diciendo: Tú\neres gran pueblo, y tienes grande poder; no tendrás una sola parte,\n\n"},{"verse":"18","text":"sino que aquel monte ser&#225; tuyo; pues aunque es bosque, t&#250; lo desmontar&#225;s y lo poseer&#225;s hasta sus l&#237;mites m&#225;s lejanos; porque t&#250; arrojar&#225;s al cananeo, aunque tenga carros herrados, y aunque sea fuerte.\n","readableText":"sino que aquel monte será tuyo; pues aunque es bosque, tú lo desmontarás y lo\nposeerás hasta sus límites más lejanos; porque tú arrojarás al cananeo, aunque\ntenga carros herrados, y aunque sea fuerte.\n\n"}]}
