{"book":"LUK","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Un d&#237;a de descanso, Jes&#250;s fue a comer a la casa de uno de los l&#237;deres fariseos. La gente que estaba all&#237; estaba pendiente de lo que Jes&#250;s har&#237;a. \n","readableText":"Un día de descanso, Jesús fue a comer a la casa de uno de los líderes fariseos.\nLa gente que estaba allí estaba pendiente de lo que Jesús haría.\n\n"},{"verse":"2","text":"En ese momento se le acerc&#243; un hombre que ten&#237;a una enfermedad que hinchaba el cuerpo. \n","readableText":"En ese momento se le acercó un hombre que tenía una enfermedad que hinchaba el\ncuerpo.\n\n"},{"verse":"3","text":"Jes&#250;s les pregunt&#243; a los expertos de la ley y a los fariseos: &#8212;&#191;Est&#225; permitido sanar en el d&#237;a de descanso o no?   \n","readableText":"Jesús les preguntó a los expertos de la ley y a los fariseos: —¿Está permitido\nsanar en el día de descanso o no?\n\n"},{"verse":"4","text":"Pero ellos se quedaron callados. Entonces Jes&#250;s tom&#243; al enfermo, lo san&#243; y le dijo que pod&#237;a irse. \n","readableText":"Pero ellos se quedaron callados. Entonces Jesús tomó al enfermo, lo sanó y le\ndijo que podía irse.\n\n"},{"verse":"5","text":"Jes&#250;s les dijo a los fariseos y a los expertos de la ley: &#8212;&#191;No es verdad que si su hijo o su buey se cae a un pozo ustedes lo sacar&#237;an de inmediato, incluso en el d&#237;a de descanso?   \n","readableText":"Jesús les dijo a los fariseos y a los expertos de la ley: —¿No es verdad que si\nsu hijo o su buey se cae a un pozo ustedes lo sacarían de inmediato, incluso en\nel día de descanso?\n\n"},{"verse":"6","text":"No pudieron responderle nada.   \n","readableText":"No pudieron responderle nada.\n\n"},{"verse":"7","text":"Jes&#250;s vio c&#243;mo los invitados ocupaban los lugares de honor en la mesa. Entonces les dio una ense&#241;anza : \n","readableText":"Jesús vio cómo los invitados ocupaban los lugares de honor en la mesa. Entonces\nles dio una enseñanza :\n\n"},{"verse":"8","text":"&#171;Cuando alguien te invite a una boda, no te sientes en el lugar de honor, porque alguien m&#225;s importante que t&#250; tambi&#233;n pudo haber sido invitado. \n","readableText":"«Cuando alguien te invite a una boda, no te sientes en el lugar de honor,\nporque alguien más importante que tú también pudo haber sido invitado.\n\n"},{"verse":"9","text":"El que te invit&#243; vendr&#225; y te dir&#225;: &#8220;Dale tu lugar a este hombre&#8221;. Entonces tendr&#225;s que sentarte en un lugar aun menos importante que el primero, y te sentir&#225;s avergonzado. \n","readableText":"El que te invitó vendrá y te dirá: “Dale tu lugar a este hombre”. Entonces\ntendrás que sentarte en un lugar aun menos importante que el primero, y te\nsentirás avergonzado.\n\n"},{"verse":"10","text":"Al contrario, cuando seas invitado, ve y si&#233;ntate en el lugar menos importante, para que cuando venga el que te invit&#243;, te diga: &#8220;Amigo, si&#233;ntate aqu&#237;, este lugar es mejor&#8221;. Qu&#233; honor tendr&#225;s frente a todos los que est&#233;n presentes. \n","readableText":"Al contrario, cuando seas invitado, ve y siéntate en el lugar menos importante,\npara que cuando venga el que te invitó, te diga: “Amigo, siéntate aquí, este\nlugar es mejor”. Qué honor tendrás frente a todos los que estén presentes.\n\n"},{"verse":"11","text":"Porque el que se cree muy importante ser&#225; humillado, y el que se humilla ser&#225; engrandecido&#187;.   \n","readableText":"Porque el que se cree muy importante será humillado, y el que se humilla será\nengrandecido».\n\n"},{"verse":"12","text":"Entonces Jes&#250;s le dijo al fariseo que lo hab&#237;a invitado: &#8212;Cuando ofrezcas una comida o una cena, no invites s&#243;lo a tus amigos, tus hermanos, tus familiares o a tus vecinos ricos. En otra ocasi&#243;n ellos te devolver&#225;n la invitaci&#243;n, y esa ser&#225; tu recompensa. \n","readableText":"Entonces Jesús le dijo al fariseo que lo había invitado: —Cuando ofrezcas una\ncomida o una cena, no invites sólo a tus amigos, tus hermanos, tus familiares o\na tus vecinos ricos. En otra ocasión ellos te devolverán la invitación, y esa\nserá tu recompensa.\n\n"},{"verse":"13","text":"En lugar de eso, cuando hagas una fiesta, invita a los pobres, a los lisiados, a los cojos y a los ciegos. \n","readableText":"En lugar de eso, cuando hagas una fiesta, invita a los pobres, a los lisiados,\na los cojos y a los ciegos.\n\n"},{"verse":"14","text":"Ser&#225;s afortunado de que ellos no tengan c&#243;mo pagarte, porque recibir&#225;s tu recompensa en la resurrecci&#243;n de los justos.   \n","readableText":"Serás afortunado de que ellos no tengan cómo pagarte, porque recibirás tu\nrecompensa en la resurrección de los justos.\n\n"},{"verse":"15","text":"Cuando uno de los que estaba comiendo con &#233;l escuch&#243; esto, dijo: &#8212;Afortunado el que participe en la cena en el reino de Dios.   \n","readableText":"Cuando uno de los que estaba comiendo con él escuchó esto, dijo: —Afortunado el\nque participe en la cena en el reino de Dios.\n\n"},{"verse":"16","text":"Entonces Jes&#250;s le dijo: &#8212;Un hombre estaba preparando una gran cena e invit&#243; a mucha gente. \n","readableText":"Entonces Jesús le dijo: —Un hombre estaba preparando una gran cena e invitó a\nmucha gente.\n\n"},{"verse":"17","text":"Cuando lleg&#243; la hora de la cena, mand&#243; a un siervo a decirles a los invitados: &#8220;&#161;Vengan, que todo est&#225; listo!&#8221; \n","readableText":"Cuando llegó la hora de la cena, mandó a un siervo a decirles a los invitados:\n“¡Vengan, que todo está listo!”\n\n"},{"verse":"18","text":"Pero uno tras otro, todos empezaron a inventar excusas. El primero dijo: &#8220;Compr&#233; unas tierras y ahora debo ir a revisarlas. Por favor disc&#250;lpame&#8221;. \n","readableText":"Pero uno tras otro, todos empezaron a inventar excusas. El primero dijo:\n“Compré unas tierras y ahora debo ir a revisarlas. Por favor discúlpame”.\n\n"},{"verse":"19","text":"Otro dijo: &#8220;Compr&#233; cinco yuntas de bueyes y ahora debo ir a probarlos. Por favor disc&#250;lpame&#8221;. \n","readableText":"Otro dijo: “Compré cinco yuntas de bueyes y ahora debo ir a probarlos. Por\nfavor discúlpame”.\n\n"},{"verse":"20","text":"Otro dijo tambi&#233;n: &#8220;Me acabo de casar y no puedo ir&#8221;. \n","readableText":"Otro dijo también: “Me acabo de casar y no puedo ir”.\n\n"},{"verse":"21","text":"Cuando el siervo regres&#243;, le cont&#243; a su patr&#243;n lo que le hab&#237;an dicho. El patr&#243;n se enoj&#243; mucho y le dijo: &#8220;&#161;Ve r&#225;pido a las calles y a los callejones de la ciudad y trae a la cena a los pobres, a los lisiados, a los ciegos y a los cojos!&#8221; \n","readableText":"Cuando el siervo regresó, le contó a su patrón lo que le habían dicho. El\npatrón se enojó mucho y le dijo: “¡Ve rápido a las calles y a los callejones de\nla ciudad y trae a la cena a los pobres, a los lisiados, a los ciegos y a los\ncojos!”\n\n"},{"verse":"22","text":"Despu&#233;s el siervo le dijo: &#8220;Patr&#243;n, he hecho lo que me has ordenado y todav&#237;a hay espacio para m&#225;s gente&#8221;. \n","readableText":"Después el siervo le dijo: “Patrón, he hecho lo que me has ordenado y todavía\nhay espacio para más gente”.\n\n"},{"verse":"23","text":"Entonces le dijo al siervo: &#8220;Ve a los caminos y veredas, y haz venir a toda la gente para que se llene mi casa. \n","readableText":"Entonces le dijo al siervo: “Ve a los caminos y veredas, y haz venir a toda la\ngente para que se llene mi casa.\n\n"},{"verse":"24","text":"Porque les digo que ninguno de los que hab&#237;an sido invitados probar&#225; mi cena&#8221;.   \n","readableText":"Porque les digo que ninguno de los que habían sido invitados probará mi cena”.\n\n\n"},{"verse":"25","text":"Jes&#250;s estaba caminando con mucha gente, y les dijo: \n","readableText":"Jesús estaba caminando con mucha gente, y les dijo:\n\n"},{"verse":"26","text":"&#171;Si alguien viene a m&#237; pero pone en primer lugar a su pap&#225;, a su mam&#225;, a su esposa, a sus hijos, a sus hermanos y hermanas, no puede ser mi seguidor. El que me siga tiene que entregar hasta su propia vida. \n","readableText":"«Si alguien viene a mí pero pone en primer lugar a su papá, a su mamá, a su\nesposa, a sus hijos, a sus hermanos y hermanas, no puede ser mi seguidor. El\nque me siga tiene que entregar hasta su propia vida.\n\n"},{"verse":"27","text":"Si alguien no carga la cruz que se le entrega al seguirme, entonces no puede ser mi seguidor.   \n","readableText":"Si alguien no carga la cruz que se le entrega al seguirme, entonces no puede\nser mi seguidor.\n\n"},{"verse":"28","text":"&#187;Cuando alguien va a construir una torre, se sienta primero a hacer un plan, &#191;verdad? Tiene que ver si tiene el dinero para hacer el trabajo. \n","readableText":"»Cuando alguien va a construir una torre, se sienta primero a hacer un plan,\n¿verdad? Tiene que ver si tiene el dinero para hacer el trabajo.\n\n"},{"verse":"29","text":"Si no hace primero un plan, empezar&#225; a construir el edificio pero no lo podr&#225; terminar y todos se burlar&#225;n de &#233;l. \n","readableText":"Si no hace primero un plan, empezará a construir el edificio pero no lo podrá\nterminar y todos se burlarán de él.\n\n"},{"verse":"30","text":"Dir&#225;n: &#8220;Ese hombre empez&#243; a construir el edificio, pero no fue capaz de terminarlo&#8221;.   \n","readableText":"Dirán: “Ese hombre empezó a construir el edificio, pero no fue capaz de\nterminarlo”.\n\n"},{"verse":"31","text":"&#187;O si un rey va a hacer la guerra contra otro, primero se sienta a hacer planes, &#191;verdad? Si s&#243;lo tiene 10 000 soldados har&#225; planes para ver si puede derrotar al otro que tiene 20 000 soldados. \n","readableText":"»O si un rey va a hacer la guerra contra otro, primero se sienta a hacer\nplanes, ¿verdad? Si sólo tiene 10 000 soldados hará planes para ver si puede\nderrotar al otro que tiene 20 000 soldados.\n\n"},{"verse":"32","text":"Si no le es posible derrotar al enemigo, aprovechar&#225; que todav&#237;a est&#225; lejos y le mandar&#225; mensajeros para hacer la paz.   \n","readableText":"Si no le es posible derrotar al enemigo, aprovechará que todavía está lejos y\nle mandará mensajeros para hacer la paz.\n\n"},{"verse":"33","text":"&#187;Es lo mismo con cada uno de ustedes: si no dejan todo lo que tienen, no pueden ser mis seguidores.   \n","readableText":"»Es lo mismo con cada uno de ustedes: si no dejan todo lo que tienen, no pueden\nser mis seguidores.\n\n"},{"verse":"34","text":"&#187;La sal es buena, pero si pierde su sabor, &#191;con qu&#233; se le salar&#225; de nuevo? \n","readableText":"»La sal es buena, pero si pierde su sabor, ¿con qué se le salará de nuevo?\n\n"},{"verse":"35","text":"Ya no sirve para nada, ni para la tierra ni para abono. Hay que tirarla. &#161;Oigan bien lo que les digo!&#187;\n","readableText":"Ya no sirve para nada, ni para la tierra ni para abono. Hay que tirarla. ¡Oigan\nbien lo que les digo!»\n\n"}]}
