{"book":"LUK","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"El emperador Tiberio llevaba 15 a&#241;os gobernando, cuando Poncio Pilato gobernaba en Judea, Herodes gobernaba en Galilea, su hermano Felipe gobernaba en la regi&#243;n de Iturea y Traconite  y Lisanias gobernaba en Abilene. \n","readableText":"El emperador Tiberio llevaba 15 años gobernando, cuando Poncio Pilato gobernaba\nen Judea, Herodes gobernaba en Galilea, su hermano Felipe gobernaba en la\nregión de Iturea y Traconite y Lisanias gobernaba en Abilene.\n\n"},{"verse":"2","text":"An&#225;s y Caif&#225;s eran los sumos sacerdotes. En ese tiempo, Dios le habl&#243; en el desierto a Juan, el hijo de Zacar&#237;as. \n","readableText":"Anás y Caifás eran los sumos sacerdotes. En ese tiempo, Dios le habló en el\ndesierto a Juan, el hijo de Zacarías.\n\n"},{"verse":"3","text":"Juan iba por toda la regi&#243;n del r&#237;o Jord&#225;n, anunci&#225;ndoles a todos que cambiaran su manera de pensar y de vivir, y que se bautizaran para que Dios les perdonara sus pecados. \n","readableText":"Juan iba por toda la región del río Jordán, anunciándoles a todos que cambiaran\nsu manera de pensar y de vivir, y que se bautizaran para que Dios les perdonara\nsus pecados.\n\n"},{"verse":"4","text":"Esto estaba de acuerdo con lo que hab&#237;a escrito el profeta Isa&#237;as: &#171;Alguien grita en el desierto: &#8220;&#161;Preparen el camino para el Se&#241;or; h&#225;ganle caminos derechos!   \n","readableText":"Esto estaba de acuerdo con lo que había escrito el profeta Isaías: «Alguien\ngrita en el desierto: “¡Preparen el camino para el Señor; háganle caminos\nderechos!\n\n"},{"verse":"5","text":"Todo valle ser&#225; llenado, toda monta&#241;a y colina ser&#225; allanada. Las sendas torcidas ser&#225;n enderezadas, y los caminos escabrosos ser&#225;n alisados.   \n","readableText":"Todo valle será llenado, toda montaña y colina será allanada. Las sendas\ntorcidas serán enderezadas, y los caminos escabrosos serán alisados.\n\n"},{"verse":"6","text":"  \n","readableText":"\n\n"}]}
