{"book":"LUK","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Muy temprano el domingo en la ma&#241;ana, las mujeres fueron al sepulcro. Llevaban las especias arom&#225;ticas que hab&#237;an preparado. \n","readableText":"Muy temprano el domingo en la mañana, las mujeres fueron al sepulcro. Llevaban\nlas especias aromáticas que habían preparado.\n\n"},{"verse":"2","text":"Encontraron que hab&#237;a sido quitada la piedra que tapaba la entrada del sepulcro. \n","readableText":"Encontraron que había sido quitada la piedra que tapaba la entrada del\nsepulcro.\n\n"},{"verse":"3","text":"Entraron, pero no encontraron el cuerpo del Se&#241;or Jes&#250;s. \n","readableText":"Entraron, pero no encontraron el cuerpo del Señor Jesús.\n\n"},{"verse":"4","text":"Las mujeres no entend&#237;an lo que estaba pasando, cuando de repente dos hombres vestidos con ropa muy brillante se aparecieron de pie, junto a ellas. \n","readableText":"Las mujeres no entendían lo que estaba pasando, cuando de repente dos hombres\nvestidos con ropa muy brillante se aparecieron de pie, junto a ellas.\n\n"},{"verse":"5","text":"Las mujeres ten&#237;an mucho miedo y se postraron rostro en tierra. Los hombres les dijeron: &#8212;&#191;Por qu&#233; est&#225;n buscando entre los muertos al que est&#225; vivo? \n","readableText":"Las mujeres tenían mucho miedo y se postraron rostro en tierra. Los hombres les\ndijeron: —¿Por qué están buscando entre los muertos al que está vivo?\n\n"},{"verse":"6","text":"Jes&#250;s no est&#225; aqu&#237;. Ha resucitado. &#191;No recuerdan lo que les dijo en Galilea? \n","readableText":"Jesús no está aquí. Ha resucitado. ¿No recuerdan lo que les dijo en Galilea?\n\n"},{"verse":"7","text":"Les dijo que el Hijo del hombre deb&#237;a ser entregado en manos de pecadores, ser crucificado y resucitar al tercer d&#237;a.   \n","readableText":"Les dijo que el Hijo del hombre debía ser entregado en manos de pecadores, ser\ncrucificado y resucitar al tercer día.\n\n"},{"verse":"8","text":"Entonces las mujeres recordaron las palabras de Jes&#250;s. \n","readableText":"Entonces las mujeres recordaron las palabras de Jesús.\n\n"},{"verse":"9","text":"Se fueron del sepulcro y les contaron todo a los once ap&#243;stoles y a los otros seguidores. \n","readableText":"Se fueron del sepulcro y les contaron todo a los once apóstoles y a los otros\nseguidores.\n\n"},{"verse":"10","text":"Estas mujeres eran Mar&#237;a Magdalena, Juana, Mar&#237;a la mam&#225; de Santiago, y otras m&#225;s. Cuando les contaron a los ap&#243;stoles lo que hab&#237;a pasado, \n","readableText":"Estas mujeres eran María Magdalena, Juana, María la mamá de Santiago, y otras\nmás. Cuando les contaron a los apóstoles lo que había pasado,\n\n"},{"verse":"11","text":"no les creyeron porque les pareci&#243; que era un disparate. \n","readableText":"no les creyeron porque les pareció que era un disparate.\n\n"},{"verse":"12","text":"Sin embargo, Pedro se levant&#243; y corri&#243; hacia el sepulcro. Se agach&#243; para ver adentro, pero s&#243;lo vio la tela con la que hab&#237;an envuelto el cuerpo. Luego se fue pregunt&#225;ndose qu&#233; hab&#237;a pasado.   \n","readableText":"Sin embargo, Pedro se levantó y corrió hacia el sepulcro. Se agachó para ver\nadentro, pero sólo vio la tela con la que habían envuelto el cuerpo. Luego se\nfue preguntándose qué había pasado.\n\n"},{"verse":"13","text":"Ese mismo d&#237;a, dos de los seguidores de Jes&#250;s iban hacia un pueblo llamado Ema&#250;s que queda a unos once kil&#243;metros  de Jerusal&#233;n. \n","readableText":"Ese mismo día, dos de los seguidores de Jesús iban hacia un pueblo llamado\nEmaús que queda a unos once kilómetros de Jerusalén.\n\n"},{"verse":"14","text":"Iban hablando de todo lo que hab&#237;a pasado. \n","readableText":"Iban hablando de todo lo que había pasado.\n\n"},{"verse":"15","text":"Mientras discut&#237;an, Jes&#250;s mismo se acerc&#243; y empez&#243; a caminar con ellos, \n","readableText":"Mientras discutían, Jesús mismo se acercó y empezó a caminar con ellos,\n\n"},{"verse":"16","text":"pero no les fue permitido reconocer a Jes&#250;s. \n","readableText":"pero no les fue permitido reconocer a Jesús.\n\n"},{"verse":"17","text":"Entonces Jes&#250;s les dijo: &#8212;&#191;De qu&#233; tanto hablan por el camino? Los hombres se detuvieron muy tristes. \n","readableText":"Entonces Jesús les dijo: —¿De qué tanto hablan por el camino? Los hombres se\ndetuvieron muy tristes.\n\n"},{"verse":"18","text":"El que se llamaba Cleof&#225;s respondi&#243;: &#8212;&#191;Eres t&#250; el &#250;nico peregrino en Jerusal&#233;n que no se ha enterado de lo que ha pasado en ella en estos d&#237;as?   \n","readableText":"El que se llamaba Cleofás respondió: —¿Eres tú el único peregrino en Jerusalén\nque no se ha enterado de lo que ha pasado en ella en estos días?\n\n"},{"verse":"19","text":"Jes&#250;s les dijo: &#8212;&#191;Qu&#233; quieren decir? Ellos le respondieron: &#8212;Nos referimos a todo lo que sucedi&#243; con Jes&#250;s de Nazaret, quien por sus hechos y palabras demostr&#243; ante Dios y la gente que era un profeta poderoso. \n","readableText":"Jesús les dijo: —¿Qué quieren decir? Ellos le respondieron: —Nos referimos a\ntodo lo que sucedió con Jesús de Nazaret, quien por sus hechos y palabras\ndemostró ante Dios y la gente que era un profeta poderoso.\n\n"},{"verse":"20","text":"Y c&#243;mo los jefes de los sacerdotes y nuestros l&#237;deres lo entregaron para que lo sentenciaran a muerte y lo crucificaran. \n","readableText":"Y cómo los jefes de los sacerdotes y nuestros líderes lo entregaron para que lo\nsentenciaran a muerte y lo crucificaran.\n\n"},{"verse":"21","text":"Ten&#237;amos la esperanza de que &#233;l fuera el que iba a liberar a Israel. Sin embargo, adem&#225;s de todo eso, este ya es el tercer d&#237;a desde que sucedi&#243; todo esto, \n","readableText":"Teníamos la esperanza de que él fuera el que iba a liberar a Israel. Sin\nembargo, además de todo eso, este ya es el tercer día desde que sucedió todo\nesto,\n\n"},{"verse":"22","text":"y algunas mujeres de nuestro grupo nos contaron algo asombroso. Esta ma&#241;ana muy temprano fueron al sepulcro, \n","readableText":"y algunas mujeres de nuestro grupo nos contaron algo asombroso. Esta mañana muy\ntemprano fueron al sepulcro,\n\n"},{"verse":"23","text":"pero no encontraron el cuerpo. Vinieron y nos dijeron que hab&#237;an visto &#225;ngeles en una visi&#243;n. Los &#225;ngeles les dijeron que Jes&#250;s estaba vivo. \n","readableText":"pero no encontraron el cuerpo. Vinieron y nos dijeron que habían visto ángeles\nen una visión. Los ángeles les dijeron que Jesús estaba vivo.\n\n"},{"verse":"24","text":"Entonces algunos de los que estaban con nosotros fueron a ver el sepulcro y lo encontraron tal y como las mujeres hab&#237;an dicho, pero no vieron a Jes&#250;s.   \n","readableText":"Entonces algunos de los que estaban con nosotros fueron a ver el sepulcro y lo\nencontraron tal y como las mujeres habían dicho, pero no vieron a Jesús.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s les dijo: &#8212;&#161;No sean tan tontos! &#191;Por qu&#233; les cuesta tanto creer todo lo que dijeron los profetas? \n","readableText":"Entonces Jesús les dijo: —¡No sean tan tontos! ¿Por qué les cuesta tanto creer\ntodo lo que dijeron los profetas?\n\n"},{"verse":"26","text":"&#191;Acaso no dijeron que el Mes&#237;as tendr&#237;a que sufrir todo eso antes de dar comienzo a su per&#237;odo de gloria?   \n","readableText":"¿Acaso no dijeron que el Mesías tendría que sufrir todo eso antes de dar\ncomienzo a su período de gloria?\n\n"},{"verse":"27","text":"Entonces Jes&#250;s les explic&#243; todo lo que hab&#237;a sido escrito sobre &#233;l en las Escrituras, empezando con los libros de Mois&#233;s y todos los profetas. \n","readableText":"Entonces Jesús les explicó todo lo que había sido escrito sobre él en las\nEscrituras, empezando con los libros de Moisés y todos los profetas.\n\n"},{"verse":"28","text":"Al acercarse al pueblo al que iban, Jes&#250;s hizo como que iba a seguir de largo. \n","readableText":"Al acercarse al pueblo al que iban, Jesús hizo como que iba a seguir de largo.\n\n\n"},{"verse":"29","text":"Pero ellos le rogaron con insistencia: &#8212;Qu&#233;date con nosotros, porque ya est&#225; atardeciendo. Ya casi es de noche. Entonces Jes&#250;s entr&#243; y se qued&#243; con ellos. \n","readableText":"Pero ellos le rogaron con insistencia: —Quédate con nosotros, porque ya está\natardeciendo. Ya casi es de noche. Entonces Jesús entró y se quedó con ellos.\n\n\n"},{"verse":"30","text":"Cuando estaba a la mesa con ellos, tom&#243; el pan, dio gracias a Dios, lo parti&#243; y se lo dio a ellos. \n","readableText":"Cuando estaba a la mesa con ellos, tomó el pan, dio gracias a Dios, lo partió y\nse lo dio a ellos.\n\n"},{"verse":"31","text":"En ese preciso instante les fue permitido reconocerlo, pero &#233;l desapareci&#243;. \n","readableText":"En ese preciso instante les fue permitido reconocerlo, pero él desapareció.\n\n"},{"verse":"32","text":"Los dos hombres se dijeron entre s&#237;: &#8212;&#161;Con raz&#243;n sent&#237;amos que el coraz&#243;n nos ard&#237;a de emoci&#243;n cuando nos ven&#237;a hablando y explicando las Escrituras en el camino!   \n","readableText":"Los dos hombres se dijeron entre sí: —¡Con razón sentíamos que el corazón nos\nardía de emoción cuando nos venía hablando y explicando las Escrituras en el\ncamino!\n\n"},{"verse":"33","text":"Entonces se pusieron de pie de inmediato y regresaron a Jerusal&#233;n. All&#237; encontraron reunidos a los once ap&#243;stoles y a los que estaban con ellos, \n","readableText":"Entonces se pusieron de pie de inmediato y regresaron a Jerusalén. Allí\nencontraron reunidos a los once apóstoles y a los que estaban con ellos,\n\n"},{"verse":"34","text":"y dijeron: &#8212;&#161;En verdad el Se&#241;or ha resucitado! Se le ha aparecido a Sim&#243;n.   \n","readableText":"y dijeron: —¡En verdad el Señor ha resucitado! Se le ha aparecido a Simón.\n\n"},{"verse":"35","text":"Entonces los dos hombres les contaron a los dem&#225;s lo que hab&#237;a pasado en el camino y c&#243;mo hab&#237;an reconocido a Jes&#250;s cuando estaba partiendo el pan.   \n","readableText":"Entonces los dos hombres les contaron a los demás lo que había pasado en el\ncamino y cómo habían reconocido a Jesús cuando estaba partiendo el pan.\n\n"},{"verse":"36","text":"Mientras los seguidores estaban hablando de todo esto, Jes&#250;s se les apareci&#243;, y les dijo: &#8212;Que la paz est&#233; con ustedes.   \n","readableText":"Mientras los seguidores estaban hablando de todo esto, Jesús se les apareció, y\nles dijo: —Que la paz esté con ustedes.\n\n"},{"verse":"37","text":"Entonces ellos se asustaron y aterrorizaron pensando que estaban viendo a un fantasma, \n","readableText":"Entonces ellos se asustaron y aterrorizaron pensando que estaban viendo a un\nfantasma,\n\n"},{"verse":"38","text":"pero Jes&#250;s les dijo: &#8212;&#191;Por qu&#233; est&#225;n tan asustados? &#191;Por qu&#233; dudan de lo que ven? \n","readableText":"pero Jesús les dijo: —¿Por qué están tan asustados? ¿Por qué dudan de lo que\nven?\n\n"},{"verse":"39","text":"Miren mis pies y mis manos. &#161;Soy yo! T&#243;quenme y vean que mi cuerpo est&#225; con vida. Los fantasmas no tienen cuerpo.   \n","readableText":"Miren mis pies y mis manos. ¡Soy yo! Tóquenme y vean que mi cuerpo está con\nvida. Los fantasmas no tienen cuerpo.\n\n"},{"verse":"40","text":"Diciendo esto, les mostr&#243; los huecos de sus manos y pies. \n","readableText":"Diciendo esto, les mostró los huecos de sus manos y pies.\n\n"},{"verse":"41","text":"Los seguidores segu&#237;an tan asombrados y felices que no pod&#237;an creerlo. Jes&#250;s les pregunt&#243;: &#8212;&#191;Tienen comida aqu&#237;?   \n","readableText":"Los seguidores seguían tan asombrados y felices que no podían creerlo. Jesús\nles preguntó: —¿Tienen comida aquí?\n\n"},{"verse":"42","text":"Le dieron un pedazo de pescado asado. \n","readableText":"Le dieron un pedazo de pescado asado.\n\n"},{"verse":"43","text":"Jes&#250;s tom&#243; el pescado y lo comi&#243; delante de ellos. \n","readableText":"Jesús tomó el pescado y lo comió delante de ellos.\n\n"},{"verse":"44","text":"Luego les dijo: &#8212;Esto es lo que les hab&#237;a anunciado cuando todav&#237;a estaba con ustedes: que todo lo que est&#225; escrito sobre m&#237; en la ley de Mois&#233;s, los libros de los profetas y en los Salmos tiene que cumplirse.   \n","readableText":"Luego les dijo: —Esto es lo que les había anunciado cuando todavía estaba con\nustedes: que todo lo que está escrito sobre mí en la ley de Moisés, los libros\nde los profetas y en los Salmos tiene que cumplirse.\n\n"},{"verse":"45","text":"Entonces les abri&#243; el entendimiento para que comprendieran las Escrituras,   \n","readableText":"Entonces les abrió el entendimiento para que comprendieran las Escrituras,\n\n"},{"verse":"46","text":"y les dijo: &#8212;Est&#225; escrito que el Mes&#237;as ten&#237;a que morir y resucitar al tercer d&#237;a, \n","readableText":"y les dijo: —Está escrito que el Mesías tenía que morir y resucitar al tercer\ndía,\n\n"},{"verse":"47","text":"y que en su nombre se anunciar&#225; a todas las naciones que cambien y se vuelvan a Dios para el perd&#243;n de los pecados. Empiecen desde Jerusal&#233;n \n","readableText":"y que en su nombre se anunciará a todas las naciones que cambien y se vuelvan a\nDios para el perdón de los pecados. Empiecen desde Jerusalén\n\n"},{"verse":"48","text":"pues ustedes son testigos de todo esto. \n","readableText":"pues ustedes son testigos de todo esto.\n\n"},{"verse":"49","text":"Ahora les enviar&#233; lo que mi Padre les ha prometido, pero qu&#233;dense en Jerusal&#233;n hasta que reciban poder del cielo.   \n","readableText":"Ahora les enviaré lo que mi Padre les ha prometido, pero quédense en Jerusalén\nhasta que reciban poder del cielo.\n\n"},{"verse":"50","text":"Despu&#233;s Jes&#250;s llev&#243; a sus seguidores fuera de Jerusal&#233;n, casi hasta Betania y, levantando las manos, los bendijo. \n","readableText":"Después Jesús llevó a sus seguidores fuera de Jerusalén, casi hasta Betania y,\nlevantando las manos, los bendijo.\n\n"},{"verse":"51","text":"Mientras los estaba bendiciendo, se separ&#243; de ellos y fue llevado al cielo. \n","readableText":"Mientras los estaba bendiciendo, se separó de ellos y fue llevado al cielo.\n\n"},{"verse":"52","text":"Entonces los seguidores lo adoraron y luego regresaron muy felices a Jerusal&#233;n; \n","readableText":"Entonces los seguidores lo adoraron y luego regresaron muy felices a Jerusalén;\n\n\n"},{"verse":"53","text":"y estaban en el &#225;rea del templo alabando continuamente a Dios.\n","readableText":"y estaban en el área del templo alabando continuamente a Dios.\n\n"}]}
