{"book":"LUK","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Jes&#250;s lleg&#243; a Jeric&#243; y comenz&#243; a atravesar la ciudad. \n","readableText":"Jesús llegó a Jericó y comenzó a atravesar la ciudad.\n\n"},{"verse":"2","text":"All&#237; hab&#237;a un hombre rico que era el jefe de los cobradores de impuestos. Su nombre era Zaqueo. \n","readableText":"Allí había un hombre rico que era el jefe de los cobradores de impuestos. Su\nnombre era Zaqueo.\n\n"},{"verse":"3","text":"Estaba tratando de ver qui&#233;n era Jes&#250;s, pero no pudo porque hab&#237;a mucha gente y &#233;l era bajito. \n","readableText":"Estaba tratando de ver quién era Jesús, pero no pudo porque había mucha gente y\nél era bajito.\n\n"},{"verse":"4","text":"Para poder verlo, sali&#243; corriendo, fue a un lugar por donde Jes&#250;s ten&#237;a que pasar y se subi&#243; a un &#225;rbol sic&#243;moro. \n","readableText":"Para poder verlo, salió corriendo, fue a un lugar por donde Jesús tenía que\npasar y se subió a un árbol sicómoro.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s lleg&#243; a ese lugar, mir&#243; hacia arriba, vio a Zaqueo en el &#225;rbol y le dijo: &#8212;Zaqueo, ap&#250;rate, baja de all&#237;, porque hoy voy a quedarme en tu casa.   \n","readableText":"Cuando Jesús llegó a ese lugar, miró hacia arriba, vio a Zaqueo en el árbol y\nle dijo: —Zaqueo, apúrate, baja de allí, porque hoy voy a quedarme en tu casa.\n\n\n"},{"verse":"6","text":"Entonces Zaqueo baj&#243; del &#225;rbol r&#225;pidamente y se puso muy feliz de recibir a Jes&#250;s en su casa. \n","readableText":"Entonces Zaqueo bajó del árbol rápidamente y se puso muy feliz de recibir a\nJesús en su casa.\n\n"},{"verse":"7","text":"Todos los que vieron esto se quejaban: &#171;Miren la clase de hombre con quien se hospeda Jes&#250;s. &#161;Zaqueo es un pecador!&#187; \n","readableText":"Todos los que vieron esto se quejaban: «Miren la clase de hombre con quien se\nhospeda Jesús. ¡Zaqueo es un pecador!»\n\n"},{"verse":"8","text":"Entonces Zaqueo se levant&#243; y le dijo al Se&#241;or: &#8212;Mira, Se&#241;or, voy a dar a los pobres la mitad de todo lo que tengo, y si he enga&#241;ado a alguien, le pagar&#233; cuatro veces m&#225;s.   \n","readableText":"Entonces Zaqueo se levantó y le dijo al Señor: —Mira, Señor, voy a dar a los\npobres la mitad de todo lo que tengo, y si he engañado a alguien, le pagaré\ncuatro veces más.\n\n"},{"verse":"9","text":"Jes&#250;s le dijo: &#8212;La salvaci&#243;n ha llegado a esta familia, porque este hombre ha mostrado ser un verdadero hijo de Abraham. \n","readableText":"Jesús le dijo: —La salvación ha llegado a esta familia, porque este hombre ha\nmostrado ser un verdadero hijo de Abraham.\n\n"},{"verse":"10","text":"Porque el Hijo del hombre vino a buscar a los perdidos y a salvarlos.   \n","readableText":"Porque el Hijo del hombre vino a buscar a los perdidos y a salvarlos.\n\n"},{"verse":"11","text":"Mientras la gente estaba escuchando esto, Jes&#250;s les cont&#243; una historia porque estaba cerca de Jerusal&#233;n, y porque algunos de ellos pensaban que el reino de Dios iba a llegar pronto. \n","readableText":"Mientras la gente estaba escuchando esto, Jesús les contó una historia porque\nestaba cerca de Jerusalén, y porque algunos de ellos pensaban que el reino de\nDios iba a llegar pronto.\n\n"},{"verse":"12","text":"Entonces Jes&#250;s les dijo: &#171;Un hombre de la nobleza se fue a un pa&#237;s lejano para ser nombrado rey y luego regresar. \n","readableText":"Entonces Jesús les dijo: «Un hombre de la nobleza se fue a un país lejano para\nser nombrado rey y luego regresar.\n\n"},{"verse":"13","text":"El hombre llam&#243; a diez de sus siervos. A cada uno le dio la misma cantidad de dinero.  Les dijo: &#8220;Hagan negocios con este dinero hasta que yo vuelva&#8221;. \n","readableText":"El hombre llamó a diez de sus siervos. A cada uno le dio la misma cantidad de\ndinero. Les dijo: “Hagan negocios con este dinero hasta que yo vuelva”.\n\n"},{"verse":"14","text":"Pero su gente lo odiaba. Por esa raz&#243;n mandaron tras &#233;l a un grupo para decirle al emperador: &#8220;No queremos que este hombre sea nuestro rey&#8221;.   \n","readableText":"Pero su gente lo odiaba. Por esa razón mandaron tras él a un grupo para decirle\nal emperador: “No queremos que este hombre sea nuestro rey”.\n\n"},{"verse":"15","text":"&#187;Pero a pesar de todo, el hombre fue nombrado rey. Luego regres&#243; a su pa&#237;s. Cuando lleg&#243;, mand&#243; llamar a los siervos a quienes les hab&#237;a dado el dinero, para saber cu&#225;nta ganancia ten&#237;an. \n","readableText":"»Pero a pesar de todo, el hombre fue nombrado rey. Luego regresó a su país.\nCuando llegó, mandó llamar a los siervos a quienes les había dado el dinero,\npara saber cuánta ganancia tenían.\n\n"},{"verse":"16","text":"El primero se present&#243; y dijo: &#8220;Se&#241;or, el dinero que me dio gan&#243; diez veces m&#225;s&#8221;. \n","readableText":"El primero se presentó y dijo: “Señor, el dinero que me dio ganó diez veces\nmás”.\n\n"},{"verse":"17","text":"Entonces el hombre le dijo: &#8220;Muy bien hecho, buen siervo. Como fuiste fiel con lo poco, por eso ahora voy a dejarte gobernar diez de mis ciudades&#8221;. \n","readableText":"Entonces el hombre le dijo: “Muy bien hecho, buen siervo. Como fuiste fiel con\nlo poco, por eso ahora voy a dejarte gobernar diez de mis ciudades”.\n\n"},{"verse":"18","text":"Vino el segundo siervo y dijo, &#8220;Se&#241;or, su dinero gan&#243; cinco veces m&#225;s&#8221;. \n","readableText":"Vino el segundo siervo y dijo, “Señor, su dinero ganó cinco veces más”.\n\n"},{"verse":"19","text":"Entonces el hombre le dijo: &#8220;Vas a gobernar cinco de mis ciudades&#8221;.   \n","readableText":"Entonces el hombre le dijo: “Vas a gobernar cinco de mis ciudades”.\n\n"},{"verse":"20","text":"&#187;Lleg&#243; el otro siervo y le dijo: &#8220;Se&#241;or, aqu&#237; est&#225; su dinero, lo guard&#233; muy bien en un pa&#241;uelo. \n","readableText":"»Llegó el otro siervo y le dijo: “Señor, aquí está su dinero, lo guardé muy\nbien en un pañuelo.\n\n"},{"verse":"21","text":"Yo le tuve miedo, porque usted es un hombre duro, toma dinero que no ha ganado y cosecha lo que no ha sembrado&#8221;.   \n","readableText":"Yo le tuve miedo, porque usted es un hombre duro, toma dinero que no ha ganado\ny cosecha lo que no ha sembrado”.\n\n"},{"verse":"22","text":"&#187;Entonces el rey le dijo: &#8220;&#161;Siervo malo! Usar&#233; tus propias palabras contra ti para condenarte. &#191;Conque sab&#237;as que soy un hombre duro, que tomo dinero que no he ganado y cosecho lo que no he sembrado? \n","readableText":"»Entonces el rey le dijo: “¡Siervo malo! Usaré tus propias palabras contra ti\npara condenarte. ¿Conque sabías que soy un hombre duro, que tomo dinero que no\nhe ganado y cosecho lo que no he sembrado?\n\n"},{"verse":"23","text":"Siendo as&#237;, &#191;por qu&#233; no pusiste mi dinero en un banco para que as&#237; cuando yo regresara hubiera ganado intereses?&#8221; \n","readableText":"Siendo así, ¿por qué no pusiste mi dinero en un banco para que así cuando yo\nregresara hubiera ganado intereses?”\n\n"},{"verse":"24","text":"Luego les dijo a los que estaban parados all&#237;: &#8220;Qu&#237;tenle el dinero que tiene y d&#233;nselo al que tiene diez veces m&#225;s&#8221;.   \n","readableText":"Luego les dijo a los que estaban parados allí: “Quítenle el dinero que tiene y\ndénselo al que tiene diez veces más”.\n\n"},{"verse":"25","text":"&#187;Ellos le dijeron: &#8220;Se&#241;or, &#233;l ya tiene diez veces m&#225;s&#8221;. \n","readableText":"»Ellos le dijeron: “Señor, él ya tiene diez veces más”.\n\n"},{"verse":"26","text":"El rey les dijo: &#8220;Yo les digo, a todo el que hace buen uso de lo que tiene, se le dar&#225; m&#225;s; pero al que no hace buen uso de lo que tiene, se le quitar&#225; todo. \n","readableText":"El rey les dijo: “Yo les digo, a todo el que hace buen uso de lo que tiene, se\nle dará más; pero al que no hace buen uso de lo que tiene, se le quitará todo.\n\n\n"},{"verse":"27","text":"En cuanto a mis enemigos que no quer&#237;an que yo fuera rey, tr&#225;iganmelos y m&#225;tenlos delante de m&#237;&#8221;&#187;.   \n","readableText":"En cuanto a mis enemigos que no querían que yo fuera rey, tráiganmelos y\nmátenlos delante de mí”».\n\n"},{"verse":"28","text":"Despu&#233;s de decir esto, Jes&#250;s sigui&#243; su camino hacia Jerusal&#233;n. \n","readableText":"Después de decir esto, Jesús siguió su camino hacia Jerusalén.\n\n"},{"verse":"29","text":"Cuando estaba cerca de Betfag&#233; y Betania, en la colina que se llama monte de los Olivos, envi&#243; a dos de sus seguidores y les dijo: \n","readableText":"Cuando estaba cerca de Betfagé y Betania, en la colina que se llama monte de\nlos Olivos, envió a dos de sus seguidores y les dijo:\n\n"},{"verse":"30","text":"&#171;Vayan al pr&#243;ximo pueblo. Cuando lleguen ah&#237;, ver&#225;n a un burrito atado, que nadie ha montado. Des&#225;tenlo y tr&#225;iganmelo aqu&#237;. \n","readableText":"«Vayan al próximo pueblo. Cuando lleguen ahí, verán a un burrito atado, que\nnadie ha montado. Desátenlo y tráiganmelo aquí.\n\n"},{"verse":"31","text":"Y si alguien les pregunta por qu&#233; est&#225;n haciendo eso, d&#237;ganle que el Se&#241;or lo necesita&#187;.   \n","readableText":"Y si alguien les pregunta por qué están haciendo eso, díganle que el Señor lo\nnecesita».\n\n"},{"verse":"32","text":"Los que fueron enviados, llegaron y lo encontraron, tal como Jes&#250;s les hab&#237;a dicho. \n","readableText":"Los que fueron enviados, llegaron y lo encontraron, tal como Jesús les había\ndicho.\n\n"},{"verse":"33","text":"Mientras estaban desatando al burrito, su due&#241;o les dijo: &#8212;&#191;Por qu&#233; est&#225;n desat&#225;ndolo?   \n","readableText":"Mientras estaban desatando al burrito, su dueño les dijo: —¿Por qué están\ndesatándolo?\n\n"},{"verse":"34","text":"Entonces ellos dijeron: &#8212;El Se&#241;or lo necesita.   \n","readableText":"Entonces ellos dijeron: —El Señor lo necesita.\n\n"},{"verse":"35","text":"Le trajeron el burrito a Jes&#250;s. Los seguidores pusieron sus mantos sobre el burrito y ayudaron a Jes&#250;s a montarlo. \n","readableText":"Le trajeron el burrito a Jesús. Los seguidores pusieron sus mantos sobre el\nburrito y ayudaron a Jesús a montarlo.\n\n"},{"verse":"36","text":"Mientras Jes&#250;s avanzaba, la gente extend&#237;a sus mantos en el camino. \n","readableText":"Mientras Jesús avanzaba, la gente extendía sus mantos en el camino.\n\n"},{"verse":"37","text":"Jes&#250;s ya estaba muy cerca de Jerusal&#233;n, en la bajada del monte de los Olivos. Todo el grupo de seguidores comenz&#243; a gritar de alegr&#237;a y a alabar a Dios por los muchos milagros que hab&#237;an visto. \n","readableText":"Jesús ya estaba muy cerca de Jerusalén, en la bajada del monte de los Olivos.\nTodo el grupo de seguidores comenzó a gritar de alegría y a alabar a Dios por\nlos muchos milagros que habían visto.\n\n"},{"verse":"38","text":"Ellos dec&#237;an: &#8212;&#161;Bendito el rey que viene en el nombre del Se&#241;or! &#8212;&#161;Paz en el cielo y gloria a Dios!   \n","readableText":"Ellos decían: —¡Bendito el rey que viene en el nombre del Señor! —¡Paz en el\ncielo y gloria a Dios!\n\n"},{"verse":"39","text":"Algunos de los fariseos que estaban en la multitud le dijeron: &#8212;Maestro, &#161;diles a tus seguidores que no digan esas palabras!   \n","readableText":"Algunos de los fariseos que estaban en la multitud le dijeron: —Maestro, ¡diles\na tus seguidores que no digan esas palabras!\n\n"},{"verse":"40","text":"Jes&#250;s les dijo: &#8212;Les aseguro que si ellos se callan, las piedras gritar&#225;n.   \n","readableText":"Jesús les dijo: —Les aseguro que si ellos se callan, las piedras gritarán.\n\n"},{"verse":"41","text":"Cuando Jes&#250;s estaba a punto de entrar a Jerusal&#233;n y vio la ciudad, llor&#243; por ella \n","readableText":"Cuando Jesús estaba a punto de entrar a Jerusalén y vio la ciudad, lloró por\nella\n\n"},{"verse":"42","text":"y dijo: &#171;Si s&#243;lo supieras hoy lo que te trae paz, pero no puedes saberlo porque est&#225; oculto para ti. \n","readableText":"y dijo: «Si sólo supieras hoy lo que te trae paz, pero no puedes saberlo porque\nestá oculto para ti.\n\n"},{"verse":"43","text":"Llegar&#225; la hora en que tus enemigos har&#225;n un muro, te rodear&#225;n y te atacar&#225;n por todos lados. \n","readableText":"Llegará la hora en que tus enemigos harán un muro, te rodearán y te atacarán\npor todos lados.\n\n"},{"verse":"44","text":"Ellos arrasar&#225;n contigo y con tu gente. Las piedras de tus edificios no quedar&#225;n una sobre otra. Todo esto pasar&#225; porque no reconociste la hora en que Dios vino a salvarte&#187;.   \n","readableText":"Ellos arrasarán contigo y con tu gente. Las piedras de tus edificios no\nquedarán una sobre otra. Todo esto pasará porque no reconociste la hora en que\nDios vino a salvarte».\n\n"},{"verse":"45","text":"Jes&#250;s entr&#243; en el &#225;rea del templo y empez&#243; a echar a la gente que estaba vendiendo. \n","readableText":"Jesús entró en el área del templo y empezó a echar a la gente que estaba\nvendiendo.\n\n"},{"verse":"46","text":"Les dijo: &#8212;Est&#225; escrito: &#8220;Mi casa ser&#225; una casa de oraci&#243;n&#8221;,  &#161;pero ustedes la han convertido en una &#8220;guarida de ladrones&#8221; !   \n","readableText":"Les dijo: —Está escrito: “Mi casa será una casa de oración”, ¡pero ustedes la\nhan convertido en una “guarida de ladrones” !\n\n"},{"verse":"47","text":"Jes&#250;s le ense&#241;aba a la gente todos los d&#237;as en el &#225;rea del templo. Los jefes de los sacerdotes, los maestros de la ley y los l&#237;deres del pueblo estaban buscando la forma de matar a Jes&#250;s, \n","readableText":"Jesús le enseñaba a la gente todos los días en el área del templo. Los jefes de\nlos sacerdotes, los maestros de la ley y los líderes del pueblo estaban\nbuscando la forma de matar a Jesús,\n\n"},{"verse":"48","text":"pero no la hallaban porque todo el pueblo estaba pendiente de lo que dec&#237;a.\n","readableText":"pero no la hallaban porque todo el pueblo estaba pendiente de lo que decía.\n\n"}]}
