{"book":"LUK","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Jes&#250;s les dijo a sus seguidores: &#171;Hab&#237;a un hombre rico que ten&#237;a un administrador que hab&#237;a sido acusado de malgastar lo que el rico ten&#237;a. \n","readableText":"Jesús les dijo a sus seguidores: «Había un hombre rico que tenía un\nadministrador que había sido acusado de malgastar lo que el rico tenía.\n\n"},{"verse":"2","text":"Entonces el hombre rico lo llam&#243; y le dijo: &#8220;&#191;Qu&#233; es esto que me dicen de ti? Dame un informe de lo que has hecho con mi dinero. No puedes seguir siendo mi administrador&#8221;. \n","readableText":"Entonces el hombre rico lo llamó y le dijo: “¿Qué es esto que me dicen de ti?\nDame un informe de lo que has hecho con mi dinero. No puedes seguir siendo mi\nadministrador”.\n\n"},{"verse":"3","text":"Entonces el administrador se dijo a s&#237; mismo: &#8220;&#191;Qu&#233; voy a hacer ahora? Porque mi patr&#243;n no me va a dejar seguir siendo su administrador. Ya no puedo hacer trabajos pesados y me da verg&#252;enza pedir limosna. \n","readableText":"Entonces el administrador se dijo a sí mismo: “¿Qué voy a hacer ahora? Porque\nmi patrón no me va a dejar seguir siendo su administrador. Ya no puedo hacer\ntrabajos pesados y me da vergüenza pedir limosna.\n\n"},{"verse":"4","text":"Ya s&#233; lo que voy a hacer para que cuando me quiten el trabajo de administrador, la gente me reciba en su casa&#8221;.   \n","readableText":"Ya sé lo que voy a hacer para que cuando me quiten el trabajo de administrador,\nla gente me reciba en su casa”.\n\n"},{"verse":"5","text":"&#187;Entonces llam&#243; a cada uno de los que le deb&#237;an dinero a su patr&#243;n, y le dijo al primero: &#8220;&#191;Cu&#225;nto le debes a mi patr&#243;n?&#8221; \n","readableText":"»Entonces llamó a cada uno de los que le debían dinero a su patrón, y le dijo\nal primero: “¿Cuánto le debes a mi patrón?”\n\n"},{"verse":"6","text":"&#201;l le respondi&#243;: &#8220;100 barriles  de aceite&#8221;. Entonces el administrador le dijo: &#8220;Toma la cuenta, ap&#250;rate, si&#233;ntate y escribe una cantidad menor. Escribe 50&#8221;. \n","readableText":"Él le respondió: “100 barriles de aceite”. Entonces el administrador le dijo:\n“Toma la cuenta, apúrate, siéntate y escribe una cantidad menor. Escribe 50”.\n\n\n"},{"verse":"7","text":"Entonces fue y le dijo al segundo: &#8220;Y t&#250;, &#191;cu&#225;nto le debes a mi patr&#243;n?&#8221; &#201;l respondi&#243;: &#8220;100 bultos  de trigo&#8221;. El administrador le dijo: &#8220;Toma tu cuenta, puedes hacerla por menos. Escribe 80&#8221;.   \n","readableText":"Entonces fue y le dijo al segundo: “Y tú, ¿cuánto le debes a mi patrón?” Él\nrespondió: “100 bultos de trigo”. El administrador le dijo: “Toma tu cuenta,\npuedes hacerla por menos. Escribe 80”.\n\n"},{"verse":"8","text":"&#187;M&#225;s tarde, el patr&#243;n elogi&#243; al administrador deshonesto porque lo que hab&#237;a hecho era muy astuto. S&#237;, cuando se trata de negocios con sus semejantes, la gente mundana es m&#225;s astuta que la gente espiritual. \n","readableText":"»Más tarde, el patrón elogió al administrador deshonesto porque lo que había\nhecho era muy astuto. Sí, cuando se trata de negocios con sus semejantes, la\ngente mundana es más astuta que la gente espiritual.\n\n"},{"verse":"9","text":"Les digo que usen las riquezas deshonestas de una manera que les ayude a ganar la amistad de Dios, para que cuando las riquezas se acaben, sean bienvenidos en la casa eterna.   \n","readableText":"Les digo que usen las riquezas deshonestas de una manera que les ayude a ganar\nla amistad de Dios, para que cuando las riquezas se acaben, sean bienvenidos en\nla casa eterna.\n\n"},{"verse":"10","text":"&#187;Si alguien es de fiar en lo poco, ser&#225; de fiar en lo mucho; si es deshonesto en lo poco, ser&#225; deshonesto en lo mucho. \n","readableText":"»Si alguien es de fiar en lo poco, será de fiar en lo mucho; si es deshonesto\nen lo poco, será deshonesto en lo mucho.\n\n"},{"verse":"11","text":"Si no se les pueden confiar las riquezas mundanas, &#191;qui&#233;n les confiar&#225; las riquezas verdaderas? \n","readableText":"Si no se les pueden confiar las riquezas mundanas, ¿quién les confiará las\nriquezas verdaderas?\n\n"},{"verse":"12","text":"Si no se les puede confiar lo ajeno, &#191;qui&#233;n les dar&#225; lo que es de ustedes? \n","readableText":"Si no se les puede confiar lo ajeno, ¿quién les dará lo que es de ustedes?\n\n"},{"verse":"13","text":"Ning&#250;n siervo puede servir a dos patrones al mismo tiempo. Odiar&#225; a uno y amar&#225; al otro, o se dedicar&#225; a uno y despreciar&#225; al otro. Ustedes no pueden servir a Dios y a las riquezas  al mismo tiempo&#187;.   \n","readableText":"Ningún siervo puede servir a dos patrones al mismo tiempo. Odiará a uno y amará\nal otro, o se dedicará a uno y despreciará al otro. Ustedes no pueden servir a\nDios y a las riquezas al mismo tiempo».\n\n"},{"verse":"14","text":"Los fariseos, que eran amantes del dinero, escuchaban todo esto y se burlaban de Jes&#250;s. \n","readableText":"Los fariseos, que eran amantes del dinero, escuchaban todo esto y se burlaban\nde Jesús.\n\n"},{"verse":"15","text":"Jes&#250;s les dijo: &#171;Ustedes ante la gente aparentan ser justos, pero Dios conoce las intenciones de su coraz&#243;n. Lo que la gente tiene en alta estima es despreciable para Dios.   \n","readableText":"Jesús les dijo: «Ustedes ante la gente aparentan ser justos, pero Dios conoce\nlas intenciones de su corazón. Lo que la gente tiene en alta estima es\ndespreciable para Dios.\n\n"},{"verse":"16","text":"&#187;Dios siempre quiso que la gente viviera de acuerdo con la ley y los profetas. Entonces vino Juan.  Desde que &#233;l vino anunciando la buena noticia del reino de Dios est&#225;n todos esforz&#225;ndose por entrar en &#233;l. \n","readableText":"»Dios siempre quiso que la gente viviera de acuerdo con la ley y los profetas.\nEntonces vino Juan. Desde que él vino anunciando la buena noticia del reino de\nDios están todos esforzándose por entrar en él.\n\n"},{"verse":"17","text":"Sin embargo es m&#225;s f&#225;cil que el cielo y la tierra se acaben que cambiar una sola tilde de la ley.   \n","readableText":"Sin embargo es más fácil que el cielo y la tierra se acaben que cambiar una\nsola tilde de la ley.\n\n"},{"verse":"18","text":"&#187;Todo aquel que se divorcia de su esposa y se casa con otra, comete adulterio. Todo aquel que se casa con una mujer divorciada, comete tambi&#233;n adulterio.   \n","readableText":"»Todo aquel que se divorcia de su esposa y se casa con otra, comete adulterio.\nTodo aquel que se casa con una mujer divorciada, comete también adulterio.\n\n"},{"verse":"19","text":"&#187;Hab&#237;a un hombre tan rico que todos los d&#237;as se divert&#237;a a sus anchas, vest&#237;a las ropas m&#225;s finas y com&#237;a de la mejor comida. \n","readableText":"»Había un hombre tan rico que todos los días se divertía a sus anchas, vestía\nlas ropas más finas y comía de la mejor comida.\n\n"},{"verse":"20","text":"Hab&#237;a tambi&#233;n un hombre muy pobre llamado L&#225;zaro, quien ten&#237;a el cuerpo cubierto de llagas y con frecuencia se sentaba a la puerta de la casa del hombre rico. \n","readableText":"Había también un hombre muy pobre llamado Lázaro, quien tenía el cuerpo\ncubierto de llagas y con frecuencia se sentaba a la puerta de la casa del\nhombre rico.\n\n"},{"verse":"21","text":"Quer&#237;a tan s&#243;lo calmar su hambre comiendo las sobras que ca&#237;an de la mesa del hombre rico. Los perros ven&#237;an y lam&#237;an sus llagas.   \n","readableText":"Quería tan sólo calmar su hambre comiendo las sobras que caían de la mesa del\nhombre rico. Los perros venían y lamían sus llagas.\n\n"},{"verse":"22","text":"&#187;Tiempo despu&#233;s, L&#225;zaro muri&#243; y los &#225;ngeles del cielo vinieron y lo pusieron en el mejor lugar en el banquete al lado de Abraham. El hombre rico tambi&#233;n muri&#243; y fue enterrado. \n","readableText":"»Tiempo después, Lázaro murió y los ángeles del cielo vinieron y lo pusieron en\nel mejor lugar en el banquete al lado de Abraham. El hombre rico también murió\ny fue enterrado.\n\n"},{"verse":"23","text":"El rico fue enviado al lugar donde est&#225;n los muertos  y sufr&#237;a mucho. Mir&#243; hacia arriba y vio muy lejos a Abraham y a L&#225;zaro sentado a su lado. \n","readableText":"El rico fue enviado al lugar donde están los muertos y sufría mucho. Miró hacia\narriba y vio muy lejos a Abraham y a Lázaro sentado a su lado.\n\n"},{"verse":"24","text":"El hombre rico grit&#243;: &#8220;&#161;Padre Abraham, ten compasi&#243;n de m&#237;. Manda a L&#225;zaro para que moje la punta de su dedo con agua y refresque mi lengua. Estoy sufriendo en este fuego!&#8221; \n","readableText":"El hombre rico gritó: “¡Padre Abraham, ten compasión de mí. Manda a Lázaro para\nque moje la punta de su dedo con agua y refresque mi lengua. Estoy sufriendo en\neste fuego!”\n\n"},{"verse":"25","text":"Pero Abraham le dijo: &#8220;Hijo m&#237;o, recuerda que mientras estabas vivo, la pasaste muy bien, pero L&#225;zaro sufri&#243; mucho. Ahora &#233;l recibe consuelo aqu&#237; mientras t&#250; est&#225;s sufriendo. \n","readableText":"Pero Abraham le dijo: “Hijo mío, recuerda que mientras estabas vivo, la pasaste\nmuy bien, pero Lázaro sufrió mucho. Ahora él recibe consuelo aquí mientras tú\nestás sufriendo.\n\n"},{"verse":"26","text":"Adem&#225;s, entre nosotros hay un abismo muy grande, para que nadie pueda pasar de aqu&#237; para all&#225;, ni de all&#225; para ac&#225;&#8221;.   \n","readableText":"Además, entre nosotros hay un abismo muy grande, para que nadie pueda pasar de\naquí para allá, ni de allá para acá”.\n\n"},{"verse":"27","text":"&#187;Entonces el hombre rico dijo: &#8220;Padre, te ruego que mandes a L&#225;zaro a casa de mi pap&#225;. \n","readableText":"»Entonces el hombre rico dijo: “Padre, te ruego que mandes a Lázaro a casa de\nmi papá.\n\n"},{"verse":"28","text":"Dile que les advierta a mis cinco hermanos y as&#237; ellos no tengan que venir tambi&#233;n a este lugar de sufrimiento&#8221;. \n","readableText":"Dile que les advierta a mis cinco hermanos y así ellos no tengan que venir\ntambién a este lugar de sufrimiento”.\n\n"},{"verse":"29","text":"Pero Abraham dijo: &#8220;Ellos tienen los escritos de Mois&#233;s y de los profetas. Que les presten atenci&#243;n y los obedezcan&#8221;. \n","readableText":"Pero Abraham dijo: “Ellos tienen los escritos de Moisés y de los profetas. Que\nles presten atención y los obedezcan”.\n\n"},{"verse":"30","text":"El hombre rico dijo: &#8220;No, padre Abraham, pero si alguien va desde donde est&#225;n los muertos y les avisa, ellos cambiar&#225;n su manera de pensar y de vivir&#8221;. \n","readableText":"El hombre rico dijo: “No, padre Abraham, pero si alguien va desde donde están\nlos muertos y les avisa, ellos cambiarán su manera de pensar y de vivir”.\n\n"},{"verse":"31","text":"Abraham le dijo: &#8220;Si ellos no escuchan a Mois&#233;s y a los profetas, tampoco escuchar&#225;n a alguien que regrese de entre los muertos&#8221;&#187;.\n","readableText":"Abraham le dijo: “Si ellos no escuchan a Moisés y a los profetas, tampoco\nescucharán a alguien que regrese de entre los muertos”».\n\n"}]}
