{"book":"LUK","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Jes&#250;s reuni&#243; a los doce y les dio poder y autoridad sobre todos los demonios y para sanar enfermedades. \n","readableText":"Jesús reunió a los doce y les dio poder y autoridad sobre todos los demonios y\npara sanar enfermedades.\n\n"},{"verse":"2","text":"Luego los mand&#243; a anunciar el reino de Dios y a sanar a los enfermos, \n","readableText":"Luego los mandó a anunciar el reino de Dios y a sanar a los enfermos,\n\n"},{"verse":"3","text":"dici&#233;ndoles: &#8212;No lleven nada para el camino: ni bast&#243;n, ni bolsa, ni alimentos, ni dinero ni un cambio de ropa. \n","readableText":"diciéndoles: —No lleven nada para el camino: ni bastón, ni bolsa, ni alimentos,\nni dinero ni un cambio de ropa.\n\n"},{"verse":"4","text":"Qu&#233;dense en la casa a donde lleguen hasta que se vayan del pueblo. \n","readableText":"Quédense en la casa a donde lleguen hasta que se vayan del pueblo.\n\n"},{"verse":"5","text":"Si no les dan la bienvenida en un pueblo, sac&#250;danse el polvo de los pies a manera de advertencia para ellos.   \n","readableText":"Si no les dan la bienvenida en un pueblo, sacúdanse el polvo de los pies a\nmanera de advertencia para ellos.\n\n"},{"verse":"6","text":"Entonces los seguidores de Jes&#250;s salieron y fueron por todos los pueblos anunciando la buena noticia y sanando a la gente en todas partes.   \n","readableText":"Entonces los seguidores de Jesús salieron y fueron por todos los pueblos\nanunciando la buena noticia y sanando a la gente en todas partes.\n\n"},{"verse":"7","text":"Herodes, el gobernador, se enter&#243; de todo lo que estaba pasando. Qued&#243; confuso porque algunos dec&#237;an que Juan  hab&#237;a resucitado de entre los muertos, \n","readableText":"Herodes, el gobernador, se enteró de todo lo que estaba pasando. Quedó confuso\nporque algunos decían que Juan había resucitado de entre los muertos,\n\n"},{"verse":"8","text":"otros que El&#237;as hab&#237;a aparecido, y otros que era uno de los antiguos profetas que hab&#237;a resucitado. \n","readableText":"otros que Elías había aparecido, y otros que era uno de los antiguos profetas\nque había resucitado.\n\n"},{"verse":"9","text":"Pero Herodes dijo: &#171;Yo le cort&#233; la cabeza a Juan. Entonces &#191;qui&#233;n es este del que oigo decir todo esto?&#187; Y trataba de ver a Jes&#250;s.   \n","readableText":"Pero Herodes dijo: «Yo le corté la cabeza a Juan. Entonces ¿quién es este del\nque oigo decir todo esto?» Y trataba de ver a Jesús.\n\n"},{"verse":"10","text":"Cuando los ap&#243;stoles regresaron, le contaron a Jes&#250;s todo lo que hab&#237;a pasado. Entonces Jes&#250;s se los llev&#243; a un pueblo llamado Betsaida para estar a solas. \n","readableText":"Cuando los apóstoles regresaron, le contaron a Jesús todo lo que había pasado.\nEntonces Jesús se los llevó a un pueblo llamado Betsaida para estar a solas.\n\n"},{"verse":"11","text":"Pero la gente se enter&#243; y tambi&#233;n fue. Jes&#250;s los recibi&#243; bien, les habl&#243; del reino de Dios y san&#243; a los que ten&#237;an enfermedades.   \n","readableText":"Pero la gente se enteró y también fue. Jesús los recibió bien, les habló del\nreino de Dios y sanó a los que tenían enfermedades.\n\n"},{"verse":"12","text":"Al atardecer, los doce se acercaron a Jes&#250;s y le dijeron: &#8212;Dile a la gente que se vaya a los pueblos y campos cercanos a conseguir comida y un lugar donde dormir, porque estamos en un lugar muy solitario.   \n","readableText":"Al atardecer, los doce se acercaron a Jesús y le dijeron: —Dile a la gente que\nse vaya a los pueblos y campos cercanos a conseguir comida y un lugar donde\ndormir, porque estamos en un lugar muy solitario.\n\n"},{"verse":"13","text":"Pero Jes&#250;s les dijo: &#8212;Denles ustedes de comer. Ellos le dijeron: &#8212;S&#243;lo tenemos cinco panes y dos pescados, a menos que quieras que vayamos a comprar comida para toda esta gente.   \n","readableText":"Pero Jesús les dijo: —Denles ustedes de comer. Ellos le dijeron: —Sólo tenemos\ncinco panes y dos pescados, a menos que quieras que vayamos a comprar comida\npara toda esta gente.\n\n"},{"verse":"14","text":"Hab&#237;a all&#237; como 5000 hombres. Pero Jes&#250;s les dijo a sus seguidores: &#8212;D&#237;ganles que se sienten en grupos de m&#225;s o menos 50.   \n","readableText":"Había allí como 5000 hombres. Pero Jesús les dijo a sus seguidores: —Díganles\nque se sienten en grupos de más o menos 50.\n\n"},{"verse":"15","text":"Ellos as&#237; lo hicieron y todos se sentaron. \n","readableText":"Ellos así lo hicieron y todos se sentaron.\n\n"},{"verse":"16","text":"Jes&#250;s tom&#243; los cinco panes y los dos pescados. Mir&#243; al cielo y dio gracias a Dios por la comida. Parti&#243; los panes y los peces y se los dio a sus seguidores para que se los repartieran a la gente. \n","readableText":"Jesús tomó los cinco panes y los dos pescados. Miró al cielo y dio gracias a\nDios por la comida. Partió los panes y los peces y se los dio a sus seguidores\npara que se los repartieran a la gente.\n\n"},{"verse":"17","text":"Todos comieron y quedaron satisfechos. Recogieron de lo que les sobr&#243; doce canastas llenas.   \n","readableText":"Todos comieron y quedaron satisfechos. Recogieron de lo que les sobró doce\ncanastas llenas.\n\n"},{"verse":"18","text":"Un d&#237;a mientras Jes&#250;s estaba orando a solas, sus seguidores se acercaron y &#233;l les pregunt&#243;: &#8212;&#191;Qui&#233;n dice la gente que soy yo?   \n","readableText":"Un día mientras Jesús estaba orando a solas, sus seguidores se acercaron y él\nles preguntó: —¿Quién dice la gente que soy yo?\n\n"},{"verse":"19","text":"Ellos contestaron: &#8212;Algunos creen que eres Juan el Bautista, otros dicen que eres El&#237;as y otros que uno de los antiguos profetas que ha resucitado.   \n","readableText":"Ellos contestaron: —Algunos creen que eres Juan el Bautista, otros dicen que\neres Elías y otros que uno de los antiguos profetas que ha resucitado.\n\n"},{"verse":"20","text":"&#201;l les dijo: &#8212;&#191;Y ustedes qui&#233;n dicen que soy yo? Pedro respondi&#243;: &#8212;El Mes&#237;as de Dios.   \n","readableText":"Él les dijo: —¿Y ustedes quién dicen que soy yo? Pedro respondió: —El Mesías de\nDios.\n\n"},{"verse":"21","text":"Jes&#250;s les advirti&#243; que no se lo dijeran a nadie.   \n","readableText":"Jesús les advirtió que no se lo dijeran a nadie.\n\n"},{"verse":"22","text":"Entonces les dijo: &#8212;El Hijo del hombre tiene que pasar por muchos sufrimientos y ser rechazado por los ancianos l&#237;deres, los jefes de los sacerdotes y los maestros de la ley. Tiene que morir, pero a los tres d&#237;as resucitar&#225;.   \n","readableText":"Entonces les dijo: —El Hijo del hombre tiene que pasar por muchos sufrimientos\ny ser rechazado por los ancianos líderes, los jefes de los sacerdotes y los\nmaestros de la ley. Tiene que morir, pero a los tres días resucitará.\n\n"},{"verse":"23","text":"Despu&#233;s Jes&#250;s les dijo a todos: &#8212;Si alguien quiere ser mi seguidor, tiene que renunciar a s&#237; mismo, aceptar la cruz que se le da cada d&#237;a y seguirme. \n","readableText":"Después Jesús les dijo a todos: —Si alguien quiere ser mi seguidor, tiene que\nrenunciar a sí mismo, aceptar la cruz que se le da cada día y seguirme.\n\n"},{"verse":"24","text":"Pues el que quiera salvar su vida, la perder&#225;; pero el que la pierda por mi causa, la salvar&#225;. \n","readableText":"Pues el que quiera salvar su vida, la perderá; pero el que la pierda por mi\ncausa, la salvará.\n\n"},{"verse":"25","text":"De nada vale tener todo el mundo si uno mismo se destruye o se pierde. \n","readableText":"De nada vale tener todo el mundo si uno mismo se destruye o se pierde.\n\n"},{"verse":"26","text":"Si alguien se averg&#252;enza de m&#237;  y de mi ense&#241;anza, entonces yo me avergonzar&#233; de &#233;l cuando venga en mi gloria y en la gloria de mi Padre y de los santos &#225;ngeles. \n","readableText":"Si alguien se avergüenza de mí y de mi enseñanza, entonces yo me avergonzaré de\nél cuando venga en mi gloria y en la gloria de mi Padre y de los santos\nángeles.\n\n"},{"verse":"27","text":"Pero les digo la verdad: algunos de los que est&#225;n aqu&#237; no morir&#225;n sin antes haber visto el reino de Dios.   \n","readableText":"Pero les digo la verdad: algunos de los que están aquí no morirán sin antes\nhaber visto el reino de Dios.\n\n"},{"verse":"28","text":"M&#225;s o menos ocho d&#237;as despu&#233;s de decir estas palabras, Jes&#250;s llev&#243; a Pedro, a Juan y a Santiago a una monta&#241;a a orar. \n","readableText":"Más o menos ocho días después de decir estas palabras, Jesús llevó a Pedro, a\nJuan y a Santiago a una montaña a orar.\n\n"},{"verse":"29","text":"Mientras Jes&#250;s oraba, su cara cambi&#243; y su ropa se volvi&#243; de color blanco muy brillante. \n","readableText":"Mientras Jesús oraba, su cara cambió y su ropa se volvió de color blanco muy\nbrillante.\n\n"},{"verse":"30","text":"Entonces dos hombres hablaban con &#233;l; eran Mois&#233;s y El&#237;as, \n","readableText":"Entonces dos hombres hablaban con él; eran Moisés y Elías,\n\n"},{"verse":"31","text":"que se ve&#237;an tambi&#233;n llenos de esplendor. Los dos hablaban de la muerte de Jes&#250;s, que iba a ocurrir en Jerusal&#233;n. \n","readableText":"que se veían también llenos de esplendor. Los dos hablaban de la muerte de\nJesús, que iba a ocurrir en Jerusalén.\n\n"},{"verse":"32","text":"Pedro y los que estaban con &#233;l, se hab&#237;an quedado dormidos. Pero cuando se despertaron, vieron la gloria de Jes&#250;s y tambi&#233;n a los dos hombres que estaban al lado de &#233;l. \n","readableText":"Pedro y los que estaban con él, se habían quedado dormidos. Pero cuando se\ndespertaron, vieron la gloria de Jesús y también a los dos hombres que estaban\nal lado de él.\n\n"},{"verse":"33","text":"Cuando Mois&#233;s y El&#237;as se iban, Pedro, sin saber lo que dec&#237;a, le dijo a Jes&#250;s: &#8212;Maestro, qu&#233; bueno que estemos aqu&#237;. Perm&#237;tenos hacer tres chozas: una para ti, otra para Mois&#233;s y otra para El&#237;as.   \n","readableText":"Cuando Moisés y Elías se iban, Pedro, sin saber lo que decía, le dijo a Jesús:\n—Maestro, qué bueno que estemos aquí. Permítenos hacer tres chozas: una para\nti, otra para Moisés y otra para Elías.\n\n"},{"verse":"34","text":"Pero mientras dec&#237;a esto, una nube lleg&#243; y los envolvi&#243;. Los seguidores estaban muy asustados cuando entraron en la nube. \n","readableText":"Pero mientras decía esto, una nube llegó y los envolvió. Los seguidores estaban\nmuy asustados cuando entraron en la nube.\n\n"},{"verse":"35","text":"Entonces sali&#243; de la nube una voz que dec&#237;a: &#171;Este es mi Hijo, mi elegido. &#161;Esc&#250;chenlo!&#187; \n","readableText":"Entonces salió de la nube una voz que decía: «Este es mi Hijo, mi elegido.\n¡Escúchenlo!»\n\n"},{"verse":"36","text":"Despu&#233;s de que se dej&#243; de o&#237;r la voz, Jes&#250;s qued&#243; solo. Pedro, Juan y Santiago guardaron silencio. Por un tiempo no le dijeron a nadie lo que hab&#237;an visto.   \n","readableText":"Después de que se dejó de oír la voz, Jesús quedó solo. Pedro, Juan y Santiago\nguardaron silencio. Por un tiempo no le dijeron a nadie lo que habían visto.\n\n"},{"verse":"37","text":"Al d&#237;a siguiente bajaron de la monta&#241;a y mucha gente sali&#243; al encuentro de Jes&#250;s. \n","readableText":"Al día siguiente bajaron de la montaña y mucha gente salió al encuentro de\nJesús.\n\n"},{"verse":"38","text":"Justo en ese momento, un hombre de la multitud grit&#243;: &#8212;Maestro, te ruego que veas a mi &#250;nico hijo, porque \n","readableText":"Justo en ese momento, un hombre de la multitud gritó: —Maestro, te ruego que\nveas a mi único hijo, porque\n\n"},{"verse":"39","text":"un esp&#237;ritu se apodera de &#233;l. De repente grita, luego lo tira al suelo y le sale espuma por la boca. El esp&#237;ritu lo sigue atormentando y lo deja rendido. \n","readableText":"un espíritu se apodera de él. De repente grita, luego lo tira al suelo y le\nsale espuma por la boca. El espíritu lo sigue atormentando y lo deja rendido.\n\n\n"},{"verse":"40","text":"Les rogu&#233; a tus seguidores que expulsaran al esp&#237;ritu, pero no pudieron.   \n","readableText":"Les rogué a tus seguidores que expulsaran al espíritu, pero no pudieron.\n\n"},{"verse":"41","text":"Cuando Jes&#250;s escuch&#243; esto, dijo: &#8212;&#161;Partida  de incr&#233;dulos y pervertidos! &#191;Cu&#225;nto tiempo m&#225;s tendr&#233; que estar con ustedes? &#191;Hasta cu&#225;ndo tendr&#233; que soportarlos? Entonces Jes&#250;s le dijo: &#8212;Trae a tu hijo aqu&#237;.   \n","readableText":"Cuando Jesús escuchó esto, dijo: —¡Partida de incrédulos y pervertidos! ¿Cuánto\ntiempo más tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos?\nEntonces Jesús le dijo: —Trae a tu hijo aquí.\n\n"},{"verse":"42","text":"Cuando el muchacho se acercaba, el demonio lo tir&#243; al suelo y lo hizo convulsionar. Pero Jes&#250;s reprendi&#243; al esp&#237;ritu maligno, san&#243; al muchacho y lo regres&#243; a su pap&#225;. \n","readableText":"Cuando el muchacho se acercaba, el demonio lo tiró al suelo y lo hizo\nconvulsionar. Pero Jesús reprendió al espíritu maligno, sanó al muchacho y lo\nregresó a su papá.\n\n"},{"verse":"43","text":"Toda la gente estaba asombrada por el gran poder de Dios. Mientras toda la gente estaba asombrada de lo que Jes&#250;s hab&#237;a hecho, &#233;l les dijo a sus seguidores:   \n","readableText":"Toda la gente estaba asombrada por el gran poder de Dios. Mientras toda la\ngente estaba asombrada de lo que Jesús había hecho, él les dijo a sus\nseguidores:\n\n"},{"verse":"44","text":"&#8212;Pongan mucha atenci&#243;n a lo que les voy a decir ahora. El Hijo del hombre est&#225; a punto de ser entregado en manos de los hombres.   \n","readableText":"—Pongan mucha atención a lo que les voy a decir ahora. El Hijo del hombre está\na punto de ser entregado en manos de los hombres.\n\n"},{"verse":"45","text":"Pero ellos no entendieron lo que dec&#237;a, porque el mensaje estaba oculto para que no pudieran entenderlo. Ten&#237;an miedo de preguntarle qu&#233; quer&#237;a decir.   \n","readableText":"Pero ellos no entendieron lo que decía, porque el mensaje estaba oculto para\nque no pudieran entenderlo. Tenían miedo de preguntarle qué quería decir.\n\n"},{"verse":"46","text":"Los seguidores de Jes&#250;s comenzaron a discutir sobre qui&#233;n de ellos era el m&#225;s importante. \n","readableText":"Los seguidores de Jesús comenzaron a discutir sobre quién de ellos era el más\nimportante.\n\n"},{"verse":"47","text":"Jes&#250;s sab&#237;a lo que estaban pensando, por eso tom&#243; a un ni&#241;ito, lo puso a su lado y \n","readableText":"Jesús sabía lo que estaban pensando, por eso tomó a un niñito, lo puso a su\nlado y\n\n"},{"verse":"48","text":"les dijo: &#8212;El que reciba en mi nombre a un ni&#241;o como este, me recibe a m&#237;. Y si me recibe a m&#237;, tambi&#233;n recibe a mi Padre que me envi&#243;. El m&#225;s insignificante entre ustedes es el m&#225;s importante.   \n","readableText":"les dijo: —El que reciba en mi nombre a un niño como este, me recibe a mí. Y si\nme recibe a mí, también recibe a mi Padre que me envió. El más insignificante\nentre ustedes es el más importante.\n\n"},{"verse":"49","text":"Juan le dijo: &#8212;Maestro, vimos a alguien expulsando demonios en tu nombre y tratamos de imped&#237;rselo porque no era uno de nosotros.   \n","readableText":"Juan le dijo: —Maestro, vimos a alguien expulsando demonios en tu nombre y\ntratamos de impedírselo porque no era uno de nosotros.\n\n"},{"verse":"50","text":"Pero Jes&#250;s le dijo: &#8212;No se lo impidan, porque el que no est&#225; contra ustedes, est&#225; con ustedes.   \n","readableText":"Pero Jesús le dijo: —No se lo impidan, porque el que no está contra ustedes,\nestá con ustedes.\n\n"},{"verse":"51","text":"Cuando se acercaba el momento de que Jes&#250;s fuera llevado al cielo, se dirigi&#243; resueltamente a Jerusal&#233;n. \n","readableText":"Cuando se acercaba el momento de que Jesús fuera llevado al cielo, se dirigió\nresueltamente a Jerusalén.\n\n"},{"verse":"52","text":"Envi&#243; a unos mensajeros antes de &#233;l a un pueblo samaritano para que prepararan todo para su llegada. \n","readableText":"Envió a unos mensajeros antes de él a un pueblo samaritano para que prepararan\ntodo para su llegada.\n\n"},{"verse":"53","text":"Pero los samaritanos no lo recibieron porque iba hacia Jerusal&#233;n. \n","readableText":"Pero los samaritanos no lo recibieron porque iba hacia Jerusalén.\n\n"},{"verse":"54","text":"Cuando sus seguidores Santiago y Juan vieron esto, dijeron: &#8212;Se&#241;or, &#191;quieres que ordenemos que baje fuego del cielo para destruirlos?   \n","readableText":"Cuando sus seguidores Santiago y Juan vieron esto, dijeron: —Señor, ¿quieres\nque ordenemos que baje fuego del cielo para destruirlos?\n\n"},{"verse":"55","text":"Pero Jes&#250;s se dio vuelta y los rega&#241;&#243;.   \n","readableText":"Pero Jesús se dio vuelta y los regañó.\n\n"},{"verse":"56","text":"Luego se fueron a otro pueblo.   \n","readableText":"Luego se fueron a otro pueblo.\n\n"},{"verse":"57","text":"Mientras iban caminando, alguien le dijo a Jes&#250;s: &#8212;Te seguir&#233; a dondequiera que vayas.   \n","readableText":"Mientras iban caminando, alguien le dijo a Jesús: —Te seguiré a dondequiera que\nvayas.\n\n"},{"verse":"58","text":"Entonces Jes&#250;s le dijo: &#8212;Las zorras tienen sus madrigueras y las aves tienen sus nidos, pero el Hijo del hombre no tiene un lugar donde descansar la cabeza.   \n","readableText":"Entonces Jesús le dijo: —Las zorras tienen sus madrigueras y las aves tienen\nsus nidos, pero el Hijo del hombre no tiene un lugar donde descansar la cabeza.\n\n\n"},{"verse":"59","text":"Jes&#250;s le dijo a otro: &#8212;S&#237;gueme. Pero el hombre le dijo: &#8212;Primero d&#233;jame ir a enterrar a mi pap&#225;.   \n","readableText":"Jesús le dijo a otro: —Sígueme. Pero el hombre le dijo: —Primero déjame ir a\nenterrar a mi papá.\n\n"},{"verse":"60","text":"Jes&#250;s le dijo: &#8212;Deja que los muertos entierren a sus muertos, t&#250; ve y anuncia el reino de Dios.   \n","readableText":"Jesús le dijo: —Deja que los muertos entierren a sus muertos, tú ve y anuncia\nel reino de Dios.\n\n"},{"verse":"61","text":"Tambi&#233;n otro hombre le dijo: &#8212;Yo te seguir&#233;, Se&#241;or, pero primero deja que vaya a despedirme de mi familia.   \n","readableText":"También otro hombre le dijo: —Yo te seguiré, Señor, pero primero deja que vaya\na despedirme de mi familia.\n\n"},{"verse":"62","text":"Pero Jes&#250;s le dijo: &#8212;Aquel que empieza a arar un campo y mira hacia atr&#225;s, no sirve para el reino de Dios.\n","readableText":"Pero Jesús le dijo: —Aquel que empieza a arar un campo y mira hacia atrás, no\nsirve para el reino de Dios.\n\n"}]}
