{"book":"LUK","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de hablarle a la gente, se fue a Caperna&#250;m. \n","readableText":"Cuando Jesús terminó de hablarle a la gente, se fue a Capernaúm.\n\n"},{"verse":"2","text":"All&#237; hab&#237;a un capit&#225;n romano que ten&#237;a un siervo que estaba enfermo, a punto de morir. El capit&#225;n estimaba mucho al siervo. \n","readableText":"Allí había un capitán romano que tenía un siervo que estaba enfermo, a punto de\nmorir. El capitán estimaba mucho al siervo.\n\n"},{"verse":"3","text":"Cuando el capit&#225;n oy&#243; hablar de Jes&#250;s, envi&#243; a unos ancianos l&#237;deres de los jud&#237;os a pedirle que fuera y salvara la vida del siervo. \n","readableText":"Cuando el capitán oyó hablar de Jesús, envió a unos ancianos líderes de los\njudíos a pedirle que fuera y salvara la vida del siervo.\n\n"},{"verse":"4","text":"Cuando encontraron a Jes&#250;s, le rogaron mucho: &#8212;Este capit&#225;n merece que lo ayudes \n","readableText":"Cuando encontraron a Jesús, le rogaron mucho: —Este capitán merece que lo\nayudes\n\n"},{"verse":"5","text":"porque ama a nuestra naci&#243;n y hasta nos construy&#243; la sinagoga.   \n","readableText":"porque ama a nuestra nación y hasta nos construyó la sinagoga.\n\n"},{"verse":"6","text":"Entonces Jes&#250;s fue con ellos. Cuando ya estaban cerca de la casa, el capit&#225;n envi&#243; a algunos amigos para que le dijeran: &#171;Se&#241;or, no te molestes, porque no merezco que entres a mi casa. \n","readableText":"Entonces Jesús fue con ellos. Cuando ya estaban cerca de la casa, el capitán\nenvió a algunos amigos para que le dijeran: «Señor, no te molestes, porque no\nmerezco que entres a mi casa.\n\n"},{"verse":"7","text":"Por eso no me atrev&#237; a ir a verte yo mismo. S&#243;lo te pido que des la orden y mi siervo quedar&#225; sanado. \n","readableText":"Por eso no me atreví a ir a verte yo mismo. Sólo te pido que des la orden y mi\nsiervo quedará sanado.\n\n"},{"verse":"8","text":"Porque yo estoy bajo la autoridad de mis superiores, y a la vez tengo a muchos soldados bajo mi autoridad. Si le digo a un soldado: &#8220;Ve&#8221;, &#233;l va. Si le digo a otro: &#8220;Ven&#8221;, &#233;l viene. Y si le digo a mi siervo: &#8220;Haz esto&#8221;, &#233;l lo hace&#187;.   \n","readableText":"Porque yo estoy bajo la autoridad de mis superiores, y a la vez tengo a muchos\nsoldados bajo mi autoridad. Si le digo a un soldado: “Ve”, él va. Si le digo a\notro: “Ven”, él viene. Y si le digo a mi siervo: “Haz esto”, él lo hace».\n\n"},{"verse":"9","text":"Al o&#237;r esto, Jes&#250;s se admir&#243; mucho del capit&#225;n, se volvi&#243; a la multitud que lo segu&#237;a y dijo: &#8212;Les aseguro que ni en Israel he visto una fe tan grande.   \n","readableText":"Al oír esto, Jesús se admiró mucho del capitán, se volvió a la multitud que lo\nseguía y dijo: —Les aseguro que ni en Israel he visto una fe tan grande.\n\n"},{"verse":"10","text":"Al regresar a la casa, los que hab&#237;an sido enviados encontraron que el siervo estaba sano.   \n","readableText":"Al regresar a la casa, los que habían sido enviados encontraron que el siervo\nestaba sano.\n\n"},{"verse":"11","text":"Un poco despu&#233;s, Jes&#250;s fue a un pueblo llamado Na&#237;n. Sus seguidores y una gran multitud lo acompa&#241;aban. \n","readableText":"Un poco después, Jesús fue a un pueblo llamado Naín. Sus seguidores y una gran\nmultitud lo acompañaban.\n\n"},{"verse":"12","text":"Cuando &#233;l lleg&#243; cerca de la entrada del pueblo, llevaban a enterrar al hijo &#250;nico de una viuda. La viuda iba acompa&#241;ada de mucha gente. \n","readableText":"Cuando él llegó cerca de la entrada del pueblo, llevaban a enterrar al hijo\núnico de una viuda. La viuda iba acompañada de mucha gente.\n\n"},{"verse":"13","text":"Al verla, el Se&#241;or tuvo compasi&#243;n de ella y le dijo: &#8212;No llores.   \n","readableText":"Al verla, el Señor tuvo compasión de ella y le dijo: —No llores.\n\n"},{"verse":"14","text":"Se acerc&#243; y toc&#243; el ata&#250;d. Los que lo llevaban se detuvieron y Jes&#250;s dijo: &#8212;Joven, yo te digo: &#161;lev&#225;ntate!   \n","readableText":"Se acercó y tocó el ataúd. Los que lo llevaban se detuvieron y Jesús dijo:\n—Joven, yo te digo: ¡levántate!\n\n"},{"verse":"15","text":"El joven se sent&#243;, empez&#243; a hablar y Jes&#250;s se lo entreg&#243; a su mam&#225;. \n","readableText":"El joven se sentó, empezó a hablar y Jesús se lo entregó a su mamá.\n\n"},{"verse":"16","text":"Todos se llenaron de temor y alababan as&#237; a Dios: &#8212;Un gran profeta est&#225; entre nosotros. Tambi&#233;n dec&#237;an: &#8212;Dios ha venido a ayudar a su pueblo.   \n","readableText":"Todos se llenaron de temor y alababan así a Dios: —Un gran profeta está entre\nnosotros. También decían: —Dios ha venido a ayudar a su pueblo.\n\n"},{"verse":"17","text":"Esta noticia se divulg&#243; por toda Judea y sus alrededores.   \n","readableText":"Esta noticia se divulgó por toda Judea y sus alrededores.\n\n"},{"verse":"18","text":"Los seguidores de Juan fueron y le contaron a &#233;l todo lo que hab&#237;a pasado. Entonces Juan llam&#243; a dos de ellos y \n","readableText":"Los seguidores de Juan fueron y le contaron a él todo lo que había pasado.\nEntonces Juan llamó a dos de ellos y\n\n"},{"verse":"19","text":"los envi&#243; a preguntarle al Se&#241;or: &#171;&#191;Eres el que iba a venir, o debemos esperar a alguien m&#225;s?&#187;   \n","readableText":"los envió a preguntarle al Señor: «¿Eres el que iba a venir, o debemos esperar\na alguien más?»\n\n"},{"verse":"20","text":"Los enviados llegaron hasta donde estaba Jes&#250;s y le dijeron: &#8212;Juan el Bautista nos envi&#243; a preguntarte lo siguiente: &#8220;&#191;Eres el que iba a venir, o debemos esperar a alguien m&#225;s?&#8221;   \n","readableText":"Los enviados llegaron hasta donde estaba Jesús y le dijeron: —Juan el Bautista\nnos envió a preguntarte lo siguiente: “¿Eres el que iba a venir, o debemos\nesperar a alguien más?”\n\n"},{"verse":"21","text":"En ese momento Jes&#250;s san&#243; a mucha gente que ten&#237;a enfermedades, dolencias y esp&#237;ritus malignos y les dio la vista a muchos ciegos. \n","readableText":"En ese momento Jesús sanó a mucha gente que tenía enfermedades, dolencias y\nespíritus malignos y les dio la vista a muchos ciegos.\n\n"},{"verse":"22","text":"Entonces les contest&#243;: &#8212;Vayan y cu&#233;ntenle a Juan lo que han visto y escuchado. Los ciegos ven, los cojos caminan, los leprosos son sanados, los sordos oyen, los muertos resucitan y a los pobres se les anuncia la buena noticia. \n","readableText":"Entonces les contestó: —Vayan y cuéntenle a Juan lo que han visto y escuchado.\nLos ciegos ven, los cojos caminan, los leprosos son sanados, los sordos oyen,\nlos muertos resucitan y a los pobres se les anuncia la buena noticia.\n\n"},{"verse":"23","text":"Afortunado el que no dude de m&#237;.   \n","readableText":"Afortunado el que no dude de mí.\n\n"},{"verse":"24","text":"Despu&#233;s de que los mensajeros de Juan se fueron, Jes&#250;s comenz&#243; a hablar a la multitud acerca de Juan: &#171;&#191;Qu&#233; salieron a ver al desierto? &#191;Hierba  azotada por el viento? \n","readableText":"Después de que los mensajeros de Juan se fueron, Jesús comenzó a hablar a la\nmultitud acerca de Juan: «¿Qué salieron a ver al desierto? ¿Hierba azotada por\nel viento?\n\n"},{"verse":"25","text":"Si no, &#191;qu&#233; salieron a ver? &#191;A un hombre vestido con ropa fina? &#161;Escuchen! La gente que se viste con ropa elegante y vive de lujo, habita en palacios. \n","readableText":"Si no, ¿qué salieron a ver? ¿A un hombre vestido con ropa fina? ¡Escuchen! La\ngente que se viste con ropa elegante y vive de lujo, habita en palacios.\n\n"},{"verse":"26","text":"&#191;Entonces qu&#233; es lo que salieron a ver? &#191;A un profeta? S&#237;, les digo que Juan es m&#225;s que un profeta. \n","readableText":"¿Entonces qué es lo que salieron a ver? ¿A un profeta? Sí, les digo que Juan es\nmás que un profeta.\n\n"},{"verse":"27","text":"Las Escrituras dicen de &#233;l: &#187;&#8220;Oye, te env&#237;o mi mensajero delante de ti, quien preparar&#225; el camino para tu venida&#8221;.   \n","readableText":"Las Escrituras dicen de él: »“Oye, te envío mi mensajero delante de ti, quien\npreparará el camino para tu venida”.\n\n"},{"verse":"28","text":"Les digo que Juan es el mejor hombre que ha nacido; sin embargo, el menos importante en el reino de Dios es m&#225;s importante que Juan&#187;.   \n","readableText":"Les digo que Juan es el mejor hombre que ha nacido; sin embargo, el menos\nimportante en el reino de Dios es más importante que Juan».\n\n"},{"verse":"29","text":"Cuando toda la gente oy&#243; esto, incluso los cobradores de impuestos, se hicieron bautizar por Juan. As&#237; reconocieron que la ense&#241;anza de Dios era correcta. \n","readableText":"Cuando toda la gente oyó esto, incluso los cobradores de impuestos, se hicieron\nbautizar por Juan. Así reconocieron que la enseñanza de Dios era correcta.\n\n"},{"verse":"30","text":"Pero los fariseos y los expertos de la ley rechazaron el plan de Dios para ellos, y no permitieron que Juan los bautizara.   \n","readableText":"Pero los fariseos y los expertos de la ley rechazaron el plan de Dios para\nellos, y no permitieron que Juan los bautizara.\n\n"},{"verse":"31","text":"&#171;&#191;Con qui&#233;n puedo comparar a la gente de esta generaci&#243;n? &#191;C&#243;mo son ellos? \n","readableText":"«¿Con quién puedo comparar a la gente de esta generación? ¿Cómo son ellos?\n\n"},{"verse":"32","text":"Son como muchachos sentados en la plaza que se gritan unos a otros: &#187;&#8220;&#161;Nosotros tocamos la flauta, pero ustedes no bailaron. Cantamos una canci&#243;n triste, pero ustedes no lloraron!&#8221;   \n","readableText":"Son como muchachos sentados en la plaza que se gritan unos a otros: »“¡Nosotros\ntocamos la flauta, pero ustedes no bailaron. Cantamos una canción triste, pero\nustedes no lloraron!”\n\n"},{"verse":"33","text":"Porque vino Juan el Bautista, quien no com&#237;a pan ni beb&#237;a vino como los dem&#225;s, pero ustedes dicen: &#8220;Tiene un demonio&#8221;. \n","readableText":"Porque vino Juan el Bautista, quien no comía pan ni bebía vino como los demás,\npero ustedes dicen: “Tiene un demonio”.\n\n"},{"verse":"34","text":"Ha venido el Hijo del hombre que come y bebe como los dem&#225;s, pero ustedes dicen: &#8220;Miren, es comil&#243;n, borracho y amigo de los cobradores de impuestos y de los pecadores&#8221;. \n","readableText":"Ha venido el Hijo del hombre que come y bebe como los demás, pero ustedes\ndicen: “Miren, es comilón, borracho y amigo de los cobradores de impuestos y de\nlos pecadores”.\n\n"},{"verse":"35","text":"Pero la sabidur&#237;a divina se comprueba por la vida de todos los que la siguen&#187;.   \n","readableText":"Pero la sabiduría divina se comprueba por la vida de todos los que la siguen».\n\n\n"},{"verse":"36","text":"Uno de los fariseos invit&#243; a Jes&#250;s a comer, as&#237; que &#233;l fue a la casa del fariseo y ocup&#243; su lugar en la mesa. \n","readableText":"Uno de los fariseos invitó a Jesús a comer, así que él fue a la casa del\nfariseo y ocupó su lugar en la mesa.\n\n"},{"verse":"37","text":"Hab&#237;a en el pueblo una mujer de mala vida. Cuando se enter&#243; de que Jes&#250;s estaba comiendo en la casa del fariseo, le llev&#243; un frasco de alabastro con perfume en aceite. \n","readableText":"Había en el pueblo una mujer de mala vida. Cuando se enteró de que Jesús estaba\ncomiendo en la casa del fariseo, le llevó un frasco de alabastro con perfume en\naceite.\n\n"},{"verse":"38","text":"Se coloc&#243; detr&#225;s de Jes&#250;s, llorando a sus pies y empez&#243; a mojarle los pies con sus l&#225;grimas. Los sec&#243; con su cabello, los bes&#243; y los ungi&#243; con el perfume en aceite.   \n","readableText":"Se colocó detrás de Jesús, llorando a sus pies y empezó a mojarle los pies con\nsus lágrimas. Los secó con su cabello, los besó y los ungió con el perfume en\naceite.\n\n"},{"verse":"39","text":"Al ver esto, el fariseo que hab&#237;a invitado a Jes&#250;s a comer se dijo a s&#237; mismo: &#171;Si este hombre fuera un profeta, sabr&#237;a qu&#233; clase de mujer es esta que lo est&#225; tocando. Sabr&#237;a que es una pecadora&#187;. \n","readableText":"Al ver esto, el fariseo que había invitado a Jesús a comer se dijo a sí mismo:\n«Si este hombre fuera un profeta, sabría qué clase de mujer es esta que lo está\ntocando. Sabría que es una pecadora».\n\n"},{"verse":"40","text":"Entonces Jes&#250;s respondiendo a lo que el fariseo estaba pensando, dijo: &#8212;Sim&#243;n, tengo algo que decirte. Sim&#243;n le dijo: &#8212;Dime, Maestro.   \n","readableText":"Entonces Jesús respondiendo a lo que el fariseo estaba pensando, dijo: —Simón,\ntengo algo que decirte. Simón le dijo: —Dime, Maestro.\n\n"},{"verse":"41","text":"Jes&#250;s dijo: &#8212;Dos hombres ten&#237;an una deuda con un prestamista. Uno le deb&#237;a 500 monedas de plata y el otro le deb&#237;a 50. \n","readableText":"Jesús dijo: —Dos hombres tenían una deuda con un prestamista. Uno le debía 500\nmonedas de plata y el otro le debía 50.\n\n"},{"verse":"42","text":"Ninguno de los dos ten&#237;a dinero y no pod&#237;an pagar la deuda, as&#237; que como no pod&#237;an pagar, les perdon&#243; la deuda. &#191;Cu&#225;l de los dos lo amar&#225; m&#225;s?   \n","readableText":"Ninguno de los dos tenía dinero y no podían pagar la deuda, así que como no\npodían pagar, les perdonó la deuda. ¿Cuál de los dos lo amará más?\n\n"},{"verse":"43","text":"Sim&#243;n respondi&#243;: &#8212;Me imagino que al que m&#225;s le perdon&#243;. &#201;l le dijo: &#8212;Tienes raz&#243;n.   \n","readableText":"Simón respondió: —Me imagino que al que más le perdonó. Él le dijo: —Tienes\nrazón.\n\n"},{"verse":"44","text":"Jes&#250;s mir&#243; a la mujer y le dijo a Sim&#243;n: &#8212;&#191;Ves a esta mujer? Vine a tu casa y no me diste agua para lavarme los pies, mientras que ella los ha mojado con sus l&#225;grimas y los ha secado con su cabello. \n","readableText":"Jesús miró a la mujer y le dijo a Simón: —¿Ves a esta mujer? Vine a tu casa y\nno me diste agua para lavarme los pies, mientras que ella los ha mojado con sus\nlágrimas y los ha secado con su cabello.\n\n"},{"verse":"45","text":"T&#250; no me saludaste de beso, pero desde que llegu&#233;, ella no ha cesado de besarme los pies. \n","readableText":"Tú no me saludaste de beso, pero desde que llegué, ella no ha cesado de besarme\nlos pies.\n\n"},{"verse":"46","text":"No me diste aceite para arreglarme el cabello, pero ella ungi&#243; mis pies con perfume en aceite. \n","readableText":"No me diste aceite para arreglarme el cabello, pero ella ungió mis pies con\nperfume en aceite.\n\n"},{"verse":"47","text":"Te digo que se puede ver que sus muchos pecados le han sido perdonados y por eso ahora me demostr&#243; mucho amor. Pero al que poco se le perdona, poco ama.   \n","readableText":"Te digo que se puede ver que sus muchos pecados le han sido perdonados y por\neso ahora me demostró mucho amor. Pero al que poco se le perdona, poco ama.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo a la mujer: &#8212;Tus pecados son perdonados.   \n","readableText":"Entonces Jesús le dijo a la mujer: —Tus pecados son perdonados.\n\n"},{"verse":"49","text":"Los que estaban comiendo con ellos se dijeron a s&#237; mismos: &#8212;&#191;Qui&#233;n es este hombre que se atreve a perdonar pecados?   \n","readableText":"Los que estaban comiendo con ellos se dijeron a sí mismos: —¿Quién es este\nhombre que se atreve a perdonar pecados?\n\n"},{"verse":"50","text":"Pero Jes&#250;s le dijo a la mujer: &#8212;Tu fe te has salvado, vete en paz.\n","readableText":"Pero Jesús le dijo a la mujer: —Tu fe te has salvado, vete en paz.\n\n"}]}
