{"book":"LUK","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Se acercaba ya la fiesta de los Panes sin Levadura, conocida como la Pascua. \n","readableText":"Se acercaba ya la fiesta de los Panes sin Levadura, conocida como la Pascua.\n\n"},{"verse":"2","text":"Los jefes de los sacerdotes y los maestros de la ley estaban buscando c&#243;mo matar a Jes&#250;s porque le ten&#237;an miedo al pueblo.   \n","readableText":"Los jefes de los sacerdotes y los maestros de la ley estaban buscando cómo\nmatar a Jesús porque le tenían miedo al pueblo.\n\n"},{"verse":"3","text":"Entonces Satan&#225;s entr&#243; en Judas Iscariote, uno de los doce ap&#243;stoles. \n","readableText":"Entonces Satanás entró en Judas Iscariote, uno de los doce apóstoles.\n\n"},{"verse":"4","text":"Judas fue y habl&#243; con los jefes de los sacerdotes y los capitanes de la guardia del templo sobre c&#243;mo pod&#237;a entregarles a Jes&#250;s. \n","readableText":"Judas fue y habló con los jefes de los sacerdotes y los capitanes de la guardia\ndel templo sobre cómo podía entregarles a Jesús.\n\n"},{"verse":"5","text":"Ellos se alegraron y le prometieron dinero a cambio. \n","readableText":"Ellos se alegraron y le prometieron dinero a cambio.\n\n"},{"verse":"6","text":"Judas se comprometi&#243; y entonces empez&#243; a buscar la oportunidad en que no hubiera gente cerca para poder entregarlo.   \n","readableText":"Judas se comprometió y entonces empezó a buscar la oportunidad en que no\nhubiera gente cerca para poder entregarlo.\n\n"},{"verse":"7","text":"Lleg&#243; el d&#237;a de la fiesta de los Panes sin Levadura, cuando se sacrificaba al cordero para la Pascua. \n","readableText":"Llegó el día de la fiesta de los Panes sin Levadura, cuando se sacrificaba al\ncordero para la Pascua.\n\n"},{"verse":"8","text":"Jes&#250;s envi&#243; a Pedro y a Juan, dici&#233;ndoles: &#8212;Vayan y preparen la cena de la Pascua para que podamos cenar.   \n","readableText":"Jesús envió a Pedro y a Juan, diciéndoles: —Vayan y preparen la cena de la\nPascua para que podamos cenar.\n\n"},{"verse":"9","text":"Ellos le dijeron a Jes&#250;s: &#8212;&#191;En d&#243;nde quieres que la preparemos?   \n","readableText":"Ellos le dijeron a Jesús: —¿En dónde quieres que la preparemos?\n\n"},{"verse":"10","text":"&#201;l les dijo: &#8212;Cuando entren a la ciudad, encontrar&#225;n a un hombre llevando un c&#225;ntaro de agua. S&#237;ganlo a la casa donde entre \n","readableText":"Él les dijo: —Cuando entren a la ciudad, encontrarán a un hombre llevando un\ncántaro de agua. Síganlo a la casa donde entre\n\n"},{"verse":"11","text":"y d&#237;ganle al due&#241;o: &#8220;El Maestro pregunta: &#191;D&#243;nde est&#225; el cuarto donde voy a comer la Pascua con mis seguidores?&#8221; \n","readableText":"y díganle al dueño: “El Maestro pregunta: ¿Dónde está el cuarto donde voy a\ncomer la Pascua con mis seguidores?”\n\n"},{"verse":"12","text":"Entonces el due&#241;o les mostrar&#225; un cuarto grande en el piso de arriba, ya arreglado. Preparen la cena all&#237;.   \n","readableText":"Entonces el dueño les mostrará un cuarto grande en el piso de arriba, ya\narreglado. Preparen la cena allí.\n\n"},{"verse":"13","text":"Entonces Pedro y Juan se fueron para all&#225; y encontraron todo tal como Jes&#250;s les hab&#237;a dicho y prepararon la cena de la Pascua.   \n","readableText":"Entonces Pedro y Juan se fueron para allá y encontraron todo tal como Jesús les\nhabía dicho y prepararon la cena de la Pascua.\n\n"},{"verse":"14","text":"Cuando lleg&#243; la hora de la cena, Jes&#250;s y los ap&#243;stoles estaban a la mesa. \n","readableText":"Cuando llegó la hora de la cena, Jesús y los apóstoles estaban a la mesa.\n\n"},{"verse":"15","text":"Jes&#250;s les dijo: &#8212;Ten&#237;a muchas ganas de celebrar esta cena de Pascua con ustedes, antes de padecer. \n","readableText":"Jesús les dijo: —Tenía muchas ganas de celebrar esta cena de Pascua con\nustedes, antes de padecer.\n\n"},{"verse":"16","text":"Pues yo les digo que no volver&#233; a celebrar otra cena de Pascua, hasta que se le d&#233; el verdadero significado en el reino de Dios.   \n","readableText":"Pues yo les digo que no volveré a celebrar otra cena de Pascua, hasta que se le\ndé el verdadero significado en el reino de Dios.\n\n"},{"verse":"17","text":"Entonces Jes&#250;s tom&#243; una copa, dio gracias a Dios y dijo: &#8212;Tomen esta copa y comp&#225;rtanla todos. \n","readableText":"Entonces Jesús tomó una copa, dio gracias a Dios y dijo: —Tomen esta copa y\ncompártanla todos.\n\n"},{"verse":"18","text":"Les digo que no volver&#233; a beber vino hasta que el reino de Dios est&#233; aqu&#237;.   \n","readableText":"Les digo que no volveré a beber vino hasta que el reino de Dios esté aquí.\n\n"},{"verse":"19","text":"Entonces Jes&#250;s tom&#243; pan, dio gracias a Dios, lo parti&#243;, se lo dio a los ap&#243;stoles y dijo: &#8212;Este pan es mi cuerpo que doy por ustedes. C&#243;manlo como recordatorio.   \n","readableText":"Entonces Jesús tomó pan, dio gracias a Dios, lo partió, se lo dio a los\napóstoles y dijo: —Este pan es mi cuerpo que doy por ustedes. Cómanlo como\nrecordatorio.\n\n"},{"verse":"20","text":"De la misma manera, despu&#233;s de la cena tom&#243; la copa y dijo: &#8212;Esta copa es mi sangre que es derramada por ustedes y establece el nuevo pacto.   \n","readableText":"De la misma manera, después de la cena tomó la copa y dijo: —Esta copa es mi\nsangre que es derramada por ustedes y establece el nuevo pacto.\n\n"},{"verse":"21","text":"Pero escuchen, uno de ustedes se volver&#225; en contra m&#237;a. Su mano est&#225; al lado de la m&#237;a en la mesa. \n","readableText":"Pero escuchen, uno de ustedes se volverá en contra mía. Su mano está al lado de\nla mía en la mesa.\n\n"},{"verse":"22","text":"Es cierto que el Hijo del hombre cumplir&#225; lo que Dios plane&#243;, pero &#161;pobre de aquel que lo traiciona!   \n","readableText":"Es cierto que el Hijo del hombre cumplirá lo que Dios planeó, pero ¡pobre de\naquel que lo traiciona!\n\n"},{"verse":"23","text":"Entonces se empezaron a preguntar entre ellos: &#171;&#191;Qui&#233;n de nosotros har&#237;a eso?&#187;   \n","readableText":"Entonces se empezaron a preguntar entre ellos: «¿Quién de nosotros haría eso?»\n\n\n"},{"verse":"24","text":"M&#225;s tarde, los ap&#243;stoles empezaron a discutir acerca de qui&#233;n era el m&#225;s importante entre ellos. \n","readableText":"Más tarde, los apóstoles empezaron a discutir acerca de quién era el más\nimportante entre ellos.\n\n"},{"verse":"25","text":"Pero Jes&#250;s les dijo: &#171;Los reyes de las naciones ejercen dominio sobre su pueblo y los hombres que tienen mucha autoridad sobre otros hacen que los llamen &#8220;grandes benefactores del pueblo&#8221;, \n","readableText":"Pero Jesús les dijo: «Los reyes de las naciones ejercen dominio sobre su pueblo\ny los hombres que tienen mucha autoridad sobre otros hacen que los llamen\n“grandes benefactores del pueblo”,\n\n"},{"verse":"26","text":"pero ustedes no sean como ellos. El mayor debe hacerse como el menor, y el que manda debe hacerse como el que sirve. \n","readableText":"pero ustedes no sean como ellos. El mayor debe hacerse como el menor, y el que\nmanda debe hacerse como el que sirve.\n\n"},{"verse":"27","text":"&#191;Qui&#233;n es m&#225;s importante: el que est&#225; a la mesa comiendo o el que le est&#225; sirviendo? Ustedes piensan que el que est&#225; a la mesa es el m&#225;s importante, pero yo soy como un siervo entre ustedes.   \n","readableText":"¿Quién es más importante: el que está a la mesa comiendo o el que le está\nsirviendo? Ustedes piensan que el que está a la mesa es el más importante, pero\nyo soy como un siervo entre ustedes.\n\n"},{"verse":"28","text":"&#187;Ustedes son los que han estado conmigo durante todos mis tiempos dif&#237;ciles. \n","readableText":"»Ustedes son los que han estado conmigo durante todos mis tiempos difíciles.\n\n"},{"verse":"29","text":"Mi padre me dio un reino y yo les doy tambi&#233;n la autoridad para reinar conmigo, \n","readableText":"Mi padre me dio un reino y yo les doy también la autoridad para reinar conmigo,\n\n\n"},{"verse":"30","text":"para que ustedes coman y beban a la mesa en ese reino, y se sienten en tronos a juzgar a las doce tribus de Israel.   \n","readableText":"para que ustedes coman y beban a la mesa en ese reino, y se sienten en tronos a\njuzgar a las doce tribus de Israel.\n\n"},{"verse":"31","text":"&#187;&#161;Sim&#243;n , Sim&#243;n! Mira que Satan&#225;s ha pedido sacudirlos a ustedes como un campesino sacude la paja de los granos de trigo. \n","readableText":"»¡Simón , Simón! Mira que Satanás ha pedido sacudirlos a ustedes como un\ncampesino sacude la paja de los granos de trigo.\n\n"},{"verse":"32","text":"Pero he orado para que no pierdas tu fe. Cuando vuelvas a m&#237;, ayuda a tus hermanos a ser m&#225;s fuertes&#187;.   \n","readableText":"Pero he orado para que no pierdas tu fe. Cuando vuelvas a mí, ayuda a tus\nhermanos a ser más fuertes».\n\n"},{"verse":"33","text":"Pero Sim&#243;n dijo: &#8212;Se&#241;or, estoy listo para ir contigo a la c&#225;rcel. &#161;Hasta estoy dispuesto a morir por ti!   \n","readableText":"Pero Simón dijo: —Señor, estoy listo para ir contigo a la cárcel. ¡Hasta estoy\ndispuesto a morir por ti!\n\n"},{"verse":"34","text":"Pero Jes&#250;s dijo: &#8212;Pedro, antes de que el gallo cante esta noche, me negar&#225;s tres veces.   \n","readableText":"Pero Jesús dijo: —Pedro, antes de que el gallo cante esta noche, me negarás\ntres veces.\n\n"},{"verse":"35","text":"Entonces Jes&#250;s les dijo a los seguidores: &#8212;Cuando los envi&#233; sin dinero ni provisiones ni sandalias, &#191;les hizo falta algo? Ellos dijeron: &#8212;No, nada.   \n","readableText":"Entonces Jesús les dijo a los seguidores: —Cuando los envié sin dinero ni\nprovisiones ni sandalias, ¿les hizo falta algo? Ellos dijeron: —No, nada.\n\n"},{"verse":"36","text":"Jes&#250;s les dijo: &#8212;Pero ahora, si tienen provisiones o dinero, ll&#233;venlos con ustedes. Si no tienen espada, vendan su manto y compren una. \n","readableText":"Jesús les dijo: —Pero ahora, si tienen provisiones o dinero, llévenlos con\nustedes. Si no tienen espada, vendan su manto y compren una.\n\n"},{"verse":"37","text":"Pues les digo que esta Escritura debe cumplirse en m&#237;: &#8220;La gente lo consideraba un criminal&#8221;.  Esta Escritura debe cumplirse en m&#237;. Fue escrita sobre m&#237; y est&#225; sucediendo ahora.   \n","readableText":"Pues les digo que esta Escritura debe cumplirse en mí: “La gente lo consideraba\nun criminal”. Esta Escritura debe cumplirse en mí. Fue escrita sobre mí y está\nsucediendo ahora.\n\n"},{"verse":"38","text":"Los seguidores dijeron: &#8212;Mira Se&#241;or, aqu&#237; hay dos espadas. Jes&#250;s les dijo: &#8212;&#161;Basta ya!   \n","readableText":"Los seguidores dijeron: —Mira Señor, aquí hay dos espadas. Jesús les dijo:\n—¡Basta ya!\n\n"},{"verse":"39","text":"Como de costumbre, Jes&#250;s sali&#243; de la ciudad al monte de los Olivos, y sus seguidores fueron con &#233;l. \n","readableText":"Como de costumbre, Jesús salió de la ciudad al monte de los Olivos, y sus\nseguidores fueron con él.\n\n"},{"verse":"40","text":"Al llegar ah&#237;, les dijo: &#8212;Oren para que no caigan en tentaci&#243;n.   \n","readableText":"Al llegar ahí, les dijo: —Oren para que no caigan en tentación.\n\n"},{"verse":"41","text":"Entonces Jes&#250;s se alej&#243; un poco de ellos, se arrodill&#243; y or&#243;: \n","readableText":"Entonces Jesús se alejó un poco de ellos, se arrodilló y oró:\n\n"},{"verse":"42","text":"&#171;Padre, l&#237;brame de esta copa, pero que no se haga mi voluntad, sino la tuya&#187;. \n","readableText":"«Padre, líbrame de esta copa, pero que no se haga mi voluntad, sino la tuya».\n\n\n"},{"verse":"43","text":"Entonces apareci&#243; un &#225;ngel del cielo que fue enviado para darle fuerzas. \n","readableText":"Entonces apareció un ángel del cielo que fue enviado para darle fuerzas.\n\n"},{"verse":"44","text":"&#201;l estaba sufriendo mucho y oraba con fervor. El sudor era como gotas de sangre que ca&#237;an al suelo.   \n","readableText":"Él estaba sufriendo mucho y oraba con fervor. El sudor era como gotas de sangre\nque caían al suelo.\n\n"},{"verse":"45","text":"Cuando Jes&#250;s termin&#243; de orar, fue a donde estaban sus seguidores. Se quedaron dormidos vencidos de tristeza. \n","readableText":"Cuando Jesús terminó de orar, fue a donde estaban sus seguidores. Se quedaron\ndormidos vencidos de tristeza.\n\n"},{"verse":"46","text":"Jes&#250;s les dijo: &#8212;&#191;Por qu&#233; est&#225;n durmiendo? &#161;Lev&#225;ntense y oren para que no caigan en tentaci&#243;n!   \n","readableText":"Jesús les dijo: —¿Por qué están durmiendo? ¡Levántense y oren para que no\ncaigan en tentación!\n\n"},{"verse":"47","text":"Mientras Jes&#250;s estaba hablando, lleg&#243; all&#237; mucha gente. Los guiaba uno de los doce ap&#243;stoles, llamado Judas. &#201;l se acerc&#243; a Jes&#250;s para saludarlo con un beso.   \n","readableText":"Mientras Jesús estaba hablando, llegó allí mucha gente. Los guiaba uno de los\ndoce apóstoles, llamado Judas. Él se acercó a Jesús para saludarlo con un beso.\n\n\n"},{"verse":"48","text":"Pero Jes&#250;s le dijo: &#8212;Judas, &#191;Con un beso traicionas al Hijo del hombre?   \n","readableText":"Pero Jesús le dijo: —Judas, ¿Con un beso traicionas al Hijo del hombre?\n\n"},{"verse":"49","text":"Cuando los seguidores vieron lo que estaba pasando, le dijeron a Jes&#250;s: &#8212;Se&#241;or, &#191;atacamos con espada?   \n","readableText":"Cuando los seguidores vieron lo que estaba pasando, le dijeron a Jesús: —Señor,\n¿atacamos con espada?\n\n"},{"verse":"50","text":"Uno de ellos le peg&#243; al siervo del sumo sacerdote y le cort&#243; la oreja derecha. \n","readableText":"Uno de ellos le pegó al siervo del sumo sacerdote y le cortó la oreja derecha.\n\n\n"},{"verse":"51","text":"Pero Jes&#250;s dijo: &#8212;&#161;D&#233;jenlos! Entonces Jes&#250;s le toc&#243; la oreja al siervo y lo san&#243;. \n","readableText":"Pero Jesús dijo: —¡Déjenlos! Entonces Jesús le tocó la oreja al siervo y lo\nsanó.\n\n"},{"verse":"52","text":"Luego, Jes&#250;s les dijo a los jefes de los sacerdotes, a los jefes de la guardia del templo y a los ancianos l&#237;deres, que hab&#237;an venido a arrestarlo: &#8212;&#191;Es que yo soy un bandido para que ustedes vengan con espadas y garrotes? \n","readableText":"Luego, Jesús les dijo a los jefes de los sacerdotes, a los jefes de la guardia\ndel templo y a los ancianos líderes, que habían venido a arrestarlo: —¿Es que\nyo soy un bandido para que ustedes vengan con espadas y garrotes?\n\n"},{"verse":"53","text":"Yo he estado con ustedes todos los d&#237;as en el &#225;rea del templo y no me arrestaron. Pero esta es su hora, la hora en que reina la oscuridad.   \n","readableText":"Yo he estado con ustedes todos los días en el área del templo y no me\narrestaron. Pero esta es su hora, la hora en que reina la oscuridad.\n\n"},{"verse":"54","text":"Arrestaron a Jes&#250;s y lo llevaron a casa del sumo sacerdote. Pedro los sigui&#243; a cierta distancia. \n","readableText":"Arrestaron a Jesús y lo llevaron a casa del sumo sacerdote. Pedro los siguió a\ncierta distancia.\n\n"},{"verse":"55","text":"Encendieron un fuego en medio del patio y se sentaron alrededor. Pedro se sent&#243; con ellos. \n","readableText":"Encendieron un fuego en medio del patio y se sentaron alrededor. Pedro se sentó\ncon ellos.\n\n"},{"verse":"56","text":"Una sierva vio a Pedro sentado all&#237;. Lo pudo ver por la luz del fuego, lo mir&#243; muy de cerca y dijo: &#8212;Este hombre tambi&#233;n estaba con &#233;l.   \n","readableText":"Una sierva vio a Pedro sentado allí. Lo pudo ver por la luz del fuego, lo miró\nmuy de cerca y dijo: —Este hombre también estaba con él.\n\n"},{"verse":"57","text":"Pero Pedro lo neg&#243;: &#8212;Mujer, yo no lo conozco.   \n","readableText":"Pero Pedro lo negó: —Mujer, yo no lo conozco.\n\n"},{"verse":"58","text":"Un poco m&#225;s tarde alguien vio a Pedro y dijo: &#8212;T&#250; tambi&#233;n eres de ellos. Pero Pedro dijo: &#8212;&#161;No, hombre, no lo soy!   \n","readableText":"Un poco más tarde alguien vio a Pedro y dijo: —Tú también eres de ellos. Pero\nPedro dijo: —¡No, hombre, no lo soy!\n\n"},{"verse":"59","text":"Pas&#243; casi una hora y otro insisti&#243;: &#8212;Es verdad, este hombre estaba con &#233;l, es de Galilea.   \n","readableText":"Pasó casi una hora y otro insistió: —Es verdad, este hombre estaba con él, es\nde Galilea.\n\n"},{"verse":"60","text":"Pero Pedro dijo: &#8212;&#161;Hombre, no s&#233; de qu&#233; est&#225;s hablando! En ese momento, mientras Pedro todav&#237;a estaba hablando, cant&#243; el gallo. \n","readableText":"Pero Pedro dijo: —¡Hombre, no sé de qué estás hablando! En ese momento,\nmientras Pedro todavía estaba hablando, cantó el gallo.\n\n"},{"verse":"61","text":"Entonces el Se&#241;or se dio vuelta y mir&#243; a Pedro a la cara. Pedro record&#243; lo que el Se&#241;or le hab&#237;a dicho: &#171;Antes de que el gallo cante esta noche, me negar&#225;s tres veces&#187;. \n","readableText":"Entonces el Señor se dio vuelta y miró a Pedro a la cara. Pedro recordó lo que\nel Señor le había dicho: «Antes de que el gallo cante esta noche, me negarás\ntres veces».\n\n"},{"verse":"62","text":"Entonces Pedro sali&#243; de all&#237; y llor&#243; amargamente.   \n","readableText":"Entonces Pedro salió de allí y lloró amargamente.\n\n"},{"verse":"63","text":"Los hombres que estaban vigilando a Jes&#250;s se burlaban de &#233;l y lo azotaban. \n","readableText":"Los hombres que estaban vigilando a Jesús se burlaban de él y lo azotaban.\n\n"},{"verse":"64","text":"Le vendaron los ojos, y le dec&#237;an: &#8212;&#161;Demu&#233;stranos que eres profeta, dinos qui&#233;n te peg&#243;!   \n","readableText":"Le vendaron los ojos, y le decían: —¡Demuéstranos que eres profeta, dinos quién\nte pegó!\n\n"},{"verse":"65","text":"Y le gritaban muchos otros insultos.   \n","readableText":"Y le gritaban muchos otros insultos.\n\n"},{"verse":"66","text":"Cuando amaneci&#243;, los ancianos l&#237;deres del pueblo, los jefes de los sacerdotes y los maestros de la ley vinieron todos juntos. Llevaron a Jes&#250;s ante el Consejo, \n","readableText":"Cuando amaneció, los ancianos líderes del pueblo, los jefes de los sacerdotes y\nlos maestros de la ley vinieron todos juntos. Llevaron a Jesús ante el Consejo,\n\n\n"},{"verse":"67","text":"y le preguntaron: &#8212;Si eres el Mes&#237;as, d&#237;noslo. Jes&#250;s les dijo: &#8212;Si les digo que soy el Mes&#237;as, ustedes no me creer&#225;n. \n","readableText":"y le preguntaron: —Si eres el Mesías, dínoslo. Jesús les dijo: —Si les digo que\nsoy el Mesías, ustedes no me creerán.\n\n"},{"verse":"68","text":"Y si les pregunto, no me responder&#225;n. \n","readableText":"Y si les pregunto, no me responderán.\n\n"},{"verse":"69","text":"Pero desde este momento el Hijo del hombre se sentar&#225; a la derecha de Dios Todopoderoso.   \n","readableText":"Pero desde este momento el Hijo del hombre se sentará a la derecha de Dios\nTodopoderoso.\n\n"},{"verse":"70","text":"Todos dijeron: &#8212;&#191;Entonces t&#250; eres el Hijo de Dios? Jes&#250;s les dijo: &#8212;S&#237; yo soy. No lo niego, ustedes mismos lo dicen.   \n","readableText":"Todos dijeron: —¿Entonces tú eres el Hijo de Dios? Jesús les dijo: —Sí yo soy.\nNo lo niego, ustedes mismos lo dicen.\n\n"},{"verse":"71","text":"Entonces dijeron: &#8212;&#191;Para qu&#233; necesitamos m&#225;s testigos? &#161;Lo hemos escuchado de su propia boca!\n","readableText":"Entonces dijeron: —¿Para qué necesitamos más testigos? ¡Lo hemos escuchado de\nsu propia boca!\n\n"}]}
