{"book":"LUK","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Una vez, Jes&#250;s estaba orando en cierto lugar. Cuando termin&#243;, uno de sus seguidores le dijo: &#8212;Se&#241;or, ens&#233;&#241;anos a orar, as&#237; como Juan les ense&#241;&#243; a sus seguidores.   \n","readableText":"Una vez, Jesús estaba orando en cierto lugar. Cuando terminó, uno de sus\nseguidores le dijo: —Señor, enséñanos a orar, así como Juan les enseñó a sus\nseguidores.\n\n"},{"verse":"2","text":"Entonces Jes&#250;s les dijo: &#8212;Cuando oren, digan as&#237;: &#8220;Padre, que siempre se d&#233; honra a tu santo nombre. Venga tu reino.   \n","readableText":"Entonces Jesús les dijo: —Cuando oren, digan así: “Padre, que siempre se dé\nhonra a tu santo nombre. Venga tu reino.\n\n"},{"verse":"3","text":"Danos hoy los alimentos que necesitamos cada d&#237;a,   \n","readableText":"Danos hoy los alimentos que necesitamos cada día,\n\n"},{"verse":"4","text":"y perdona nuestros pecados, porque nosotros tambi&#233;n perdonamos a todos los que nos han hecho mal. No nos dejes caer en tentaci&#243;n&#8221;.   \n","readableText":"y perdona nuestros pecados, porque nosotros también perdonamos a todos los que\nnos han hecho mal. No nos dejes caer en tentación”.\n\n"},{"verse":"5","text":"Entonces Jes&#250;s les dijo: &#8212;Supongan que uno de ustedes tiene un amigo y va a su casa a la media noche a decirle: &#8220;Pr&#233;stame tres panes&#8221;. \n","readableText":"Entonces Jesús les dijo: —Supongan que uno de ustedes tiene un amigo y va a su\ncasa a la media noche a decirle: “Préstame tres panes”.\n\n"},{"verse":"6","text":"Es que un amigo m&#237;o que est&#225; de viaje ha venido a visitarme y no tengo nada para darle de comer. \n","readableText":"Es que un amigo mío que está de viaje ha venido a visitarme y no tengo nada\npara darle de comer.\n\n"},{"verse":"7","text":"Tu amigo responde desde adentro de la casa: &#8220;&#161;No me molestes! La puerta ya est&#225; cerrada, mis ni&#241;os y yo ya estamos en la cama y no me puedo levantar a darte nada&#8221;. \n","readableText":"Tu amigo responde desde adentro de la casa: “¡No me molestes! La puerta ya está\ncerrada, mis niños y yo ya estamos en la cama y no me puedo levantar a darte\nnada”.\n\n"},{"verse":"8","text":"Les digo que tal vez no se levante a darte nada por amistad, pero lo har&#225; para evitar la verg&#252;enza porque t&#250; insist&#237;as descaradamente. Te dar&#225; todo lo que necesites.   \n","readableText":"Les digo que tal vez no se levante a darte nada por amistad, pero lo hará para\nevitar la vergüenza porque tú insistías descaradamente. Te dará todo lo que\nnecesites.\n\n"},{"verse":"9","text":"&#187;Entonces yo les digo: No se cansen de pedir, y Dios les dar&#225;; sigan buscando, y encontrar&#225;n; llamen a la puerta una y otra vez, y se les abrir&#225;. \n","readableText":"»Entonces yo les digo: No se cansen de pedir, y Dios les dará; sigan buscando,\ny encontrarán; llamen a la puerta una y otra vez, y se les abrirá.\n\n"},{"verse":"10","text":"Porque todo el que pide, recibe; el que busca, encuentra, y al que llama a la puerta se le abrir&#225;.   \n","readableText":"Porque todo el que pide, recibe; el que busca, encuentra, y al que llama a la\npuerta se le abrirá.\n\n"},{"verse":"11","text":"&#187;Si un hijo suyo les pide un pescado, &#191;le dan una serpiente en lugar de un pescado? \n","readableText":"»Si un hijo suyo les pide un pescado, ¿le dan una serpiente en lugar de un\npescado?\n\n"},{"verse":"12","text":"O si les pide un huevo, &#191;le dan un escorpi&#243;n? \n","readableText":"O si les pide un huevo, ¿le dan un escorpión?\n\n"},{"verse":"13","text":"Pues si ustedes, aun siendo malos, saben c&#243;mo darles cosas buenas a sus hijos, imag&#237;nense cu&#225;nto m&#225;s dispuesto estar&#225; su Padre celestial a darles el Esp&#237;ritu Santo a aquellos que le piden.   \n","readableText":"Pues si ustedes, aun siendo malos, saben cómo darles cosas buenas a sus hijos,\nimagínense cuánto más dispuesto estará su Padre celestial a darles el Espíritu\nSanto a aquellos que le piden.\n\n"},{"verse":"14","text":"Jes&#250;s estaba expulsando a un demonio mudo de un hombre que no pod&#237;a hablar. Tan pronto como el demonio sali&#243;, el hombre empez&#243; a hablar y la multitud se asombr&#243;. \n","readableText":"Jesús estaba expulsando a un demonio mudo de un hombre que no podía hablar. Tan\npronto como el demonio salió, el hombre empezó a hablar y la multitud se\nasombró.\n\n"},{"verse":"15","text":"Pero algunos de ellos dijeron: &#171;&#201;l expulsa a los demonios por el poder de Beelzeb&#250;, el jefe de los demonios&#187;.   \n","readableText":"Pero algunos de ellos dijeron: «Él expulsa a los demonios por el poder de\nBeelzebú, el jefe de los demonios».\n\n"},{"verse":"16","text":"Como otros quer&#237;an ponerlo a prueba, le pidieron que hiciera un milagro como se&#241;al de Dios. \n","readableText":"Como otros querían ponerlo a prueba, le pidieron que hiciera un milagro como\nseñal de Dios.\n\n"},{"verse":"17","text":"&#201;l sab&#237;a lo que ellos estaban pensando y les dijo: &#171;Todo reino dividido contra s&#237; mismo ser&#225; destruido, y toda familia dividida contra s&#237; misma se acabar&#225;. \n","readableText":"Él sabía lo que ellos estaban pensando y les dijo: «Todo reino dividido contra\nsí mismo será destruido, y toda familia dividida contra sí misma se acabará.\n\n"},{"verse":"18","text":"Si Satan&#225;s se divide contra s&#237; mismo, entonces &#191;c&#243;mo puede sobrevivir su reino? Les digo esto porque ustedes dicen que expulso demonios por el poder de Beelzeb&#250;. \n","readableText":"Si Satanás se divide contra sí mismo, entonces ¿cómo puede sobrevivir su reino?\nLes digo esto porque ustedes dicen que expulso demonios por el poder de\nBeelzebú.\n\n"},{"verse":"19","text":"Pero si es verdad que yo expulso demonios por el poder de Beelzeb&#250;, &#191;con qu&#233; poder expulsa su gente los demonios? Su propia gente demostrar&#225; que ustedes est&#225;n equivocados. \n","readableText":"Pero si es verdad que yo expulso demonios por el poder de Beelzebú, ¿con qué\npoder expulsa su gente los demonios? Su propia gente demostrará que ustedes\nestán equivocados.\n\n"},{"verse":"20","text":"Pero si yo expulso demonios por el poder de Dios, entonces est&#225; claro que el reino de Dios ya ha llegado a ustedes.   \n","readableText":"Pero si yo expulso demonios por el poder de Dios, entonces está claro que el\nreino de Dios ya ha llegado a ustedes.\n\n"},{"verse":"21","text":"&#187;Cuando un guerrero poderoso protege su palacio con todo su armamento, todo lo que le pertenece est&#225; seguro. \n","readableText":"»Cuando un guerrero poderoso protege su palacio con todo su armamento, todo lo\nque le pertenece está seguro.\n\n"},{"verse":"22","text":"Pero si alguien m&#225;s poderoso que &#233;l lo ataca y lo vence, ese toma posesi&#243;n del armamento en que el otro confiaba, y reparte el bot&#237;n.   \n","readableText":"Pero si alguien más poderoso que él lo ataca y lo vence, ese toma posesión del\narmamento en que el otro confiaba, y reparte el botín.\n\n"},{"verse":"23","text":"&#187;El que no est&#225; conmigo, est&#225; en mi contra; y el que no me ayuda a recoger la cosecha, la desparrama.   \n","readableText":"»El que no está conmigo, está en mi contra; y el que no me ayuda a recoger la\ncosecha, la desparrama.\n\n"},{"verse":"24","text":"&#187;Cuando un esp&#237;ritu maligno sale de una persona, pasa por lugares secos. Busca d&#243;nde quedarse a descansar, pero no encuentra nada. Entonces el esp&#237;ritu dice: &#8220;Voy a volver a la casa de donde sal&#237;&#8221;. \n","readableText":"»Cuando un espíritu maligno sale de una persona, pasa por lugares secos. Busca\ndónde quedarse a descansar, pero no encuentra nada. Entonces el espíritu dice:\n“Voy a volver a la casa de donde salí”.\n\n"},{"verse":"25","text":"Al llegar se da cuenta de que est&#225; limpia y ordenada. \n","readableText":"Al llegar se da cuenta de que está limpia y ordenada.\n\n"},{"verse":"26","text":"Entonces va y trae a otros siete esp&#237;ritus peores que &#233;l y se van a vivir all&#237;. Al final, esa persona queda peor de lo que estaba antes&#187;.   \n","readableText":"Entonces va y trae a otros siete espíritus peores que él y se van a vivir allí.\nAl final, esa persona queda peor de lo que estaba antes».\n\n"},{"verse":"27","text":"Mientras dec&#237;a esto, una mujer de la multitud le grit&#243;: &#8212;&#161;Qu&#233; afortunada fue la mujer que te dio a luz y te aliment&#243;!   \n","readableText":"Mientras decía esto, una mujer de la multitud le gritó: —¡Qué afortunada fue la\nmujer que te dio a luz y te alimentó!\n\n"},{"verse":"28","text":"Pero Jes&#250;s dijo: &#8212;M&#225;s bien, qu&#233; afortunados son los que escuchan la palabra de Dios y la obedecen.   \n","readableText":"Pero Jesús dijo: —Más bien, qué afortunados son los que escuchan la palabra de\nDios y la obedecen.\n\n"},{"verse":"29","text":"Al reunirse la multitud, Jes&#250;s dijo: &#171;La generaci&#243;n actual es mala. Busca una se&#241;al milagrosa, pero no se le va a dar ninguna se&#241;al, solamente la que se le dio a Jon&#225;s , \n","readableText":"Al reunirse la multitud, Jesús dijo: «La generación actual es mala. Busca una\nseñal milagrosa, pero no se le va a dar ninguna señal, solamente la que se le\ndio a Jonás ,\n\n"},{"verse":"30","text":"quien fue una se&#241;al para los de N&#237;nive. De la misma manera, el Hijo del hombre ser&#225; una se&#241;al para la gente de estos tiempos. \n","readableText":"quien fue una señal para los de Nínive. De la misma manera, el Hijo del hombre\nserá una señal para la gente de estos tiempos.\n\n"},{"verse":"31","text":"En el d&#237;a del juicio, la reina del Sur  se levantar&#225; y condenar&#225; a los hombres de esta generaci&#243;n, pues ella vino desde muy lejos para aprender de la sabidur&#237;a de Salom&#243;n. &#161;Y yo les digo que aqu&#237; hay alguien m&#225;s grande que Salom&#243;n! \n","readableText":"En el día del juicio, la reina del Sur se levantará y condenará a los hombres\nde esta generación, pues ella vino desde muy lejos para aprender de la\nsabiduría de Salomón. ¡Y yo les digo que aquí hay alguien más grande que\nSalomón!\n\n"},{"verse":"32","text":"En el d&#237;a del juicio, los hombres de N&#237;nive se levantar&#225;n contra esta generaci&#243;n y la condenar&#225;n, porque ellos cambiaron su vida cuando oyeron el mensaje de Jon&#225;s. &#161;Y yo les digo que aqu&#237; hay alguien m&#225;s grande que Jon&#225;s!   \n","readableText":"En el día del juicio, los hombres de Nínive se levantarán contra esta\ngeneración y la condenarán, porque ellos cambiaron su vida cuando oyeron el\nmensaje de Jonás. ¡Y yo les digo que aquí hay alguien más grande que Jonás!\n\n"},{"verse":"33","text":"&#187;Nadie enciende una l&#225;mpara para esconderla o para ponerla debajo de un cesto. Por el contrario, la pone sobre el candelero para que los que entren tengan luz. \n","readableText":"»Nadie enciende una lámpara para esconderla o para ponerla debajo de un cesto.\nPor el contrario, la pone sobre el candelero para que los que entren tengan\nluz.\n\n"},{"verse":"34","text":"La l&#225;mpara del cuerpo son los ojos. Si miras a otros con ganas de ayudarles, todo el cuerpo est&#225; lleno de luz. Pero si con los ojos los miras con envidia, todo el cuerpo est&#225; en la oscuridad. \n","readableText":"La lámpara del cuerpo son los ojos. Si miras a otros con ganas de ayudarles,\ntodo el cuerpo está lleno de luz. Pero si con los ojos los miras con envidia,\ntodo el cuerpo está en la oscuridad.\n\n"},{"verse":"35","text":"Por lo tanto, cu&#237;date de que la luz que est&#225; en ti no sea oscuridad. \n","readableText":"Por lo tanto, cuídate de que la luz que está en ti no sea oscuridad.\n\n"},{"verse":"36","text":"Si tu cuerpo est&#225; lleno de luz y no hay oscuridad en &#233;l, ser&#225; iluminado completamente. Ser&#225; como una l&#225;mpara que te alumbra con su luz&#187;.   \n","readableText":"Si tu cuerpo está lleno de luz y no hay oscuridad en él, será iluminado\ncompletamente. Será como una lámpara que te alumbra con su luz».\n\n"},{"verse":"37","text":"Cuando Jes&#250;s termin&#243; de hablar, un fariseo le pidi&#243; que comieran juntos. As&#237; que Jes&#250;s entr&#243; y tom&#243; lugar a la mesa, \n","readableText":"Cuando Jesús terminó de hablar, un fariseo le pidió que comieran juntos. Así\nque Jesús entró y tomó lugar a la mesa,\n\n"},{"verse":"38","text":"pero no se lav&#243; las manos  antes de comer y eso sorprendi&#243; al fariseo. \n","readableText":"pero no se lavó las manos antes de comer y eso sorprendió al fariseo.\n\n"},{"verse":"39","text":"Entonces el Se&#241;or Jes&#250;s le dijo: &#8212;Su idea de limpieza, fariseos, es como limpiar vasos o platos s&#243;lo por fuera. Por dentro, siguen llenos de deseos de robar y da&#241;ar a los dem&#225;s. \n","readableText":"Entonces el Señor Jesús le dijo: —Su idea de limpieza, fariseos, es como\nlimpiar vasos o platos sólo por fuera. Por dentro, siguen llenos de deseos de\nrobar y dañar a los demás.\n\n"},{"verse":"40","text":"&#161;Insensatos! &#191;No hizo Dios tanto lo de adentro como lo de afuera? \n","readableText":"¡Insensatos! ¿No hizo Dios tanto lo de adentro como lo de afuera?\n\n"},{"verse":"41","text":"Mejor pongan atenci&#243;n a lo de adentro. Ayuden a los pobres y entonces todo quedar&#225; limpio en ustedes.   \n","readableText":"Mejor pongan atención a lo de adentro. Ayuden a los pobres y entonces todo\nquedará limpio en ustedes.\n\n"},{"verse":"42","text":"&#187;&#161;Pobres de ustedes, fariseos! Ustedes dan a Dios la d&#233;cima parte de todo lo que tienen, aun de la menta, de la ruda y de todas las dem&#225;s plantas de su jard&#237;n, pero no tratan a la gente con justicia y no aman a Dios. M&#225;s bien hagan eso, sin olvidarse de hacer lo otro.   \n","readableText":"»¡Pobres de ustedes, fariseos! Ustedes dan a Dios la décima parte de todo lo\nque tienen, aun de la menta, de la ruda y de todas las demás plantas de su\njardín, pero no tratan a la gente con justicia y no aman a Dios. Más bien hagan\neso, sin olvidarse de hacer lo otro.\n\n"},{"verse":"43","text":"&#187;Pobres de ustedes fariseos, porque les gusta tener los lugares de honor en las sinagogas y que se les salude con respeto en las plazas.   \n","readableText":"»Pobres de ustedes fariseos, porque les gusta tener los lugares de honor en las\nsinagogas y que se les salude con respeto en las plazas.\n\n"},{"verse":"44","text":"&#187;Pobres de ustedes, porque son como tumbas sin l&#225;pida que contaminan a la gente que sin darse cuenta camina sobre ellas.   \n","readableText":"»Pobres de ustedes, porque son como tumbas sin lápida que contaminan a la gente\nque sin darse cuenta camina sobre ellas.\n\n"},{"verse":"45","text":"Uno de los expertos de la ley le respondi&#243;: &#8212;Maestro, al decir esto nos insultas tambi&#233;n a nosotros.   \n","readableText":"Uno de los expertos de la ley le respondió: —Maestro, al decir esto nos\ninsultas también a nosotros.\n\n"},{"verse":"46","text":"Pero Jes&#250;s dijo: &#8212;Pobres de ustedes tambi&#233;n, expertos de la ley, porque cargan a la gente con reglas m&#225;s dif&#237;ciles de lo que ellos pueden cumplir. &#161;Y ustedes ni siquiera mueven un dedo para mitigar la carga!   \n","readableText":"Pero Jesús dijo: —Pobres de ustedes también, expertos de la ley, porque cargan\na la gente con reglas más difíciles de lo que ellos pueden cumplir. ¡Y ustedes\nni siquiera mueven un dedo para mitigar la carga!\n\n"},{"verse":"47","text":"&#187;Pobres de ustedes, porque edifican los sepulcros de los profetas, pero fueron sus antepasados quienes los mataron. \n","readableText":"»Pobres de ustedes, porque edifican los sepulcros de los profetas, pero fueron\nsus antepasados quienes los mataron.\n\n"},{"verse":"48","text":"As&#237; demuestran que ustedes est&#225;n de acuerdo con lo que sus antepasados hicieron, porque ellos los mataron y ustedes construyen sus tumbas. \n","readableText":"Así demuestran que ustedes están de acuerdo con lo que sus antepasados\nhicieron, porque ellos los mataron y ustedes construyen sus tumbas.\n\n"},{"verse":"49","text":"Por esta raz&#243;n, Dios en su sabidur&#237;a dijo: &#8220;Les enviar&#233; profetas y ap&#243;stoles y a algunos los matar&#225;n y a otros los perseguir&#225;n&#8221;. \n","readableText":"Por esta razón, Dios en su sabiduría dijo: “Les enviaré profetas y apóstoles y\na algunos los matarán y a otros los perseguirán”.\n\n"},{"verse":"50","text":"Entonces ustedes, los de esta generaci&#243;n, pagar&#225;n por la sangre de todos los profetas, que ha sido derramada desde el principio del mundo, \n","readableText":"Entonces ustedes, los de esta generación, pagarán por la sangre de todos los\nprofetas, que ha sido derramada desde el principio del mundo,\n\n"},{"verse":"51","text":"desde el asesinato de Abel hasta el asesinato de Zacar&#237;as.  Zacar&#237;as fue asesinado entre el altar y el templo. S&#237;, yo les digo, ustedes los de estos tiempos pagar&#225;n por ello.   \n","readableText":"desde el asesinato de Abel hasta el asesinato de Zacarías. Zacarías fue\nasesinado entre el altar y el templo. Sí, yo les digo, ustedes los de estos\ntiempos pagarán por ello.\n\n"},{"verse":"52","text":"&#187;Pobres de ustedes expertos de la ley, porque se apropiaron de la llave del conocimiento acerca de Dios. Ustedes mismos no entraron ni tampoco dejaron entrar a los que estaban tratando de hacerlo.   \n","readableText":"»Pobres de ustedes expertos de la ley, porque se apropiaron de la llave del\nconocimiento acerca de Dios. Ustedes mismos no entraron ni tampoco dejaron\nentrar a los que estaban tratando de hacerlo.\n\n"},{"verse":"53","text":"Cuando Jes&#250;s sal&#237;a, los maestros de la ley y los fariseos empezaron a importunarlo y a hacerle preguntas sobre muchos temas. \n","readableText":"Cuando Jesús salía, los maestros de la ley y los fariseos empezaron a\nimportunarlo y a hacerle preguntas sobre muchos temas.\n\n"},{"verse":"54","text":"Trataban de atrapar a Jes&#250;s diciendo algo malo.\n","readableText":"Trataban de atrapar a Jesús diciendo algo malo.\n\n"}]}
