{"book":"LUK","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Muchos ya han intentado contar la historia de los eventos que se cumplieron entre nosotros. \n","readableText":"Muchos ya han intentado contar la historia de los eventos que se cumplieron\nentre nosotros.\n\n"},{"verse":"2","text":"Escribieron lo que aprendimos de aquellos que desde el principio vieron lo que sucedi&#243; y serv&#237;an a Dios anunciando a otros su mensaje. \n","readableText":"Escribieron lo que aprendimos de aquellos que desde el principio vieron lo que\nsucedió y servían a Dios anunciando a otros su mensaje.\n\n"},{"verse":"3","text":"Yo mismo, excelent&#237;simo Te&#243;filo, he investigado todo cuidadosamente de principio a fin, y decid&#237; escrib&#237;rtelo en orden \n","readableText":"Yo mismo, excelentísimo Teófilo, he investigado todo cuidadosamente de\nprincipio a fin, y decidí escribírtelo en orden\n\n"},{"verse":"4","text":"para que tengas la certeza de que lo que te han ense&#241;ado es verdad.   \n","readableText":"para que tengas la certeza de que lo que te han enseñado es verdad.\n\n"},{"verse":"5","text":"En los tiempos del rey Herodes de Judea hab&#237;a un sacerdote llamado Zacar&#237;as, del grupo de Ab&#237;as . La esposa de Zacar&#237;as se llamaba Elisabet y ven&#237;a de la familia de Aar&#243;n. \n","readableText":"En los tiempos del rey Herodes de Judea había un sacerdote llamado Zacarías,\ndel grupo de Abías . La esposa de Zacarías se llamaba Elisabet y venía de la\nfamilia de Aarón.\n\n"},{"verse":"6","text":"Los dos hac&#237;an el bien ante los ojos de Dios, cumpliendo sin falta las leyes y los mandatos del Se&#241;or. \n","readableText":"Los dos hacían el bien ante los ojos de Dios, cumpliendo sin falta las leyes y\nlos mandatos del Señor.\n\n"},{"verse":"7","text":"No ten&#237;an hijos, porque Elisabet era est&#233;ril y adem&#225;s ambos ya eran ancianos.   \n","readableText":"No tenían hijos, porque Elisabet era estéril y además ambos ya eran ancianos.\n\n\n"},{"verse":"8","text":"Un d&#237;a Zacar&#237;as estaba cumpliendo sus deberes de sacerdote ante Dios, porque a su grupo le tocaba el turno de servir en el templo. \n","readableText":"Un día Zacarías estaba cumpliendo sus deberes de sacerdote ante Dios, porque a\nsu grupo le tocaba el turno de servir en el templo.\n\n"},{"verse":"9","text":"De acuerdo con la costumbre de los sacerdotes le toc&#243; en suerte a Zacar&#237;as entrar al templo del Se&#241;or y ofrecer el incienso. \n","readableText":"De acuerdo con la costumbre de los sacerdotes le tocó en suerte a Zacarías\nentrar al templo del Señor y ofrecer el incienso.\n\n"},{"verse":"10","text":"Hab&#237;a mucha gente orando afuera del templo a la hora de ofrecer el incienso. \n","readableText":"Había mucha gente orando afuera del templo a la hora de ofrecer el incienso.\n\n"},{"verse":"11","text":"Entonces un &#225;ngel del Se&#241;or se le apareci&#243; a Zacar&#237;as. El &#225;ngel estaba de pie a la derecha del altar del incienso. \n","readableText":"Entonces un ángel del Señor se le apareció a Zacarías. El ángel estaba de pie a\nla derecha del altar del incienso.\n\n"},{"verse":"12","text":"Al ver al &#225;ngel, Zacar&#237;as se inquiet&#243; y tuvo miedo. \n","readableText":"Al ver al ángel, Zacarías se inquietó y tuvo miedo.\n\n"},{"verse":"13","text":"Entonces el &#225;ngel le dijo: &#8212;No tengas miedo, Zacar&#237;as, que Dios ha escuchado tus oraciones y Elisabet, tu esposa, tendr&#225; un hijo, a quien le pondr&#225;s por nombre Juan. \n","readableText":"Entonces el ángel le dijo: —No tengas miedo, Zacarías, que Dios ha escuchado\ntus oraciones y Elisabet, tu esposa, tendrá un hijo, a quien le pondrás por\nnombre Juan.\n\n"},{"verse":"14","text":"Estar&#225;n felices y llenos de alegr&#237;a y muchos se alegrar&#225;n por su nacimiento. \n","readableText":"Estarán felices y llenos de alegría y muchos se alegrarán por su nacimiento.\n\n"},{"verse":"15","text":"Juan ser&#225; un gran hombre ante los ojos de Dios. No tomar&#225; vino ni ninguna bebida alcoh&#243;lica. Aun antes de su nacimiento estar&#225; lleno del Esp&#237;ritu Santo. \n","readableText":"Juan será un gran hombre ante los ojos de Dios. No tomará vino ni ninguna\nbebida alcohólica. Aun antes de su nacimiento estará lleno del Espíritu Santo.\n\n\n"},{"verse":"16","text":"Juan har&#225; que muchos israelitas se vuelvan al Se&#241;or su Dios. \n","readableText":"Juan hará que muchos israelitas se vuelvan al Señor su Dios.\n\n"},{"verse":"17","text":"Con el mismo poder espiritual de El&#237;as, &#233;l preparar&#225; el camino para el Se&#241;or. Har&#225; las paces entre padres e hijos y har&#225; que los que no obedecen a Dios cambien y piensen como &#233;l manda. As&#237; Juan preparar&#225; al pueblo para que est&#233; bien dispuesto cuando el Se&#241;or venga.   \n","readableText":"Con el mismo poder espiritual de Elías, él preparará el camino para el Señor.\nHará las paces entre padres e hijos y hará que los que no obedecen a Dios\ncambien y piensen como él manda. Así Juan preparará al pueblo para que esté\nbien dispuesto cuando el Señor venga.\n\n"},{"verse":"18","text":"Entonces Zacar&#237;as le dijo al &#225;ngel: &#8212;&#191;C&#243;mo puedo estar seguro de que esto pasar&#225;? Yo ya soy viejo y mi esposa tampoco es joven.   \n","readableText":"Entonces Zacarías le dijo al ángel: —¿Cómo puedo estar seguro de que esto\npasará? Yo ya soy viejo y mi esposa tampoco es joven.\n\n"},{"verse":"19","text":"El &#225;ngel le respondi&#243;: &#8212;Yo soy Gabriel y estoy a las &#243;rdenes del Se&#241;or. &#201;l me mand&#243; a hablar contigo para darte esta buena noticia. \n","readableText":"El ángel le respondió: —Yo soy Gabriel y estoy a las órdenes del Señor. Él me\nmandó a hablar contigo para darte esta buena noticia.\n\n"},{"verse":"20","text":"Pero ahora, no podr&#225;s hablar hasta el d&#237;a en que esto ocurra. Quedar&#225;s mudo por no creer lo que te dije, pero todo se cumplir&#225; en el momento apropiado.   \n","readableText":"Pero ahora, no podrás hablar hasta el día en que esto ocurra. Quedarás mudo por\nno creer lo que te dije, pero todo se cumplirá en el momento apropiado.\n\n"},{"verse":"21","text":"El pueblo estaba esperando a Zacar&#237;as. Se extra&#241;aban porque se demoraba mucho en el templo. \n","readableText":"El pueblo estaba esperando a Zacarías. Se extrañaban porque se demoraba mucho\nen el templo.\n\n"},{"verse":"22","text":"Cuando sali&#243;, no pod&#237;a hablarles. Se dieron cuenta de que &#233;l hab&#237;a visto una visi&#243;n en el templo. Zacar&#237;as les hac&#237;a se&#241;as, pero segu&#237;a sin poder hablar.   \n","readableText":"Cuando salió, no podía hablarles. Se dieron cuenta de que él había visto una\nvisión en el templo. Zacarías les hacía señas, pero seguía sin poder hablar.\n\n"},{"verse":"23","text":"Cuando termin&#243; su tiempo de servicio, se fue a su casa. \n","readableText":"Cuando terminó su tiempo de servicio, se fue a su casa.\n\n"},{"verse":"24","text":"Poco tiempo despu&#233;s, su esposa Elisabet qued&#243; embarazada y no sali&#243; de su casa por cinco meses. Ella pensaba: \n","readableText":"Poco tiempo después, su esposa Elisabet quedó embarazada y no salió de su casa\npor cinco meses. Ella pensaba:\n\n"},{"verse":"25","text":"&#171;&#161;Qu&#233; bueno ha sido el Se&#241;or conmigo! &#201;l me ayud&#243; y ahora la gente ya no me despreciar&#225; por no poder tener hijos&#187;.   \n","readableText":"«¡Qué bueno ha sido el Señor conmigo! Él me ayudó y ahora la gente ya no me\ndespreciará por no poder tener hijos».\n\n"},{"verse":"26","text":"Al sexto mes de embarazo de Elisabet, Dios envi&#243; al &#225;ngel Gabriel a un pueblo de Galilea llamado Nazaret. \n","readableText":"Al sexto mes de embarazo de Elisabet, Dios envió al ángel Gabriel a un pueblo\nde Galilea llamado Nazaret.\n\n"},{"verse":"27","text":"El &#225;ngel se le apareci&#243; a una joven llamada Mar&#237;a, una virgen comprometida para casarse con un hombre llamado Jos&#233;, de la familia de David. \n","readableText":"El ángel se le apareció a una joven llamada María, una virgen comprometida para\ncasarse con un hombre llamado José, de la familia de David.\n\n"},{"verse":"28","text":"El &#225;ngel entr&#243; al lugar donde estaba la joven y le dijo: &#8212;&#161;Hola! El Se&#241;or est&#225; contigo y quiere bendecirte.   \n","readableText":"El ángel entró al lugar donde estaba la joven y le dijo: —¡Hola! El Señor está\ncontigo y quiere bendecirte.\n\n"},{"verse":"29","text":"Pero lo que dijo el &#225;ngel la dej&#243; muy confundida y se preguntaba qu&#233; podr&#237;a significar esto. \n","readableText":"Pero lo que dijo el ángel la dejó muy confundida y se preguntaba qué podría\nsignificar esto.\n\n"},{"verse":"30","text":"El &#225;ngel le dijo: &#8212;No tengas miedo, Mar&#237;a, porque Dios est&#225; contento contigo. \n","readableText":"El ángel le dijo: —No tengas miedo, María, porque Dios está contento contigo.\n\n\n"},{"verse":"31","text":"&#161;Esc&#250;chame! Quedar&#225;s embarazada y tendr&#225;s un hijo a quien le pondr&#225;s por nombre Jes&#250;s. \n","readableText":"¡Escúchame! Quedarás embarazada y tendrás un hijo a quien le pondrás por nombre\nJesús.\n\n"},{"verse":"32","text":"Tu hijo ser&#225; un gran hombre, ser&#225; llamado el Hijo del Alt&#237;simo y el Se&#241;or Dios lo har&#225; rey, como a su antepasado David. \n","readableText":"Tu hijo será un gran hombre, será llamado el Hijo del Altísimo y el Señor Dios\nlo hará rey, como a su antepasado David.\n\n"},{"verse":"33","text":"Reinar&#225; por siempre sobre todo el pueblo de Jacob y su reinado no tendr&#225; fin.   \n","readableText":"Reinará por siempre sobre todo el pueblo de Jacob y su reinado no tendrá fin.\n\n\n"},{"verse":"34","text":"Entonces Mar&#237;a le dijo al &#225;ngel: &#8212;&#191;C&#243;mo puede suceder esto? Nunca he estado con ning&#250;n hombre.   \n","readableText":"Entonces María le dijo al ángel: —¿Cómo puede suceder esto? Nunca he estado con\nningún hombre.\n\n"},{"verse":"35","text":"El &#225;ngel le contest&#243;: &#8212;El Esp&#237;ritu Santo vendr&#225; sobre ti y el poder del Alt&#237;simo te cubrir&#225; con su sombra. Por eso al ni&#241;o santo que va a nacer se le llamar&#225; Hijo de Dios. \n","readableText":"El ángel le contestó: —El Espíritu Santo vendrá sobre ti y el poder del\nAltísimo te cubrirá con su sombra. Por eso al niño santo que va a nacer se le\nllamará Hijo de Dios.\n\n"},{"verse":"36","text":"Tambi&#233;n escucha esto: tu pariente Elisabet, aunque es de edad avanzada, tendr&#225; un hijo. Dec&#237;an que no pod&#237;a tener hijos; sin embargo, est&#225; en el sexto mes de embarazo. \n","readableText":"También escucha esto: tu pariente Elisabet, aunque es de edad avanzada, tendrá\nun hijo. Decían que no podía tener hijos; sin embargo, está en el sexto mes de\nembarazo.\n\n"},{"verse":"37","text":"&#161;Para Dios nada es imposible!   \n","readableText":"¡Para Dios nada es imposible!\n\n"},{"verse":"38","text":"Mar&#237;a dijo: &#8212;Soy sierva del Se&#241;or, que esto suceda tal como lo has dicho. Y el &#225;ngel se retir&#243;.   \n","readableText":"María dijo: —Soy sierva del Señor, que esto suceda tal como lo has dicho. Y el\nángel se retiró.\n\n"},{"verse":"39","text":"Entonces, Mar&#237;a se levant&#243; y se fue de prisa hacia los cerros, a un pueblo de Judea. \n","readableText":"Entonces, María se levantó y se fue de prisa hacia los cerros, a un pueblo de\nJudea.\n\n"},{"verse":"40","text":"Fue a la casa de Zacar&#237;as y salud&#243; a Elisabet. \n","readableText":"Fue a la casa de Zacarías y saludó a Elisabet.\n\n"},{"verse":"41","text":"Cuando Elisabet escuch&#243; el saludo de Mar&#237;a, el beb&#233; salt&#243; dentro de ella. Entonces Elisabet se llen&#243; del Esp&#237;ritu Santo, y \n","readableText":"Cuando Elisabet escuchó el saludo de María, el bebé saltó dentro de ella.\nEntonces Elisabet se llenó del Espíritu Santo, y\n\n"},{"verse":"42","text":"grit&#243;: &#8212;&#161;Dios te ha bendecido m&#225;s que a todas las mujeres, y ha bendecido al beb&#233; que tendr&#225;s! \n","readableText":"gritó: —¡Dios te ha bendecido más que a todas las mujeres, y ha bendecido al\nbebé que tendrás!\n\n"},{"verse":"43","text":"&#191;Qui&#233;n soy yo para que la mam&#225; de mi Se&#241;or venga a verme? \n","readableText":"¿Quién soy yo para que la mamá de mi Señor venga a verme?\n\n"},{"verse":"44","text":"Cuando o&#237; tu saludo, el beb&#233; dentro de m&#237; salt&#243; de alegr&#237;a. \n","readableText":"Cuando oí tu saludo, el bebé dentro de mí saltó de alegría.\n\n"},{"verse":"45","text":"El Se&#241;or te bendecir&#225; porque cre&#237;ste que suceder&#237;a lo que &#233;l te dijo.   \n","readableText":"El Señor te bendecirá porque creíste que sucedería lo que él te dijo.\n\n"},{"verse":"46","text":"Entonces Mar&#237;a dijo: &#171;Alabo al Se&#241;or con todo mi coraz&#243;n.   \n","readableText":"Entonces María dijo: «Alabo al Señor con todo mi corazón.\n\n"},{"verse":"47","text":"Me alegro much&#237;simo en Dios, mi Salvador,   \n","readableText":"Me alegro muchísimo en Dios, mi Salvador,\n\n"},{"verse":"48","text":"porque &#233;l tom&#243; en cuenta a su humilde sierva. De ahora en adelante todo el mundo dir&#225; que Dios me ha bendecido,   \n","readableText":"porque él tomó en cuenta a su humilde sierva. De ahora en adelante todo el\nmundo dirá que Dios me ha bendecido,\n\n"},{"verse":"49","text":"porque el Poderoso ha hecho grandes cosas por m&#237;. &#161;Su nombre es santo!   \n","readableText":"porque el Poderoso ha hecho grandes cosas por mí. ¡Su nombre es santo!\n\n"},{"verse":"50","text":"Su compasi&#243;n para quienes lo respetan nunca falla.   \n","readableText":"Su compasión para quienes lo respetan nunca falla.\n\n"},{"verse":"51","text":"Con su gran poder ha hecho obras grandiosas: dispers&#243; a los orgullosos que se creen mucho.   \n","readableText":"Con su gran poder ha hecho obras grandiosas: dispersó a los orgullosos que se\ncreen mucho.\n\n"},{"verse":"52","text":"Dios humill&#243; a los gobernantes, y coloc&#243; en lugar de honor a los humildes.   \n","readableText":"Dios humilló a los gobernantes, y colocó en lugar de honor a los humildes.\n\n"},{"verse":"53","text":"Les dio comida a los hambrientos y despidi&#243; a los ricos con las manos vac&#237;as.   \n","readableText":"Les dio comida a los hambrientos y despidió a los ricos con las manos vacías.\n\n\n"},{"verse":"54","text":"Vino a ayudar a su siervo Israel. No olvid&#243; su promesa de mostrarnos compasi&#243;n,   \n","readableText":"Vino a ayudar a su siervo Israel. No olvidó su promesa de mostrarnos compasión,\n\n\n"},{"verse":"55","text":"tal como se lo prometi&#243; a nuestros antepasados, a Abraham y a sus hijos para siempre&#187;.   \n","readableText":"tal como se lo prometió a nuestros antepasados, a Abraham y a sus hijos para\nsiempre».\n\n"},{"verse":"56","text":"Mar&#237;a estuvo con Elisabet alrededor de tres meses y luego regres&#243; a su casa.   \n","readableText":"María estuvo con Elisabet alrededor de tres meses y luego regresó a su casa.\n\n"},{"verse":"57","text":"Cuando lleg&#243; el momento de dar a luz, Elisabet tuvo un hijo. \n","readableText":"Cuando llegó el momento de dar a luz, Elisabet tuvo un hijo.\n\n"},{"verse":"58","text":"Sus vecinos y parientes se alegraron con ella al escuchar que el Se&#241;or hab&#237;a sido tan bueno con ella. \n","readableText":"Sus vecinos y parientes se alegraron con ella al escuchar que el Señor había\nsido tan bueno con ella.\n\n"},{"verse":"59","text":"A los ocho d&#237;as de nacido, cuando el ni&#241;o iba a ser circuncidado, vinieron, y quer&#237;an ponerle por nombre Zacar&#237;as, como su pap&#225;. \n","readableText":"A los ocho días de nacido, cuando el niño iba a ser circuncidado, vinieron, y\nquerían ponerle por nombre Zacarías, como su papá.\n\n"},{"verse":"60","text":"Pero la mam&#225; levant&#243; la voz y dijo: &#8212;&#161;No! Su nombre debe ser Juan.   \n","readableText":"Pero la mamá levantó la voz y dijo: —¡No! Su nombre debe ser Juan.\n\n"},{"verse":"61","text":"Ellos le dijeron: &#8212;Ninguno de tus familiares se llama as&#237;.   \n","readableText":"Ellos le dijeron: —Ninguno de tus familiares se llama así.\n\n"},{"verse":"62","text":"Entonces, por se&#241;as le preguntaron a Zacar&#237;as qu&#233; nombre le quer&#237;a poner a su hijo. \n","readableText":"Entonces, por señas le preguntaron a Zacarías qué nombre le quería poner a su\nhijo.\n\n"},{"verse":"63","text":"Pidi&#243; que le trajeran una tabla en la que escribi&#243;: &#171;Su nombre es Juan&#187;. Todos se quedaron at&#243;nitos. \n","readableText":"Pidió que le trajeran una tabla en la que escribió: «Su nombre es Juan». Todos\nse quedaron atónitos.\n\n"},{"verse":"64","text":"Inmediatamente se le solt&#243; la lengua y empez&#243; a hablar y a alabar al Se&#241;or. \n","readableText":"Inmediatamente se le soltó la lengua y empezó a hablar y a alabar al Señor.\n\n"},{"verse":"65","text":"Todos los vecinos se atemorizaron. Se corri&#243; la voz de lo sucedido por toda la regi&#243;n monta&#241;osa donde viv&#237;an en Judea. \n","readableText":"Todos los vecinos se atemorizaron. Se corrió la voz de lo sucedido por toda la\nregión montañosa donde vivían en Judea.\n\n"},{"verse":"66","text":"La gente se preguntaba: &#171;&#191;Qu&#233; llegar&#225; a ser este ni&#241;o?&#187; Porque estaba claro que el poder del Se&#241;or estaba con &#233;l.   \n","readableText":"La gente se preguntaba: «¿Qué llegará a ser este niño?» Porque estaba claro que\nel poder del Señor estaba con él.\n\n"},{"verse":"67","text":"Entonces Zacar&#237;as, el pap&#225; del ni&#241;o, se llen&#243; del Esp&#237;ritu Santo y profetiz&#243;:   \n","readableText":"Entonces Zacarías, el papá del niño, se llenó del Espíritu Santo y profetizó:\n\n\n"},{"verse":"68","text":"&#171;Bendito sea el Se&#241;or, Dios de Israel, porque ha venido a ayudar a su pueblo y a liberarlo.   \n","readableText":"«Bendito sea el Señor, Dios de Israel, porque ha venido a ayudar a su pueblo y\na liberarlo.\n\n"},{"verse":"69","text":"Nos ha dado un Salvador poderoso de la familia de su siervo David,   \n","readableText":"Nos ha dado un Salvador poderoso de la familia de su siervo David,\n\n"},{"verse":"70","text":"tal como lo prometi&#243; en el pasado por medio de sus santos profetas.   \n","readableText":"tal como lo prometió en el pasado por medio de sus santos profetas.\n\n"},{"verse":"71","text":"Prometi&#243; salvarnos de nuestros enemigos y del poder de todos los que nos odian.   \n","readableText":"Prometió salvarnos de nuestros enemigos y del poder de todos los que nos odian.\n\n\n"},{"verse":"72","text":"Tambi&#233;n prometi&#243; que tendr&#237;a compasi&#243;n de nuestros antepasados y que no olvidar&#237;a el pacto santo que hizo con ellos.   \n","readableText":"También prometió que tendría compasión de nuestros antepasados y que no\nolvidaría el pacto santo que hizo con ellos.\n\n"},{"verse":"73","text":"El pacto era la promesa que le hizo a nuestro antepasado Abraham. Prometi&#243; liberarnos   \n","readableText":"El pacto era la promesa que le hizo a nuestro antepasado Abraham. Prometió\nliberarnos\n\n"},{"verse":"74","text":"del poder de nuestros enemigos para que podamos adorarle sin ning&#250;n temor.   \n","readableText":"del poder de nuestros enemigos para que podamos adorarle sin ningún temor.\n\n"},{"verse":"75","text":"Dios quiere que le adoremos con un coraz&#243;n puro y que practiquemos la justicia toda nuestra vida.   \n","readableText":"Dios quiere que le adoremos con un corazón puro y que practiquemos la justicia\ntoda nuestra vida.\n\n"},{"verse":"76","text":"&#187;En cuanto a ti, hijito m&#237;o, te llamar&#225;n profeta del Dios Alt&#237;simo. Ir&#225;s delante del Se&#241;or para prepararle el camino.   \n","readableText":"»En cuanto a ti, hijito mío, te llamarán profeta del Dios Altísimo. Irás\ndelante del Señor para prepararle el camino.\n\n"},{"verse":"77","text":"T&#250; le anunciar&#225;s a su pueblo que &#233;l los salvar&#225; por medio del perd&#243;n de sus pecados.   \n","readableText":"Tú le anunciarás a su pueblo que él los salvará por medio del perdón de sus\npecados.\n\n"},{"verse":"78","text":"&#187;Porque por el amor y la compasi&#243;n de Dios, nos mandar&#225; del cielo un nuevo d&#237;a.   \n","readableText":"»Porque por el amor y la compasión de Dios, nos mandará del cielo un nuevo día.\n\n\n"},{"verse":"79","text":"Iluminar&#225; a los que viven en la oscuridad atemorizados por la muerte. Su luz guiar&#225; nuestros pasos hacia el camino que lleva a la paz&#187;.   \n","readableText":"Iluminará a los que viven en la oscuridad atemorizados por la muerte. Su luz\nguiará nuestros pasos hacia el camino que lleva a la paz».\n\n"},{"verse":"80","text":"El ni&#241;o crec&#237;a y se fortalec&#237;a espiritualmente . Vivi&#243; en el desierto  hasta el d&#237;a en que se present&#243; ante el pueblo de Israel.\n","readableText":"El niño crecía y se fortalecía espiritualmente . Vivió en el desierto hasta el\ndía en que se presentó ante el pueblo de Israel.\n\n"}]}
