{"book":"LUK","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Entonces Jes&#250;s les cont&#243; una historia para ense&#241;arles que siempre deben orar y nunca perder la esperanza. \n","readableText":"Entonces Jesús les contó una historia para enseñarles que siempre deben orar y\nnunca perder la esperanza.\n\n"},{"verse":"2","text":"Les dijo: &#171;En un pueblo hab&#237;a un juez que no ten&#237;a temor de Dios y tampoco le importaba lo que pensaran los dem&#225;s. \n","readableText":"Les dijo: «En un pueblo había un juez que no tenía temor de Dios y tampoco le\nimportaba lo que pensaran los demás.\n\n"},{"verse":"3","text":"En ese pueblo hab&#237;a tambi&#233;n una viuda. Ella le insist&#237;a al juez y le dec&#237;a: &#8220;Hay un hombre que me est&#225; haciendo da&#241;o. &#161;Pido justicia!&#8221; \n","readableText":"En ese pueblo había también una viuda. Ella le insistía al juez y le decía:\n“Hay un hombre que me está haciendo daño. ¡Pido justicia!”\n\n"},{"verse":"4","text":"Por un tiempo, el juez no quiso ayudarla, pero despu&#233;s se dijo a s&#237; mismo: &#8220;Aunque no temo a Dios y tampoco me importa lo que piensen los dem&#225;s, \n","readableText":"Por un tiempo, el juez no quiso ayudarla, pero después se dijo a sí mismo:\n“Aunque no temo a Dios y tampoco me importa lo que piensen los demás,\n\n"},{"verse":"5","text":"ayudar&#233; a esta viuda. Si no lo hago, me seguir&#225; molestando y me har&#225; la vida insoportable&#8221;&#187;.   \n","readableText":"ayudaré a esta viuda. Si no lo hago, me seguirá molestando y me hará la vida\ninsoportable”».\n\n"},{"verse":"6","text":"Entonces el Se&#241;or dijo: &#171;F&#237;jense en lo que dijo el juez injusto. \n","readableText":"Entonces el Señor dijo: «Fíjense en lo que dijo el juez injusto.\n\n"},{"verse":"7","text":"&#191;Acaso Dios no har&#225; justicia a sus elegidos que claman a &#233;l de d&#237;a y de noche? &#191;Se demorar&#225; en responderles? \n","readableText":"¿Acaso Dios no hará justicia a sus elegidos que claman a él de día y de noche?\n¿Se demorará en responderles?\n\n"},{"verse":"8","text":"Les aseguro que Dios har&#225; justicia r&#225;pidamente para defenderlos. Pero cuando el Hijo del hombre venga a la tierra, &#191;encontrar&#225; aqu&#237; gente que crea en &#233;l?&#187;   \n","readableText":"Les aseguro que Dios hará justicia rápidamente para defenderlos. Pero cuando el\nHijo del hombre venga a la tierra, ¿encontrará aquí gente que crea en él?»\n\n"},{"verse":"9","text":"Hab&#237;a unos que cre&#237;an que siempre hac&#237;an el bien. Estaban tan seguros de s&#237; mismos que menospreciaban a los dem&#225;s. Jes&#250;s cont&#243; esta historia para ellos: \n","readableText":"Había unos que creían que siempre hacían el bien. Estaban tan seguros de sí\nmismos que menospreciaban a los demás. Jesús contó esta historia para ellos:\n\n"},{"verse":"10","text":"&#171;Dos hombres fueron al templo a orar. Uno era un fariseo y el otro era un cobrador de impuestos. \n","readableText":"«Dos hombres fueron al templo a orar. Uno era un fariseo y el otro era un\ncobrador de impuestos.\n\n"},{"verse":"11","text":"El fariseo, puesto de pie, se puso a orar consigo mismo as&#237;: &#8220;Dios, te doy gracias porque no soy como los dem&#225;s. No soy como los ladrones, los injustos, los que cometen el pecado de adulterio, ni tampoco como este cobrador de impuestos. \n","readableText":"El fariseo, puesto de pie, se puso a orar consigo mismo así: “Dios, te doy\ngracias porque no soy como los demás. No soy como los ladrones, los injustos,\nlos que cometen el pecado de adulterio, ni tampoco como este cobrador de\nimpuestos.\n\n"},{"verse":"12","text":"Ayuno dos veces a la semana y doy la d&#233;cima parte de todo lo que adquiero&#8221;.   \n","readableText":"Ayuno dos veces a la semana y doy la décima parte de todo lo que adquiero”.\n\n"},{"verse":"13","text":"&#187;En cambio, el cobrador de impuestos estaba de pie a cierta distancia. Cuando or&#243; ni siquiera levant&#243; la vista al cielo, sino que se golpeaba el pecho para mostrar que estaba arrepentido, y dec&#237;a: &#8220;&#161;Dios, ten compasi&#243;n de m&#237; porque soy un pecador!&#8221; \n","readableText":"»En cambio, el cobrador de impuestos estaba de pie a cierta distancia. Cuando\noró ni siquiera levantó la vista al cielo, sino que se golpeaba el pecho para\nmostrar que estaba arrepentido, y decía: “¡Dios, ten compasión de mí porque soy\nun pecador!”\n\n"},{"verse":"14","text":"Les digo que este se fue a su casa aprobado por Dios pero el otro no, porque el que se cree mucho ser&#225; humillado, pero el que se humilla recibir&#225; honor&#187;.   \n","readableText":"Les digo que este se fue a su casa aprobado por Dios pero el otro no, porque el\nque se cree mucho será humillado, pero el que se humilla recibirá honor».\n\n"},{"verse":"15","text":"Le llevaron a Jes&#250;s unos ni&#241;os para que &#233;l los bendijera . Cuando los seguidores de Jes&#250;s vieron esto, los rega&#241;aron. \n","readableText":"Le llevaron a Jesús unos niños para que él los bendijera . Cuando los\nseguidores de Jesús vieron esto, los regañaron.\n\n"},{"verse":"16","text":"Entonces Jes&#250;s llam&#243; a los ni&#241;os y les dijo a sus seguidores: &#171;Dejen que los ni&#241;os vengan a m&#237;. No se lo impidan porque el reino de Dios es de los que son como ellos. \n","readableText":"Entonces Jesús llamó a los niños y les dijo a sus seguidores: «Dejen que los\nniños vengan a mí. No se lo impidan porque el reino de Dios es de los que son\ncomo ellos.\n\n"},{"verse":"17","text":"Les digo la verdad: quien no reciba el reino de Dios como uno he recibido a este ni&#241;o nunca entrar&#225; en &#233;l&#187;.   \n","readableText":"Les digo la verdad: quien no reciba el reino de Dios como uno he recibido a\neste niño nunca entrará en él».\n\n"},{"verse":"18","text":"Un dirigente le pregunt&#243;: &#8212;Maestro bueno, &#191;qu&#233; debo hacer para tener vida eterna?   \n","readableText":"Un dirigente le preguntó: —Maestro bueno, ¿qué debo hacer para tener vida\neterna?\n\n"},{"verse":"19","text":"Jes&#250;s le contest&#243;: &#8212;&#191;Por qu&#233; me llamas bueno? S&#243;lo Dios es bueno. \n","readableText":"Jesús le contestó: —¿Por qué me llamas bueno? Sólo Dios es bueno.\n\n"},{"verse":"20","text":"T&#250; sabes los mandamientos: &#8220;No cometas adulterio, no mates, no robes, no des falso testimonio, respeta a tu pap&#225; y a tu mam&#225;&#8221;.   \n","readableText":"Tú sabes los mandamientos: “No cometas adulterio, no mates, no robes, no des\nfalso testimonio, respeta a tu papá y a tu mamá”.\n\n"},{"verse":"21","text":"Entonces el dirigente dijo: &#8212;Los he obedecido todos desde que era joven.   \n","readableText":"Entonces el dirigente dijo: —Los he obedecido todos desde que era joven.\n\n"},{"verse":"22","text":"Cuando Jes&#250;s escuch&#243; esto, le dijo: &#8212;Todav&#237;a hay algo que te hace falta: vende todo lo que tienes y reparte el dinero a los pobres. As&#237; tendr&#225;s una recompensa en el cielo. Luego ven y s&#237;gueme.   \n","readableText":"Cuando Jesús escuchó esto, le dijo: —Todavía hay algo que te hace falta: vende\ntodo lo que tienes y reparte el dinero a los pobres. Así tendrás una recompensa\nen el cielo. Luego ven y sígueme.\n\n"},{"verse":"23","text":"Pero cuando el dirigente oy&#243; esto se puso muy triste porque era muy rico. \n","readableText":"Pero cuando el dirigente oyó esto se puso muy triste porque era muy rico.\n\n"},{"verse":"24","text":"Al verlo tan triste Jes&#250;s dijo: &#8212;&#161;Qu&#233; dif&#237;cil es para los ricos entrar al reino de Dios! \n","readableText":"Al verlo tan triste Jesús dijo: —¡Qué difícil es para los ricos entrar al reino\nde Dios!\n\n"},{"verse":"25","text":"Es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja, que un rico entre al reino de Dios.   \n","readableText":"Es más fácil que un camello pase por el ojo de una aguja, que un rico entre al\nreino de Dios.\n\n"},{"verse":"26","text":"La gente que lo escuch&#243; pregunt&#243;: &#8212;Entonces, &#191;qui&#233;n podr&#225; salvarse?   \n","readableText":"La gente que lo escuchó preguntó: —Entonces, ¿quién podrá salvarse?\n\n"},{"verse":"27","text":"Jes&#250;s dijo: &#8212;Lo que es imposible para los hombres es posible para Dios.   \n","readableText":"Jesús dijo: —Lo que es imposible para los hombres es posible para Dios.\n\n"},{"verse":"28","text":"Pedro le dijo: &#8212;Como puedes ver, nosotros hemos dejado lo que ten&#237;amos para seguirte.   \n","readableText":"Pedro le dijo: —Como puedes ver, nosotros hemos dejado lo que teníamos para\nseguirte.\n\n"},{"verse":"29","text":"Entonces Jes&#250;s les dijo: &#8212;Les digo la verdad: todo el que dej&#243; su casa, su esposa, hermanos, padres o hijos por el reino de Dios, \n","readableText":"Entonces Jesús les dijo: —Les digo la verdad: todo el que dejó su casa, su\nesposa, hermanos, padres o hijos por el reino de Dios,\n\n"},{"verse":"30","text":"recibir&#225; mucho m&#225;s de lo que dej&#243;. Recibir&#225; mucho m&#225;s en esta vida, y recibir&#225; vida eterna en el mundo que est&#225; por venir.   \n","readableText":"recibirá mucho más de lo que dejó. Recibirá mucho más en esta vida, y recibirá\nvida eterna en el mundo que está por venir.\n\n"},{"verse":"31","text":"Jes&#250;s tom&#243; aparte a los doce y les dijo: &#171;Escuchen, vamos a ir a Jerusal&#233;n y se cumplir&#225; lo que los profetas escribieron acerca del Hijo del hombre. \n","readableText":"Jesús tomó aparte a los doce y les dijo: «Escuchen, vamos a ir a Jerusalén y se\ncumplirá lo que los profetas escribieron acerca del Hijo del hombre.\n\n"},{"verse":"32","text":"Su gente lo rechazar&#225; y lo entregar&#225; a los que no son jud&#237;os, quienes se burlar&#225;n de &#233;l, lo insultar&#225;n y lo escupir&#225;n. \n","readableText":"Su gente lo rechazará y lo entregará a los que no son judíos, quienes se\nburlarán de él, lo insultarán y lo escupirán.\n\n"},{"verse":"33","text":"Lo azotar&#225;n y lo matar&#225;n, pero al tercer d&#237;a resucitar&#225;&#187;. \n","readableText":"Lo azotarán y lo matarán, pero al tercer día resucitará».\n\n"},{"verse":"34","text":"Los seguidores no entendieron lo que Jes&#250;s estaba diciendo. El verdadero significado estaba oculto para ellos y no entend&#237;an de qu&#233; estaba hablando.   \n","readableText":"Los seguidores no entendieron lo que Jesús estaba diciendo. El verdadero\nsignificado estaba oculto para ellos y no entendían de qué estaba hablando.\n\n"},{"verse":"35","text":"Cuando Jes&#250;s ya estaba cerca de Jeric&#243;, un ciego estaba pidiendo limosna al lado del camino. \n","readableText":"Cuando Jesús ya estaba cerca de Jericó, un ciego estaba pidiendo limosna al\nlado del camino.\n\n"},{"verse":"36","text":"Al o&#237;r que pasaba mucha gente, pregunt&#243; qu&#233; suced&#237;a. \n","readableText":"Al oír que pasaba mucha gente, preguntó qué sucedía.\n\n"},{"verse":"37","text":"Le dijeron que Jes&#250;s de Nazaret estaba pasando por all&#237;. \n","readableText":"Le dijeron que Jesús de Nazaret estaba pasando por allí.\n\n"},{"verse":"38","text":"Entonces el ciego grit&#243;: &#8212;&#161;Jes&#250;s, Hijo de David, ten compasi&#243;n de m&#237;!   \n","readableText":"Entonces el ciego gritó: —¡Jesús, Hijo de David, ten compasión de mí!\n\n"},{"verse":"39","text":"La gente que estaba al frente del grupo, lo rega&#241;aba y le dec&#237;a que se callara, pero &#233;l gritaba aun m&#225;s: &#8212;&#161;Hijo de David, ten compasi&#243;n de m&#237;!   \n","readableText":"La gente que estaba al frente del grupo, lo regañaba y le decía que se callara,\npero él gritaba aun más: —¡Hijo de David, ten compasión de mí!\n\n"},{"verse":"40","text":"Jes&#250;s se detuvo y orden&#243; que le trajeran al ciego. Cuando estaba cerca, Jes&#250;s le pregunt&#243;:   \n","readableText":"Jesús se detuvo y ordenó que le trajeran al ciego. Cuando estaba cerca, Jesús\nle preguntó:\n\n"},{"verse":"41","text":"&#8212;&#191;Qu&#233; quieres que haga por ti? El ciego dijo: &#8212;Se&#241;or, quiero recobrar la vista.   \n","readableText":"—¿Qué quieres que haga por ti? El ciego dijo: —Señor, quiero recobrar la vista.\n\n\n"},{"verse":"42","text":"Entonces Jes&#250;s le dijo: &#8212;Recobra la vista, tu fe te ha sanado.   \n","readableText":"Entonces Jesús le dijo: —Recobra la vista, tu fe te ha sanado.\n\n"},{"verse":"43","text":"Al instante el hombre recobr&#243; la vista y sigui&#243; a Jes&#250;s, alabando a Dios. Y al ver esto toda la gente, tambi&#233;n alababa a Dios.\n","readableText":"Al instante el hombre recobró la vista y siguió a Jesús, alabando a Dios. Y al\nver esto toda la gente, también alababa a Dios.\n\n"}]}
