{"book":"LUK","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s de esto, Jes&#250;s iba con sus doce ap&#243;stoles por las ciudades y pueblos anunciando a la gente la buena noticia del reino de Dios. \n","readableText":"Después de esto, Jesús iba con sus doce apóstoles por las ciudades y pueblos\nanunciando a la gente la buena noticia del reino de Dios.\n\n"},{"verse":"2","text":"Tambi&#233;n iban con &#233;l varias mujeres que Jes&#250;s hab&#237;a sanado de esp&#237;ritus malignos y de enfermedades. Una de ellas era Mar&#237;a, conocida como Magdalena, de quien hab&#237;an salido siete demonios. \n","readableText":"También iban con él varias mujeres que Jesús había sanado de espíritus malignos\ny de enfermedades. Una de ellas era María, conocida como Magdalena, de quien\nhabían salido siete demonios.\n\n"},{"verse":"3","text":"Tambi&#233;n iban con &#233;l Juana, la esposa de Cuza el administrador de Herodes, Susana y muchas m&#225;s. Estas mujeres ayudaban con su dinero a Jes&#250;s y a sus seguidores.   \n","readableText":"También iban con él Juana, la esposa de Cuza el administrador de Herodes,\nSusana y muchas más. Estas mujeres ayudaban con su dinero a Jesús y a sus\nseguidores.\n\n"},{"verse":"4","text":"Se reuni&#243; una multitud que ven&#237;a de muchos pueblos para ver a Jes&#250;s. &#201;l les cont&#243; una historia:   \n","readableText":"Se reunió una multitud que venía de muchos pueblos para ver a Jesús. Él les\ncontó una historia:\n\n"},{"verse":"5","text":"&#171;El sembrador sali&#243; a sembrar. Al esparcir las semillas, algunas cayeron en el camino. La gente las pisaba y vinieron las aves del cielo y se las comieron. \n","readableText":"«El sembrador salió a sembrar. Al esparcir las semillas, algunas cayeron en el\ncamino. La gente las pisaba y vinieron las aves del cielo y se las comieron.\n\n"},{"verse":"6","text":"Otras semillas cayeron en terreno pedregoso. Cuando crecieron las plantas, se secaron porque no ten&#237;an agua. \n","readableText":"Otras semillas cayeron en terreno pedregoso. Cuando crecieron las plantas, se\nsecaron porque no tenían agua.\n\n"},{"verse":"7","text":"Otras cayeron entre espinos que crecieron con las plantas y las ahogaron. \n","readableText":"Otras cayeron entre espinos que crecieron con las plantas y las ahogaron.\n\n"},{"verse":"8","text":"Otras semillas cayeron en tierra buena. Las semillas crecieron y dieron fruto 100 veces m&#225;s de lo que se hab&#237;a sembrado&#187;. Y dijo en alta voz: &#171;&#161;Oigan bien lo que les digo!&#187;   \n","readableText":"Otras semillas cayeron en tierra buena. Las semillas crecieron y dieron fruto\n100 veces más de lo que se había sembrado». Y dijo en alta voz: «¡Oigan bien lo\nque les digo!»\n\n"},{"verse":"9","text":"Los seguidores de Jes&#250;s le preguntaron qu&#233; significaba esta historia. \n","readableText":"Los seguidores de Jesús le preguntaron qué significaba esta historia.\n\n"},{"verse":"10","text":"Entonces les dijo: &#171;Ustedes tienen el privilegio de entender la verdad que no se ha dado a conocer sobre el reino de Dios, pero a los dem&#225;s se les da en forma de historias para que &#187;&#8220;miren, pero no vean, y oigan, pero no entiendan&#8221;.   \n","readableText":"Entonces les dijo: «Ustedes tienen el privilegio de entender la verdad que no\nse ha dado a conocer sobre el reino de Dios, pero a los demás se les da en\nforma de historias para que »“miren, pero no vean, y oigan, pero no entiendan”.\n\n\n"},{"verse":"11","text":"&#187;Esto es lo que quiere decir la historia: la semilla es el mensaje de Dios. \n","readableText":"»Esto es lo que quiere decir la historia: la semilla es el mensaje de Dios.\n\n"},{"verse":"12","text":"Las que cayeron a un lado del camino son como aquellos que oyen el mensaje, pero el diablo viene y se lo quita. As&#237; no pueden creer ni ser salvos. \n","readableText":"Las que cayeron a un lado del camino son como aquellos que oyen el mensaje,\npero el diablo viene y se lo quita. Así no pueden creer ni ser salvos.\n\n"},{"verse":"13","text":"Las semillas que cayeron en las piedras son como aquellos que oyen y aceptan el mensaje con alegr&#237;a, pero no tienen ra&#237;ces profundas. Creen por un tiempo, pero cuando las dificultades los ponen a prueba se dan por vencidos. \n","readableText":"Las semillas que cayeron en las piedras son como aquellos que oyen y aceptan el\nmensaje con alegría, pero no tienen raíces profundas. Creen por un tiempo, pero\ncuando las dificultades los ponen a prueba se dan por vencidos.\n\n"},{"verse":"14","text":"Las semillas que cayeron entre espinos son como aquellos que oyen el mensaje, pero y&#233;ndose dejan que las preocupaciones, las riquezas y los placeres de esta vida los ahoguen, y no dan fruto. \n","readableText":"Las semillas que cayeron entre espinos son como aquellos que oyen el mensaje,\npero yéndose dejan que las preocupaciones, las riquezas y los placeres de esta\nvida los ahoguen, y no dan fruto.\n\n"},{"verse":"15","text":"La semilla que cay&#243; en tierra buena son los que con coraz&#243;n noble y bueno escuchan el mensaje. Lo obedecen y con paciencia producen buena cosecha.   \n","readableText":"La semilla que cayó en tierra buena son los que con corazón noble y bueno\nescuchan el mensaje. Lo obedecen y con paciencia producen buena cosecha.\n\n"},{"verse":"16","text":"&#187;Nadie enciende una l&#225;mpara para cubrirla con una vasija ni para ponerla debajo de la cama. Al contrario, la pone sobre un candelero para que los que entren tengan luz. \n","readableText":"»Nadie enciende una lámpara para cubrirla con una vasija ni para ponerla debajo\nde la cama. Al contrario, la pone sobre un candelero para que los que entren\ntengan luz.\n\n"},{"verse":"17","text":"Todo lo que est&#225; escondido se descubrir&#225;. Todo secreto se llegar&#225; a conocer y saldr&#225; a la luz. \n","readableText":"Todo lo que está escondido se descubrirá. Todo secreto se llegará a conocer y\nsaldrá a la luz.\n\n"},{"verse":"18","text":"As&#237; que tengan cuidado de entender lo que oyen. Porque al que entienda se le dar&#225; m&#225;s a entender, y al que no entienda se le quitar&#225; hasta lo que cree que entiende&#187;.   \n","readableText":"Así que tengan cuidado de entender lo que oyen. Porque al que entienda se le\ndará más a entender, y al que no entienda se le quitará hasta lo que cree que\nentiende».\n\n"},{"verse":"19","text":"La mam&#225; y los hermanos de Jes&#250;s quer&#237;an verlo y no pudieron acercarse a &#233;l porque hab&#237;a mucha gente. \n","readableText":"La mamá y los hermanos de Jesús querían verlo y no pudieron acercarse a él\nporque había mucha gente.\n\n"},{"verse":"20","text":"Entonces alguien le avis&#243;: &#8212;Tu mam&#225; y tus hermanos est&#225;n esperando afuera y quieren verte.   \n","readableText":"Entonces alguien le avisó: —Tu mamá y tus hermanos están esperando afuera y\nquieren verte.\n\n"},{"verse":"21","text":"Pero Jes&#250;s les respondi&#243;: &#8212;Mi mam&#225; y mis hermanos son aquellos que oyen la palabra de Dios y la obedecen.   \n","readableText":"Pero Jesús les respondió: —Mi mamá y mis hermanos son aquellos que oyen la\npalabra de Dios y la obedecen.\n\n"},{"verse":"22","text":"Un d&#237;a, Jes&#250;s subi&#243; a una barca con sus seguidores y les dijo: &#8212;Crucemos al otro lado del lago. As&#237; que partieron, \n","readableText":"Un día, Jesús subió a una barca con sus seguidores y les dijo: —Crucemos al\notro lado del lago. Así que partieron,\n\n"},{"verse":"23","text":"y mientras iban en la barca, Jes&#250;s se qued&#243; dormido. Se desat&#243; una tormenta de viento sobre el lago, y la barca estaba en peligro de hundirse. \n","readableText":"y mientras iban en la barca, Jesús se quedó dormido. Se desató una tormenta de\nviento sobre el lago, y la barca estaba en peligro de hundirse.\n\n"},{"verse":"24","text":"Entonces despertaron a Jes&#250;s y le dijeron: &#8212;&#161;Maestro, Maestro, vamos a ahogarnos! Jes&#250;s se levant&#243; y rega&#241;&#243; al viento y a las olas. Entonces cesaron y todo qued&#243; en gran calma. \n","readableText":"Entonces despertaron a Jesús y le dijeron: —¡Maestro, Maestro, vamos a\nahogarnos! Jesús se levantó y regañó al viento y a las olas. Entonces cesaron y\ntodo quedó en gran calma.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s les dijo: &#8212;&#191;D&#243;nde est&#225; su fe? Pero ellos estaban asombrados y asustados y se dec&#237;an unos a otros: &#8212;&#191;Qui&#233;n es este que hasta el viento y las olas obedecen sus &#243;rdenes?   \n","readableText":"Entonces Jesús les dijo: —¿Dónde está su fe? Pero ellos estaban asombrados y\nasustados y se decían unos a otros: —¿Quién es este que hasta el viento y las\nolas obedecen sus órdenes?\n\n"},{"verse":"26","text":"Entonces navegaron al otro lado del lago a la regi&#243;n donde viv&#237;an los gerasenos, frente a Galilea. \n","readableText":"Entonces navegaron al otro lado del lago a la región donde vivían los\ngerasenos, frente a Galilea.\n\n"},{"verse":"27","text":"Cuando Jes&#250;s baj&#243; a tierra, se encontr&#243; con un hombre que ven&#237;a del pueblo. El hombre estaba pose&#237;do por unos demonios. Hac&#237;a mucho tiempo que andaba desnudo y no viv&#237;a en ninguna casa, sino entre las tumbas.   \n","readableText":"Cuando Jesús bajó a tierra, se encontró con un hombre que venía del pueblo. El\nhombre estaba poseído por unos demonios. Hacía mucho tiempo que andaba desnudo\ny no vivía en ninguna casa, sino entre las tumbas.\n\n"},{"verse":"28","text":"Cuando el hombre vio a Jes&#250;s, cay&#243; ante &#233;l, gritando muy fuerte: &#8212;&#191;Qu&#233; quieres de m&#237;, Jes&#250;s, Hijo del Dios Alt&#237;simo? Te suplico que no me atormentes.   \n","readableText":"Cuando el hombre vio a Jesús, cayó ante él, gritando muy fuerte: —¿Qué quieres\nde mí, Jesús, Hijo del Dios Altísimo? Te suplico que no me atormentes.\n\n"},{"verse":"29","text":"Es que Jes&#250;s ordenaba al esp&#237;ritu maligno que saliera del hombre. Muchas veces se hab&#237;a apoderado de &#233;l y a veces terminaba en la c&#225;rcel encadenado de pies y manos, pero el hombre siempre romp&#237;a las cadenas. El demonio lo hac&#237;a vagar por lugares solitarios. \n","readableText":"Es que Jesús ordenaba al espíritu maligno que saliera del hombre. Muchas veces\nse había apoderado de él y a veces terminaba en la cárcel encadenado de pies y\nmanos, pero el hombre siempre rompía las cadenas. El demonio lo hacía vagar por\nlugares solitarios.\n\n"},{"verse":"30","text":"Entonces Jes&#250;s le pregunt&#243;: &#8212;&#191;C&#243;mo te llamas? &#201;l contest&#243;: &#8212;Legi&#243;n . Dijo esto porque muchos demonios hab&#237;an entrado en &#233;l. \n","readableText":"Entonces Jesús le preguntó: —¿Cómo te llamas? Él contestó: —Legión . Dijo esto\nporque muchos demonios habían entrado en él.\n\n"},{"verse":"31","text":"Y ellos le rogaron a Jes&#250;s que no les diera orden de irse a la oscuridad eterna . \n","readableText":"Y ellos le rogaron a Jesús que no les diera orden de irse a la oscuridad eterna\n.\n\n"},{"verse":"32","text":"Hab&#237;a muchos cerdos comiendo en el cerro. Los demonios le rogaron a Jes&#250;s que los dejara entrar en los cerdos y &#233;l los dej&#243;. \n","readableText":"Había muchos cerdos comiendo en el cerro. Los demonios le rogaron a Jesús que\nlos dejara entrar en los cerdos y él los dejó.\n\n"},{"verse":"33","text":"Entonces los demonios salieron del hombre y entraron en los cerdos. Todos los cerdos se echaron a correr pendiente abajo por el barranco, cayeron en el lago y se ahogaron.   \n","readableText":"Entonces los demonios salieron del hombre y entraron en los cerdos. Todos los\ncerdos se echaron a correr pendiente abajo por el barranco, cayeron en el lago\ny se ahogaron.\n\n"},{"verse":"34","text":"Los encargados de cuidar los cerdos vieron lo que hab&#237;a pasado, y salieron huyendo a contarlo en el pueblo y en el campo. \n","readableText":"Los encargados de cuidar los cerdos vieron lo que había pasado, y salieron\nhuyendo a contarlo en el pueblo y en el campo.\n\n"},{"verse":"35","text":"La gente sali&#243; a ver lo que hab&#237;a pasado. Se acercaron a Jes&#250;s y encontraron al hombre del que hab&#237;an salido los demonios sentado a sus pies, vestido y en su sano juicio. La gente tuvo miedo. \n","readableText":"La gente salió a ver lo que había pasado. Se acercaron a Jesús y encontraron al\nhombre del que habían salido los demonios sentado a sus pies, vestido y en su\nsano juicio. La gente tuvo miedo.\n\n"},{"verse":"36","text":"Los que vieron lo ocurrido les contaron a los dem&#225;s c&#243;mo hab&#237;a sido sanado el hombre que ten&#237;a demonios. \n","readableText":"Los que vieron lo ocurrido les contaron a los demás cómo había sido sanado el\nhombre que tenía demonios.\n\n"},{"verse":"37","text":"Entonces todos los de la regi&#243;n de Gerasa le pidieron a Jes&#250;s que se fuera porque estaban llenos de temor. As&#237; que Jes&#250;s subi&#243; a la barca para regresar a Galilea. \n","readableText":"Entonces todos los de la región de Gerasa le pidieron a Jesús que se fuera\nporque estaban llenos de temor. Así que Jesús subió a la barca para regresar a\nGalilea.\n\n"},{"verse":"38","text":"El hombre del que hab&#237;an salido los demonios le rogaba que lo dejara acompa&#241;arlo, pero Jes&#250;s le dijo que se fuera:   \n","readableText":"El hombre del que habían salido los demonios le rogaba que lo dejara\nacompañarlo, pero Jesús le dijo que se fuera:\n\n"},{"verse":"39","text":"&#8212;Regresa a tu casa y cuenta todo lo que Dios ha hecho por ti. De esa forma, el hombre se fue y le cont&#243; a todo el pueblo lo mucho que Jes&#250;s hab&#237;a hecho por &#233;l.   \n","readableText":"—Regresa a tu casa y cuenta todo lo que Dios ha hecho por ti. De esa forma, el\nhombre se fue y le contó a todo el pueblo lo mucho que Jesús había hecho por\nél.\n\n"},{"verse":"40","text":"Cuando Jes&#250;s regres&#243; a Galilea, la multitud lo recibi&#243; muy bien, porque todos lo estaban esperando. \n","readableText":"Cuando Jesús regresó a Galilea, la multitud lo recibió muy bien, porque todos\nlo estaban esperando.\n\n"},{"verse":"41","text":"En ese momento lleg&#243; un hombre llamado Jairo, dirigente de la sinagoga. Se arrodill&#243; a los pies de Jes&#250;s y le rog&#243; que fuera a su casa, \n","readableText":"En ese momento llegó un hombre llamado Jairo, dirigente de la sinagoga. Se\narrodilló a los pies de Jesús y le rogó que fuera a su casa,\n\n"},{"verse":"42","text":"porque su &#250;nica hija, que ten&#237;a doce a&#241;os, se estaba muriendo. Toda la gente apretujaba a Jes&#250;s al ir hacia la casa de Jairo. \n","readableText":"porque su única hija, que tenía doce años, se estaba muriendo. Toda la gente\napretujaba a Jesús al ir hacia la casa de Jairo.\n\n"},{"verse":"43","text":"Hab&#237;a all&#237; una mujer que llevaba doce a&#241;os sufriendo de flujos de sangre. Hab&#237;a gastado todo su dinero en m&#233;dicos,  pero ninguno la hab&#237;a podido sanar. \n","readableText":"Había allí una mujer que llevaba doce años sufriendo de flujos de sangre. Había\ngastado todo su dinero en médicos, pero ninguno la había podido sanar.\n\n"},{"verse":"44","text":"Ella se le acerc&#243; a Jes&#250;s por detr&#225;s, le toc&#243; el borde de su manto e inmediatamente dej&#243; de sangrar. \n","readableText":"Ella se le acercó a Jesús por detrás, le tocó el borde de su manto e\ninmediatamente dejó de sangrar.\n\n"},{"verse":"45","text":"Entonces Jes&#250;s dijo: &#8212;&#191;Qui&#233;n me acaba de tocar? Todos dijeron que nadie y Pedro le dijo: &#8212;Maestro, toda la gente a tu alrededor est&#225; empuj&#225;ndote y apretuj&#225;ndote.   \n","readableText":"Entonces Jesús dijo: —¿Quién me acaba de tocar? Todos dijeron que nadie y Pedro\nle dijo: —Maestro, toda la gente a tu alrededor está empujándote y\napretujándote.\n\n"},{"verse":"46","text":"Sin embargo, Jes&#250;s insisti&#243;: &#8212;Alguien me toc&#243;. Sent&#237; que sali&#243; poder de m&#237;.   \n","readableText":"Sin embargo, Jesús insistió: —Alguien me tocó. Sentí que salió poder de mí.\n\n"},{"verse":"47","text":"Cuando la mujer vio que no se pod&#237;a esconder, se acerc&#243; a Jes&#250;s temblando y se arrodill&#243; a sus pies. Todos la escucharon explicar por qu&#233; lo hab&#237;a tocado y c&#243;mo hab&#237;a sanado al instante. \n","readableText":"Cuando la mujer vio que no se podía esconder, se acercó a Jesús temblando y se\narrodilló a sus pies. Todos la escucharon explicar por qué lo había tocado y\ncómo había sanado al instante.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo: &#8212;Hija, tu fe te ha sanado. Vete en paz.   \n","readableText":"Entonces Jesús le dijo: —Hija, tu fe te ha sanado. Vete en paz.\n\n"},{"verse":"49","text":"Mientras Jes&#250;s dec&#237;a esto, vino alguien de la casa del dirigente de la sinagoga y le dijo: &#8212;Tu hija ha muerto. No molestes m&#225;s al maestro.   \n","readableText":"Mientras Jesús decía esto, vino alguien de la casa del dirigente de la sinagoga\ny le dijo: —Tu hija ha muerto. No molestes más al maestro.\n\n"},{"verse":"50","text":"Pero al o&#237;r esto, Jes&#250;s le dijo al dirigente de la sinagoga: &#8212;No tengas miedo; s&#243;lo cree y ella ser&#225; sanada.   \n","readableText":"Pero al oír esto, Jesús le dijo al dirigente de la sinagoga: —No tengas miedo;\nsólo cree y ella será sanada.\n\n"},{"verse":"51","text":"Jes&#250;s lleg&#243; a la casa y no dej&#243; que nadie entrara con &#233;l. S&#243;lo dej&#243; entrar a Pedro, Juan, Santiago y a los padres de la ni&#241;a. \n","readableText":"Jesús llegó a la casa y no dejó que nadie entrara con él. Sólo dejó entrar a\nPedro, Juan, Santiago y a los padres de la niña.\n\n"},{"verse":"52","text":"Toda la gente estaba llorando y lament&#225;ndose por ella. Jes&#250;s les dijo: &#8212;Dejen de llorar. Ella no est&#225; muerta, s&#243;lo est&#225; dormida.   \n","readableText":"Toda la gente estaba llorando y lamentándose por ella. Jesús les dijo: —Dejen\nde llorar. Ella no está muerta, sólo está dormida.\n\n"},{"verse":"53","text":"Entonces todos se burlaron de &#233;l porque sab&#237;an que la ni&#241;a ya estaba muerta. \n","readableText":"Entonces todos se burlaron de él porque sabían que la niña ya estaba muerta.\n\n"},{"verse":"54","text":"Pero Jes&#250;s la tom&#243; de la mano y le dijo: &#8212;&#161;Lev&#225;ntate, ni&#241;a!   \n","readableText":"Pero Jesús la tomó de la mano y le dijo: —¡Levántate, niña!\n\n"},{"verse":"55","text":"Ella volvi&#243; a la vida e inmediatamente se levant&#243;. Luego Jes&#250;s orden&#243; que le dieran algo de comer. \n","readableText":"Ella volvió a la vida e inmediatamente se levantó. Luego Jesús ordenó que le\ndieran algo de comer.\n\n"},{"verse":"56","text":"Sus padres quedaron completamente at&#243;nitos, pero Jes&#250;s les dijo que no le contaran a nadie lo que hab&#237;a pasado.\n","readableText":"Sus padres quedaron completamente atónitos, pero Jesús les dijo que no le\ncontaran a nadie lo que había pasado.\n\n"}]}
