{"book":"LUK","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Una vez Jes&#250;s estaba a la orilla del lago de Genesaret, y la gente lo apretujaba, tratando de escuchar la palabra de Dios. \n","readableText":"Una vez Jesús estaba a la orilla del lago de Genesaret, y la gente lo\napretujaba, tratando de escuchar la palabra de Dios.\n\n"},{"verse":"2","text":"Jes&#250;s vio dos barcas que estaban cerca de la orilla del lago. Los pescadores hab&#237;an bajado de ellas para lavar sus redes. \n","readableText":"Jesús vio dos barcas que estaban cerca de la orilla del lago. Los pescadores\nhabían bajado de ellas para lavar sus redes.\n\n"},{"verse":"3","text":"Jes&#250;s subi&#243; a la de Sim&#243;n y le pidi&#243; que lo alejara un poco de la orilla. Luego se sent&#243; y le ense&#241;&#243; a la multitud desde la barca.   \n","readableText":"Jesús subió a la de Simón y le pidió que lo alejara un poco de la orilla. Luego\nse sentó y le enseñó a la multitud desde la barca.\n\n"},{"verse":"4","text":"Cuando termin&#243; de hablar, le dijo a Sim&#243;n: &#8212;Lleva la barca a aguas profundas y lancen las redes para pescar.   \n","readableText":"Cuando terminó de hablar, le dijo a Simón: —Lleva la barca a aguas profundas y\nlancen las redes para pescar.\n\n"},{"verse":"5","text":"Sim&#243;n le respondi&#243;: &#8212;Maestro, estuvimos trabajando toda la noche y no pescamos nada. Pero si t&#250; lo dices, lanzar&#233; las redes.   \n","readableText":"Simón le respondió: —Maestro, estuvimos trabajando toda la noche y no pescamos\nnada. Pero si tú lo dices, lanzaré las redes.\n\n"},{"verse":"6","text":"As&#237; lo hicieron y atraparon tantos peces que las redes se romp&#237;an. \n","readableText":"Así lo hicieron y atraparon tantos peces que las redes se rompían.\n\n"},{"verse":"7","text":"Entonces les hicieron se&#241;ales a sus compa&#241;eros de la otra barca para que los ayudaran. Ellos fueron y llenaron tanto las dos barcas que casi se hund&#237;an.   \n","readableText":"Entonces les hicieron señales a sus compañeros de la otra barca para que los\nayudaran. Ellos fueron y llenaron tanto las dos barcas que casi se hundían.\n\n"},{"verse":"8","text":"Al ver esto Sim&#243;n Pedro se arrodill&#243; delante de Jes&#250;s y le dijo: &#8212;&#161;Al&#233;jate de m&#237;, Se&#241;or, porque soy un pecador!   \n","readableText":"Al ver esto Simón Pedro se arrodilló delante de Jesús y le dijo: —¡Aléjate de\nmí, Señor, porque soy un pecador!\n\n"},{"verse":"9","text":"Es que &#233;l y todos sus compa&#241;eros se llenaron de asombro por la gran pesca que hab&#237;an hecho. \n","readableText":"Es que él y todos sus compañeros se llenaron de asombro por la gran pesca que\nhabían hecho.\n\n"},{"verse":"10","text":"Santiago y Juan, los hijos de Zebedeo y compa&#241;eros de Sim&#243;n, tambi&#233;n estaban asombrados. Entonces Jes&#250;s le dijo a Sim&#243;n: &#8212;No tengas miedo. De ahora en adelante vas a pescar gente.   \n","readableText":"Santiago y Juan, los hijos de Zebedeo y compañeros de Simón, también estaban\nasombrados. Entonces Jesús le dijo a Simón: —No tengas miedo. De ahora en\nadelante vas a pescar gente.\n\n"},{"verse":"11","text":"Ellos trajeron sus barcas a la orilla, dejaron todo y siguieron a Jes&#250;s.   \n","readableText":"Ellos trajeron sus barcas a la orilla, dejaron todo y siguieron a Jesús.\n\n"},{"verse":"12","text":"Un d&#237;a, Jes&#250;s estaba en un pueblo donde hab&#237;a un hombre con lepra en todo el cuerpo. Cuando vio a Jes&#250;s, se postr&#243; rostro en tierra delante de &#233;l y le rog&#243;: &#8212;Se&#241;or, si quieres, puedes quitarme esta enfermedad.   \n","readableText":"Un día, Jesús estaba en un pueblo donde había un hombre con lepra en todo el\ncuerpo. Cuando vio a Jesús, se postró rostro en tierra delante de él y le rogó:\n—Señor, si quieres, puedes quitarme esta enfermedad.\n\n"},{"verse":"13","text":"Entonces Jes&#250;s extendi&#243; la mano, lo toc&#243; y dijo: &#8212;S&#237; quiero. &#161;Sana ya! En ese mismo instante la lepra desapareci&#243;. \n","readableText":"Entonces Jesús extendió la mano, lo tocó y dijo: —Sí quiero. ¡Sana ya! En ese\nmismo instante la lepra desapareció.\n\n"},{"verse":"14","text":"Jes&#250;s le orden&#243;: &#8212;No se lo cuentes a nadie. Ve y pres&#233;ntate ante el sacerdote y da la ofrenda por haber sido sanado, como lo orden&#243; Mois&#233;s. Esto servir&#225; para que la gente compruebe que has sido sanado.   \n","readableText":"Jesús le ordenó: —No se lo cuentes a nadie. Ve y preséntate ante el sacerdote y\nda la ofrenda por haber sido sanado, como lo ordenó Moisés. Esto servirá para\nque la gente compruebe que has sido sanado.\n\n"},{"verse":"15","text":"Sin embargo, estas noticias se extend&#237;an cada vez m&#225;s. Se le acercaban multitudes para o&#237;rlo y para que los sanara de sus enfermedades. \n","readableText":"Sin embargo, estas noticias se extendían cada vez más. Se le acercaban\nmultitudes para oírlo y para que los sanara de sus enfermedades.\n\n"},{"verse":"16","text":"A menudo Jes&#250;s se retiraba a lugares donde pod&#237;a estar solo para orar.   \n","readableText":"A menudo Jesús se retiraba a lugares donde podía estar solo para orar.\n\n"},{"verse":"17","text":"Un d&#237;a Jes&#250;s estaba ense&#241;ando, y unos fariseos y maestros de la ley estaban sentados all&#237;. Hab&#237;an venido de todos los pueblos de Galilea, Judea y de Jerusal&#233;n. El Se&#241;or le daba poder a Jes&#250;s para sanar a la gente. \n","readableText":"Un día Jesús estaba enseñando, y unos fariseos y maestros de la ley estaban\nsentados allí. Habían venido de todos los pueblos de Galilea, Judea y de\nJerusalén. El Señor le daba poder a Jesús para sanar a la gente.\n\n"},{"verse":"18","text":"Entonces llegaron unos hombres que cargaban a un paral&#237;tico en una camilla. Quer&#237;an entrar para ponerlo delante de Jes&#250;s, \n","readableText":"Entonces llegaron unos hombres que cargaban a un paralítico en una camilla.\nQuerían entrar para ponerlo delante de Jesús,\n\n"},{"verse":"19","text":"pero hab&#237;a tanta gente que no pudieron llegar hasta &#233;l. As&#237; que subieron al techo, quitaron unas tejas y lo bajaron en la camilla hasta que qued&#243; en medio de la gente, ante Jes&#250;s. \n","readableText":"pero había tanta gente que no pudieron llegar hasta él. Así que subieron al\ntecho, quitaron unas tejas y lo bajaron en la camilla hasta que quedó en medio\nde la gente, ante Jesús.\n\n"},{"verse":"20","text":"Cuando Jes&#250;s vio la fe que ten&#237;an, dijo: &#8212;Amigo, tus pecados quedan perdonados.   \n","readableText":"Cuando Jesús vio la fe que tenían, dijo: —Amigo, tus pecados quedan perdonados.\n\n\n"},{"verse":"21","text":"Entonces los maestros de la ley y los fariseos se dijeron: &#171;&#191;Qui&#233;n es este hombre? Lo que dice es una ofensa a Dios. El &#250;nico que puede perdonar pecados es Dios&#187;. \n","readableText":"Entonces los maestros de la ley y los fariseos se dijeron: «¿Quién es este\nhombre? Lo que dice es una ofensa a Dios. El único que puede perdonar pecados\nes Dios».\n\n"},{"verse":"22","text":"Pero Jes&#250;s sab&#237;a lo que estaban pensando, y les dijo: &#8212;&#191;Qu&#233; est&#225;n pensando? \n","readableText":"Pero Jesús sabía lo que estaban pensando, y les dijo: —¿Qué están pensando?\n\n"},{"verse":"23","text":"Tal vez piensen que es m&#225;s f&#225;cil que yo le diga: &#8220;Tus pecados quedan perdonados&#8221;, porque eso no se puede comprobar. Pero si le digo: &#8220;&#161;Lev&#225;ntate y anda!&#8221; \n","readableText":"Tal vez piensen que es más fácil que yo le diga: “Tus pecados quedan\nperdonados”, porque eso no se puede comprobar. Pero si le digo: “¡Levántate y\nanda!”\n\n"},{"verse":"24","text":"y as&#237; sucede, entonces quedar&#225; comprobado que el Hijo del hombre tiene en la tierra el poder de perdonar pecados. As&#237; que Jes&#250;s le dijo al paral&#237;tico: &#8212;A ti te digo: &#161;lev&#225;ntate, recoge tu camilla y vete a tu casa!   \n","readableText":"y así sucede, entonces quedará comprobado que el Hijo del hombre tiene en la\ntierra el poder de perdonar pecados. Así que Jesús le dijo al paralítico: —A ti\nte digo: ¡levántate, recoge tu camilla y vete a tu casa!\n\n"},{"verse":"25","text":"De inmediato el hombre se levant&#243; delante de todos, recogi&#243; su camilla y se fue a su casa alabando a Dios. \n","readableText":"De inmediato el hombre se levantó delante de todos, recogió su camilla y se fue\na su casa alabando a Dios.\n\n"},{"verse":"26","text":"Todos estaban asombrados y alababan a Dios. Estaban llenos de miedo y dijeron: &#8212;&#161;Hoy hemos visto cosas incre&#237;bles!   \n","readableText":"Todos estaban asombrados y alababan a Dios. Estaban llenos de miedo y dijeron:\n—¡Hoy hemos visto cosas increíbles!\n\n"},{"verse":"27","text":"Despu&#233;s de esto, Jes&#250;s sali&#243; y vio a un cobrador de impuestos llamado Lev&#237;, sentado en el lugar donde se pagaban los impuestos. Jes&#250;s le dijo: &#8212;S&#237;gueme.   \n","readableText":"Después de esto, Jesús salió y vio a un cobrador de impuestos llamado Leví,\nsentado en el lugar donde se pagaban los impuestos. Jesús le dijo: —Sígueme.\n\n"},{"verse":"28","text":"Dej&#225;ndolo todo, se levant&#243; y lo sigui&#243;.   \n","readableText":"Dejándolo todo, se levantó y lo siguió.\n\n"},{"verse":"29","text":"Luego Lev&#237; hizo una gran fiesta para Jes&#250;s en su casa. Muchos cobradores de impuestos y otros estaban comiendo con ellos. \n","readableText":"Luego Leví hizo una gran fiesta para Jesús en su casa. Muchos cobradores de\nimpuestos y otros estaban comiendo con ellos.\n\n"},{"verse":"30","text":"Los fariseos y los maestros de la ley se quejaron con los seguidores de Jes&#250;s: &#8212;&#191;Por qu&#233; beben y comen con cobradores de impuestos y pecadores?   \n","readableText":"Los fariseos y los maestros de la ley se quejaron con los seguidores de Jesús:\n—¿Por qué beben y comen con cobradores de impuestos y pecadores?\n\n"},{"verse":"31","text":"Jes&#250;s les respondi&#243;: &#8212;Los sanos no necesitan m&#233;dico, los enfermos s&#237;. \n","readableText":"Jesús les respondió: —Los sanos no necesitan médico, los enfermos sí.\n\n"},{"verse":"32","text":"Yo no he venido a invitar a los buenos a que me sigan, sino a decirles a los pecadores que cambien su manera de pensar y de vivir.   \n","readableText":"Yo no he venido a invitar a los buenos a que me sigan, sino a decirles a los\npecadores que cambien su manera de pensar y de vivir.\n\n"},{"verse":"33","text":"Le dijeron a Jes&#250;s: &#8212;Los seguidores de Juan ayunan y oran con frecuencia al igual que los seguidores de los fariseos. En cambio, tus seguidores siempre est&#225;n comiendo y bebiendo.   \n","readableText":"Le dijeron a Jesús: —Los seguidores de Juan ayunan y oran con frecuencia al\nigual que los seguidores de los fariseos. En cambio, tus seguidores siempre\nestán comiendo y bebiendo.\n\n"},{"verse":"34","text":"Jes&#250;s les contest&#243;: &#8212;Cuando hay una boda, no se puede exigir que los amigos del novio ayunen mientras &#233;l est&#225; con ellos. \n","readableText":"Jesús les contestó: —Cuando hay una boda, no se puede exigir que los amigos del\nnovio ayunen mientras él está con ellos.\n\n"},{"verse":"35","text":"Pero llegar&#225; el d&#237;a en que se llevar&#225;n al novio y entonces en ese tiempo ayunar&#225;n.   \n","readableText":"Pero llegará el día en que se llevarán al novio y entonces en ese tiempo\nayunarán.\n\n"},{"verse":"36","text":"Tambi&#233;n les cont&#243; una historia: &#8212;Nadie quita un retazo de un vestido nuevo para arreglar uno viejo, porque echa a perder el vestido nuevo, y el retazo nuevo no queda bien con el vestido viejo. \n","readableText":"También les contó una historia: —Nadie quita un retazo de un vestido nuevo para\narreglar uno viejo, porque echa a perder el vestido nuevo, y el retazo nuevo no\nqueda bien con el vestido viejo.\n\n"},{"verse":"37","text":"Ni tampoco echa vino nuevo en cueros viejos, porque el vino nuevo revienta los cueros, se derrama y se da&#241;an los cueros. \n","readableText":"Ni tampoco echa vino nuevo en cueros viejos, porque el vino nuevo revienta los\ncueros, se derrama y se dañan los cueros.\n\n"},{"verse":"38","text":"El vino nuevo se echa en cueros nuevos. \n","readableText":"El vino nuevo se echa en cueros nuevos.\n\n"},{"verse":"39","text":"Despu&#233;s de tomar vino a&#241;ejo, nadie quiere tomar vino nuevo, porque dice: &#8220;El vino a&#241;ejo es bueno&#8221;.\n","readableText":"Después de tomar vino añejo, nadie quiere tomar vino nuevo, porque dice: “El\nvino añejo es bueno”.\n\n"}]}
