{"book":"LUK","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Entonces todo el grupo se levant&#243; y llevaron a Jes&#250;s ante Pilato. \n","readableText":"Entonces todo el grupo se levantó y llevaron a Jesús ante Pilato.\n\n"},{"verse":"2","text":"Empezaron a acusar a Jes&#250;s, diciendo: &#8212;Arrestamos a este hombre porque est&#225; inquietando a nuestro pueblo. &#201;l dice que no se deben pagar impuestos al emperador y que &#233;l es el Mes&#237;as, un rey.   \n","readableText":"Empezaron a acusar a Jesús, diciendo: —Arrestamos a este hombre porque está\ninquietando a nuestro pueblo. Él dice que no se deben pagar impuestos al\nemperador y que él es el Mesías, un rey.\n\n"},{"verse":"3","text":"Pilato le pregunt&#243; a Jes&#250;s: &#8212;&#191;Eres el rey de los jud&#237;os? Y &#233;l le respondi&#243;: &#8212;T&#250; lo has dicho.   \n","readableText":"Pilato le preguntó a Jesús: —¿Eres el rey de los judíos? Y él le respondió: —Tú\nlo has dicho.\n\n"},{"verse":"4","text":"Entonces Pilato les dijo a los jefes de los sacerdotes y a la gente: &#8212;No encuentro ning&#250;n delito en este hombre.   \n","readableText":"Entonces Pilato les dijo a los jefes de los sacerdotes y a la gente: —No\nencuentro ningún delito en este hombre.\n\n"},{"verse":"5","text":"Pero ellos insist&#237;an: &#8212;Alborota al pueblo con sus ense&#241;anzas por toda Judea. Comenz&#243; en Galilea y ha llegado hasta aqu&#237;.   \n","readableText":"Pero ellos insistían: —Alborota al pueblo con sus enseñanzas por toda Judea.\nComenzó en Galilea y ha llegado hasta aquí.\n\n"},{"verse":"6","text":"Cuando Pilato escuch&#243; esto, pregunt&#243; si era de Galilea. \n","readableText":"Cuando Pilato escuchó esto, preguntó si era de Galilea.\n\n"},{"verse":"7","text":"Al enterarse de que Jes&#250;s estaba bajo la autoridad de Herodes, se lo mand&#243; a &#233;l, pues en esos d&#237;as Herodes tambi&#233;n estaba en Jerusal&#233;n.   \n","readableText":"Al enterarse de que Jesús estaba bajo la autoridad de Herodes, se lo mandó a\nél, pues en esos días Herodes también estaba en Jerusalén.\n\n"},{"verse":"8","text":"Cuando Herodes vio a Jes&#250;s, se puso muy contento porque hab&#237;a o&#237;do mucho de &#233;l y quer&#237;a conocerlo desde hac&#237;a mucho tiempo. Esperaba verlo hacer alg&#250;n milagro. \n","readableText":"Cuando Herodes vio a Jesús, se puso muy contento porque había oído mucho de él\ny quería conocerlo desde hacía mucho tiempo. Esperaba verlo hacer algún\nmilagro.\n\n"},{"verse":"9","text":"Herodes le hizo muchas preguntas, pero Jes&#250;s no le respondi&#243; ninguna. \n","readableText":"Herodes le hizo muchas preguntas, pero Jesús no le respondió ninguna.\n\n"},{"verse":"10","text":"Los jefes de los sacerdotes y los maestros de la ley estaban all&#237;, acus&#225;ndolo con insistencia. \n","readableText":"Los jefes de los sacerdotes y los maestros de la ley estaban allí, acusándolo\ncon insistencia.\n\n"},{"verse":"11","text":"Herodes y sus soldados lo trataban con desprecio. Burl&#225;ndose de &#233;l, le pusieron ropa lujosa y lo enviaron de nuevo a Pilato. \n","readableText":"Herodes y sus soldados lo trataban con desprecio. Burlándose de él, le pusieron\nropa lujosa y lo enviaron de nuevo a Pilato.\n\n"},{"verse":"12","text":"Antes Herodes y Pilato hab&#237;an sido enemigos, pero desde ese d&#237;a se hicieron amigos.   \n","readableText":"Antes Herodes y Pilato habían sido enemigos, pero desde ese día se hicieron\namigos.\n\n"},{"verse":"13","text":"Pilato llam&#243; a los jefes de los sacerdotes, a los l&#237;deres y al pueblo, \n","readableText":"Pilato llamó a los jefes de los sacerdotes, a los líderes y al pueblo,\n\n"},{"verse":"14","text":"y les dijo: &#8212;Ustedes me trajeron a este hombre de quien dicen estaba inquietando al pueblo, pero lo juzgu&#233; delante de todos ustedes y no lo encontr&#233; culpable de ninguno de los delitos de que lo acusan. \n","readableText":"y les dijo: —Ustedes me trajeron a este hombre de quien dicen estaba\ninquietando al pueblo, pero lo juzgué delante de todos ustedes y no lo encontré\nculpable de ninguno de los delitos de que lo acusan.\n\n"},{"verse":"15","text":"Ni tampoco Herodes porque nos lo envi&#243; de vuelta. Miren, no ha hecho nada que merezca la muerte. \n","readableText":"Ni tampoco Herodes porque nos lo envió de vuelta. Miren, no ha hecho nada que\nmerezca la muerte.\n\n"},{"verse":"16","text":"Entonces, despu&#233;s de azotarlo un poco, lo dejar&#233; ir. \n","readableText":"Entonces, después de azotarlo un poco, lo dejaré ir.\n\n"},{"verse":"17","text":"  \n","readableText":"\n\n"},{"verse":"18","text":"Pero todos ellos gritaron a una voz: &#8212;&#161;M&#225;tenlo! &#161;Dejen libre a Barrab&#225;s!   \n","readableText":"Pero todos ellos gritaron a una voz: —¡Mátenlo! ¡Dejen libre a Barrabás!\n\n"},{"verse":"19","text":"Barrab&#225;s estaba en la c&#225;rcel por haber empezado una revuelta en la ciudad y por asesinato. \n","readableText":"Barrabás estaba en la cárcel por haber empezado una revuelta en la ciudad y por\nasesinato.\n\n"},{"verse":"20","text":"Pilato quer&#237;a dejar en libertad a Jes&#250;s, as&#237; que les dijo otra vez que lo iba a dejar ir. \n","readableText":"Pilato quería dejar en libertad a Jesús, así que les dijo otra vez que lo iba a\ndejar ir.\n\n"},{"verse":"21","text":"Pero ellos siguieron gritando: &#8212;&#161;Crucif&#237;calo! &#161;Crucif&#237;calo!   \n","readableText":"Pero ellos siguieron gritando: —¡Crucifícalo! ¡Crucifícalo!\n\n"},{"verse":"22","text":"Por tercera vez Pilato le dijo a la gente: &#8212;&#191;Por qu&#233;? &#191;Qu&#233; ha hecho de malo este hombre? &#201;l no es culpable. No encuentro ninguna raz&#243;n para matarlo; por eso lo soltar&#233; despu&#233;s de azotarlo.   \n","readableText":"Por tercera vez Pilato le dijo a la gente: —¿Por qué? ¿Qué ha hecho de malo\neste hombre? Él no es culpable. No encuentro ninguna razón para matarlo; por\neso lo soltaré después de azotarlo.\n\n"},{"verse":"23","text":"Pero ellos segu&#237;an gritando. Todos exig&#237;an que lo crucificaran. Tanto gritaron que \n","readableText":"Pero ellos seguían gritando. Todos exigían que lo crucificaran. Tanto gritaron\nque\n\n"},{"verse":"24","text":"Pilato decidi&#243; hacer lo que ped&#237;an. \n","readableText":"Pilato decidió hacer lo que pedían.\n\n"},{"verse":"25","text":"Pilato dej&#243; libre a Barrab&#225;s, el hombre que hab&#237;a sido puesto en la c&#225;rcel por rebeli&#243;n y asesinato, y les entreg&#243; a Jes&#250;s para que hicieran con &#233;l lo que quisieran.   \n","readableText":"Pilato dejó libre a Barrabás, el hombre que había sido puesto en la cárcel por\nrebelión y asesinato, y les entregó a Jesús para que hicieran con él lo que\nquisieran.\n\n"},{"verse":"26","text":"Cuando los soldados se llevaban a Jes&#250;s, agarraron a un tal Sim&#243;n, de la ciudad de Cirene, que ven&#237;a del campo, lo obligaron a cargar la cruz y a llevarla detr&#225;s de Jes&#250;s. \n","readableText":"Cuando los soldados se llevaban a Jesús, agarraron a un tal Simón, de la ciudad\nde Cirene, que venía del campo, lo obligaron a cargar la cruz y a llevarla\ndetrás de Jesús.\n\n"},{"verse":"27","text":"Mucha gente segu&#237;a a Jes&#250;s, incluso algunas mujeres, las cuales lloraban y se lamentaban por &#233;l. \n","readableText":"Mucha gente seguía a Jesús, incluso algunas mujeres, las cuales lloraban y se\nlamentaban por él.\n\n"},{"verse":"28","text":"Jes&#250;s se dio vuelta y les dijo: &#8212;Mujeres de Jerusal&#233;n, no lloren por m&#237;. M&#225;s bien lloren por ustedes y por sus hijos. \n","readableText":"Jesús se dio vuelta y les dijo: —Mujeres de Jerusalén, no lloren por mí. Más\nbien lloren por ustedes y por sus hijos.\n\n"},{"verse":"29","text":"Est&#225; llegando la hora terrible en que la gente dir&#225;: &#8220;Afortunadas las mujeres que no pueden tener hijos, que nunca los han tenido ni han amamantado&#8221;. \n","readableText":"Está llegando la hora terrible en que la gente dirá: “Afortunadas las mujeres\nque no pueden tener hijos, que nunca los han tenido ni han amamantado”.\n\n"},{"verse":"30","text":"Entonces dir&#225;n a las monta&#241;as: &#8220;&#161;Caigan sobre nosotros!&#8221;, y a los cerros les dir&#225;n: &#8220;&#161;C&#250;brannos!&#8221;   \n","readableText":"Entonces dirán a las montañas: “¡Caigan sobre nosotros!”, y a los cerros les\ndirán: “¡Cúbrannos!”\n\n"},{"verse":"31","text":"Si le hacen esto al &#225;rbol vivo, &#191;qu&#233; no le har&#225;n al seco?   \n","readableText":"Si le hacen esto al árbol vivo, ¿qué no le harán al seco?\n\n"},{"verse":"32","text":"Tambi&#233;n llevaron a dos criminales para que los ejecutaran junto con Jes&#250;s. \n","readableText":"También llevaron a dos criminales para que los ejecutaran junto con Jesús.\n\n"},{"verse":"33","text":"Llegaron al lugar llamado &#171;La Calavera&#187;, donde los soldados crucificaron a Jes&#250;s y tambi&#233;n a los criminales, uno a su derecha y otro a su izquierda.   \n","readableText":"Llegaron al lugar llamado «La Calavera», donde los soldados crucificaron a\nJesús y también a los criminales, uno a su derecha y otro a su izquierda.\n\n"},{"verse":"34","text":"Jes&#250;s dec&#237;a: &#171;Padre, perd&#243;nalos porque no saben lo que hacen&#187;. Los soldados rifaron entre ellos la ropa de Jes&#250;s. \n","readableText":"Jesús decía: «Padre, perdónalos porque no saben lo que hacen». Los soldados\nrifaron entre ellos la ropa de Jesús.\n\n"},{"verse":"35","text":"La gente estaba all&#237; mirando, y los l&#237;deres se burlaban de &#233;l, diciendo: &#8212;Si &#233;l es el elegido de Dios, el Mes&#237;as, entonces que se salve a s&#237; mismo. Salv&#243; a otros, &#191;no?   \n","readableText":"La gente estaba allí mirando, y los líderes se burlaban de él, diciendo: —Si él\nes el elegido de Dios, el Mesías, entonces que se salve a sí mismo. Salvó a\notros, ¿no?\n\n"},{"verse":"36","text":"Los soldados vinieron y tambi&#233;n se burlaron de &#233;l. Le ofrecieron vinagre \n","readableText":"Los soldados vinieron y también se burlaron de él. Le ofrecieron vinagre\n\n"},{"verse":"37","text":"y dijeron: &#8212;Si eres el rey de los jud&#237;os, &#161;s&#225;lvate a ti mismo!   \n","readableText":"y dijeron: —Si eres el rey de los judíos, ¡sálvate a ti mismo!\n\n"},{"verse":"38","text":"En la parte de arriba de la cruz estaba escrito: &#171; Este es el Rey de los jud&#237;os &#187;. \n","readableText":"En la parte de arriba de la cruz estaba escrito: « Este es el Rey de los judíos\n».\n\n"},{"verse":"39","text":"Uno de los criminales tambi&#233;n empez&#243; a insultarlo: &#8212;&#191;No eres el Mes&#237;as? &#161;Entonces s&#225;lvate a ti mismo y a nosotros tambi&#233;n!   \n","readableText":"Uno de los criminales también empezó a insultarlo: —¿No eres el Mesías?\n¡Entonces sálvate a ti mismo y a nosotros también!\n\n"},{"verse":"40","text":"Pero el otro criminal lo reprendi&#243; y le dijo: &#8212;&#191;Es que no tienes temor de Dios? &#191;Acaso no est&#225;s bajo la misma sentencia? \n","readableText":"Pero el otro criminal lo reprendió y le dijo: —¿Es que no tienes temor de Dios?\n¿Acaso no estás bajo la misma sentencia?\n\n"},{"verse":"41","text":"T&#250; y yo merecemos morir por lo que hicimos, pero este hombre no ha hecho nada malo.   \n","readableText":"Tú y yo merecemos morir por lo que hicimos, pero este hombre no ha hecho nada\nmalo.\n\n"},{"verse":"42","text":"Luego le dijo: &#8212;Jes&#250;s, acu&#233;rdate de m&#237; cuando comiences a reinar.   \n","readableText":"Luego le dijo: —Jesús, acuérdate de mí cuando comiences a reinar.\n\n"},{"verse":"43","text":"Entonces Jes&#250;s le dijo: &#8212;Te aseguro que hoy estar&#225;s conmigo en el para&#237;so.   \n","readableText":"Entonces Jesús le dijo: —Te aseguro que hoy estarás conmigo en el paraíso.\n\n"},{"verse":"44","text":"Era alrededor del mediod&#237;a, y toda la tierra qued&#243; sumida en oscuridad hasta las tres de la tarde. \n","readableText":"Era alrededor del mediodía, y toda la tierra quedó sumida en oscuridad hasta\nlas tres de la tarde.\n\n"},{"verse":"45","text":"El sol dej&#243; de brillar y la cortina del templo se rompi&#243; en dos. \n","readableText":"El sol dejó de brillar y la cortina del templo se rompió en dos.\n\n"},{"verse":"46","text":"Y dando un fuerte grito Jes&#250;s dijo: &#8212;&#161;Padre, te entrego mi esp&#237;ritu! Despu&#233;s de decir esto, muri&#243;. \n","readableText":"Y dando un fuerte grito Jesús dijo: —¡Padre, te entrego mi espíritu! Después de\ndecir esto, murió.\n\n"},{"verse":"47","text":"Cuando el capit&#225;n vio lo que hab&#237;a pasado, alab&#243; a Dios diciendo: &#8212;Este hombre s&#237; era inocente.   \n","readableText":"Cuando el capitán vio lo que había pasado, alabó a Dios diciendo: —Este hombre\nsí era inocente.\n\n"},{"verse":"48","text":"Mucha gente hab&#237;a salido de la ciudad para ver esto. Cuando vieron lo que hab&#237;a pasado, se fueron abrumados de dolor. \n","readableText":"Mucha gente había salido de la ciudad para ver esto. Cuando vieron lo que había\npasado, se fueron abrumados de dolor.\n\n"},{"verse":"49","text":"Los amigos de Jes&#250;s tambi&#233;n estaban all&#237;, incluso las mujeres que lo hab&#237;an seguido desde Galilea. Todos ellos presenciaban de lejos lo que pasaba.   \n","readableText":"Los amigos de Jesús también estaban allí, incluso las mujeres que lo habían\nseguido desde Galilea. Todos ellos presenciaban de lejos lo que pasaba.\n\n"},{"verse":"50","text":"Estaba all&#237; un hombre llamado Jos&#233;, miembro del Consejo. Era un hombre de buen coraz&#243;n que obedec&#237;a a Dios \n","readableText":"Estaba allí un hombre llamado José, miembro del Consejo. Era un hombre de buen\ncorazón que obedecía a Dios\n\n"},{"verse":"51","text":"y no hab&#237;a estado de acuerdo con lo que hab&#237;an decidido ni con las medidas que tomaron. Era del pueblo de Arimatea en Judea, y quer&#237;a que viniera el reino de Dios. \n","readableText":"y no había estado de acuerdo con lo que habían decidido ni con las medidas que\ntomaron. Era del pueblo de Arimatea en Judea, y quería que viniera el reino de\nDios.\n\n"},{"verse":"52","text":"Fue a Pilato y le pidi&#243; el cuerpo de Jes&#250;s. \n","readableText":"Fue a Pilato y le pidió el cuerpo de Jesús.\n\n"},{"verse":"53","text":"Baj&#243; el cuerpo de la cruz y lo envolvi&#243; en una s&#225;bana. Despu&#233;s lo llev&#243; y lo puso en un sepulcro cavado en la roca, donde todav&#237;a no se hab&#237;a enterrado a nadie. \n","readableText":"Bajó el cuerpo de la cruz y lo envolvió en una sábana. Después lo llevó y lo\npuso en un sepulcro cavado en la roca, donde todavía no se había enterrado a\nnadie.\n\n"},{"verse":"54","text":"Era el d&#237;a de la preparaci&#243;n para el s&#225;bado y el d&#237;a de descanso estaba a punto de comenzar.   \n","readableText":"Era el día de la preparación para el sábado y el día de descanso estaba a punto\nde comenzar.\n\n"},{"verse":"55","text":"Las mujeres que hab&#237;an venido con Jes&#250;s desde Galilea siguieron a Jos&#233;. Vieron el sepulcro y c&#243;mo pusieron el cuerpo adentro. \n","readableText":"Las mujeres que habían venido con Jesús desde Galilea siguieron a José. Vieron\nel sepulcro y cómo pusieron el cuerpo adentro.\n\n"},{"verse":"56","text":"Despu&#233;s se regresaron para preparar especias arom&#225;ticas y aceites perfumados, y no hicieron ning&#250;n trabajo en el d&#237;a de descanso, conforme al mandamiento.\n","readableText":"Después se regresaron para preparar especias aromáticas y aceites perfumados, y\nno hicieron ningún trabajo en el día de descanso, conforme al mandamiento.\n\n"}]}
