{"book":"LUK","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de esto, el Se&#241;or eligi&#243; a otros 72 . Los mand&#243; de dos en dos delante de &#233;l a todos los pueblos y lugares a donde quer&#237;a ir. \n","readableText":"Después de esto, el Señor eligió a otros 72 . Los mandó de dos en dos delante\nde él a todos los pueblos y lugares a donde quería ir.\n\n"},{"verse":"2","text":"Jes&#250;s les dijo: &#171;La cosecha es mucha, pero los trabajadores son pocos. Por eso, pidan al due&#241;o de la cosecha que env&#237;e trabajadores para recogerla.   \n","readableText":"Jesús les dijo: «La cosecha es mucha, pero los trabajadores son pocos. Por eso,\npidan al dueño de la cosecha que envíe trabajadores para recogerla.\n\n"},{"verse":"3","text":"&#187;&#161;Vayan! y tengan en cuenta que los env&#237;o como corderos en medio de lobos. \n","readableText":"»¡Vayan! y tengan en cuenta que los envío como corderos en medio de lobos.\n\n"},{"verse":"4","text":"No lleven dinero ni provisiones ni otro par de sandalias, y no se detengan a saludar a nadie por el camino. \n","readableText":"No lleven dinero ni provisiones ni otro par de sandalias, y no se detengan a\nsaludar a nadie por el camino.\n\n"},{"verse":"5","text":"Cuando entren a alguna casa, primero digan: &#8220;La paz sea con ustedes&#8221;. \n","readableText":"Cuando entren a alguna casa, primero digan: “La paz sea con ustedes”.\n\n"},{"verse":"6","text":"Si all&#237; vive alguien de paz, la bendici&#243;n de paz de ustedes se quedar&#225; con &#233;l. Pero si no, la bendici&#243;n regresar&#225; a ustedes. \n","readableText":"Si allí vive alguien de paz, la bendición de paz de ustedes se quedará con él.\nPero si no, la bendición regresará a ustedes.\n\n"},{"verse":"7","text":"Qu&#233;dense en esa casa, coman y beban lo que ellos les ofrezcan, porque los que trabajan merecen recibir su sustento. No vayan de casa en casa.   \n","readableText":"Quédense en esa casa, coman y beban lo que ellos les ofrezcan, porque los que\ntrabajan merecen recibir su sustento. No vayan de casa en casa.\n\n"},{"verse":"8","text":"&#187;Cuando lleguen a un pueblo donde sean bienvenidos, coman lo que les ofrezcan. \n","readableText":"»Cuando lleguen a un pueblo donde sean bienvenidos, coman lo que les ofrezcan.\n\n\n"},{"verse":"9","text":"Sanen a los enfermos de ese pueblo y d&#237;ganles: &#8220;El reino de Dios ya est&#225; cerca de ustedes&#8221;. \n","readableText":"Sanen a los enfermos de ese pueblo y díganles: “El reino de Dios ya está cerca\nde ustedes”.\n\n"},{"verse":"10","text":"Pero cuando lleguen a un pueblo donde no sean bienvenidos, salgan a las calles y digan: \n","readableText":"Pero cuando lleguen a un pueblo donde no sean bienvenidos, salgan a las calles\ny digan:\n\n"},{"verse":"11","text":"&#8220;&#161;Sacudimos contra ustedes hasta el polvo de su pueblo que se peg&#243; en nuestros pies. Pero tengan por seguro que el reino de Dios ya est&#225; cerca!&#8221; \n","readableText":"“¡Sacudimos contra ustedes hasta el polvo de su pueblo que se pegó en nuestros\npies. Pero tengan por seguro que el reino de Dios ya está cerca!”\n\n"},{"verse":"12","text":"Les digo que en el d&#237;a del juicio final, le ir&#225; mejor a Sodoma que a la gente de ese pueblo.   \n","readableText":"Les digo que en el día del juicio final, le irá mejor a Sodoma que a la gente\nde ese pueblo.\n\n"},{"verse":"13","text":"&#187;&#161;Pobre de ti, Coraz&#237;n! &#161;Pobre de ti, Betsaida! Porque si los milagros que se hicieron en ustedes se hubieran hecho en Tiro y en Sid&#243;n, ellos hace mucho tiempo que se habr&#237;an puesto ropa &#225;spera y echado ceniza en la cabeza para mostrar dolor por sus pecados. \n","readableText":"»¡Pobre de ti, Corazín! ¡Pobre de ti, Betsaida! Porque si los milagros que se\nhicieron en ustedes se hubieran hecho en Tiro y en Sidón, ellos hace mucho\ntiempo que se habrían puesto ropa áspera y echado ceniza en la cabeza para\nmostrar dolor por sus pecados.\n\n"},{"verse":"14","text":"Pero en el d&#237;a del juicio les ir&#225; mejor a Tiro y a Sid&#243;n que a ustedes. \n","readableText":"Pero en el día del juicio les irá mejor a Tiro y a Sidón que a ustedes.\n\n"},{"verse":"15","text":"Y t&#250; Caperna&#250;m, &#191;de verdad piensas que ser&#225;s elevada hasta el cielo? Pues no, sino que bajar&#225;s hasta el infierno.   \n","readableText":"Y tú Capernaúm, ¿de verdad piensas que serás elevada hasta el cielo? Pues no,\nsino que bajarás hasta el infierno.\n\n"},{"verse":"16","text":"&#187;El que los escuche a ustedes, me escucha a m&#237;; el que los rechace, me rechaza a m&#237;; y el que me rechaza a m&#237;, rechaza al que me envi&#243;&#187;.   \n","readableText":"»El que los escuche a ustedes, me escucha a mí; el que los rechace, me rechaza\na mí; y el que me rechaza a mí, rechaza al que me envió».\n\n"},{"verse":"17","text":"Los 72 elegidos regresaron muy felices y dijeron: &#8212;Se&#241;or, &#161;hasta los demonios nos obedecen en tu nombre!   \n","readableText":"Los 72 elegidos regresaron muy felices y dijeron: —Señor, ¡hasta los demonios\nnos obedecen en tu nombre!\n\n"},{"verse":"18","text":"Entonces Jes&#250;s les dijo: &#8212;Vi a Satan&#225;s caer del cielo como un rel&#225;mpago. \n","readableText":"Entonces Jesús les dijo: —Vi a Satanás caer del cielo como un relámpago.\n\n"},{"verse":"19","text":"Tengan la seguridad de que les he dado autoridad de aplastar escorpiones y serpientes, y autoridad sobre todo el poder del enemigo. Nada les har&#225; da&#241;o. \n","readableText":"Tengan la seguridad de que les he dado autoridad de aplastar escorpiones y\nserpientes, y autoridad sobre todo el poder del enemigo. Nada les hará daño.\n\n"},{"verse":"20","text":"Pero no se alegren tanto de dominar a los esp&#237;ritus, sino de que sus nombres est&#225;n escritos en el cielo.   \n","readableText":"Pero no se alegren tanto de dominar a los espíritus, sino de que sus nombres\nestán escritos en el cielo.\n\n"},{"verse":"21","text":"En ese momento, Jes&#250;s, lleno de alegr&#237;a del Esp&#237;ritu Santo, dijo: &#171;Te alabo Padre, Se&#241;or del cielo y de la tierra porque has escondido estas cosas de los sabios y entendidos, y se las has revelado a estos que son como ni&#241;os. S&#237; Padre, porque as&#237; te agrad&#243;.   \n","readableText":"En ese momento, Jesús, lleno de alegría del Espíritu Santo, dijo: «Te alabo\nPadre, Señor del cielo y de la tierra porque has escondido estas cosas de los\nsabios y entendidos, y se las has revelado a estos que son como niños. Sí\nPadre, porque así te agradó.\n\n"},{"verse":"22","text":"&#187;Mi Padre me ha dado todo. Nadie sabe qui&#233;n es el Hijo, sino el Padre; y nadie sabe qui&#233;n es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera revel&#225;rselo&#187;.   \n","readableText":"»Mi Padre me ha dado todo. Nadie sabe quién es el Hijo, sino el Padre; y nadie\nsabe quién es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera\nrevelárselo».\n\n"},{"verse":"23","text":"D&#225;ndose vuelta hacia sus seguidores, les dijo en privado: &#171;Afortunados los ojos que ven lo que ustedes ven. \n","readableText":"Dándose vuelta hacia sus seguidores, les dijo en privado: «Afortunados los ojos\nque ven lo que ustedes ven.\n\n"},{"verse":"24","text":"Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven, pero no lo vieron. Ellos quisieron o&#237;r lo que ustedes oyen, pero no lo oyeron&#187;.   \n","readableText":"Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes\nven, pero no lo vieron. Ellos quisieron oír lo que ustedes oyen, pero no lo\noyeron».\n\n"},{"verse":"25","text":"Entonces un experto de la ley se levant&#243; para probar a Jes&#250;s: &#8212;Maestro, &#191;qu&#233; tengo que hacer para tener vida eterna?   \n","readableText":"Entonces un experto de la ley se levantó para probar a Jesús: —Maestro, ¿qué\ntengo que hacer para tener vida eterna?\n\n"},{"verse":"26","text":"Entonces Jes&#250;s le dijo: &#8212;&#191;Qu&#233; est&#225; escrito en la ley? &#191;C&#243;mo lo entiendes?   \n","readableText":"Entonces Jesús le dijo: —¿Qué está escrito en la ley? ¿Cómo lo entiendes?\n\n"},{"verse":"27","text":"  \n","readableText":"\n\n"}]}
