{"book":"LUK","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Entonces se reunieron miles de personas, tantas que se atropellaban unas a otras. Antes de hablarle a la gente, Jes&#250;s les habl&#243; primero a sus seguidores: &#171;Cu&#237;dense de la levadura de los fariseos, que es la hipocres&#237;a. \n","readableText":"Entonces se reunieron miles de personas, tantas que se atropellaban unas a\notras. Antes de hablarle a la gente, Jesús les habló primero a sus seguidores:\n«Cuídense de la levadura de los fariseos, que es la hipocresía.\n\n"},{"verse":"2","text":"Porque no hay nada encubierto que no llegue a descubrirse, ni nada oculto que no llegue a darse a conocer. \n","readableText":"Porque no hay nada encubierto que no llegue a descubrirse, ni nada oculto que\nno llegue a darse a conocer.\n\n"},{"verse":"3","text":"Es as&#237; como todo lo que digan en la oscuridad, saldr&#225; a la luz. Todo lo que digan a alguien al o&#237;do en las habitaciones, se contar&#225; a toda la gente desde las azoteas.   \n","readableText":"Es así como todo lo que digan en la oscuridad, saldrá a la luz. Todo lo que\ndigan a alguien al oído en las habitaciones, se contará a toda la gente desde\nlas azoteas.\n\n"},{"verse":"4","text":"&#187;Les digo, amigos m&#237;os, que no les tengan miedo a los que matan el cuerpo y despu&#233;s de eso no pueden hacer nada m&#225;s. \n","readableText":"»Les digo, amigos míos, que no les tengan miedo a los que matan el cuerpo y\ndespués de eso no pueden hacer nada más.\n\n"},{"verse":"5","text":"D&#233;jenme poner en claro a qui&#233;n deben temer: t&#233;manle a Dios, quien despu&#233;s de matar el cuerpo, tiene el poder de mandarlo al infierno. S&#237;, yo les digo, t&#233;manle a &#233;l.   \n","readableText":"Déjenme poner en claro a quién deben temer: témanle a Dios, quien después de\nmatar el cuerpo, tiene el poder de mandarlo al infierno. Sí, yo les digo,\ntémanle a él.\n\n"},{"verse":"6","text":"&#187;Cinco pajaritos valen s&#243;lo dos moneditas, pero no importa, porque Dios no se olvida de ninguno de ellos. \n","readableText":"»Cinco pajaritos valen sólo dos moneditas, pero no importa, porque Dios no se\nolvida de ninguno de ellos.\n\n"},{"verse":"7","text":"Dios hasta les tiene contados a ustedes cada uno de sus cabellos; as&#237; que no tengan miedo, ustedes valen m&#225;s que muchos pajaritos.   \n","readableText":"Dios hasta les tiene contados a ustedes cada uno de sus cabellos; así que no\ntengan miedo, ustedes valen más que muchos pajaritos.\n\n"},{"verse":"8","text":"&#187;Yo les digo, si ante la gente alguien est&#225; dispuesto a decir que cree en m&#237;, entonces el Hijo del hombre se declarar&#225; a favor de &#233;l ante los &#225;ngeles de Dios. \n","readableText":"»Yo les digo, si ante la gente alguien está dispuesto a decir que cree en mí,\nentonces el Hijo del hombre se declarará a favor de él ante los ángeles de\nDios.\n\n"},{"verse":"9","text":"Pero el que me niegue ante los dem&#225;s, ser&#225; negado tambi&#233;n ante los &#225;ngeles de Dios.   \n","readableText":"Pero el que me niegue ante los demás, será negado también ante los ángeles de\nDios.\n\n"},{"verse":"10","text":"&#187;Dios perdonar&#225; incluso a quien reniegue del Hijo del hombre, pero no perdonar&#225; a quien reniegue del Esp&#237;ritu Santo.   \n","readableText":"»Dios perdonará incluso a quien reniegue del Hijo del hombre, pero no perdonará\na quien reniegue del Espíritu Santo.\n\n"},{"verse":"11","text":"&#187;Cuando los lleven ante las sinagogas, los gobernantes y las autoridades, no se preocupen de c&#243;mo se van a defender y qu&#233; van a decir. \n","readableText":"»Cuando los lleven ante las sinagogas, los gobernantes y las autoridades, no se\npreocupen de cómo se van a defender y qué van a decir.\n\n"},{"verse":"12","text":"El Esp&#237;ritu Santo les ense&#241;ar&#225; en ese momento lo que deben decir&#187;.   \n","readableText":"El Espíritu Santo les enseñará en ese momento lo que deben decir».\n\n"},{"verse":"13","text":"Entonces alguien de la multitud le dijo a Jes&#250;s: &#8212;Maestro, dile a mi hermano que comparta la herencia conmigo.   \n","readableText":"Entonces alguien de la multitud le dijo a Jesús: —Maestro, dile a mi hermano\nque comparta la herencia conmigo.\n\n"},{"verse":"14","text":"Pero Jes&#250;s le dijo: &#8212;Hombre, &#191;qui&#233;n me nombr&#243; juez de ustedes o &#225;rbitro de sus pleitos?   \n","readableText":"Pero Jesús le dijo: —Hombre, ¿quién me nombró juez de ustedes o árbitro de sus\npleitos?\n\n"},{"verse":"15","text":"Luego Jes&#250;s les dijo: &#8212;Al&#233;jense de toda avaricia porque la vida no depende del tener muchas cosas.   \n","readableText":"Luego Jesús les dijo: —Aléjense de toda avaricia porque la vida no depende del\ntener muchas cosas.\n\n"},{"verse":"16","text":"Entonces les cont&#243; una historia: &#171;Un hombre rico ten&#237;a un terreno que produjo una cosecha muy buena. \n","readableText":"Entonces les contó una historia: «Un hombre rico tenía un terreno que produjo\nuna cosecha muy buena.\n\n"},{"verse":"17","text":"&#201;l pens&#243;: &#8220;&#191;Qu&#233; hago ahora que no tengo donde guardar la cosecha?&#8221; \n","readableText":"Él pensó: “¿Qué hago ahora que no tengo donde guardar la cosecha?”\n\n"},{"verse":"18","text":"Entonces se dijo: &#8220;Esto es lo que voy a hacer: tumbar&#233; todos mis graneros y los har&#233; m&#225;s grandes. As&#237; podr&#233; guardar all&#237; toda mi cosecha y todo lo dem&#225;s. \n","readableText":"Entonces se dijo: “Esto es lo que voy a hacer: tumbaré todos mis graneros y los\nharé más grandes. Así podré guardar allí toda mi cosecha y todo lo demás.\n\n"},{"verse":"19","text":"Me dir&#233; a m&#237; mismo: Tienes bastante acumulado para muchos a&#241;os. Entonces t&#243;malo con calma, come, bebe y divi&#233;rtete&#8221;. \n","readableText":"Me diré a mí mismo: Tienes bastante acumulado para muchos años. Entonces tómalo\ncon calma, come, bebe y diviértete”.\n\n"},{"verse":"20","text":"Pero Dios le dijo: &#8220;Tonto, esta noche morir&#225;s, y entonces &#191;qui&#233;n se quedar&#225; con todo lo que guardaste?&#8221;   \n","readableText":"Pero Dios le dijo: “Tonto, esta noche morirás, y entonces ¿quién se quedará con\ntodo lo que guardaste?”\n\n"},{"verse":"21","text":"&#187;Esto es lo que pasa con el que consigue mucho para s&#237; mismo, pero no es rico ante los ojos de Dios&#187;.   \n","readableText":"»Esto es lo que pasa con el que consigue mucho para sí mismo, pero no es rico\nante los ojos de Dios».\n\n"},{"verse":"22","text":"Despu&#233;s les dijo a sus seguidores: &#171;Por eso les digo que no se preocupen por lo que van a comer ni por la ropa que se van a poner. \n","readableText":"Después les dijo a sus seguidores: «Por eso les digo que no se preocupen por lo\nque van a comer ni por la ropa que se van a poner.\n\n"},{"verse":"23","text":"La vida es m&#225;s que la comida y el cuerpo m&#225;s que la ropa. \n","readableText":"La vida es más que la comida y el cuerpo más que la ropa.\n\n"},{"verse":"24","text":"F&#237;jense en los cuervos, que no siembran ni cosechan. Tampoco tienen bodegas ni graneros, y aun as&#237;, Dios los alimenta. &#161;Ustedes valen mucho m&#225;s que las aves! \n","readableText":"Fíjense en los cuervos, que no siembran ni cosechan. Tampoco tienen bodegas ni\ngraneros, y aun así, Dios los alimenta. ¡Ustedes valen mucho más que las aves!\n\n\n"},{"verse":"25","text":"&#191;Qui&#233;n de ustedes con preocuparse va a a&#241;adir una hora a su vida? \n","readableText":"¿Quién de ustedes con preocuparse va a añadir una hora a su vida?\n\n"},{"verse":"26","text":"Si no pueden hacer ni siquiera eso, &#191;qu&#233; caso tiene preocuparse por lo dem&#225;s?   \n","readableText":"Si no pueden hacer ni siquiera eso, ¿qué caso tiene preocuparse por lo demás?\n\n\n"},{"verse":"27","text":"&#187;F&#237;jense c&#243;mo crecen los lirios. Ellos no trabajan ni hilan para hacer su vestido. Pero les aseguro que ni siquiera el rey Salom&#243;n con toda su gloria se visti&#243; como uno de ellos. \n","readableText":"»Fíjense cómo crecen los lirios. Ellos no trabajan ni hilan para hacer su\nvestido. Pero les aseguro que ni siquiera el rey Salomón con toda su gloria se\nvistió como uno de ellos.\n\n"},{"verse":"28","text":"As&#237; que, si Dios viste as&#237; a todo lo que crece en el campo, que hoy tiene vida pero que ma&#241;ana ser&#225; quemado en un horno, con mucha m&#225;s raz&#243;n cuidar&#225; de ustedes. &#161;No sean gente de poca fe! \n","readableText":"Así que, si Dios viste así a todo lo que crece en el campo, que hoy tiene vida\npero que mañana será quemado en un horno, con mucha más razón cuidará de\nustedes. ¡No sean gente de poca fe!\n\n"},{"verse":"29","text":"No est&#233;n pendientes de lo que van a comer o a beber, ni se preocupen por eso. \n","readableText":"No estén pendientes de lo que van a comer o a beber, ni se preocupen por eso.\n\n\n"},{"verse":"30","text":"La gente que no conoce a Dios trata de conseguir esas cosas, pero su Padre sabe que ustedes necesitan todo esto. \n","readableText":"La gente que no conoce a Dios trata de conseguir esas cosas, pero su Padre sabe\nque ustedes necesitan todo esto.\n\n"},{"verse":"31","text":"En vez de eso, busquen el reino de Dios, y se les dar&#225; todo lo que necesitan.   \n","readableText":"En vez de eso, busquen el reino de Dios, y se les dará todo lo que necesitan.\n\n\n"},{"verse":"32","text":"&#187;No tengan miedo, peque&#241;o reba&#241;o, porque su Padre quiere entregarles el reino. \n","readableText":"»No tengan miedo, pequeño rebaño, porque su Padre quiere entregarles el reino.\n\n\n"},{"verse":"33","text":"Vendan lo que tienen y den el dinero a los pobres. Consigan bolsas que no se desgasten; tesoro en el cielo que no se acabe, donde ning&#250;n ladr&#243;n puede alcanzarlo ni la polilla puede destruirlo, \n","readableText":"Vendan lo que tienen y den el dinero a los pobres. Consigan bolsas que no se\ndesgasten; tesoro en el cielo que no se acabe, donde ningún ladrón puede\nalcanzarlo ni la polilla puede destruirlo,\n\n"},{"verse":"34","text":"porque donde est&#233; su tesoro, all&#237; estar&#225; su coraz&#243;n.   \n","readableText":"porque donde esté su tesoro, allí estará su corazón.\n\n"},{"verse":"35","text":"&#187;&#161;Est&#233;n listos! V&#237;stanse y tengan las l&#225;mparas encendidas. \n","readableText":"»¡Estén listos! Vístanse y tengan las lámparas encendidas.\n\n"},{"verse":"36","text":"Sean como los siervos que est&#225;n esperando que su patr&#243;n regrese de una fiesta de bodas. El patr&#243;n viene, llama a la puerta y ellos abren de inmediato. \n","readableText":"Sean como los siervos que están esperando que su patrón regrese de una fiesta\nde bodas. El patrón viene, llama a la puerta y ellos abren de inmediato.\n\n"},{"verse":"37","text":"Qu&#233; bien les ir&#225; a esos siervos a quienes el patr&#243;n encuentra despiertos y listos cuando &#233;l regresa a casa. Les digo la verdad: el patr&#243;n pedir&#225; a los siervos que ocupen su lugar en la mesa, se dispondr&#225; y &#233;l mismo les servir&#225;. \n","readableText":"Qué bien les irá a esos siervos a quienes el patrón encuentra despiertos y\nlistos cuando él regresa a casa. Les digo la verdad: el patrón pedirá a los\nsiervos que ocupen su lugar en la mesa, se dispondrá y él mismo les servirá.\n\n"},{"verse":"38","text":"Tal vez los siervos tengan que esperar hasta la media noche o m&#225;s tarde, pero les va a ir bien cuando llegue el patr&#243;n y los encuentre esper&#225;ndolo. \n","readableText":"Tal vez los siervos tengan que esperar hasta la media noche o más tarde, pero\nles va a ir bien cuando llegue el patrón y los encuentre esperándolo.\n\n"},{"verse":"39","text":"Recuerden esto: si el due&#241;o de la casa supiera a qu&#233; hora viene el ladr&#243;n, entonces no lo dejar&#237;a entrar a su casa. \n","readableText":"Recuerden esto: si el dueño de la casa supiera a qué hora viene el ladrón,\nentonces no lo dejaría entrar a su casa.\n\n"},{"verse":"40","text":"As&#237; que ustedes tambi&#233;n est&#233;n listos, porque el Hijo del hombre vendr&#225; a la hora menos pensada&#187;.   \n","readableText":"Así que ustedes también estén listos, porque el Hijo del hombre vendrá a la\nhora menos pensada».\n\n"},{"verse":"41","text":"Entonces Pedro dijo: &#8212;&#191;Nos cuentas esta historia a nosotros o a toda la gente?   \n","readableText":"Entonces Pedro dijo: —¿Nos cuentas esta historia a nosotros o a toda la gente?\n\n\n"},{"verse":"42","text":"El Se&#241;or dijo: &#8212;&#191;Qui&#233;n es el administrador responsable y digno de confianza? Ese ser&#225; a quien el se&#241;or de la casa encargar&#225; de alimentar a su debido tiempo a los dem&#225;s siervos. \n","readableText":"El Señor dijo: —¿Quién es el administrador responsable y digno de confianza?\nEse será a quien el señor de la casa encargará de alimentar a su debido tiempo\na los demás siervos.\n\n"},{"verse":"43","text":"&#161;Qu&#233; afortunado aquel siervo que cuando su se&#241;or regresa, lo encuentra cumpliendo su deber! \n","readableText":"¡Qué afortunado aquel siervo que cuando su señor regresa, lo encuentra\ncumpliendo su deber!\n\n"},{"verse":"44","text":"Les digo la verdad: el patr&#243;n lo pondr&#225; a cargo de todas sus cosas. \n","readableText":"Les digo la verdad: el patrón lo pondrá a cargo de todas sus cosas.\n\n"},{"verse":"45","text":"Por otra parte, supongan que ese siervo se dice a s&#237; mismo: &#8220;Mi se&#241;or se va a demorar&#8221;. Comienza a pegarles a los dem&#225;s siervos, incluso a las mujeres, come, bebe y se emborracha. \n","readableText":"Por otra parte, supongan que ese siervo se dice a sí mismo: “Mi señor se va a\ndemorar”. Comienza a pegarles a los demás siervos, incluso a las mujeres, come,\nbebe y se emborracha.\n\n"},{"verse":"46","text":"Su se&#241;or volver&#225; el d&#237;a en que menos se lo espere y a la hora en que menos se lo imagine. Lo cortar&#225; en pedazos, como ocurre con los esclavos que son infieles.   \n","readableText":"Su señor volverá el día en que menos se lo espere y a la hora en que menos se\nlo imagine. Lo cortará en pedazos, como ocurre con los esclavos que son\ninfieles.\n\n"},{"verse":"47","text":"&#187;El siervo que sabe lo que quiere su patr&#243;n y no se prepara ni hace lo que &#233;l quiere, ser&#225; castigado con muchos golpes. \n","readableText":"»El siervo que sabe lo que quiere su patrón y no se prepara ni hace lo que él\nquiere, será castigado con muchos golpes.\n\n"},{"verse":"48","text":"Pero el siervo que no sabe lo que el patr&#243;n quiere y hace algo que merece ser castigado, recibir&#225; menos golpes. Se espera m&#225;s del que se le ha dado m&#225;s. El que tiene m&#225;s privilegios, tendr&#225; m&#225;s responsabilidad.   \n","readableText":"Pero el siervo que no sabe lo que el patrón quiere y hace algo que merece ser\ncastigado, recibirá menos golpes. Se espera más del que se le ha dado más. El\nque tiene más privilegios, tendrá más responsabilidad.\n\n"},{"verse":"49","text":"&#187;Vine a traer fuego a la tierra y &#161;c&#243;mo quisiera que ya estuviera ardiendo! \n","readableText":"»Vine a traer fuego a la tierra y ¡cómo quisiera que ya estuviera ardiendo!\n\n"},{"verse":"50","text":"Pero antes tengo que enfrentar un bautismo diferente,  &#161;y c&#243;mo me angustio hasta que se realice! \n","readableText":"Pero antes tengo que enfrentar un bautismo diferente, ¡y cómo me angustio hasta\nque se realice!\n\n"},{"verse":"51","text":"&#191;Ustedes piensan que vine a traer la paz a la tierra? Les digo que no, sino que vine a causar divisi&#243;n. \n","readableText":"¿Ustedes piensan que vine a traer la paz a la tierra? Les digo que no, sino que\nvine a causar división.\n\n"},{"verse":"52","text":"De ahora en adelante, una familia de cinco ser&#225; dividida contra s&#237; misma. Estar&#225;n tres contra dos y dos contra tres.   \n","readableText":"De ahora en adelante, una familia de cinco será dividida contra sí misma.\nEstarán tres contra dos y dos contra tres.\n\n"},{"verse":"53","text":"Se dividir&#225;n, el pap&#225; estar&#225; en contra de su hijo y el hijo estar&#225; en contra de su pap&#225;; la mam&#225; estar&#225; en contra de su hija y la hija estar&#225; en contra de su mam&#225;; la suegra estar&#225; en contra de su nuera y la nuera estar&#225; en contra de su suegra.   \n","readableText":"Se dividirán, el papá estará en contra de su hijo y el hijo estará en contra de\nsu papá; la mamá estará en contra de su hija y la hija estará en contra de su\nmamá; la suegra estará en contra de su nuera y la nuera estará en contra de su\nsuegra.\n\n"},{"verse":"54","text":"Entonces Jes&#250;s le dijo a la multitud: &#8212;Cuando ustedes ven una nube que viene del occidente, dicen: &#8220;Llover&#225;&#8221;, y pronto empieza a llover. \n","readableText":"Entonces Jesús le dijo a la multitud: —Cuando ustedes ven una nube que viene\ndel occidente, dicen: “Lloverá”, y pronto empieza a llover.\n\n"},{"verse":"55","text":"Cuando sopla el viento del sur, ustedes dicen: &#8220;Har&#225; mucho calor&#8221;, y pronto empieza a hacer calor. \n","readableText":"Cuando sopla el viento del sur, ustedes dicen: “Hará mucho calor”, y pronto\nempieza a hacer calor.\n\n"},{"verse":"56","text":"&#161;Hip&#243;critas! Son buenos para interpretar el aspecto del cielo y de la tierra, &#191;c&#243;mo es que no saben interpretar lo que est&#225; pasando en estos tiempos?   \n","readableText":"¡Hipócritas! Son buenos para interpretar el aspecto del cielo y de la tierra,\n¿cómo es que no saben interpretar lo que está pasando en estos tiempos?\n\n"},{"verse":"57","text":"&#187;&#191;Por qu&#233; no pueden decidir ustedes mismos lo que est&#225; bien? \n","readableText":"»¿Por qué no pueden decidir ustedes mismos lo que está bien?\n\n"},{"verse":"58","text":"Cuando tu adversario te demande, intenta arreglar el problema por todos los medios antes de llegar al juzgado. Porque si no arreglas antes, esa persona te arrastrar&#225; al juez, y el juez te entregar&#225; al guardia y el guardia te echar&#225; a la c&#225;rcel. \n","readableText":"Cuando tu adversario te demande, intenta arreglar el problema por todos los\nmedios antes de llegar al juzgado. Porque si no arreglas antes, esa persona te\narrastrará al juez, y el juez te entregará al guardia y el guardia te echará a\nla cárcel.\n\n"},{"verse":"59","text":"Te digo: no saldr&#225;s de la c&#225;rcel hasta que pagues hasta el &#250;ltimo centavo.\n","readableText":"Te digo: no saldrás de la cárcel hasta que pagues hasta el último centavo.\n\n"}]}
