{"book":"LUK","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"En esos d&#237;as el emperador Augusto orden&#243; que se levantara un censo de todo el mundo habitado. \n","readableText":"En esos días el emperador Augusto ordenó que se levantara un censo de todo el\nmundo habitado.\n\n"},{"verse":"2","text":"Este primer censo se levant&#243; cuando Cirenio era el gobernador de Siria. \n","readableText":"Este primer censo se levantó cuando Cirenio era el gobernador de Siria.\n\n"},{"verse":"3","text":"Por lo tanto, cada uno ten&#237;a que ir a inscribirse a su propio pueblo.   \n","readableText":"Por lo tanto, cada uno tenía que ir a inscribirse a su propio pueblo.\n\n"},{"verse":"4","text":"Entonces Jos&#233; tambi&#233;n sali&#243; del pueblo de Nazaret de Galilea. Se fue a Judea, a Bel&#233;n, al pueblo del rey David, porque era descendiente de &#233;l. \n","readableText":"Entonces José también salió del pueblo de Nazaret de Galilea. Se fue a Judea, a\nBelén, al pueblo del rey David, porque era descendiente de él.\n\n"},{"verse":"5","text":"Se registr&#243; con Mar&#237;a, quien estaba comprometida con &#233;l. Ella estaba embarazada y \n","readableText":"Se registró con María, quien estaba comprometida con él. Ella estaba embarazada\ny\n\n"},{"verse":"6","text":"mientras estaban all&#237;, lleg&#243; el momento de que diera a luz. \n","readableText":"mientras estaban allí, llegó el momento de que diera a luz.\n\n"},{"verse":"7","text":"Al nacer su hijo primog&#233;nito, lo envolvi&#243; en retazos de tela y lo acost&#243; en un pesebre dentro de la casa,  porque no hab&#237;a ning&#250;n lugar para ellos en el cuarto de hu&#233;spedes.   \n","readableText":"Al nacer su hijo primogénito, lo envolvió en retazos de tela y lo acostó en un\npesebre dentro de la casa, porque no había ningún lugar para ellos en el cuarto\nde huéspedes.\n\n"},{"verse":"8","text":"Cerca de ah&#237; hab&#237;a algunos pastores que pasaban la noche en el campo cuidando su reba&#241;o. \n","readableText":"Cerca de ahí había algunos pastores que pasaban la noche en el campo cuidando\nsu rebaño.\n\n"},{"verse":"9","text":"Y se les apareci&#243; un &#225;ngel del Se&#241;or. El esplendor de la presencia del Se&#241;or los rode&#243; y se aterrorizaron. \n","readableText":"Y se les apareció un ángel del Señor. El esplendor de la presencia del Señor\nlos rodeó y se aterrorizaron.\n\n"},{"verse":"10","text":"Pero el &#225;ngel les dijo: &#171;No tengan miedo, traigo buenas noticias que les dar&#225;n mucha alegr&#237;a a todos. \n","readableText":"Pero el ángel les dijo: «No tengan miedo, traigo buenas noticias que les darán\nmucha alegría a todos.\n\n"},{"verse":"11","text":"Hoy en el pueblo del rey David, les ha nacido un Salvador, que es el Mes&#237;as, el Se&#241;or. \n","readableText":"Hoy en el pueblo del rey David, les ha nacido un Salvador, que es el Mesías, el\nSeñor.\n\n"},{"verse":"12","text":"Como se&#241;al, encontrar&#225;n a un beb&#233; envuelto en retazos de tela, acostado en un pesebre&#187;.   \n","readableText":"Como señal, encontrarán a un bebé envuelto en retazos de tela, acostado en un\npesebre».\n\n"},{"verse":"13","text":"De repente, junto al &#225;ngel, apareci&#243; una gran multitud de &#225;ngeles del cielo, y todos alababan a Dios:   \n","readableText":"De repente, junto al ángel, apareció una gran multitud de ángeles del cielo, y\ntodos alababan a Dios:\n\n"},{"verse":"14","text":"&#171;&#161;Alaben a Dios en los cielos! &#161;Que haya paz en la tierra para la gente que agrada a Dios!&#187;   \n","readableText":"«¡Alaben a Dios en los cielos! ¡Que haya paz en la tierra para la gente que\nagrada a Dios!»\n\n"},{"verse":"15","text":"Cuando los &#225;ngeles se fueron al cielo, los pastores se dijeron entre ellos: &#171;Vamos a Bel&#233;n a ver lo que ha sucedido y lo que el Se&#241;or nos ha anunciado&#187;.   \n","readableText":"Cuando los ángeles se fueron al cielo, los pastores se dijeron entre ellos:\n«Vamos a Belén a ver lo que ha sucedido y lo que el Señor nos ha anunciado».\n\n"},{"verse":"16","text":"As&#237; que fueron de prisa y encontraron a Mar&#237;a y a Jos&#233;, y vieron al beb&#233; acostado en el pesebre. \n","readableText":"Así que fueron de prisa y encontraron a María y a José, y vieron al bebé\nacostado en el pesebre.\n\n"},{"verse":"17","text":"Cuando los pastores lo vieron, les contaron a todos lo que se les hab&#237;a dicho acerca del ni&#241;o. \n","readableText":"Cuando los pastores lo vieron, les contaron a todos lo que se les había dicho\nacerca del niño.\n\n"},{"verse":"18","text":"Todos los que escucharon se asombraron de lo que los pastores les contaron, \n","readableText":"Todos los que escucharon se asombraron de lo que los pastores les contaron,\n\n"},{"verse":"19","text":"pero Mar&#237;a reflexionaba sobre todo esto y trataba de entenderlo. \n","readableText":"pero María reflexionaba sobre todo esto y trataba de entenderlo.\n\n"},{"verse":"20","text":"Despu&#233;s los pastores regresaron alabando a Dios por su grandeza, por todo lo que hab&#237;an visto y o&#237;do. Todo hab&#237;a sucedido como se les hab&#237;a dicho.   \n","readableText":"Después los pastores regresaron alabando a Dios por su grandeza, por todo lo\nque habían visto y oído. Todo había sucedido como se les había dicho.\n\n"},{"verse":"21","text":"Cuando el beb&#233; ten&#237;a ocho d&#237;as de nacido, fue circuncidado y le pusieron por nombre Jes&#250;s. Este fue el nombre que el &#225;ngel le dio antes de que Mar&#237;a quedara embarazada.   \n","readableText":"Cuando el bebé tenía ocho días de nacido, fue circuncidado y le pusieron por\nnombre Jesús. Este fue el nombre que el ángel le dio antes de que María quedara\nembarazada.\n\n"},{"verse":"22","text":"Cuando lleg&#243; el d&#237;a en que Jos&#233; y Mar&#237;a deb&#237;an ser purificados  como dec&#237;a la ley de Mois&#233;s, llevaron a Jes&#250;s a Jerusal&#233;n para presentarlo al Se&#241;or. \n","readableText":"Cuando llegó el día en que José y María debían ser purificados como decía la\nley de Moisés, llevaron a Jesús a Jerusalén para presentarlo al Señor.\n\n"},{"verse":"23","text":"Como est&#225; escrito en la ley del Se&#241;or: &#171;Todo primer var&#243;n debe ser dedicado al Se&#241;or&#187;.   \n","readableText":"Como está escrito en la ley del Señor: «Todo primer varón debe ser dedicado al\nSeñor».\n\n"},{"verse":"24","text":"Fueron a ofrecer el sacrificio tal como la ley del Se&#241;or dice: &#171;Ofrezcan un par de t&#243;rtolas o dos pichones&#187;.   \n","readableText":"Fueron a ofrecer el sacrificio tal como la ley del Señor dice: «Ofrezcan un par\nde tórtolas o dos pichones».\n\n"},{"verse":"25","text":"Hab&#237;a un hombre en Jerusal&#233;n que se llamaba Sime&#243;n. Dedicaba su vida a Dios y hac&#237;a su voluntad. Viv&#237;a esperando el tiempo en que Dios le trajera consuelo a Israel.  El Esp&#237;ritu Santo estaba con &#233;l y le hab&#237;a dado a conocer \n","readableText":"Había un hombre en Jerusalén que se llamaba Simeón. Dedicaba su vida a Dios y\nhacía su voluntad. Vivía esperando el tiempo en que Dios le trajera consuelo a\nIsrael. El Espíritu Santo estaba con él y le había dado a conocer\n\n"},{"verse":"26","text":"que no morir&#237;a sin haber visto al Mes&#237;as, a quien el Se&#241;or enviar&#237;a. \n","readableText":"que no moriría sin haber visto al Mesías, a quien el Señor enviaría.\n\n"},{"verse":"27","text":"El Esp&#237;ritu hizo ir a Sime&#243;n al &#225;rea del templo. Cuando Mar&#237;a y Jos&#233; trajeron al ni&#241;o Jes&#250;s al templo para cumplir la ley, \n","readableText":"El Espíritu hizo ir a Simeón al área del templo. Cuando María y José trajeron\nal niño Jesús al templo para cumplir la ley,\n\n"},{"verse":"28","text":"Sime&#243;n tom&#243; al ni&#241;o en sus brazos y alab&#243; a Dios:   \n","readableText":"Simeón tomó al niño en sus brazos y alabó a Dios:\n\n"},{"verse":"29","text":"&#171;Ahora, Se&#241;or, puedes dejar que tu siervo muera en paz, como lo prometiste.   \n","readableText":"«Ahora, Señor, puedes dejar que tu siervo muera en paz, como lo prometiste.\n\n"},{"verse":"30","text":"He visto con mis propios ojos c&#243;mo nos vas a salvar.   \n","readableText":"He visto con mis propios ojos cómo nos vas a salvar.\n\n"},{"verse":"31","text":"Todas las naciones podr&#225;n ver ahora cu&#225;l es tu plan.   \n","readableText":"Todas las naciones podrán ver ahora cuál es tu plan.\n\n"},{"verse":"32","text":"&#201;l ser&#225; una luz que revelar&#225; tu camino a todas las naciones, y traer&#225; honor a tu pueblo Israel&#187;.   \n","readableText":"Él será una luz que revelará tu camino a todas las naciones, y traerá honor a\ntu pueblo Israel».\n\n"},{"verse":"33","text":"Los padres de Jes&#250;s se asombraron por lo que Sime&#243;n dec&#237;a sobre &#233;l. \n","readableText":"Los padres de Jesús se asombraron por lo que Simeón decía sobre él.\n\n"},{"verse":"34","text":"Entonces Sime&#243;n les dio su bendici&#243;n y le dijo a Mar&#237;a, la mam&#225; de Jes&#250;s: &#8212;Dios ha elegido a este ni&#241;o. Por &#233;l, en Israel muchos caer&#225;n y muchos se levantar&#225;n. &#201;l ser&#225; una se&#241;al de Dios que muchos no aceptar&#225;n. \n","readableText":"Entonces Simeón les dio su bendición y le dijo a María, la mamá de Jesús: —Dios\nha elegido a este niño. Por él, en Israel muchos caerán y muchos se levantarán.\nÉl será una señal de Dios que muchos no aceptarán.\n\n"},{"verse":"35","text":"Sacar&#225; a la luz las verdaderas intenciones de muchos, las cuales han estado secretas hasta ahora. Tambi&#233;n te har&#225; sufrir como si te traspasara una espada.   \n","readableText":"Sacará a la luz las verdaderas intenciones de muchos, las cuales han estado\nsecretas hasta ahora. También te hará sufrir como si te traspasara una espada.\n\n\n"},{"verse":"36","text":"Hab&#237;a tambi&#233;n una profetisa llamada Ana, de la tribu de Aser e hija de Fanuel. Ya era muy anciana. Hab&#237;a quedado viuda despu&#233;s de siete a&#241;os de casada. \n","readableText":"Había también una profetisa llamada Ana, de la tribu de Aser e hija de Fanuel.\nYa era muy anciana. Había quedado viuda después de siete años de casada.\n\n"},{"verse":"37","text":"De ah&#237; en adelante vivi&#243; sola hasta la edad de 84 a&#241;os. No se alejaba nunca del &#225;rea del templo. Alababa a Dios d&#237;a y noche con oraci&#243;n y ayuno. \n","readableText":"De ahí en adelante vivió sola hasta la edad de 84 años. No se alejaba nunca del\nárea del templo. Alababa a Dios día y noche con oración y ayuno.\n\n"},{"verse":"38","text":"Ana llegaba en ese momento y comenz&#243; a darle gracias a Dios y a hablarles del ni&#241;o a todos los que estaban esperando la liberaci&#243;n de Jerusal&#233;n.   \n","readableText":"Ana llegaba en ese momento y comenzó a darle gracias a Dios y a hablarles del\nniño a todos los que estaban esperando la liberación de Jerusalén.\n\n"},{"verse":"39","text":"Cuando Mar&#237;a y Jos&#233; cumplieron con todo lo que la ley del Se&#241;or ped&#237;a, regresaron a Galilea, a su pueblo de Nazaret. \n","readableText":"Cuando María y José cumplieron con todo lo que la ley del Señor pedía,\nregresaron a Galilea, a su pueblo de Nazaret.\n\n"},{"verse":"40","text":"El ni&#241;o crec&#237;a y se hac&#237;a m&#225;s fuerte. Se llenaba de sabidur&#237;a y la bendici&#243;n de Dios estaba con &#233;l.   \n","readableText":"El niño crecía y se hacía más fuerte. Se llenaba de sabiduría y la bendición de\nDios estaba con él.\n\n"},{"verse":"41","text":"Cada a&#241;o los padres de Jes&#250;s iban a Jerusal&#233;n para la fiesta de la Pascua. \n","readableText":"Cada año los padres de Jesús iban a Jerusalén para la fiesta de la Pascua.\n\n"},{"verse":"42","text":"Cuando Jes&#250;s ten&#237;a doce a&#241;os, fueron all&#225; como de costumbre. \n","readableText":"Cuando Jesús tenía doce años, fueron allá como de costumbre.\n\n"},{"verse":"43","text":"Despu&#233;s de la fiesta se regresaron a su casa, pero el ni&#241;o Jes&#250;s se qued&#243; en Jerusal&#233;n sin que sus padres lo supieran. \n","readableText":"Después de la fiesta se regresaron a su casa, pero el niño Jesús se quedó en\nJerusalén sin que sus padres lo supieran.\n\n"},{"verse":"44","text":"Pensaban que Jes&#250;s estaba con el grupo y viajaron por un d&#237;a. Al buscarlo entre los familiares y amigos, \n","readableText":"Pensaban que Jesús estaba con el grupo y viajaron por un día. Al buscarlo entre\nlos familiares y amigos,\n\n"},{"verse":"45","text":"no lo encontraron. As&#237; que regresaron a Jerusal&#233;n para buscarlo all&#237;.   \n","readableText":"no lo encontraron. Así que regresaron a Jerusalén para buscarlo allí.\n\n"},{"verse":"46","text":"Despu&#233;s de tres d&#237;as lo encontraron en el &#225;rea del templo, sentado con los maestros. Los estaba escuchando y les hac&#237;a preguntas. \n","readableText":"Después de tres días lo encontraron en el área del templo, sentado con los\nmaestros. Los estaba escuchando y les hacía preguntas.\n\n"},{"verse":"47","text":"Todos los que lo escuchaban quedaban impresionados por su entendimiento y sus respuestas. \n","readableText":"Todos los que lo escuchaban quedaban impresionados por su entendimiento y sus\nrespuestas.\n\n"},{"verse":"48","text":"Sus padres quedaron asombrados cuando lo vieron, y su mam&#225; le dijo: &#8212;Hijo, &#191;por qu&#233; nos hiciste esto? Tu pap&#225; y yo hemos estado muy preocupados busc&#225;ndote.   \n","readableText":"Sus padres quedaron asombrados cuando lo vieron, y su mamá le dijo: —Hijo, ¿por\nqué nos hiciste esto? Tu papá y yo hemos estado muy preocupados buscándote.\n\n"},{"verse":"49","text":"Jes&#250;s les contest&#243;: &#8212;&#191;Por qu&#233; ten&#237;an que buscarme? &#191;No sab&#237;an que tengo que estar en la casa de mi Padre?   \n","readableText":"Jesús les contestó: —¿Por qué tenían que buscarme? ¿No sabían que tengo que\nestar en la casa de mi Padre?\n\n"},{"verse":"50","text":"Pero no entendieron su respuesta. \n","readableText":"Pero no entendieron su respuesta.\n\n"},{"verse":"51","text":"Despu&#233;s regresaron a Nazaret. Jes&#250;s les obedec&#237;a a ellos. Su mam&#225; reflexionaba sobre todo lo que hab&#237;a pasado. \n","readableText":"Después regresaron a Nazaret. Jesús les obedecía a ellos. Su mamá reflexionaba\nsobre todo lo que había pasado.\n\n"},{"verse":"52","text":"As&#237;, Jes&#250;s crec&#237;a en sabidur&#237;a y estatura, y Dios y la gente lo ve&#237;an con buenos ojos.\n","readableText":"Así, Jesús crecía en sabiduría y estatura, y Dios y la gente lo veían con\nbuenos ojos.\n\n"}]}
