{"book":"LUK","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Jes&#250;s levant&#243; la mirada y vio a los ricos poniendo sus ofrendas en la caja del dinero del templo. \n","readableText":"Jesús levantó la mirada y vio a los ricos poniendo sus ofrendas en la caja del\ndinero del templo.\n\n"},{"verse":"2","text":"Tambi&#233;n vio a una viuda muy pobre que estaba dando dos peque&#241;as monedas de cobre como ofrenda. \n","readableText":"También vio a una viuda muy pobre que estaba dando dos pequeñas monedas de\ncobre como ofrenda.\n\n"},{"verse":"3","text":"Entonces Jes&#250;s dijo: &#8212;En verdad les digo que esta pobre viuda dio m&#225;s que todos los dem&#225;s. \n","readableText":"Entonces Jesús dijo: —En verdad les digo que esta pobre viuda dio más que todos\nlos demás.\n\n"},{"verse":"4","text":"Porque todos ellos dieron de lo que les sobraba, pero ella, a pesar de su pobreza, entreg&#243; todo lo que ten&#237;a para vivir.   \n","readableText":"Porque todos ellos dieron de lo que les sobraba, pero ella, a pesar de su\npobreza, entregó todo lo que tenía para vivir.\n\n"},{"verse":"5","text":"Algunos de los seguidores estaban hablando de lo hermoso que era el templo. La construcci&#243;n era de piedras de excelente calidad y estaba adornada con materiales donados por la gente. \n","readableText":"Algunos de los seguidores estaban hablando de lo hermoso que era el templo. La\nconstrucción era de piedras de excelente calidad y estaba adornada con\nmateriales donados por la gente.\n\n"},{"verse":"6","text":"Pero Jes&#250;s dijo: &#8212;Llegar&#225; la hora en que todo lo que ven aqu&#237; ser&#225; destruido. No quedar&#225; piedra sobre piedra, todo se vendr&#225; abajo.   \n","readableText":"Pero Jesús dijo: —Llegará la hora en que todo lo que ven aquí será destruido.\nNo quedará piedra sobre piedra, todo se vendrá abajo.\n\n"},{"verse":"7","text":"Los seguidores le preguntaron a Jes&#250;s: &#8212;Maestro, &#191;cu&#225;ndo va a suceder esto? &#191;Cu&#225;l ser&#225; la se&#241;al para saber que est&#225; a punto de ocurrir?   \n","readableText":"Los seguidores le preguntaron a Jesús: —Maestro, ¿cuándo va a suceder esto?\n¿Cuál será la señal para saber que está a punto de ocurrir?\n\n"},{"verse":"8","text":"Jes&#250;s dijo: &#8212;&#161;Tengan cuidado! No permitan que nadie los enga&#241;e. Porque muchos vendr&#225;n en mi nombre y dir&#225;n: &#8220;Yo soy el Mes&#237;as&#8221;  y &#8220;Ha llegado la hora&#8221;, pero no los sigan. \n","readableText":"Jesús dijo: —¡Tengan cuidado! No permitan que nadie los engañe. Porque muchos\nvendrán en mi nombre y dirán: “Yo soy el Mesías” y “Ha llegado la hora”, pero\nno los sigan.\n\n"},{"verse":"9","text":"No tengan miedo cuando oigan sobre guerras y rebeliones. Todo eso tiene que pasar primero, pero el fin no vendr&#225; inmediatamente.   \n","readableText":"No tengan miedo cuando oigan sobre guerras y rebeliones. Todo eso tiene que\npasar primero, pero el fin no vendrá inmediatamente.\n\n"},{"verse":"10","text":"Tambi&#233;n les dijo: &#171;Pelear&#225; naci&#243;n contra naci&#243;n y reino contra reino. \n","readableText":"También les dijo: «Peleará nación contra nación y reino contra reino.\n\n"},{"verse":"11","text":"Habr&#225; grandes terremotos, y en algunos lugares habr&#225; &#233;pocas de hambre y epidemias. Pasar&#225;n cosas horribles y vendr&#225;n grandes se&#241;ales del cielo.   \n","readableText":"Habrá grandes terremotos, y en algunos lugares habrá épocas de hambre y\nepidemias. Pasarán cosas horribles y vendrán grandes señales del cielo.\n\n"},{"verse":"12","text":"&#187;Pero antes de que pase todo eso, la gente los tomar&#225; a ustedes como prisioneros y los perseguir&#225;. Los entregar&#225;n a las sinagogas para ser juzgados y los meter&#225;n a la c&#225;rcel. Ser&#225;n obligados a presentarse ante reyes y gobernadores por estar de mi parte. \n","readableText":"»Pero antes de que pase todo eso, la gente los tomará a ustedes como\nprisioneros y los perseguirá. Los entregarán a las sinagogas para ser juzgados\ny los meterán a la cárcel. Serán obligados a presentarse ante reyes y\ngobernadores por estar de mi parte.\n\n"},{"verse":"13","text":"Pero esto les dar&#225; oportunidad de dar testimonio de m&#237;. \n","readableText":"Pero esto les dará oportunidad de dar testimonio de mí.\n\n"},{"verse":"14","text":"Despreoc&#250;pense de antemano por lo que van a decir para defenderse, \n","readableText":"Despreocúpense de antemano por lo que van a decir para defenderse,\n\n"},{"verse":"15","text":"porque yo les dar&#233; palabras de sabidur&#237;a a las que ninguno de sus enemigos podr&#225; oponerse ni contradecir. \n","readableText":"porque yo les daré palabras de sabiduría a las que ninguno de sus enemigos\npodrá oponerse ni contradecir.\n\n"},{"verse":"16","text":"Hasta sus padres, hermanos, familiares y amigos estar&#225;n en su contra y matar&#225;n a algunos de ustedes. \n","readableText":"Hasta sus padres, hermanos, familiares y amigos estarán en su contra y matarán\na algunos de ustedes.\n\n"},{"verse":"17","text":"A ustedes, todos los van a odiar por estar de mi parte, \n","readableText":"A ustedes, todos los van a odiar por estar de mi parte,\n\n"},{"verse":"18","text":"pero no se perder&#225; ni un solo cabello de su cabeza. \n","readableText":"pero no se perderá ni un solo cabello de su cabeza.\n\n"},{"verse":"19","text":"Mant&#233;nganse firmes a pesar de todo eso y se salvar&#225;n.   \n","readableText":"Manténganse firmes a pesar de todo eso y se salvarán.\n\n"},{"verse":"20","text":"&#187;Cuando ustedes vean ej&#233;rcitos alrededor de Jerusal&#233;n, entonces sabr&#225;n que pronto ser&#225; destruida. \n","readableText":"»Cuando ustedes vean ejércitos alrededor de Jerusalén, entonces sabrán que\npronto será destruida.\n\n"},{"verse":"21","text":"En ese tiempo, los que est&#233;n en Judea que huyan hacia las monta&#241;as. Los que est&#233;n en Jerusal&#233;n salgan r&#225;pidamente y los que est&#233;n en el campo no entren a la ciudad. \n","readableText":"En ese tiempo, los que estén en Judea que huyan hacia las montañas. Los que\nestén en Jerusalén salgan rápidamente y los que estén en el campo no entren a\nla ciudad.\n\n"},{"verse":"22","text":"Estos son los d&#237;as en que Dios traer&#225; castigo para cumplir todo lo que est&#225; escrito. \n","readableText":"Estos son los días en que Dios traerá castigo para cumplir todo lo que está\nescrito.\n\n"},{"verse":"23","text":"Ese tiempo ser&#225; terrible para las mujeres que est&#233;n esperando beb&#233; o que est&#233;n amamantando. Ser&#225; un tiempo de desastres en la tierra. Dios mostrar&#225; su ira contra este pueblo. \n","readableText":"Ese tiempo será terrible para las mujeres que estén esperando bebé o que estén\namamantando. Será un tiempo de desastres en la tierra. Dios mostrará su ira\ncontra este pueblo.\n\n"},{"verse":"24","text":"Unos morir&#225;n a espada y a otros los har&#225;n prisioneros y se los llevar&#225;n a todas las naciones. Gente extranjera aplastar&#225; la ciudad de Jerusal&#233;n hasta que se cumpla su tiempo.   \n","readableText":"Unos morirán a espada y a otros los harán prisioneros y se los llevarán a todas\nlas naciones. Gente extranjera aplastará la ciudad de Jerusalén hasta que se\ncumpla su tiempo.\n\n"},{"verse":"25","text":"&#187;Pasar&#225;n cosas fuera de lo com&#250;n con el sol, la luna y las estrellas, que servir&#225;n como se&#241;ales. En la tierra la gente estar&#225; confusa y afligida por el fuerte rugido del mar. \n","readableText":"»Pasarán cosas fuera de lo común con el sol, la luna y las estrellas, que\nservirán como señales. En la tierra la gente estará confusa y afligida por el\nfuerte rugido del mar.\n\n"},{"verse":"26","text":"La gente tendr&#225; tanto miedo que se desmayar&#225; por lo que pasa en el mundo, pues aun los astros temblar&#225;n. \n","readableText":"La gente tendrá tanto miedo que se desmayará por lo que pasa en el mundo, pues\naun los astros temblarán.\n\n"},{"verse":"27","text":"Entonces ver&#225;n al Hijo del hombre que vendr&#225; en una nube con poder y gran gloria. \n","readableText":"Entonces verán al Hijo del hombre que vendrá en una nube con poder y gran\ngloria.\n\n"},{"verse":"28","text":"Cuando todo esto comience a suceder, ender&#233;cense y levanten la cabeza, porque ya saben que est&#225; muy cerca la hora en que Dios los liberar&#225;&#187;.   \n","readableText":"Cuando todo esto comience a suceder, enderécense y levanten la cabeza, porque\nya saben que está muy cerca la hora en que Dios los liberará».\n\n"},{"verse":"29","text":"Entonces les cont&#243; una historia: &#171;F&#237;jense en la higuera y en todo &#225;rbol. \n","readableText":"Entonces les contó una historia: «Fíjense en la higuera y en todo árbol.\n\n"},{"verse":"30","text":"Cuando brotan las hojas, saben que se acerca el verano. \n","readableText":"Cuando brotan las hojas, saben que se acerca el verano.\n\n"},{"verse":"31","text":"As&#237; tambi&#233;n, cuando vean suceder esto, sabr&#225;n que el reino de Dios est&#225; cerca.   \n","readableText":"Así también, cuando vean suceder esto, sabrán que el reino de Dios está cerca.\n\n\n"},{"verse":"32","text":"&#187;Les digo la verdad: todo esto suceder&#225; antes de que muera esta generaci&#243;n. \n","readableText":"»Les digo la verdad: todo esto sucederá antes de que muera esta generación.\n\n"},{"verse":"33","text":"El cielo y la tierra no durar&#225;n para siempre, pero mis palabras s&#237;.   \n","readableText":"El cielo y la tierra no durarán para siempre, pero mis palabras sí.\n\n"},{"verse":"34","text":"&#187;Tengan cuidado. No pasen el tiempo tomando y emborrach&#225;ndose. No se dejen arrastrar por las preocupaciones de la vida, o no podr&#225;n pensar claramente. De repente llegar&#225; el fin y los agarrar&#225; por sorpresa. \n","readableText":"»Tengan cuidado. No pasen el tiempo tomando y emborrachándose. No se dejen\narrastrar por las preocupaciones de la vida, o no podrán pensar claramente. De\nrepente llegará el fin y los agarrará por sorpresa.\n\n"},{"verse":"35","text":"Caer&#225; como una trampa sobre todos los habitantes de la faz de la tierra. \n","readableText":"Caerá como una trampa sobre todos los habitantes de la faz de la tierra.\n\n"},{"verse":"36","text":"Por eso, siempre deben estar alerta. Pidan fuerza para poder resistir cuando se enfrenten a todo esto que ocurrir&#225; y as&#237; poder presentarse ante el Hijo del hombre aprobados&#187;.   \n","readableText":"Por eso, siempre deben estar alerta. Pidan fuerza para poder resistir cuando se\nenfrenten a todo esto que ocurrirá y así poder presentarse ante el Hijo del\nhombre aprobados».\n\n"},{"verse":"37","text":"Durante el d&#237;a, Jes&#250;s ense&#241;aba en el &#225;rea del templo. Luego se iba de la ciudad y pasaba la noche en el monte de los Olivos. \n","readableText":"Durante el día, Jesús enseñaba en el área del templo. Luego se iba de la ciudad\ny pasaba la noche en el monte de los Olivos.\n\n"},{"verse":"38","text":"Toda la gente se levantaba temprano e iba al &#225;rea del templo a escucharlo.\n","readableText":"Toda la gente se levantaba temprano e iba al área del templo a escucharlo.\n\n"}]}
