{"book":"LUK","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"En aquel tiempo vinieron algunos a contarle a Jes&#250;s lo que les hab&#237;a pasado a unos de Galilea. Pilato los hab&#237;a matado mientras estaban adorando a Dios, y hab&#237;a mezclado su sangre con la de los animales que estaban sacrificando. \n","readableText":"En aquel tiempo vinieron algunos a contarle a Jesús lo que les había pasado a\nunos de Galilea. Pilato los había matado mientras estaban adorando a Dios, y\nhabía mezclado su sangre con la de los animales que estaban sacrificando.\n\n"},{"verse":"2","text":"Jes&#250;s les respondi&#243;: &#171;&#191;Ustedes piensan que lo que les pas&#243; a ellos fue porque eran m&#225;s pecadores que la dem&#225;s gente de Galilea? \n","readableText":"Jesús les respondió: «¿Ustedes piensan que lo que les pasó a ellos fue porque\neran más pecadores que la demás gente de Galilea?\n\n"},{"verse":"3","text":"&#161;No! Pero les digo que si ustedes no cambian su manera de pensar y de vivir, morir&#225;n tambi&#233;n como ellos. \n","readableText":"¡No! Pero les digo que si ustedes no cambian su manera de pensar y de vivir,\nmorirán también como ellos.\n\n"},{"verse":"4","text":"O miren lo que les pas&#243; a los 18 que murieron cuando la torre de Silo&#233; les cay&#243; encima. &#191;Piensan que eso les pas&#243; porque eran m&#225;s culpables que el resto de la gente que viv&#237;a en Jerusal&#233;n? \n","readableText":"O miren lo que les pasó a los 18 que murieron cuando la torre de Siloé les cayó\nencima. ¿Piensan que eso les pasó porque eran más culpables que el resto de la\ngente que vivía en Jerusalén?\n\n"},{"verse":"5","text":"&#161;No! Pero les digo que si ustedes no cambian su manera de pensar y de vivir, morir&#225;n tambi&#233;n como ellos&#187;.   \n","readableText":"¡No! Pero les digo que si ustedes no cambian su manera de pensar y de vivir,\nmorirán también como ellos».\n\n"},{"verse":"6","text":"Entonces les cont&#243; esta historia: &#171;Un hombre ten&#237;a una higuera en su vi&#241;edo y un d&#237;a fue a ver si ten&#237;a higos, pero no encontr&#243; nada. \n","readableText":"Entonces les contó esta historia: «Un hombre tenía una higuera en su viñedo y\nun día fue a ver si tenía higos, pero no encontró nada.\n\n"},{"verse":"7","text":"Entonces le dijo al encargado del vi&#241;edo: &#8220;He venido tres a&#241;os seguidos a ver si esta higuera tiene higos, pero nunca los he encontrado. Por eso, c&#243;rtala. &#191;Para qu&#233; desperdiciar ese pedazo de tierra?&#8221; \n","readableText":"Entonces le dijo al encargado del viñedo: “He venido tres años seguidos a ver\nsi esta higuera tiene higos, pero nunca los he encontrado. Por eso, córtala.\n¿Para qué desperdiciar ese pedazo de tierra?”\n\n"},{"verse":"8","text":"El encargado le respondi&#243;: &#8220;Patr&#243;n, d&#233;jela aqu&#237; por un a&#241;o m&#225;s. D&#233;jeme cultivarla y ponerle abono. \n","readableText":"El encargado le respondió: “Patrón, déjela aquí por un año más. Déjeme\ncultivarla y ponerle abono.\n\n"},{"verse":"9","text":"Entonces si el pr&#243;ximo a&#241;o tiene frutos, la dejamos all&#237;, pero si no tiene frutos, la puede mandar cortar&#8221;&#187;.   \n","readableText":"Entonces si el próximo año tiene frutos, la dejamos allí, pero si no tiene\nfrutos, la puede mandar cortar”».\n\n"},{"verse":"10","text":"El d&#237;a de descanso, Jes&#250;s estaba ense&#241;ando en una de las sinagogas. \n","readableText":"El día de descanso, Jesús estaba enseñando en una de las sinagogas.\n\n"},{"verse":"11","text":"All&#237; hab&#237;a una mujer que ten&#237;a un esp&#237;ritu de enfermedad que la hab&#237;a tenido lisiada ya por 18 a&#241;os. Andaba encorvada y no se pod&#237;a enderezar nada. \n","readableText":"Allí había una mujer que tenía un espíritu de enfermedad que la había tenido\nlisiada ya por 18 años. Andaba encorvada y no se podía enderezar nada.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s la vio, la llam&#243; y le dijo: &#8212;Mujer, quedas libre de tu enfermedad.   \n","readableText":"Cuando Jesús la vio, la llamó y le dijo: —Mujer, quedas libre de tu enfermedad.\n\n\n"},{"verse":"13","text":"Entonces puso las manos sobre ella, y de inmediato ella se enderez&#243; y empez&#243; a alabar a Dios.   \n","readableText":"Entonces puso las manos sobre ella, y de inmediato ella se enderezó y empezó a\nalabar a Dios.\n\n"},{"verse":"14","text":"El dirigente de la sinagoga se disgust&#243; mucho porque Jes&#250;s la hab&#237;a sanado en el d&#237;a de descanso. Por eso el dirigente le dijo a la gente: &#8212;Hay seis d&#237;as para trabajar, as&#237; que vengan a ser sanados en esos d&#237;as, no en el d&#237;a de descanso.   \n","readableText":"El dirigente de la sinagoga se disgustó mucho porque Jesús la había sanado en\nel día de descanso. Por eso el dirigente le dijo a la gente: —Hay seis días\npara trabajar, así que vengan a ser sanados en esos días, no en el día de\ndescanso.\n\n"},{"verse":"15","text":"El Se&#241;or le respondi&#243;: &#8212;&#161;Hip&#243;critas! &#191;Acaso no desatan todos ustedes a su buey o a su burro en d&#237;a de descanso para llevarlo a tomar agua? \n","readableText":"El Señor le respondió: —¡Hipócritas! ¿Acaso no desatan todos ustedes a su buey\no a su burro en día de descanso para llevarlo a tomar agua?\n\n"},{"verse":"16","text":"Esta mujer tambi&#233;n es descendiente de Abraham,  y por 18 a&#241;os Satan&#225;s la ha atado a esta condici&#243;n. &#191;No se le deb&#237;a desatar de esta atadura en d&#237;a de descanso?   \n","readableText":"Esta mujer también es descendiente de Abraham, y por 18 años Satanás la ha\natado a esta condición. ¿No se le debía desatar de esta atadura en día de\ndescanso?\n\n"},{"verse":"17","text":"Cuando dijo esto, todos los que estaban en su contra se avergonzaron, pero los dem&#225;s se alegraron mucho por las cosas maravillosas que hac&#237;a.   \n","readableText":"Cuando dijo esto, todos los que estaban en su contra se avergonzaron, pero los\ndemás se alegraron mucho por las cosas maravillosas que hacía.\n\n"},{"verse":"18","text":"Jes&#250;s dijo: &#171;&#191;C&#243;mo es el reino de Dios? &#191;Con qu&#233; lo puedo comparar? \n","readableText":"Jesús dijo: «¿Cómo es el reino de Dios? ¿Con qué lo puedo comparar?\n\n"},{"verse":"19","text":"Es como una semilla de mostaza que un hombre sembr&#243; en su campo. La semilla creci&#243; y se convirti&#243; en un gran &#225;rbol, y las aves construyeron nidos en sus ramas&#187;.   \n","readableText":"Es como una semilla de mostaza que un hombre sembró en su campo. La semilla\ncreció y se convirtió en un gran árbol, y las aves construyeron nidos en sus\nramas».\n\n"},{"verse":"20","text":"Dijo otra vez: &#171;&#191;Con qu&#233; puedo comparar el reino de Dios? \n","readableText":"Dijo otra vez: «¿Con qué puedo comparar el reino de Dios?\n\n"},{"verse":"21","text":"Es como la levadura que una mujer mezcla con mucha harina. Al final, toda la masa queda fermentada&#187;.   \n","readableText":"Es como la levadura que una mujer mezcla con mucha harina. Al final, toda la\nmasa queda fermentada».\n\n"},{"verse":"22","text":"Jes&#250;s iba por los pueblos y aldeas ense&#241;ando mientras se dirig&#237;a a Jerusal&#233;n. \n","readableText":"Jesús iba por los pueblos y aldeas enseñando mientras se dirigía a Jerusalén.\n\n\n"},{"verse":"23","text":"Alguien le dijo: &#8212;&#191;Se&#241;or, son pocos los que se salvar&#225;n? &#201;l respondi&#243;:   \n","readableText":"Alguien le dijo: —¿Señor, son pocos los que se salvarán? Él respondió:\n\n"},{"verse":"24","text":"&#8212;Esfu&#233;rcense por entrar por la puerta angosta, pues les aseguro que mucha gente tratar&#225; de entrar pero no podr&#225;. \n","readableText":"—Esfuércense por entrar por la puerta angosta, pues les aseguro que mucha gente\ntratará de entrar pero no podrá.\n\n"},{"verse":"25","text":"Supongan que el due&#241;o de una casa ya ha cerrado la puerta, y ustedes se quedan afuera llamando, y entonces dicen: &#8220;Se&#241;or, &#161;&#225;brenos la puerta!&#8221; pero &#233;l les responde: &#8220;No s&#233; de d&#243;nde son ustedes&#8221;. \n","readableText":"Supongan que el dueño de una casa ya ha cerrado la puerta, y ustedes se quedan\nafuera llamando, y entonces dicen: “Señor, ¡ábrenos la puerta!” pero él les\nresponde: “No sé de dónde son ustedes”.\n\n"},{"verse":"26","text":"Entonces ustedes dicen: &#8220;Nosotros comimos y bebimos contigo y t&#250; ense&#241;aste en nuestras calles&#8221;. \n","readableText":"Entonces ustedes dicen: “Nosotros comimos y bebimos contigo y tú enseñaste en\nnuestras calles”.\n\n"},{"verse":"27","text":"&#201;l les dice, &#8220;No s&#233; de d&#243;nde son ustedes. Ap&#225;rtense de m&#237;, porque ustedes se dedicaron a hacer el mal&#8221;.   \n","readableText":"Él les dice, “No sé de dónde son ustedes. Apártense de mí, porque ustedes se\ndedicaron a hacer el mal”.\n\n"},{"verse":"28","text":"&#187;Habr&#225; llanto y crujir de dientes cuando vean a Abraham, Isaac, Jacob y a todos los profetas en el reino de Dios, pero ustedes sean echados fuera. \n","readableText":"»Habrá llanto y crujir de dientes cuando vean a Abraham, Isaac, Jacob y a todos\nlos profetas en el reino de Dios, pero ustedes sean echados fuera.\n\n"},{"verse":"29","text":"Vendr&#225; gente del oriente y del occidente, del norte y del sur, y ocupar&#225;n su lugar en la mesa en el reino de Dios. \n","readableText":"Vendrá gente del oriente y del occidente, del norte y del sur, y ocuparán su\nlugar en la mesa en el reino de Dios.\n\n"},{"verse":"30","text":"Tengan en cuenta que los &#250;ltimos ser&#225;n los primeros, y los primeros ser&#225;n los &#250;ltimos.   \n","readableText":"Tengan en cuenta que los últimos serán los primeros, y los primeros serán los\núltimos.\n\n"},{"verse":"31","text":"En ese momento, algunos fariseos se acercaron a Jes&#250;s, y le dijeron: &#8212;Huye de aqu&#237; a otro lugar, porque Herodes te quiere matar.   \n","readableText":"En ese momento, algunos fariseos se acercaron a Jesús, y le dijeron: —Huye de\naquí a otro lugar, porque Herodes te quiere matar.\n\n"},{"verse":"32","text":"&#201;l les dijo: &#8212;Vayan y d&#237;ganle a ese zorro : &#8220;Expulsar&#233; a los demonios de la gente, la sanar&#233; hoy y ma&#241;ana, y al tercer d&#237;a terminar&#233; mi trabajo&#8221;. \n","readableText":"Él les dijo: —Vayan y díganle a ese zorro : “Expulsaré a los demonios de la\ngente, la sanaré hoy y mañana, y al tercer día terminaré mi trabajo”.\n\n"},{"verse":"33","text":"Despu&#233;s de eso, tendr&#233; que irme, porque no est&#225; bien para un profeta que lo maten fuera de Jerusal&#233;n.   \n","readableText":"Después de eso, tendré que irme, porque no está bien para un profeta que lo\nmaten fuera de Jerusalén.\n\n"},{"verse":"34","text":"&#187;&#161;Jerusal&#233;n, Jerusal&#233;n, la que mata a los profetas y apedrea a los mensajeros que Dios le env&#237;a! &#161;Cu&#225;ntas veces quise juntar a tus hijos, as&#237; como la gallina junta a sus pollitos bajo sus alas, pero ustedes no quisieron! \n","readableText":"»¡Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los mensajeros\nque Dios le envía! ¡Cuántas veces quise juntar a tus hijos, así como la gallina\njunta a sus pollitos bajo sus alas, pero ustedes no quisieron!\n\n"},{"verse":"35","text":"Ahora su templo quedar&#225; abandonado por Dios. Les digo que no me ver&#225;n m&#225;s, sino hasta que llegue el tiempo en que digan ustedes: &#8220;&#161;Bendito el que viene en el nombre del Se&#241;or!&#8221;\n","readableText":"Ahora su templo quedará abandonado por Dios. Les digo que no me verán más, sino\nhasta que llegue el tiempo en que digan ustedes: “¡Bendito el que viene en el\nnombre del Señor!”\n\n"}]}
