{"book":"LUK","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Un d&#237;a de descanso Jes&#250;s iba por unos sembrados, y sus seguidores arrancaban espigas, las desgranaban en las manos y se las com&#237;an. \n","readableText":"Un día de descanso Jesús iba por unos sembrados, y sus seguidores arrancaban\nespigas, las desgranaban en las manos y se las comían.\n\n"},{"verse":"2","text":"Entonces algunos fariseos dijeron: &#8212;&#191;Por qu&#233; hacen ustedes lo que est&#225; prohibido en el d&#237;a de descanso?   \n","readableText":"Entonces algunos fariseos dijeron: —¿Por qué hacen ustedes lo que está\nprohibido en el día de descanso?\n\n"},{"verse":"3","text":"Jes&#250;s les respondi&#243;: &#8212;&#191;No han le&#237;do ustedes lo que hizo David cuando &#233;l y sus compa&#241;eros tuvieron hambre? \n","readableText":"Jesús les respondió: —¿No han leído ustedes lo que hizo David cuando él y sus\ncompañeros tuvieron hambre?\n\n"},{"verse":"4","text":"Entr&#243; a la casa de Dios y tom&#243; los panes que se consagran a Dios, comi&#243; de ellos y tambi&#233;n les dio a sus compa&#241;eros. Y ustedes bien saben que no se permite a nadie comer de esos panes, sino s&#243;lo a los sacerdotes.   \n","readableText":"Entró a la casa de Dios y tomó los panes que se consagran a Dios, comió de\nellos y también les dio a sus compañeros. Y ustedes bien saben que no se\npermite a nadie comer de esos panes, sino sólo a los sacerdotes.\n\n"},{"verse":"5","text":"Entonces les dijo: &#8212;El Hijo del hombre es Se&#241;or del d&#237;a de descanso.   \n","readableText":"Entonces les dijo: —El Hijo del hombre es Señor del día de descanso.\n\n"},{"verse":"6","text":"Otro d&#237;a de descanso, Jes&#250;s fue a la sinagoga y ense&#241;&#243;. Hab&#237;a all&#237; un hombre que ten&#237;a paralizada la mano derecha. \n","readableText":"Otro día de descanso, Jesús fue a la sinagoga y enseñó. Había allí un hombre\nque tenía paralizada la mano derecha.\n\n"},{"verse":"7","text":"Los maestros de la ley y los fariseos estaban esperando que Jes&#250;s sanara a alguien en el d&#237;a de descanso porque buscaban alguna raz&#243;n para acusarlo. \n","readableText":"Los maestros de la ley y los fariseos estaban esperando que Jesús sanara a\nalguien en el día de descanso porque buscaban alguna razón para acusarlo.\n\n"},{"verse":"8","text":"Jes&#250;s sab&#237;a lo que estaban pensando. Le dijo al hombre que ten&#237;a la mano paralizada: &#8212;Lev&#225;ntate y ponte frente a todos. Entonces el hombre se levant&#243; y se par&#243; all&#237;, \n","readableText":"Jesús sabía lo que estaban pensando. Le dijo al hombre que tenía la mano\nparalizada: —Levántate y ponte frente a todos. Entonces el hombre se levantó y\nse paró allí,\n\n"},{"verse":"9","text":"y Jes&#250;s les dijo: &#8212;D&#233;jenme hacerles una pregunta: &#191;qu&#233; se debe hacer en el d&#237;a de descanso, el bien o el mal, salvar una vida o destruirla?   \n","readableText":"y Jesús les dijo: —Déjenme hacerles una pregunta: ¿qué se debe hacer en el día\nde descanso, el bien o el mal, salvar una vida o destruirla?\n\n"},{"verse":"10","text":"Entonces Jes&#250;s los mir&#243; a todos y le dijo al hombre: &#8212;Extiende la mano. El hombre extendi&#243; la mano y qued&#243; sana. \n","readableText":"Entonces Jesús los miró a todos y le dijo al hombre: —Extiende la mano. El\nhombre extendió la mano y quedó sana.\n\n"},{"verse":"11","text":"Pero los fariseos y los maestros de la ley se pusieron furiosos, y discut&#237;an entre s&#237; qu&#233; podr&#237;an hacer contra Jes&#250;s.   \n","readableText":"Pero los fariseos y los maestros de la ley se pusieron furiosos, y discutían\nentre sí qué podrían hacer contra Jesús.\n\n"},{"verse":"12","text":"En esos d&#237;as, Jes&#250;s se fue a un cerro a orar. Pas&#243; toda la noche en oraci&#243;n con Dios. \n","readableText":"En esos días, Jesús se fue a un cerro a orar. Pasó toda la noche en oración con\nDios.\n\n"},{"verse":"13","text":"Al amanecer llam&#243; a sus seguidores, eligi&#243; a doce de ellos y los llam&#243; ap&#243;stoles:   \n","readableText":"Al amanecer llamó a sus seguidores, eligió a doce de ellos y los llamó\napóstoles:\n\n"},{"verse":"14","text":"Sim&#243;n (a quien tambi&#233;n llam&#243; Pedro), Andr&#233;s, hermano de Sim&#243;n, Santiago, Juan, Felipe, Bartolom&#233;,   \n","readableText":"Simón (a quien también llamó Pedro), Andrés, hermano de Simón, Santiago, Juan,\nFelipe, Bartolomé,\n\n"},{"verse":"15","text":"Mateo, Tom&#225;s, Santiago hijo de Alfeo, Sim&#243;n, llamado el zelote,   \n","readableText":"Mateo, Tomás, Santiago hijo de Alfeo, Simón, llamado el zelote,\n\n"},{"verse":"16","text":"Judas hijo de Santiago, Judas Iscariote (quien luego se convertir&#237;a en un traidor).   \n","readableText":"Judas hijo de Santiago, Judas Iscariote (quien luego se convertiría en un\ntraidor).\n\n"},{"verse":"17","text":"Jes&#250;s baj&#243; con sus ap&#243;stoles y se detuvo en un llano. Tambi&#233;n estaban all&#237; muchos de sus seguidores y una gran multitud de Jerusal&#233;n, de toda la regi&#243;n de Judea y de Tiro y de Sid&#243;n, ciudades de la costa. \n","readableText":"Jesús bajó con sus apóstoles y se detuvo en un llano. También estaban allí\nmuchos de sus seguidores y una gran multitud de Jerusalén, de toda la región de\nJudea y de Tiro y de Sidón, ciudades de la costa.\n\n"},{"verse":"18","text":"Hab&#237;an venido a escucharlo y a que los sanara de sus enfermedades. Tambi&#233;n fueron sanados los que eran atormentados por esp&#237;ritus malignos. \n","readableText":"Habían venido a escucharlo y a que los sanara de sus enfermedades. También\nfueron sanados los que eran atormentados por espíritus malignos.\n\n"},{"verse":"19","text":"Toda la gente quer&#237;a tocarlo porque de &#233;l sal&#237;a poder para sanar a todos.   \n","readableText":"Toda la gente quería tocarlo porque de él salía poder para sanar a todos.\n\n"},{"verse":"20","text":"Jes&#250;s mir&#243; a sus seguidores y les dijo: &#171;Afortunados ustedes los pobres, porque el reino de Dios les pertenece.   \n","readableText":"Jesús miró a sus seguidores y les dijo: «Afortunados ustedes los pobres, porque\nel reino de Dios les pertenece.\n\n"},{"verse":"21","text":"Afortunados ustedes los que ahora tienen hambre, porque ser&#225;n completamente satisfechos. Afortunados ustedes que ahora lloran, porque luego no podr&#225;n contener su alegr&#237;a.   \n","readableText":"Afortunados ustedes los que ahora tienen hambre, porque serán completamente\nsatisfechos. Afortunados ustedes que ahora lloran, porque luego no podrán\ncontener su alegría.\n\n"},{"verse":"22","text":"&#187;Cuando la gente los odie por ser seguidores del Hijo del hombre, cuando los echen, los insulten y crean que sea malo hasta mencionar el nombre de ustedes, sepan que ustedes son afortunados ante los ojos de Dios. \n","readableText":"»Cuando la gente los odie por ser seguidores del Hijo del hombre, cuando los\nechen, los insulten y crean que sea malo hasta mencionar el nombre de ustedes,\nsepan que ustedes son afortunados ante los ojos de Dios.\n\n"},{"verse":"23","text":"Cuando les pase esto, salten de alegr&#237;a, porque van a recibir una gran recompensa en los cielos. As&#237; tambi&#233;n fue como los antepasados de esa gente maltrataron a los profetas.   \n","readableText":"Cuando les pase esto, salten de alegría, porque van a recibir una gran\nrecompensa en los cielos. Así también fue como los antepasados de esa gente\nmaltrataron a los profetas.\n\n"},{"verse":"24","text":"&#187;Pero qu&#233; mal les ir&#225; a ustedes los ricos, porque ya se han dado la gran vida.   \n","readableText":"»Pero qué mal les irá a ustedes los ricos, porque ya se han dado la gran vida.\n\n\n"},{"verse":"25","text":"Qu&#233; mal les ir&#225; a ustedes los que est&#225;n satisfechos ahora, porque luego tendr&#225;n hambre. Qu&#233; mal les ir&#225; a ustedes los que ahora r&#237;en, porque luego estar&#225;n tristes y llorar&#225;n.   \n","readableText":"Qué mal les irá a ustedes los que están satisfechos ahora, porque luego tendrán\nhambre. Qué mal les irá a ustedes los que ahora ríen, porque luego estarán\ntristes y llorarán.\n\n"},{"verse":"26","text":"Pero que mal les ir&#225; cuando todos hablen bien de ustedes, porque tambi&#233;n los antepasados de esa gente hablaron bien de los falsos profetas.   \n","readableText":"Pero que mal les irá cuando todos hablen bien de ustedes, porque también los\nantepasados de esa gente hablaron bien de los falsos profetas.\n\n"},{"verse":"27","text":"&#187;Pero yo les digo a ustedes que me escuchan, amen a sus enemigos. Hagan el bien a los que los odian. \n","readableText":"»Pero yo les digo a ustedes que me escuchan, amen a sus enemigos. Hagan el bien\na los que los odian.\n\n"},{"verse":"28","text":"Bendigan a los que los maldicen y oren por los que los maltratan. \n","readableText":"Bendigan a los que los maldicen y oren por los que los maltratan.\n\n"},{"verse":"29","text":"Si alguien te pega en una mejilla, ofr&#233;cele tambi&#233;n la otra. Si alguien te quita la capa, deja que tambi&#233;n tome tu camisa. \n","readableText":"Si alguien te pega en una mejilla, ofrécele también la otra. Si alguien te\nquita la capa, deja que también tome tu camisa.\n\n"},{"verse":"30","text":"A todo el que te pida algo, d&#225;selo. Si alguien toma de ti lo que no es suyo, no le pidas que te lo devuelva. \n","readableText":"A todo el que te pida algo, dáselo. Si alguien toma de ti lo que no es suyo, no\nle pidas que te lo devuelva.\n\n"},{"verse":"31","text":"Traten a los dem&#225;s como les gustar&#237;a que los trataran a ustedes.   \n","readableText":"Traten a los demás como les gustaría que los trataran a ustedes.\n\n"},{"verse":"32","text":"&#187;Si ustedes solamente aman a los que los aman, &#191;qu&#233; gracia tiene? Hasta los pecadores aman a aquellos que los aman. \n","readableText":"»Si ustedes solamente aman a los que los aman, ¿qué gracia tiene? Hasta los\npecadores aman a aquellos que los aman.\n\n"},{"verse":"33","text":"Si hacen el bien s&#243;lo a aquellos que les hacen el bien, &#191;qu&#233; gracia tiene? Hasta los pecadores son as&#237;. \n","readableText":"Si hacen el bien sólo a aquellos que les hacen el bien, ¿qué gracia tiene?\nHasta los pecadores son así.\n\n"},{"verse":"34","text":"Si s&#243;lo prestan para recibir algo a cambio, &#191;qu&#233; gracia tiene? Hasta los pecadores se prestan unos a otros para recibir unos de otros. \n","readableText":"Si sólo prestan para recibir algo a cambio, ¿qué gracia tiene? Hasta los\npecadores se prestan unos a otros para recibir unos de otros.\n\n"},{"verse":"35","text":"M&#225;s bien, amen a sus enemigos y h&#225;ganles el bien. Presten sin esperar nada a cambio. As&#237; tendr&#225;n una gran recompensa y ser&#225;n hijos del Dios Alt&#237;simo, porque Dios es bueno aun con los desagradecidos y perversos. \n","readableText":"Más bien, amen a sus enemigos y háganles el bien. Presten sin esperar nada a\ncambio. Así tendrán una gran recompensa y serán hijos del Dios Altísimo, porque\nDios es bueno aun con los desagradecidos y perversos.\n\n"},{"verse":"36","text":"Sean compasivos como su Padre es compasivo.   \n","readableText":"Sean compasivos como su Padre es compasivo.\n\n"},{"verse":"37","text":"&#187;No juzguen a los dem&#225;s y Dios no los juzgar&#225; a ustedes. No condenen a los dem&#225;s y no ser&#225;n condenados. Perdonen y ser&#225;n perdonados. \n","readableText":"»No juzguen a los demás y Dios no los juzgará a ustedes. No condenen a los\ndemás y no serán condenados. Perdonen y serán perdonados.\n\n"},{"verse":"38","text":"Den a los dem&#225;s y ustedes tambi&#233;n recibir&#225;n. Se les dar&#225; una cantidad mayor a la que puedan contener en su regazo, aunque se la haya agitado y apretado al m&#225;ximo, siempre se rebosar&#225;. Porque con la misma medida que ustedes midan a los dem&#225;s, Dios los volver&#225; a medir a ustedes&#187;.   \n","readableText":"Den a los demás y ustedes también recibirán. Se les dará una cantidad mayor a\nla que puedan contener en su regazo, aunque se la haya agitado y apretado al\nmáximo, siempre se rebosará. Porque con la misma medida que ustedes midan a los\ndemás, Dios los volverá a medir a ustedes».\n\n"},{"verse":"39","text":"Jes&#250;s tambi&#233;n les cont&#243; esta comparaci&#243;n : &#171;&#191;Puede un ciego guiar a otro ciego? &#191;No caer&#225;n los dos en un hoyo? \n","readableText":"Jesús también les contó esta comparación : «¿Puede un ciego guiar a otro ciego?\n¿No caerán los dos en un hoyo?\n\n"},{"verse":"40","text":"Ning&#250;n estudiante es mejor que su maestro. Sin embargo, cuando termine su aprendizaje, ser&#225; como su maestro.   \n","readableText":"Ningún estudiante es mejor que su maestro. Sin embargo, cuando termine su\naprendizaje, será como su maestro.\n\n"},{"verse":"41","text":"&#187;&#191;Por qu&#233; te fijas en la pajita que tiene tu hermano en el ojo, pero no te das cuenta de la viga que tienes t&#250; en el tuyo? \n","readableText":"»¿Por qué te fijas en la pajita que tiene tu hermano en el ojo, pero no te das\ncuenta de la viga que tienes tú en el tuyo?\n\n"},{"verse":"42","text":"&#191;C&#243;mo te atreves a decirle a tu hermano: &#8220;D&#233;jame sacarte la pajita del ojo&#8221;, si ni siquiera puedes ver la viga que tienes en el tuyo? &#161;No seas hip&#243;crita! Primero saca la viga de tu ojo y ver&#225;s mejor para poder sacar la pajita de tu hermano.   \n","readableText":"¿Cómo te atreves a decirle a tu hermano: “Déjame sacarte la pajita del ojo”, si\nni siquiera puedes ver la viga que tienes en el tuyo? ¡No seas hipócrita!\nPrimero saca la viga de tu ojo y verás mejor para poder sacar la pajita de tu\nhermano.\n\n"},{"verse":"43","text":"&#187;Un &#225;rbol bueno no da fruto malo. Tampoco un &#225;rbol malo puede dar fruto bueno. \n","readableText":"»Un árbol bueno no da fruto malo. Tampoco un árbol malo puede dar fruto bueno.\n\n\n"},{"verse":"44","text":"El &#225;rbol se conoce por su fruto. No se recogen higos de espinos. Tampoco se cosechan uvas de las zarzas. \n","readableText":"El árbol se conoce por su fruto. No se recogen higos de espinos. Tampoco se\ncosechan uvas de las zarzas.\n\n"},{"verse":"45","text":"El que es bueno lo es en su interior y habla de lo que tiene all&#237;, de igual manera el malo lo es en su interior y habla de lo que tiene all&#237;; porque las palabras revelan lo que hay en el interior.   \n","readableText":"El que es bueno lo es en su interior y habla de lo que tiene allí, de igual\nmanera el malo lo es en su interior y habla de lo que tiene allí; porque las\npalabras revelan lo que hay en el interior.\n\n"},{"verse":"46","text":"&#187;&#191;Por qu&#233; me llaman: &#8220;Se&#241;or, Se&#241;or&#8221;, y no hacen lo que les digo? \n","readableText":"»¿Por qué me llaman: “Señor, Señor”, y no hacen lo que les digo?\n\n"},{"verse":"47","text":"Les voy a dar un ejemplo del que viene a m&#237;, escucha y obedece mis ense&#241;anzas: es como el que \n","readableText":"Les voy a dar un ejemplo del que viene a mí, escucha y obedece mis enseñanzas:\nes como el que\n\n"},{"verse":"48","text":"construy&#243; una casa. Cav&#243; bien hondo y puso el cimiento sobre la roca. Luego vinieron las inundaciones y el r&#237;o azot&#243; contra la casa, pero no pudo destruirla porque estaba construida sobre la roca. \n","readableText":"construyó una casa. Cavó bien hondo y puso el cimiento sobre la roca. Luego\nvinieron las inundaciones y el río azotó contra la casa, pero no pudo\ndestruirla porque estaba construida sobre la roca.\n\n"},{"verse":"49","text":"En cambio, el que escucha mis ense&#241;anzas y no las obedece es como el que construy&#243; su casa sin ponerle cimientos. Vinieron las inundaciones y el r&#237;o golpe&#243; la casa, e inmediatamente la casa se derrumb&#243; y qued&#243; completamente destruida&#187;.\n","readableText":"En cambio, el que escucha mis enseñanzas y no las obedece es como el que\nconstruyó su casa sin ponerle cimientos. Vinieron las inundaciones y el río\ngolpeó la casa, e inmediatamente la casa se derrumbó y quedó completamente\ndestruida».\n\n"}]}
