{"book":"DAN","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"En el primer a&#241;o de Belsasar rey de Babilonia tuvo Daniel un sue&#241;o, y visiones de su cabeza mientras estaba en su lecho; luego escribi&#243; el sue&#241;o, y relat&#243; lo principal del asunto. \n","readableText":"En el primer año de Belsasar rey de Babilonia tuvo Daniel un sueño, y visiones\nde su cabeza mientras estaba en su lecho; luego escribió el sueño, y relató lo\nprincipal del asunto.\n\n"},{"verse":"2","text":"Daniel dijo: Miraba yo en mi visi&#243;n de noche, y he aqu&#237; que los cuatro vientos del cielo combat&#237;an en el gran mar. \n","readableText":"Daniel dijo: Miraba yo en mi visión de noche, y he aquí que los cuatro vientos\ndel cielo combatían en el gran mar.\n\n"},{"verse":"3","text":"Y cuatro bestias grandes, diferentes la una de la otra, sub&#237;an del mar.   \n","readableText":"Y cuatro bestias grandes, diferentes la una de la otra, subían del mar.\n\n"},{"verse":"4","text":"La primera era como le&#243;n, y ten&#237;a alas de &#225;guila. Yo estaba mirando hasta que sus alas fueron arrancadas, y fue levantada del suelo y se puso enhiesta sobre los pies a manera de hombre, y le fue dado coraz&#243;n de hombre. \n","readableText":"La primera era como león, y tenía alas de águila. Yo estaba mirando hasta que\nsus alas fueron arrancadas, y fue levantada del suelo y se puso enhiesta sobre\nlos pies a manera de hombre, y le fue dado corazón de hombre.\n\n"},{"verse":"5","text":"Y he aqu&#237; otra segunda bestia, semejante a un oso, la cual se alzaba de un costado m&#225;s que del otro, y ten&#237;a en su boca tres costillas entre los dientes; y le fue dicho as&#237;: Lev&#225;ntate, devora mucha carne. \n","readableText":"Y he aquí otra segunda bestia, semejante a un oso, la cual se alzaba de un\ncostado más que del otro, y tenía en su boca tres costillas entre los dientes;\ny le fue dicho así: Levántate, devora mucha carne.\n\n"},{"verse":"6","text":"Despu&#233;s de esto mir&#233;, y he aqu&#237; otra, semejante a un leopardo, con cuatro alas de ave en sus espaldas; ten&#237;a tambi&#233;n esta bestia cuatro cabezas; y le fue dado dominio.   \n","readableText":"Después de esto miré, y he aquí otra, semejante a un leopardo, con cuatro alas\nde ave en sus espaldas; tenía también esta bestia cuatro cabezas; y le fue dado\ndominio.\n\n"},{"verse":"7","text":"Despu&#233;s de esto miraba yo en las visiones de la noche, y he aqu&#237; la cuarta bestia, espantosa y terrible y en gran manera fuerte, la cual ten&#237;a unos dientes grandes de hierro; devoraba y desmenuzaba, y las sobras hollaba con sus pies, y era muy diferente de todas las bestias que vi antes de ella, y ten&#237;a diez cuernos.   \n","readableText":"Después de esto miraba yo en las visiones de la noche, y he aquí la cuarta\nbestia, espantosa y terrible y en gran manera fuerte, la cual tenía unos\ndientes grandes de hierro; devoraba y desmenuzaba, y las sobras hollaba con sus\npies, y era muy diferente de todas las bestias que vi antes de ella, y tenía\ndiez cuernos.\n\n"},{"verse":"8","text":"Mientras yo contemplaba los cuernos, he aqu&#237; que otro cuerno peque&#241;o sal&#237;a entre ellos, y delante de &#233;l fueron arrancados tres cuernos de los primeros; y he aqu&#237; que este cuerno ten&#237;a ojos como de hombre, y una boca que hablaba grandes cosas.   \n","readableText":"Mientras yo contemplaba los cuernos, he aquí que otro cuerno pequeño salía\nentre ellos, y delante de él fueron arrancados tres cuernos de los primeros; y\nhe aquí que este cuerno tenía ojos como de hombre, y una boca que hablaba\ngrandes cosas.\n\n"},{"verse":"9","text":"Estuve mirando hasta que fueron puestos tronos,  y se sent&#243; un Anciano de d&#237;as, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia;  su trono llama de fuego, y las ruedas del mismo, fuego ardiente. \n","readableText":"Estuve mirando hasta que fueron puestos tronos, y se sentó un Anciano de días,\ncuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia;\nsu trono llama de fuego, y las ruedas del mismo, fuego ardiente.\n\n"},{"verse":"10","text":"Un r&#237;o de fuego proced&#237;a y sal&#237;a de delante de &#233;l; millares de millares le serv&#237;an, y millones de millones asist&#237;an delante de &#233;l;  el Juez se sent&#243;, y los libros fueron abiertos.   \n","readableText":"Un río de fuego procedía y salía de delante de él; millares de millares le\nservían, y millones de millones asistían delante de él; el Juez se sentó, y los\nlibros fueron abiertos.\n\n"},{"verse":"11","text":"Yo entonces miraba a causa del sonido de las grandes palabras que hablaba el cuerno; miraba hasta que mataron a la bestia, y su cuerpo fue destrozado y entregado para ser quemado en el fuego. \n","readableText":"Yo entonces miraba a causa del sonido de las grandes palabras que hablaba el\ncuerno; miraba hasta que mataron a la bestia, y su cuerpo fue destrozado y\nentregado para ser quemado en el fuego.\n\n"},{"verse":"12","text":"Hab&#237;an tambi&#233;n quitado a las otras bestias su dominio, pero les hab&#237;a sido prolongada la vida hasta cierto tiempo.   \n","readableText":"Habían también quitado a las otras bestias su dominio, pero les había sido\nprolongada la vida hasta cierto tiempo.\n\n"},{"verse":"13","text":"Miraba yo en la visi&#243;n de la noche, y he aqu&#237; con las nubes del cielo ven&#237;a uno como un hijo de hombre,  que vino hasta el Anciano de d&#237;as, y le hicieron acercarse delante de &#233;l. \n","readableText":"Miraba yo en la visión de la noche, y he aquí con las nubes del cielo venía uno\ncomo un hijo de hombre, que vino hasta el Anciano de días, y le hicieron\nacercarse delante de él.\n\n"},{"verse":"14","text":"Y le fue dado dominio, gloria y reino, para que todos los pueblos, naciones y lenguas le sirvieran;  su dominio es dominio eterno, que nunca pasar&#225;, y su reino uno que no ser&#225; destruido.   \n","readableText":"Y le fue dado dominio, gloria y reino, para que todos los pueblos, naciones y\nlenguas le sirvieran; su dominio es dominio eterno, que nunca pasará, y su\nreino uno que no será destruido.\n\n"},{"verse":"15","text":"Se me turb&#243; el esp&#237;ritu a m&#237;, Daniel, en medio de mi cuerpo, y las visiones de mi cabeza me asombraron. \n","readableText":"Se me turbó el espíritu a mí, Daniel, en medio de mi cuerpo, y las visiones de\nmi cabeza me asombraron.\n\n"},{"verse":"16","text":"Me acerqu&#233; a uno de los que asist&#237;an, y le pregunt&#233; la verdad acerca de todo esto. Y me habl&#243;, y me hizo conocer la interpretaci&#243;n de las cosas. \n","readableText":"Me acerqué a uno de los que asistían, y le pregunté la verdad acerca de todo\nesto. Y me habló, y me hizo conocer la interpretación de las cosas.\n\n"},{"verse":"17","text":"Estas cuatro grandes bestias son cuatro reyes que se levantar&#225;n en la tierra. \n","readableText":"Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.\n\n\n"},{"verse":"18","text":"Despu&#233;s recibir&#225;n el reino los santos del Alt&#237;simo, y poseer&#225;n el reino hasta el siglo, eternamente y para siempre.   \n","readableText":"Después recibirán el reino los santos del Altísimo, y poseerán el reino hasta\nel siglo, eternamente y para siempre.\n\n"},{"verse":"19","text":"Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que era tan diferente de todas las otras, espantosa en gran manera, que ten&#237;a dientes de hierro y u&#241;as de bronce, que devoraba y desmenuzaba, y las sobras hollaba con sus pies; \n","readableText":"Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que era tan\ndiferente de todas las otras, espantosa en gran manera, que tenía dientes de\nhierro y uñas de bronce, que devoraba y desmenuzaba, y las sobras hollaba con\nsus pies;\n\n"},{"verse":"20","text":"asimismo acerca de los diez cuernos que ten&#237;a en su cabeza, y del otro que le hab&#237;a salido, delante del cual hab&#237;an ca&#237;do tres; y este mismo cuerno ten&#237;a ojos, y boca que hablaba grandes cosas, y parec&#237;a m&#225;s grande que sus compa&#241;eros. \n","readableText":"asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que le\nhabía salido, delante del cual habían caído tres; y este mismo cuerno tenía\nojos, y boca que hablaba grandes cosas, y parecía más grande que sus\ncompañeros.\n\n"},{"verse":"21","text":"Y ve&#237;a yo que este cuerno hac&#237;a guerra contra los santos, y los venc&#237;a,   \n","readableText":"Y veía yo que este cuerno hacía guerra contra los santos, y los vencía,\n\n"},{"verse":"22","text":"hasta que vino el Anciano de d&#237;as, y se dio el juicio a los santos del Alt&#237;simo;  y lleg&#243; el tiempo, y los santos recibieron el reino.   \n","readableText":"hasta que vino el Anciano de días, y se dio el juicio a los santos del\nAltísimo; y llegó el tiempo, y los santos recibieron el reino.\n\n"},{"verse":"23","text":"Dijo as&#237;: La cuarta bestia ser&#225; un cuarto reino en la tierra, el cual ser&#225; diferente de todos los otros reinos, y a toda la tierra devorar&#225;, trillar&#225; y despedazar&#225;. \n","readableText":"Dijo así: La cuarta bestia será un cuarto reino en la tierra, el cual será\ndiferente de todos los otros reinos, y a toda la tierra devorará, trillará y\ndespedazará.\n\n"},{"verse":"24","text":"Y los diez cuernos significan que de aquel reino se levantar&#225;n diez reyes;  y tras ellos se levantar&#225; otro, el cual ser&#225; diferente de los primeros, y a tres reyes derribar&#225;. \n","readableText":"Y los diez cuernos significan que de aquel reino se levantarán diez reyes; y\ntras ellos se levantará otro, el cual será diferente de los primeros, y a tres\nreyes derribará.\n\n"},{"verse":"25","text":"Y hablar&#225; palabras contra el Alt&#237;simo, y a los santos del Alt&#237;simo quebrantar&#225;, y pensar&#225; en cambiar los tiempos y la ley; y ser&#225;n entregados en su mano hasta tiempo, y tiempos, y medio tiempo.   \n","readableText":"Y hablará palabras contra el Altísimo, y a los santos del Altísimo quebrantará,\ny pensará en cambiar los tiempos y la ley; y serán entregados en su mano hasta\ntiempo, y tiempos, y medio tiempo.\n\n"},{"verse":"26","text":"Pero se sentar&#225; el Juez, y le quitar&#225;n su dominio para que sea destruido y arruinado hasta el fin, \n","readableText":"Pero se sentará el Juez, y le quitarán su dominio para que sea destruido y\narruinado hasta el fin,\n\n"},{"verse":"27","text":"y que el reino, y el dominio y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Alt&#237;simo,  cuyo reino es reino eterno,  y todos los dominios le servir&#225;n y obedecer&#225;n.   \n","readableText":"y que el reino, y el dominio y la majestad de los reinos debajo de todo el\ncielo, sea dado al pueblo de los santos del Altísimo, cuyo reino es reino\neterno, y todos los dominios le servirán y obedecerán.\n\n"},{"verse":"28","text":"Aqu&#237; fue el fin de sus palabras. En cuanto a m&#237;, Daniel, mis pensamientos me turbaron y mi rostro se demud&#243;; pero guard&#233; el asunto en mi coraz&#243;n.\n","readableText":"Aquí fue el fin de sus palabras. En cuanto a mí, Daniel, mis pensamientos me\nturbaron y mi rostro se demudó; pero guardé el asunto en mi corazón.\n\n"}]}
