{"book":"DAN","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el a&#241;o tercero del reinado de Joacim rey de Jud&#225;, vino Nabucodonosor rey de Babilonia a Jerusal&#233;n, y la siti&#243;.   \n","readableText":"En el año tercero del reinado de Joacim rey de Judá, vino Nabucodonosor rey de\nBabilonia a Jerusalén, y la sitió.\n\n"},{"verse":"2","text":"Y el Se&#241;or entreg&#243; en sus manos a Joacim rey de Jud&#225;, y parte de los utensilios de la casa de Dios; y los trajo a tierra de Sinar, a la casa de su dios, y coloc&#243; los utensilios en la casa del tesoro de su dios. \n","readableText":"Y el Señor entregó en sus manos a Joacim rey de Judá, y parte de los utensilios\nde la casa de Dios; y los trajo a tierra de Sinar, a la casa de su dios, y\ncolocó los utensilios en la casa del tesoro de su dios.\n\n"},{"verse":"3","text":"Y dijo el rey a Aspenaz, jefe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los pr&#237;ncipes, \n","readableText":"Y dijo el rey a Aspenaz, jefe de sus eunucos, que trajese de los hijos de\nIsrael, del linaje real de los príncipes,\n\n"},{"verse":"4","text":"muchachos en quienes no hubiese tacha alguna, de buen parecer, ense&#241;ados en toda sabidur&#237;a, sabios en ciencia y de buen entendimiento, e id&#243;neos para estar en el palacio del rey; y que les ense&#241;ase las letras y la lengua de los caldeos.   \n","readableText":"muchachos en quienes no hubiese tacha alguna, de buen parecer, enseñados en\ntoda sabiduría, sabios en ciencia y de buen entendimiento, e idóneos para estar\nen el palacio del rey; y que les enseñase las letras y la lengua de los\ncaldeos.\n\n"},{"verse":"5","text":"Y les se&#241;al&#243; el rey raci&#243;n para cada d&#237;a, de la provisi&#243;n de la comida del rey, y del vino que &#233;l beb&#237;a; y que los criase tres a&#241;os, para que al fin de ellos se presentasen delante del rey. \n","readableText":"Y les señaló el rey ración para cada día, de la provisión de la comida del rey,\ny del vino que él bebía; y que los criase tres años, para que al fin de ellos\nse presentasen delante del rey.\n\n"},{"verse":"6","text":"Entre estos estaban Daniel, Anan&#237;as, Misael y Azar&#237;as, de los hijos de Jud&#225;. \n","readableText":"Entre estos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá.\n\n"},{"verse":"7","text":"A estos el jefe de los eunucos puso nombres: puso a Daniel, Beltsasar; a Anan&#237;as, Sadrac; a Misael, Mesac; y a Azar&#237;as, Abed-nego.   \n","readableText":"A estos el jefe de los eunucos puso nombres: puso a Daniel, Beltsasar; a\nAnanías, Sadrac; a Misael, Mesac; y a Azarías, Abed-nego.\n\n"},{"verse":"8","text":"Y Daniel propuso en su coraz&#243;n no contaminarse con la porci&#243;n de la comida del rey, ni con el vino que &#233;l beb&#237;a; pidi&#243;, por tanto, al jefe de los eunucos que no se le obligase a contaminarse. \n","readableText":"Y Daniel propuso en su corazón no contaminarse con la porción de la comida del\nrey, ni con el vino que él bebía; pidió, por tanto, al jefe de los eunucos que\nno se le obligase a contaminarse.\n\n"},{"verse":"9","text":"Y puso Dios a Daniel en gracia y en buena voluntad con el jefe de los eunucos; \n","readableText":"Y puso Dios a Daniel en gracia y en buena voluntad con el jefe de los eunucos;\n\n\n"},{"verse":"10","text":"y dijo el jefe de los eunucos a Daniel: Temo a mi se&#241;or el rey, que se&#241;al&#243; vuestra comida y vuestra bebida; pues luego que &#233;l vea vuestros rostros m&#225;s p&#225;lidos que los de los muchachos que son semejantes a vosotros, condenar&#233;is para con el rey mi cabeza. \n","readableText":"y dijo el jefe de los eunucos a Daniel: Temo a mi señor el rey, que señaló\nvuestra comida y vuestra bebida; pues luego que él vea vuestros rostros más\npálidos que los de los muchachos que son semejantes a vosotros, condenaréis\npara con el rey mi cabeza.\n\n"},{"verse":"11","text":"Entonces dijo Daniel a Melsar, que estaba puesto por el jefe de los eunucos sobre Daniel, Anan&#237;as, Misael y Azar&#237;as: \n","readableText":"Entonces dijo Daniel a Melsar, que estaba puesto por el jefe de los eunucos\nsobre Daniel, Ananías, Misael y Azarías:\n\n"},{"verse":"12","text":"Te ruego que hagas la prueba con tus siervos por diez d&#237;as, y nos den legumbres a comer, y agua a beber. \n","readableText":"Te ruego que hagas la prueba con tus siervos por diez días, y nos den legumbres\na comer, y agua a beber.\n\n"},{"verse":"13","text":"Compara luego nuestros rostros con los rostros de los muchachos que comen de la raci&#243;n de la comida del rey, y haz despu&#233;s con tus siervos seg&#250;n veas. \n","readableText":"Compara luego nuestros rostros con los rostros de los muchachos que comen de la\nración de la comida del rey, y haz después con tus siervos según veas.\n\n"},{"verse":"14","text":"Consinti&#243;, pues, con ellos en esto, y prob&#243; con ellos diez d&#237;as. \n","readableText":"Consintió, pues, con ellos en esto, y probó con ellos diez días.\n\n"},{"verse":"15","text":"Y al cabo de los diez d&#237;as pareci&#243; el rostro de ellos mejor y m&#225;s robusto que el de los otros muchachos que com&#237;an de la porci&#243;n de la comida del rey. \n","readableText":"Y al cabo de los diez días pareció el rostro de ellos mejor y más robusto que\nel de los otros muchachos que comían de la porción de la comida del rey.\n\n"},{"verse":"16","text":"As&#237;, pues, Melsar se llevaba la porci&#243;n de la comida de ellos y el vino que hab&#237;an de beber, y les daba legumbres.   \n","readableText":"Así, pues, Melsar se llevaba la porción de la comida de ellos y el vino que\nhabían de beber, y les daba legumbres.\n\n"},{"verse":"17","text":"A estos cuatro muchachos Dios les dio conocimiento e inteligencia en todas las letras y ciencias; y Daniel tuvo entendimiento en toda visi&#243;n y sue&#241;os. \n","readableText":"A estos cuatro muchachos Dios les dio conocimiento e inteligencia en todas las\nletras y ciencias; y Daniel tuvo entendimiento en toda visión y sueños.\n\n"},{"verse":"18","text":"Pasados, pues, los d&#237;as al fin de los cuales hab&#237;a dicho el rey que los trajesen, el jefe de los eunucos los trajo delante de Nabucodonosor. \n","readableText":"Pasados, pues, los días al fin de los cuales había dicho el rey que los\ntrajesen, el jefe de los eunucos los trajo delante de Nabucodonosor.\n\n"},{"verse":"19","text":"Y el rey habl&#243; con ellos, y no fueron hallados entre todos ellos otros como Daniel, Anan&#237;as, Misael y Azar&#237;as; as&#237;, pues, estuvieron delante del rey. \n","readableText":"Y el rey habló con ellos, y no fueron hallados entre todos ellos otros como\nDaniel, Ananías, Misael y Azarías; así, pues, estuvieron delante del rey.\n\n"},{"verse":"20","text":"En todo asunto de sabidur&#237;a e inteligencia que el rey les consult&#243;, los hall&#243; diez veces mejores que todos los magos y astr&#243;logos que hab&#237;a en todo su reino. \n","readableText":"En todo asunto de sabiduría e inteligencia que el rey les consultó, los halló\ndiez veces mejores que todos los magos y astrólogos que había en todo su reino.\n\n\n"},{"verse":"21","text":"Y continu&#243; Daniel hasta el a&#241;o primero del rey Ciro.\n","readableText":"Y continuó Daniel hasta el año primero del rey Ciro.\n\n"}]}
