{"book":"DAN","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"En aquel tiempo se levantar&#225; Miguel,  el gran pr&#237;ncipe que est&#225; de parte de los hijos de tu pueblo; y ser&#225; tiempo de angustia, cual nunca fue desde que hubo gente hasta entonces;  pero en aquel tiempo ser&#225; libertado tu pueblo, todos los que se hallen escritos en el libro. \n","readableText":"En aquel tiempo se levantará Miguel, el gran príncipe que está de parte de los\nhijos de tu pueblo; y será tiempo de angustia, cual nunca fue desde que hubo\ngente hasta entonces; pero en aquel tiempo será libertado tu pueblo, todos los\nque se hallen escritos en el libro.\n\n"},{"verse":"2","text":"Y muchos de los que duermen en el polvo de la tierra ser&#225;n despertados, unos para vida eterna, y otros para verg&#252;enza y confusi&#243;n perpetua.   \n","readableText":"Y muchos de los que duermen en el polvo de la tierra serán despertados, unos\npara vida eterna, y otros para vergüenza y confusión perpetua.\n\n"},{"verse":"3","text":"Los entendidos resplandecer&#225;n como el resplandor del firmamento; y los que ense&#241;an la justicia a la multitud, como las estrellas a perpetua eternidad. \n","readableText":"Los entendidos resplandecerán como el resplandor del firmamento; y los que\nenseñan la justicia a la multitud, como las estrellas a perpetua eternidad.\n\n"},{"verse":"4","text":"Pero t&#250;, Daniel, cierra las palabras y sella el libro  hasta el tiempo del fin. Muchos correr&#225;n de aqu&#237; para all&#225;, y la ciencia se aumentar&#225;.   \n","readableText":"Pero tú, Daniel, cierra las palabras y sella el libro hasta el tiempo del fin.\nMuchos correrán de aquí para allá, y la ciencia se aumentará.\n\n"},{"verse":"5","text":"Y yo Daniel mir&#233;, y he aqu&#237; otros dos que estaban en pie, el uno a este lado del r&#237;o, y el otro al otro lado del r&#237;o. \n","readableText":"Y yo Daniel miré, y he aquí otros dos que estaban en pie, el uno a este lado\ndel río, y el otro al otro lado del río.\n\n"},{"verse":"6","text":"Y dijo uno al var&#243;n vestido de lino, que estaba sobre las aguas del r&#237;o: &#191;Cu&#225;ndo ser&#225; el fin de estas maravillas? \n","readableText":"Y dijo uno al varón vestido de lino, que estaba sobre las aguas del río:\n¿Cuándo será el fin de estas maravillas?\n\n"},{"verse":"7","text":"Y o&#237; al var&#243;n vestido de lino, que estaba sobre las aguas del r&#237;o, el cual alz&#243; su diestra y su siniestra al cielo, y jur&#243; por el que vive por los siglos,  que ser&#225; por tiempo, tiempos, y la mitad de un tiempo.  Y cuando se acabe la dispersi&#243;n del poder del pueblo santo, todas estas cosas ser&#225;n cumplidas. \n","readableText":"Y oí al varón vestido de lino, que estaba sobre las aguas del río, el cual alzó\nsu diestra y su siniestra al cielo, y juró por el que vive por los siglos, que\nserá por tiempo, tiempos, y la mitad de un tiempo. Y cuando se acabe la\ndispersión del poder del pueblo santo, todas estas cosas serán cumplidas.\n\n"},{"verse":"8","text":"Y yo o&#237;, mas no entend&#237;. Y dije: Se&#241;or m&#237;o, &#191;cu&#225;l ser&#225; el fin de estas cosas? \n","readableText":"Y yo oí, mas no entendí. Y dije: Señor mío, ¿cuál será el fin de estas cosas?\n\n\n"},{"verse":"9","text":"&#201;l respondi&#243;: Anda, Daniel, pues estas palabras est&#225;n cerradas y selladas hasta el tiempo del fin. \n","readableText":"Él respondió: Anda, Daniel, pues estas palabras están cerradas y selladas hasta\nel tiempo del fin.\n\n"},{"verse":"10","text":"Muchos ser&#225;n limpios, y emblanquecidos y purificados; los imp&#237;os proceder&#225;n imp&#237;amente,  y ninguno de los imp&#237;os entender&#225;, pero los entendidos comprender&#225;n. \n","readableText":"Muchos serán limpios, y emblanquecidos y purificados; los impíos procederán\nimpíamente, y ninguno de los impíos entenderá, pero los entendidos\ncomprenderán.\n\n"},{"verse":"11","text":"Y desde el tiempo que sea quitado el continuo sacrificio hasta la abominaci&#243;n desoladora,  habr&#225; mil doscientos noventa d&#237;as. \n","readableText":"Y desde el tiempo que sea quitado el continuo sacrificio hasta la abominación\ndesoladora, habrá mil doscientos noventa días.\n\n"},{"verse":"12","text":"Bienaventurado el que espere, y llegue a mil trescientos treinta y cinco d&#237;as. \n","readableText":"Bienaventurado el que espere, y llegue a mil trescientos treinta y cinco días.\n\n\n"},{"verse":"13","text":"Y t&#250; ir&#225;s hasta el fin, y reposar&#225;s, y te levantar&#225;s para recibir tu heredad al fin de los d&#237;as.\n","readableText":"Y tú irás hasta el fin, y reposarás, y te levantarás para recibir tu heredad al\nfin de los días.\n\n"}]}
