{"book":"DAN","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Nabucodonosor rey, a todos los pueblos, naciones y lenguas que moran en toda la tierra: Paz os sea multiplicada. \n","readableText":"Nabucodonosor rey, a todos los pueblos, naciones y lenguas que moran en toda la\ntierra: Paz os sea multiplicada.\n\n"},{"verse":"2","text":"Conviene que yo declare las se&#241;ales y milagros que el Dios Alt&#237;simo ha hecho conmigo. \n","readableText":"Conviene que yo declare las señales y milagros que el Dios Altísimo ha hecho\nconmigo.\n\n"},{"verse":"3","text":"&#161;Cu&#225;n grandes son sus se&#241;ales, y cu&#225;n potentes sus maravillas! Su reino, reino sempiterno, y su se&#241;or&#237;o de generaci&#243;n en generaci&#243;n.   \n","readableText":"¡Cuán grandes son sus señales, y cuán potentes sus maravillas! Su reino, reino\nsempiterno, y su señorío de generación en generación.\n\n"},{"verse":"4","text":"Yo Nabucodonosor estaba tranquilo en mi casa, y floreciente en mi palacio. \n","readableText":"Yo Nabucodonosor estaba tranquilo en mi casa, y floreciente en mi palacio.\n\n"},{"verse":"5","text":"Vi un sue&#241;o que me espant&#243;, y tendido en cama, las imaginaciones y visiones de mi cabeza me turbaron. \n","readableText":"Vi un sueño que me espantó, y tendido en cama, las imaginaciones y visiones de\nmi cabeza me turbaron.\n\n"},{"verse":"6","text":"Por esto mand&#233; que vinieran delante de m&#237; todos los sabios de Babilonia, para que me mostrasen la interpretaci&#243;n del sue&#241;o. \n","readableText":"Por esto mandé que vinieran delante de mí todos los sabios de Babilonia, para\nque me mostrasen la interpretación del sueño.\n\n"},{"verse":"7","text":"Y vinieron magos, astr&#243;logos, caldeos y adivinos, y les dije el sue&#241;o, pero no me pudieron mostrar su interpretaci&#243;n, \n","readableText":"Y vinieron magos, astrólogos, caldeos y adivinos, y les dije el sueño, pero no\nme pudieron mostrar su interpretación,\n\n"},{"verse":"8","text":"hasta que entr&#243; delante de m&#237; Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en quien mora el esp&#237;ritu de los dioses santos. Cont&#233; delante de &#233;l el sue&#241;o, diciendo: \n","readableText":"hasta que entró delante de mí Daniel, cuyo nombre es Beltsasar, como el nombre\nde mi dios, y en quien mora el espíritu de los dioses santos. Conté delante de\nél el sueño, diciendo:\n\n"},{"verse":"9","text":"Beltsasar, jefe de los magos, ya que he entendido que hay en ti esp&#237;ritu de los dioses santos, y que ning&#250;n misterio se te esconde, decl&#225;rame las visiones de mi sue&#241;o que he visto, y su interpretaci&#243;n. \n","readableText":"Beltsasar, jefe de los magos, ya que he entendido que hay en ti espíritu de los\ndioses santos, y que ningún misterio se te esconde, declárame las visiones de\nmi sueño que he visto, y su interpretación.\n\n"},{"verse":"10","text":"Estas fueron las visiones de mi cabeza mientras estaba en mi cama: Me parec&#237;a ver en medio de la tierra un &#225;rbol, cuya altura era grande. \n","readableText":"Estas fueron las visiones de mi cabeza mientras estaba en mi cama: Me parecía\nver en medio de la tierra un árbol, cuya altura era grande.\n\n"},{"verse":"11","text":"Crec&#237;a este &#225;rbol, y se hac&#237;a fuerte, y su copa llegaba hasta el cielo, y se le alcanzaba a ver desde todos los confines de la tierra. \n","readableText":"Crecía este árbol, y se hacía fuerte, y su copa llegaba hasta el cielo, y se le\nalcanzaba a ver desde todos los confines de la tierra.\n\n"},{"verse":"12","text":"Su follaje era hermoso y su fruto abundante, y hab&#237;a en &#233;l alimento para todos. Debajo de &#233;l se pon&#237;an a la sombra las bestias del campo, y en sus ramas hac&#237;an morada las aves del cielo, y se manten&#237;a de &#233;l toda carne.   \n","readableText":"Su follaje era hermoso y su fruto abundante, y había en él alimento para todos.\nDebajo de él se ponían a la sombra las bestias del campo, y en sus ramas hacían\nmorada las aves del cielo, y se mantenía de él toda carne.\n\n"},{"verse":"13","text":"Vi en las visiones de mi cabeza mientras estaba en mi cama, que he aqu&#237; un vigilante y santo descend&#237;a del cielo. \n","readableText":"Vi en las visiones de mi cabeza mientras estaba en mi cama, que he aquí un\nvigilante y santo descendía del cielo.\n\n"},{"verse":"14","text":"Y clamaba fuertemente y dec&#237;a as&#237;: Derribad el &#225;rbol, y cortad sus ramas, quitadle el follaje, y dispersad su fruto; v&#225;yanse las bestias que est&#225;n debajo de &#233;l, y las aves de sus ramas. \n","readableText":"Y clamaba fuertemente y decía así: Derribad el árbol, y cortad sus ramas,\nquitadle el follaje, y dispersad su fruto; váyanse las bestias que están debajo\nde él, y las aves de sus ramas.\n\n"},{"verse":"15","text":"Mas la cepa de sus ra&#237;ces dejar&#233;is en la tierra, con atadura de hierro y de bronce entre la hierba del campo; sea mojado con el roc&#237;o del cielo, y con las bestias sea su parte entre la hierba de la tierra. \n","readableText":"Mas la cepa de sus raíces dejaréis en la tierra, con atadura de hierro y de\nbronce entre la hierba del campo; sea mojado con el rocío del cielo, y con las\nbestias sea su parte entre la hierba de la tierra.\n\n"},{"verse":"16","text":"Su coraz&#243;n de hombre sea cambiado, y le sea dado coraz&#243;n de bestia, y pasen sobre &#233;l siete tiempos. \n","readableText":"Su corazón de hombre sea cambiado, y le sea dado corazón de bestia, y pasen\nsobre él siete tiempos.\n\n"},{"verse":"17","text":"La sentencia es por decreto de los vigilantes, y por dicho de los santos la resoluci&#243;n, para que conozcan los vivientes que el Alt&#237;simo gobierna el reino de los hombres, y que a quien &#233;l quiere lo da, y constituye sobre &#233;l al m&#225;s bajo de los hombres. \n","readableText":"La sentencia es por decreto de los vigilantes, y por dicho de los santos la\nresolución, para que conozcan los vivientes que el Altísimo gobierna el reino\nde los hombres, y que a quien él quiere lo da, y constituye sobre él al más\nbajo de los hombres.\n\n"},{"verse":"18","text":"Yo el rey Nabucodonosor he visto este sue&#241;o. T&#250;, pues, Beltsasar, dir&#225;s la interpretaci&#243;n de &#233;l, porque todos los sabios de mi reino no han podido mostrarme su interpretaci&#243;n; mas t&#250; puedes, porque mora en ti el esp&#237;ritu de los dioses santos.   \n","readableText":"Yo el rey Nabucodonosor he visto este sueño. Tú, pues, Beltsasar, dirás la\ninterpretación de él, porque todos los sabios de mi reino no han podido\nmostrarme su interpretación; mas tú puedes, porque mora en ti el espíritu de\nlos dioses santos.\n\n"},{"verse":"19","text":"Entonces Daniel, cuyo nombre era Beltsasar, qued&#243; at&#243;nito casi una hora, y sus pensamientos lo turbaban. El rey habl&#243; y dijo: Beltsasar, no te turben ni el sue&#241;o ni su interpretaci&#243;n. Beltsasar respondi&#243; y dijo: Se&#241;or m&#237;o, el sue&#241;o sea para tus enemigos, y su interpretaci&#243;n para los que mal te quieren. \n","readableText":"Entonces Daniel, cuyo nombre era Beltsasar, quedó atónito casi una hora, y sus\npensamientos lo turbaban. El rey habló y dijo: Beltsasar, no te turben ni el\nsueño ni su interpretación. Beltsasar respondió y dijo: Señor mío, el sueño sea\npara tus enemigos, y su interpretación para los que mal te quieren.\n\n"},{"verse":"20","text":"El &#225;rbol que viste, que crec&#237;a y se hac&#237;a fuerte, y cuya copa llegaba hasta el cielo, y que se ve&#237;a desde todos los confines de la tierra, \n","readableText":"El árbol que viste, que crecía y se hacía fuerte, y cuya copa llegaba hasta el\ncielo, y que se veía desde todos los confines de la tierra,\n\n"},{"verse":"21","text":"cuyo follaje era hermoso, y su fruto abundante, y en que hab&#237;a alimento para todos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban las aves del cielo, \n","readableText":"cuyo follaje era hermoso, y su fruto abundante, y en que había alimento para\ntodos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban\nlas aves del cielo,\n\n"},{"verse":"22","text":"t&#250; mismo eres, oh rey, que creciste y te hiciste fuerte, pues creci&#243; tu grandeza y ha llegado hasta el cielo, y tu dominio hasta los confines de la tierra. \n","readableText":"tú mismo eres, oh rey, que creciste y te hiciste fuerte, pues creció tu\ngrandeza y ha llegado hasta el cielo, y tu dominio hasta los confines de la\ntierra.\n\n"},{"verse":"23","text":"Y en cuanto a lo que vio el rey, un vigilante y santo que descend&#237;a del cielo y dec&#237;a: Cortad el &#225;rbol y destruidlo; mas la cepa de sus ra&#237;ces dejar&#233;is en la tierra, con atadura de hierro y de bronce en la hierba del campo; y sea mojado con el roc&#237;o del cielo, y con las bestias del campo sea su parte, hasta que pasen sobre &#233;l siete tiempos; \n","readableText":"Y en cuanto a lo que vio el rey, un vigilante y santo que descendía del cielo y\ndecía: Cortad el árbol y destruidlo; mas la cepa de sus raíces dejaréis en la\ntierra, con atadura de hierro y de bronce en la hierba del campo; y sea mojado\ncon el rocío del cielo, y con las bestias del campo sea su parte, hasta que\npasen sobre él siete tiempos;\n\n"},{"verse":"24","text":"esta es la interpretaci&#243;n, oh rey, y la sentencia del Alt&#237;simo, que ha venido sobre mi se&#241;or el rey: \n","readableText":"esta es la interpretación, oh rey, y la sentencia del Altísimo, que ha venido\nsobre mi señor el rey:\n\n"},{"verse":"25","text":"Que te echar&#225;n de entre los hombres, y con las bestias del campo ser&#225; tu morada, y con hierba del campo te apacentar&#225;n como a los bueyes, y con el roc&#237;o del cielo ser&#225;s ba&#241;ado; y siete tiempos pasar&#225;n sobre ti, hasta que conozcas que el Alt&#237;simo tiene dominio en el reino de los hombres, y que lo da a quien &#233;l quiere. \n","readableText":"Que te echarán de entre los hombres, y con las bestias del campo será tu\nmorada, y con hierba del campo te apacentarán como a los bueyes, y con el rocío\ndel cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que conozcas\nque el Altísimo tiene dominio en el reino de los hombres, y que lo da a quien\nél quiere.\n\n"},{"verse":"26","text":"Y en cuanto a la orden de dejar en la tierra la cepa de las ra&#237;ces del mismo &#225;rbol, significa que tu reino te quedar&#225; firme, luego que reconozcas que el cielo gobierna. \n","readableText":"Y en cuanto a la orden de dejar en la tierra la cepa de las raíces del mismo\nárbol, significa que tu reino te quedará firme, luego que reconozcas que el\ncielo gobierna.\n\n"},{"verse":"27","text":"Por tanto, oh rey, acepta mi consejo: tus pecados redime con justicia, y tus iniquidades haciendo misericordias para con los oprimidos, pues tal vez ser&#225; eso una prolongaci&#243;n de tu tranquilidad.   \n","readableText":"Por tanto, oh rey, acepta mi consejo: tus pecados redime con justicia, y tus\niniquidades haciendo misericordias para con los oprimidos, pues tal vez será\neso una prolongación de tu tranquilidad.\n\n"},{"verse":"28","text":"Todo esto vino sobre el rey Nabucodonosor. \n","readableText":"Todo esto vino sobre el rey Nabucodonosor.\n\n"},{"verse":"29","text":"Al cabo de doce meses, paseando en el palacio real de Babilonia, \n","readableText":"Al cabo de doce meses, paseando en el palacio real de Babilonia,\n\n"},{"verse":"30","text":"habl&#243; el rey y dijo: &#191;No es esta la gran Babilonia que yo edifiqu&#233; para casa real con la fuerza de mi poder, y para gloria de mi majestad? \n","readableText":"habló el rey y dijo: ¿No es esta la gran Babilonia que yo edifiqué para casa\nreal con la fuerza de mi poder, y para gloria de mi majestad?\n\n"},{"verse":"31","text":"A&#250;n estaba la palabra en la boca del rey, cuando vino una voz del cielo: A ti se te dice, rey Nabucodonosor: El reino ha sido quitado de ti; \n","readableText":"Aún estaba la palabra en la boca del rey, cuando vino una voz del cielo: A ti\nse te dice, rey Nabucodonosor: El reino ha sido quitado de ti;\n\n"},{"verse":"32","text":"y de entre los hombres te arrojar&#225;n, y con las bestias del campo ser&#225; tu habitaci&#243;n, y como a los bueyes te apacentar&#225;n; y siete tiempos pasar&#225;n sobre ti, hasta que reconozcas que el Alt&#237;simo tiene el dominio en el reino de los hombres, y lo da a quien &#233;l quiere. \n","readableText":"y de entre los hombres te arrojarán, y con las bestias del campo será tu\nhabitación, y como a los bueyes te apacentarán; y siete tiempos pasarán sobre\nti, hasta que reconozcas que el Altísimo tiene el dominio en el reino de los\nhombres, y lo da a quien él quiere.\n\n"},{"verse":"33","text":"En la misma hora se cumpli&#243; la palabra sobre Nabucodonosor, y fue echado de entre los hombres; y com&#237;a hierba como los bueyes, y su cuerpo se mojaba con el roc&#237;o del cielo, hasta que su pelo creci&#243; como plumas de &#225;guila, y sus u&#241;as como las de las aves.   \n","readableText":"En la misma hora se cumplió la palabra sobre Nabucodonosor, y fue echado de\nentre los hombres; y comía hierba como los bueyes, y su cuerpo se mojaba con el\nrocío del cielo, hasta que su pelo creció como plumas de águila, y sus uñas\ncomo las de las aves.\n\n"},{"verse":"34","text":"Mas al fin del tiempo yo Nabucodonosor alc&#233; mis ojos al cielo, y mi raz&#243;n me fue devuelta; y bendije al Alt&#237;simo, y alab&#233; y glorifiqu&#233; al que vive para siempre, cuyo dominio es sempiterno, y su reino por todas las edades. \n","readableText":"Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi razón me\nfue devuelta; y bendije al Altísimo, y alabé y glorifiqué al que vive para\nsiempre, cuyo dominio es sempiterno, y su reino por todas las edades.\n\n"},{"verse":"35","text":"Todos los habitantes de la tierra son considerados como nada; y &#233;l hace seg&#250;n su voluntad en el ej&#233;rcito del cielo, y en los habitantes de la tierra, y no hay quien detenga su mano, y le diga: &#191;Qu&#233; haces? \n","readableText":"Todos los habitantes de la tierra son considerados como nada; y él hace según\nsu voluntad en el ejército del cielo, y en los habitantes de la tierra, y no\nhay quien detenga su mano, y le diga: ¿Qué haces?\n\n"},{"verse":"36","text":"En el mismo tiempo mi raz&#243;n me fue devuelta, y la majestad de mi reino, mi dignidad y mi grandeza volvieron a m&#237;, y mis gobernadores y mis consejeros me buscaron; y fui restablecido en mi reino, y mayor grandeza me fue a&#241;adida. \n","readableText":"En el mismo tiempo mi razón me fue devuelta, y la majestad de mi reino, mi\ndignidad y mi grandeza volvieron a mí, y mis gobernadores y mis consejeros me\nbuscaron; y fui restablecido en mi reino, y mayor grandeza me fue añadida.\n\n"},{"verse":"37","text":"Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdaderas, y sus caminos justos; y &#233;l puede humillar a los que andan con soberbia.\n","readableText":"Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque\ntodas sus obras son verdaderas, y sus caminos justos; y él puede humillar a los\nque andan con soberbia.\n\n"}]}
