{"book":"DAN","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"En el a&#241;o tercero de Ciro rey de Persia fue revelada palabra a Daniel, llamado Beltsasar; y la palabra era verdadera, y el conflicto grande; pero &#233;l comprendi&#243; la palabra, y tuvo inteligencia en la visi&#243;n.   \n","readableText":"En el año tercero de Ciro rey de Persia fue revelada palabra a Daniel, llamado\nBeltsasar; y la palabra era verdadera, y el conflicto grande; pero él\ncomprendió la palabra, y tuvo inteligencia en la visión.\n\n"},{"verse":"2","text":"En aquellos d&#237;as yo Daniel estuve afligido por espacio de tres semanas. \n","readableText":"En aquellos días yo Daniel estuve afligido por espacio de tres semanas.\n\n"},{"verse":"3","text":"No com&#237; manjar delicado, ni entr&#243; en mi boca carne ni vino, ni me ung&#237; con ung&#252;ento, hasta que se cumplieron las tres semanas. \n","readableText":"No comí manjar delicado, ni entró en mi boca carne ni vino, ni me ungí con\nungüento, hasta que se cumplieron las tres semanas.\n\n"},{"verse":"4","text":"Y el d&#237;a veinticuatro del mes primero estaba yo a la orilla del gran r&#237;o Hidekel. \n","readableText":"Y el día veinticuatro del mes primero estaba yo a la orilla del gran río\nHidekel.\n\n"},{"verse":"5","text":"Y alc&#233; mis ojos y mir&#233;, y he aqu&#237; un var&#243;n vestido de lino,  y ce&#241;idos sus lomos de oro de Ufaz. \n","readableText":"Y alcé mis ojos y miré, y he aquí un varón vestido de lino, y ceñidos sus lomos\nde oro de Ufaz.\n\n"},{"verse":"6","text":"Su cuerpo era como de berilo, y su rostro parec&#237;a un rel&#225;mpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de bronce bru&#241;ido, y el sonido de sus palabras como el estruendo de una multitud. \n","readableText":"Su cuerpo era como de berilo, y su rostro parecía un relámpago, y sus ojos como\nantorchas de fuego, y sus brazos y sus pies como de color de bronce bruñido, y\nel sonido de sus palabras como el estruendo de una multitud.\n\n"},{"verse":"7","text":"Y s&#243;lo yo, Daniel, vi aquella visi&#243;n, y no la vieron los hombres que estaban conmigo, sino que se apoder&#243; de ellos un gran temor, y huyeron y se escondieron. \n","readableText":"Y sólo yo, Daniel, vi aquella visión, y no la vieron los hombres que estaban\nconmigo, sino que se apoderó de ellos un gran temor, y huyeron y se\nescondieron.\n\n"},{"verse":"8","text":"Qued&#233;, pues, yo solo, y vi esta gran visi&#243;n, y no qued&#243; fuerza en m&#237;, antes mi fuerza se cambi&#243; en desfallecimiento, y no tuve vigor alguno. \n","readableText":"Quedé, pues, yo solo, y vi esta gran visión, y no quedó fuerza en mí, antes mi\nfuerza se cambió en desfallecimiento, y no tuve vigor alguno.\n\n"},{"verse":"9","text":"Pero o&#237; el sonido de sus palabras; y al o&#237;r el sonido de sus palabras, ca&#237; sobre mi rostro en un profundo sue&#241;o, con mi rostro en tierra.   \n","readableText":"Pero oí el sonido de sus palabras; y al oír el sonido de sus palabras, caí\nsobre mi rostro en un profundo sueño, con mi rostro en tierra.\n\n"},{"verse":"10","text":"Y he aqu&#237; una mano me toc&#243;, e hizo que me pusiese sobre mis rodillas y sobre las palmas de mis manos. \n","readableText":"Y he aquí una mano me tocó, e hizo que me pusiese sobre mis rodillas y sobre\nlas palmas de mis manos.\n\n"},{"verse":"11","text":"Y me dijo: Daniel, var&#243;n muy amado, est&#225; atento a las palabras que te hablar&#233;, y ponte en pie; porque a ti he sido enviado ahora. Mientras hablaba esto conmigo, me puse en pie temblando. \n","readableText":"Y me dijo: Daniel, varón muy amado, está atento a las palabras que te hablaré,\ny ponte en pie; porque a ti he sido enviado ahora. Mientras hablaba esto\nconmigo, me puse en pie temblando.\n\n"},{"verse":"12","text":"Entonces me dijo: Daniel, no temas; porque desde el primer d&#237;a que dispusiste tu coraz&#243;n a entender y a humillarte en la presencia de tu Dios, fueron o&#237;das tus palabras; y a causa de tus palabras yo he venido. \n","readableText":"Entonces me dijo: Daniel, no temas; porque desde el primer día que dispusiste\ntu corazón a entender y a humillarte en la presencia de tu Dios, fueron oídas\ntus palabras; y a causa de tus palabras yo he venido.\n\n"},{"verse":"13","text":"Mas el pr&#237;ncipe del reino de Persia se me opuso durante veinti&#250;n d&#237;as; pero he aqu&#237; Miguel,  uno de los principales pr&#237;ncipes, vino para ayudarme, y qued&#233; all&#237; con los reyes de Persia. \n","readableText":"Mas el príncipe del reino de Persia se me opuso durante veintiún días; pero he\naquí Miguel, uno de los principales príncipes, vino para ayudarme, y quedé allí\ncon los reyes de Persia.\n\n"},{"verse":"14","text":"He venido para hacerte saber lo que ha de venir a tu pueblo en los postreros d&#237;as; porque la visi&#243;n es para esos d&#237;as.   \n","readableText":"He venido para hacerte saber lo que ha de venir a tu pueblo en los postreros\ndías; porque la visión es para esos días.\n\n"},{"verse":"15","text":"Mientras me dec&#237;a estas palabras, estaba yo con los ojos puestos en tierra, y enmudecido. \n","readableText":"Mientras me decía estas palabras, estaba yo con los ojos puestos en tierra, y\nenmudecido.\n\n"},{"verse":"16","text":"Pero he aqu&#237;, uno con semejanza de hijo de hombre toc&#243; mis labios. Entonces abr&#237; mi boca y habl&#233;, y dije al que estaba delante de m&#237;: Se&#241;or m&#237;o, con la visi&#243;n me han sobrevenido dolores, y no me queda fuerza. \n","readableText":"Pero he aquí, uno con semejanza de hijo de hombre tocó mis labios. Entonces\nabrí mi boca y hablé, y dije al que estaba delante de mí: Señor mío, con la\nvisión me han sobrevenido dolores, y no me queda fuerza.\n\n"},{"verse":"17","text":"&#191;C&#243;mo, pues, podr&#225; el siervo de mi se&#241;or hablar con mi se&#241;or? Porque al instante me falt&#243; la fuerza, y no me qued&#243; aliento.   \n","readableText":"¿Cómo, pues, podrá el siervo de mi señor hablar con mi señor? Porque al\ninstante me faltó la fuerza, y no me quedó aliento.\n\n"},{"verse":"18","text":"Y aquel que ten&#237;a semejanza de hombre me toc&#243; otra vez, y me fortaleci&#243;, \n","readableText":"Y aquel que tenía semejanza de hombre me tocó otra vez, y me fortaleció,\n\n"},{"verse":"19","text":"y me dijo: Muy amado, no temas; la paz sea contigo; esfu&#233;rzate y ali&#233;ntate. Y mientras &#233;l me hablaba, recobr&#233; las fuerzas, y dije: Hable mi se&#241;or, porque me has fortalecido. \n","readableText":"y me dijo: Muy amado, no temas; la paz sea contigo; esfuérzate y aliéntate. Y\nmientras él me hablaba, recobré las fuerzas, y dije: Hable mi señor, porque me\nhas fortalecido.\n\n"},{"verse":"20","text":"&#201;l me dijo: &#191;Sabes por qu&#233; he venido a ti? Pues ahora tengo que volver para pelear contra el pr&#237;ncipe de Persia; y al terminar con &#233;l, el pr&#237;ncipe de Grecia vendr&#225;. \n","readableText":"Él me dijo: ¿Sabes por qué he venido a ti? Pues ahora tengo que volver para\npelear contra el príncipe de Persia; y al terminar con él, el príncipe de\nGrecia vendrá.\n\n"},{"verse":"21","text":"Pero yo te declarar&#233; lo que est&#225; escrito en el libro de la verdad; y ninguno me ayuda contra ellos, sino Miguel  vuestro pr&#237;ncipe.\n","readableText":"Pero yo te declararé lo que está escrito en el libro de la verdad; y ninguno me\nayuda contra ellos, sino Miguel vuestro príncipe.\n\n"}]}
