{"book":"DAN","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"El rey Nabucodonosor hizo una estatua de oro cuya altura era de sesenta codos, y su anchura de seis codos; la levant&#243; en el campo de Dura, en la provincia de Babilonia. \n","readableText":"El rey Nabucodonosor hizo una estatua de oro cuya altura era de sesenta codos,\ny su anchura de seis codos; la levantó en el campo de Dura, en la provincia de\nBabilonia.\n\n"},{"verse":"2","text":"Y envi&#243; el rey Nabucodonosor a que se reuniesen los s&#225;trapas, los magistrados y capitanes, oidores, tesoreros, consejeros, jueces, y todos los gobernadores de las provincias, para que viniesen a la dedicaci&#243;n de la estatua que el rey Nabucodonosor hab&#237;a levantado. \n","readableText":"Y envió el rey Nabucodonosor a que se reuniesen los sátrapas, los magistrados y\ncapitanes, oidores, tesoreros, consejeros, jueces, y todos los gobernadores de\nlas provincias, para que viniesen a la dedicación de la estatua que el rey\nNabucodonosor había levantado.\n\n"},{"verse":"3","text":"Fueron, pues, reunidos los s&#225;trapas, magistrados, capitanes, oidores, tesoreros, consejeros, jueces, y todos los gobernadores de las provincias, a la dedicaci&#243;n de la estatua que el rey Nabucodonosor hab&#237;a levantado; y estaban en pie delante de la estatua que hab&#237;a levantado el rey Nabucodonosor. \n","readableText":"Fueron, pues, reunidos los sátrapas, magistrados, capitanes, oidores,\ntesoreros, consejeros, jueces, y todos los gobernadores de las provincias, a la\ndedicación de la estatua que el rey Nabucodonosor había levantado; y estaban en\npie delante de la estatua que había levantado el rey Nabucodonosor.\n\n"},{"verse":"4","text":"Y el pregonero anunciaba en alta voz: M&#225;ndase a vosotros, oh pueblos, naciones y lenguas, \n","readableText":"Y el pregonero anunciaba en alta voz: Mándase a vosotros, oh pueblos, naciones\ny lenguas,\n\n"},{"verse":"5","text":"que al o&#237;r el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampo&#241;a y de todo instrumento de m&#250;sica, os postr&#233;is y ador&#233;is la estatua de oro que el rey Nabucodonosor ha levantado; \n","readableText":"que al oír el son de la bocina, de la flauta, del tamboril, del arpa, del\nsalterio, de la zampoña y de todo instrumento de música, os postréis y adoréis\nla estatua de oro que el rey Nabucodonosor ha levantado;\n\n"},{"verse":"6","text":"y cualquiera que no se postre y adore, inmediatamente ser&#225; echado dentro de un horno de fuego ardiendo. \n","readableText":"y cualquiera que no se postre y adore, inmediatamente será echado dentro de un\nhorno de fuego ardiendo.\n\n"},{"verse":"7","text":"Por lo cual, al o&#237;r todos los pueblos el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampo&#241;a y de todo instrumento de m&#250;sica, todos los pueblos, naciones y lenguas se postraron y adoraron la estatua de oro que el rey Nabucodonosor hab&#237;a levantado.   \n","readableText":"Por lo cual, al oír todos los pueblos el son de la bocina, de la flauta, del\ntamboril, del arpa, del salterio, de la zampoña y de todo instrumento de\nmúsica, todos los pueblos, naciones y lenguas se postraron y adoraron la\nestatua de oro que el rey Nabucodonosor había levantado.\n\n"},{"verse":"8","text":"Por esto en aquel tiempo algunos varones caldeos vinieron y acusaron maliciosamente a los jud&#237;os. \n","readableText":"Por esto en aquel tiempo algunos varones caldeos vinieron y acusaron\nmaliciosamente a los judíos.\n\n"},{"verse":"9","text":"Hablaron y dijeron al rey Nabucodonosor: Rey, para siempre vive. \n","readableText":"Hablaron y dijeron al rey Nabucodonosor: Rey, para siempre vive.\n\n"},{"verse":"10","text":"T&#250;, oh rey, has dado una ley que todo hombre, al o&#237;r el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampo&#241;a y de todo instrumento de m&#250;sica, se postre y adore la estatua de oro; \n","readableText":"Tú, oh rey, has dado una ley que todo hombre, al oír el son de la bocina, de la\nflauta, del tamboril, del arpa, del salterio, de la zampoña y de todo\ninstrumento de música, se postre y adore la estatua de oro;\n\n"},{"verse":"11","text":"y el que no se postre y adore, sea echado dentro de un horno de fuego ardiendo. \n","readableText":"y el que no se postre y adore, sea echado dentro de un horno de fuego ardiendo.\n\n\n"},{"verse":"12","text":"Hay unos varones jud&#237;os, los cuales pusiste sobre los negocios de la provincia de Babilonia: Sadrac, Mesac y Abed-nego; estos varones, oh rey, no te han respetado; no adoran tus dioses, ni adoran la estatua de oro que has levantado.   \n","readableText":"Hay unos varones judíos, los cuales pusiste sobre los negocios de la provincia\nde Babilonia: Sadrac, Mesac y Abed-nego; estos varones, oh rey, no te han\nrespetado; no adoran tus dioses, ni adoran la estatua de oro que has levantado.\n\n\n"},{"verse":"13","text":"Entonces Nabucodonosor dijo con ira y con enojo que le trajesen a Sadrac, Mesac y Abed-nego. Al instante fueron tra&#237;dos estos varones delante del rey. \n","readableText":"Entonces Nabucodonosor dijo con ira y con enojo que le trajesen a Sadrac, Mesac\ny Abed-nego. Al instante fueron traídos estos varones delante del rey.\n\n"},{"verse":"14","text":"Habl&#243; Nabucodonosor y les dijo: &#191;Es verdad, Sadrac, Mesac y Abed-nego, que vosotros no honr&#225;is a mi dios, ni ador&#225;is la estatua de oro que he levantado? \n","readableText":"Habló Nabucodonosor y les dijo: ¿Es verdad, Sadrac, Mesac y Abed-nego, que\nvosotros no honráis a mi dios, ni adoráis la estatua de oro que he levantado?\n\n\n"},{"verse":"15","text":"Ahora, pues, &#191;est&#225;is dispuestos para que al o&#237;r el son de la bocina, de la flauta, del tamboril, del arpa, del salterio, de la zampo&#241;a y de todo instrumento de m&#250;sica, os postr&#233;is y ador&#233;is la estatua que he hecho? Porque si no la adorareis, en la misma hora ser&#233;is echados en medio de un horno de fuego ardiendo; &#191;y qu&#233; dios ser&#225; aquel que os libre de mis manos?   \n","readableText":"Ahora, pues, ¿estáis dispuestos para que al oír el son de la bocina, de la\nflauta, del tamboril, del arpa, del salterio, de la zampoña y de todo\ninstrumento de música, os postréis y adoréis la estatua que he hecho? Porque si\nno la adorareis, en la misma hora seréis echados en medio de un horno de fuego\nardiendo; ¿y qué dios será aquel que os libre de mis manos?\n\n"},{"verse":"16","text":"Sadrac, Mesac y Abed-nego respondieron al rey Nabucodonosor, diciendo: No es necesario que te respondamos sobre este asunto. \n","readableText":"Sadrac, Mesac y Abed-nego respondieron al rey Nabucodonosor, diciendo: No es\nnecesario que te respondamos sobre este asunto.\n\n"},{"verse":"17","text":"He aqu&#237; nuestro Dios a quien servimos puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librar&#225;. \n","readableText":"He aquí nuestro Dios a quien servimos puede librarnos del horno de fuego\nardiendo; y de tu mano, oh rey, nos librará.\n\n"},{"verse":"18","text":"Y si no, sepas, oh rey, que no serviremos a tus dioses, ni tampoco adoraremos la estatua que has levantado. \n","readableText":"Y si no, sepas, oh rey, que no serviremos a tus dioses, ni tampoco adoraremos\nla estatua que has levantado.\n\n"},{"verse":"19","text":"Entonces Nabucodonosor se llen&#243; de ira, y se demud&#243; el aspecto de su rostro contra Sadrac, Mesac y Abed-nego, y orden&#243; que el horno se calentase siete veces m&#225;s de lo acostumbrado. \n","readableText":"Entonces Nabucodonosor se llenó de ira, y se demudó el aspecto de su rostro\ncontra Sadrac, Mesac y Abed-nego, y ordenó que el horno se calentase siete\nveces más de lo acostumbrado.\n\n"},{"verse":"20","text":"Y mand&#243; a hombres muy vigorosos que ten&#237;a en su ej&#233;rcito, que atasen a Sadrac, Mesac y Abed-nego, para echarlos en el horno de fuego ardiendo. \n","readableText":"Y mandó a hombres muy vigorosos que tenía en su ejército, que atasen a Sadrac,\nMesac y Abed-nego, para echarlos en el horno de fuego ardiendo.\n\n"},{"verse":"21","text":"Entonces estos varones fueron atados con sus mantos, sus calzas, sus turbantes y sus vestidos, y fueron echados dentro del horno de fuego ardiendo. \n","readableText":"Entonces estos varones fueron atados con sus mantos, sus calzas, sus turbantes\ny sus vestidos, y fueron echados dentro del horno de fuego ardiendo.\n\n"},{"verse":"22","text":"Y como la orden del rey era apremiante, y lo hab&#237;an calentado mucho, la llama del fuego mat&#243; a aquellos que hab&#237;an alzado a Sadrac, Mesac y Abed-nego. \n","readableText":"Y como la orden del rey era apremiante, y lo habían calentado mucho, la llama\ndel fuego mató a aquellos que habían alzado a Sadrac, Mesac y Abed-nego.\n\n"},{"verse":"23","text":"Y estos tres varones, Sadrac, Mesac y Abed-nego, cayeron atados dentro del horno de fuego ardiendo.   \n","readableText":"Y estos tres varones, Sadrac, Mesac y Abed-nego, cayeron atados dentro del\nhorno de fuego ardiendo.\n\n"},{"verse":"24","text":"Entonces el rey Nabucodonosor se espant&#243;, y se levant&#243; apresuradamente y dijo a los de su consejo: &#191;No echaron a tres varones atados dentro del fuego? Ellos respondieron al rey: Es verdad, oh rey. \n","readableText":"Entonces el rey Nabucodonosor se espantó, y se levantó apresuradamente y dijo a\nlos de su consejo: ¿No echaron a tres varones atados dentro del fuego? Ellos\nrespondieron al rey: Es verdad, oh rey.\n\n"},{"verse":"25","text":"Y &#233;l dijo: He aqu&#237; yo veo cuatro varones sueltos, que se pasean en medio del fuego sin sufrir ning&#250;n da&#241;o; y el aspecto del cuarto es semejante a hijo de los dioses.   \n","readableText":"Y él dijo: He aquí yo veo cuatro varones sueltos, que se pasean en medio del\nfuego sin sufrir ningún daño; y el aspecto del cuarto es semejante a hijo de\nlos dioses.\n\n"},{"verse":"26","text":"Entonces Nabucodonosor se acerc&#243; a la puerta del horno de fuego ardiendo, y dijo: Sadrac, Mesac y Abed-nego, siervos del Dios Alt&#237;simo, salid y venid. Entonces Sadrac, Mesac y Abed-nego salieron de en medio del fuego. \n","readableText":"Entonces Nabucodonosor se acercó a la puerta del horno de fuego ardiendo, y\ndijo: Sadrac, Mesac y Abed-nego, siervos del Dios Altísimo, salid y venid.\nEntonces Sadrac, Mesac y Abed-nego salieron de en medio del fuego.\n\n"},{"verse":"27","text":"Y se juntaron los s&#225;trapas, los gobernadores, los capitanes y los consejeros del rey, para mirar a estos varones, c&#243;mo el fuego no hab&#237;a tenido poder alguno sobre sus cuerpos, ni aun el cabello de sus cabezas se hab&#237;a quemado; sus ropas estaban intactas, y ni siquiera olor de fuego ten&#237;an. \n","readableText":"Y se juntaron los sátrapas, los gobernadores, los capitanes y los consejeros\ndel rey, para mirar a estos varones, cómo el fuego no había tenido poder alguno\nsobre sus cuerpos, ni aun el cabello de sus cabezas se había quemado; sus ropas\nestaban intactas, y ni siquiera olor de fuego tenían.\n\n"},{"verse":"28","text":"Entonces Nabucodonosor dijo: Bendito sea el Dios de ellos, de Sadrac, Mesac y Abed-nego, que envi&#243; su &#225;ngel y libr&#243; a sus siervos que confiaron en &#233;l, y que no cumplieron el edicto del rey, y entregaron sus cuerpos antes que servir y adorar a otro dios que su Dios. \n","readableText":"Entonces Nabucodonosor dijo: Bendito sea el Dios de ellos, de Sadrac, Mesac y\nAbed-nego, que envió su ángel y libró a sus siervos que confiaron en él, y que\nno cumplieron el edicto del rey, y entregaron sus cuerpos antes que servir y\nadorar a otro dios que su Dios.\n\n"},{"verse":"29","text":"Por lo tanto, decreto que todo pueblo, naci&#243;n o lengua que dijere blasfemia contra el Dios de Sadrac, Mesac y Abed-nego, sea descuartizado, y su casa convertida en muladar; por cuanto no hay dios que pueda librar como este. \n","readableText":"Por lo tanto, decreto que todo pueblo, nación o lengua que dijere blasfemia\ncontra el Dios de Sadrac, Mesac y Abed-nego, sea descuartizado, y su casa\nconvertida en muladar; por cuanto no hay dios que pueda librar como este.\n\n"},{"verse":"30","text":"Entonces el rey engrandeci&#243; a Sadrac, Mesac y Abed-nego en la provincia de Babilonia.\n","readableText":"Entonces el rey engrandeció a Sadrac, Mesac y Abed-nego en la provincia de\nBabilonia.\n\n"}]}
