{"book":"DAN","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Pareci&#243; bien a Dar&#237;o constituir sobre el reino ciento veinte s&#225;trapas, que gobernasen en todo el reino. \n","readableText":"Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas, que\ngobernasen en todo el reino.\n\n"},{"verse":"2","text":"Y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos s&#225;trapas diesen cuenta, para que el rey no fuese perjudicado. \n","readableText":"Y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos\nsátrapas diesen cuenta, para que el rey no fuese perjudicado.\n\n"},{"verse":"3","text":"Pero Daniel mismo era superior a estos s&#225;trapas y gobernadores, porque hab&#237;a en &#233;l un esp&#237;ritu superior; y el rey pens&#243; en ponerlo sobre todo el reino. \n","readableText":"Pero Daniel mismo era superior a estos sátrapas y gobernadores, porque había en\nél un espíritu superior; y el rey pensó en ponerlo sobre todo el reino.\n\n"},{"verse":"4","text":"Entonces los gobernadores y s&#225;trapas buscaban ocasi&#243;n para acusar a Daniel en lo relacionado al reino; mas no pod&#237;an hallar ocasi&#243;n alguna o falta, porque &#233;l era fiel, y ning&#250;n vicio ni falta fue hallado en &#233;l. \n","readableText":"Entonces los gobernadores y sátrapas buscaban ocasión para acusar a Daniel en\nlo relacionado al reino; mas no podían hallar ocasión alguna o falta, porque él\nera fiel, y ningún vicio ni falta fue hallado en él.\n\n"},{"verse":"5","text":"Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasi&#243;n alguna para acusarle, si no la hallamos contra &#233;l en relaci&#243;n con la ley de su Dios.   \n","readableText":"Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasión\nalguna para acusarle, si no la hallamos contra él en relación con la ley de su\nDios.\n\n"},{"verse":"6","text":"Entonces estos gobernadores y s&#225;trapas se juntaron delante del rey, y le dijeron as&#237;: &#161;Rey Dar&#237;o, para siempre vive! \n","readableText":"Entonces estos gobernadores y sátrapas se juntaron delante del rey, y le\ndijeron así: ¡Rey Darío, para siempre vive!\n\n"},{"verse":"7","text":"Todos los gobernadores del reino, magistrados, s&#225;trapas, pr&#237;ncipes y capitanes han acordado por consejo que promulgues un edicto real y lo confirmes, que cualquiera que en el espacio de treinta d&#237;as demande petici&#243;n de cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones. \n","readableText":"Todos los gobernadores del reino, magistrados, sátrapas, príncipes y capitanes\nhan acordado por consejo que promulgues un edicto real y lo confirmes, que\ncualquiera que en el espacio de treinta días demande petición de cualquier dios\nu hombre fuera de ti, oh rey, sea echado en el foso de los leones.\n\n"},{"verse":"8","text":"Ahora, oh rey, confirma el edicto y f&#237;rmalo, para que no pueda ser revocado, conforme a la ley de Media y de Persia, la cual no puede ser abrogada. \n","readableText":"Ahora, oh rey, confirma el edicto y fírmalo, para que no pueda ser revocado,\nconforme a la ley de Media y de Persia, la cual no puede ser abrogada.\n\n"},{"verse":"9","text":"Firm&#243;, pues, el rey Dar&#237;o el edicto y la prohibici&#243;n.   \n","readableText":"Firmó, pues, el rey Darío el edicto y la prohibición.\n\n"},{"verse":"10","text":"Cuando Daniel supo que el edicto hab&#237;a sido firmado, entr&#243; en su casa, y abiertas las ventanas de su c&#225;mara que daban hacia Jerusal&#233;n, se arrodillaba tres veces al d&#237;a, y oraba y daba gracias delante de su Dios, como lo sol&#237;a hacer antes. \n","readableText":"Cuando Daniel supo que el edicto había sido firmado, entró en su casa, y\nabiertas las ventanas de su cámara que daban hacia Jerusalén, se arrodillaba\ntres veces al día, y oraba y daba gracias delante de su Dios, como lo solía\nhacer antes.\n\n"},{"verse":"11","text":"Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando en presencia de su Dios. \n","readableText":"Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando en\npresencia de su Dios.\n\n"},{"verse":"12","text":"Fueron luego ante el rey y le hablaron del edicto real: &#191;No has confirmado edicto que cualquiera que en el espacio de treinta d&#237;as pida a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones? Respondi&#243; el rey diciendo: Verdad es, conforme a la ley de Media y de Persia, la cual no puede ser abrogada. \n","readableText":"Fueron luego ante el rey y le hablaron del edicto real: ¿No has confirmado\nedicto que cualquiera que en el espacio de treinta días pida a cualquier dios u\nhombre fuera de ti, oh rey, sea echado en el foso de los leones? Respondió el\nrey diciendo: Verdad es, conforme a la ley de Media y de Persia, la cual no\npuede ser abrogada.\n\n"},{"verse":"13","text":"Entonces respondieron y dijeron delante del rey: Daniel, que es de los hijos de los cautivos de Jud&#225;, no te respeta a ti, oh rey, ni acata el edicto que confirmaste, sino que tres veces al d&#237;a hace su petici&#243;n.   \n","readableText":"Entonces respondieron y dijeron delante del rey: Daniel, que es de los hijos de\nlos cautivos de Judá, no te respeta a ti, oh rey, ni acata el edicto que\nconfirmaste, sino que tres veces al día hace su petición.\n\n"},{"verse":"14","text":"Cuando el rey oy&#243; el asunto, le pes&#243; en gran manera, y resolvi&#243; librar a Daniel; y hasta la puesta del sol trabaj&#243; para librarle. \n","readableText":"Cuando el rey oyó el asunto, le pesó en gran manera, y resolvió librar a\nDaniel; y hasta la puesta del sol trabajó para librarle.\n\n"},{"verse":"15","text":"Pero aquellos hombres rodearon al rey y le dijeron: Sepas, oh rey, que es ley de Media y de Persia que ning&#250;n edicto u ordenanza que el rey confirme puede ser abrogado.   \n","readableText":"Pero aquellos hombres rodearon al rey y le dijeron: Sepas, oh rey, que es ley\nde Media y de Persia que ningún edicto u ordenanza que el rey confirme puede\nser abrogado.\n\n"},{"verse":"16","text":"Entonces el rey mand&#243;, y trajeron a Daniel, y le echaron en el foso de los leones. Y el rey dijo a Daniel: El Dios tuyo, a quien t&#250; continuamente sirves, &#233;l te libre. \n","readableText":"Entonces el rey mandó, y trajeron a Daniel, y le echaron en el foso de los\nleones. Y el rey dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves,\nél te libre.\n\n"},{"verse":"17","text":"Y fue tra&#237;da una piedra y puesta sobre la puerta del foso, la cual sell&#243; el rey con su anillo y con el anillo de sus pr&#237;ncipes, para que el acuerdo acerca de Daniel no se alterase. \n","readableText":"Y fue traída una piedra y puesta sobre la puerta del foso, la cual selló el rey\ncon su anillo y con el anillo de sus príncipes, para que el acuerdo acerca de\nDaniel no se alterase.\n\n"},{"verse":"18","text":"Luego el rey se fue a su palacio, y se acost&#243; ayuno; ni instrumentos de m&#250;sica fueron tra&#237;dos delante de &#233;l, y se le fue el sue&#241;o.   \n","readableText":"Luego el rey se fue a su palacio, y se acostó ayuno; ni instrumentos de música\nfueron traídos delante de él, y se le fue el sueño.\n\n"},{"verse":"19","text":"El rey, pues, se levant&#243; muy de ma&#241;ana, y fue apresuradamente al foso de los leones. \n","readableText":"El rey, pues, se levantó muy de mañana, y fue apresuradamente al foso de los\nleones.\n\n"},{"verse":"20","text":"Y acerc&#225;ndose al foso llam&#243; a voces a Daniel con voz triste, y le dijo: Daniel, siervo del Dios viviente, el Dios tuyo, a quien t&#250; continuamente sirves, &#191;te ha podido librar de los leones? \n","readableText":"Y acercándose al foso llamó a voces a Daniel con voz triste, y le dijo: Daniel,\nsiervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿te ha\npodido librar de los leones?\n\n"},{"verse":"21","text":"Entonces Daniel respondi&#243; al rey: Oh rey, vive para siempre. \n","readableText":"Entonces Daniel respondió al rey: Oh rey, vive para siempre.\n\n"},{"verse":"22","text":"Mi Dios envi&#243; su &#225;ngel, el cual cerr&#243; la boca de los leones, para que no me hiciesen da&#241;o, porque ante &#233;l fui hallado inocente; y aun delante de ti, oh rey, yo no he hecho nada malo. \n","readableText":"Mi Dios envió su ángel, el cual cerró la boca de los leones, para que no me\nhiciesen daño, porque ante él fui hallado inocente; y aun delante de ti, oh\nrey, yo no he hecho nada malo.\n\n"},{"verse":"23","text":"Entonces se alegr&#243; el rey en gran manera a causa de &#233;l, y mand&#243; sacar a Daniel del foso; y fue Daniel sacado del foso, y ninguna lesi&#243;n se hall&#243; en &#233;l, porque hab&#237;a confiado en su Dios. \n","readableText":"Entonces se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel\ndel foso; y fue Daniel sacado del foso, y ninguna lesión se halló en él, porque\nhabía confiado en su Dios.\n\n"},{"verse":"24","text":"Y dio orden el rey, y fueron tra&#237;dos aquellos hombres que hab&#237;an acusado a Daniel, y fueron echados en el foso de los leones ellos, sus hijos y sus mujeres; y a&#250;n no hab&#237;an llegado al fondo del foso, cuando los leones se apoderaron de ellos y quebraron todos sus huesos.   \n","readableText":"Y dio orden el rey, y fueron traídos aquellos hombres que habían acusado a\nDaniel, y fueron echados en el foso de los leones ellos, sus hijos y sus\nmujeres; y aún no habían llegado al fondo del foso, cuando los leones se\napoderaron de ellos y quebraron todos sus huesos.\n\n"},{"verse":"25","text":"Entonces el rey Dar&#237;o escribi&#243; a todos los pueblos, naciones y lenguas que habitan en toda la tierra: Paz os sea multiplicada. \n","readableText":"Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que\nhabitan en toda la tierra: Paz os sea multiplicada.\n\n"},{"verse":"26","text":"De parte m&#237;a es puesta esta ordenanza: Que en todo el dominio de mi reino todos teman y tiemblen ante la presencia del Dios de Daniel; porque &#233;l es el Dios viviente y permanece por todos los siglos, y su reino no ser&#225; jam&#225;s destruido, y su dominio perdurar&#225; hasta el fin. \n","readableText":"De parte mía es puesta esta ordenanza: Que en todo el dominio de mi reino todos\nteman y tiemblen ante la presencia del Dios de Daniel; porque él es el Dios\nviviente y permanece por todos los siglos, y su reino no será jamás destruido,\ny su dominio perdurará hasta el fin.\n\n"},{"verse":"27","text":"&#201;l salva y libra, y hace se&#241;ales y maravillas en el cielo y en la tierra; &#233;l ha librado a Daniel del poder de los leones.   \n","readableText":"Él salva y libra, y hace señales y maravillas en el cielo y en la tierra; él ha\nlibrado a Daniel del poder de los leones.\n\n"},{"verse":"28","text":"Y este Daniel prosper&#243; durante el reinado de Dar&#237;o y durante el reinado de Ciro el persa.\n","readableText":"Y este Daniel prosperó durante el reinado de Darío y durante el reinado de Ciro\nel persa.\n\n"}]}
