{"book":"DAN","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Y yo mismo, en el a&#241;o primero de Dar&#237;o el medo, estuve para animarlo y fortalecerlo.   \n","readableText":"Y yo mismo, en el año primero de Darío el medo, estuve para animarlo y\nfortalecerlo.\n\n"},{"verse":"2","text":"Y ahora yo te mostrar&#233; la verdad. He aqu&#237; que a&#250;n habr&#225; tres reyes en Persia, y el cuarto se har&#225; de grandes riquezas m&#225;s que todos ellos; y al hacerse fuerte con sus riquezas, levantar&#225; a todos contra el reino de Grecia. \n","readableText":"Y ahora yo te mostraré la verdad. He aquí que aún habrá tres reyes en Persia, y\nel cuarto se hará de grandes riquezas más que todos ellos; y al hacerse fuerte\ncon sus riquezas, levantará a todos contra el reino de Grecia.\n\n"},{"verse":"3","text":"Se levantar&#225; luego un rey valiente, el cual dominar&#225; con gran poder y har&#225; su voluntad. \n","readableText":"Se levantará luego un rey valiente, el cual dominará con gran poder y hará su\nvoluntad.\n\n"},{"verse":"4","text":"Pero cuando se haya levantado, su reino ser&#225; quebrantado y repartido hacia los cuatro vientos del cielo; no a sus descendientes, ni seg&#250;n el dominio con que &#233;l domin&#243;; porque su reino ser&#225; arrancado, y ser&#225; para otros fuera de ellos.   \n","readableText":"Pero cuando se haya levantado, su reino será quebrantado y repartido hacia los\ncuatro vientos del cielo; no a sus descendientes, ni según el dominio con que\nél dominó; porque su reino será arrancado, y será para otros fuera de ellos.\n\n"},{"verse":"5","text":"Y se har&#225; fuerte el rey del sur; mas uno de sus pr&#237;ncipes ser&#225; m&#225;s fuerte que &#233;l, y se har&#225; poderoso; su dominio ser&#225; grande. \n","readableText":"Y se hará fuerte el rey del sur; mas uno de sus príncipes será más fuerte que\nél, y se hará poderoso; su dominio será grande.\n\n"},{"verse":"6","text":"Al cabo de a&#241;os har&#225;n alianza, y la hija del rey del sur vendr&#225; al rey del norte para hacer la paz. Pero ella no podr&#225; retener la fuerza de su brazo, ni permanecer&#225; &#233;l, ni su brazo; porque ser&#225; entregada ella y los que la hab&#237;an tra&#237;do, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo.   \n","readableText":"Al cabo de años harán alianza, y la hija del rey del sur vendrá al rey del\nnorte para hacer la paz. Pero ella no podrá retener la fuerza de su brazo, ni\npermanecerá él, ni su brazo; porque será entregada ella y los que la habían\ntraído, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo.\n\n\n"},{"verse":"7","text":"Pero un renuevo de sus ra&#237;ces se levantar&#225; sobre su trono, y vendr&#225; con ej&#233;rcito contra el rey del norte, y entrar&#225; en la fortaleza, y har&#225; en ellos a su arbitrio, y predominar&#225;. \n","readableText":"Pero un renuevo de sus raíces se levantará sobre su trono, y vendrá con\nejército contra el rey del norte, y entrará en la fortaleza, y hará en ellos a\nsu arbitrio, y predominará.\n\n"},{"verse":"8","text":"Y aun a los dioses de ellos, sus im&#225;genes fundidas y sus objetos preciosos de plata y de oro, llevar&#225; cautivos a Egipto; y por a&#241;os se mantendr&#225; &#233;l contra el rey del norte. \n","readableText":"Y aun a los dioses de ellos, sus imágenes fundidas y sus objetos preciosos de\nplata y de oro, llevará cautivos a Egipto; y por años se mantendrá él contra el\nrey del norte.\n\n"},{"verse":"9","text":"As&#237; entrar&#225; en el reino el rey del sur, y volver&#225; a su tierra.   \n","readableText":"Así entrará en el reino el rey del sur, y volverá a su tierra.\n\n"},{"verse":"10","text":"Mas los hijos de aquel se airar&#225;n, y reunir&#225;n multitud de grandes ej&#233;rcitos; y vendr&#225; apresuradamente e inundar&#225;, y pasar&#225; adelante; luego volver&#225; y llevar&#225; la guerra hasta su fortaleza. \n","readableText":"Mas los hijos de aquel se airarán, y reunirán multitud de grandes ejércitos; y\nvendrá apresuradamente e inundará, y pasará adelante; luego volverá y llevará\nla guerra hasta su fortaleza.\n\n"},{"verse":"11","text":"Por lo cual se enfurecer&#225; el rey del sur, y saldr&#225; y pelear&#225; contra el rey del norte; y pondr&#225; en campa&#241;a multitud grande, y toda aquella multitud ser&#225; entregada en su mano. \n","readableText":"Por lo cual se enfurecerá el rey del sur, y saldrá y peleará contra el rey del\nnorte; y pondrá en campaña multitud grande, y toda aquella multitud será\nentregada en su mano.\n\n"},{"verse":"12","text":"Y al llevarse &#233;l la multitud, se elevar&#225; su coraz&#243;n, y derribar&#225; a muchos millares; mas no prevalecer&#225;. \n","readableText":"Y al llevarse él la multitud, se elevará su corazón, y derribará a muchos\nmillares; mas no prevalecerá.\n\n"},{"verse":"13","text":"Y el rey del norte volver&#225; a poner en campa&#241;a una multitud mayor que la primera, y al cabo de algunos a&#241;os vendr&#225; apresuradamente con gran ej&#233;rcito y con muchas riquezas.   \n","readableText":"Y el rey del norte volverá a poner en campaña una multitud mayor que la\nprimera, y al cabo de algunos años vendrá apresuradamente con gran ejército y\ncon muchas riquezas.\n\n"},{"verse":"14","text":"En aquellos tiempos se levantar&#225;n muchos contra el rey del sur; y hombres turbulentos de tu pueblo se levantar&#225;n para cumplir la visi&#243;n, pero ellos caer&#225;n. \n","readableText":"En aquellos tiempos se levantarán muchos contra el rey del sur; y hombres\nturbulentos de tu pueblo se levantarán para cumplir la visión, pero ellos\ncaerán.\n\n"},{"verse":"15","text":"Vendr&#225;, pues, el rey del norte, y levantar&#225; baluartes, y tomar&#225; la ciudad fuerte; y las fuerzas del sur no podr&#225;n sostenerse, ni sus tropas escogidas, porque no habr&#225; fuerzas para resistir. \n","readableText":"Vendrá, pues, el rey del norte, y levantará baluartes, y tomará la ciudad\nfuerte; y las fuerzas del sur no podrán sostenerse, ni sus tropas escogidas,\nporque no habrá fuerzas para resistir.\n\n"},{"verse":"16","text":"Y el que vendr&#225; contra &#233;l har&#225; su voluntad, y no habr&#225; quien se le pueda enfrentar; y estar&#225; en la tierra gloriosa, la cual ser&#225; consumida en su poder. \n","readableText":"Y el que vendrá contra él hará su voluntad, y no habrá quien se le pueda\nenfrentar; y estará en la tierra gloriosa, la cual será consumida en su poder.\n\n\n"},{"verse":"17","text":"Afirmar&#225; luego su rostro para venir con el poder de todo su reino; y har&#225; con aquel convenios, y le dar&#225; una hija de mujeres para destruirle; pero no permanecer&#225;, ni tendr&#225; &#233;xito. \n","readableText":"Afirmará luego su rostro para venir con el poder de todo su reino; y hará con\naquel convenios, y le dará una hija de mujeres para destruirle; pero no\npermanecerá, ni tendrá éxito.\n\n"},{"verse":"18","text":"Volver&#225; despu&#233;s su rostro a las costas, y tomar&#225; muchas; mas un pr&#237;ncipe har&#225; cesar su afrenta, y aun har&#225; volver sobre &#233;l su oprobio. \n","readableText":"Volverá después su rostro a las costas, y tomará muchas; mas un príncipe hará\ncesar su afrenta, y aun hará volver sobre él su oprobio.\n\n"},{"verse":"19","text":"Luego volver&#225; su rostro a las fortalezas de su tierra; mas tropezar&#225; y caer&#225;, y no ser&#225; hallado.   \n","readableText":"Luego volverá su rostro a las fortalezas de su tierra; mas tropezará y caerá, y\nno será hallado.\n\n"},{"verse":"20","text":"Y se levantar&#225; en su lugar uno que har&#225; pasar un cobrador de tributos por la gloria del reino; pero en pocos d&#237;as ser&#225; quebrantado, aunque no en ira, ni en batalla. \n","readableText":"Y se levantará en su lugar uno que hará pasar un cobrador de tributos por la\ngloria del reino; pero en pocos días será quebrantado, aunque no en ira, ni en\nbatalla.\n\n"},{"verse":"21","text":"Y le suceder&#225; en su lugar un hombre despreciable, al cual no dar&#225;n la honra del reino; pero vendr&#225; sin aviso y tomar&#225; el reino con halagos. \n","readableText":"Y le sucederá en su lugar un hombre despreciable, al cual no darán la honra del\nreino; pero vendrá sin aviso y tomará el reino con halagos.\n\n"},{"verse":"22","text":"Las fuerzas enemigas ser&#225;n barridas delante de &#233;l como con inundaci&#243;n de aguas; ser&#225;n del todo destruidos, junto con el pr&#237;ncipe del pacto. \n","readableText":"Las fuerzas enemigas serán barridas delante de él como con inundación de aguas;\nserán del todo destruidos, junto con el príncipe del pacto.\n\n"},{"verse":"23","text":"Y despu&#233;s del pacto con &#233;l, enga&#241;ar&#225; y subir&#225;, y saldr&#225; vencedor con poca gente. \n","readableText":"Y después del pacto con él, engañará y subirá, y saldrá vencedor con poca\ngente.\n\n"},{"verse":"24","text":"Estando la provincia en paz y en abundancia, entrar&#225; y har&#225; lo que no hicieron sus padres, ni los padres de sus padres; bot&#237;n, despojos y riquezas repartir&#225; a sus soldados, y contra las fortalezas formar&#225; sus designios; y esto por un tiempo. \n","readableText":"Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron\nsus padres, ni los padres de sus padres; botín, despojos y riquezas repartirá a\nsus soldados, y contra las fortalezas formará sus designios; y esto por un\ntiempo.\n\n"},{"verse":"25","text":"Y despertar&#225; sus fuerzas y su ardor contra el rey del sur con gran ej&#233;rcito; y el rey del sur se empe&#241;ar&#225; en la guerra con grande y muy fuerte ej&#233;rcito; mas no prevalecer&#225;, porque le har&#225;n traici&#243;n. \n","readableText":"Y despertará sus fuerzas y su ardor contra el rey del sur con gran ejército; y\nel rey del sur se empeñará en la guerra con grande y muy fuerte ejército; mas\nno prevalecerá, porque le harán traición.\n\n"},{"verse":"26","text":"Aun los que coman de sus manjares le quebrantar&#225;n; y su ej&#233;rcito ser&#225; destruido, y caer&#225;n muchos muertos. \n","readableText":"Aun los que coman de sus manjares le quebrantarán; y su ejército será\ndestruido, y caerán muchos muertos.\n\n"},{"verse":"27","text":"El coraz&#243;n de estos dos reyes ser&#225; para hacer mal, y en una misma mesa hablar&#225;n mentira; mas no servir&#225; de nada, porque el plazo a&#250;n no habr&#225; llegado. \n","readableText":"El corazón de estos dos reyes será para hacer mal, y en una misma mesa hablarán\nmentira; mas no servirá de nada, porque el plazo aún no habrá llegado.\n\n"},{"verse":"28","text":"Y volver&#225; a su tierra con gran riqueza, y su coraz&#243;n ser&#225; contra el pacto santo; har&#225; su voluntad, y volver&#225; a su tierra.   \n","readableText":"Y volverá a su tierra con gran riqueza, y su corazón será contra el pacto\nsanto; hará su voluntad, y volverá a su tierra.\n\n"},{"verse":"29","text":"Al tiempo se&#241;alado volver&#225; al sur; mas no ser&#225; la postrera venida como la primera. \n","readableText":"Al tiempo señalado volverá al sur; mas no será la postrera venida como la\nprimera.\n\n"},{"verse":"30","text":"Porque vendr&#225;n contra &#233;l naves de Quitim, y &#233;l se contristar&#225;, y volver&#225;, y se enojar&#225; contra el pacto santo, y har&#225; seg&#250;n su voluntad; volver&#225;, pues, y se entender&#225; con los que abandonen el santo pacto. \n","readableText":"Porque vendrán contra él naves de Quitim, y él se contristará, y volverá, y se\nenojará contra el pacto santo, y hará según su voluntad; volverá, pues, y se\nentenderá con los que abandonen el santo pacto.\n\n"},{"verse":"31","text":"Y se levantar&#225;n de su parte tropas que profanar&#225;n el santuario y la fortaleza, y quitar&#225;n el continuo sacrificio, y pondr&#225;n la abominaci&#243;n desoladora.   \n","readableText":"Y se levantarán de su parte tropas que profanarán el santuario y la fortaleza,\ny quitarán el continuo sacrificio, y pondrán la abominación desoladora.\n\n"},{"verse":"32","text":"Con lisonjas seducir&#225; a los violadores del pacto; mas el pueblo que conoce a su Dios se esforzar&#225; y actuar&#225;. \n","readableText":"Con lisonjas seducirá a los violadores del pacto; mas el pueblo que conoce a su\nDios se esforzará y actuará.\n\n"},{"verse":"33","text":"Y los sabios del pueblo instruir&#225;n a muchos; y por algunos d&#237;as caer&#225;n a espada y a fuego, en cautividad y despojo. \n","readableText":"Y los sabios del pueblo instruirán a muchos; y por algunos días caerán a espada\ny a fuego, en cautividad y despojo.\n\n"},{"verse":"34","text":"Y en su ca&#237;da ser&#225;n ayudados de peque&#241;o socorro; y muchos se juntar&#225;n a ellos con lisonjas. \n","readableText":"Y en su caída serán ayudados de pequeño socorro; y muchos se juntarán a ellos\ncon lisonjas.\n\n"},{"verse":"35","text":"Tambi&#233;n algunos de los sabios caer&#225;n para ser depurados y limpiados y emblanquecidos, hasta el tiempo determinado; porque aun para esto hay plazo.   \n","readableText":"También algunos de los sabios caerán para ser depurados y limpiados y\nemblanquecidos, hasta el tiempo determinado; porque aun para esto hay plazo.\n\n"},{"verse":"36","text":"Y el rey har&#225; su voluntad, y se ensoberbecer&#225;, y se engrandecer&#225; sobre todo dios;  y contra el Dios de los dioses hablar&#225; maravillas,  y prosperar&#225;, hasta que sea consumada la ira; porque lo determinado se cumplir&#225;. \n","readableText":"Y el rey hará su voluntad, y se ensoberbecerá, y se engrandecerá sobre todo\ndios; y contra el Dios de los dioses hablará maravillas, y prosperará, hasta\nque sea consumada la ira; porque lo determinado se cumplirá.\n\n"},{"verse":"37","text":"Del Dios de sus padres no har&#225; caso, ni del amor de las mujeres; ni respetar&#225; a dios alguno, porque sobre todo se engrandecer&#225;. \n","readableText":"Del Dios de sus padres no hará caso, ni del amor de las mujeres; ni respetará a\ndios alguno, porque sobre todo se engrandecerá.\n\n"},{"verse":"38","text":"Mas honrar&#225; en su lugar al dios de las fortalezas, dios que sus padres no conocieron; lo honrar&#225; con oro y plata, con piedras preciosas y con cosas de gran precio. \n","readableText":"Mas honrará en su lugar al dios de las fortalezas, dios que sus padres no\nconocieron; lo honrará con oro y plata, con piedras preciosas y con cosas de\ngran precio.\n\n"},{"verse":"39","text":"Con un dios ajeno se har&#225; de las fortalezas m&#225;s inexpugnables, y colmar&#225; de honores a los que le reconozcan, y por precio repartir&#225; la tierra.   \n","readableText":"Con un dios ajeno se hará de las fortalezas más inexpugnables, y colmará de\nhonores a los que le reconozcan, y por precio repartirá la tierra.\n\n"},{"verse":"40","text":"Pero al cabo del tiempo el rey del sur contender&#225; con &#233;l; y el rey del norte se levantar&#225; contra &#233;l como una tempestad, con carros y gente de a caballo, y muchas naves; y entrar&#225; por las tierras, e inundar&#225;, y pasar&#225;. \n","readableText":"Pero al cabo del tiempo el rey del sur contenderá con él; y el rey del norte se\nlevantará contra él como una tempestad, con carros y gente de a caballo, y\nmuchas naves; y entrará por las tierras, e inundará, y pasará.\n\n"},{"verse":"41","text":"Entrar&#225; a la tierra gloriosa, y muchas provincias caer&#225;n; mas estas escapar&#225;n de su mano: Edom y Moab, y la mayor&#237;a de los hijos de Am&#243;n. \n","readableText":"Entrará a la tierra gloriosa, y muchas provincias caerán; mas estas escaparán\nde su mano: Edom y Moab, y la mayoría de los hijos de Amón.\n\n"},{"verse":"42","text":"Extender&#225; su mano contra las tierras, y no escapar&#225; el pa&#237;s de Egipto. \n","readableText":"Extenderá su mano contra las tierras, y no escapará el país de Egipto.\n\n"},{"verse":"43","text":"Y se apoderar&#225; de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto; y los de Libia y de Etiop&#237;a le seguir&#225;n. \n","readableText":"Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de\nEgipto; y los de Libia y de Etiopía le seguirán.\n\n"},{"verse":"44","text":"Pero noticias del oriente y del norte lo atemorizar&#225;n, y saldr&#225; con gran ira para destruir y matar a muchos. \n","readableText":"Pero noticias del oriente y del norte lo atemorizarán, y saldrá con gran ira\npara destruir y matar a muchos.\n\n"},{"verse":"45","text":"Y plantar&#225; las tiendas de su palacio entre los mares y el monte glorioso y santo; mas llegar&#225; a su fin, y no tendr&#225; quien le ayude.\n","readableText":"Y plantará las tiendas de su palacio entre los mares y el monte glorioso y\nsanto; mas llegará a su fin, y no tendrá quien le ayude.\n\n"}]}
