{"book":"1JN","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Mirad cu&#225;l amor nos ha dado el Padre, para que seamos llamados hijos de Dios;  por esto el mundo no nos conoce, porque no le conoci&#243; a &#233;l. \n","readableText":"Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios;\npor esto el mundo no nos conoce, porque no le conoció a él.\n\n"},{"verse":"2","text":"Amados, ahora somos hijos de Dios, y a&#250;n no se ha manifestado lo que hemos de ser; pero sabemos que cuando &#233;l se manifieste, seremos semejantes a &#233;l, porque le veremos tal como &#233;l es. \n","readableText":"Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de\nser; pero sabemos que cuando él se manifieste, seremos semejantes a él, porque\nle veremos tal como él es.\n\n"},{"verse":"3","text":"Y todo aquel que tiene esta esperanza en &#233;l, se purifica a s&#237; mismo, as&#237; como &#233;l es puro.   \n","readableText":"Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como\nél es puro.\n\n"},{"verse":"4","text":"Todo aquel que comete pecado, infringe tambi&#233;n la ley; pues el pecado es infracci&#243;n de la ley. \n","readableText":"Todo aquel que comete pecado, infringe también la ley; pues el pecado es\ninfracción de la ley.\n\n"},{"verse":"5","text":"Y sab&#233;is que &#233;l apareci&#243; para quitar nuestros pecados,  y no hay pecado en &#233;l. \n","readableText":"Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él.\n\n\n"},{"verse":"6","text":"Todo aquel que permanece en &#233;l, no peca; todo aquel que peca, no le ha visto, ni le ha conocido. \n","readableText":"Todo aquel que permanece en él, no peca; todo aquel que peca, no le ha visto,\nni le ha conocido.\n\n"},{"verse":"7","text":"Hijitos, nadie os enga&#241;e; el que hace justicia es justo, como &#233;l es justo. \n","readableText":"Hijitos, nadie os engañe; el que hace justicia es justo, como él es justo.\n\n"},{"verse":"8","text":"El que practica el pecado es del diablo; porque el diablo peca desde el principio. Para esto apareci&#243; el Hijo de Dios, para deshacer las obras del diablo. \n","readableText":"El que practica el pecado es del diablo; porque el diablo peca desde el\nprincipio. Para esto apareció el Hijo de Dios, para deshacer las obras del\ndiablo.\n\n"},{"verse":"9","text":"Todo aquel que es nacido de Dios, no practica el pecado, porque la simiente de Dios permanece en &#233;l; y no puede pecar, porque es nacido de Dios. \n","readableText":"Todo aquel que es nacido de Dios, no practica el pecado, porque la simiente de\nDios permanece en él; y no puede pecar, porque es nacido de Dios.\n\n"},{"verse":"10","text":"En esto se manifiestan los hijos de Dios, y los hijos del diablo: todo aquel que no hace justicia, y que no ama a su hermano, no es de Dios.   \n","readableText":"En esto se manifiestan los hijos de Dios, y los hijos del diablo: todo aquel\nque no hace justicia, y que no ama a su hermano, no es de Dios.\n\n"},{"verse":"11","text":"Porque este es el mensaje que hab&#233;is o&#237;do desde el principio: Que nos amemos unos a otros.   \n","readableText":"Porque este es el mensaje que habéis oído desde el principio: Que nos amemos\nunos a otros.\n\n"},{"verse":"12","text":"No como Ca&#237;n, que era del maligno y mat&#243; a su hermano.  &#191;Y por qu&#233; causa le mat&#243;? Porque sus obras eran malas, y las de su hermano justas. \n","readableText":"No como Caín, que era del maligno y mató a su hermano. ¿Y por qué causa le\nmató? Porque sus obras eran malas, y las de su hermano justas.\n\n"},{"verse":"13","text":"Hermanos m&#237;os, no os extra&#241;&#233;is si el mundo os aborrece. \n","readableText":"Hermanos míos, no os extrañéis si el mundo os aborrece.\n\n"},{"verse":"14","text":"Nosotros sabemos que hemos pasado de muerte a vida,  en que amamos a los hermanos. El que no ama a su hermano, permanece en muerte. \n","readableText":"Nosotros sabemos que hemos pasado de muerte a vida, en que amamos a los\nhermanos. El que no ama a su hermano, permanece en muerte.\n\n"},{"verse":"15","text":"Todo aquel que aborrece a su hermano es homicida; y sab&#233;is que ning&#250;n homicida tiene vida eterna permanente en &#233;l. \n","readableText":"Todo aquel que aborrece a su hermano es homicida; y sabéis que ningún homicida\ntiene vida eterna permanente en él.\n\n"},{"verse":"16","text":"En esto hemos conocido el amor, en que &#233;l puso su vida por nosotros; tambi&#233;n nosotros debemos poner nuestras vidas por los hermanos. \n","readableText":"En esto hemos conocido el amor, en que él puso su vida por nosotros; también\nnosotros debemos poner nuestras vidas por los hermanos.\n\n"},{"verse":"17","text":"Pero el que tiene bienes de este mundo y ve a su hermano tener necesidad, y cierra contra &#233;l su coraz&#243;n, &#191;c&#243;mo mora el amor de Dios en &#233;l? \n","readableText":"Pero el que tiene bienes de este mundo y ve a su hermano tener necesidad, y\ncierra contra él su corazón, ¿cómo mora el amor de Dios en él?\n\n"},{"verse":"18","text":"Hijitos m&#237;os, no amemos de palabra ni de lengua, sino de hecho y en verdad.   \n","readableText":"Hijitos míos, no amemos de palabra ni de lengua, sino de hecho y en verdad.\n\n"},{"verse":"19","text":"Y en esto conocemos que somos de la verdad, y aseguraremos nuestros corazones delante de &#233;l; \n","readableText":"Y en esto conocemos que somos de la verdad, y aseguraremos nuestros corazones\ndelante de él;\n\n"},{"verse":"20","text":"pues si nuestro coraz&#243;n nos reprende, mayor que nuestro coraz&#243;n es Dios, y &#233;l sabe todas las cosas. \n","readableText":"pues si nuestro corazón nos reprende, mayor que nuestro corazón es Dios, y él\nsabe todas las cosas.\n\n"},{"verse":"21","text":"Amados, si nuestro coraz&#243;n no nos reprende, confianza tenemos en Dios; \n","readableText":"Amados, si nuestro corazón no nos reprende, confianza tenemos en Dios;\n\n"},{"verse":"22","text":"y cualquiera cosa que pidi&#233;remos la recibiremos de &#233;l, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de &#233;l. \n","readableText":"y cualquiera cosa que pidiéremos la recibiremos de él, porque guardamos sus\nmandamientos, y hacemos las cosas que son agradables delante de él.\n\n"},{"verse":"23","text":"Y este es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos a otros como nos lo ha mandado.   \n","readableText":"Y este es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos\namemos unos a otros como nos lo ha mandado.\n\n"},{"verse":"24","text":"Y el que guarda sus mandamientos, permanece en Dios, y Dios en &#233;l. Y en esto sabemos que &#233;l permanece en nosotros, por el Esp&#237;ritu que nos ha dado.\n","readableText":"Y el que guarda sus mandamientos, permanece en Dios, y Dios en él. Y en esto\nsabemos que él permanece en nosotros, por el Espíritu que nos ha dado.\n\n"}]}
