{"book":"1JN","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Hijitos m&#237;os, estas cosas os escribo para que no pequ&#233;is; y si alguno hubiere pecado, abogado tenemos para con el Padre, a Jesucristo el justo. \n","readableText":"Hijitos míos, estas cosas os escribo para que no pequéis; y si alguno hubiere\npecado, abogado tenemos para con el Padre, a Jesucristo el justo.\n\n"},{"verse":"2","text":"Y &#233;l es la propiciaci&#243;n por nuestros pecados; y no solamente por los nuestros, sino tambi&#233;n por los de todo el mundo. \n","readableText":"Y él es la propiciación por nuestros pecados; y no solamente por los nuestros,\nsino también por los de todo el mundo.\n\n"},{"verse":"3","text":"Y en esto sabemos que nosotros le conocemos, si guardamos sus mandamientos. \n","readableText":"Y en esto sabemos que nosotros le conocemos, si guardamos sus mandamientos.\n\n"},{"verse":"4","text":"El que dice: Yo le conozco, y no guarda sus mandamientos, el tal es mentiroso, y la verdad no est&#225; en &#233;l; \n","readableText":"El que dice: Yo le conozco, y no guarda sus mandamientos, el tal es mentiroso,\ny la verdad no está en él;\n\n"},{"verse":"5","text":"pero el que guarda su palabra, en este verdaderamente el amor de Dios se ha perfeccionado; por esto sabemos que estamos en &#233;l. \n","readableText":"pero el que guarda su palabra, en este verdaderamente el amor de Dios se ha\nperfeccionado; por esto sabemos que estamos en él.\n\n"},{"verse":"6","text":"El que dice que permanece en &#233;l, debe andar como &#233;l anduvo.   \n","readableText":"El que dice que permanece en él, debe andar como él anduvo.\n\n"},{"verse":"7","text":"Hermanos, no os escribo mandamiento nuevo,  sino el mandamiento antiguo que hab&#233;is tenido desde el principio; este mandamiento antiguo es la palabra que hab&#233;is o&#237;do desde el principio. \n","readableText":"Hermanos, no os escribo mandamiento nuevo, sino el mandamiento antiguo que\nhabéis tenido desde el principio; este mandamiento antiguo es la palabra que\nhabéis oído desde el principio.\n\n"},{"verse":"8","text":"Sin embargo, os escribo un mandamiento nuevo, que es verdadero en &#233;l y en vosotros, porque las tinieblas van pasando, y la luz verdadera ya alumbra. \n","readableText":"Sin embargo, os escribo un mandamiento nuevo, que es verdadero en él y en\nvosotros, porque las tinieblas van pasando, y la luz verdadera ya alumbra.\n\n"},{"verse":"9","text":"El que dice que est&#225; en la luz, y aborrece a su hermano, est&#225; todav&#237;a en tinieblas. \n","readableText":"El que dice que está en la luz, y aborrece a su hermano, está todavía en\ntinieblas.\n\n"},{"verse":"10","text":"El que ama a su hermano, permanece en la luz, y en &#233;l no hay tropiezo. \n","readableText":"El que ama a su hermano, permanece en la luz, y en él no hay tropiezo.\n\n"},{"verse":"11","text":"Pero el que aborrece a su hermano est&#225; en tinieblas, y anda en tinieblas, y no sabe a d&#243;nde va, porque las tinieblas le han cegado los ojos.   \n","readableText":"Pero el que aborrece a su hermano está en tinieblas, y anda en tinieblas, y no\nsabe a dónde va, porque las tinieblas le han cegado los ojos.\n\n"},{"verse":"12","text":"Os escribo a vosotros, hijitos, porque vuestros pecados os han sido perdonados por su nombre. \n","readableText":"Os escribo a vosotros, hijitos, porque vuestros pecados os han sido perdonados\npor su nombre.\n\n"},{"verse":"13","text":"Os escribo a vosotros, padres, porque conoc&#233;is al que es desde el principio. Os escribo a vosotros, j&#243;venes, porque hab&#233;is vencido al maligno. Os escribo a vosotros, hijitos, porque hab&#233;is conocido al Padre. \n","readableText":"Os escribo a vosotros, padres, porque conocéis al que es desde el principio. Os\nescribo a vosotros, jóvenes, porque habéis vencido al maligno. Os escribo a\nvosotros, hijitos, porque habéis conocido al Padre.\n\n"},{"verse":"14","text":"Os he escrito a vosotros, padres, porque hab&#233;is conocido al que es desde el principio. Os he escrito a vosotros, j&#243;venes, porque sois fuertes, y la palabra de Dios permanece en vosotros, y hab&#233;is vencido al maligno.   \n","readableText":"Os he escrito a vosotros, padres, porque habéis conocido al que es desde el\nprincipio. Os he escrito a vosotros, jóvenes, porque sois fuertes, y la palabra\nde Dios permanece en vosotros, y habéis vencido al maligno.\n\n"},{"verse":"15","text":"No am&#233;is al mundo, ni las cosas que est&#225;n en el mundo. Si alguno ama al mundo, el amor del Padre no est&#225; en &#233;l. \n","readableText":"No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo,\nel amor del Padre no está en él.\n\n"},{"verse":"16","text":"Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo. \n","readableText":"Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los\nojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo.\n\n"},{"verse":"17","text":"Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre.   \n","readableText":"Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece\npara siempre.\n\n"},{"verse":"18","text":"Hijitos, ya es el &#250;ltimo tiempo; y seg&#250;n vosotros o&#237;steis que el anticristo viene, as&#237; ahora han surgido muchos anticristos; por esto conocemos que es el &#250;ltimo tiempo. \n","readableText":"Hijitos, ya es el último tiempo; y según vosotros oísteis que el anticristo\nviene, así ahora han surgido muchos anticristos; por esto conocemos que es el\núltimo tiempo.\n\n"},{"verse":"19","text":"Salieron de nosotros, pero no eran de nosotros; porque si hubiesen sido de nosotros, habr&#237;an permanecido con nosotros; pero salieron para que se manifestase que no todos son de nosotros. \n","readableText":"Salieron de nosotros, pero no eran de nosotros; porque si hubiesen sido de\nnosotros, habrían permanecido con nosotros; pero salieron para que se\nmanifestase que no todos son de nosotros.\n\n"},{"verse":"20","text":"Pero vosotros ten&#233;is la unci&#243;n del Santo, y conoc&#233;is todas las cosas. \n","readableText":"Pero vosotros tenéis la unción del Santo, y conocéis todas las cosas.\n\n"},{"verse":"21","text":"No os he escrito como si ignoraseis la verdad, sino porque la conoc&#233;is, y porque ninguna mentira procede de la verdad. \n","readableText":"No os he escrito como si ignoraseis la verdad, sino porque la conocéis, y\nporque ninguna mentira procede de la verdad.\n\n"},{"verse":"22","text":"&#191;Qui&#233;n es el mentiroso, sino el que niega que Jes&#250;s es el Cristo? Este es anticristo, el que niega al Padre y al Hijo. \n","readableText":"¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Este es\nanticristo, el que niega al Padre y al Hijo.\n\n"},{"verse":"23","text":"Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, tiene tambi&#233;n al Padre. \n","readableText":"Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo,\ntiene también al Padre.\n\n"},{"verse":"24","text":"Lo que hab&#233;is o&#237;do desde el principio, permanezca en vosotros. Si lo que hab&#233;is o&#237;do desde el principio permanece en vosotros, tambi&#233;n vosotros permanecer&#233;is en el Hijo y en el Padre. \n","readableText":"Lo que habéis oído desde el principio, permanezca en vosotros. Si lo que habéis\noído desde el principio permanece en vosotros, también vosotros permaneceréis\nen el Hijo y en el Padre.\n\n"},{"verse":"25","text":"Y esta es la promesa que &#233;l nos hizo, la vida eterna.   \n","readableText":"Y esta es la promesa que él nos hizo, la vida eterna.\n\n"},{"verse":"26","text":"Os he escrito esto sobre los que os enga&#241;an. \n","readableText":"Os he escrito esto sobre los que os engañan.\n\n"},{"verse":"27","text":"Pero la unci&#243;n que vosotros recibisteis de &#233;l permanece en vosotros, y no ten&#233;is necesidad de que nadie os ense&#241;e; as&#237; como la unci&#243;n misma os ense&#241;a todas las cosas, y es verdadera, y no es mentira, seg&#250;n ella os ha ense&#241;ado, permaneced en &#233;l.   \n","readableText":"Pero la unción que vosotros recibisteis de él permanece en vosotros, y no\ntenéis necesidad de que nadie os enseñe; así como la unción misma os enseña\ntodas las cosas, y es verdadera, y no es mentira, según ella os ha enseñado,\npermaneced en él.\n\n"},{"verse":"28","text":"Y ahora, hijitos, permaneced en &#233;l, para que cuando se manifieste, tengamos confianza, para que en su venida no nos alejemos de &#233;l avergonzados. \n","readableText":"Y ahora, hijitos, permaneced en él, para que cuando se manifieste, tengamos\nconfianza, para que en su venida no nos alejemos de él avergonzados.\n\n"},{"verse":"29","text":"Si sab&#233;is que &#233;l es justo, sabed tambi&#233;n que todo el que hace justicia es nacido de &#233;l.\n","readableText":"Si sabéis que él es justo, sabed también que todo el que hace justicia es\nnacido de él.\n\n"}]}
