{"book":"1JN","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Todo aquel que cree que Jes&#250;s es el Cristo, es nacido de Dios; y todo aquel que ama al que engendr&#243;, ama tambi&#233;n al que ha sido engendrado por &#233;l. \n","readableText":"Todo aquel que cree que Jesús es el Cristo, es nacido de Dios; y todo aquel que\nama al que engendró, ama también al que ha sido engendrado por él.\n\n"},{"verse":"2","text":"En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios, y guardamos sus mandamientos. \n","readableText":"En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios, y\nguardamos sus mandamientos.\n\n"},{"verse":"3","text":"Pues este es el amor a Dios, que guardemos sus mandamientos;  y sus mandamientos no son gravosos. \n","readableText":"Pues este es el amor a Dios, que guardemos sus mandamientos; y sus mandamientos\nno son gravosos.\n\n"},{"verse":"4","text":"Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que ha vencido al mundo, nuestra fe. \n","readableText":"Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que\nha vencido al mundo, nuestra fe.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n es el que vence al mundo, sino el que cree que Jes&#250;s es el Hijo de Dios?   \n","readableText":"¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\n\n\n"},{"verse":"6","text":"Este es Jesucristo, que vino mediante agua y sangre; no mediante agua solamente, sino mediante agua y sangre. Y el Esp&#237;ritu es el que da testimonio; porque el Esp&#237;ritu es la verdad. \n","readableText":"Este es Jesucristo, que vino mediante agua y sangre; no mediante agua\nsolamente, sino mediante agua y sangre. Y el Espíritu es el que da testimonio;\nporque el Espíritu es la verdad.\n\n"},{"verse":"7","text":"Porque tres son los que dan testimonio en el cielo: el Padre, el Verbo y el Esp&#237;ritu Santo; y estos tres son uno. \n","readableText":"Porque tres son los que dan testimonio en el cielo: el Padre, el Verbo y el\nEspíritu Santo; y estos tres son uno.\n\n"},{"verse":"8","text":"Y tres son los que dan testimonio en la tierra: el Esp&#237;ritu, el agua y la sangre; y estos tres concuerdan. \n","readableText":"Y tres son los que dan testimonio en la tierra: el Espíritu, el agua y la\nsangre; y estos tres concuerdan.\n\n"},{"verse":"9","text":"Si recibimos el testimonio de los hombres, mayor es el testimonio de Dios; porque este es el testimonio con que Dios ha testificado acerca de su Hijo. \n","readableText":"Si recibimos el testimonio de los hombres, mayor es el testimonio de Dios;\nporque este es el testimonio con que Dios ha testificado acerca de su Hijo.\n\n"},{"verse":"10","text":"El que cree en el Hijo de Dios, tiene el testimonio en s&#237; mismo; el que no cree a Dios, le ha hecho mentiroso, porque no ha cre&#237;do en el testimonio que Dios ha dado acerca de su Hijo. \n","readableText":"El que cree en el Hijo de Dios, tiene el testimonio en sí mismo; el que no cree\na Dios, le ha hecho mentiroso, porque no ha creído en el testimonio que Dios ha\ndado acerca de su Hijo.\n\n"},{"verse":"11","text":"Y este es el testimonio: que Dios nos ha dado vida eterna; y esta vida est&#225; en su Hijo.   \n","readableText":"Y este es el testimonio: que Dios nos ha dado vida eterna; y esta vida está en\nsu Hijo.\n\n"},{"verse":"12","text":"El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene la vida.   \n","readableText":"El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene\nla vida.\n\n"},{"verse":"13","text":"Estas cosas os he escrito a vosotros que cre&#233;is en el nombre del Hijo de Dios, para que sep&#225;is que ten&#233;is vida eterna, y para que cre&#225;is en el nombre del Hijo de Dios. \n","readableText":"Estas cosas os he escrito a vosotros que creéis en el nombre del Hijo de Dios,\npara que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo\nde Dios.\n\n"},{"verse":"14","text":"Y esta es la confianza que tenemos en &#233;l, que si pedimos alguna cosa conforme a su voluntad, &#233;l nos oye. \n","readableText":"Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a\nsu voluntad, él nos oye.\n\n"},{"verse":"15","text":"Y si sabemos que &#233;l nos oye en cualquiera cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho. \n","readableText":"Y si sabemos que él nos oye en cualquiera cosa que pidamos, sabemos que tenemos\nlas peticiones que le hayamos hecho.\n\n"},{"verse":"16","text":"Si alguno viere a su hermano cometer pecado que no sea de muerte, pedir&#225;, y Dios le dar&#225; vida; esto es para los que cometen pecado que no sea de muerte. Hay pecado de muerte, por el cual yo no digo que se pida. \n","readableText":"Si alguno viere a su hermano cometer pecado que no sea de muerte, pedirá, y\nDios le dará vida; esto es para los que cometen pecado que no sea de muerte.\nHay pecado de muerte, por el cual yo no digo que se pida.\n\n"},{"verse":"17","text":"Toda injusticia es pecado; pero hay pecado no de muerte.   \n","readableText":"Toda injusticia es pecado; pero hay pecado no de muerte.\n\n"},{"verse":"18","text":"Sabemos que todo aquel que ha nacido de Dios, no practica el pecado, pues Aquel que fue engendrado por Dios le guarda, y el maligno no le toca.   \n","readableText":"Sabemos que todo aquel que ha nacido de Dios, no practica el pecado, pues Aquel\nque fue engendrado por Dios le guarda, y el maligno no le toca.\n\n"},{"verse":"19","text":"Sabemos que somos de Dios, y el mundo entero est&#225; bajo el maligno.   \n","readableText":"Sabemos que somos de Dios, y el mundo entero está bajo el maligno.\n\n"},{"verse":"20","text":"Pero sabemos que el Hijo de Dios ha venido, y nos ha dado entendimiento para conocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna. \n","readableText":"Pero sabemos que el Hijo de Dios ha venido, y nos ha dado entendimiento para\nconocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesucristo.\nEste es el verdadero Dios, y la vida eterna.\n\n"},{"verse":"21","text":"Hijitos, guardaos de los &#237;dolos. Am&#233;n.\n","readableText":"Hijitos, guardaos de los ídolos. Amén.\n\n"}]}
