{"book":"1JN","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Amados, no cre&#225;is a todo esp&#237;ritu, sino probad los esp&#237;ritus si son de Dios; porque muchos falsos profetas han salido por el mundo. \n","readableText":"Amados, no creáis a todo espíritu, sino probad los espíritus si son de Dios;\nporque muchos falsos profetas han salido por el mundo.\n\n"},{"verse":"2","text":"En esto conoced el Esp&#237;ritu de Dios: Todo esp&#237;ritu que confiesa que Jesucristo ha venido en carne, es de Dios; \n","readableText":"En esto conoced el Espíritu de Dios: Todo espíritu que confiesa que Jesucristo\nha venido en carne, es de Dios;\n\n"},{"verse":"3","text":"y todo esp&#237;ritu que no confiesa que Jesucristo ha venido en carne, no es de Dios; y este es el esp&#237;ritu del anticristo, el cual vosotros hab&#233;is o&#237;do que viene, y que ahora ya est&#225; en el mundo. \n","readableText":"y todo espíritu que no confiesa que Jesucristo ha venido en carne, no es de\nDios; y este es el espíritu del anticristo, el cual vosotros habéis oído que\nviene, y que ahora ya está en el mundo.\n\n"},{"verse":"4","text":"Hijitos, vosotros sois de Dios, y los hab&#233;is vencido; porque mayor es el que est&#225; en vosotros, que el que est&#225; en el mundo. \n","readableText":"Hijitos, vosotros sois de Dios, y los habéis vencido; porque mayor es el que\nestá en vosotros, que el que está en el mundo.\n\n"},{"verse":"5","text":"Ellos son del mundo; por eso hablan del mundo, y el mundo los oye. \n","readableText":"Ellos son del mundo; por eso hablan del mundo, y el mundo los oye.\n\n"},{"verse":"6","text":"Nosotros somos de Dios; el que conoce a Dios, nos oye; el que no es de Dios, no nos oye. En esto conocemos el esp&#237;ritu de verdad y el esp&#237;ritu de error.   \n","readableText":"Nosotros somos de Dios; el que conoce a Dios, nos oye; el que no es de Dios, no\nnos oye. En esto conocemos el espíritu de verdad y el espíritu de error.\n\n"},{"verse":"7","text":"Amados, am&#233;monos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios. \n","readableText":"Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama,\nes nacido de Dios, y conoce a Dios.\n\n"},{"verse":"8","text":"El que no ama, no ha conocido a Dios; porque Dios es amor. \n","readableText":"El que no ama, no ha conocido a Dios; porque Dios es amor.\n\n"},{"verse":"9","text":"En esto se mostr&#243; el amor de Dios para con nosotros, en que Dios envi&#243; a su Hijo unig&#233;nito al mundo, para que vivamos por &#233;l. \n","readableText":"En esto se mostró el amor de Dios para con nosotros, en que Dios envió a su\nHijo unigénito al mundo, para que vivamos por él.\n\n"},{"verse":"10","text":"En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que &#233;l nos am&#243; a nosotros, y envi&#243; a su Hijo en propiciaci&#243;n por nuestros pecados. \n","readableText":"En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que\nél nos amó a nosotros, y envió a su Hijo en propiciación por nuestros pecados.\n\n\n"},{"verse":"11","text":"Amados, si Dios nos ha amado as&#237;, debemos tambi&#233;n nosotros amarnos unos a otros. \n","readableText":"Amados, si Dios nos ha amado así, debemos también nosotros amarnos unos a\notros.\n\n"},{"verse":"12","text":"Nadie ha visto jam&#225;s a Dios.  Si nos amamos unos a otros, Dios permanece en nosotros, y su amor se ha perfeccionado en nosotros.   \n","readableText":"Nadie ha visto jamás a Dios. Si nos amamos unos a otros, Dios permanece en\nnosotros, y su amor se ha perfeccionado en nosotros.\n\n"},{"verse":"13","text":"En esto conocemos que permanecemos en &#233;l, y &#233;l en nosotros, en que nos ha dado de su Esp&#237;ritu. \n","readableText":"En esto conocemos que permanecemos en él, y él en nosotros, en que nos ha dado\nde su Espíritu.\n\n"},{"verse":"14","text":"Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo, el Salvador del mundo. \n","readableText":"Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo, el\nSalvador del mundo.\n\n"},{"verse":"15","text":"Todo aquel que confiese que Jes&#250;s es el Hijo de Dios, Dios permanece en &#233;l, y &#233;l en Dios. \n","readableText":"Todo aquel que confiese que Jesús es el Hijo de Dios, Dios permanece en él, y\nél en Dios.\n\n"},{"verse":"16","text":"Y nosotros hemos conocido y cre&#237;do el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en &#233;l. \n","readableText":"Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros.\nDios es amor; y el que permanece en amor, permanece en Dios, y Dios en él.\n\n"},{"verse":"17","text":"En esto se ha perfeccionado el amor en nosotros, para que tengamos confianza en el d&#237;a del juicio; pues como &#233;l es, as&#237; somos nosotros en este mundo. \n","readableText":"En esto se ha perfeccionado el amor en nosotros, para que tengamos confianza en\nel día del juicio; pues como él es, así somos nosotros en este mundo.\n\n"},{"verse":"18","text":"En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en s&#237; castigo. De donde el que teme, no ha sido perfeccionado en el amor. \n","readableText":"En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque\nel temor lleva en sí castigo. De donde el que teme, no ha sido perfeccionado en\nel amor.\n\n"},{"verse":"19","text":"Nosotros le amamos a &#233;l, porque &#233;l nos am&#243; primero. \n","readableText":"Nosotros le amamos a él, porque él nos amó primero.\n\n"},{"verse":"20","text":"Si alguno dice: Yo amo a Dios, y aborrece a su hermano, es mentiroso. Pues el que no ama a su hermano a quien ha visto, &#191;c&#243;mo puede amar a Dios a quien no ha visto? \n","readableText":"Si alguno dice: Yo amo a Dios, y aborrece a su hermano, es mentiroso. Pues el\nque no ama a su hermano a quien ha visto, ¿cómo puede amar a Dios a quien no ha\nvisto?\n\n"},{"verse":"21","text":"Y nosotros tenemos este mandamiento de &#233;l: El que ama a Dios, ame tambi&#233;n a su hermano.\n","readableText":"Y nosotros tenemos este mandamiento de él: El que ama a Dios, ame también a su\nhermano.\n\n"}]}
