{"book":"1JN","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Lo que era desde el principio,  lo que hemos o&#237;do, lo que hemos visto con nuestros ojos, lo que hemos contemplado, y palparon nuestras manos tocante al Verbo de vida \n","readableText":"Lo que era desde el principio, lo que hemos oído, lo que hemos visto con\nnuestros ojos, lo que hemos contemplado, y palparon nuestras manos tocante al\nVerbo de vida\n\n"},{"verse":"2","text":"(porque la vida fue manifestada, y la hemos visto,  y testificamos, y os anunciamos la vida eterna, la cual estaba con el Padre, y se nos manifest&#243;); \n","readableText":"(porque la vida fue manifestada, y la hemos visto, y testificamos, y os\nanunciamos la vida eterna, la cual estaba con el Padre, y se nos manifestó);\n\n"},{"verse":"3","text":"lo que hemos visto y o&#237;do, eso os anunciamos, para que tambi&#233;n vosotros teng&#225;is comuni&#243;n con nosotros; y nuestra comuni&#243;n verdaderamente es con el Padre, y con su Hijo Jesucristo. \n","readableText":"lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis\ncomunión con nosotros; y nuestra comunión verdaderamente es con el Padre, y con\nsu Hijo Jesucristo.\n\n"},{"verse":"4","text":"Estas cosas os escribimos, para que vuestro gozo sea cumplido.   \n","readableText":"Estas cosas os escribimos, para que vuestro gozo sea cumplido.\n\n"},{"verse":"5","text":"Este es el mensaje que hemos o&#237;do de &#233;l, y os anunciamos: Dios es luz, y no hay ningunas tinieblas en &#233;l. \n","readableText":"Este es el mensaje que hemos oído de él, y os anunciamos: Dios es luz, y no hay\nningunas tinieblas en él.\n\n"},{"verse":"6","text":"Si decimos que tenemos comuni&#243;n con &#233;l, y andamos en tinieblas, mentimos, y no practicamos la verdad; \n","readableText":"Si decimos que tenemos comunión con él, y andamos en tinieblas, mentimos, y no\npracticamos la verdad;\n\n"},{"verse":"7","text":"pero si andamos en luz, como &#233;l est&#225; en luz, tenemos comuni&#243;n unos con otros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado. \n","readableText":"pero si andamos en luz, como él está en luz, tenemos comunión unos con otros, y\nla sangre de Jesucristo su Hijo nos limpia de todo pecado.\n\n"},{"verse":"8","text":"Si decimos que no tenemos pecado, nos enga&#241;amos a nosotros mismos, y la verdad no est&#225; en nosotros. \n","readableText":"Si decimos que no tenemos pecado, nos engañamos a nosotros mismos, y la verdad\nno está en nosotros.\n\n"},{"verse":"9","text":"Si confesamos nuestros pecados, &#233;l es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad. \n","readableText":"Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros\npecados, y limpiarnos de toda maldad.\n\n"},{"verse":"10","text":"Si decimos que no hemos pecado, le hacemos a &#233;l mentiroso, y su palabra no est&#225; en nosotros.\n","readableText":"Si decimos que no hemos pecado, le hacemos a él mentiroso, y su palabra no está\nen nosotros.\n\n"}]}
