{"book":"2PE","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Queridos amigos, esta es la segunda carta que les escribo y, en ambas, he tratado de refrescarles la memoria y estimularlos a que sigan pensando sanamente. \n","readableText":"Queridos amigos, esta es la segunda carta que les escribo y, en ambas, he\ntratado de refrescarles la memoria y estimularlos a que sigan pensando\nsanamente.\n\n"},{"verse":"2","text":"Quiero que recuerden lo que los santos profetas dijeron hace mucho y lo que nuestro Se&#241;or y Salvador orden&#243; por medio de los ap&#243;stoles.   \n","readableText":"Quiero que recuerden lo que los santos profetas dijeron hace mucho y lo que\nnuestro Señor y Salvador ordenó por medio de los apóstoles.\n\n"},{"verse":"3","text":"Sobre todo, quiero recordarles que, en los &#250;ltimos d&#237;as, vendr&#225;n burladores que se reir&#225;n de la verdad y seguir&#225;n sus propios deseos. \n","readableText":"Sobre todo, quiero recordarles que, en los últimos días, vendrán burladores que\nse reirán de la verdad y seguirán sus propios deseos.\n\n"},{"verse":"4","text":"Dir&#225;n: &#171;&#191;Qu&#233; pas&#243; con la promesa de que Jes&#250;s iba a volver? Desde tiempos antes de nuestros antepasados, el mundo sigue igual que al principio de la creaci&#243;n&#187;.   \n","readableText":"Dirán: «¿Qué pasó con la promesa de que Jesús iba a volver? Desde tiempos antes\nde nuestros antepasados, el mundo sigue igual que al principio de la creación».\n\n\n"},{"verse":"5","text":"Deliberadamente olvidan que hace mucho tiempo Dios hizo los cielos por la orden de su palabra, y sac&#243; la tierra de las aguas y la rode&#243; con agua. \n","readableText":"Deliberadamente olvidan que hace mucho tiempo Dios hizo los cielos por la orden\nde su palabra, y sacó la tierra de las aguas y la rodeó con agua.\n\n"},{"verse":"6","text":"Luego us&#243; el agua para destruir el mundo antiguo con un potente diluvio. \n","readableText":"Luego usó el agua para destruir el mundo antiguo con un potente diluvio.\n\n"},{"verse":"7","text":"Por esa misma palabra, los cielos y la tierra que ahora existen han sido reservados para el fuego. Est&#225;n guardados para el d&#237;a del juicio, cuando ser&#225; destruida la gente que vive sin Dios.   \n","readableText":"Por esa misma palabra, los cielos y la tierra que ahora existen han sido\nreservados para el fuego. Están guardados para el día del juicio, cuando será\ndestruida la gente que vive sin Dios.\n\n"},{"verse":"8","text":"Sin embargo, queridos amigos, hay algo que no deben olvidar: para el Se&#241;or, un d&#237;a es como mil a&#241;os y mil a&#241;os son como un d&#237;a. \n","readableText":"Sin embargo, queridos amigos, hay algo que no deben olvidar: para el Señor, un\ndía es como mil años y mil años son como un día.\n\n"},{"verse":"9","text":"En realidad, no es que el Se&#241;or sea lento para cumplir su promesa, como algunos piensan. Al contrario, es paciente por amor a ustedes. No quiere que nadie sea destruido; quiere que todos se arrepientan. \n","readableText":"En realidad, no es que el Señor sea lento para cumplir su promesa, como algunos\npiensan. Al contrario, es paciente por amor a ustedes. No quiere que nadie sea\ndestruido; quiere que todos se arrepientan.\n\n"},{"verse":"10","text":"Pero el d&#237;a del Se&#241;or llegar&#225; tan inesperadamente como un ladr&#243;n. Entonces los cielos desaparecer&#225;n con un terrible estruendo, y los mismos elementos se consumir&#225;n en el fuego, y la tierra con todo lo que hay en ella quedar&#225; sometida a juicio.   \n","readableText":"Pero el día del Señor llegará tan inesperadamente como un ladrón. Entonces los\ncielos desaparecerán con un terrible estruendo, y los mismos elementos se\nconsumirán en el fuego, y la tierra con todo lo que hay en ella quedará\nsometida a juicio.\n\n"},{"verse":"11","text":"Dado que todo lo que nos rodea ser&#225; destruido de esta manera, &#161;c&#243;mo no llevar una vida santa y vivir en obediencia a Dios, \n","readableText":"Dado que todo lo que nos rodea será destruido de esta manera, ¡cómo no llevar\nuna vida santa y vivir en obediencia a Dios,\n\n"},{"verse":"12","text":"esperar con ansias el d&#237;a de Dios y apresurar que este llegue! En aquel d&#237;a, &#233;l prender&#225; fuego a los cielos, y los elementos se derretir&#225;n en las llamas. \n","readableText":"esperar con ansias el día de Dios y apresurar que este llegue! En aquel día, él\nprenderá fuego a los cielos, y los elementos se derretirán en las llamas.\n\n"},{"verse":"13","text":"Pero nosotros esperamos con entusiasmo los cielos nuevos y la tierra nueva que &#233;l prometi&#243;, un mundo lleno de la justicia de Dios.   \n","readableText":"Pero nosotros esperamos con entusiasmo los cielos nuevos y la tierra nueva que\nél prometió, un mundo lleno de la justicia de Dios.\n\n"},{"verse":"14","text":"Por lo cual, queridos amigos, mientras esperan que estas cosas ocurran, hagan todo lo posible para que se vea que ustedes llevan una vida pac&#237;fica que es pura e intachable a los ojos de Dios.   \n","readableText":"Por lo cual, queridos amigos, mientras esperan que estas cosas ocurran, hagan\ntodo lo posible para que se vea que ustedes llevan una vida pacífica que es\npura e intachable a los ojos de Dios.\n\n"},{"verse":"15","text":"Y recuerden que la paciencia de nuestro Se&#241;or da tiempo para que la gente sea salva. Esto es lo que nuestro amado hermano Pablo tambi&#233;n les escribi&#243; con la sabidur&#237;a que Dios le dio, \n","readableText":"Y recuerden que la paciencia de nuestro Señor da tiempo para que la gente sea\nsalva. Esto es lo que nuestro amado hermano Pablo también les escribió con la\nsabiduría que Dios le dio,\n\n"},{"verse":"16","text":"al tratar estos temas en todas sus cartas. Algunos de sus comentarios son dif&#237;ciles de entender, y los que son ignorantes e inestables han tergiversado sus cartas para que signifiquen algo muy diferente, as&#237; como lo hacen con otras partes de la Escritura. Esto resultar&#225; en su propia destrucci&#243;n.   \n","readableText":"al tratar estos temas en todas sus cartas. Algunos de sus comentarios son\ndifíciles de entender, y los que son ignorantes e inestables han tergiversado\nsus cartas para que signifiquen algo muy diferente, así como lo hacen con otras\npartes de la Escritura. Esto resultará en su propia destrucción.\n\n"},{"verse":"17","text":"Queridos amigos, ustedes ya saben estas cosas. As&#237; que mant&#233;nganse en guardia; entonces no ser&#225;n arrastrados por los errores de esa gente perversa y no perder&#225;n la base firme que tienen. \n","readableText":"Queridos amigos, ustedes ya saben estas cosas. Así que manténganse en guardia;\nentonces no serán arrastrados por los errores de esa gente perversa y no\nperderán la base firme que tienen.\n\n"},{"verse":"18","text":"En cambio, crezcan en la gracia y el conocimiento de nuestro Se&#241;or y Salvador Jesucristo. &#161;A &#233;l sea toda la gloria ahora y para siempre! Am&#233;n.\n","readableText":"En cambio, crezcan en la gracia y el conocimiento de nuestro Señor y Salvador\nJesucristo. ¡A él sea toda la gloria ahora y para siempre! Amén.\n\n"}]}
