{"book":"2PE","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Sim&#243;n  Pedro, esclavo y ap&#243;stol de Jesucristo, les escribo esta carta a ustedes, que gozan de la misma preciosa fe que tenemos. Esta fe les fue concedida debido a la justicia e imparcialidad  de Jesucristo, nuestro Dios y Salvador.   \n","readableText":"Yo, Simón Pedro, esclavo y apóstol de Jesucristo, les escribo esta carta a\nustedes, que gozan de la misma preciosa fe que tenemos. Esta fe les fue\nconcedida debido a la justicia e imparcialidad de Jesucristo, nuestro Dios y\nSalvador.\n\n"},{"verse":"2","text":"Que Dios les d&#233; cada vez m&#225;s gracia y paz a medida que crecen en el conocimiento de Dios y de Jes&#250;s nuestro Se&#241;or.   \n","readableText":"Que Dios les dé cada vez más gracia y paz a medida que crecen en el\nconocimiento de Dios y de Jesús nuestro Señor.\n\n"},{"verse":"3","text":"Mediante su divino poder, Dios nos ha dado todo lo que necesitamos para llevar una vida de rectitud. Todo esto lo recibimos al llegar a conocer a aquel que nos llam&#243; por medio de su maravillosa gloria y excelencia; \n","readableText":"Mediante su divino poder, Dios nos ha dado todo lo que necesitamos para llevar\nuna vida de rectitud. Todo esto lo recibimos al llegar a conocer a aquel que\nnos llamó por medio de su maravillosa gloria y excelencia;\n\n"},{"verse":"4","text":"y debido a su gloria y excelencia, nos ha dado grandes y preciosas promesas. Estas promesas hacen posible que ustedes participen de la naturaleza divina y escapen de la corrupci&#243;n del mundo, causada por los deseos humanos.   \n","readableText":"y debido a su gloria y excelencia, nos ha dado grandes y preciosas promesas.\nEstas promesas hacen posible que ustedes participen de la naturaleza divina y\nescapen de la corrupción del mundo, causada por los deseos humanos.\n\n"},{"verse":"5","text":"En vista de todo esto, esfu&#233;rcense al m&#225;ximo por responder a las promesas de Dios complementando su fe con una abundante provisi&#243;n de excelencia moral; la excelencia moral, con conocimiento; \n","readableText":"En vista de todo esto, esfuércense al máximo por responder a las promesas de\nDios complementando su fe con una abundante provisión de excelencia moral; la\nexcelencia moral, con conocimiento;\n\n"},{"verse":"6","text":"el conocimiento, con control propio; el control propio, con perseverancia; la perseverancia, con sumisi&#243;n a Dios; \n","readableText":"el conocimiento, con control propio; el control propio, con perseverancia; la\nperseverancia, con sumisión a Dios;\n\n"},{"verse":"7","text":"la sumisi&#243;n a Dios, con afecto fraternal, y el afecto fraternal, con amor por todos.   \n","readableText":"la sumisión a Dios, con afecto fraternal, y el afecto fraternal, con amor por\ntodos.\n\n"},{"verse":"8","text":"Cuanto m&#225;s crezcan de esta manera, m&#225;s productivos y &#250;tiles ser&#225;n en el conocimiento de nuestro Se&#241;or Jesucristo; \n","readableText":"Cuanto más crezcan de esta manera, más productivos y útiles serán en el\nconocimiento de nuestro Señor Jesucristo;\n\n"},{"verse":"9","text":"pero los que no llegan a desarrollarse de esta forma son cortos de vista o ciegos y olvidan que fueron limpiados de sus pecados pasados.   \n","readableText":"pero los que no llegan a desarrollarse de esta forma son cortos de vista o\nciegos y olvidan que fueron limpiados de sus pecados pasados.\n\n"},{"verse":"10","text":"As&#237; que, amados hermanos, esfu&#233;rcense por comprobar si realmente forman parte de los que Dios ha llamado y elegido. Hagan estas cosas y nunca caer&#225;n. \n","readableText":"Así que, amados hermanos, esfuércense por comprobar si realmente forman parte\nde los que Dios ha llamado y elegido. Hagan estas cosas y nunca caerán.\n\n"},{"verse":"11","text":"Entonces Dios les dar&#225; un gran recibimiento en el reino eterno de nuestro Se&#241;or y Salvador Jesucristo.   \n","readableText":"Entonces Dios les dará un gran recibimiento en el reino eterno de nuestro Señor\ny Salvador Jesucristo.\n\n"},{"verse":"12","text":"Por lo tanto, siempre les recordar&#233; todas estas cosas, aun cuando ya las saben y est&#225;n firmes en la verdad que se les ense&#241;&#243;. \n","readableText":"Por lo tanto, siempre les recordaré todas estas cosas, aun cuando ya las saben\ny están firmes en la verdad que se les enseñó.\n\n"},{"verse":"13","text":"Y es justo que deba seguir record&#225;ndoselas mientras viva.   \n","readableText":"Y es justo que deba seguir recordándoselas mientras viva.\n\n"},{"verse":"14","text":"Pues nuestro Se&#241;or Jesucristo me ha mostrado que pronto tendr&#233; que partir de esta vida terrenal,   \n","readableText":"Pues nuestro Señor Jesucristo me ha mostrado que pronto tendré que partir de\nesta vida terrenal,\n\n"},{"verse":"15","text":"as&#237; que me esforzar&#233; por asegurarme de que siempre recuerden estas cosas despu&#233;s de que me haya ido.   \n","readableText":"así que me esforzaré por asegurarme de que siempre recuerden estas cosas\ndespués de que me haya ido.\n\n"},{"verse":"16","text":"Pues no est&#225;bamos inventando cuentos ingeniosos cuando les hablamos de la poderosa venida de nuestro Se&#241;or Jesucristo. Nosotros vimos su majestuoso esplendor con nuestros propios ojos \n","readableText":"Pues no estábamos inventando cuentos ingeniosos cuando les hablamos de la\npoderosa venida de nuestro Señor Jesucristo. Nosotros vimos su majestuoso\nesplendor con nuestros propios ojos\n\n"},{"verse":"17","text":"cuando &#233;l recibi&#243; honor y gloria de parte de Dios Padre. La voz de la majestuosa gloria de Dios le dijo: &#171;Este es mi Hijo muy amado, quien me da gran gozo&#187; . \n","readableText":"cuando él recibió honor y gloria de parte de Dios Padre. La voz de la\nmajestuosa gloria de Dios le dijo: «Este es mi Hijo muy amado, quien me da gran\ngozo» .\n\n"},{"verse":"18","text":"Nosotros mismos o&#237;mos aquella voz del cielo cuando estuvimos con &#233;l en el monte santo.   \n","readableText":"Nosotros mismos oímos aquella voz del cielo cuando estuvimos con él en el monte\nsanto.\n\n"},{"verse":"19","text":"Debido a esa experiencia, ahora confiamos a&#250;n m&#225;s en el mensaje que proclamaron los profetas. Ustedes deben prestar mucha atenci&#243;n a lo que ellos escribieron, porque sus palabras son como una l&#225;mpara que brilla en un lugar oscuro hasta que el D&#237;a amanezca y Cristo, la Estrella de la Ma&#241;ana, brille  en el coraz&#243;n de ustedes. \n","readableText":"Debido a esa experiencia, ahora confiamos aún más en el mensaje que proclamaron\nlos profetas. Ustedes deben prestar mucha atención a lo que ellos escribieron,\nporque sus palabras son como una lámpara que brilla en un lugar oscuro hasta\nque el Día amanezca y Cristo, la Estrella de la Mañana, brille en el corazón de\nustedes.\n\n"},{"verse":"20","text":"Sobre todo, tienen que entender que ninguna profec&#237;a de la Escritura jam&#225;s surgi&#243; de la comprensi&#243;n personal de los profetas   \n","readableText":"Sobre todo, tienen que entender que ninguna profecía de la Escritura jamás\nsurgió de la comprensión personal de los profetas\n\n"},{"verse":"21","text":"ni por iniciativa humana. Al contrario, fue el Esp&#237;ritu Santo quien impuls&#243; a los profetas y ellos hablaron de parte de Dios.\n","readableText":"ni por iniciativa humana. Al contrario, fue el Espíritu Santo quien impulsó a\nlos profetas y ellos hablaron de parte de Dios.\n\n"}]}
