{"book":"2PE","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"En Israel tambi&#233;n hubo falsos profetas, tal como habr&#225; falsos maestros entre ustedes. Ellos les ense&#241;ar&#225;n con astucia herej&#237;as destructivas y hasta negar&#225;n al Se&#241;or, quien los compr&#243;. Esto provocar&#225; su propia destrucci&#243;n repentina. \n","readableText":"En Israel también hubo falsos profetas, tal como habrá falsos maestros entre\nustedes. Ellos les enseñarán con astucia herejías destructivas y hasta negarán\nal Señor, quien los compró. Esto provocará su propia destrucción repentina.\n\n"},{"verse":"2","text":"Habr&#225; muchos que seguir&#225;n sus malas ense&#241;anzas y su vergonzosa inmoralidad; y por culpa de estos maestros, se hablar&#225; mal del camino de la verdad. \n","readableText":"Habrá muchos que seguirán sus malas enseñanzas y su vergonzosa inmoralidad; y\npor culpa de estos maestros, se hablará mal del camino de la verdad.\n\n"},{"verse":"3","text":"Llevados por la avaricia, inventar&#225;n mentiras ingeniosas para apoderarse del dinero de ustedes; pero Dios los conden&#243; desde hace mucho, y su destrucci&#243;n no tardar&#225; en llegar.   \n","readableText":"Llevados por la avaricia, inventarán mentiras ingeniosas para apoderarse del\ndinero de ustedes; pero Dios los condenó desde hace mucho, y su destrucción no\ntardará en llegar.\n\n"},{"verse":"4","text":"Pues Dios ni siquiera perdon&#243; a los &#225;ngeles que pecaron, sino que los arroj&#243; al infierno,  dentro de fosas tenebrosas,  donde est&#225;n encerrados hasta el d&#237;a del juicio. \n","readableText":"Pues Dios ni siquiera perdonó a los ángeles que pecaron, sino que los arrojó al\ninfierno, dentro de fosas tenebrosas, donde están encerrados hasta el día del\njuicio.\n\n"},{"verse":"5","text":"Dios tampoco perdon&#243; al mundo antiguo, aparte de No&#233; y a los otros siete miembros de su familia. No&#233; advirti&#243; al mundo del justo juicio de Dios, y por eso Dios lo protegi&#243; cuando destruy&#243;, con un gran diluvio, el mundo de los que viv&#237;an sin Dios. \n","readableText":"Dios tampoco perdonó al mundo antiguo, aparte de Noé y a los otros siete\nmiembros de su familia. Noé advirtió al mundo del justo juicio de Dios, y por\neso Dios lo protegió cuando destruyó, con un gran diluvio, el mundo de los que\nvivían sin Dios.\n\n"},{"verse":"6","text":"Tiempo despu&#233;s, Dios conden&#243; las ciudades de Sodoma y Gomorra, y las redujo a montones de cenizas. Las puso como ejemplo de lo que le suceder&#225; a la gente que vive sin Dios. \n","readableText":"Tiempo después, Dios condenó las ciudades de Sodoma y Gomorra, y las redujo a\nmontones de cenizas. Las puso como ejemplo de lo que le sucederá a la gente que\nvive sin Dios.\n\n"},{"verse":"7","text":"Sin embargo, Dios tambi&#233;n rescat&#243; a Lot y lo sac&#243; de Sodoma, porque Lot era un hombre recto que estaba harto de la vergonzosa inmoralidad de la gente perversa que lo rodeaba. \n","readableText":"Sin embargo, Dios también rescató a Lot y lo sacó de Sodoma, porque Lot era un\nhombre recto que estaba harto de la vergonzosa inmoralidad de la gente perversa\nque lo rodeaba.\n\n"},{"verse":"8","text":"As&#237; es, Lot era un hombre recto atormentado en su alma por la perversi&#243;n que ve&#237;a y o&#237;a a diario. \n","readableText":"Así es, Lot era un hombre recto atormentado en su alma por la perversión que\nveía y oía a diario.\n\n"},{"verse":"9","text":"Como ven, el Se&#241;or sabe rescatar de las pruebas a todos los que viven en obediencia a Dios, al mismo tiempo que mantiene castigados a los perversos hasta el d&#237;a del juicio final. \n","readableText":"Como ven, el Señor sabe rescatar de las pruebas a todos los que viven en\nobediencia a Dios, al mismo tiempo que mantiene castigados a los perversos\nhasta el día del juicio final.\n\n"},{"verse":"10","text":"&#201;l trata con particular severidad a los que se entregan a sus propios deseos sexuales pervertidos y desprecian la autoridad. Estas personas son orgullosas y arrogantes, y hasta se atreven a insultar a los seres sobrenaturales  sin ni siquiera temblar. \n","readableText":"Él trata con particular severidad a los que se entregan a sus propios deseos\nsexuales pervertidos y desprecian la autoridad. Estas personas son orgullosas y\narrogantes, y hasta se atreven a insultar a los seres sobrenaturales sin ni\nsiquiera temblar.\n\n"},{"verse":"11","text":"Aun los &#225;ngeles, que son mucho m&#225;s grandes en poder y fuerza, no se atreven a presentar de parte del Se&#241;or  cargos de blasfemia en contra de esos seres sobrenaturales.   \n","readableText":"Aun los ángeles, que son mucho más grandes en poder y fuerza, no se atreven a\npresentar de parte del Señor cargos de blasfemia en contra de esos seres\nsobrenaturales.\n\n"},{"verse":"12","text":"Esos falsos maestros son como animales irracionales que viven por instinto y nacen para ser atrapados y destruidos. Se burlan de lo que no entienden, e igual que animales ser&#225;n destruidos. \n","readableText":"Esos falsos maestros son como animales irracionales que viven por instinto y\nnacen para ser atrapados y destruidos. Se burlan de lo que no entienden, e\nigual que animales serán destruidos.\n\n"},{"verse":"13","text":"Su destrucci&#243;n ser&#225; la recompensa que recibir&#225;n por el da&#241;o que han causado. A ellos les encanta entregarse a los placeres perversos a plena luz del d&#237;a. Son una verg&#252;enza y una mancha entre ustedes. Se deleitan en el enga&#241;o  incluso mientras comen con ustedes en las reuniones de compa&#241;erismo. \n","readableText":"Su destrucción será la recompensa que recibirán por el daño que han causado. A\nellos les encanta entregarse a los placeres perversos a plena luz del día. Son\nuna vergüenza y una mancha entre ustedes. Se deleitan en el engaño incluso\nmientras comen con ustedes en las reuniones de compañerismo.\n\n"},{"verse":"14","text":"Cometen adulterio con solo mirar y nunca sacian su deseo por el pecado. Incitan a los inestables a pecar y est&#225;n bien entrenados en la avaricia. Viven bajo la maldici&#243;n de Dios. \n","readableText":"Cometen adulterio con solo mirar y nunca sacian su deseo por el pecado. Incitan\na los inestables a pecar y están bien entrenados en la avaricia. Viven bajo la\nmaldición de Dios.\n\n"},{"verse":"15","text":"Se apartaron del buen camino y siguieron los pasos de Balaam, hijo de Beor,  a quien le encantaba ganar dinero haciendo el mal; \n","readableText":"Se apartaron del buen camino y siguieron los pasos de Balaam, hijo de Beor, a\nquien le encantaba ganar dinero haciendo el mal;\n\n"},{"verse":"16","text":"pero Balaam fue detenido de su locura cuando su burra lo reprendi&#243; con voz humana.   \n","readableText":"pero Balaam fue detenido de su locura cuando su burra lo reprendió con voz\nhumana.\n\n"},{"verse":"17","text":"Estos individuos son tan in&#250;tiles como manantiales secos o como la neblina que es llevada por el viento. Est&#225;n condenados a la m&#225;s negra oscuridad. \n","readableText":"Estos individuos son tan inútiles como manantiales secos o como la neblina que\nes llevada por el viento. Están condenados a la más negra oscuridad.\n\n"},{"verse":"18","text":"Se jactan de s&#237; mismos con alardes tontos y sin sentido. Saben c&#243;mo apelar a los deseos sexuales pervertidos, para incitar a que vuelvan al pecado los que apenas se escapaban de una vida de enga&#241;o. \n","readableText":"Se jactan de sí mismos con alardes tontos y sin sentido. Saben cómo apelar a\nlos deseos sexuales pervertidos, para incitar a que vuelvan al pecado los que\napenas se escapaban de una vida de engaño.\n\n"},{"verse":"19","text":"Prometen libertad, pero ellos mismos son esclavos del pecado y de la corrupci&#243;n porque uno es esclavo de aquello que lo controla. \n","readableText":"Prometen libertad, pero ellos mismos son esclavos del pecado y de la corrupción\nporque uno es esclavo de aquello que lo controla.\n\n"},{"verse":"20","text":"Y cuando la gente escapa de la maldad del mundo por medio de conocer a nuestro Se&#241;or y Salvador Jesucristo, pero luego se enreda y vuelve a quedar esclavizada por el pecado, termina peor que antes. \n","readableText":"Y cuando la gente escapa de la maldad del mundo por medio de conocer a nuestro\nSeñor y Salvador Jesucristo, pero luego se enreda y vuelve a quedar esclavizada\npor el pecado, termina peor que antes.\n\n"},{"verse":"21","text":"Les hubiera sido mejor nunca haber conocido el camino a la justicia, en lugar de conocerlo y luego rechazar el mandato que se les dio de vivir una vida santa. \n","readableText":"Les hubiera sido mejor nunca haber conocido el camino a la justicia, en lugar\nde conocerlo y luego rechazar el mandato que se les dio de vivir una vida\nsanta.\n\n"},{"verse":"22","text":"Demuestran qu&#233; tan cierto es el proverbio que dice: &#171;Un perro vuelve a su v&#243;mito&#187; . Y otro que dice: &#171;Un cerdo reci&#233;n lavado vuelve a revolcarse en el lodo&#187;.\n","readableText":"Demuestran qué tan cierto es el proverbio que dice: «Un perro vuelve a su\nvómito» . Y otro que dice: «Un cerdo recién lavado vuelve a revolcarse en el\nlodo».\n\n"}]}
