{"book":"JON","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Vino palabra de Jehov&#225; por segunda vez a Jon&#225;s, diciendo: \n","readableText":"Vino palabra de Jehová por segunda vez a Jonás, diciendo:\n\n"},{"verse":"2","text":"Lev&#225;ntate y ve a N&#237;nive, aquella gran ciudad, y proclama en ella el mensaje que yo te dir&#233;. \n","readableText":"Levántate y ve a Nínive, aquella gran ciudad, y proclama en ella el mensaje que\nyo te diré.\n\n"},{"verse":"3","text":"Y se levant&#243; Jon&#225;s, y fue a N&#237;nive conforme a la palabra de Jehov&#225;. Y era N&#237;nive ciudad grande en extremo, de tres d&#237;as de camino. \n","readableText":"Y se levantó Jonás, y fue a Nínive conforme a la palabra de Jehová. Y era\nNínive ciudad grande en extremo, de tres días de camino.\n\n"},{"verse":"4","text":"Y comenz&#243; Jon&#225;s a entrar por la ciudad, camino de un d&#237;a, y predicaba diciendo: De aqu&#237; a cuarenta d&#237;as N&#237;nive ser&#225; destruida. \n","readableText":"Y comenzó Jonás a entrar por la ciudad, camino de un día, y predicaba diciendo:\nDe aquí a cuarenta días Nínive será destruida.\n\n"},{"verse":"5","text":"Y los hombres de N&#237;nive creyeron a Dios, y proclamaron ayuno, y se vistieron de cilicio desde el mayor hasta el menor de ellos.   \n","readableText":"Y los hombres de Nínive creyeron a Dios, y proclamaron ayuno, y se vistieron de\ncilicio desde el mayor hasta el menor de ellos.\n\n"},{"verse":"6","text":"Y lleg&#243; la noticia hasta el rey de N&#237;nive, y se levant&#243; de su silla, se despoj&#243; de su vestido, y se cubri&#243; de cilicio y se sent&#243; sobre ceniza. \n","readableText":"Y llegó la noticia hasta el rey de Nínive, y se levantó de su silla, se despojó\nde su vestido, y se cubrió de cilicio y se sentó sobre ceniza.\n\n"},{"verse":"7","text":"E hizo proclamar y anunciar en N&#237;nive, por mandato del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna; no se les d&#233; alimento, ni beban agua; \n","readableText":"E hizo proclamar y anunciar en Nínive, por mandato del rey y de sus grandes,\ndiciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna; no se les\ndé alimento, ni beban agua;\n\n"},{"verse":"8","text":"sino c&#250;branse de cilicio hombres y animales, y clamen a Dios fuertemente; y convi&#233;rtase cada uno de su mal camino, de la rapi&#241;a que hay en sus manos. \n","readableText":"sino cúbranse de cilicio hombres y animales, y clamen a Dios fuertemente; y\nconviértase cada uno de su mal camino, de la rapiña que hay en sus manos.\n\n"},{"verse":"9","text":"&#191;Qui&#233;n sabe si se volver&#225; y se arrepentir&#225; Dios, y se apartar&#225; del ardor de su ira, y no pereceremos?   \n","readableText":"¿Quién sabe si se volverá y se arrepentirá Dios, y se apartará del ardor de su\nira, y no pereceremos?\n\n"},{"verse":"10","text":"Y vio Dios lo que hicieron, que se convirtieron de su mal camino; y se arrepinti&#243; del mal que hab&#237;a dicho que les har&#237;a, y no lo hizo.\n","readableText":"Y vio Dios lo que hicieron, que se convirtieron de su mal camino; y se\narrepintió del mal que había dicho que les haría, y no lo hizo.\n\n"}]}
