{"book":"JON","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Vino palabra de Jehov&#225; a Jon&#225;s  hijo de Amitai, diciendo: \n","readableText":"Vino palabra de Jehová a Jonás hijo de Amitai, diciendo:\n\n"},{"verse":"2","text":"Lev&#225;ntate y ve a N&#237;nive, aquella gran ciudad, y pregona contra ella; porque ha subido su maldad delante de m&#237;. \n","readableText":"Levántate y ve a Nínive, aquella gran ciudad, y pregona contra ella; porque ha\nsubido su maldad delante de mí.\n\n"},{"verse":"3","text":"Y Jon&#225;s se levant&#243; para huir de la presencia de Jehov&#225; a Tarsis, y descendi&#243; a Jope, y hall&#243; una nave que part&#237;a para Tarsis; y pagando su pasaje, entr&#243; en ella para irse con ellos a Tarsis, lejos de la presencia de Jehov&#225;.   \n","readableText":"Y Jonás se levantó para huir de la presencia de Jehová a Tarsis, y descendió a\nJope, y halló una nave que partía para Tarsis; y pagando su pasaje, entró en\nella para irse con ellos a Tarsis, lejos de la presencia de Jehová.\n\n"},{"verse":"4","text":"Pero Jehov&#225; hizo levantar un gran viento en el mar, y hubo en el mar una tempestad tan grande que se pens&#243; que se partir&#237;a la nave. \n","readableText":"Pero Jehová hizo levantar un gran viento en el mar, y hubo en el mar una\ntempestad tan grande que se pensó que se partiría la nave.\n\n"},{"verse":"5","text":"Y los marineros tuvieron miedo, y cada uno clamaba a su dios; y echaron al mar los enseres que hab&#237;a en la nave, para descargarla de ellos. Pero Jon&#225;s hab&#237;a bajado al interior de la nave, y se hab&#237;a echado a dormir. \n","readableText":"Y los marineros tuvieron miedo, y cada uno clamaba a su dios; y echaron al mar\nlos enseres que había en la nave, para descargarla de ellos. Pero Jonás había\nbajado al interior de la nave, y se había echado a dormir.\n\n"},{"verse":"6","text":"Y el patr&#243;n de la nave se le acerc&#243; y le dijo: &#191;Qu&#233; tienes, dormil&#243;n? Lev&#225;ntate, y clama a tu Dios; quiz&#225; &#233;l tendr&#225; compasi&#243;n de nosotros, y no pereceremos.   \n","readableText":"Y el patrón de la nave se le acercó y le dijo: ¿Qué tienes, dormilón?\nLevántate, y clama a tu Dios; quizá él tendrá compasión de nosotros, y no\npereceremos.\n\n"},{"verse":"7","text":"Y dijeron cada uno a su compa&#241;ero: Venid y echemos suertes, para que sepamos por causa de qui&#233;n nos ha venido este mal. Y echaron suertes, y la suerte cay&#243; sobre Jon&#225;s. \n","readableText":"Y dijeron cada uno a su compañero: Venid y echemos suertes, para que sepamos\npor causa de quién nos ha venido este mal. Y echaron suertes, y la suerte cayó\nsobre Jonás.\n\n"},{"verse":"8","text":"Entonces le dijeron ellos: Decl&#225;ranos ahora por qu&#233; nos ha venido este mal. &#191;Qu&#233; oficio tienes, y de d&#243;nde vienes? &#191;Cu&#225;l es tu tierra, y de qu&#233; pueblo eres? \n","readableText":"Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal.\n¿Qué oficio tienes, y de dónde vienes? ¿Cuál es tu tierra, y de qué pueblo\neres?\n\n"},{"verse":"9","text":"Y &#233;l les respondi&#243;: Soy hebreo, y temo a Jehov&#225;, Dios de los cielos, que hizo el mar y la tierra. \n","readableText":"Y él les respondió: Soy hebreo, y temo a Jehová, Dios de los cielos, que hizo\nel mar y la tierra.\n\n"},{"verse":"10","text":"Y aquellos hombres temieron sobremanera, y le dijeron: &#191;Por qu&#233; has hecho esto? Porque ellos sab&#237;an que hu&#237;a de la presencia de Jehov&#225;, pues &#233;l se lo hab&#237;a declarado.   \n","readableText":"Y aquellos hombres temieron sobremanera, y le dijeron: ¿Por qué has hecho esto?\nPorque ellos sabían que huía de la presencia de Jehová, pues él se lo había\ndeclarado.\n\n"},{"verse":"11","text":"Y le dijeron: &#191;Qu&#233; haremos contigo para que el mar se nos aquiete? Porque el mar se iba embraveciendo m&#225;s y m&#225;s. \n","readableText":"Y le dijeron: ¿Qué haremos contigo para que el mar se nos aquiete? Porque el\nmar se iba embraveciendo más y más.\n\n"},{"verse":"12","text":"&#201;l les respondi&#243;: Tomadme y echadme al mar, y el mar se os aquietar&#225;; porque yo s&#233; que por mi causa ha venido esta gran tempestad sobre vosotros. \n","readableText":"Él les respondió: Tomadme y echadme al mar, y el mar se os aquietará; porque yo\nsé que por mi causa ha venido esta gran tempestad sobre vosotros.\n\n"},{"verse":"13","text":"Y aquellos hombres trabajaron para hacer volver la nave a tierra; mas no pudieron, porque el mar se iba embraveciendo m&#225;s y m&#225;s contra ellos. \n","readableText":"Y aquellos hombres trabajaron para hacer volver la nave a tierra; mas no\npudieron, porque el mar se iba embraveciendo más y más contra ellos.\n\n"},{"verse":"14","text":"Entonces clamaron a Jehov&#225; y dijeron: Te rogamos ahora, Jehov&#225;, que no perezcamos nosotros por la vida de este hombre, ni pongas sobre nosotros la sangre inocente; porque t&#250;, Jehov&#225;, has hecho como has querido. \n","readableText":"Entonces clamaron a Jehová y dijeron: Te rogamos ahora, Jehová, que no\nperezcamos nosotros por la vida de este hombre, ni pongas sobre nosotros la\nsangre inocente; porque tú, Jehová, has hecho como has querido.\n\n"},{"verse":"15","text":"Y tomaron a Jon&#225;s, y lo echaron al mar; y el mar se aquiet&#243; de su furor. \n","readableText":"Y tomaron a Jonás, y lo echaron al mar; y el mar se aquietó de su furor.\n\n"},{"verse":"16","text":"Y temieron aquellos hombres a Jehov&#225; con gran temor, y ofrecieron sacrificio a Jehov&#225;, e hicieron votos.   \n","readableText":"Y temieron aquellos hombres a Jehová con gran temor, y ofrecieron sacrificio a\nJehová, e hicieron votos.\n\n"},{"verse":"17","text":"Pero Jehov&#225; ten&#237;a preparado un gran pez que tragase a Jon&#225;s; y estuvo Jon&#225;s en el vientre del pez tres d&#237;as y tres noches.\n","readableText":"Pero Jehová tenía preparado un gran pez que tragase a Jonás; y estuvo Jonás en\nel vientre del pez tres días y tres noches.\n\n"}]}
