{"book":"PRO","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"El que ama la instrucci&#243;n ama la sabidur&#237;a; Mas el que aborrece la reprensi&#243;n es ignorante.   \n","readableText":"El que ama la instrucción ama la sabiduría; Mas el que aborrece la reprensión\nes ignorante.\n\n"},{"verse":"2","text":"El bueno alcanzar&#225; favor de Jehov&#225;; Mas &#233;l condenar&#225; al hombre de malos pensamientos.   \n","readableText":"El bueno alcanzará favor de Jehová; Mas él condenará al hombre de malos\npensamientos.\n\n"},{"verse":"3","text":"El hombre no se afirmar&#225; por medio de la impiedad; Mas la ra&#237;z de los justos no ser&#225; removida.   \n","readableText":"El hombre no se afirmará por medio de la impiedad; Mas la raíz de los justos no\nserá removida.\n\n"},{"verse":"4","text":"La mujer virtuosa es corona de su marido; Mas la mala, como carcoma en sus huesos.   \n","readableText":"La mujer virtuosa es corona de su marido; Mas la mala, como carcoma en sus\nhuesos.\n\n"},{"verse":"5","text":"Los pensamientos de los justos son rectitud; Mas los consejos de los imp&#237;os, enga&#241;o.   \n","readableText":"Los pensamientos de los justos son rectitud; Mas los consejos de los impíos,\nengaño.\n\n"},{"verse":"6","text":"Las palabras de los imp&#237;os son asechanzas para derramar sangre; Mas la boca de los rectos los librar&#225;.   \n","readableText":"Las palabras de los impíos son asechanzas para derramar sangre; Mas la boca de\nlos rectos los librará.\n\n"},{"verse":"7","text":"Dios trastornar&#225; a los imp&#237;os, y no ser&#225;n m&#225;s; Pero la casa de los justos permanecer&#225; firme.   \n","readableText":"Dios trastornará a los impíos, y no serán más; Pero la casa de los justos\npermanecerá firme.\n\n"},{"verse":"8","text":"Seg&#250;n su sabidur&#237;a es alabado el hombre; Mas el perverso de coraz&#243;n ser&#225; menospreciado.   \n","readableText":"Según su sabiduría es alabado el hombre; Mas el perverso de corazón será\nmenospreciado.\n\n"},{"verse":"9","text":"M&#225;s vale el despreciado que tiene servidores, Que el que se jacta, y carece de pan.   \n","readableText":"Más vale el despreciado que tiene servidores, Que el que se jacta, y carece de\npan.\n\n"},{"verse":"10","text":"El justo cuida de la vida de su bestia; Mas el coraz&#243;n de los imp&#237;os es cruel.   \n","readableText":"El justo cuida de la vida de su bestia; Mas el corazón de los impíos es cruel.\n\n\n"},{"verse":"11","text":"El que labra su tierra se saciar&#225; de pan; Mas el que sigue a los vagabundos es falto de entendimiento.   \n","readableText":"El que labra su tierra se saciará de pan; Mas el que sigue a los vagabundos es\nfalto de entendimiento.\n\n"},{"verse":"12","text":"Codicia el imp&#237;o la red de los malvados; Mas la ra&#237;z de los justos dar&#225; fruto.   \n","readableText":"Codicia el impío la red de los malvados; Mas la raíz de los justos dará fruto.\n\n\n"},{"verse":"13","text":"El imp&#237;o es enredado en la prevaricaci&#243;n de sus labios; Mas el justo saldr&#225; de la tribulaci&#243;n.   \n","readableText":"El impío es enredado en la prevaricación de sus labios; Mas el justo saldrá de\nla tribulación.\n\n"},{"verse":"14","text":"El hombre ser&#225; saciado de bien del fruto de su boca; Y le ser&#225; pagado seg&#250;n la obra de sus manos.   \n","readableText":"El hombre será saciado de bien del fruto de su boca; Y le será pagado según la\nobra de sus manos.\n\n"},{"verse":"15","text":"El camino del necio es derecho en su opini&#243;n; Mas el que obedece al consejo es sabio.   \n","readableText":"El camino del necio es derecho en su opinión; Mas el que obedece al consejo es\nsabio.\n\n"},{"verse":"16","text":"El necio al punto da a conocer su ira; Mas el que no hace caso de la injuria es prudente.   \n","readableText":"El necio al punto da a conocer su ira; Mas el que no hace caso de la injuria es\nprudente.\n\n"},{"verse":"17","text":"El que habla verdad declara justicia; Mas el testigo mentiroso, enga&#241;o.   \n","readableText":"El que habla verdad declara justicia; Mas el testigo mentiroso, engaño.\n\n"},{"verse":"18","text":"Hay hombres cuyas palabras son como golpes de espada; Mas la lengua de los sabios es medicina.   \n","readableText":"Hay hombres cuyas palabras son como golpes de espada; Mas la lengua de los\nsabios es medicina.\n\n"},{"verse":"19","text":"El labio veraz permanecer&#225; para siempre; Mas la lengua mentirosa solo por un momento.   \n","readableText":"El labio veraz permanecerá para siempre; Mas la lengua mentirosa solo por un\nmomento.\n\n"},{"verse":"20","text":"Enga&#241;o hay en el coraz&#243;n de los que piensan el mal; Pero alegr&#237;a en el de los que piensan el bien.   \n","readableText":"Engaño hay en el corazón de los que piensan el mal; Pero alegría en el de los\nque piensan el bien.\n\n"},{"verse":"21","text":"Ninguna adversidad acontecer&#225; al justo; Mas los imp&#237;os ser&#225;n colmados de males.   \n","readableText":"Ninguna adversidad acontecerá al justo; Mas los impíos serán colmados de males.\n\n\n"},{"verse":"22","text":"Los labios mentirosos son abominaci&#243;n a Jehov&#225;; Pero los que hacen verdad son su contentamiento.   \n","readableText":"Los labios mentirosos son abominación a Jehová; Pero los que hacen verdad son\nsu contentamiento.\n\n"},{"verse":"23","text":"El hombre cuerdo encubre su saber; Mas el coraz&#243;n de los necios publica la necedad.   \n","readableText":"El hombre cuerdo encubre su saber; Mas el corazón de los necios publica la\nnecedad.\n\n"},{"verse":"24","text":"La mano de los diligentes se&#241;orear&#225;; Mas la negligencia ser&#225; tributaria.   \n","readableText":"La mano de los diligentes señoreará; Mas la negligencia será tributaria.\n\n"},{"verse":"25","text":"La congoja en el coraz&#243;n del hombre lo abate; Mas la buena palabra lo alegra.   \n","readableText":"La congoja en el corazón del hombre lo abate; Mas la buena palabra lo alegra.\n\n\n"},{"verse":"26","text":"El justo sirve de gu&#237;a a su pr&#243;jimo; Mas el camino de los imp&#237;os les hace errar.   \n","readableText":"El justo sirve de guía a su prójimo; Mas el camino de los impíos les hace\nerrar.\n\n"},{"verse":"27","text":"El indolente ni aun asar&#225; lo que ha cazado; Pero haber precioso del hombre es la diligencia.   \n","readableText":"El indolente ni aun asará lo que ha cazado; Pero haber precioso del hombre es\nla diligencia.\n\n"},{"verse":"28","text":"En el camino de la justicia est&#225; la vida; Y en sus caminos no hay muerte.\n","readableText":"En el camino de la justicia está la vida; Y en sus caminos no hay muerte.\n\n"}]}
