{"book":"PRO","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"El hijo sabio recibe el consejo del padre; Mas el burlador no escucha las reprensiones.   \n","readableText":"El hijo sabio recibe el consejo del padre; Mas el burlador no escucha las\nreprensiones.\n\n"},{"verse":"2","text":"Del fruto de su boca el hombre comer&#225; el bien; Mas el alma de los prevaricadores hallar&#225; el mal.   \n","readableText":"Del fruto de su boca el hombre comerá el bien; Mas el alma de los\nprevaricadores hallará el mal.\n\n"},{"verse":"3","text":"El que guarda su boca guarda su alma; Mas el que mucho abre sus labios tendr&#225; calamidad.   \n","readableText":"El que guarda su boca guarda su alma; Mas el que mucho abre sus labios tendrá\ncalamidad.\n\n"},{"verse":"4","text":"El alma del perezoso desea, y nada alcanza; Mas el alma de los diligentes ser&#225; prosperada.   \n","readableText":"El alma del perezoso desea, y nada alcanza; Mas el alma de los diligentes será\nprosperada.\n\n"},{"verse":"5","text":"El justo aborrece la palabra de mentira; Mas el imp&#237;o se hace odioso e infame.   \n","readableText":"El justo aborrece la palabra de mentira; Mas el impío se hace odioso e infame.\n\n\n"},{"verse":"6","text":"La justicia guarda al de perfecto camino; Mas la impiedad trastornar&#225; al pecador.   \n","readableText":"La justicia guarda al de perfecto camino; Mas la impiedad trastornará al\npecador.\n\n"},{"verse":"7","text":"Hay quienes pretenden ser ricos, y no tienen nada; Y hay quienes pretenden ser pobres, y tienen muchas riquezas.   \n","readableText":"Hay quienes pretenden ser ricos, y no tienen nada; Y hay quienes pretenden ser\npobres, y tienen muchas riquezas.\n\n"},{"verse":"8","text":"El rescate de la vida del hombre est&#225; en sus riquezas; Pero el pobre no oye censuras.   \n","readableText":"El rescate de la vida del hombre está en sus riquezas; Pero el pobre no oye\ncensuras.\n\n"},{"verse":"9","text":"La luz de los justos se alegrar&#225;; Mas se apagar&#225; la l&#225;mpara de los imp&#237;os.   \n","readableText":"La luz de los justos se alegrará; Mas se apagará la lámpara de los impíos.\n\n"},{"verse":"10","text":"Ciertamente la soberbia concebir&#225; contienda; Mas con los avisados est&#225; la sabidur&#237;a.   \n","readableText":"Ciertamente la soberbia concebirá contienda; Mas con los avisados está la\nsabiduría.\n\n"},{"verse":"11","text":"Las riquezas de vanidad disminuir&#225;n; Pero el que recoge con mano laboriosa las aumenta.   \n","readableText":"Las riquezas de vanidad disminuirán; Pero el que recoge con mano laboriosa las\naumenta.\n\n"},{"verse":"12","text":"La esperanza que se demora es tormento del coraz&#243;n; Pero &#225;rbol de vida es el deseo cumplido.   \n","readableText":"La esperanza que se demora es tormento del corazón; Pero árbol de vida es el\ndeseo cumplido.\n\n"},{"verse":"13","text":"El que menosprecia el precepto perecer&#225; por ello; Mas el que teme el mandamiento ser&#225; recompensado.   \n","readableText":"El que menosprecia el precepto perecerá por ello; Mas el que teme el\nmandamiento será recompensado.\n\n"},{"verse":"14","text":"La ley del sabio es manantial de vida Para apartarse de los lazos de la muerte.   \n","readableText":"La ley del sabio es manantial de vida Para apartarse de los lazos de la muerte.\n\n\n"},{"verse":"15","text":"El buen entendimiento da gracia; Mas el camino de los transgresores es duro.   \n","readableText":"El buen entendimiento da gracia; Mas el camino de los transgresores es duro.\n\n"},{"verse":"16","text":"Todo hombre prudente procede con sabidur&#237;a; Mas el necio manifestar&#225; necedad.   \n","readableText":"Todo hombre prudente procede con sabiduría; Mas el necio manifestará necedad.\n\n\n"},{"verse":"17","text":"El mal mensajero acarrea desgracia; Mas el mensajero fiel acarrea salud.   \n","readableText":"El mal mensajero acarrea desgracia; Mas el mensajero fiel acarrea salud.\n\n"},{"verse":"18","text":"Pobreza y verg&#252;enza tendr&#225; el que menosprecia el consejo; Mas el que guarda la correcci&#243;n recibir&#225; honra.   \n","readableText":"Pobreza y vergüenza tendrá el que menosprecia el consejo; Mas el que guarda la\ncorrección recibirá honra.\n\n"},{"verse":"19","text":"El deseo cumplido regocija el alma; Pero apartarse del mal es abominaci&#243;n a los necios.   \n","readableText":"El deseo cumplido regocija el alma; Pero apartarse del mal es abominación a los\nnecios.\n\n"},{"verse":"20","text":"El que anda con sabios, sabio ser&#225;; Mas el que se junta con necios ser&#225; quebrantado.   \n","readableText":"El que anda con sabios, sabio será; Mas el que se junta con necios será\nquebrantado.\n\n"},{"verse":"21","text":"El mal perseguir&#225; a los pecadores, Mas los justos ser&#225;n premiados con el bien.   \n","readableText":"El mal perseguirá a los pecadores, Mas los justos serán premiados con el bien.\n\n\n"},{"verse":"22","text":"El bueno dejar&#225; herederos a los hijos de sus hijos; Pero la riqueza del pecador est&#225; guardada para el justo.   \n","readableText":"El bueno dejará herederos a los hijos de sus hijos; Pero la riqueza del pecador\nestá guardada para el justo.\n\n"},{"verse":"23","text":"En el barbecho de los pobres hay mucho pan; Mas se pierde por falta de juicio.   \n","readableText":"En el barbecho de los pobres hay mucho pan; Mas se pierde por falta de juicio.\n\n\n"},{"verse":"24","text":"El que detiene el castigo, a su hijo aborrece; Mas el que lo ama, desde temprano lo corrige.   \n","readableText":"El que detiene el castigo, a su hijo aborrece; Mas el que lo ama, desde\ntemprano lo corrige.\n\n"},{"verse":"25","text":"El justo come hasta saciar su alma; Mas el vientre de los imp&#237;os tendr&#225; necesidad.\n","readableText":"El justo come hasta saciar su alma; Mas el vientre de los impíos tendrá\nnecesidad.\n\n"}]}
