{"book":"PRO","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Palabras de Agur, hijo de Jaqu&#233;; la profec&#237;a que dijo el var&#243;n a Itiel, a Itiel y a Ucal.   \n","readableText":"Palabras de Agur, hijo de Jaqué; la profecía que dijo el varón a Itiel, a Itiel\ny a Ucal.\n\n"},{"verse":"2","text":"Ciertamente m&#225;s rudo soy yo que ninguno, Ni tengo entendimiento de hombre.   \n","readableText":"Ciertamente más rudo soy yo que ninguno, Ni tengo entendimiento de hombre.\n\n"},{"verse":"3","text":"Yo ni aprend&#237; sabidur&#237;a, Ni conozco la ciencia del Santo.   \n","readableText":"Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n subi&#243; al cielo, y descendi&#243;? &#191;Qui&#233;n encerr&#243; los vientos en sus pu&#241;os? &#191;Qui&#233;n at&#243; las aguas en un pa&#241;o? &#191;Qui&#233;n afirm&#243; todos los t&#233;rminos de la tierra? &#191;Cu&#225;l es su nombre, y el nombre de su hijo, si sabes?   \n","readableText":"¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños?\n¿Quién ató las aguas en un paño? ¿Quién afirmó todos los términos de la tierra?\n¿Cuál es su nombre, y el nombre de su hijo, si sabes?\n\n"},{"verse":"5","text":"Toda palabra de Dios es limpia; &#201;l es escudo a los que en &#233;l esperan.   \n","readableText":"Toda palabra de Dios es limpia; Él es escudo a los que en él esperan.\n\n"},{"verse":"6","text":"No a&#241;adas a sus palabras, para que no te reprenda, Y seas hallado mentiroso.   \n","readableText":"No añadas a sus palabras, para que no te reprenda, Y seas hallado mentiroso.\n\n"},{"verse":"7","text":"Dos cosas te he demandado; No me las niegues antes que muera:   \n","readableText":"Dos cosas te he demandado; No me las niegues antes que muera:\n\n"},{"verse":"8","text":"Vanidad y palabra mentirosa aparta de m&#237;; No me des pobreza ni riquezas; Mant&#233;nme del pan necesario;   \n","readableText":"Vanidad y palabra mentirosa aparta de mí; No me des pobreza ni riquezas;\nManténme del pan necesario;\n\n"},{"verse":"9","text":"No sea que me sacie, y te niegue, y diga: &#191;Qui&#233;n es Jehov&#225;? O que siendo pobre, hurte, Y blasfeme el nombre de mi Dios.   \n","readableText":"No sea que me sacie, y te niegue, y diga: ¿Quién es Jehová? O que siendo pobre,\nhurte, Y blasfeme el nombre de mi Dios.\n\n"},{"verse":"10","text":"No acuses al siervo ante su se&#241;or, No sea que te maldiga, y lleves el castigo.   \n","readableText":"No acuses al siervo ante su señor, No sea que te maldiga, y lleves el castigo.\n\n\n"},{"verse":"11","text":"Hay generaci&#243;n que maldice a su padre Y a su madre no bendice.   \n","readableText":"Hay generación que maldice a su padre Y a su madre no bendice.\n\n"},{"verse":"12","text":"Hay generaci&#243;n limpia en su propia opini&#243;n, Si bien no se ha limpiado de su inmundicia.   \n","readableText":"Hay generación limpia en su propia opinión, Si bien no se ha limpiado de su\ninmundicia.\n\n"},{"verse":"13","text":"Hay generaci&#243;n cuyos ojos son altivos Y cuyos p&#225;rpados est&#225;n levantados en alto.   \n","readableText":"Hay generación cuyos ojos son altivos Y cuyos párpados están levantados en\nalto.\n\n"},{"verse":"14","text":"Hay generaci&#243;n cuyos dientes son espadas, y sus muelas cuchillos, Para devorar a los pobres de la tierra, y a los menesterosos de entre los hombres.   \n","readableText":"Hay generación cuyos dientes son espadas, y sus muelas cuchillos, Para devorar\na los pobres de la tierra, y a los menesterosos de entre los hombres.\n\n"},{"verse":"15","text":"La sanguijuela tiene dos hijas que dicen: &#161;Dame! &#161;dame! Tres cosas hay que nunca se sacian; Aun la cuarta nunca dice: &#161;Basta!   \n","readableText":"La sanguijuela tiene dos hijas que dicen: ¡Dame! ¡dame! Tres cosas hay que\nnunca se sacian; Aun la cuarta nunca dice: ¡Basta!\n\n"},{"verse":"16","text":"El Seol, la matriz est&#233;ril, La tierra que no se sacia de aguas, Y el fuego que jam&#225;s dice: &#161;Basta!   \n","readableText":"El Seol, la matriz estéril, La tierra que no se sacia de aguas, Y el fuego que\njamás dice: ¡Basta!\n\n"},{"verse":"17","text":"El ojo que escarnece a su padre Y menosprecia la ense&#241;anza de la madre, Los cuervos de la ca&#241;ada lo saquen, Y lo devoren los hijos del &#225;guila.   \n","readableText":"El ojo que escarnece a su padre Y menosprecia la enseñanza de la madre, Los\ncuervos de la cañada lo saquen, Y lo devoren los hijos del águila.\n\n"},{"verse":"18","text":"Tres cosas me son ocultas; Aun tampoco s&#233; la cuarta:   \n","readableText":"Tres cosas me son ocultas; Aun tampoco sé la cuarta:\n\n"},{"verse":"19","text":"El rastro del &#225;guila en el aire; El rastro de la culebra sobre la pe&#241;a; El rastro de la nave en medio del mar; Y el rastro del hombre en la doncella.   \n","readableText":"El rastro del águila en el aire; El rastro de la culebra sobre la peña; El\nrastro de la nave en medio del mar; Y el rastro del hombre en la doncella.\n\n"},{"verse":"20","text":"El proceder de la mujer ad&#250;ltera es as&#237;: Come, y limpia su boca Y dice: No he hecho maldad.   \n","readableText":"El proceder de la mujer adúltera es así: Come, y limpia su boca Y dice: No he\nhecho maldad.\n\n"},{"verse":"21","text":"Por tres cosas se alborota la tierra, Y la cuarta ella no puede sufrir:   \n","readableText":"Por tres cosas se alborota la tierra, Y la cuarta ella no puede sufrir:\n\n"},{"verse":"22","text":"Por el siervo cuando reina; Por el necio cuando se sacia de pan;   \n","readableText":"Por el siervo cuando reina; Por el necio cuando se sacia de pan;\n\n"},{"verse":"23","text":"Por la mujer odiada cuando se casa; Y por la sierva cuando hereda a su se&#241;ora.   \n","readableText":"Por la mujer odiada cuando se casa; Y por la sierva cuando hereda a su señora.\n\n\n"},{"verse":"24","text":"Cuatro cosas son de las m&#225;s peque&#241;as de la tierra, Y las mismas son m&#225;s sabias que los sabios:   \n","readableText":"Cuatro cosas son de las más pequeñas de la tierra, Y las mismas son más sabias\nque los sabios:\n\n"},{"verse":"25","text":"Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;   \n","readableText":"Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;\n\n"},{"verse":"26","text":"Los conejos, pueblo nada esforzado, Y ponen su casa en la piedra;   \n","readableText":"Los conejos, pueblo nada esforzado, Y ponen su casa en la piedra;\n\n"},{"verse":"27","text":"Las langostas, que no tienen rey, Y salen todas por cuadrillas;   \n","readableText":"Las langostas, que no tienen rey, Y salen todas por cuadrillas;\n\n"},{"verse":"28","text":"La ara&#241;a que atrapas con la mano, Y est&#225; en palacios de rey.   \n","readableText":"La araña que atrapas con la mano, Y está en palacios de rey.\n\n"},{"verse":"29","text":"Tres cosas hay de hermoso andar, Y la cuarta pasea muy bien:   \n","readableText":"Tres cosas hay de hermoso andar, Y la cuarta pasea muy bien:\n\n"},{"verse":"30","text":"El le&#243;n, fuerte entre todos los animales, Que no vuelve atr&#225;s por nada;   \n","readableText":"El león, fuerte entre todos los animales, Que no vuelve atrás por nada;\n\n"},{"verse":"31","text":"El ce&#241;ido de lomos; asimismo el macho cabr&#237;o; Y el rey, a quien nadie resiste.   \n","readableText":"El ceñido de lomos; asimismo el macho cabrío; Y el rey, a quien nadie resiste.\n\n\n"},{"verse":"32","text":"Si neciamente has procurado enaltecerte, O si has pensado hacer mal, Pon el dedo sobre tu boca.   \n","readableText":"Si neciamente has procurado enaltecerte, O si has pensado hacer mal, Pon el\ndedo sobre tu boca.\n\n"},{"verse":"33","text":"Ciertamente el que bate la leche sacar&#225; mantequilla, Y el que recio se suena las narices sacar&#225; sangre; Y el que provoca la ira causar&#225; contienda.\n","readableText":"Ciertamente el que bate la leche sacará mantequilla, Y el que recio se suena\nlas narices sacará sangre; Y el que provoca la ira causará contienda.\n\n"}]}
