{"book":"PRO","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"La mujer sabia edifica su casa; Mas la necia con sus manos la derriba.   \n","readableText":"La mujer sabia edifica su casa; Mas la necia con sus manos la derriba.\n\n"},{"verse":"2","text":"El que camina en su rectitud teme a Jehov&#225;; Mas el de caminos pervertidos lo menosprecia.   \n","readableText":"El que camina en su rectitud teme a Jehová; Mas el de caminos pervertidos lo\nmenosprecia.\n\n"},{"verse":"3","text":"En la boca del necio est&#225; la vara de la soberbia; Mas los labios de los sabios los guardar&#225;n.   \n","readableText":"En la boca del necio está la vara de la soberbia; Mas los labios de los sabios\nlos guardarán.\n\n"},{"verse":"4","text":"Sin bueyes el granero est&#225; vac&#237;o; Mas por la fuerza del buey hay abundancia de pan.   \n","readableText":"Sin bueyes el granero está vacío; Mas por la fuerza del buey hay abundancia de\npan.\n\n"},{"verse":"5","text":"El testigo verdadero no mentir&#225;; Mas el testigo falso hablar&#225; mentiras.   \n","readableText":"El testigo verdadero no mentirá; Mas el testigo falso hablará mentiras.\n\n"},{"verse":"6","text":"Busca el escarnecedor la sabidur&#237;a y no la halla; Mas al hombre entendido la sabidur&#237;a le es f&#225;cil.   \n","readableText":"Busca el escarnecedor la sabiduría y no la halla; Mas al hombre entendido la\nsabiduría le es fácil.\n\n"},{"verse":"7","text":"Vete de delante del hombre necio, Porque en &#233;l no hallar&#225;s labios de ciencia.   \n","readableText":"Vete de delante del hombre necio, Porque en él no hallarás labios de ciencia.\n\n\n"},{"verse":"8","text":"La ciencia del prudente est&#225; en entender su camino; Mas la indiscreci&#243;n de los necios es enga&#241;o.   \n","readableText":"La ciencia del prudente está en entender su camino; Mas la indiscreción de los\nnecios es engaño.\n\n"},{"verse":"9","text":"Los necios se mofan del pecado; Mas entre los rectos hay buena voluntad.   \n","readableText":"Los necios se mofan del pecado; Mas entre los rectos hay buena voluntad.\n\n"},{"verse":"10","text":"El coraz&#243;n conoce la amargura de su alma; Y extra&#241;o no se entremeter&#225; en su alegr&#237;a.   \n","readableText":"El corazón conoce la amargura de su alma; Y extraño no se entremeterá en su\nalegría.\n\n"},{"verse":"11","text":"La casa de los imp&#237;os ser&#225; asolada; Pero florecer&#225; la tienda de los rectos.   \n","readableText":"La casa de los impíos será asolada; Pero florecerá la tienda de los rectos.\n\n"},{"verse":"12","text":"Hay camino que al hombre le parece derecho; Pero su fin es camino de muerte.   \n","readableText":"Hay camino que al hombre le parece derecho; Pero su fin es camino de muerte.\n\n"},{"verse":"13","text":"Aun en la risa tendr&#225; dolor el coraz&#243;n; Y el t&#233;rmino de la alegr&#237;a es congoja.   \n","readableText":"Aun en la risa tendrá dolor el corazón; Y el término de la alegría es congoja.\n\n\n"},{"verse":"14","text":"De sus caminos ser&#225; hastiado el necio de coraz&#243;n; Pero el hombre de bien estar&#225; contento del suyo.   \n","readableText":"De sus caminos será hastiado el necio de corazón; Pero el hombre de bien estará\ncontento del suyo.\n\n"},{"verse":"15","text":"El simple todo lo cree; Mas el avisado mira bien sus pasos.   \n","readableText":"El simple todo lo cree; Mas el avisado mira bien sus pasos.\n\n"},{"verse":"16","text":"El sabio teme y se aparta del mal; Mas el insensato se muestra insolente y confiado.   \n","readableText":"El sabio teme y se aparta del mal; Mas el insensato se muestra insolente y\nconfiado.\n\n"},{"verse":"17","text":"El que f&#225;cilmente se enoja har&#225; locuras; Y el hombre perverso ser&#225; aborrecido.   \n","readableText":"El que fácilmente se enoja hará locuras; Y el hombre perverso será aborrecido.\n\n\n"},{"verse":"18","text":"Los simples heredar&#225;n necedad; Mas los prudentes se coronar&#225;n de sabidur&#237;a.   \n","readableText":"Los simples heredarán necedad; Mas los prudentes se coronarán de sabiduría.\n\n"},{"verse":"19","text":"Los malos se inclinar&#225;n delante de los buenos, Y los imp&#237;os a las puertas del justo.   \n","readableText":"Los malos se inclinarán delante de los buenos, Y los impíos a las puertas del\njusto.\n\n"},{"verse":"20","text":"El pobre es odioso aun a su amigo; Pero muchos son los que aman al rico.   \n","readableText":"El pobre es odioso aun a su amigo; Pero muchos son los que aman al rico.\n\n"},{"verse":"21","text":"Peca el que menosprecia a su pr&#243;jimo; Mas el que tiene misericordia de los pobres es bienaventurado.   \n","readableText":"Peca el que menosprecia a su prójimo; Mas el que tiene misericordia de los\npobres es bienaventurado.\n\n"},{"verse":"22","text":"&#191;No yerran los que piensan el mal? Misericordia y verdad alcanzar&#225;n los que piensan el bien.   \n","readableText":"¿No yerran los que piensan el mal? Misericordia y verdad alcanzarán los que\npiensan el bien.\n\n"},{"verse":"23","text":"En toda labor hay fruto; Mas las vanas palabras de los labios empobrecen.   \n","readableText":"En toda labor hay fruto; Mas las vanas palabras de los labios empobrecen.\n\n"},{"verse":"24","text":"Las riquezas de los sabios son su corona; Pero la insensatez de los necios es infatuaci&#243;n.   \n","readableText":"Las riquezas de los sabios son su corona; Pero la insensatez de los necios es\ninfatuación.\n\n"},{"verse":"25","text":"El testigo verdadero libra las almas; Mas el enga&#241;oso hablar&#225; mentiras.   \n","readableText":"El testigo verdadero libra las almas; Mas el engañoso hablará mentiras.\n\n"},{"verse":"26","text":"En el temor de Jehov&#225; est&#225; la fuerte confianza; Y esperanza tendr&#225;n sus hijos.   \n","readableText":"En el temor de Jehová está la fuerte confianza; Y esperanza tendrán sus hijos.\n\n\n"},{"verse":"27","text":"El temor de Jehov&#225; es manantial de vida Para apartarse de los lazos de la muerte.   \n","readableText":"El temor de Jehová es manantial de vida Para apartarse de los lazos de la\nmuerte.\n\n"},{"verse":"28","text":"En la multitud del pueblo est&#225; la gloria del rey; Y en la falta de pueblo la debilidad del pr&#237;ncipe.   \n","readableText":"En la multitud del pueblo está la gloria del rey; Y en la falta de pueblo la\ndebilidad del príncipe.\n\n"},{"verse":"29","text":"El que tarda en airarse es grande de entendimiento; Mas el que es impaciente de esp&#237;ritu enaltece la necedad.   \n","readableText":"El que tarda en airarse es grande de entendimiento; Mas el que es impaciente de\nespíritu enaltece la necedad.\n\n"},{"verse":"30","text":"El coraz&#243;n apacible es vida de la carne; Mas la envidia es carcoma de los huesos.   \n","readableText":"El corazón apacible es vida de la carne; Mas la envidia es carcoma de los\nhuesos.\n\n"},{"verse":"31","text":"El que oprime al pobre afrenta a su Hacedor; Mas el que tiene misericordia del pobre, lo honra.   \n","readableText":"El que oprime al pobre afrenta a su Hacedor; Mas el que tiene misericordia del\npobre, lo honra.\n\n"},{"verse":"32","text":"Por su maldad ser&#225; lanzado el imp&#237;o; Mas el justo en su muerte tiene esperanza.   \n","readableText":"Por su maldad será lanzado el impío; Mas el justo en su muerte tiene esperanza.\n\n\n"},{"verse":"33","text":"En el coraz&#243;n del prudente reposa la sabidur&#237;a; Pero no es conocida en medio de los necios.   \n","readableText":"En el corazón del prudente reposa la sabiduría; Pero no es conocida en medio de\nlos necios.\n\n"},{"verse":"34","text":"La justicia engrandece a la naci&#243;n; Mas el pecado es afrenta de las naciones.   \n","readableText":"La justicia engrandece a la nación; Mas el pecado es afrenta de las naciones.\n\n\n"},{"verse":"35","text":"La benevolencia del rey es para con el servidor entendido; Mas su enojo contra el que lo averg&#252;enza.\n","readableText":"La benevolencia del rey es para con el servidor entendido; Mas su enojo contra\nel que lo avergüenza.\n\n"}]}
