{"book":"PRO","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Del hombre son las disposiciones del coraz&#243;n; Mas de Jehov&#225; es la respuesta de la lengua.   \n","readableText":"Del hombre son las disposiciones del corazón; Mas de Jehová es la respuesta de\nla lengua.\n\n"},{"verse":"2","text":"Todos los caminos del hombre son limpios en su propia opini&#243;n; Pero Jehov&#225; pesa los esp&#237;ritus.   \n","readableText":"Todos los caminos del hombre son limpios en su propia opinión; Pero Jehová pesa\nlos espíritus.\n\n"},{"verse":"3","text":"Encomienda a Jehov&#225; tus obras, Y tus pensamientos ser&#225;n afirmados.   \n","readableText":"Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.\n\n"},{"verse":"4","text":"Todas las cosas ha hecho Jehov&#225; para s&#237; mismo, Y aun al imp&#237;o para el d&#237;a malo.   \n","readableText":"Todas las cosas ha hecho Jehová para sí mismo, Y aun al impío para el día malo.\n\n\n"},{"verse":"5","text":"Abominaci&#243;n es a Jehov&#225; todo altivo de coraz&#243;n; Ciertamente no quedar&#225; impune.   \n","readableText":"Abominación es a Jehová todo altivo de corazón; Ciertamente no quedará impune.\n\n\n"},{"verse":"6","text":"Con misericordia y verdad se corrige el pecado, Y con el temor de Jehov&#225; los hombres se apartan del mal.   \n","readableText":"Con misericordia y verdad se corrige el pecado, Y con el temor de Jehová los\nhombres se apartan del mal.\n\n"},{"verse":"7","text":"Cuando los caminos del hombre son agradables a Jehov&#225;, Aun a sus enemigos hace estar en paz con &#233;l.   \n","readableText":"Cuando los caminos del hombre son agradables a Jehová, Aun a sus enemigos hace\nestar en paz con él.\n\n"},{"verse":"8","text":"Mejor es lo poco con justicia Que la muchedumbre de frutos sin derecho.   \n","readableText":"Mejor es lo poco con justicia Que la muchedumbre de frutos sin derecho.\n\n"},{"verse":"9","text":"El coraz&#243;n del hombre piensa su camino; Mas Jehov&#225; endereza sus pasos.   \n","readableText":"El corazón del hombre piensa su camino; Mas Jehová endereza sus pasos.\n\n"},{"verse":"10","text":"Or&#225;culo hay en los labios del rey; En juicio no prevaricar&#225; su boca.   \n","readableText":"Oráculo hay en los labios del rey; En juicio no prevaricará su boca.\n\n"},{"verse":"11","text":"Peso y balanzas justas son de Jehov&#225;; Obra suya son todas las pesas de la bolsa.   \n","readableText":"Peso y balanzas justas son de Jehová; Obra suya son todas las pesas de la\nbolsa.\n\n"},{"verse":"12","text":"Abominaci&#243;n es a los reyes hacer impiedad, Porque con justicia ser&#225; afirmado el trono.   \n","readableText":"Abominación es a los reyes hacer impiedad, Porque con justicia será afirmado el\ntrono.\n\n"},{"verse":"13","text":"Los labios justos son el contentamiento de los reyes, Y estos aman al que habla lo recto.   \n","readableText":"Los labios justos son el contentamiento de los reyes, Y estos aman al que habla\nlo recto.\n\n"},{"verse":"14","text":"La ira del rey es mensajero de muerte; Mas el hombre sabio la evitar&#225;.   \n","readableText":"La ira del rey es mensajero de muerte; Mas el hombre sabio la evitará.\n\n"},{"verse":"15","text":"En la alegr&#237;a del rostro del rey est&#225; la vida, Y su benevolencia es como nube de lluvia tard&#237;a.   \n","readableText":"En la alegría del rostro del rey está la vida, Y su benevolencia es como nube\nde lluvia tardía.\n\n"},{"verse":"16","text":"Mejor es adquirir sabidur&#237;a que oro preciado; Y adquirir inteligencia vale m&#225;s que la plata.   \n","readableText":"Mejor es adquirir sabiduría que oro preciado; Y adquirir inteligencia vale más\nque la plata.\n\n"},{"verse":"17","text":"El camino de los rectos se aparta del mal; Su vida guarda el que guarda su camino.   \n","readableText":"El camino de los rectos se aparta del mal; Su vida guarda el que guarda su\ncamino.\n\n"},{"verse":"18","text":"Antes del quebrantamiento es la soberbia, Y antes de la ca&#237;da la altivez de esp&#237;ritu.   \n","readableText":"Antes del quebrantamiento es la soberbia, Y antes de la caída la altivez de\nespíritu.\n\n"},{"verse":"19","text":"Mejor es humillar el esp&#237;ritu con los humildes Que repartir despojos con los soberbios.   \n","readableText":"Mejor es humillar el espíritu con los humildes Que repartir despojos con los\nsoberbios.\n\n"},{"verse":"20","text":"El entendido en la palabra hallar&#225; el bien, Y el que conf&#237;a en Jehov&#225; es bienaventurado.   \n","readableText":"El entendido en la palabra hallará el bien, Y el que confía en Jehová es\nbienaventurado.\n\n"},{"verse":"21","text":"El sabio de coraz&#243;n es llamado prudente, Y la dulzura de labios aumenta el saber.   \n","readableText":"El sabio de corazón es llamado prudente, Y la dulzura de labios aumenta el\nsaber.\n\n"},{"verse":"22","text":"Manantial de vida es el entendimiento al que lo posee; Mas la erudici&#243;n de los necios es necedad.   \n","readableText":"Manantial de vida es el entendimiento al que lo posee; Mas la erudición de los\nnecios es necedad.\n\n"},{"verse":"23","text":"El coraz&#243;n del sabio hace prudente su boca, Y a&#241;ade gracia a sus labios.   \n","readableText":"El corazón del sabio hace prudente su boca, Y añade gracia a sus labios.\n\n"},{"verse":"24","text":"Panal de miel son los dichos suaves; Suavidad al alma y medicina para los huesos.   \n","readableText":"Panal de miel son los dichos suaves; Suavidad al alma y medicina para los\nhuesos.\n\n"},{"verse":"25","text":"Hay camino que parece derecho al hombre, Pero su fin es camino de muerte.   \n","readableText":"Hay camino que parece derecho al hombre, Pero su fin es camino de muerte.\n\n"},{"verse":"26","text":"El alma del que trabaja, trabaja para s&#237;, Porque su boca le estimula.   \n","readableText":"El alma del que trabaja, trabaja para sí, Porque su boca le estimula.\n\n"},{"verse":"27","text":"El hombre perverso cava en busca del mal, Y en sus labios hay como llama de fuego.   \n","readableText":"El hombre perverso cava en busca del mal, Y en sus labios hay como llama de\nfuego.\n\n"},{"verse":"28","text":"El hombre perverso levanta contienda, Y el chismoso aparta a los mejores amigos.   \n","readableText":"El hombre perverso levanta contienda, Y el chismoso aparta a los mejores\namigos.\n\n"},{"verse":"29","text":"El hombre malo lisonjea a su pr&#243;jimo, Y le hace andar por camino no bueno.   \n","readableText":"El hombre malo lisonjea a su prójimo, Y le hace andar por camino no bueno.\n\n"},{"verse":"30","text":"Cierra sus ojos para pensar perversidades; Mueve sus labios, efect&#250;a el mal.   \n","readableText":"Cierra sus ojos para pensar perversidades; Mueve sus labios, efectúa el mal.\n\n"},{"verse":"31","text":"Corona de honra es la vejez Que se halla en el camino de justicia.   \n","readableText":"Corona de honra es la vejez Que se halla en el camino de justicia.\n\n"},{"verse":"32","text":"Mejor es el que tarda en airarse que el fuerte; Y el que se ense&#241;orea de su esp&#237;ritu, que el que toma una ciudad.   \n","readableText":"Mejor es el que tarda en airarse que el fuerte; Y el que se enseñorea de su\nespíritu, que el que toma una ciudad.\n\n"},{"verse":"33","text":"La suerte se echa en el regazo; Mas de Jehov&#225; es la decisi&#243;n de ella.\n","readableText":"La suerte se echa en el regazo; Mas de Jehová es la decisión de ella.\n\n"}]}
