{"book":"PRO","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Hijo m&#237;o, si salieres fiador por tu amigo, Si has empe&#241;ado tu palabra a un extra&#241;o,   \n","readableText":"Hijo mío, si salieres fiador por tu amigo, Si has empeñado tu palabra a un\nextraño,\n\n"},{"verse":"2","text":"Te has enlazado con las palabras de tu boca, Y has quedado preso en los dichos de tus labios.   \n","readableText":"Te has enlazado con las palabras de tu boca, Y has quedado preso en los dichos\nde tus labios.\n\n"},{"verse":"3","text":"Haz esto ahora, hijo m&#237;o, y l&#237;brate, Ya que has ca&#237;do en la mano de tu pr&#243;jimo; Ve, hum&#237;llate, y aseg&#250;rate de tu amigo.   \n","readableText":"Haz esto ahora, hijo mío, y líbrate, Ya que has caído en la mano de tu prójimo;\nVe, humíllate, y asegúrate de tu amigo.\n\n"},{"verse":"4","text":"No des sue&#241;o a tus ojos, Ni a tus p&#225;rpados adormecimiento;   \n","readableText":"No des sueño a tus ojos, Ni a tus párpados adormecimiento;\n\n"},{"verse":"5","text":"Esc&#225;pate como gacela de la mano del cazador, Y como ave de la mano del que arma lazos.   \n","readableText":"Escápate como gacela de la mano del cazador, Y como ave de la mano del que arma\nlazos.\n\n"},{"verse":"6","text":"Ve a la hormiga, oh perezoso, Mira sus caminos, y s&#233; sabio;   \n","readableText":"Ve a la hormiga, oh perezoso, Mira sus caminos, y sé sabio;\n\n"},{"verse":"7","text":"La cual no teniendo capit&#225;n, Ni gobernador, ni se&#241;or,   \n","readableText":"La cual no teniendo capitán, Ni gobernador, ni señor,\n\n"},{"verse":"8","text":"Prepara en el verano su comida, Y recoge en el tiempo de la siega su mantenimiento.   \n","readableText":"Prepara en el verano su comida, Y recoge en el tiempo de la siega su\nmantenimiento.\n\n"},{"verse":"9","text":"Perezoso, &#191;hasta cu&#225;ndo has de dormir? &#191;Cu&#225;ndo te levantar&#225;s de tu sue&#241;o?   \n","readableText":"Perezoso, ¿hasta cuándo has de dormir? ¿Cuándo te levantarás de tu sueño?\n\n"},{"verse":"10","text":"Un poco de sue&#241;o, un poco de dormitar, Y cruzar por un poco las manos para reposo;   \n","readableText":"Un poco de sueño, un poco de dormitar, Y cruzar por un poco las manos para\nreposo;\n\n"},{"verse":"11","text":"As&#237; vendr&#225; tu necesidad como caminante, Y tu pobreza como hombre armado.   \n","readableText":"Así vendrá tu necesidad como caminante, Y tu pobreza como hombre armado.\n\n"},{"verse":"12","text":"El hombre malo, el hombre depravado, Es el que anda en perversidad de boca;   \n","readableText":"El hombre malo, el hombre depravado, Es el que anda en perversidad de boca;\n\n"},{"verse":"13","text":"Que gui&#241;a los ojos, que habla con los pies, Que hace se&#241;as con los dedos.   \n","readableText":"Que guiña los ojos, que habla con los pies, Que hace señas con los dedos.\n\n"},{"verse":"14","text":"Perversidades hay en su coraz&#243;n; anda pensando el mal en todo tiempo; Siembra las discordias.   \n","readableText":"Perversidades hay en su corazón; anda pensando el mal en todo tiempo; Siembra\nlas discordias.\n\n"},{"verse":"15","text":"Por tanto, su calamidad vendr&#225; de repente; S&#250;bitamente ser&#225; quebrantado, y no habr&#225; remedio.   \n","readableText":"Por tanto, su calamidad vendrá de repente; Súbitamente será quebrantado, y no\nhabrá remedio.\n\n"},{"verse":"16","text":"Seis cosas aborrece Jehov&#225;, Y aun siete abomina su alma:   \n","readableText":"Seis cosas aborrece Jehová, Y aun siete abomina su alma:\n\n"},{"verse":"17","text":"Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente,   \n","readableText":"Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre\ninocente,\n\n"},{"verse":"18","text":"El coraz&#243;n que maquina pensamientos inicuos, Los pies presurosos para correr al mal,   \n","readableText":"El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al\nmal,\n\n"},{"verse":"19","text":"El testigo falso que habla mentiras, Y el que siembra discordia entre hermanos.   \n","readableText":"El testigo falso que habla mentiras, Y el que siembra discordia entre hermanos.\n\n\n"},{"verse":"20","text":"Guarda, hijo m&#237;o, el mandamiento de tu padre, Y no dejes la ense&#241;anza de tu madre;   \n","readableText":"Guarda, hijo mío, el mandamiento de tu padre, Y no dejes la enseñanza de tu\nmadre;\n\n"},{"verse":"21","text":"&#193;talos siempre en tu coraz&#243;n, Enl&#225;zalos a tu cuello.   \n","readableText":"Átalos siempre en tu corazón, Enlázalos a tu cuello.\n\n"},{"verse":"22","text":"Te guiar&#225;n cuando andes; cuando duermas te guardar&#225;n; Hablar&#225;n contigo cuando despiertes.   \n","readableText":"Te guiarán cuando andes; cuando duermas te guardarán; Hablarán contigo cuando\ndespiertes.\n\n"},{"verse":"23","text":"Porque el mandamiento es l&#225;mpara, y la ense&#241;anza es luz, Y camino de vida las reprensiones que te instruyen,   \n","readableText":"Porque el mandamiento es lámpara, y la enseñanza es luz, Y camino de vida las\nreprensiones que te instruyen,\n\n"},{"verse":"24","text":"Para que te guarden de la mala mujer, De la blandura de la lengua de la mujer extra&#241;a.   \n","readableText":"Para que te guarden de la mala mujer, De la blandura de la lengua de la mujer\nextraña.\n\n"},{"verse":"25","text":"No codicies su hermosura en tu coraz&#243;n, Ni ella te prenda con sus ojos;   \n","readableText":"No codicies su hermosura en tu corazón, Ni ella te prenda con sus ojos;\n\n"},{"verse":"26","text":"Porque a causa de la mujer ramera el hombre es reducido a un bocado de pan; Y la mujer caza la preciosa alma del var&#243;n.   \n","readableText":"Porque a causa de la mujer ramera el hombre es reducido a un bocado de pan; Y\nla mujer caza la preciosa alma del varón.\n\n"},{"verse":"27","text":"&#191;Tomar&#225; el hombre fuego en su seno Sin que sus vestidos ardan?   \n","readableText":"¿Tomará el hombre fuego en su seno Sin que sus vestidos ardan?\n\n"},{"verse":"28","text":"&#191;Andar&#225; el hombre sobre brasas Sin que sus pies se quemen?   \n","readableText":"¿Andará el hombre sobre brasas Sin que sus pies se quemen?\n\n"},{"verse":"29","text":"As&#237; es el que se llega a la mujer de su pr&#243;jimo; No quedar&#225; impune ninguno que la tocare.   \n","readableText":"Así es el que se llega a la mujer de su prójimo; No quedará impune ninguno que\nla tocare.\n\n"},{"verse":"30","text":"No tienen en poco al ladr&#243;n si hurta Para saciar su apetito cuando tiene hambre;   \n","readableText":"No tienen en poco al ladrón si hurta Para saciar su apetito cuando tiene\nhambre;\n\n"},{"verse":"31","text":"Pero si es sorprendido, pagar&#225; siete veces; Entregar&#225; todo el haber de su casa.   \n","readableText":"Pero si es sorprendido, pagará siete veces; Entregará todo el haber de su casa.\n\n\n"},{"verse":"32","text":"Mas el que comete adulterio es falto de entendimiento; Corrompe su alma el que tal hace.   \n","readableText":"Mas el que comete adulterio es falto de entendimiento; Corrompe su alma el que\ntal hace.\n\n"},{"verse":"33","text":"Heridas y verg&#252;enza hallar&#225;, Y su afrenta nunca ser&#225; borrada.   \n","readableText":"Heridas y vergüenza hallará, Y su afrenta nunca será borrada.\n\n"},{"verse":"34","text":"Porque los celos son el furor del hombre, Y no perdonar&#225; en el d&#237;a de la venganza.   \n","readableText":"Porque los celos son el furor del hombre, Y no perdonará en el día de la\nvenganza.\n\n"},{"verse":"35","text":"No aceptar&#225; ning&#250;n rescate, Ni querr&#225; perdonar, aunque multipliques los dones.\n","readableText":"No aceptará ningún rescate, Ni querrá perdonar, aunque multipliques los\ndones.\n\n"}]}
