{"book":"PRO","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"O&#237;d, hijos, la ense&#241;anza de un padre, Y estad atentos, para que conozc&#225;is cordura.   \n","readableText":"Oíd, hijos, la enseñanza de un padre, Y estad atentos, para que conozcáis\ncordura.\n\n"},{"verse":"2","text":"Porque os doy buena ense&#241;anza; No desampar&#233;is mi ley.   \n","readableText":"Porque os doy buena enseñanza; No desamparéis mi ley.\n\n"},{"verse":"3","text":"Porque yo tambi&#233;n fui hijo de mi padre, Delicado y &#250;nico delante de mi madre.   \n","readableText":"Porque yo también fui hijo de mi padre, Delicado y único delante de mi madre.\n\n\n"},{"verse":"4","text":"Y &#233;l me ense&#241;aba, y me dec&#237;a: Retenga tu coraz&#243;n mis razones, Guarda mis mandamientos, y vivir&#225;s.   \n","readableText":"Y él me enseñaba, y me decía: Retenga tu corazón mis razones, Guarda mis\nmandamientos, y vivirás.\n\n"},{"verse":"5","text":"Adquiere sabidur&#237;a, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;   \n","readableText":"Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las\nrazones de mi boca;\n\n"},{"verse":"6","text":"No la dejes, y ella te guardar&#225;; &#193;mala, y te conservar&#225;.   \n","readableText":"No la dejes, y ella te guardará; Ámala, y te conservará.\n\n"},{"verse":"7","text":"Sabidur&#237;a ante todo; adquiere sabidur&#237;a; Y sobre todas tus posesiones adquiere inteligencia.   \n","readableText":"Sabiduría ante todo; adquiere sabiduría; Y sobre todas tus posesiones adquiere\ninteligencia.\n\n"},{"verse":"8","text":"Engrand&#233;cela, y ella te engrandecer&#225;; Ella te honrar&#225;, cuando t&#250; la hayas abrazado.   \n","readableText":"Engrandécela, y ella te engrandecerá; Ella te honrará, cuando tú la hayas\nabrazado.\n\n"},{"verse":"9","text":"Adorno de gracia dar&#225; a tu cabeza; Corona de hermosura te entregar&#225;.   \n","readableText":"Adorno de gracia dará a tu cabeza; Corona de hermosura te entregará.\n\n"},{"verse":"10","text":"Oye, hijo m&#237;o, y recibe mis razones, Y se te multiplicar&#225;n a&#241;os de vida.   \n","readableText":"Oye, hijo mío, y recibe mis razones, Y se te multiplicarán años de vida.\n\n"},{"verse":"11","text":"Por el camino de la sabidur&#237;a te he encaminado, Y por veredas derechas te he hecho andar.   \n","readableText":"Por el camino de la sabiduría te he encaminado, Y por veredas derechas te he\nhecho andar.\n\n"},{"verse":"12","text":"Cuando anduvieres, no se estrechar&#225;n tus pasos, Y si corrieres, no tropezar&#225;s.   \n","readableText":"Cuando anduvieres, no se estrecharán tus pasos, Y si corrieres, no tropezarás.\n\n\n"},{"verse":"13","text":"Ret&#233;n el consejo, no lo dejes; Gu&#225;rdalo, porque eso es tu vida.   \n","readableText":"Retén el consejo, no lo dejes; Guárdalo, porque eso es tu vida.\n\n"},{"verse":"14","text":"No entres por la vereda de los imp&#237;os, Ni vayas por el camino de los malos.   \n","readableText":"No entres por la vereda de los impíos, Ni vayas por el camino de los malos.\n\n"},{"verse":"15","text":"D&#233;jala, no pases por ella; Ap&#225;rtate de ella, pasa.   \n","readableText":"Déjala, no pases por ella; Apártate de ella, pasa.\n\n"},{"verse":"16","text":"Porque no duermen ellos si no han hecho mal, Y pierden el sue&#241;o si no han hecho caer a alguno.   \n","readableText":"Porque no duermen ellos si no han hecho mal, Y pierden el sueño si no han hecho\ncaer a alguno.\n\n"},{"verse":"17","text":"Porque comen pan de maldad, y beben vino de robos;   \n","readableText":"Porque comen pan de maldad, y beben vino de robos;\n\n"},{"verse":"18","text":"Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el d&#237;a es perfecto.   \n","readableText":"Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta\nque el día es perfecto.\n\n"},{"verse":"19","text":"El camino de los imp&#237;os es como la oscuridad; No saben en qu&#233; tropiezan.   \n","readableText":"El camino de los impíos es como la oscuridad; No saben en qué tropiezan.\n\n"},{"verse":"20","text":"Hijo m&#237;o, est&#225; atento a mis palabras; Inclina tu o&#237;do a mis razones.   \n","readableText":"Hijo mío, está atento a mis palabras; Inclina tu oído a mis razones.\n\n"},{"verse":"21","text":"No se aparten de tus ojos; Gu&#225;rdalas en medio de tu coraz&#243;n;   \n","readableText":"No se aparten de tus ojos; Guárdalas en medio de tu corazón;\n\n"},{"verse":"22","text":"Porque son vida a los que las hallan, Y medicina a todo su cuerpo.   \n","readableText":"Porque son vida a los que las hallan, Y medicina a todo su cuerpo.\n\n"},{"verse":"23","text":"Sobre toda cosa guardada, guarda tu coraz&#243;n; Porque de &#233;l mana la vida.   \n","readableText":"Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.\n\n"},{"verse":"24","text":"Aparta de ti la perversidad de la boca, Y aleja de ti la iniquidad de los labios.   \n","readableText":"Aparta de ti la perversidad de la boca, Y aleja de ti la iniquidad de los\nlabios.\n\n"},{"verse":"25","text":"Tus ojos miren lo recto, Y dir&#237;janse tus p&#225;rpados hacia lo que tienes delante.   \n","readableText":"Tus ojos miren lo recto, Y diríjanse tus párpados hacia lo que tienes delante.\n\n\n"},{"verse":"26","text":"Examina la senda de tus pies, Y todos tus caminos sean rectos.   \n","readableText":"Examina la senda de tus pies, Y todos tus caminos sean rectos.\n\n"},{"verse":"27","text":"No te desv&#237;es a la derecha ni a la izquierda; Aparta tu pie del mal.\n","readableText":"No te desvíes a la derecha ni a la izquierda; Aparta tu pie del mal.\n\n"}]}
