{"book":"PRO","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Palabras del rey Lemuel; la profec&#237;a con que le ense&#241;&#243; su madre.   \n","readableText":"Palabras del rey Lemuel; la profecía con que le enseñó su madre.\n\n"},{"verse":"2","text":"&#191;Qu&#233;, hijo m&#237;o? &#191;y qu&#233;, hijo de mi vientre? &#191;Y qu&#233;, hijo de mis deseos?   \n","readableText":"¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿Y qué, hijo de mis deseos?\n\n"},{"verse":"3","text":"No des a las mujeres tu fuerza, Ni tus caminos a lo que destruye a los reyes.   \n","readableText":"No des a las mujeres tu fuerza, Ni tus caminos a lo que destruye a los reyes.\n\n\n"},{"verse":"4","text":"No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los pr&#237;ncipes la sidra;   \n","readableText":"No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los\npríncipes la sidra;\n\n"},{"verse":"5","text":"No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los afligidos.   \n","readableText":"No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los\nafligidos.\n\n"},{"verse":"6","text":"Dad la sidra al desfallecido, Y el vino a los de amargado &#225;nimo.   \n","readableText":"Dad la sidra al desfallecido, Y el vino a los de amargado ánimo.\n\n"},{"verse":"7","text":"Beban, y olv&#237;dense de su necesidad, Y de su miseria no se acuerden m&#225;s.   \n","readableText":"Beban, y olvídense de su necesidad, Y de su miseria no se acuerden más.\n\n"},{"verse":"8","text":"Abre tu boca por el mudo En el juicio de todos los desvalidos.   \n","readableText":"Abre tu boca por el mudo En el juicio de todos los desvalidos.\n\n"},{"verse":"9","text":"Abre tu boca, juzga con justicia, Y defiende la causa del pobre y del menesteroso.   \n","readableText":"Abre tu boca, juzga con justicia, Y defiende la causa del pobre y del\nmenesteroso.\n\n"},{"verse":"10","text":"Mujer virtuosa, &#191;qui&#233;n la hallar&#225;? Porque su estima sobrepasa largamente a la de las piedras preciosas.   \n","readableText":"Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a la\nde las piedras preciosas.\n\n"},{"verse":"11","text":"El coraz&#243;n de su marido est&#225; en ella confiado, Y no carecer&#225; de ganancias.   \n","readableText":"El corazón de su marido está en ella confiado, Y no carecerá de ganancias.\n\n"},{"verse":"12","text":"Le da ella bien y no mal Todos los d&#237;as de su vida.   \n","readableText":"Le da ella bien y no mal Todos los días de su vida.\n\n"},{"verse":"13","text":"Busca lana y lino, Y con voluntad trabaja con sus manos.   \n","readableText":"Busca lana y lino, Y con voluntad trabaja con sus manos.\n\n"},{"verse":"14","text":"Es como nave de mercader; Trae su pan de lejos.   \n","readableText":"Es como nave de mercader; Trae su pan de lejos.\n\n"},{"verse":"15","text":"Se levanta aun de noche Y da comida a su familia Y raci&#243;n a sus criadas.   \n","readableText":"Se levanta aun de noche Y da comida a su familia Y ración a sus criadas.\n\n"},{"verse":"16","text":"Considera la heredad, y la compra, Y planta vi&#241;a del fruto de sus manos.   \n","readableText":"Considera la heredad, y la compra, Y planta viña del fruto de sus manos.\n\n"},{"verse":"17","text":"Ci&#241;e de fuerza sus lomos, Y esfuerza sus brazos.   \n","readableText":"Ciñe de fuerza sus lomos, Y esfuerza sus brazos.\n\n"},{"verse":"18","text":"Ve que van bien sus negocios; Su l&#225;mpara no se apaga de noche.   \n","readableText":"Ve que van bien sus negocios; Su lámpara no se apaga de noche.\n\n"},{"verse":"19","text":"Aplica su mano al huso, Y sus manos a la rueca.   \n","readableText":"Aplica su mano al huso, Y sus manos a la rueca.\n\n"},{"verse":"20","text":"Alarga su mano al pobre, Y extiende sus manos al menesteroso.   \n","readableText":"Alarga su mano al pobre, Y extiende sus manos al menesteroso.\n\n"},{"verse":"21","text":"No tiene temor de la nieve por su familia, Porque toda su familia est&#225; vestida de ropas dobles.   \n","readableText":"No tiene temor de la nieve por su familia, Porque toda su familia está vestida\nde ropas dobles.\n\n"},{"verse":"22","text":"Ella se hace tapices; De lino fino y p&#250;rpura es su vestido.   \n","readableText":"Ella se hace tapices; De lino fino y púrpura es su vestido.\n\n"},{"verse":"23","text":"Su marido es conocido en las puertas, Cuando se sienta con los ancianos de la tierra.   \n","readableText":"Su marido es conocido en las puertas, Cuando se sienta con los ancianos de la\ntierra.\n\n"},{"verse":"24","text":"Hace telas, y vende, Y da cintas al mercader.   \n","readableText":"Hace telas, y vende, Y da cintas al mercader.\n\n"},{"verse":"25","text":"Fuerza y honor son su vestidura; Y se r&#237;e de lo por venir.   \n","readableText":"Fuerza y honor son su vestidura; Y se ríe de lo por venir.\n\n"},{"verse":"26","text":"Abre su boca con sabidur&#237;a, Y la ley de clemencia est&#225; en su lengua.   \n","readableText":"Abre su boca con sabiduría, Y la ley de clemencia está en su lengua.\n\n"},{"verse":"27","text":"Considera los caminos de su casa, Y no come el pan de balde.   \n","readableText":"Considera los caminos de su casa, Y no come el pan de balde.\n\n"},{"verse":"28","text":"Se levantan sus hijos y la llaman bienaventurada; Y su marido tambi&#233;n la alaba:   \n","readableText":"Se levantan sus hijos y la llaman bienaventurada; Y su marido también la alaba:\n\n\n"},{"verse":"29","text":"Muchas mujeres hicieron el bien; Mas t&#250; sobrepasas a todas.   \n","readableText":"Muchas mujeres hicieron el bien; Mas tú sobrepasas a todas.\n\n"},{"verse":"30","text":"Enga&#241;osa es la gracia, y vana la hermosura; La mujer que teme a Jehov&#225;, esa ser&#225; alabada.   \n","readableText":"Engañosa es la gracia, y vana la hermosura; La mujer que teme a Jehová, esa\nserá alabada.\n\n"},{"verse":"31","text":"Dadle del fruto de sus manos, Y al&#225;benla en las puertas sus hechos.\n","readableText":"Dadle del fruto de sus manos, Y alábenla en las puertas sus hechos.\n\n"}]}
