{"book":"PRO","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"No tengas envidia de los hombres malos, Ni desees estar con ellos;   \n","readableText":"No tengas envidia de los hombres malos, Ni desees estar con ellos;\n\n"},{"verse":"2","text":"Porque su coraz&#243;n piensa en robar, E iniquidad hablan sus labios.   \n","readableText":"Porque su corazón piensa en robar, E iniquidad hablan sus labios.\n\n"},{"verse":"3","text":"Con sabidur&#237;a se edificar&#225; la casa, Y con prudencia se afirmar&#225;;   \n","readableText":"Con sabiduría se edificará la casa, Y con prudencia se afirmará;\n\n"},{"verse":"4","text":"Y con ciencia se llenar&#225;n las c&#225;maras De todo bien preciado y agradable.   \n","readableText":"Y con ciencia se llenarán las cámaras De todo bien preciado y agradable.\n\n"},{"verse":"5","text":"El hombre sabio es fuerte, Y de pujante vigor el hombre docto.   \n","readableText":"El hombre sabio es fuerte, Y de pujante vigor el hombre docto.\n\n"},{"verse":"6","text":"Porque con ingenio har&#225;s la guerra, Y en la multitud de consejeros est&#225; la victoria.   \n","readableText":"Porque con ingenio harás la guerra, Y en la multitud de consejeros está la\nvictoria.\n\n"},{"verse":"7","text":"Alta est&#225; para el insensato la sabidur&#237;a; En la puerta no abrir&#225; &#233;l su boca.   \n","readableText":"Alta está para el insensato la sabiduría; En la puerta no abrirá él su boca.\n\n"},{"verse":"8","text":"Al que piensa hacer el mal, Le llamar&#225;n hombre de malos pensamientos.   \n","readableText":"Al que piensa hacer el mal, Le llamarán hombre de malos pensamientos.\n\n"},{"verse":"9","text":"El pensamiento del necio es pecado, Y abominaci&#243;n a los hombres el escarnecedor.   \n","readableText":"El pensamiento del necio es pecado, Y abominación a los hombres el\nescarnecedor.\n\n"},{"verse":"10","text":"Si fueres flojo en el d&#237;a de trabajo, Tu fuerza ser&#225; reducida.   \n","readableText":"Si fueres flojo en el día de trabajo, Tu fuerza será reducida.\n\n"},{"verse":"11","text":"Libra a los que son llevados a la muerte; Salva a los que est&#225;n en peligro de muerte.   \n","readableText":"Libra a los que son llevados a la muerte; Salva a los que están en peligro de\nmuerte.\n\n"},{"verse":"12","text":"Porque si dijeres: Ciertamente no lo supimos, &#191;Acaso no lo entender&#225; el que pesa los corazones? El que mira por tu alma, &#233;l lo conocer&#225;, Y dar&#225; al hombre seg&#250;n sus obras.   \n","readableText":"Porque si dijeres: Ciertamente no lo supimos, ¿Acaso no lo entenderá el que\npesa los corazones? El que mira por tu alma, él lo conocerá, Y dará al hombre\nsegún sus obras.\n\n"},{"verse":"13","text":"Come, hijo m&#237;o, de la miel, porque es buena, Y el panal es dulce a tu paladar.   \n","readableText":"Come, hijo mío, de la miel, porque es buena, Y el panal es dulce a tu paladar.\n\n\n"},{"verse":"14","text":"As&#237; ser&#225; a tu alma el conocimiento de la sabidur&#237;a; Si la hallares tendr&#225;s recompensa, Y al fin tu esperanza no ser&#225; cortada.   \n","readableText":"Así será a tu alma el conocimiento de la sabiduría; Si la hallares tendrás\nrecompensa, Y al fin tu esperanza no será cortada.\n\n"},{"verse":"15","text":"Oh imp&#237;o, no aceches la tienda del justo, No saquees su c&#225;mara;   \n","readableText":"Oh impío, no aceches la tienda del justo, No saquees su cámara;\n\n"},{"verse":"16","text":"Porque siete veces cae el justo, y vuelve a levantarse; Mas los imp&#237;os caer&#225;n en el mal.   \n","readableText":"Porque siete veces cae el justo, y vuelve a levantarse; Mas los impíos caerán\nen el mal.\n\n"},{"verse":"17","text":"Cuando cayere tu enemigo, no te regocijes, Y cuando tropezare, no se alegre tu coraz&#243;n;   \n","readableText":"Cuando cayere tu enemigo, no te regocijes, Y cuando tropezare, no se alegre tu\ncorazón;\n\n"},{"verse":"18","text":"No sea que Jehov&#225; lo mire, y le desagrade, Y aparte de sobre &#233;l su enojo.   \n","readableText":"No sea que Jehová lo mire, y le desagrade, Y aparte de sobre él su enojo.\n\n"},{"verse":"19","text":"No te entremetas con los malignos, Ni tengas envidia de los imp&#237;os;   \n","readableText":"No te entremetas con los malignos, Ni tengas envidia de los impíos;\n\n"},{"verse":"20","text":"Porque para el malo no habr&#225; buen fin, Y la l&#225;mpara de los imp&#237;os ser&#225; apagada.   \n","readableText":"Porque para el malo no habrá buen fin, Y la lámpara de los impíos será apagada.\n\n\n"},{"verse":"21","text":"Teme a Jehov&#225;, hijo m&#237;o, y al rey; No te entremetas con los veleidosos;   \n","readableText":"Teme a Jehová, hijo mío, y al rey; No te entremetas con los veleidosos;\n\n"},{"verse":"22","text":"Porque su quebrantamiento vendr&#225; de repente; Y el quebrantamiento de ambos, &#191;qui&#233;n lo comprende?   \n","readableText":"Porque su quebrantamiento vendrá de repente; Y el quebrantamiento de ambos,\n¿quién lo comprende?\n\n"},{"verse":"23","text":"Tambi&#233;n estos son dichos de los sabios: Hacer acepci&#243;n de personas en el juicio no es bueno.   \n","readableText":"También estos son dichos de los sabios: Hacer acepción de personas en el juicio\nno es bueno.\n\n"},{"verse":"24","text":"El que dijere al malo: Justo eres, Los pueblos lo maldecir&#225;n, y le detestar&#225;n las naciones;   \n","readableText":"El que dijere al malo: Justo eres, Los pueblos lo maldecirán, y le detestarán\nlas naciones;\n\n"},{"verse":"25","text":"Mas los que lo reprendieren tendr&#225;n felicidad, Y sobre ellos vendr&#225; gran bendici&#243;n.   \n","readableText":"Mas los que lo reprendieren tendrán felicidad, Y sobre ellos vendrá gran\nbendición.\n\n"},{"verse":"26","text":"Besados ser&#225;n los labios Del que responde palabras rectas.   \n","readableText":"Besados serán los labios Del que responde palabras rectas.\n\n"},{"verse":"27","text":"Prepara tus labores fuera, Y disponlas en tus campos, Y despu&#233;s edificar&#225;s tu casa.   \n","readableText":"Prepara tus labores fuera, Y disponlas en tus campos, Y después edificarás tu\ncasa.\n\n"},{"verse":"28","text":"No seas sin causa testigo contra tu pr&#243;jimo, Y no lisonjees con tus labios.   \n","readableText":"No seas sin causa testigo contra tu prójimo, Y no lisonjees con tus labios.\n\n"},{"verse":"29","text":"No digas: Como me hizo, as&#237; le har&#233;; Dar&#233; el pago al hombre seg&#250;n su obra.   \n","readableText":"No digas: Como me hizo, así le haré; Daré el pago al hombre según su obra.\n\n"},{"verse":"30","text":"Pas&#233; junto al campo del hombre perezoso, Y junto a la vi&#241;a del hombre falto de entendimiento;   \n","readableText":"Pasé junto al campo del hombre perezoso, Y junto a la viña del hombre falto de\nentendimiento;\n\n"},{"verse":"31","text":"Y he aqu&#237; que por toda ella hab&#237;an crecido los espinos, Ortigas hab&#237;an ya cubierto su faz, Y su cerca de piedra estaba ya destruida.   \n","readableText":"Y he aquí que por toda ella habían crecido los espinos, Ortigas habían ya\ncubierto su faz, Y su cerca de piedra estaba ya destruida.\n\n"},{"verse":"32","text":"Mir&#233;, y lo puse en mi coraz&#243;n; Lo vi, y tom&#233; consejo.   \n","readableText":"Miré, y lo puse en mi corazón; Lo vi, y tomé consejo.\n\n"},{"verse":"33","text":"Un poco de sue&#241;o, cabeceando otro poco, Poniendo mano sobre mano otro poco para dormir;   \n","readableText":"Un poco de sueño, cabeceando otro poco, Poniendo mano sobre mano otro poco para\ndormir;\n\n"},{"verse":"34","text":"As&#237; vendr&#225; como caminante tu necesidad, Y tu pobreza como hombre armado.\n","readableText":"Así vendrá como caminante tu necesidad, Y tu pobreza como hombre armado.\n\n"}]}
