{"book":"PRO","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"El hombre que reprendido endurece la cerviz, De repente ser&#225; quebrantado, y no habr&#225; para &#233;l medicina.   \n","readableText":"El hombre que reprendido endurece la cerviz, De repente será quebrantado, y no\nhabrá para él medicina.\n\n"},{"verse":"2","text":"Cuando los justos dominan, el pueblo se alegra; Mas cuando domina el imp&#237;o, el pueblo gime.   \n","readableText":"Cuando los justos dominan, el pueblo se alegra; Mas cuando domina el impío, el\npueblo gime.\n\n"},{"verse":"3","text":"El hombre que ama la sabidur&#237;a alegra a su padre; Mas el que frecuenta rameras perder&#225; los bienes.   \n","readableText":"El hombre que ama la sabiduría alegra a su padre; Mas el que frecuenta rameras\nperderá los bienes.\n\n"},{"verse":"4","text":"El rey con el juicio afirma la tierra; Mas el que exige presentes la destruye.   \n","readableText":"El rey con el juicio afirma la tierra; Mas el que exige presentes la destruye.\n\n\n"},{"verse":"5","text":"El hombre que lisonjea a su pr&#243;jimo, Red tiende delante de sus pasos.   \n","readableText":"El hombre que lisonjea a su prójimo, Red tiende delante de sus pasos.\n\n"},{"verse":"6","text":"En la transgresi&#243;n del hombre malo hay lazo; Mas el justo cantar&#225; y se alegrar&#225;.   \n","readableText":"En la transgresión del hombre malo hay lazo; Mas el justo cantará y se\nalegrará.\n\n"},{"verse":"7","text":"Conoce el justo la causa de los pobres; Mas el imp&#237;o no entiende sabidur&#237;a.   \n","readableText":"Conoce el justo la causa de los pobres; Mas el impío no entiende sabiduría.\n\n"},{"verse":"8","text":"Los hombres escarnecedores ponen la ciudad en llamas; Mas los sabios apartan la ira.   \n","readableText":"Los hombres escarnecedores ponen la ciudad en llamas; Mas los sabios apartan la\nira.\n\n"},{"verse":"9","text":"Si el hombre sabio contendiere con el necio, Que se enoje o que se r&#237;a, no tendr&#225; reposo.   \n","readableText":"Si el hombre sabio contendiere con el necio, Que se enoje o que se ría, no\ntendrá reposo.\n\n"},{"verse":"10","text":"Los hombres sanguinarios aborrecen al perfecto, Mas los rectos buscan su contentamiento.   \n","readableText":"Los hombres sanguinarios aborrecen al perfecto, Mas los rectos buscan su\ncontentamiento.\n\n"},{"verse":"11","text":"El necio da rienda suelta a toda su ira, Mas el sabio al fin la sosiega.   \n","readableText":"El necio da rienda suelta a toda su ira, Mas el sabio al fin la sosiega.\n\n"},{"verse":"12","text":"Si un gobernante atiende la palabra mentirosa, Todos sus servidores ser&#225;n imp&#237;os.   \n","readableText":"Si un gobernante atiende la palabra mentirosa, Todos sus servidores serán\nimpíos.\n\n"},{"verse":"13","text":"El pobre y el usurero se encuentran; Jehov&#225; alumbra los ojos de ambos.   \n","readableText":"El pobre y el usurero se encuentran; Jehová alumbra los ojos de ambos.\n\n"},{"verse":"14","text":"Del rey que juzga con verdad a los pobres, El trono ser&#225; firme para siempre.   \n","readableText":"Del rey que juzga con verdad a los pobres, El trono será firme para siempre.\n\n"},{"verse":"15","text":"La vara y la correcci&#243;n dan sabidur&#237;a; Mas el muchacho consentido avergonzar&#225; a su madre.   \n","readableText":"La vara y la corrección dan sabiduría; Mas el muchacho consentido avergonzará a\nsu madre.\n\n"},{"verse":"16","text":"Cuando los imp&#237;os son muchos, mucha es la transgresi&#243;n; Mas los justos ver&#225;n la ruina de ellos.   \n","readableText":"Cuando los impíos son muchos, mucha es la transgresión; Mas los justos verán la\nruina de ellos.\n\n"},{"verse":"17","text":"Corrige a tu hijo, y te dar&#225; descanso, Y dar&#225; alegr&#237;a a tu alma.   \n","readableText":"Corrige a tu hijo, y te dará descanso, Y dará alegría a tu alma.\n\n"},{"verse":"18","text":"Sin profec&#237;a el pueblo se desenfrena; Mas el que guarda la ley es bienaventurado.   \n","readableText":"Sin profecía el pueblo se desenfrena; Mas el que guarda la ley es\nbienaventurado.\n\n"},{"verse":"19","text":"El siervo no se corrige con palabras; Porque entiende, mas no hace caso.   \n","readableText":"El siervo no se corrige con palabras; Porque entiende, mas no hace caso.\n\n"},{"verse":"20","text":"&#191;Has visto hombre ligero en sus palabras? M&#225;s esperanza hay del necio que de &#233;l.   \n","readableText":"¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de\nél.\n\n"},{"verse":"21","text":"El siervo mimado desde la ni&#241;ez por su amo, A la postre ser&#225; su heredero.   \n","readableText":"El siervo mimado desde la niñez por su amo, A la postre será su heredero.\n\n"},{"verse":"22","text":"El hombre iracundo levanta contiendas, Y el furioso muchas veces peca.   \n","readableText":"El hombre iracundo levanta contiendas, Y el furioso muchas veces peca.\n\n"},{"verse":"23","text":"La soberbia del hombre le abate; Pero al humilde de esp&#237;ritu sustenta la honra.   \n","readableText":"La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra.\n\n\n"},{"verse":"24","text":"El c&#243;mplice del ladr&#243;n aborrece su propia alma; Pues oye la imprecaci&#243;n y no dice nada.   \n","readableText":"El cómplice del ladrón aborrece su propia alma; Pues oye la imprecación y no\ndice nada.\n\n"},{"verse":"25","text":"El temor del hombre pondr&#225; lazo; Mas el que conf&#237;a en Jehov&#225; ser&#225; exaltado.   \n","readableText":"El temor del hombre pondrá lazo; Mas el que confía en Jehová será exaltado.\n\n"},{"verse":"26","text":"Muchos buscan el favor del pr&#237;ncipe; Mas de Jehov&#225; viene el juicio de cada uno.   \n","readableText":"Muchos buscan el favor del príncipe; Mas de Jehová viene el juicio de cada uno.\n\n\n"},{"verse":"27","text":"Abominaci&#243;n es a los justos el hombre inicuo; Y abominaci&#243;n es al imp&#237;o el de caminos rectos.\n","readableText":"Abominación es a los justos el hombre inicuo; Y abominación es al impío el de\ncaminos rectos.\n\n"}]}
