{"book":"PRO","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"La blanda respuesta quita la ira; Mas la palabra &#225;spera hace subir el furor.   \n","readableText":"La blanda respuesta quita la ira; Mas la palabra áspera hace subir el furor.\n\n"},{"verse":"2","text":"La lengua de los sabios adornar&#225; la sabidur&#237;a; Mas la boca de los necios hablar&#225; sandeces.   \n","readableText":"La lengua de los sabios adornará la sabiduría; Mas la boca de los necios\nhablará sandeces.\n\n"},{"verse":"3","text":"Los ojos de Jehov&#225; est&#225;n en todo lugar, Mirando a los malos y a los buenos.   \n","readableText":"Los ojos de Jehová están en todo lugar, Mirando a los malos y a los buenos.\n\n"},{"verse":"4","text":"La lengua apacible es &#225;rbol de vida; Mas la perversidad de ella es quebrantamiento de esp&#237;ritu.   \n","readableText":"La lengua apacible es árbol de vida; Mas la perversidad de ella es\nquebrantamiento de espíritu.\n\n"},{"verse":"5","text":"El necio menosprecia el consejo de su padre; Mas el que guarda la correcci&#243;n vendr&#225; a ser prudente.   \n","readableText":"El necio menosprecia el consejo de su padre; Mas el que guarda la corrección\nvendrá a ser prudente.\n\n"},{"verse":"6","text":"En la casa del justo hay gran provisi&#243;n; Pero turbaci&#243;n en las ganancias del imp&#237;o.   \n","readableText":"En la casa del justo hay gran provisión; Pero turbación en las ganancias del\nimpío.\n\n"},{"verse":"7","text":"La boca de los sabios esparce sabidur&#237;a; No as&#237; el coraz&#243;n de los necios.   \n","readableText":"La boca de los sabios esparce sabiduría; No así el corazón de los necios.\n\n"},{"verse":"8","text":"El sacrificio de los imp&#237;os es abominaci&#243;n a Jehov&#225;; Mas la oraci&#243;n de los rectos es su gozo.   \n","readableText":"El sacrificio de los impíos es abominación a Jehová; Mas la oración de los\nrectos es su gozo.\n\n"},{"verse":"9","text":"Abominaci&#243;n es a Jehov&#225; el camino del imp&#237;o; Mas &#233;l ama al que sigue justicia.   \n","readableText":"Abominación es a Jehová el camino del impío; Mas él ama al que sigue justicia.\n\n\n"},{"verse":"10","text":"La reconvenci&#243;n es molesta al que deja el camino; Y el que aborrece la correcci&#243;n morir&#225;.   \n","readableText":"La reconvención es molesta al que deja el camino; Y el que aborrece la\ncorrección morirá.\n\n"},{"verse":"11","text":"El Seol y el Abad&#243;n est&#225;n delante de Jehov&#225;; &#161;Cu&#225;nto m&#225;s los corazones de los hombres!   \n","readableText":"El Seol y el Abadón están delante de Jehová; ¡Cuánto más los corazones de los\nhombres!\n\n"},{"verse":"12","text":"El escarnecedor no ama al que le reprende, Ni se junta con los sabios.   \n","readableText":"El escarnecedor no ama al que le reprende, Ni se junta con los sabios.\n\n"},{"verse":"13","text":"El coraz&#243;n alegre hermosea el rostro; Mas por el dolor del coraz&#243;n el esp&#237;ritu se abate.   \n","readableText":"El corazón alegre hermosea el rostro; Mas por el dolor del corazón el espíritu\nse abate.\n\n"},{"verse":"14","text":"El coraz&#243;n entendido busca la sabidur&#237;a; Mas la boca de los necios se alimenta de necedades.   \n","readableText":"El corazón entendido busca la sabiduría; Mas la boca de los necios se alimenta\nde necedades.\n\n"},{"verse":"15","text":"Todos los d&#237;as del afligido son dif&#237;ciles; Mas el de coraz&#243;n contento tiene un banquete continuo.   \n","readableText":"Todos los días del afligido son difíciles; Mas el de corazón contento tiene un\nbanquete continuo.\n\n"},{"verse":"16","text":"Mejor es lo poco con el temor de Jehov&#225;, Que el gran tesoro donde hay turbaci&#243;n.   \n","readableText":"Mejor es lo poco con el temor de Jehová, Que el gran tesoro donde hay\nturbación.\n\n"},{"verse":"17","text":"Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio.   \n","readableText":"Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay\nodio.\n\n"},{"verse":"18","text":"El hombre iracundo promueve contiendas; Mas el que tarda en airarse apacigua la rencilla.   \n","readableText":"El hombre iracundo promueve contiendas; Mas el que tarda en airarse apacigua la\nrencilla.\n\n"},{"verse":"19","text":"El camino del perezoso es como seto de espinos; Mas la vereda de los rectos, como una calzada.   \n","readableText":"El camino del perezoso es como seto de espinos; Mas la vereda de los rectos,\ncomo una calzada.\n\n"},{"verse":"20","text":"El hijo sabio alegra al padre; Mas el hombre necio menosprecia a su madre.   \n","readableText":"El hijo sabio alegra al padre; Mas el hombre necio menosprecia a su madre.\n\n"},{"verse":"21","text":"La necedad es alegr&#237;a al falto de entendimiento; Mas el hombre entendido endereza sus pasos.   \n","readableText":"La necedad es alegría al falto de entendimiento; Mas el hombre entendido\nendereza sus pasos.\n\n"},{"verse":"22","text":"Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.   \n","readableText":"Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de\nconsejeros se afirman.\n\n"},{"verse":"23","text":"El hombre se alegra con la respuesta de su boca; Y la palabra a su tiempo, &#161;cu&#225;n buena es!   \n","readableText":"El hombre se alegra con la respuesta de su boca; Y la palabra a su tiempo,\n¡cuán buena es!\n\n"},{"verse":"24","text":"El camino de la vida es hacia arriba al entendido, Para apartarse del Seol abajo.   \n","readableText":"El camino de la vida es hacia arriba al entendido, Para apartarse del Seol\nabajo.\n\n"},{"verse":"25","text":"Jehov&#225; asolar&#225; la casa de los soberbios; Pero afirmar&#225; la heredad de la viuda.   \n","readableText":"Jehová asolará la casa de los soberbios; Pero afirmará la heredad de la viuda.\n\n\n"},{"verse":"26","text":"Abominaci&#243;n son a Jehov&#225; los pensamientos del malo; Mas las expresiones de los limpios son limpias.   \n","readableText":"Abominación son a Jehová los pensamientos del malo; Mas las expresiones de los\nlimpios son limpias.\n\n"},{"verse":"27","text":"Alborota su casa el codicioso; Mas el que aborrece el soborno vivir&#225;.   \n","readableText":"Alborota su casa el codicioso; Mas el que aborrece el soborno vivirá.\n\n"},{"verse":"28","text":"El coraz&#243;n del justo piensa para responder; Mas la boca de los imp&#237;os derrama malas cosas.   \n","readableText":"El corazón del justo piensa para responder; Mas la boca de los impíos derrama\nmalas cosas.\n\n"},{"verse":"29","text":"Jehov&#225; est&#225; lejos de los imp&#237;os; Pero &#233;l oye la oraci&#243;n de los justos.   \n","readableText":"Jehová está lejos de los impíos; Pero él oye la oración de los justos.\n\n"},{"verse":"30","text":"La luz de los ojos alegra el coraz&#243;n, Y la buena nueva conforta los huesos.   \n","readableText":"La luz de los ojos alegra el corazón, Y la buena nueva conforta los huesos.\n\n"},{"verse":"31","text":"El o&#237;do que escucha las amonestaciones de la vida, Entre los sabios morar&#225;.   \n","readableText":"El oído que escucha las amonestaciones de la vida, Entre los sabios morará.\n\n"},{"verse":"32","text":"El que tiene en poco la disciplina menosprecia su alma; Mas el que escucha la correcci&#243;n tiene entendimiento.   \n","readableText":"El que tiene en poco la disciplina menosprecia su alma; Mas el que escucha la\ncorrección tiene entendimiento.\n\n"},{"verse":"33","text":"El temor de Jehov&#225; es ense&#241;anza de sabidur&#237;a; Y a la honra precede la humildad.\n","readableText":"El temor de Jehová es enseñanza de sabiduría; Y a la honra precede la\nhumildad.\n\n"}]}
