{"book":"PRO","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Los proverbios de Salom&#243;n. El hijo sabio alegra al padre, Pero el hijo necio es tristeza de su madre.   \n","readableText":"Los proverbios de Salomón. El hijo sabio alegra al padre, Pero el hijo necio es\ntristeza de su madre.\n\n"},{"verse":"2","text":"Los tesoros de maldad no ser&#225;n de provecho; Mas la justicia libra de muerte.   \n","readableText":"Los tesoros de maldad no serán de provecho; Mas la justicia libra de muerte.\n\n"},{"verse":"3","text":"Jehov&#225; no dejar&#225; padecer hambre al justo; Mas la iniquidad lanzar&#225; a los imp&#237;os.   \n","readableText":"Jehová no dejará padecer hambre al justo; Mas la iniquidad lanzará a los\nimpíos.\n\n"},{"verse":"4","text":"La mano negligente empobrece; Mas la mano de los diligentes enriquece.   \n","readableText":"La mano negligente empobrece; Mas la mano de los diligentes enriquece.\n\n"},{"verse":"5","text":"El que recoge en el verano es hombre entendido; El que duerme en el tiempo de la siega es hijo que averg&#252;enza.   \n","readableText":"El que recoge en el verano es hombre entendido; El que duerme en el tiempo de\nla siega es hijo que avergüenza.\n\n"},{"verse":"6","text":"Hay bendiciones sobre la cabeza del justo; Pero violencia cubrir&#225; la boca de los imp&#237;os.   \n","readableText":"Hay bendiciones sobre la cabeza del justo; Pero violencia cubrirá la boca de\nlos impíos.\n\n"},{"verse":"7","text":"La memoria del justo ser&#225; bendita; Mas el nombre de los imp&#237;os se pudrir&#225;.   \n","readableText":"La memoria del justo será bendita; Mas el nombre de los impíos se pudrirá.\n\n"},{"verse":"8","text":"El sabio de coraz&#243;n recibir&#225; los mandamientos; Mas el necio de labios caer&#225;.   \n","readableText":"El sabio de corazón recibirá los mandamientos; Mas el necio de labios caerá.\n\n"},{"verse":"9","text":"El que camina en integridad anda confiado; Mas el que pervierte sus caminos ser&#225; quebrantado.   \n","readableText":"El que camina en integridad anda confiado; Mas el que pervierte sus caminos\nserá quebrantado.\n\n"},{"verse":"10","text":"El que gui&#241;a el ojo acarrea tristeza; Y el necio de labios ser&#225; castigado.   \n","readableText":"El que guiña el ojo acarrea tristeza; Y el necio de labios será castigado.\n\n"},{"verse":"11","text":"Manantial de vida es la boca del justo; Pero violencia cubrir&#225; la boca de los imp&#237;os.   \n","readableText":"Manantial de vida es la boca del justo; Pero violencia cubrirá la boca de los\nimpíos.\n\n"},{"verse":"12","text":"El odio despierta rencillas; Pero el amor cubrir&#225; todas las faltas.   \n","readableText":"El odio despierta rencillas; Pero el amor cubrirá todas las faltas.\n\n"},{"verse":"13","text":"En los labios del prudente se halla sabidur&#237;a; Mas la vara es para las espaldas del falto de cordura.   \n","readableText":"En los labios del prudente se halla sabiduría; Mas la vara es para las espaldas\ndel falto de cordura.\n\n"},{"verse":"14","text":"Los sabios guardan la sabidur&#237;a; Mas la boca del necio es calamidad cercana.   \n","readableText":"Los sabios guardan la sabiduría; Mas la boca del necio es calamidad cercana.\n\n"},{"verse":"15","text":"Las riquezas del rico son su ciudad fortificada; Y el desmayo de los pobres es su pobreza.   \n","readableText":"Las riquezas del rico son su ciudad fortificada; Y el desmayo de los pobres es\nsu pobreza.\n\n"},{"verse":"16","text":"La obra del justo es para vida; Mas el fruto del imp&#237;o es para pecado.   \n","readableText":"La obra del justo es para vida; Mas el fruto del impío es para pecado.\n\n"},{"verse":"17","text":"Camino a la vida es guardar la instrucci&#243;n; Pero quien desecha la reprensi&#243;n, yerra.   \n","readableText":"Camino a la vida es guardar la instrucción; Pero quien desecha la reprensión,\nyerra.\n\n"},{"verse":"18","text":"El que encubre el odio es de labios mentirosos; Y el que propaga calumnia es necio.   \n","readableText":"El que encubre el odio es de labios mentirosos; Y el que propaga calumnia es\nnecio.\n\n"},{"verse":"19","text":"En las muchas palabras no falta pecado; Mas el que refrena sus labios es prudente.   \n","readableText":"En las muchas palabras no falta pecado; Mas el que refrena sus labios es\nprudente.\n\n"},{"verse":"20","text":"Plata escogida es la lengua del justo; Mas el coraz&#243;n de los imp&#237;os es como nada.   \n","readableText":"Plata escogida es la lengua del justo; Mas el corazón de los impíos es como\nnada.\n\n"},{"verse":"21","text":"Los labios del justo apacientan a muchos, Mas los necios mueren por falta de entendimiento.   \n","readableText":"Los labios del justo apacientan a muchos, Mas los necios mueren por falta de\nentendimiento.\n\n"},{"verse":"22","text":"La bendici&#243;n de Jehov&#225; es la que enriquece, Y no a&#241;ade tristeza con ella.   \n","readableText":"La bendición de Jehová es la que enriquece, Y no añade tristeza con ella.\n\n"},{"verse":"23","text":"El hacer maldad es como una diversi&#243;n al insensato; Mas la sabidur&#237;a recrea al hombre de entendimiento.   \n","readableText":"El hacer maldad es como una diversión al insensato; Mas la sabiduría recrea al\nhombre de entendimiento.\n\n"},{"verse":"24","text":"Lo que el imp&#237;o teme, eso le vendr&#225;; Pero a los justos les ser&#225; dado lo que desean.   \n","readableText":"Lo que el impío teme, eso le vendrá; Pero a los justos les será dado lo que\ndesean.\n\n"},{"verse":"25","text":"Como pasa el torbellino, as&#237; el malo no permanece; Mas el justo permanece para siempre.   \n","readableText":"Como pasa el torbellino, así el malo no permanece; Mas el justo permanece para\nsiempre.\n\n"},{"verse":"26","text":"Como el vinagre a los dientes, y como el humo a los ojos, As&#237; es el perezoso a los que lo env&#237;an.   \n","readableText":"Como el vinagre a los dientes, y como el humo a los ojos, Así es el perezoso a\nlos que lo envían.\n\n"},{"verse":"27","text":"El temor de Jehov&#225; aumentar&#225; los d&#237;as; Mas los a&#241;os de los imp&#237;os ser&#225;n acortados.   \n","readableText":"El temor de Jehová aumentará los días; Mas los años de los impíos serán\nacortados.\n\n"},{"verse":"28","text":"La esperanza de los justos es alegr&#237;a; Mas la esperanza de los imp&#237;os perecer&#225;.   \n","readableText":"La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá.\n\n\n"},{"verse":"29","text":"El camino de Jehov&#225; es fortaleza al perfecto; Pero es destrucci&#243;n a los que hacen maldad.   \n","readableText":"El camino de Jehová es fortaleza al perfecto; Pero es destrucción a los que\nhacen maldad.\n\n"},{"verse":"30","text":"El justo no ser&#225; removido jam&#225;s; Pero los imp&#237;os no habitar&#225;n la tierra.   \n","readableText":"El justo no será removido jamás; Pero los impíos no habitarán la tierra.\n\n"},{"verse":"31","text":"La boca del justo producir&#225; sabidur&#237;a; Mas la lengua perversa ser&#225; cortada.   \n","readableText":"La boca del justo producirá sabiduría; Mas la lengua perversa será cortada.\n\n"},{"verse":"32","text":"Los labios del justo saben hablar lo que agrada; Mas la boca de los imp&#237;os habla perversidades.\n","readableText":"Los labios del justo saben hablar lo que agrada; Mas la boca de los impíos\nhabla perversidades.\n\n"}]}
