{"book":"PRO","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Como no conviene la nieve en el verano, ni la lluvia en la siega, As&#237; no conviene al necio la honra.   \n","readableText":"Como no conviene la nieve en el verano, ni la lluvia en la siega, Así no\nconviene al necio la honra.\n\n"},{"verse":"2","text":"Como el gorri&#243;n en su vagar, y como la golondrina en su vuelo, As&#237; la maldici&#243;n nunca vendr&#225; sin causa.   \n","readableText":"Como el gorrión en su vagar, y como la golondrina en su vuelo, Así la maldición\nnunca vendrá sin causa.\n\n"},{"verse":"3","text":"El l&#225;tigo para el caballo, el cabestro para el asno, Y la vara para la espalda del necio.   \n","readableText":"El látigo para el caballo, el cabestro para el asno, Y la vara para la espalda\ndel necio.\n\n"},{"verse":"4","text":"Nunca respondas al necio de acuerdo con su necedad, Para que no seas t&#250; tambi&#233;n como &#233;l.   \n","readableText":"Nunca respondas al necio de acuerdo con su necedad, Para que no seas tú también\ncomo él.\n\n"},{"verse":"5","text":"Responde al necio como merece su necedad, Para que no se estime sabio en su propia opini&#243;n.   \n","readableText":"Responde al necio como merece su necedad, Para que no se estime sabio en su\npropia opinión.\n\n"},{"verse":"6","text":"Como el que se corta los pies y bebe su da&#241;o, As&#237; es el que env&#237;a recado por mano de un necio.   \n","readableText":"Como el que se corta los pies y bebe su daño, Así es el que envía recado por\nmano de un necio.\n\n"},{"verse":"7","text":"Las piernas del cojo penden in&#250;tiles; As&#237; es el proverbio en la boca del necio.   \n","readableText":"Las piernas del cojo penden inútiles; Así es el proverbio en la boca del necio.\n\n\n"},{"verse":"8","text":"Como quien liga la piedra en la honda, As&#237; hace el que da honra al necio.   \n","readableText":"Como quien liga la piedra en la honda, Así hace el que da honra al necio.\n\n"},{"verse":"9","text":"Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los necios.   \n","readableText":"Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los\nnecios.\n\n"},{"verse":"10","text":"Como arquero que a todos hiere, Es el que toma a sueldo insensatos y vagabundos.   \n","readableText":"Como arquero que a todos hiere, Es el que toma a sueldo insensatos y\nvagabundos.\n\n"},{"verse":"11","text":"Como perro que vuelve a su v&#243;mito, As&#237; es el necio que repite su necedad.   \n","readableText":"Como perro que vuelve a su vómito, Así es el necio que repite su necedad.\n\n"},{"verse":"12","text":"&#191;Has visto hombre sabio en su propia opini&#243;n? M&#225;s esperanza hay del necio que de &#233;l.   \n","readableText":"¿Has visto hombre sabio en su propia opinión? Más esperanza hay del necio que\nde él.\n\n"},{"verse":"13","text":"Dice el perezoso: El le&#243;n est&#225; en el camino; El le&#243;n est&#225; en las calles.   \n","readableText":"Dice el perezoso: El león está en el camino; El león está en las calles.\n\n"},{"verse":"14","text":"Como la puerta gira sobre sus quicios, As&#237; el perezoso se vuelve en su cama.   \n","readableText":"Como la puerta gira sobre sus quicios, Así el perezoso se vuelve en su cama.\n\n"},{"verse":"15","text":"Mete el perezoso su mano en el plato; Se cansa de llevarla a su boca.   \n","readableText":"Mete el perezoso su mano en el plato; Se cansa de llevarla a su boca.\n\n"},{"verse":"16","text":"En su propia opini&#243;n el perezoso es m&#225;s sabio Que siete que sepan aconsejar.   \n","readableText":"En su propia opinión el perezoso es más sabio Que siete que sepan aconsejar.\n\n"},{"verse":"17","text":"El que pasando se deja llevar de la ira en pleito ajeno Es como el que toma al perro por las orejas.   \n","readableText":"El que pasando se deja llevar de la ira en pleito ajeno Es como el que toma al\nperro por las orejas.\n\n"},{"verse":"18","text":"Como el que enloquece, y echa llamas Y saetas y muerte,   \n","readableText":"Como el que enloquece, y echa llamas Y saetas y muerte,\n\n"},{"verse":"19","text":"Tal es el hombre que enga&#241;a a su amigo, Y dice: Ciertamente lo hice por broma.   \n","readableText":"Tal es el hombre que engaña a su amigo, Y dice: Ciertamente lo hice por broma.\n\n\n"},{"verse":"20","text":"Sin le&#241;a se apaga el fuego, Y donde no hay chismoso, cesa la contienda.   \n","readableText":"Sin leña se apaga el fuego, Y donde no hay chismoso, cesa la contienda.\n\n"},{"verse":"21","text":"El carb&#243;n para brasas, y la le&#241;a para el fuego; Y el hombre rencilloso para encender contienda.   \n","readableText":"El carbón para brasas, y la leña para el fuego; Y el hombre rencilloso para\nencender contienda.\n\n"},{"verse":"22","text":"Las palabras del chismoso son como bocados suaves, Y penetran hasta las entra&#241;as.   \n","readableText":"Las palabras del chismoso son como bocados suaves, Y penetran hasta las\nentrañas.\n\n"},{"verse":"23","text":"Como escoria de plata echada sobre el tiesto Son los labios lisonjeros y el coraz&#243;n malo.   \n","readableText":"Como escoria de plata echada sobre el tiesto Son los labios lisonjeros y el\ncorazón malo.\n\n"},{"verse":"24","text":"El que odia disimula con sus labios; Mas en su interior maquina enga&#241;o.   \n","readableText":"El que odia disimula con sus labios; Mas en su interior maquina engaño.\n\n"},{"verse":"25","text":"Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su coraz&#243;n.   \n","readableText":"Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su\ncorazón.\n\n"},{"verse":"26","text":"Aunque su odio se cubra con disimulo, Su maldad ser&#225; descubierta en la congregaci&#243;n.   \n","readableText":"Aunque su odio se cubra con disimulo, Su maldad será descubierta en la\ncongregación.\n\n"},{"verse":"27","text":"El que cava foso caer&#225; en &#233;l; Y al que revuelve la piedra, sobre &#233;l le volver&#225;.   \n","readableText":"El que cava foso caerá en él; Y al que revuelve la piedra, sobre él le volverá.\n\n\n"},{"verse":"28","text":"La lengua falsa atormenta al que ha lastimado, Y la boca lisonjera hace resbalar.\n","readableText":"La lengua falsa atormenta al que ha lastimado, Y la boca lisonjera hace\nresbalar.\n\n"}]}
