{"book":"PRO","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Mejor es un bocado seco, y en paz, Que casa de contiendas llena de provisiones.   \n","readableText":"Mejor es un bocado seco, y en paz, Que casa de contiendas llena de provisiones.\n\n\n"},{"verse":"2","text":"El siervo prudente se ense&#241;orear&#225; del hijo que deshonra, Y con los hermanos compartir&#225; la herencia.   \n","readableText":"El siervo prudente se enseñoreará del hijo que deshonra, Y con los hermanos\ncompartirá la herencia.\n\n"},{"verse":"3","text":"El crisol para la plata, y la hornaza para el oro; Pero Jehov&#225; prueba los corazones.   \n","readableText":"El crisol para la plata, y la hornaza para el oro; Pero Jehová prueba los\ncorazones.\n\n"},{"verse":"4","text":"El malo est&#225; atento al labio inicuo; Y el mentiroso escucha la lengua detractora.   \n","readableText":"El malo está atento al labio inicuo; Y el mentiroso escucha la lengua\ndetractora.\n\n"},{"verse":"5","text":"El que escarnece al pobre afrenta a su Hacedor; Y el que se alegra de la calamidad no quedar&#225; sin castigo.   \n","readableText":"El que escarnece al pobre afrenta a su Hacedor; Y el que se alegra de la\ncalamidad no quedará sin castigo.\n\n"},{"verse":"6","text":"Corona de los viejos son los nietos, Y la honra de los hijos, sus padres.   \n","readableText":"Corona de los viejos son los nietos, Y la honra de los hijos, sus padres.\n\n"},{"verse":"7","text":"No conviene al necio la altilocuencia; &#161;Cu&#225;nto menos al pr&#237;ncipe el labio mentiroso!   \n","readableText":"No conviene al necio la altilocuencia; ¡Cuánto menos al príncipe el labio\nmentiroso!\n\n"},{"verse":"8","text":"Piedra preciosa es el soborno para el que lo practica; Adondequiera que se vuelve, halla prosperidad.   \n","readableText":"Piedra preciosa es el soborno para el que lo practica; Adondequiera que se\nvuelve, halla prosperidad.\n\n"},{"verse":"9","text":"El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.   \n","readableText":"El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.\n\n"},{"verse":"10","text":"La reprensi&#243;n aprovecha al entendido, M&#225;s que cien azotes al necio.   \n","readableText":"La reprensión aprovecha al entendido, Más que cien azotes al necio.\n\n"},{"verse":"11","text":"El rebelde no busca sino el mal, Y mensajero cruel ser&#225; enviado contra &#233;l.   \n","readableText":"El rebelde no busca sino el mal, Y mensajero cruel será enviado contra él.\n\n"},{"verse":"12","text":"Mejor es encontrarse con una osa a la cual han robado sus cachorros, Que con un fatuo en su necedad.   \n","readableText":"Mejor es encontrarse con una osa a la cual han robado sus cachorros, Que con un\nfatuo en su necedad.\n\n"},{"verse":"13","text":"El que da mal por bien, No se apartar&#225; el mal de su casa.   \n","readableText":"El que da mal por bien, No se apartará el mal de su casa.\n\n"},{"verse":"14","text":"El que comienza la discordia es como quien suelta las aguas; Deja, pues, la contienda, antes que se enrede.   \n","readableText":"El que comienza la discordia es como quien suelta las aguas; Deja, pues, la\ncontienda, antes que se enrede.\n\n"},{"verse":"15","text":"El que justifica al imp&#237;o, y el que condena al justo, Ambos son igualmente abominaci&#243;n a Jehov&#225;.   \n","readableText":"El que justifica al impío, y el que condena al justo, Ambos son igualmente\nabominación a Jehová.\n\n"},{"verse":"16","text":"&#191;De qu&#233; sirve el precio en la mano del necio para comprar sabidur&#237;a, No teniendo entendimiento?   \n","readableText":"¿De qué sirve el precio en la mano del necio para comprar sabiduría, No\nteniendo entendimiento?\n\n"},{"verse":"17","text":"En todo tiempo ama el amigo, Y es como un hermano en tiempo de angustia.   \n","readableText":"En todo tiempo ama el amigo, Y es como un hermano en tiempo de angustia.\n\n"},{"verse":"18","text":"El hombre falto de entendimiento presta fianzas, Y sale por fiador en presencia de su amigo.   \n","readableText":"El hombre falto de entendimiento presta fianzas, Y sale por fiador en presencia\nde su amigo.\n\n"},{"verse":"19","text":"El que ama la disputa, ama la transgresi&#243;n; Y el que abre demasiado la puerta busca su ruina.   \n","readableText":"El que ama la disputa, ama la transgresión; Y el que abre demasiado la puerta\nbusca su ruina.\n\n"},{"verse":"20","text":"El perverso de coraz&#243;n nunca hallar&#225; el bien, Y el que revuelve con su lengua caer&#225; en el mal.   \n","readableText":"El perverso de corazón nunca hallará el bien, Y el que revuelve con su lengua\ncaerá en el mal.\n\n"},{"verse":"21","text":"El que engendra al insensato, para su tristeza lo engendra; Y el padre del necio no se alegrar&#225;.   \n","readableText":"El que engendra al insensato, para su tristeza lo engendra; Y el padre del\nnecio no se alegrará.\n\n"},{"verse":"22","text":"El coraz&#243;n alegre constituye buen remedio; Mas el esp&#237;ritu triste seca los huesos.   \n","readableText":"El corazón alegre constituye buen remedio; Mas el espíritu triste seca los\nhuesos.\n\n"},{"verse":"23","text":"El imp&#237;o toma soborno del seno Para pervertir las sendas de la justicia.   \n","readableText":"El impío toma soborno del seno Para pervertir las sendas de la justicia.\n\n"},{"verse":"24","text":"En el rostro del entendido aparece la sabidur&#237;a; Mas los ojos del necio vagan hasta el extremo de la tierra.   \n","readableText":"En el rostro del entendido aparece la sabiduría; Mas los ojos del necio vagan\nhasta el extremo de la tierra.\n\n"},{"verse":"25","text":"El hijo necio es pesadumbre de su padre, Y amargura a la que lo dio a luz.   \n","readableText":"El hijo necio es pesadumbre de su padre, Y amargura a la que lo dio a luz.\n\n"},{"verse":"26","text":"Ciertamente no es bueno condenar al justo, Ni herir a los nobles que hacen lo recto.   \n","readableText":"Ciertamente no es bueno condenar al justo, Ni herir a los nobles que hacen lo\nrecto.\n\n"},{"verse":"27","text":"El que ahorra sus palabras tiene sabidur&#237;a; De esp&#237;ritu prudente es el hombre entendido.   \n","readableText":"El que ahorra sus palabras tiene sabiduría; De espíritu prudente es el hombre\nentendido.\n\n"},{"verse":"28","text":"Aun el necio, cuando calla, es contado por sabio; El que cierra sus labios es entendido.\n","readableText":"Aun el necio, cuando calla, es contado por sabio; El que cierra sus labios es\nentendido.\n\n"}]}
