{"book":"PRO","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Tambi&#233;n estos son proverbios de Salom&#243;n, los cuales copiaron los varones de Ezequ&#237;as, rey de Jud&#225;:   \n","readableText":"También estos son proverbios de Salomón, los cuales copiaron los varones de\nEzequías, rey de Judá:\n\n"},{"verse":"2","text":"Gloria de Dios es encubrir un asunto; Pero honra del rey es escudri&#241;arlo.   \n","readableText":"Gloria de Dios es encubrir un asunto; Pero honra del rey es escudriñarlo.\n\n"},{"verse":"3","text":"Para la altura de los cielos, y para la profundidad de la tierra, Y para el coraz&#243;n de los reyes, no hay investigaci&#243;n.   \n","readableText":"Para la altura de los cielos, y para la profundidad de la tierra, Y para el\ncorazón de los reyes, no hay investigación.\n\n"},{"verse":"4","text":"Quita las escorias de la plata, Y saldr&#225; alhaja al fundidor.   \n","readableText":"Quita las escorias de la plata, Y saldrá alhaja al fundidor.\n\n"},{"verse":"5","text":"Aparta al imp&#237;o de la presencia del rey, Y su trono se afirmar&#225; en justicia.   \n","readableText":"Aparta al impío de la presencia del rey, Y su trono se afirmará en justicia.\n\n"},{"verse":"6","text":"No te alabes delante del rey, Ni est&#233;s en el lugar de los grandes;   \n","readableText":"No te alabes delante del rey, Ni estés en el lugar de los grandes;\n\n"},{"verse":"7","text":"Porque mejor es que se te diga: Sube ac&#225;, Y no que seas humillado delante del pr&#237;ncipe A quien han mirado tus ojos.   \n","readableText":"Porque mejor es que se te diga: Sube acá, Y no que seas humillado delante del\npríncipe A quien han mirado tus ojos.\n\n"},{"verse":"8","text":"No entres apresuradamente en pleito, No sea que no sepas qu&#233; hacer al fin, Despu&#233;s que tu pr&#243;jimo te haya avergonzado.   \n","readableText":"No entres apresuradamente en pleito, No sea que no sepas qué hacer al fin,\nDespués que tu prójimo te haya avergonzado.\n\n"},{"verse":"9","text":"Trata tu causa con tu compa&#241;ero, Y no descubras el secreto a otro,   \n","readableText":"Trata tu causa con tu compañero, Y no descubras el secreto a otro,\n\n"},{"verse":"10","text":"No sea que te deshonre el que lo oyere, Y tu infamia no pueda repararse.   \n","readableText":"No sea que te deshonre el que lo oyere, Y tu infamia no pueda repararse.\n\n"},{"verse":"11","text":"Manzana de oro con figuras de plata Es la palabra dicha como conviene.   \n","readableText":"Manzana de oro con figuras de plata Es la palabra dicha como conviene.\n\n"},{"verse":"12","text":"Como zarcillo de oro y joyel de oro fino Es el que reprende al sabio que tiene o&#237;do d&#243;cil.   \n","readableText":"Como zarcillo de oro y joyel de oro fino Es el que reprende al sabio que tiene\noído dócil.\n\n"},{"verse":"13","text":"Como fr&#237;o de nieve en tiempo de la siega, As&#237; es el mensajero fiel a los que lo env&#237;an, Pues al alma de su se&#241;or da refrigerio.   \n","readableText":"Como frío de nieve en tiempo de la siega, Así es el mensajero fiel a los que lo\nenvían, Pues al alma de su señor da refrigerio.\n\n"},{"verse":"14","text":"Como nubes y vientos sin lluvia, As&#237; es el hombre que se jacta de falsa liberalidad.   \n","readableText":"Como nubes y vientos sin lluvia, Así es el hombre que se jacta de falsa\nliberalidad.\n\n"},{"verse":"15","text":"Con larga paciencia se aplaca el pr&#237;ncipe, Y la lengua blanda quebranta los huesos.   \n","readableText":"Con larga paciencia se aplaca el príncipe, Y la lengua blanda quebranta los\nhuesos.\n\n"},{"verse":"16","text":"&#191;Hallaste miel? Come lo que te basta, No sea que hastiado de ella la vomites.   \n","readableText":"¿Hallaste miel? Come lo que te basta, No sea que hastiado de ella la vomites.\n\n\n"},{"verse":"17","text":"Det&#233;n tu pie de la casa de tu vecino, No sea que hastiado de ti te aborrezca.   \n","readableText":"Detén tu pie de la casa de tu vecino, No sea que hastiado de ti te aborrezca.\n\n\n"},{"verse":"18","text":"Martillo y cuchillo y saeta aguda Es el hombre que habla contra su pr&#243;jimo falso testimonio.   \n","readableText":"Martillo y cuchillo y saeta aguda Es el hombre que habla contra su prójimo\nfalso testimonio.\n\n"},{"verse":"19","text":"Como diente roto y pie descoyuntado Es la confianza en el prevaricador en tiempo de angustia.   \n","readableText":"Como diente roto y pie descoyuntado Es la confianza en el prevaricador en\ntiempo de angustia.\n\n"},{"verse":"20","text":"El que canta canciones al coraz&#243;n afligido Es como el que quita la ropa en tiempo de fr&#237;o, o el que sobre el jab&#243;n echa vinagre.   \n","readableText":"El que canta canciones al corazón afligido Es como el que quita la ropa en\ntiempo de frío, o el que sobre el jabón echa vinagre.\n\n"},{"verse":"21","text":"Si el que te aborrece tuviere hambre, dale de comer pan, Y si tuviere sed, dale de beber agua;   \n","readableText":"Si el que te aborrece tuviere hambre, dale de comer pan, Y si tuviere sed, dale\nde beber agua;\n\n"},{"verse":"22","text":"Porque ascuas amontonar&#225;s sobre su cabeza, Y Jehov&#225; te lo pagar&#225;.   \n","readableText":"Porque ascuas amontonarás sobre su cabeza, Y Jehová te lo pagará.\n\n"},{"verse":"23","text":"El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora.   \n","readableText":"El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua\ndetractora.\n\n"},{"verse":"24","text":"Mejor es estar en un rinc&#243;n del terrado, Que con mujer rencillosa en casa espaciosa.   \n","readableText":"Mejor es estar en un rincón del terrado, Que con mujer rencillosa en casa\nespaciosa.\n\n"},{"verse":"25","text":"Como el agua fr&#237;a al alma sedienta, As&#237; son las buenas nuevas de lejanas tierras.   \n","readableText":"Como el agua fría al alma sedienta, Así son las buenas nuevas de lejanas\ntierras.\n\n"},{"verse":"26","text":"Como fuente turbia y manantial corrompido, Es el justo que cae delante del imp&#237;o.   \n","readableText":"Como fuente turbia y manantial corrompido, Es el justo que cae delante del\nimpío.\n\n"},{"verse":"27","text":"Comer mucha miel no es bueno, Ni el buscar la propia gloria es gloria.   \n","readableText":"Comer mucha miel no es bueno, Ni el buscar la propia gloria es gloria.\n\n"},{"verse":"28","text":"Como ciudad derribada y sin muro Es el hombre cuyo esp&#237;ritu no tiene rienda.\n","readableText":"Como ciudad derribada y sin muro Es el hombre cuyo espíritu no tiene rienda.\n\n"}]}
