{"book":"PRO","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Hijo m&#237;o, guarda mis razones, Y atesora contigo mis mandamientos.   \n","readableText":"Hijo mío, guarda mis razones, Y atesora contigo mis mandamientos.\n\n"},{"verse":"2","text":"Guarda mis mandamientos y vivir&#225;s, Y mi ley como las ni&#241;as de tus ojos.   \n","readableText":"Guarda mis mandamientos y vivirás, Y mi ley como las niñas de tus ojos.\n\n"},{"verse":"3","text":"L&#237;galos a tus dedos; Escr&#237;belos en la tabla de tu coraz&#243;n.   \n","readableText":"Lígalos a tus dedos; Escríbelos en la tabla de tu corazón.\n\n"},{"verse":"4","text":"Di a la sabidur&#237;a: T&#250; eres mi hermana, Y a la inteligencia llama parienta;   \n","readableText":"Di a la sabiduría: Tú eres mi hermana, Y a la inteligencia llama parienta;\n\n"},{"verse":"5","text":"Para que te guarden de la mujer ajena, Y de la extra&#241;a que ablanda sus palabras.   \n","readableText":"Para que te guarden de la mujer ajena, Y de la extraña que ablanda sus\npalabras.\n\n"},{"verse":"6","text":"Porque mirando yo por la ventana de mi casa, Por mi celos&#237;a,   \n","readableText":"Porque mirando yo por la ventana de mi casa, Por mi celosía,\n\n"},{"verse":"7","text":"Vi entre los simples, Consider&#233; entre los j&#243;venes, A un joven falto de entendimiento,   \n","readableText":"Vi entre los simples, Consideré entre los jóvenes, A un joven falto de\nentendimiento,\n\n"},{"verse":"8","text":"El cual pasaba por la calle, junto a la esquina, E iba camino a la casa de ella,   \n","readableText":"El cual pasaba por la calle, junto a la esquina, E iba camino a la casa de\nella,\n\n"},{"verse":"9","text":"A la tarde del d&#237;a, cuando ya oscurec&#237;a, En la oscuridad y tinieblas de la noche.   \n","readableText":"A la tarde del día, cuando ya oscurecía, En la oscuridad y tinieblas de la\nnoche.\n\n"},{"verse":"10","text":"Cuando he aqu&#237;, una mujer le sale al encuentro, Con atav&#237;o de ramera y astuta de coraz&#243;n.   \n","readableText":"Cuando he aquí, una mujer le sale al encuentro, Con atavío de ramera y astuta\nde corazón.\n\n"},{"verse":"11","text":"Alborotadora y rencillosa, Sus pies no pueden estar en casa;   \n","readableText":"Alborotadora y rencillosa, Sus pies no pueden estar en casa;\n\n"},{"verse":"12","text":"Unas veces est&#225; en la calle, otras veces en las plazas, Acechando por todas las esquinas.   \n","readableText":"Unas veces está en la calle, otras veces en las plazas, Acechando por todas las\nesquinas.\n\n"},{"verse":"13","text":"Se asi&#243; de &#233;l, y le bes&#243;. Con semblante descarado le dijo:   \n","readableText":"Se asió de él, y le besó. Con semblante descarado le dijo:\n\n"},{"verse":"14","text":"Sacrificios de paz hab&#237;a prometido, Hoy he pagado mis votos;   \n","readableText":"Sacrificios de paz había prometido, Hoy he pagado mis votos;\n\n"},{"verse":"15","text":"Por tanto, he salido a encontrarte, Buscando diligentemente tu rostro, y te he hallado.   \n","readableText":"Por tanto, he salido a encontrarte, Buscando diligentemente tu rostro, y te he\nhallado.\n\n"},{"verse":"16","text":"He adornado mi cama con colchas Recamadas con cordoncillo de Egipto;   \n","readableText":"He adornado mi cama con colchas Recamadas con cordoncillo de Egipto;\n\n"},{"verse":"17","text":"He perfumado mi c&#225;mara Con mirra, &#225;loes y canela.   \n","readableText":"He perfumado mi cámara Con mirra, áloes y canela.\n\n"},{"verse":"18","text":"Ven, embriagu&#233;monos de amores hasta la ma&#241;ana; Alegr&#233;monos en amores.   \n","readableText":"Ven, embriaguémonos de amores hasta la mañana; Alegrémonos en amores.\n\n"},{"verse":"19","text":"Porque el marido no est&#225; en casa; Se ha ido a un largo viaje.   \n","readableText":"Porque el marido no está en casa; Se ha ido a un largo viaje.\n\n"},{"verse":"20","text":"La bolsa de dinero llev&#243; en su mano; El d&#237;a se&#241;alado volver&#225; a su casa.   \n","readableText":"La bolsa de dinero llevó en su mano; El día señalado volverá a su casa.\n\n"},{"verse":"21","text":"Lo rindi&#243; con la suavidad de sus muchas palabras, Le oblig&#243; con la zalamer&#237;a de sus labios.   \n","readableText":"Lo rindió con la suavidad de sus muchas palabras, Le obligó con la zalamería de\nsus labios.\n\n"},{"verse":"22","text":"Al punto se march&#243; tras ella, Como va el buey al degolladero, Y como el necio a las prisiones para ser castigado;   \n","readableText":"Al punto se marchó tras ella, Como va el buey al degolladero, Y como el necio a\nlas prisiones para ser castigado;\n\n"},{"verse":"23","text":"Como el ave que se apresura a la red, Y no sabe que es contra su vida, Hasta que la saeta traspasa su coraz&#243;n.   \n","readableText":"Como el ave que se apresura a la red, Y no sabe que es contra su vida, Hasta\nque la saeta traspasa su corazón.\n\n"},{"verse":"24","text":"Ahora pues, hijos, o&#237;dme, Y estad atentos a las razones de mi boca.   \n","readableText":"Ahora pues, hijos, oídme, Y estad atentos a las razones de mi boca.\n\n"},{"verse":"25","text":"No se aparte tu coraz&#243;n a sus caminos; No yerres en sus veredas.   \n","readableText":"No se aparte tu corazón a sus caminos; No yerres en sus veredas.\n\n"},{"verse":"26","text":"Porque a muchos ha hecho caer heridos, Y aun los m&#225;s fuertes han sido muertos por ella.   \n","readableText":"Porque a muchos ha hecho caer heridos, Y aun los más fuertes han sido muertos\npor ella.\n\n"},{"verse":"27","text":"Camino al Seol es su casa, Que conduce a las c&#225;maras de la muerte.\n","readableText":"Camino al Seol es su casa, Que conduce a las cámaras de la muerte.\n\n"}]}
