{"book":"PRO","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Como los repartimientos de las aguas, As&#237; est&#225; el coraz&#243;n del rey en la mano de Jehov&#225;; A todo lo que quiere lo inclina.   \n","readableText":"Como los repartimientos de las aguas, Así está el corazón del rey en la mano de\nJehová; A todo lo que quiere lo inclina.\n\n"},{"verse":"2","text":"Todo camino del hombre es recto en su propia opini&#243;n; Pero Jehov&#225; pesa los corazones.   \n","readableText":"Todo camino del hombre es recto en su propia opinión; Pero Jehová pesa los\ncorazones.\n\n"},{"verse":"3","text":"Hacer justicia y juicio es a Jehov&#225; M&#225;s agradable que sacrificio.   \n","readableText":"Hacer justicia y juicio es a Jehová Más agradable que sacrificio.\n\n"},{"verse":"4","text":"Altivez de ojos, y orgullo de coraz&#243;n, Y pensamiento de imp&#237;os, son pecado.   \n","readableText":"Altivez de ojos, y orgullo de corazón, Y pensamiento de impíos, son pecado.\n\n"},{"verse":"5","text":"Los pensamientos del diligente ciertamente tienden a la abundancia; Mas todo el que se apresura alocadamente, de cierto va a la pobreza.   \n","readableText":"Los pensamientos del diligente ciertamente tienden a la abundancia; Mas todo el\nque se apresura alocadamente, de cierto va a la pobreza.\n\n"},{"verse":"6","text":"Amontonar tesoros con lengua mentirosa Es aliento fugaz de aquellos que buscan la muerte.   \n","readableText":"Amontonar tesoros con lengua mentirosa Es aliento fugaz de aquellos que buscan\nla muerte.\n\n"},{"verse":"7","text":"La rapi&#241;a de los imp&#237;os los destruir&#225;, Por cuanto no quisieron hacer juicio.   \n","readableText":"La rapiña de los impíos los destruirá, Por cuanto no quisieron hacer juicio.\n\n"},{"verse":"8","text":"El camino del hombre perverso es torcido y extra&#241;o; Mas los hechos del limpio son rectos.   \n","readableText":"El camino del hombre perverso es torcido y extraño; Mas los hechos del limpio\nson rectos.\n\n"},{"verse":"9","text":"Mejor es vivir en un rinc&#243;n del terrado Que con mujer rencillosa en casa espaciosa.   \n","readableText":"Mejor es vivir en un rincón del terrado Que con mujer rencillosa en casa\nespaciosa.\n\n"},{"verse":"10","text":"El alma del imp&#237;o desea el mal; Su pr&#243;jimo no halla favor en sus ojos.   \n","readableText":"El alma del impío desea el mal; Su prójimo no halla favor en sus ojos.\n\n"},{"verse":"11","text":"Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se le amonesta al sabio, aprende ciencia.   \n","readableText":"Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se le\namonesta al sabio, aprende ciencia.\n\n"},{"verse":"12","text":"Considera el justo la casa del imp&#237;o, C&#243;mo los imp&#237;os son trastornados por el mal.   \n","readableText":"Considera el justo la casa del impío, Cómo los impíos son trastornados por el\nmal.\n\n"},{"verse":"13","text":"El que cierra su o&#237;do al clamor del pobre, Tambi&#233;n &#233;l clamar&#225;, y no ser&#225; o&#237;do.   \n","readableText":"El que cierra su oído al clamor del pobre, También él clamará, y no será oído.\n\n\n"},{"verse":"14","text":"La d&#225;diva en secreto calma el furor, Y el don en el seno, la fuerte ira.   \n","readableText":"La dádiva en secreto calma el furor, Y el don en el seno, la fuerte ira.\n\n"},{"verse":"15","text":"Alegr&#237;a es para el justo el hacer juicio; Mas destrucci&#243;n a los que hacen iniquidad.   \n","readableText":"Alegría es para el justo el hacer juicio; Mas destrucción a los que hacen\niniquidad.\n\n"},{"verse":"16","text":"El hombre que se aparta del camino de la sabidur&#237;a Vendr&#225; a parar en la compa&#241;&#237;a de los muertos.   \n","readableText":"El hombre que se aparta del camino de la sabiduría Vendrá a parar en la\ncompañía de los muertos.\n\n"},{"verse":"17","text":"Hombre necesitado ser&#225; el que ama el deleite, Y el que ama el vino y los ung&#252;entos no se enriquecer&#225;.   \n","readableText":"Hombre necesitado será el que ama el deleite, Y el que ama el vino y los\nungüentos no se enriquecerá.\n\n"},{"verse":"18","text":"Rescate del justo es el imp&#237;o, Y por los rectos, el prevaricador.   \n","readableText":"Rescate del justo es el impío, Y por los rectos, el prevaricador.\n\n"},{"verse":"19","text":"Mejor es morar en tierra desierta Que con la mujer rencillosa e iracunda.   \n","readableText":"Mejor es morar en tierra desierta Que con la mujer rencillosa e iracunda.\n\n"},{"verse":"20","text":"Tesoro precioso y aceite hay en la casa del sabio; Mas el hombre insensato todo lo disipa.   \n","readableText":"Tesoro precioso y aceite hay en la casa del sabio; Mas el hombre insensato todo\nlo disipa.\n\n"},{"verse":"21","text":"El que sigue la justicia y la misericordia Hallar&#225; la vida, la justicia y la honra.   \n","readableText":"El que sigue la justicia y la misericordia Hallará la vida, la justicia y la\nhonra.\n\n"},{"verse":"22","text":"Tom&#243; el sabio la ciudad de los fuertes, Y derrib&#243; la fuerza en que ella confiaba.   \n","readableText":"Tomó el sabio la ciudad de los fuertes, Y derribó la fuerza en que ella\nconfiaba.\n\n"},{"verse":"23","text":"El que guarda su boca y su lengua, Su alma guarda de angustias.   \n","readableText":"El que guarda su boca y su lengua, Su alma guarda de angustias.\n\n"},{"verse":"24","text":"Escarnecedor es el nombre del soberbio y presuntuoso Que obra en la insolencia de su presunci&#243;n.   \n","readableText":"Escarnecedor es el nombre del soberbio y presuntuoso Que obra en la insolencia\nde su presunción.\n\n"},{"verse":"25","text":"El deseo del perezoso le mata, Porque sus manos no quieren trabajar.   \n","readableText":"El deseo del perezoso le mata, Porque sus manos no quieren trabajar.\n\n"},{"verse":"26","text":"Hay quien todo el d&#237;a codicia; Pero el justo da, y no detiene su mano.   \n","readableText":"Hay quien todo el día codicia; Pero el justo da, y no detiene su mano.\n\n"},{"verse":"27","text":"El sacrificio de los imp&#237;os es abominaci&#243;n; &#161;Cu&#225;nto m&#225;s ofreci&#233;ndolo con maldad!   \n","readableText":"El sacrificio de los impíos es abominación; ¡Cuánto más ofreciéndolo con\nmaldad!\n\n"},{"verse":"28","text":"El testigo mentiroso perecer&#225;; Mas el hombre que oye, permanecer&#225; en su dicho.   \n","readableText":"El testigo mentiroso perecerá; Mas el hombre que oye, permanecerá en su dicho.\n\n\n"},{"verse":"29","text":"El hombre imp&#237;o endurece su rostro; Mas el recto ordena sus caminos.   \n","readableText":"El hombre impío endurece su rostro; Mas el recto ordena sus caminos.\n\n"},{"verse":"30","text":"No hay sabidur&#237;a, ni inteligencia, Ni consejo, contra Jehov&#225;.   \n","readableText":"No hay sabiduría, ni inteligencia, Ni consejo, contra Jehová.\n\n"},{"verse":"31","text":"El caballo se alista para el d&#237;a de la batalla; Mas Jehov&#225; es el que da la victoria.\n","readableText":"El caballo se alista para el día de la batalla; Mas Jehová es el que da la\nvictoria.\n\n"}]}
