{"book":"PRO","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Hijo m&#237;o, no te olvides de mi ley, Y tu coraz&#243;n guarde mis mandamientos;   \n","readableText":"Hijo mío, no te olvides de mi ley, Y tu corazón guarde mis mandamientos;\n\n"},{"verse":"2","text":"Porque largura de d&#237;as y a&#241;os de vida Y paz te aumentar&#225;n.   \n","readableText":"Porque largura de días y años de vida Y paz te aumentarán.\n\n"},{"verse":"3","text":"Nunca se aparten de ti la misericordia y la verdad; &#193;talas a tu cuello, Escr&#237;belas en la tabla de tu coraz&#243;n;   \n","readableText":"Nunca se aparten de ti la misericordia y la verdad; Átalas a tu cuello,\nEscríbelas en la tabla de tu corazón;\n\n"},{"verse":"4","text":"Y hallar&#225;s gracia y buena opini&#243;n Ante los ojos de Dios y de los hombres.   \n","readableText":"Y hallarás gracia y buena opinión Ante los ojos de Dios y de los hombres.\n\n"},{"verse":"5","text":"F&#237;ate de Jehov&#225; de todo tu coraz&#243;n, Y no te apoyes en tu propia prudencia.   \n","readableText":"Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia.\n\n"},{"verse":"6","text":"Recon&#243;celo en todos tus caminos, Y &#233;l enderezar&#225; tus veredas.   \n","readableText":"Reconócelo en todos tus caminos, Y él enderezará tus veredas.\n\n"},{"verse":"7","text":"No seas sabio en tu propia opini&#243;n; Teme a Jehov&#225;, y ap&#225;rtate del mal;   \n","readableText":"No seas sabio en tu propia opinión; Teme a Jehová, y apártate del mal;\n\n"},{"verse":"8","text":"Porque ser&#225; medicina a tu cuerpo, Y refrigerio para tus huesos.   \n","readableText":"Porque será medicina a tu cuerpo, Y refrigerio para tus huesos.\n\n"},{"verse":"9","text":"Honra a Jehov&#225; con tus bienes, Y con las primicias de todos tus frutos;   \n","readableText":"Honra a Jehová con tus bienes, Y con las primicias de todos tus frutos;\n\n"},{"verse":"10","text":"Y ser&#225;n llenos tus graneros con abundancia, Y tus lagares rebosar&#225;n de mosto.   \n","readableText":"Y serán llenos tus graneros con abundancia, Y tus lagares rebosarán de mosto.\n\n\n"},{"verse":"11","text":"No menosprecies, hijo m&#237;o, el castigo de Jehov&#225;, Ni te fatigues de su correcci&#243;n;   \n","readableText":"No menosprecies, hijo mío, el castigo de Jehová, Ni te fatigues de su\ncorrección;\n\n"},{"verse":"12","text":"Porque Jehov&#225; al que ama castiga, Como el padre al hijo a quien quiere.   \n","readableText":"Porque Jehová al que ama castiga, Como el padre al hijo a quien quiere.\n\n"},{"verse":"13","text":"Bienaventurado el hombre que halla la sabidur&#237;a, Y que obtiene la inteligencia;   \n","readableText":"Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia;\n\n\n"},{"verse":"14","text":"Porque su ganancia es mejor que la ganancia de la plata, Y sus frutos m&#225;s que el oro fino.   \n","readableText":"Porque su ganancia es mejor que la ganancia de la plata, Y sus frutos más que\nel oro fino.\n\n"},{"verse":"15","text":"M&#225;s preciosa es que las piedras preciosas; Y todo lo que puedes desear, no se puede comparar a ella.   \n","readableText":"Más preciosa es que las piedras preciosas; Y todo lo que puedes desear, no se\npuede comparar a ella.\n\n"},{"verse":"16","text":"Largura de d&#237;as est&#225; en su mano derecha; En su izquierda, riquezas y honra.   \n","readableText":"Largura de días está en su mano derecha; En su izquierda, riquezas y honra.\n\n"},{"verse":"17","text":"Sus caminos son caminos deleitosos, Y todas sus veredas paz.   \n","readableText":"Sus caminos son caminos deleitosos, Y todas sus veredas paz.\n\n"},{"verse":"18","text":"Ella es &#225;rbol de vida a los que de ella echan mano, Y bienaventurados son los que la retienen.   \n","readableText":"Ella es árbol de vida a los que de ella echan mano, Y bienaventurados son los\nque la retienen.\n\n"},{"verse":"19","text":"Jehov&#225; con sabidur&#237;a fund&#243; la tierra; Afirm&#243; los cielos con inteligencia.   \n","readableText":"Jehová con sabiduría fundó la tierra; Afirmó los cielos con inteligencia.\n\n"},{"verse":"20","text":"Con su ciencia los abismos fueron divididos, Y destilan roc&#237;o los cielos.   \n","readableText":"Con su ciencia los abismos fueron divididos, Y destilan rocío los cielos.\n\n"},{"verse":"21","text":"Hijo m&#237;o, no se aparten estas cosas de tus ojos; Guarda la ley y el consejo,   \n","readableText":"Hijo mío, no se aparten estas cosas de tus ojos; Guarda la ley y el consejo,\n\n"},{"verse":"22","text":"Y ser&#225;n vida a tu alma, Y gracia a tu cuello.   \n","readableText":"Y serán vida a tu alma, Y gracia a tu cuello.\n\n"},{"verse":"23","text":"Entonces andar&#225;s por tu camino confiadamente, Y tu pie no tropezar&#225;.   \n","readableText":"Entonces andarás por tu camino confiadamente, Y tu pie no tropezará.\n\n"},{"verse":"24","text":"Cuando te acuestes, no tendr&#225;s temor, Sino que te acostar&#225;s, y tu sue&#241;o ser&#225; grato.   \n","readableText":"Cuando te acuestes, no tendrás temor, Sino que te acostarás, y tu sueño será\ngrato.\n\n"},{"verse":"25","text":"No tendr&#225;s temor de pavor repentino, Ni de la ruina de los imp&#237;os cuando viniere,   \n","readableText":"No tendrás temor de pavor repentino, Ni de la ruina de los impíos cuando\nviniere,\n\n"},{"verse":"26","text":"Porque Jehov&#225; ser&#225; tu confianza, Y &#233;l preservar&#225; tu pie de quedar preso.   \n","readableText":"Porque Jehová será tu confianza, Y él preservará tu pie de quedar preso.\n\n"},{"verse":"27","text":"No te niegues a hacer el bien a quien es debido, Cuando tuvieres poder para hacerlo.   \n","readableText":"No te niegues a hacer el bien a quien es debido, Cuando tuvieres poder para\nhacerlo.\n\n"},{"verse":"28","text":"No digas a tu pr&#243;jimo: Anda, y vuelve, Y ma&#241;ana te dar&#233;, Cuando tienes contigo qu&#233; darle.   \n","readableText":"No digas a tu prójimo: Anda, y vuelve, Y mañana te daré, Cuando tienes contigo\nqué darle.\n\n"},{"verse":"29","text":"No intentes mal contra tu pr&#243;jimo Que habita confiado junto a ti.   \n","readableText":"No intentes mal contra tu prójimo Que habita confiado junto a ti.\n\n"},{"verse":"30","text":"No tengas pleito con nadie sin raz&#243;n, Si no te han hecho agravio.   \n","readableText":"No tengas pleito con nadie sin razón, Si no te han hecho agravio.\n\n"},{"verse":"31","text":"No envidies al hombre injusto, Ni escojas ninguno de sus caminos.   \n","readableText":"No envidies al hombre injusto, Ni escojas ninguno de sus caminos.\n\n"},{"verse":"32","text":"Porque Jehov&#225; abomina al perverso; Mas su comuni&#243;n &#237;ntima es con los justos.   \n","readableText":"Porque Jehová abomina al perverso; Mas su comunión íntima es con los justos.\n\n"},{"verse":"33","text":"La maldici&#243;n de Jehov&#225; est&#225; en la casa del imp&#237;o, Pero bendecir&#225; la morada de los justos.   \n","readableText":"La maldición de Jehová está en la casa del impío, Pero bendecirá la morada de\nlos justos.\n\n"},{"verse":"34","text":"Ciertamente &#233;l escarnecer&#225; a los escarnecedores, Y a los humildes dar&#225; gracia.   \n","readableText":"Ciertamente él escarnecerá a los escarnecedores, Y a los humildes dará gracia.\n\n\n"},{"verse":"35","text":"Los sabios heredar&#225;n honra, Mas los necios llevar&#225;n ignominia.\n","readableText":"Los sabios heredarán honra, Mas los necios llevarán ignominia.\n\n"}]}
