{"book":"ZEP","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  le dio este mensaje a Sofon&#237;as, cuando Jos&#237;as, hijo de Am&#243;n, era rey de Jud&#225;. Sofon&#237;as fue hijo de Cusi, hijo de Gedal&#237;as, hijo de Amar&#237;as, hijo de Ezequ&#237;as.   \n","readableText":"El Señor le dio este mensaje a Sofonías, cuando Josías, hijo de Amón, era rey\nde Judá. Sofonías fue hijo de Cusi, hijo de Gedalías, hijo de Amarías, hijo de\nEzequías.\n\n"},{"verse":"2","text":"&#171;Arrasar&#233; con todo lo que hay sobre la faz de la tierra &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"«Arrasaré con todo lo que hay sobre la faz de la tierra —dice el Señor —.\n\n"},{"verse":"3","text":"Arrasar&#233; con personas y animales por igual; arrasar&#233; con las aves de los cielos y con los peces del mar. Reducir&#233; a los malvados a un mont&#243;n de escombros y borrar&#233; a la humanidad de la faz de la tierra &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Arrasaré con personas y animales por igual; arrasaré con las aves de los cielos\ny con los peces del mar. Reduciré a los malvados a un montón de escombros y\nborraré a la humanidad de la faz de la tierra —dice el Señor —.\n\n"},{"verse":"4","text":"Aplastar&#233; a Jud&#225; y a Jerusal&#233;n con mi pu&#241;o y destruir&#233; todo rastro del culto a Baal. Acabar&#233; con todos los sacerdotes id&#243;latras, para que se borre hasta el recuerdo de ellos.   \n","readableText":"Aplastaré a Judá y a Jerusalén con mi puño y destruiré todo rastro del culto a\nBaal. Acabaré con todos los sacerdotes idólatras, para que se borre hasta el\nrecuerdo de ellos.\n\n"},{"verse":"5","text":"Pues ellos suben a las azoteas y se postran ante el sol, la luna y las estrellas. Dicen seguir al  Se&#241;or , pero al mismo tiempo rinden culto a Moloc.   \n","readableText":"Pues ellos suben a las azoteas y se postran ante el sol, la luna y las\nestrellas. Dicen seguir al Señor , pero al mismo tiempo rinden culto a Moloc.\n\n\n"},{"verse":"6","text":"Destruir&#233; a los que antes me adoraban pero ahora dejaron de hacerlo. Ya no piden el consejo del  Se&#241;or ni buscan mis bendiciones&#187;.   \n","readableText":"Destruiré a los que antes me adoraban pero ahora dejaron de hacerlo. Ya no\npiden el consejo del Señor ni buscan mis bendiciones».\n\n"},{"verse":"7","text":"Guarden silencio en presencia del  Se&#241;or  Soberano, porque se acerca el imponente d&#237;a del juicio del  Se&#241;or . El  Se&#241;or  ha preparado a su pueblo para una gran matanza y ha seleccionado a sus verdugos.   \n","readableText":"Guarden silencio en presencia del Señor Soberano, porque se acerca el imponente\ndía del juicio del Señor . El Señor ha preparado a su pueblo para una gran\nmatanza y ha seleccionado a sus verdugos.\n\n"},{"verse":"8","text":"&#171;En ese d&#237;a del juicio &#8212;dice el  Se&#241;or &#8212;, castigar&#233; a los l&#237;deres y a los pr&#237;ncipes de Jud&#225; y a todos los que siguen costumbres paganas.   \n","readableText":"«En ese día del juicio —dice el Señor —, castigaré a los líderes y a los\npríncipes de Judá y a todos los que siguen costumbres paganas.\n\n"},{"verse":"9","text":"S&#237;, castigar&#233; a los que toman parte en cultos paganos y a los que llenan las casas de sus amos con violencia y enga&#241;o.   \n","readableText":"Sí, castigaré a los que toman parte en cultos paganos y a los que llenan las\ncasas de sus amos con violencia y engaño.\n\n"},{"verse":"10","text":"&#187;En ese d&#237;a &#8212;dice el  Se&#241;or &#8212; vendr&#225; un grito de alarma desde la puerta del Pescado y el eco resonar&#225; por todo el Barrio Nuevo  de la ciudad. Un gran estr&#233;pito se oir&#225; desde las colinas.   \n","readableText":"»En ese día —dice el Señor — vendrá un grito de alarma desde la puerta del\nPescado y el eco resonará por todo el Barrio Nuevo de la ciudad. Un gran\nestrépito se oirá desde las colinas.\n\n"},{"verse":"11","text":"Giman de dolor los que viven en la zona del mercado, porque todos los comerciantes y negociantes ser&#225;n destruidos.   \n","readableText":"Giman de dolor los que viven en la zona del mercado, porque todos los\ncomerciantes y negociantes serán destruidos.\n\n"},{"verse":"12","text":"&#187;Buscar&#233; con linternas en los rincones m&#225;s oscuros de Jerusal&#233;n para castigar a quienes descansen c&#243;modos con sus pecados. Piensan que el  Se&#241;or  no les har&#225; nada, ni bueno ni malo.   \n","readableText":"»Buscaré con linternas en los rincones más oscuros de Jerusalén para castigar a\nquienes descansen cómodos con sus pecados. Piensan que el Señor no les hará\nnada, ni bueno ni malo.\n\n"},{"verse":"13","text":"Por eso ser&#225;n despojados de sus posesiones, y sus casas ser&#225;n saqueadas. Construir&#225;n nuevas casas, pero nunca vivir&#225;n en ellas. Plantar&#225;n vi&#241;edos, pero nunca beber&#225;n su vino.   \n","readableText":"Por eso serán despojados de sus posesiones, y sus casas serán saqueadas.\nConstruirán nuevas casas, pero nunca vivirán en ellas. Plantarán viñedos, pero\nnunca beberán su vino.\n\n"},{"verse":"14","text":"&#187;Ese terrible d&#237;a del  Se&#241;or  est&#225; cerca. Viene de prisa, un d&#237;a de llanto amargo, un d&#237;a cuando aun los hombres fuertes clamar&#225;n.   \n","readableText":"»Ese terrible día del Señor está cerca. Viene de prisa, un día de llanto\namargo, un día cuando aun los hombres fuertes clamarán.\n\n"},{"verse":"15","text":"Ser&#225; un d&#237;a cuando el  Se&#241;or  derramar&#225; su ira, un d&#237;a de terrible aflicci&#243;n y angustia, un d&#237;a de ruina y desolaci&#243;n, un d&#237;a de oscuridad y penumbra, un d&#237;a de nubes y de negrura,   \n","readableText":"Será un día cuando el Señor derramará su ira, un día de terrible aflicción y\nangustia, un día de ruina y desolación, un día de oscuridad y penumbra, un día\nde nubes y de negrura,\n\n"},{"verse":"16","text":"un d&#237;a de sonido de trompeta y gritos de batalla. &#161;Caen las ciudades amuralladas y las m&#225;s s&#243;lidas fortificaciones!   \n","readableText":"un día de sonido de trompeta y gritos de batalla. ¡Caen las ciudades\namuralladas y las más sólidas fortificaciones!\n\n"},{"verse":"17","text":"&#187;Por haber pecado contra el  Se&#241;or , los har&#233; andar a tientas como el ciego. Su sangre ser&#225; vertida en el polvo y sus cuerpos quedar&#225;n pudri&#233;ndose sobre la tierra&#187;.   \n","readableText":"»Por haber pecado contra el Señor , los haré andar a tientas como el ciego. Su\nsangre será vertida en el polvo y sus cuerpos quedarán pudriéndose sobre la\ntierra».\n\n"},{"verse":"18","text":"Ni su plata ni su oro los salvar&#225; en el d&#237;a de la ira del  Se&#241;or . Pues toda la tierra ser&#225; devorada por el fuego de su celo. &#201;l dar&#225; un final aterrador a toda la gente de la tierra.\n","readableText":"Ni su plata ni su oro los salvará en el día de la ira del Señor . Pues toda la\ntierra será devorada por el fuego de su celo. Él dará un final aterrador a toda\nla gente de la tierra.\n\n"}]}
