{"book":"ZEP","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Re&#250;nanse, s&#237;, j&#250;ntense, naci&#243;n desvergonzada.   \n","readableText":"Reúnanse, sí, júntense, nación desvergonzada.\n\n"},{"verse":"2","text":"Re&#250;nanse antes de que comience el juicio, antes de que su oportunidad de arrepentirse vuele como la paja. Act&#250;en ahora, antes de que caiga la intensa furia del  Se&#241;or y comience el terrible d&#237;a de la ira del  Se&#241;or .   \n","readableText":"Reúnanse antes de que comience el juicio, antes de que su oportunidad de\narrepentirse vuele como la paja. Actúen ahora, antes de que caiga la intensa\nfuria del Señor y comience el terrible día de la ira del Señor .\n\n"},{"verse":"3","text":"Busquen al  Se&#241;or  los que son humildes y sigan sus mandamientos. Procuren hacer lo que es correcto y vivir con humildad. Quiz&#225; todav&#237;a el  Se&#241;or  los proteja y los libre de su ira en ese d&#237;a de destrucci&#243;n.   \n","readableText":"Busquen al Señor los que son humildes y sigan sus mandamientos. Procuren hacer\nlo que es correcto y vivir con humildad. Quizá todavía el Señor los proteja y\nlos libre de su ira en ese día de destrucción.\n\n"},{"verse":"4","text":"Gaza y Ascal&#243;n ser&#225;n abandonadas, Asdod y Ecr&#243;n, derribadas.   \n","readableText":"Gaza y Ascalón serán abandonadas, Asdod y Ecrón, derribadas.\n\n"},{"verse":"5","text":"Y qu&#233; aflicci&#243;n les espera, filisteos, que viven a lo largo de la costa y en la tierra de Cana&#225;n, &#161;porque este juicio es tambi&#233;n en contra de ustedes! El  Se&#241;or  los destruir&#225; hasta que no quede ni uno de ustedes.   \n","readableText":"Y qué aflicción les espera, filisteos, que viven a lo largo de la costa y en la\ntierra de Canaán, ¡porque este juicio es también en contra de ustedes! El Señor\nlos destruirá hasta que no quede ni uno de ustedes.\n\n"},{"verse":"6","text":"La costa filistea se convertir&#225; en pastizales desiertos, un lugar en el que acampan los pastores con corrales para ovejas y cabras.   \n","readableText":"La costa filistea se convertirá en pastizales desiertos, un lugar en el que\nacampan los pastores con corrales para ovejas y cabras.\n\n"},{"verse":"7","text":"All&#237; pastorear&#225; un remanente de la tribu de Jud&#225;. Por las noches descansar&#225;n en las casas abandonadas de Ascal&#243;n. Pues el  Se&#241;or  su Dios visitar&#225; a su pueblo con bondad y le devolver&#225; su prosperidad.   \n","readableText":"Allí pastoreará un remanente de la tribu de Judá. Por las noches descansarán en\nlas casas abandonadas de Ascalón. Pues el Señor su Dios visitará a su pueblo\ncon bondad y le devolverá su prosperidad.\n\n"},{"verse":"8","text":"&#171;He o&#237;do las burlas de los moabitas y los insultos de los amonitas cuando se mofan de mi pueblo e invaden sus fronteras.   \n","readableText":"«He oído las burlas de los moabitas y los insultos de los amonitas cuando se\nmofan de mi pueblo e invaden sus fronteras.\n\n"},{"verse":"9","text":"Ahora, tan cierto como que yo vivo &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel&#8212;, Moab y Am&#243;n ser&#225;n destruidos, aniquilados por completo, igual que Sodoma y Gomorra. Su tierra ser&#225; un lugar de ortigas, de pozos de sal y de desolaci&#243;n eterna. El remanente de mi pueblo los saquear&#225; y tomar&#225; su tierra&#187;.   \n","readableText":"Ahora, tan cierto como que yo vivo —dice el Señor de los Ejércitos Celestiales,\nDios de Israel—, Moab y Amón serán destruidos, aniquilados por completo, igual\nque Sodoma y Gomorra. Su tierra será un lugar de ortigas, de pozos de sal y de\ndesolación eterna. El remanente de mi pueblo los saqueará y tomará su tierra».\n\n\n"},{"verse":"10","text":"Recibir&#225;n el pago de su orgullo, porque se burlaron del pueblo del  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Recibirán el pago de su orgullo, porque se burlaron del pueblo del Señor de los\nEjércitos Celestiales.\n\n"},{"verse":"11","text":"El  Se&#241;or  los llenar&#225; de terror cuando destruya a todos los dioses de la tierra. Entonces naciones en todo el mundo adorar&#225;n al  Se&#241;or , cada una en su propio pa&#237;s.   \n","readableText":"El Señor los llenará de terror cuando destruya a todos los dioses de la tierra.\nEntonces naciones en todo el mundo adorarán al Señor , cada una en su propio\npaís.\n\n"},{"verse":"12","text":"&#171;Ustedes, et&#237;opes,  tambi&#233;n ser&#225;n masacrados por mi espada&#187;, dice el  Se&#241;or .   \n","readableText":"«Ustedes, etíopes, también serán masacrados por mi espada», dice el Señor .\n\n"},{"verse":"13","text":"Con su pu&#241;o, el  Se&#241;or  golpear&#225; a las tierras del norte y as&#237; destruir&#225; a la tierra de Asiria. Har&#225; de N&#237;nive, su gran capital, una desolada tierra bald&#237;a, reseca como un desierto.   \n","readableText":"Con su puño, el Señor golpeará a las tierras del norte y así destruirá a la\ntierra de Asiria. Hará de Nínive, su gran capital, una desolada tierra baldía,\nreseca como un desierto.\n\n"},{"verse":"14","text":"La orgullosa ciudad vendr&#225; a ser pastizal para los reba&#241;os y manadas; all&#237; se instalar&#225; y vivir&#225; toda clase de animales salvajes. El b&#250;ho del desierto y la lechuza blanca se posar&#225;n sobre las columnas destruidas, y sus reclamos se oir&#225;n por las ventanas rotas. Los escombros tapar&#225;n todas las puertas, y los revestimientos de cedro quedar&#225;n a la intemperie.   \n","readableText":"La orgullosa ciudad vendrá a ser pastizal para los rebaños y manadas; allí se\ninstalará y vivirá toda clase de animales salvajes. El búho del desierto y la\nlechuza blanca se posarán sobre las columnas destruidas, y sus reclamos se\noirán por las ventanas rotas. Los escombros taparán todas las puertas, y los\nrevestimientos de cedro quedarán a la intemperie.\n\n"},{"verse":"15","text":"Esta es la ruidosa ciudad que un d&#237;a fue tan segura. &#171;&#161;Yo soy la m&#225;s grande! &#8212;se jactaba&#8212;. &#161;No hay otra ciudad que se compare conmigo!&#187;. Sin embargo, ahora, miren la ruina en la que se convirti&#243;, un refugio de animales salvajes. Todo el que pase por all&#237; se reir&#225; con desd&#233;n y sacudir&#225; su pu&#241;o en se&#241;al de desaf&#237;o.\n","readableText":"Esta es la ruidosa ciudad que un día fue tan segura. «¡Yo soy la más grande!\n—se jactaba—. ¡No hay otra ciudad que se compare conmigo!». Sin embargo, ahora,\nmiren la ruina en la que se convirtió, un refugio de animales salvajes. Todo el\nque pase por allí se reirá con desdén y sacudirá su puño en señal de desafío.\n\n"}]}
