{"book":"ZEP","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n le espera a la rebelde y contaminada Jerusal&#233;n, la ciudad de violencia y crimen!   \n","readableText":"¡Qué aflicción le espera a la rebelde y contaminada Jerusalén, la ciudad de\nviolencia y crimen!\n\n"},{"verse":"2","text":"Nadie puede decirle nada; rechaza toda correcci&#243;n. No conf&#237;a en el  Se&#241;or ni se acerca a su Dios.   \n","readableText":"Nadie puede decirle nada; rechaza toda corrección. No confía en el Señor ni se\nacerca a su Dios.\n\n"},{"verse":"3","text":"Sus l&#237;deres son como leones rugientes en cacer&#237;a de sus v&#237;ctimas. Sus jueces son como lobos voraces al anochecer, que para la ma&#241;ana no han dejado rastro de su presa.   \n","readableText":"Sus líderes son como leones rugientes en cacería de sus víctimas. Sus jueces\nson como lobos voraces al anochecer, que para la mañana no han dejado rastro de\nsu presa.\n\n"},{"verse":"4","text":"Sus profetas son mentirosos y arrogantes, en busca de su propia ganancia. Sus sacerdotes profanan el templo al desobedecer las instrucciones de Dios.   \n","readableText":"Sus profetas son mentirosos y arrogantes, en busca de su propia ganancia. Sus\nsacerdotes profanan el templo al desobedecer las instrucciones de Dios.\n\n"},{"verse":"5","text":"Pero el  Se&#241;or  todav&#237;a est&#225; en la ciudad, y &#233;l no hace nada malo. D&#237;a tras d&#237;a emite justicia; &#233;l nunca falla. Pero los perversos no conocen la verg&#252;enza.   \n","readableText":"Pero el Señor todavía está en la ciudad, y él no hace nada malo. Día tras día\nemite justicia; él nunca falla. Pero los perversos no conocen la vergüenza.\n\n"},{"verse":"6","text":"&#171;Yo he aniquilado a muchas naciones y he devastado las murallas y torres de sus fortalezas. Las calles ahora est&#225;n desiertas; sus ciudades quedan en ruinas silenciosas. No qued&#243; nadie con vida, ni siquiera uno.   \n","readableText":"«Yo he aniquilado a muchas naciones y he devastado las murallas y torres de sus\nfortalezas. Las calles ahora están desiertas; sus ciudades quedan en ruinas\nsilenciosas. No quedó nadie con vida, ni siquiera uno.\n\n"},{"verse":"7","text":"Yo pens&#233;: &#8220;&#161;Seguramente ahora me temer&#225;n! Sin duda, escuchar&#225;n mis advertencias. Entonces no necesitar&#233; intervenir otra vez y destruir sus casas&#8221;. &#161;Pero no es as&#237;! Se levantan temprano para continuar con sus malas acciones.   \n","readableText":"Yo pensé: “¡Seguramente ahora me temerán! Sin duda, escucharán mis\nadvertencias. Entonces no necesitaré intervenir otra vez y destruir sus casas”.\n¡Pero no es así! Se levantan temprano para continuar con sus malas acciones.\n\n"},{"verse":"8","text":"Por lo tanto, tengan paciencia &#8212;dice el  Se&#241;or &#8212;. Pronto me levantar&#233; y acusar&#233; a esas naciones malvadas. Pues he decidido reunir a los reinos de la tierra y descargar mi m&#225;s feroz ira y furia sobre ellos. Toda la tierra ser&#225; consumida por el fuego de mi celo.   \n","readableText":"Por lo tanto, tengan paciencia —dice el Señor —. Pronto me levantaré y acusaré\na esas naciones malvadas. Pues he decidido reunir a los reinos de la tierra y\ndescargar mi más feroz ira y furia sobre ellos. Toda la tierra será consumida\npor el fuego de mi celo.\n\n"},{"verse":"9","text":"&#187;Entonces purificar&#233; el lenguaje de todos los pueblos, para que todos juntos puedan adorar al  Se&#241;or .   \n","readableText":"»Entonces purificaré el lenguaje de todos los pueblos, para que todos juntos\npuedan adorar al Señor .\n\n"},{"verse":"10","text":"Mi pueblo disperso que vive m&#225;s all&#225; de los r&#237;os de Etiop&#237;a vendr&#225; a presentar sus ofrendas.   \n","readableText":"Mi pueblo disperso que vive más allá de los ríos de Etiopía vendrá a presentar\nsus ofrendas.\n\n"},{"verse":"11","text":"En ese d&#237;a ya no har&#225; falta que sean avergonzados, porque dejar&#225;n de rebelarse contra m&#237;. Quitar&#233; al orgulloso y al arrogante de entre ustedes; no habr&#225; m&#225;s altivez en mi monte santo.   \n","readableText":"En ese día ya no hará falta que sean avergonzados, porque dejarán de rebelarse\ncontra mí. Quitaré al orgulloso y al arrogante de entre ustedes; no habrá más\naltivez en mi monte santo.\n\n"},{"verse":"12","text":"Quedar&#225;n solo los sencillos y los humildes porque son ellos quienes conf&#237;an en el nombre del  Se&#241;or .   \n","readableText":"Quedarán solo los sencillos y los humildes porque son ellos quienes confían en\nel nombre del Señor .\n\n"},{"verse":"13","text":"Los del remanente de Israel no har&#225;n nada malo; nunca mentir&#225;n ni se enga&#241;ar&#225;n unos a otros. Comer&#225;n y dormir&#225;n seguros, sin que nadie los atemorice&#187;.   \n","readableText":"Los del remanente de Israel no harán nada malo; nunca mentirán ni se engañarán\nunos a otros. Comerán y dormirán seguros, sin que nadie los atemorice».\n\n"},{"verse":"14","text":"&#161;Canta, oh hija de Sion; grita fuerte, oh Israel! &#161;Al&#233;grate y g&#243;zate con todo tu coraz&#243;n, oh hija de Jerusal&#233;n!   \n","readableText":"¡Canta, oh hija de Sion; grita fuerte, oh Israel! ¡Alégrate y gózate con todo\ntu corazón, oh hija de Jerusalén!\n\n"},{"verse":"15","text":"Pues el  Se&#241;or  quitar&#225; su mano de juicio y dispersar&#225; a los ej&#233;rcitos de tus enemigos. &#161;El  Se&#241;or  mismo, el Rey de Israel, vivir&#225; en medio de ti! Por fin, se habr&#225;n terminado tus aflicciones y nunca jam&#225;s temer&#225;s el desastre.   \n","readableText":"Pues el Señor quitará su mano de juicio y dispersará a los ejércitos de tus\nenemigos. ¡El Señor mismo, el Rey de Israel, vivirá en medio de ti! Por fin, se\nhabrán terminado tus aflicciones y nunca jamás temerás el desastre.\n\n"},{"verse":"16","text":"En ese d&#237;a, la proclama en Jerusal&#233;n ser&#225;: &#171;&#161;&#193;nimo, Sion! &#161;No temas!   \n","readableText":"En ese día, la proclama en Jerusalén será: «¡Ánimo, Sion! ¡No temas!\n\n"},{"verse":"17","text":"Pues el  Se&#241;or  tu Dios vive en medio de ti. &#201;l es un poderoso salvador. Se deleitar&#225; en ti con alegr&#237;a. Con su amor calmar&#225; todos tus temores. Se gozar&#225; por ti con cantos de alegr&#237;a&#187;.   \n","readableText":"Pues el Señor tu Dios vive en medio de ti. Él es un poderoso salvador. Se\ndeleitará en ti con alegría. Con su amor calmará todos tus temores. Se gozará\npor ti con cantos de alegría».\n\n"},{"verse":"18","text":"&#171;Reunir&#233; a los que a&#241;oran los festivales establecidos; nunca m&#225;s ser&#225;n avergonzados.   \n","readableText":"«Reuniré a los que añoran los festivales establecidos; nunca más serán\navergonzados.\n\n"},{"verse":"19","text":"Sin embargo, tratar&#233; con severidad a quienes te oprimieron. Salvar&#233; al d&#233;bil y al indefenso; reunir&#233; a los que fueron expulsados. Dar&#233; gloria y renombre a los que fueron desterrados dondequiera que hayan sido ridiculizados y avergonzados.   \n","readableText":"Sin embargo, trataré con severidad a quienes te oprimieron. Salvaré al débil y\nal indefenso; reuniré a los que fueron expulsados. Daré gloria y renombre a los\nque fueron desterrados dondequiera que hayan sido ridiculizados y avergonzados.\n\n\n"},{"verse":"20","text":"En ese d&#237;a los reunir&#233; y los traer&#233; de regreso a casa. Les dar&#233; un buen nombre, un nombre distinguido entre todas las naciones de la tierra, cuando, ante sus propios ojos, restaurar&#233; tu bienestar. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"En ese día los reuniré y los traeré de regreso a casa. Les daré un buen nombre,\nun nombre distinguido entre todas las naciones de la tierra, cuando, ante sus\npropios ojos, restauraré tu bienestar. ¡Yo, el Señor , he hablado!».\n\n"}]}
