{"book":"EXO","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"En Egipto, el SE&#209;OR les dijo a Mois&#233;s y Aar&#243;n: \n","readableText":"En Egipto, el SEÑOR les dijo a Moisés y Aarón:\n\n"},{"verse":"2","text":"&#171;Este mes  ser&#225; para ustedes el principal, el primer mes del a&#241;o. \n","readableText":"«Este mes será para ustedes el principal, el primer mes del año.\n\n"},{"verse":"3","text":"Hablen con toda la comunidad de Israel y d&#237;ganle que el d&#233;cimo d&#237;a de este mes todos los hombres tomar&#225;n un cordero por familia, uno por cada casa. \n","readableText":"Hablen con toda la comunidad de Israel y díganle que el décimo día de este mes\ntodos los hombres tomarán un cordero por familia, uno por cada casa.\n\n"},{"verse":"4","text":"Si la familia es demasiado peque&#241;a para comerse todo el cordero, entonces el jefe del hogar y su vecino lo compartir&#225;n, reparti&#233;ndolo, seg&#250;n la cantidad de personas que haya en cada familia. \n","readableText":"Si la familia es demasiado pequeña para comerse todo el cordero, entonces el\njefe del hogar y su vecino lo compartirán, repartiéndolo, según la cantidad de\npersonas que haya en cada familia.\n\n"},{"verse":"5","text":"El cordero debe tener buena salud y tener un a&#241;o de edad; puede ser un cordero o un cabrito. \n","readableText":"El cordero debe tener buena salud y tener un año de edad; puede ser un cordero\no un cabrito.\n\n"},{"verse":"6","text":"Cuiden al animal hasta el d&#237;a 14 de ese mes y al atardecer de ese d&#237;a toda la comunidad de Israel sacrificar&#225; al animal. \n","readableText":"Cuiden al animal hasta el día 14 de ese mes y al atardecer de ese día toda la\ncomunidad de Israel sacrificará al animal.\n\n"},{"verse":"7","text":"Luego tomar&#225;n un poco de la sangre y la untar&#225;n por todo el marco de la puerta de la casa en la que est&#233;n comiendo al animal. \n","readableText":"Luego tomarán un poco de la sangre y la untarán por todo el marco de la puerta\nde la casa en la que estén comiendo al animal.\n\n"},{"verse":"8","text":"Se comer&#225;n esa misma noche la carne asada al fuego con hierbas amargas y pan sin levadura. \n","readableText":"Se comerán esa misma noche la carne asada al fuego con hierbas amargas y pan\nsin levadura.\n\n"},{"verse":"9","text":"No coman ning&#250;n pedazo crudo o cocinado en agua. Todo ser&#225; asado al fuego: la cabeza, las patas y todo lo de adentro. \n","readableText":"No coman ningún pedazo crudo o cocinado en agua. Todo será asado al fuego: la\ncabeza, las patas y todo lo de adentro.\n\n"},{"verse":"10","text":"No dejar&#225;n nada para la ma&#241;ana siguiente, sino que quemar&#225;n todo lo que les sobre. \n","readableText":"No dejarán nada para la mañana siguiente, sino que quemarán todo lo que les\nsobre.\n\n"},{"verse":"11","text":"Cuando lo vayan a comer estar&#225;n vestidos as&#237;: la ropa ce&#241;ida a la cintura, las sandalias puestas y el bast&#243;n en la mano. Tienen que comer r&#225;pido porque es la Pascua del SE&#209;OR.   \n","readableText":"Cuando lo vayan a comer estarán vestidos así: la ropa ceñida a la cintura, las\nsandalias puestas y el bastón en la mano. Tienen que comer rápido porque es la\nPascua del SEÑOR.\n\n"},{"verse":"12","text":"&#187;Esa noche, voy a pasar por todo Egipto y voy a matar a todos los hijos mayores, tanto de los seres humanos como de los animales. Voy a juzgar a todos los dioses egipcios. Yo soy el SE&#209;OR. \n","readableText":"»Esa noche, voy a pasar por todo Egipto y voy a matar a todos los hijos\nmayores, tanto de los seres humanos como de los animales. Voy a juzgar a todos\nlos dioses egipcios. Yo soy el SEÑOR.\n\n"},{"verse":"13","text":"La sangre en los marcos de sus puertas ser&#225; mi se&#241;al: cuando la vea pasar&#233; de largo. No habr&#225; ninguna plaga que los destruya a ustedes cuando yo ataque Egipto.   \n","readableText":"La sangre en los marcos de sus puertas será mi señal: cuando la vea pasaré de\nlargo. No habrá ninguna plaga que los destruya a ustedes cuando yo ataque\nEgipto.\n\n"},{"verse":"14","text":"&#187;Este es un d&#237;a que ustedes recordar&#225;n y celebrar&#225;n con una gran fiesta al SE&#209;OR. Lo celebrar&#225;n como una costumbre, de generaci&#243;n en generaci&#243;n. \n","readableText":"»Este es un día que ustedes recordarán y celebrarán con una gran fiesta al\nSEÑOR. Lo celebrarán como una costumbre, de generación en generación.\n\n"},{"verse":"15","text":"Comer&#225;n pan sin levadura durante siete d&#237;as. El primer d&#237;a sacar&#225;n de la casa toda la levadura que tengan, porque si alguien llega a comer levadura ser&#225; expulsado de la comunidad de Israel. \n","readableText":"Comerán pan sin levadura durante siete días. El primer día sacarán de la casa\ntoda la levadura que tengan, porque si alguien llega a comer levadura será\nexpulsado de la comunidad de Israel.\n\n"},{"verse":"16","text":"El primer d&#237;a y el s&#233;ptimo d&#237;a har&#225;n reuniones santas. No trabajar&#225;n en esos dos d&#237;as a no ser que sea para preparar la comida de cada uno. \n","readableText":"El primer día y el séptimo día harán reuniones santas. No trabajarán en esos\ndos días a no ser que sea para preparar la comida de cada uno.\n\n"},{"verse":"17","text":"Recordar&#225;n la fiesta de los Panes sin Levadura, porque en ese d&#237;a yo saqu&#233; de Egipto a su pueblo por tropas. Lo celebrar&#225;n como una costumbre, de generaci&#243;n en generaci&#243;n. \n","readableText":"Recordarán la fiesta de los Panes sin Levadura, porque en ese día yo saqué de\nEgipto a su pueblo por tropas. Lo celebrarán como una costumbre, de generación\nen generación.\n\n"},{"verse":"18","text":"Entonces desde la tarde del d&#237;a 14 del primer mes comenzar&#225;n a comer pan sin levadura. Seguir&#225;n comiendo el pan as&#237; hasta el d&#237;a 21 del mismo mes. \n","readableText":"Entonces desde la tarde del día 14 del primer mes comenzarán a comer pan sin\nlevadura. Seguirán comiendo el pan así hasta el día 21 del mismo mes.\n\n"},{"verse":"19","text":"Durante esos siete d&#237;as no puede haber levadura en sus casas porque cualquiera, tanto el inmigrante como el natural del pa&#237;s, que coma levadura ser&#225; expulsado de la comunidad israelita. \n","readableText":"Durante esos siete días no puede haber levadura en sus casas porque cualquiera,\ntanto el inmigrante como el natural del país, que coma levadura será expulsado\nde la comunidad israelita.\n\n"},{"verse":"20","text":"Por lo tanto, no coman nada que tenga levadura. No importa el lugar donde est&#233;n viviendo, comer&#225;n pan sin levadura&#187;.   \n","readableText":"Por lo tanto, no coman nada que tenga levadura. No importa el lugar donde estén\nviviendo, comerán pan sin levadura».\n\n"},{"verse":"21","text":"Mois&#233;s llam&#243; a todos los l&#237;deres de Israel y les dijo: &#171;Vayan a buscar un cordero para sus familias y m&#225;tenlo para celebrar la Pascua. \n","readableText":"Moisés llamó a todos los líderes de Israel y les dijo: «Vayan a buscar un\ncordero para sus familias y mátenlo para celebrar la Pascua.\n\n"},{"verse":"22","text":"Tomen un ramo de hisopo y sum&#233;rjanlo en la sangre que est&#225; en la vasija. Unten con sangre los lados y la parte superior del marco de la puerta. Ninguno de ustedes debe salir de su casa antes de que amanezca. \n","readableText":"Tomen un ramo de hisopo y sumérjanlo en la sangre que está en la vasija. Unten\ncon sangre los lados y la parte superior del marco de la puerta. Ninguno de\nustedes debe salir de su casa antes de que amanezca.\n\n"},{"verse":"23","text":"Cuando el SE&#209;OR pase matando a los egipcios, ver&#225; la sangre en todo el marco de la puerta y pasar&#225; de largo por esa casa. As&#237; el SE&#209;OR no dejar&#225; que el Destructor entre en sus casas a matar. \n","readableText":"Cuando el SEÑOR pase matando a los egipcios, verá la sangre en todo el marco de\nla puerta y pasará de largo por esa casa. Así el SEÑOR no dejará que el\nDestructor entre en sus casas a matar.\n\n"},{"verse":"24","text":"Recordar&#225;n esta orden como una costumbre para ustedes y sus futuras generaciones. \n","readableText":"Recordarán esta orden como una costumbre para ustedes y sus futuras\ngeneraciones.\n\n"},{"verse":"25","text":"Cuando lleguen a la tierra que el SE&#209;OR les prometi&#243; que les dar&#237;a, seguir&#225;n celebrando esta ceremonia. \n","readableText":"Cuando lleguen a la tierra que el SEÑOR les prometió que les daría, seguirán\ncelebrando esta ceremonia.\n\n"},{"verse":"26","text":"Y cuando sus hijos les pregunten: &#8220;&#191;Qu&#233; significa esta ceremonia?&#8221; \n","readableText":"Y cuando sus hijos les pregunten: “¿Qué significa esta ceremonia?”\n\n"},{"verse":"27","text":"Ustedes responder&#225;n: &#8220;Es el sacrificio de la Pascua del SE&#209;OR, cuando &#233;l pas&#243; matando a los egipcios y no entr&#243;  a las casas de los israelitas, salv&#225;ndolos&#8221;&#187;. Luego el pueblo se inclin&#243; y ador&#243;. \n","readableText":"Ustedes responderán: “Es el sacrificio de la Pascua del SEÑOR, cuando él pasó\nmatando a los egipcios y no entró a las casas de los israelitas, salvándolos”».\nLuego el pueblo se inclinó y adoró.\n\n"},{"verse":"28","text":"El SE&#209;OR les dio esta orden a Mois&#233;s y Aar&#243;n y entonces el pueblo hizo lo que &#233;l les mand&#243;.   \n","readableText":"El SEÑOR les dio esta orden a Moisés y Aarón y entonces el pueblo hizo lo que\nél les mandó.\n\n"},{"verse":"29","text":"A medianoche, el SE&#209;OR mat&#243; a todos los hijos mayores que hab&#237;a en Egipto, desde el hijo mayor del fara&#243;n que estaba sentado en su trono hasta el hijo mayor del prisionero que estaba encerrado. Tambi&#233;n mat&#243; a los hijos mayores de los animales. \n","readableText":"A medianoche, el SEÑOR mató a todos los hijos mayores que había en Egipto,\ndesde el hijo mayor del faraón que estaba sentado en su trono hasta el hijo\nmayor del prisionero que estaba encerrado. También mató a los hijos mayores de\nlos animales.\n\n"},{"verse":"30","text":"El fara&#243;n y todos sus servidores en todo Egipto se levantaron y esa noche lloraron llenos de dolor. No hab&#237;a una sola casa donde no hubiera muerto alguien.   \n","readableText":"El faraón y todos sus servidores en todo Egipto se levantaron y esa noche\nlloraron llenos de dolor. No había una sola casa donde no hubiera muerto\nalguien.\n\n"},{"verse":"31","text":"Entonces el fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n esa noche y les dijo: &#8212;&#161;V&#225;yanse ahora y ap&#225;rtense de mi pueblo, ustedes y los israelitas! Vayan y adoren al SE&#209;OR, tal como dijeron. \n","readableText":"Entonces el faraón mandó llamar a Moisés y Aarón esa noche y les dijo:\n—¡Váyanse ahora y apártense de mi pueblo, ustedes y los israelitas! Vayan y\nadoren al SEÑOR, tal como dijeron.\n\n"},{"verse":"32","text":"Ll&#233;vense sus ovejas y su ganado tal como dijeron &#161;V&#225;yanse! y rueguen por m&#237;.   \n","readableText":"Llévense sus ovejas y su ganado tal como dijeron ¡Váyanse! y rueguen por mí.\n\n"},{"verse":"33","text":"Los egipcios los apuraban para que se fueran porque pensaban: &#171;si no se van, todos vamos a morir&#187;.   \n","readableText":"Los egipcios los apuraban para que se fueran porque pensaban: «si no se van,\ntodos vamos a morir».\n\n"},{"verse":"34","text":"Los israelitas no tuvieron tiempo ni de echarle levadura al pan. Se amarraron con la ropa sus ollas sobre los hombros. \n","readableText":"Los israelitas no tuvieron tiempo ni de echarle levadura al pan. Se amarraron\ncon la ropa sus ollas sobre los hombros.\n\n"},{"verse":"35","text":"Los israelitas hicieron exactamente lo que Mois&#233;s les dijo: les pidieron a los egipcios objetos de oro y plata. \n","readableText":"Los israelitas hicieron exactamente lo que Moisés les dijo: les pidieron a los\negipcios objetos de oro y plata.\n\n"},{"verse":"36","text":"El SE&#209;OR hizo que los egipcios fueran generosos con los israelitas. Entonces los egipcios les dieron a los israelitas lo que ellos les pidieron, as&#237; los israelitas se llevaron la riqueza de los egipcios.   \n","readableText":"El SEÑOR hizo que los egipcios fueran generosos con los israelitas. Entonces\nlos egipcios les dieron a los israelitas lo que ellos les pidieron, así los\nisraelitas se llevaron la riqueza de los egipcios.\n\n"},{"verse":"37","text":"Los israelitas viajaron desde Rams&#233;s hasta Sucot. Hab&#237;a aproximadamente 600 000 hombres de a pie, sin contar las mujeres y los ni&#241;os. \n","readableText":"Los israelitas viajaron desde Ramsés hasta Sucot. Había aproximadamente 600 000\nhombres de a pie, sin contar las mujeres y los niños.\n\n"},{"verse":"38","text":"Con ellos fue un gran n&#250;mero de gente de otras razas, adem&#225;s de un gran reba&#241;o de ovejas y vacas. \n","readableText":"Con ellos fue un gran número de gente de otras razas, además de un gran rebaño\nde ovejas y vacas.\n\n"},{"verse":"39","text":"Como no hab&#237;an tenido tiempo para preparar comida porque los egipcios los hab&#237;an echado, prepararon tortas sin levadura con la masa que se hab&#237;an llevado de Egipto.   \n","readableText":"Como no habían tenido tiempo para preparar comida porque los egipcios los\nhabían echado, prepararon tortas sin levadura con la masa que se habían llevado\nde Egipto.\n\n"},{"verse":"40","text":"El pueblo de Israel hab&#237;a vivido en Egipto  durante 430 a&#241;os. \n","readableText":"El pueblo de Israel había vivido en Egipto durante 430 años.\n\n"},{"verse":"41","text":"Entonces, el mismo d&#237;a en que se cumplieron los 430 a&#241;os, las tropas del SE&#209;OR  salieron de Egipto. \n","readableText":"Entonces, el mismo día en que se cumplieron los 430 años, las tropas del SEÑOR\nsalieron de Egipto.\n\n"},{"verse":"42","text":"Esa noche el SE&#209;OR estuvo vigilante para sacar de Egipto a Israel. Los israelitas dedican esa noche al SE&#209;OR de generaci&#243;n en generaci&#243;n. \n","readableText":"Esa noche el SEÑOR estuvo vigilante para sacar de Egipto a Israel. Los\nisraelitas dedican esa noche al SEÑOR de generación en generación.\n\n"},{"verse":"43","text":"Entonces el SE&#209;OR les dijo a Mois&#233;s y Aar&#243;n: &#8212;Estas son las normas que se cumplir&#225;n en la Pascua: Ning&#250;n extranjero podr&#225; comer del animal sacrificado. \n","readableText":"Entonces el SEÑOR les dijo a Moisés y Aarón: —Estas son las normas que se\ncumplirán en la Pascua: Ningún extranjero podrá comer del animal sacrificado.\n\n\n"},{"verse":"44","text":"El esclavo que haya sido comprado podr&#225; participar si tiene hecha la circuncisi&#243;n. \n","readableText":"El esclavo que haya sido comprado podrá participar si tiene hecha la\ncircuncisión.\n\n"},{"verse":"45","text":"No comer&#225; de &#233;l ninguno que trabaje para ustedes para pagar una deuda o como asalariado. \n","readableText":"No comerá de él ninguno que trabaje para ustedes para pagar una deuda o como\nasalariado.\n\n"},{"verse":"46","text":"Cada familia se lo debe comer en una sola casa. No se puede sacar ni un pedazo de carne fuera de la casa ni romperle ning&#250;n hueso. \n","readableText":"Cada familia se lo debe comer en una sola casa. No se puede sacar ni un pedazo\nde carne fuera de la casa ni romperle ningún hueso.\n\n"},{"verse":"47","text":"Toda la comunidad israelita realizar&#225; esta ceremonia. \n","readableText":"Toda la comunidad israelita realizará esta ceremonia.\n\n"},{"verse":"48","text":"Si con ustedes vive un inmigrante y quiere compartir la Pascua del SE&#209;OR, debe ser circuncidado &#233;l y hacer circuncidar a todos los hombres de su familia. Si as&#237; lo hace, entonces se le considerar&#225; como israelita, pues no podr&#225; comer del animal alguien que no est&#233; circuncidado. \n","readableText":"Si con ustedes vive un inmigrante y quiere compartir la Pascua del SEÑOR, debe\nser circuncidado él y hacer circuncidar a todos los hombres de su familia. Si\nasí lo hace, entonces se le considerará como israelita, pues no podrá comer del\nanimal alguien que no esté circuncidado.\n\n"},{"verse":"49","text":"Esta misma ley se aplica tanto a los nacidos aqu&#237; como a los inmigrantes que vivan entre ustedes.   \n","readableText":"Esta misma ley se aplica tanto a los nacidos aquí como a los inmigrantes que\nvivan entre ustedes.\n\n"},{"verse":"50","text":"Entonces todos los israelitas obedecieron las &#243;rdenes que el SE&#209;OR les dio a Mois&#233;s y Aar&#243;n. \n","readableText":"Entonces todos los israelitas obedecieron las órdenes que el SEÑOR les dio a\nMoisés y Aarón.\n\n"},{"verse":"51","text":"En ese mismo d&#237;a el SE&#209;OR sac&#243; de Egipto a los israelitas, por tropas.\n","readableText":"En ese mismo día el SEÑOR sacó de Egipto a los israelitas, por tropas.\n\n"}]}
