{"book":"EXO","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"&#187;Estas son las otras leyes que les dar&#225;s:   \n","readableText":"»Estas son las otras leyes que les darás:\n\n"},{"verse":"2","text":"&#187;Cuando compres un esclavo hebreo, &#233;l debe servirte durante seis a&#241;os, pero en el s&#233;ptimo a&#241;o quedar&#225; libre sin tener que pagarte nada por su libertad. \n","readableText":"»Cuando compres un esclavo hebreo, él debe servirte durante seis años, pero en\nel séptimo año quedará libre sin tener que pagarte nada por su libertad.\n\n"},{"verse":"3","text":"Si lleg&#243; soltero, se ir&#225; soltero. Si lleg&#243; casado, su esposa se ir&#225; con &#233;l. \n","readableText":"Si llegó soltero, se irá soltero. Si llegó casado, su esposa se irá con él.\n\n"},{"verse":"4","text":"Si su amo le da una mujer y ella le da hijos, la mujer y los hijos ser&#225;n de su amo y el esclavo se ir&#225; solo.   \n","readableText":"Si su amo le da una mujer y ella le da hijos, la mujer y los hijos serán de su\namo y el esclavo se irá solo.\n\n"},{"verse":"5","text":"&#187;Pero si el esclavo decide que quiere quedarse con el amo, debe declarar: &#8220;Amo a mi amo, a mi esposa y a mis hijos y no quiero mi libertad&#8221;. \n","readableText":"»Pero si el esclavo decide que quiere quedarse con el amo, debe declarar: “Amo\na mi amo, a mi esposa y a mis hijos y no quiero mi libertad”.\n\n"},{"verse":"6","text":"Entonces el amo debe traerlo ante Dios , lo llevar&#225; ante la puerta o el marco de la puerta y le perforar&#225; la oreja con un punz&#243;n. De esta manera ser&#225; su esclavo de por vida.   \n","readableText":"Entonces el amo debe traerlo ante Dios , lo llevará ante la puerta o el marco\nde la puerta y le perforará la oreja con un punzón. De esta manera será su\nesclavo de por vida.\n\n"},{"verse":"7","text":"&#187;Si alguien tiene que vender a su hija como esclava para pagar una deuda, ella no saldr&#225; libre como los esclavos varones. \n","readableText":"»Si alguien tiene que vender a su hija como esclava para pagar una deuda, ella\nno saldrá libre como los esclavos varones.\n\n"},{"verse":"8","text":"Si no le agrada al amo que la compr&#243; para que fuera su concubina, &#233;l debe permitir que deshagan la venta. No la puede vender a ning&#250;n extranjero debido a que no fue justo en la manera de tratarla. \n","readableText":"Si no le agrada al amo que la compró para que fuera su concubina, él debe\npermitir que deshagan la venta. No la puede vender a ningún extranjero debido a\nque no fue justo en la manera de tratarla.\n\n"},{"verse":"9","text":"Si se la da a su hijo para que ella se case con &#233;l, la debe tratar como a una hija.   \n","readableText":"Si se la da a su hijo para que ella se case con él, la debe tratar como a una\nhija.\n\n"},{"verse":"10","text":"&#187;Si adem&#225;s se casa con otra mujer, no debe reducirle a su primera esposa la comida, ni la ropa ni los deberes conyugales. \n","readableText":"»Si además se casa con otra mujer, no debe reducirle a su primera esposa la\ncomida, ni la ropa ni los deberes conyugales.\n\n"},{"verse":"11","text":"Si &#233;l no cumple cualquiera de estas tres cosas, ella quedar&#225; libre sin tener que pagar nada por su libertad.   \n","readableText":"Si él no cumple cualquiera de estas tres cosas, ella quedará libre sin tener\nque pagar nada por su libertad.\n\n"},{"verse":"12","text":"&#187;El que golpee a otro y lo mate, ser&#225; condenado a muerte. \n","readableText":"»El que golpee a otro y lo mate, será condenado a muerte.\n\n"},{"verse":"13","text":"Sin embargo, si alguien mata a otro por accidente, fue porque Dios as&#237; lo quiso. Yo establecer&#233; un lugar a donde esa persona pueda huir. \n","readableText":"Sin embargo, si alguien mata a otro por accidente, fue porque Dios así lo\nquiso. Yo estableceré un lugar a donde esa persona pueda huir.\n\n"},{"verse":"14","text":"Pero si alguien con premeditaci&#243;n mata a otro, ser&#225; condenado a muerte, aunque haya que sacarlo de mi altar.   \n","readableText":"Pero si alguien con premeditación mata a otro, será condenado a muerte, aunque\nhaya que sacarlo de mi altar.\n\n"},{"verse":"15","text":"&#187;El que golpee a su pap&#225; o su mam&#225; ser&#225; condenado a muerte.   \n","readableText":"»El que golpee a su papá o su mamá será condenado a muerte.\n\n"},{"verse":"16","text":"&#187;El que secuestre a alguien ser&#225; condenado a muerte, as&#237; haya vendido a la persona secuestrada o la tenga todav&#237;a en su poder.   \n","readableText":"»El que secuestre a alguien será condenado a muerte, así haya vendido a la\npersona secuestrada o la tenga todavía en su poder.\n\n"},{"verse":"17","text":"&#187;El que maldiga a su pap&#225; o a su mam&#225;, ser&#225; condenado a muerte.   \n","readableText":"»El que maldiga a su papá o a su mamá, será condenado a muerte.\n\n"},{"verse":"18","text":"&#187;Si en una pelea un hombre golpea a otro con una piedra o con un pu&#241;o y el otro no se muere pero queda enfermo en cama, \n","readableText":"»Si en una pelea un hombre golpea a otro con una piedra o con un puño y el otro\nno se muere pero queda enfermo en cama,\n\n"},{"verse":"19","text":"el que lo golpe&#243; debe pagarle las curaciones y el tiempo perdido hasta que se recupere. Si puede levantarse y caminar con la ayuda de un bast&#243;n, el que lo golpe&#243; ser&#225; declarado inocente.   \n","readableText":"el que lo golpeó debe pagarle las curaciones y el tiempo perdido hasta que se\nrecupere. Si puede levantarse y caminar con la ayuda de un bastón, el que lo\ngolpeó será declarado inocente.\n\n"},{"verse":"20","text":"&#187;Si un hombre golpea con su bast&#243;n a un esclavo y lo mata, la muerte del esclavo debe ser vengada. \n","readableText":"»Si un hombre golpea con su bastón a un esclavo y lo mata, la muerte del\nesclavo debe ser vengada.\n\n"},{"verse":"21","text":"Pero si el esclavo no muere de inmediato, la muerte del esclavo no debe ser vengada. Cuando muere el esclavo o la esclava, el due&#241;o pierde su propio dinero porque &#233;l pag&#243; por el esclavo o la esclava cuando los compr&#243;.   \n","readableText":"Pero si el esclavo no muere de inmediato, la muerte del esclavo no debe ser\nvengada. Cuando muere el esclavo o la esclava, el dueño pierde su propio dinero\nporque él pagó por el esclavo o la esclava cuando los compró.\n\n"},{"verse":"22","text":"&#187;Si dos hombres mientras pelean golpean a una mujer embarazada y hacen que pierda su beb&#233;, pero la mujer no queda gravemente herida, el responsable pagar&#225; una multa. El esposo de la mujer, con la ayuda de los jueces, decidir&#225; de cu&#225;nto es la multa. \n","readableText":"»Si dos hombres mientras pelean golpean a una mujer embarazada y hacen que\npierda su bebé, pero la mujer no queda gravemente herida, el responsable pagará\nuna multa. El esposo de la mujer, con la ayuda de los jueces, decidirá de\ncuánto es la multa.\n\n"},{"verse":"23","text":"Si la mujer queda herida, se debe cobrar vida por vida, \n","readableText":"Si la mujer queda herida, se debe cobrar vida por vida,\n\n"},{"verse":"24","text":"ojo por ojo, diente por diente, mano por mano, pie por pie, \n","readableText":"ojo por ojo, diente por diente, mano por mano, pie por pie,\n\n"},{"verse":"25","text":"quemadura por quemadura, herida por herida y golpe por golpe.   \n","readableText":"quemadura por quemadura, herida por herida y golpe por golpe.\n\n"},{"verse":"26","text":"&#187;Si alguien golpea a su esclavo o esclava en el ojo y queda ciego de ese ojo, lo debe dejar en libertad a cambio del ojo. \n","readableText":"»Si alguien golpea a su esclavo o esclava en el ojo y queda ciego de ese ojo,\nlo debe dejar en libertad a cambio del ojo.\n\n"},{"verse":"27","text":"Si de un golpe le tumba un diente a su esclavo o esclava, debe darle libertad a cambio del diente.   \n","readableText":"Si de un golpe le tumba un diente a su esclavo o esclava, debe darle libertad a\ncambio del diente.\n\n"},{"verse":"28","text":"&#187;Si un toro embiste con sus cuernos a una persona y la mata, el toro debe morir a pedradas y nadie comer&#225; su carne. Sin embargo, no se castigar&#225; al due&#241;o del toro. \n","readableText":"»Si un toro embiste con sus cuernos a una persona y la mata, el toro debe morir\na pedradas y nadie comerá su carne. Sin embargo, no se castigará al dueño del\ntoro.\n\n"},{"verse":"29","text":"Pero, si el mismo toro ya desde antes ten&#237;a esa costumbre y el due&#241;o ya hab&#237;a sido advertido, entonces el due&#241;o es culpable. Al toro lo matar&#225;n a pedradas y el due&#241;o ser&#225; condenado a muerte. \n","readableText":"Pero, si el mismo toro ya desde antes tenía esa costumbre y el dueño ya había\nsido advertido, entonces el dueño es culpable. Al toro lo matarán a pedradas y\nel dueño será condenado a muerte.\n\n"},{"verse":"30","text":"Si le cambian la pena de muerte por una multa, pagar&#225; toda la multa para salvar su vida.   \n","readableText":"Si le cambian la pena de muerte por una multa, pagará toda la multa para salvar\nsu vida.\n\n"},{"verse":"31","text":"&#187;Esta misma ley se aplica en el caso de que el toro mate al hijo o a la hija de alguien. \n","readableText":"»Esta misma ley se aplica en el caso de que el toro mate al hijo o a la hija de\nalguien.\n\n"},{"verse":"32","text":"Si el toro mata a un esclavo o una esclava, el due&#241;o del toro pagar&#225; 30 monedas de plata  al due&#241;o del esclavo o de la esclava, y al toro se le dar&#225; muerte a pedradas.   \n","readableText":"Si el toro mata a un esclavo o una esclava, el dueño del toro pagará 30 monedas\nde plata al dueño del esclavo o de la esclava, y al toro se le dará muerte a\npedradas.\n\n"},{"verse":"33","text":"&#187;Si un hombre deja abierto un pozo o hace un pozo y no lo tapa, y un toro o un burro caen en &#233;l, \n","readableText":"»Si un hombre deja abierto un pozo o hace un pozo y no lo tapa, y un toro o un\nburro caen en él,\n\n"},{"verse":"34","text":"el due&#241;o del pozo pagar&#225; por el animal; pero podr&#225; quedarse con su cuerpo.   \n","readableText":"el dueño del pozo pagará por el animal; pero podrá quedarse con su cuerpo.\n\n"},{"verse":"35","text":"&#187;Si un toro mata a otro toro de diferente due&#241;o, ese toro debe ser vendido y entre los dos propietarios se repartir&#225;n el dinero. Tambi&#233;n se dividir&#225;n entre ambos el cuerpo del animal muerto. \n","readableText":"»Si un toro mata a otro toro de diferente dueño, ese toro debe ser vendido y\nentre los dos propietarios se repartirán el dinero. También se dividirán entre\nambos el cuerpo del animal muerto.\n\n"},{"verse":"36","text":"Pero si ese toro ya ten&#237;a la costumbre de herir a otros toros y su due&#241;o no lo hab&#237;a encerrado, entonces el due&#241;o debe pagar toro por toro, pero el cuerpo del animal muerto le pertenece.\n","readableText":"Pero si ese toro ya tenía la costumbre de herir a otros toros y su dueño no lo\nhabía encerrado, entonces el dueño debe pagar toro por toro, pero el cuerpo del\nanimal muerto le pertenece.\n\n"}]}
