{"book":"EXO","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Mira, tu desempe&#241;ar&#225;s el papel de Dios ante el fara&#243;n, y tu hermano el de ser tu profeta. \n","readableText":"El SEÑOR le dijo a Moisés: —Mira, tu desempeñarás el papel de Dios ante el\nfaraón, y tu hermano el de ser tu profeta.\n\n"},{"verse":"2","text":"Dir&#225;s lo que yo te diga a Aar&#243;n, y &#233;l le dir&#225; al fara&#243;n que deje salir a los israelitas de Egipto. \n","readableText":"Dirás lo que yo te diga a Aarón, y él le dirá al faraón que deje salir a los\nisraelitas de Egipto.\n\n"},{"verse":"3","text":"Pero har&#233; que el fara&#243;n se ponga terco y har&#233; muchas se&#241;ales y maravillas en Egipto. \n","readableText":"Pero haré que el faraón se ponga terco y haré muchas señales y maravillas en\nEgipto.\n\n"},{"verse":"4","text":"El fara&#243;n no te va a escuchar; entonces voy a castigar a Egipto y as&#237; sacar&#233; por tropas de Egipto a mi pueblo, los israelitas. \n","readableText":"El faraón no te va a escuchar; entonces voy a castigar a Egipto y así sacaré\npor tropas de Egipto a mi pueblo, los israelitas.\n\n"},{"verse":"5","text":"En ese momento, cuando castigue a los egipcios y saque a mi pueblo de all&#225;, los egipcios van a saber que yo soy el SE&#209;OR.   \n","readableText":"En ese momento, cuando castigue a los egipcios y saque a mi pueblo de allá, los\negipcios van a saber que yo soy el SEÑOR.\n\n"},{"verse":"6","text":"Mois&#233;s y Aar&#243;n hicieron tal como el SE&#209;OR les hab&#237;a ordenado. \n","readableText":"Moisés y Aarón hicieron tal como el SEÑOR les había ordenado.\n\n"},{"verse":"7","text":"Cuando hablaron con el fara&#243;n, Mois&#233;s ten&#237;a 80 a&#241;os de edad y Aar&#243;n 83.   \n","readableText":"Cuando hablaron con el faraón, Moisés tenía 80 años de edad y Aarón 83.\n\n"},{"verse":"8","text":"El SE&#209;OR les dijo a Mois&#233;s y Aar&#243;n:   \n","readableText":"El SEÑOR les dijo a Moisés y Aarón:\n\n"},{"verse":"9","text":"&#8212;Cuando el fara&#243;n les diga: &#8220;Hagan un milagro&#8221;, t&#250; le dir&#225;s a Aar&#243;n: &#8220;Toma tu bast&#243;n y l&#225;nzalo frente al fara&#243;n para que el bast&#243;n se convierta en serpiente&#8221;.   \n","readableText":"—Cuando el faraón les diga: “Hagan un milagro”, tú le dirás a Aarón: “Toma tu\nbastón y lánzalo frente al faraón para que el bastón se convierta en\nserpiente”.\n\n"},{"verse":"10","text":"Entonces Mois&#233;s y Aar&#243;n fueron al fara&#243;n tal como el SE&#209;OR les hab&#237;a ordenado. Aar&#243;n lanz&#243; su bast&#243;n frente al fara&#243;n y sus funcionarios, para que el bast&#243;n se convirtiera en serpiente. \n","readableText":"Entonces Moisés y Aarón fueron al faraón tal como el SEÑOR les había ordenado.\nAarón lanzó su bastón frente al faraón y sus funcionarios, para que el bastón\nse convirtiera en serpiente.\n\n"},{"verse":"11","text":"Pero el fara&#243;n llam&#243; a sus sabios y a sus hechiceros y a los magos de Egipto y ellos tambi&#233;n hicieron lo mismo con su magia. \n","readableText":"Pero el faraón llamó a sus sabios y a sus hechiceros y a los magos de Egipto y\nellos también hicieron lo mismo con su magia.\n\n"},{"verse":"12","text":"Cada uno de ellos lanz&#243; su bast&#243;n para que se convirtiera en serpiente, pero el bast&#243;n de Aar&#243;n se comi&#243; los otros bastones. \n","readableText":"Cada uno de ellos lanzó su bastón para que se convirtiera en serpiente, pero el\nbastón de Aarón se comió los otros bastones.\n\n"},{"verse":"13","text":"El fara&#243;n se puso terco y no los quiso escuchar, tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"El faraón se puso terco y no los quiso escuchar, tal como el SEÑOR había dicho.\n\n\n"},{"verse":"14","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;El fara&#243;n est&#225; terco y no acept&#243; liberar al pueblo. \n","readableText":"El SEÑOR le dijo a Moisés: —El faraón está terco y no aceptó liberar al pueblo.\n\n\n"},{"verse":"15","text":"Ve a encontrarte con el fara&#243;n por la ma&#241;ana cuando baje al r&#237;o y esp&#233;ralo en la orilla. Lleva contigo el bast&#243;n que se transform&#243; en serpiente. \n","readableText":"Ve a encontrarte con el faraón por la mañana cuando baje al río y espéralo en\nla orilla. Lleva contigo el bastón que se transformó en serpiente.\n\n"},{"verse":"16","text":"Entonces le dir&#225;s: &#8220;El SE&#209;OR, el Dios de los hebreos me envi&#243; a decirte: Libera a mi pueblo para que pueda ir a adorarme al desierto. Pero t&#250; no me has puesto atenci&#243;n. \n","readableText":"Entonces le dirás: “El SEÑOR, el Dios de los hebreos me envió a decirte: Libera\na mi pueblo para que pueda ir a adorarme al desierto. Pero tú no me has puesto\natención.\n\n"},{"verse":"17","text":"Esto dice el SE&#209;OR: Ahora te vas a dar cuenta de que yo soy el SE&#209;OR. Con el bast&#243;n que tengo en mi mano voy a tocar el agua del Nilo y se convertir&#225; en sangre. \n","readableText":"Esto dice el SEÑOR: Ahora te vas a dar cuenta de que yo soy el SEÑOR. Con el\nbastón que tengo en mi mano voy a tocar el agua del Nilo y se convertirá en\nsangre.\n\n"},{"verse":"18","text":"Los peces que est&#225;n en el r&#237;o morir&#225;n, el r&#237;o va a apestar y los egipcios no van a poder tomar agua de ah&#237;&#8221;.   \n","readableText":"Los peces que están en el río morirán, el río va a apestar y los egipcios no\nvan a poder tomar agua de ahí”.\n\n"},{"verse":"19","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Dile a Aar&#243;n: &#8220;Toma tu bast&#243;n y extiende tu brazo sobre las aguas de Egipto, sobre sus r&#237;os, sus canales, sus lagunas y sobre los dep&#243;sitos de agua para que se conviertan en sangre. Habr&#225; sangre en todo Egipto, incluso en los tanques de madera y de piedra&#8221;.   \n","readableText":"El SEÑOR le dijo a Moisés: —Dile a Aarón: “Toma tu bastón y extiende tu brazo\nsobre las aguas de Egipto, sobre sus ríos, sus canales, sus lagunas y sobre los\ndepósitos de agua para que se conviertan en sangre. Habrá sangre en todo\nEgipto, incluso en los tanques de madera y de piedra”.\n\n"},{"verse":"20","text":"Entonces Mois&#233;s y Aar&#243;n hicieron lo que el SE&#209;OR les orden&#243;. Aar&#243;n levant&#243; su bast&#243;n y toc&#243; el agua del Nilo en presencia del fara&#243;n y sus funcionarios. Toda el agua del Nilo se convirti&#243; en sangre \n","readableText":"Entonces Moisés y Aarón hicieron lo que el SEÑOR les ordenó. Aarón levantó su\nbastón y tocó el agua del Nilo en presencia del faraón y sus funcionarios. Toda\nel agua del Nilo se convirtió en sangre\n\n"},{"verse":"21","text":"y todos los peces del Nilo se murieron. El Nilo apestaba y ning&#250;n egipcio pod&#237;a tomar agua de ah&#237;. Hab&#237;a sangre por todo Egipto.   \n","readableText":"y todos los peces del Nilo se murieron. El Nilo apestaba y ningún egipcio podía\ntomar agua de ahí. Había sangre por todo Egipto.\n\n"},{"verse":"22","text":"Pero los magos egipcios hicieron uso de sus hechizos y lograron hacer lo mismo. Por eso el fara&#243;n sigui&#243; terco y no les hizo caso a Mois&#233;s y Aar&#243;n, tal como el SE&#209;OR hab&#237;a dicho. \n","readableText":"Pero los magos egipcios hicieron uso de sus hechizos y lograron hacer lo mismo.\nPor eso el faraón siguió terco y no les hizo caso a Moisés y Aarón, tal como el\nSEÑOR había dicho.\n\n"},{"verse":"23","text":"El fara&#243;n regres&#243; a su casa e ignor&#243; lo que acababa de ver.   \n","readableText":"El faraón regresó a su casa e ignoró lo que acababa de ver.\n\n"},{"verse":"24","text":"Todos los egipcios cavaron pozos alrededor del Nilo para sacar agua para beber ya que no pod&#237;an sacar agua del r&#237;o.   \n","readableText":"Todos los egipcios cavaron pozos alrededor del Nilo para sacar agua para beber\nya que no podían sacar agua del río.\n\n"},{"verse":"25","text":"Pasaron siete d&#237;as despu&#233;s de que el SE&#209;OR transform&#243; el r&#237;o.\n","readableText":"Pasaron siete días después de que el SEÑOR transformó el río.\n\n"}]}
