{"book":"EXO","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Voy a traer s&#243;lo una plaga m&#225;s sobre el fara&#243;n y su pueblo y despu&#233;s &#233;l los va a dejar ir. No s&#243;lo los va a dejar ir, sino te aseguro que los va a echar de aqu&#237;. \n","readableText":"El SEÑOR le dijo a Moisés: —Voy a traer sólo una plaga más sobre el faraón y su\npueblo y después él los va a dejar ir. No sólo los va a dejar ir, sino te\naseguro que los va a echar de aquí.\n\n"},{"verse":"2","text":"Diles a los israelitas, hombres y mujeres, que les pidan a sus vecinos objetos de oro y plata.   \n","readableText":"Diles a los israelitas, hombres y mujeres, que les pidan a sus vecinos objetos\nde oro y plata.\n\n"},{"verse":"3","text":"El SE&#209;OR hizo que los egipcios fueran generosos con los israelitas. Adem&#225;s, todos los egipcios, incluso los servidores del fara&#243;n ya consideraban a Mois&#233;s como un gran hombre.   \n","readableText":"El SEÑOR hizo que los egipcios fueran generosos con los israelitas. Además,\ntodos los egipcios, incluso los servidores del faraón ya consideraban a Moisés\ncomo un gran hombre.\n\n"},{"verse":"4","text":"Mois&#233;s le dijo al fara&#243;n: &#8212;El SE&#209;OR dice: &#8220;Alrededor de la medianoche voy a pasar por todo Egipto, \n","readableText":"Moisés le dijo al faraón: —El SEÑOR dice: “Alrededor de la medianoche voy a\npasar por todo Egipto,\n\n"},{"verse":"5","text":"y todos los hijos mayores de todas las familias van a morir. Desde el hijo mayor del fara&#243;n que est&#225; sentado en su trono, hasta el hijo mayor de la esclava que trabaja en un molino. Tambi&#233;n morir&#225; el hijo mayor de cada animal. \n","readableText":"y todos los hijos mayores de todas las familias van a morir. Desde el hijo\nmayor del faraón que está sentado en su trono, hasta el hijo mayor de la\nesclava que trabaja en un molino. También morirá el hijo mayor de cada animal.\n\n\n"},{"verse":"6","text":"En todo Egipto se gritar&#225; de dolor, como nunca antes se ha hecho ni se har&#225; jam&#225;s, \n","readableText":"En todo Egipto se gritará de dolor, como nunca antes se ha hecho ni se hará\njamás,\n\n"},{"verse":"7","text":"pero ni siquiera un perro le ladrar&#225; al pueblo de Israel. A los israelitas y a sus animales no les va a pasar nada. De esa manera se van a dar cuenta de que el SE&#209;OR trata diferente a los egipcios que a los israelitas&#8221;. \n","readableText":"pero ni siquiera un perro le ladrará al pueblo de Israel. A los israelitas y a\nsus animales no les va a pasar nada. De esa manera se van a dar cuenta de que\nel SEÑOR trata diferente a los egipcios que a los israelitas”.\n\n"},{"verse":"8","text":"Luego todos sus servidores van a venir a arrodillarse ante m&#237; y me dir&#225;n: &#8220;V&#225;yanse ustedes y ll&#233;vense a todo su pueblo&#8221;. No me ir&#233; antes de que eso suceda. Despu&#233;s Mois&#233;s se retir&#243; muy enojado de la presencia del fara&#243;n. \n","readableText":"Luego todos sus servidores van a venir a arrodillarse ante mí y me dirán:\n“Váyanse ustedes y llévense a todo su pueblo”. No me iré antes de que eso\nsuceda. Después Moisés se retiró muy enojado de la presencia del faraón.\n\n"},{"verse":"9","text":"Entonces el SE&#209;OR le dijo a Mois&#233;s: &#8212;El fara&#243;n no le prest&#243; atenci&#243;n a lo que le dijiste, para que as&#237; yo mostrara aun m&#225;s mi poder en Egipto.   \n","readableText":"Entonces el SEÑOR le dijo a Moisés: —El faraón no le prestó atención a lo que\nle dijiste, para que así yo mostrara aun más mi poder en Egipto.\n\n"},{"verse":"10","text":"As&#237; que Mois&#233;s y Aar&#243;n hizo estos grandes milagros a la vista del fara&#243;n. Sin embargo, el SE&#209;OR hizo que el fara&#243;n se pusiera aun m&#225;s terco y no permiti&#243; que los israelitas salieran de su tierra.\n","readableText":"Así que Moisés y Aarón hizo estos grandes milagros a la vista del faraón. Sin\nembargo, el SEÑOR hizo que el faraón se pusiera aun más terco y no permitió que\nlos israelitas salieran de su tierra.\n\n"}]}
