{"book":"EXO","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"El pueblo vio que Mois&#233;s se estaba demorando en bajar del monte, as&#237; que se reunieron alrededor de Aar&#243;n y le dijeron: &#8212;Ven y haznos unos dioses para que nos gu&#237;en porque no sabemos qu&#233; le pas&#243; a Mois&#233;s, el hombre que nos sac&#243; de Egipto.   \n","readableText":"El pueblo vio que Moisés se estaba demorando en bajar del monte, así que se\nreunieron alrededor de Aarón y le dijeron: —Ven y haznos unos dioses para que\nnos guíen porque no sabemos qué le pasó a Moisés, el hombre que nos sacó de\nEgipto.\n\n"},{"verse":"2","text":"Aar&#243;n le dijo al pueblo: &#8212;Qu&#237;tenles los aretes de oro que sus esposas, hijos e hijas tienen en las orejas y tr&#225;iganmelos.   \n","readableText":"Aarón le dijo al pueblo: —Quítenles los aretes de oro que sus esposas, hijos e\nhijas tienen en las orejas y tráiganmelos.\n\n"},{"verse":"3","text":"Entonces todo el pueblo se quit&#243; los aretes de oro de las orejas y se los llevaron a Aar&#243;n. \n","readableText":"Entonces todo el pueblo se quitó los aretes de oro de las orejas y se los\nllevaron a Aarón.\n\n"},{"verse":"4","text":"Aar&#243;n recibi&#243; el oro, lo fundi&#243;, y con un cincel le dio la forma de un becerro. Luego el pueblo dijo: &#8212;&#161;Israel, aqu&#237; est&#225;n tus dioses! &#161;Estos son los dioses que te sacaron de Egipto!   \n","readableText":"Aarón recibió el oro, lo fundió, y con un cincel le dio la forma de un becerro.\nLuego el pueblo dijo: —¡Israel, aquí están tus dioses! ¡Estos son los dioses\nque te sacaron de Egipto!\n\n"},{"verse":"5","text":"Cuando Aar&#243;n vio todo esto, construy&#243; un altar frente al becerro y anunci&#243;: &#8212;Ma&#241;ana vamos a celebrar una fiesta en honor al SE&#209;OR.   \n","readableText":"Cuando Aarón vio todo esto, construyó un altar frente al becerro y anunció:\n—Mañana vamos a celebrar una fiesta en honor al SEÑOR.\n\n"},{"verse":"6","text":"A la ma&#241;ana siguiente el pueblo se levant&#243; muy temprano, ofreci&#243; sacrificios que deben quemarse completamente y trajo ofrendas para festejar. Luego el pueblo se sent&#243; a comer y a beber y despu&#233;s se levant&#243; a celebrar. \n","readableText":"A la mañana siguiente el pueblo se levantó muy temprano, ofreció sacrificios\nque deben quemarse completamente y trajo ofrendas para festejar. Luego el\npueblo se sentó a comer y a beber y después se levantó a celebrar.\n\n"},{"verse":"7","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Baja, porque el pueblo que sacaste de Egipto cometi&#243; un terrible pecado. \n","readableText":"El SEÑOR le dijo a Moisés: —Baja, porque el pueblo que sacaste de Egipto\ncometió un terrible pecado.\n\n"},{"verse":"8","text":"R&#225;pidamente se olvidaron de lo que les orden&#233;, hicieron un becerro de oro, se inclinaron ante &#233;l y le ofrecieron sacrificios. El pueblo dijo: &#8220;&#161;Israel, aqu&#237; est&#225;n tus dioses que te sacaron de Egipto!&#8221;   \n","readableText":"Rápidamente se olvidaron de lo que les ordené, hicieron un becerro de oro, se\ninclinaron ante él y le ofrecieron sacrificios. El pueblo dijo: “¡Israel, aquí\nestán tus dioses que te sacaron de Egipto!”\n\n"},{"verse":"9","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ya me he fijado en este pueblo y me he dado cuenta de que son muy tercos. \n","readableText":"El SEÑOR le dijo a Moisés: —Ya me he fijado en este pueblo y me he dado cuenta\nde que son muy tercos.\n\n"},{"verse":"10","text":"Ahora, d&#233;jame solo para poder descargar mi ira contra ellos. Despu&#233;s har&#233; de ti una gran naci&#243;n.   \n","readableText":"Ahora, déjame solo para poder descargar mi ira contra ellos. Después haré de ti\nuna gran nación.\n\n"},{"verse":"11","text":"Mois&#233;s le rog&#243; al SE&#209;OR su Dios y le dijo: &#8212;Oh SE&#209;OR, &#191;por qu&#233; vas a descargar tu ira contra tu pueblo, el que t&#250; mismo sacaste de Egipto demostrando tu gran poder? \n","readableText":"Moisés le rogó al SEÑOR su Dios y le dijo: —Oh SEÑOR, ¿por qué vas a descargar\ntu ira contra tu pueblo, el que tú mismo sacaste de Egipto demostrando tu gran\npoder?\n\n"},{"verse":"12","text":"Si lo haces, el pueblo de Egipto podr&#237;a decir: &#8220;Los liber&#243; con malas intenciones, para matarlos en las monta&#241;as y borrarlos de la superficie de la tierra&#8221;. Deja ya esa ira y qu&#237;tate esa idea de hacerle da&#241;o a tu pueblo. \n","readableText":"Si lo haces, el pueblo de Egipto podría decir: “Los liberó con malas\nintenciones, para matarlos en las montañas y borrarlos de la superficie de la\ntierra”. Deja ya esa ira y quítate esa idea de hacerle daño a tu pueblo.\n\n"},{"verse":"13","text":"Acu&#233;rdate de tus siervos Abraham, Isaac e Israel a los que les juraste en tu nombre y les prometiste: &#8220;Voy a multiplicar a tus descendientes y har&#233; que sean tantos como las estrellas del cielo. Les voy a dar esta tierra a tus descendientes tal como lo promet&#237; y ser&#225; de ellos por siempre&#8221;.   \n","readableText":"Acuérdate de tus siervos Abraham, Isaac e Israel a los que les juraste en tu\nnombre y les prometiste: “Voy a multiplicar a tus descendientes y haré que sean\ntantos como las estrellas del cielo. Les voy a dar esta tierra a tus\ndescendientes tal como lo prometí y será de ellos por siempre”.\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR renunci&#243; a la idea de hacerle da&#241;o a su pueblo.   \n","readableText":"Entonces el SEÑOR renunció a la idea de hacerle daño a su pueblo.\n\n"},{"verse":"15","text":"Luego Mois&#233;s baj&#243; del monte llevando en las manos las dos tablas de piedra del Testimonio, estaban escritas por ambos lados, por el frente y por atr&#225;s. \n","readableText":"Luego Moisés bajó del monte llevando en las manos las dos tablas de piedra del\nTestimonio, estaban escritas por ambos lados, por el frente y por atrás.\n\n"},{"verse":"16","text":"Dios mismo hizo las piedras y &#233;l mismo escribi&#243; los mandamientos en ellas.   \n","readableText":"Dios mismo hizo las piedras y él mismo escribió los mandamientos en ellas.\n\n"},{"verse":"17","text":"Cuando Josu&#233; escuch&#243; los gritos del pueblo, le dijo a Mois&#233;s: &#8212;Se oyen sonidos de guerra en el campamento.   \n","readableText":"Cuando Josué escuchó los gritos del pueblo, le dijo a Moisés: —Se oyen sonidos\nde guerra en el campamento.\n\n"},{"verse":"18","text":"Mois&#233;s respondi&#243;: &#8212;No oigo sonido de gritos de victoria ni lamentos de derrota; son cantos lo que oigo.   \n","readableText":"Moisés respondió: —No oigo sonido de gritos de victoria ni lamentos de derrota;\nson cantos lo que oigo.\n\n"},{"verse":"19","text":"Mois&#233;s se enoj&#243; mucho cuando lleg&#243; al campamento y vio al becerro de oro y al pueblo bailando. Entonces arroj&#243; las tablas contra el suelo, las cuales se hicieron pedazos al pie del monte. \n","readableText":"Moisés se enojó mucho cuando llegó al campamento y vio al becerro de oro y al\npueblo bailando. Entonces arrojó las tablas contra el suelo, las cuales se\nhicieron pedazos al pie del monte.\n\n"},{"verse":"20","text":"Luego Mois&#233;s agarr&#243; al becerro que el pueblo hab&#237;a hecho, lo quem&#243; en el fuego y lo moli&#243; hasta volverlo polvo. Despu&#233;s roci&#243; el polvo sobre el agua e hizo que los israelitas se tomaran esa agua.   \n","readableText":"Luego Moisés agarró al becerro que el pueblo había hecho, lo quemó en el fuego\ny lo molió hasta volverlo polvo. Después roció el polvo sobre el agua e hizo\nque los israelitas se tomaran esa agua.\n\n"},{"verse":"21","text":"Mois&#233;s le pregunt&#243; a Aar&#243;n: &#8212;&#191;Qu&#233; te hizo este pueblo para que los hayas llevado a cometer un pecado tan grande?   \n","readableText":"Moisés le preguntó a Aarón: —¿Qué te hizo este pueblo para que los hayas\nllevado a cometer un pecado tan grande?\n\n"},{"verse":"22","text":"Aar&#243;n respondi&#243;: &#8212;Se&#241;or, no te enojes conmigo. T&#250; sabes que este pueblo siempre est&#225; dispuesto a hacer el mal. \n","readableText":"Aarón respondió: —Señor, no te enojes conmigo. Tú sabes que este pueblo siempre\nestá dispuesto a hacer el mal.\n\n"},{"verse":"23","text":"Ellos me dijeron: &#8220;Haznos unos dioses para que nos gu&#237;en porque no sabemos qu&#233; le pas&#243; a Mois&#233;s, el hombre que nos sac&#243; de Egipto&#8221;. \n","readableText":"Ellos me dijeron: “Haznos unos dioses para que nos guíen porque no sabemos qué\nle pasó a Moisés, el hombre que nos sacó de Egipto”.\n\n"},{"verse":"24","text":"Entonces yo les dije: &#8220;Si alguien tiene oro qu&#237;teselo y entr&#233;guemelo&#8221;. Luego lo arroj&#233; en el fuego y sali&#243; este becerro.   \n","readableText":"Entonces yo les dije: “Si alguien tiene oro quíteselo y entréguemelo”. Luego lo\narrojé en el fuego y salió este becerro.\n\n"},{"verse":"25","text":"Mois&#233;s vio que el pueblo estaba fuera de control convirti&#233;ndose en motivo de burla de sus enemigos porque Aar&#243;n no los hab&#237;a controlado. \n","readableText":"Moisés vio que el pueblo estaba fuera de control convirtiéndose en motivo de\nburla de sus enemigos porque Aarón no los había controlado.\n\n"},{"verse":"26","text":"Entonces Mois&#233;s se puso a la entrada del campamento y dijo: &#8212;Que se acerquen a m&#237; los que est&#225;n del lado del SE&#209;OR. Todos los levitas se le unieron. \n","readableText":"Entonces Moisés se puso a la entrada del campamento y dijo: —Que se acerquen a\nmí los que están del lado del SEÑOR. Todos los levitas se le unieron.\n\n"},{"verse":"27","text":"Luego Mois&#233;s les dijo: &#8212;El SE&#209;OR, Dios de Israel dijo: &#8220;Tome cada uno de ustedes la espada y vaya de un extremo a otro del campamento matando a su hermano, su amigo y vecino&#8221;.   \n","readableText":"Luego Moisés les dijo: —El SEÑOR, Dios de Israel dijo: “Tome cada uno de\nustedes la espada y vaya de un extremo a otro del campamento matando a su\nhermano, su amigo y vecino”.\n\n"},{"verse":"28","text":"Los levitas hicieron lo que Mois&#233;s les dijo. Ese d&#237;a murieron aproximadamente 3000 hombres. \n","readableText":"Los levitas hicieron lo que Moisés les dijo. Ese día murieron aproximadamente\n3000 hombres.\n\n"},{"verse":"29","text":"Luego Mois&#233;s les dijo: &#8212;Hoy el SE&#209;OR los eligi&#243; por haberse opuesto a sus hijos y a sus hermanos. As&#237; que hoy &#233;l los bendice.   \n","readableText":"Luego Moisés les dijo: —Hoy el SEÑOR los eligió por haberse opuesto a sus hijos\ny a sus hermanos. Así que hoy él los bendice.\n\n"},{"verse":"30","text":"A la ma&#241;ana siguiente, Mois&#233;s le dijo al pueblo: &#8212;Ustedes cometieron un gran pecado. Sin embargo yo voy a subir ahora a donde est&#225; el SE&#209;OR para ver si puedo hacer algo para que &#233;l los perdone.   \n","readableText":"A la mañana siguiente, Moisés le dijo al pueblo: —Ustedes cometieron un gran\npecado. Sin embargo yo voy a subir ahora a donde está el SEÑOR para ver si\npuedo hacer algo para que él los perdone.\n\n"},{"verse":"31","text":"Entonces Mois&#233;s subi&#243; a donde estaba el SE&#209;OR y le dijo: &#8212;Por favor esc&#250;chame. Este pueblo cometi&#243; un gran pecado por haberse hecho dioses de oro. \n","readableText":"Entonces Moisés subió a donde estaba el SEÑOR y le dijo: —Por favor escúchame.\nEste pueblo cometió un gran pecado por haberse hecho dioses de oro.\n\n"},{"verse":"32","text":"Ahora, &#161;perd&#243;nalos por su pecado! Si no los perdonas borra mi nombre del libro  que t&#250; escribiste.   \n","readableText":"Ahora, ¡perdónalos por su pecado! Si no los perdonas borra mi nombre del libro\nque tú escribiste.\n\n"},{"verse":"33","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;A los &#250;nicos que borro de mi libro son a los que cometen pecado contra m&#237;. \n","readableText":"El SEÑOR le dijo a Moisés: —A los únicos que borro de mi libro son a los que\ncometen pecado contra mí.\n\n"},{"verse":"34","text":"Baja y gu&#237;a al pueblo a donde yo te diga. Mi &#225;ngel ir&#225; frente a ti para guiarte. Cuando llegue el momento de castigar a los que han pecado contra m&#237;, los castigar&#233;.   \n","readableText":"Baja y guía al pueblo a donde yo te diga. Mi ángel irá frente a ti para\nguiarte. Cuando llegue el momento de castigar a los que han pecado contra mí,\nlos castigaré.\n\n"},{"verse":"35","text":"Luego el SE&#209;OR hizo que una plaga cayera sobre el pueblo y se enfermaron por haber adorado al becerro de oro que Aar&#243;n les hab&#237;a hecho.\n","readableText":"Luego el SEÑOR hizo que una plaga cayera sobre el pueblo y se enfermaron por\nhaber adorado al becerro de oro que Aarón les había hecho.\n\n"}]}
