{"book":"EXO","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"&#187;Si alguien se roba un toro o una oveja y lo mata o vende, pagar&#225; cinco toros por cada toro y cuatro ovejas por cada oveja. \n","readableText":"»Si alguien se roba un toro o una oveja y lo mata o vende, pagará cinco toros\npor cada toro y cuatro ovejas por cada oveja.\n\n"},{"verse":"2","text":"Si atrapan al ladr&#243;n de noche en el momento del robo, lo golpean y se muere, nadie ser&#225; culpable de asesinato. \n","readableText":"Si atrapan al ladrón de noche en el momento del robo, lo golpean y se muere,\nnadie será culpable de asesinato.\n\n"},{"verse":"3","text":"Pero si ya es de d&#237;a, ser&#225; castigado quien lo haya golpeado y dado muerte. El ladr&#243;n debe pagar lo que se rob&#243;; si no tiene con qu&#233; pagar, ser&#225; vendido como esclavo para que pague as&#237; lo que se rob&#243;. \n","readableText":"Pero si ya es de día, será castigado quien lo haya golpeado y dado muerte. El\nladrón debe pagar lo que se robó; si no tiene con qué pagar, será vendido como\nesclavo para que pague así lo que se robó.\n\n"},{"verse":"4","text":"Si lo que se rob&#243; ya sea un toro, un burro o una oveja, todav&#237;a est&#225; vivo, el ladr&#243;n pagar&#225; el doble.   \n","readableText":"Si lo que se robó ya sea un toro, un burro o una oveja, todavía está vivo, el\nladrón pagará el doble.\n\n"},{"verse":"5","text":"&#187;Si alguien deja pastar a alguno de sus animales en un campo o vi&#241;edo que no le pertenece, pagar&#225; lo que el animal se comi&#243;. El pago saldr&#225; de la mejor parte de su cosecha.   \n","readableText":"»Si alguien deja pastar a alguno de sus animales en un campo o viñedo que no le\npertenece, pagará lo que el animal se comió. El pago saldrá de la mejor parte\nde su cosecha.\n\n"},{"verse":"6","text":"&#187;Si alguien prende un fuego y el fuego se esparce y quema el trigo que ya ha sido cosechado o el que est&#225; por cosecharse, o cualquier otra siembra, tendr&#225; que pagar los da&#241;os ocasionados por el fuego.   \n","readableText":"»Si alguien prende un fuego y el fuego se esparce y quema el trigo que ya ha\nsido cosechado o el que está por cosecharse, o cualquier otra siembra, tendrá\nque pagar los daños ocasionados por el fuego.\n\n"},{"verse":"7","text":"&#187;En caso de que una persona le d&#233; a otra dinero o cosas de valor para que se lo guarde y se lo roban de la casa, entonces si agarran al ladr&#243;n, el ladr&#243;n pagar&#225; el doble de lo que se rob&#243;. \n","readableText":"»En caso de que una persona le dé a otra dinero o cosas de valor para que se lo\nguarde y se lo roban de la casa, entonces si agarran al ladrón, el ladrón\npagará el doble de lo que se robó.\n\n"},{"verse":"8","text":"Pero si no lo agarran, llevar&#225;n al due&#241;o de la casa ante Dios para que jure que no fue &#233;l que rob&#243; la propiedad de su vecino.   \n","readableText":"Pero si no lo agarran, llevarán al dueño de la casa ante Dios para que jure que\nno fue él que robó la propiedad de su vecino.\n\n"},{"verse":"9","text":"&#187;Si hay un desacuerdo con respecto a qui&#233;n es el due&#241;o de un toro, un burro, una oveja, ropa o cualquier otra cosa que se haya perdido y ambas personas dicen: &#8220;Eso es m&#237;o&#8221;, los llevar&#225;n a los dos ante Dios. Aquel que Dios decida que es culpable pagar&#225; el doble de lo que se rob&#243;.   \n","readableText":"»Si hay un desacuerdo con respecto a quién es el dueño de un toro, un burro,\nuna oveja, ropa o cualquier otra cosa que se haya perdido y ambas personas\ndicen: “Eso es mío”, los llevarán a los dos ante Dios. Aquel que Dios decida\nque es culpable pagará el doble de lo que se robó.\n\n"},{"verse":"10","text":"&#187;En caso de que una persona le d&#233; a otra un burro, un toro, una oveja o cualquier otro animal para que se lo cuide y el animal muere, o lo hieren o se lo roban, \n","readableText":"»En caso de que una persona le dé a otra un burro, un toro, una oveja o\ncualquier otro animal para que se lo cuide y el animal muere, o lo hieren o se\nlo roban,\n\n"},{"verse":"11","text":"ambas personas jurar&#225;n por el SE&#209;OR que no fueron culpables de apoderarse de lo ajeno. El due&#241;o aceptar&#225; el juramento y la otra persona no tendr&#225; que pagar nada. \n","readableText":"ambas personas jurarán por el SEÑOR que no fueron culpables de apoderarse de lo\najeno. El dueño aceptará el juramento y la otra persona no tendrá que pagar\nnada.\n\n"},{"verse":"12","text":"Pero si el que lo cuidaba fue quien se rob&#243; el animal, tendr&#225; que pagarle el animal al due&#241;o. \n","readableText":"Pero si el que lo cuidaba fue quien se robó el animal, tendrá que pagarle el\nanimal al dueño.\n\n"},{"verse":"13","text":"Si el animal fue destrozado por una fiera, el que lo cuidaba traer&#225; los restos del animal destrozado y as&#237; no tendr&#225; que pagar nada.   \n","readableText":"Si el animal fue destrozado por una fiera, el que lo cuidaba traerá los restos\ndel animal destrozado y así no tendrá que pagar nada.\n\n"},{"verse":"14","text":"&#187;Si alguien pide prestado un animal y el animal es herido o muere sin que el due&#241;o est&#233; presente, el que lo pidi&#243; prestado tiene que pagarlo. \n","readableText":"»Si alguien pide prestado un animal y el animal es herido o muere sin que el\ndueño esté presente, el que lo pidió prestado tiene que pagarlo.\n\n"},{"verse":"15","text":"Pero si el due&#241;o est&#225; presente, no tendr&#225; que pagar nada. Si el animal estaba alquilado, lo &#250;nico que tendr&#225; que pagar ser&#225; el costo del alquiler.   \n","readableText":"Pero si el dueño está presente, no tendrá que pagar nada. Si el animal estaba\nalquilado, lo único que tendrá que pagar será el costo del alquiler.\n\n"},{"verse":"16","text":"&#187;Si un hombre seduce a una mujer virgen que no est&#233; casada  y tiene relaciones sexuales con ella, tendr&#225; que pagar la dote  y casarse con ella. \n","readableText":"»Si un hombre seduce a una mujer virgen que no esté casada y tiene relaciones\nsexuales con ella, tendrá que pagar la dote y casarse con ella.\n\n"},{"verse":"17","text":"Si el pap&#225; de la muchacha dice que definitivamente no quiere que ella se case con &#233;l, de todas maneras el hombre tendr&#225; que pagar la dote completa.   \n","readableText":"Si el papá de la muchacha dice que definitivamente no quiere que ella se case\ncon él, de todas maneras el hombre tendrá que pagar la dote completa.\n\n"},{"verse":"18","text":"&#187;Tienes que dar muerte a toda mujer que practique la brujer&#237;a.   \n","readableText":"»Tienes que dar muerte a toda mujer que practique la brujería.\n\n"},{"verse":"19","text":"&#187;Quien tenga relaciones sexuales con un animal ser&#225; condenado a muerte.   \n","readableText":"»Quien tenga relaciones sexuales con un animal será condenado a muerte.\n\n"},{"verse":"20","text":"&#187;Quien ofrezca sacrificios a otro dios distinto al SE&#209;OR, tambi&#233;n ser&#225; condenado a muerte.   \n","readableText":"»Quien ofrezca sacrificios a otro dios distinto al SEÑOR, también será\ncondenado a muerte.\n\n"},{"verse":"21","text":"&#187;No maltrates ni oprimas a los inmigrantes porque ustedes tambi&#233;n fueron inmigrantes en Egipto.   \n","readableText":"»No maltrates ni oprimas a los inmigrantes porque ustedes también fueron\ninmigrantes en Egipto.\n\n"},{"verse":"22","text":"&#187;No maltrates a las viudas ni a los hu&#233;rfanos. \n","readableText":"»No maltrates a las viudas ni a los huérfanos.\n\n"},{"verse":"23","text":"Si los maltratas y ellos me piden ayuda, con toda seguridad que yo los voy a o&#237;r. \n","readableText":"Si los maltratas y ellos me piden ayuda, con toda seguridad que yo los voy a\noír.\n\n"},{"verse":"24","text":"Me enojar&#233; mucho y te matar&#233; a espada, tus mujeres quedar&#225;n viudas y tus hijos hu&#233;rfanos.   \n","readableText":"Me enojaré mucho y te mataré a espada, tus mujeres quedarán viudas y tus hijos\nhuérfanos.\n\n"},{"verse":"25","text":"&#187;Si le prestas dinero a alg&#250;n pobre de mi pueblo, no te portes con &#233;l como un prestamista y no le cobres intereses. \n","readableText":"»Si le prestas dinero a algún pobre de mi pueblo, no te portes con él como un\nprestamista y no le cobres intereses.\n\n"},{"verse":"26","text":"Si &#233;l te entrega su abrigo para garantizarte que te va a pagar, devu&#233;lveselo antes del anochecer, \n","readableText":"Si él te entrega su abrigo para garantizarte que te va a pagar, devuélveselo\nantes del anochecer,\n\n"},{"verse":"27","text":"pues si no tiene su abrigo para protegerse del fr&#237;o, no va a tener con qu&#233; cubrir su cuerpo a la hora de dormir. Si &#233;l me pide ayuda, lo escuchar&#233; porque yo soy compasivo.   \n","readableText":"pues si no tiene su abrigo para protegerse del frío, no va a tener con qué\ncubrir su cuerpo a la hora de dormir. Si él me pide ayuda, lo escucharé porque\nyo soy compasivo.\n\n"},{"verse":"28","text":"&#187;No ofendas a Dios ni maldigas al gobernante de tu pueblo.   \n","readableText":"»No ofendas a Dios ni maldigas al gobernante de tu pueblo.\n\n"},{"verse":"29","text":"&#187;En tiempo de cosecha me dar&#225;s tu primer fruto y tu primer vino. No esperes hasta m&#225;s adelante en el a&#241;o. &#187;Me dar&#225;s tu primer hijo. \n","readableText":"»En tiempo de cosecha me darás tu primer fruto y tu primer vino. No esperes\nhasta más adelante en el año. »Me darás tu primer hijo.\n\n"},{"verse":"30","text":"Me entregar&#225;s tambi&#233;n la primera cr&#237;a de tus vacas y de tus ovejas. Los primeros siete d&#237;as se quedar&#225; con su mam&#225;, pero al octavo d&#237;a de nacida me la entregar&#225;s.   \n","readableText":"Me entregarás también la primera cría de tus vacas y de tus ovejas. Los\nprimeros siete días se quedará con su mamá, pero al octavo día de nacida me la\nentregarás.\n\n"},{"verse":"31","text":"&#187;Ustedes ser&#225;n mi pueblo santo. No coman carne de animales que las fieras hayan matado; que los perros se coman esa carne.\n","readableText":"»Ustedes serán mi pueblo santo. No coman carne de animales que las fieras hayan\nmatado; que los perros se coman esa carne.\n\n"}]}
