{"book":"EXO","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Mois&#233;s le respondi&#243;: &#8212;&#191;Qu&#233; hago si no me creen o no me escuchan? Ellos van a decir: &#8220;El SE&#209;OR no se te ha aparecido&#8221;.   \n","readableText":"Moisés le respondió: —¿Qué hago si no me creen o no me escuchan? Ellos van a\ndecir: “El SEÑOR no se te ha aparecido”.\n\n"},{"verse":"2","text":"El SE&#209;OR le pregunt&#243;: &#8212;&#191;Qu&#233; tienes en la mano? Mois&#233;s respondi&#243;: &#8212;Un bast&#243;n.   \n","readableText":"El SEÑOR le preguntó: —¿Qué tienes en la mano? Moisés respondió: —Un bastón.\n\n"},{"verse":"3","text":"El Se&#241;or le dijo: &#8212;L&#225;nzalo al suelo. Mois&#233;s lo lanz&#243; al suelo y el bast&#243;n se convirti&#243; en una serpiente. Asustado se ech&#243; para atr&#225;s, \n","readableText":"El Señor le dijo: —Lánzalo al suelo. Moisés lo lanzó al suelo y el bastón se\nconvirtió en una serpiente. Asustado se echó para atrás,\n\n"},{"verse":"4","text":"pero el SE&#209;OR le dijo: &#8212;Estira el brazo y ag&#225;rrala por la cola. Cuando Mois&#233;s extendi&#243; la mano y la agarr&#243; por la cola, esta se volvi&#243; a convertir en bast&#243;n.   \n","readableText":"pero el SEÑOR le dijo: —Estira el brazo y agárrala por la cola. Cuando Moisés\nextendió la mano y la agarró por la cola, esta se volvió a convertir en bastón.\n\n\n"},{"verse":"5","text":"&#8212;Haz esto para que ellos te crean que se te apareci&#243; el SE&#209;OR, el Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.   \n","readableText":"—Haz esto para que ellos te crean que se te apareció el SEÑOR, el Dios de sus\nantepasados, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.\n\n"},{"verse":"6","text":"Luego el SE&#209;OR le volvi&#243; a decir: &#8212;Mete la mano en tu ropa, cerca del pecho. Mois&#233;s meti&#243; la mano en su ropa y cuando la volvi&#243; a sacar estaba infectada, blanca como la nieve.   \n","readableText":"Luego el SEÑOR le volvió a decir: —Mete la mano en tu ropa, cerca del pecho.\nMoisés metió la mano en su ropa y cuando la volvió a sacar estaba infectada,\nblanca como la nieve.\n\n"},{"verse":"7","text":"Entonces Dios le dijo: &#8212;Vuelve a meter la mano en tu ropa. &#201;l la volvi&#243; a meter pero cuando la sac&#243;, su mano estaba sana, como el resto de la piel.   \n","readableText":"Entonces Dios le dijo: —Vuelve a meter la mano en tu ropa. Él la volvió a meter\npero cuando la sacó, su mano estaba sana, como el resto de la piel.\n\n"},{"verse":"8","text":"&#8212;Si no te creen con la primera se&#241;al, te creer&#225;n con la segunda. \n","readableText":"—Si no te creen con la primera señal, te creerán con la segunda.\n\n"},{"verse":"9","text":"Si todav&#237;a no te creen ni te ponen atenci&#243;n con la segunda se&#241;al, toma un poco de agua del r&#237;o Nilo y derr&#225;mala sobre el suelo seco. El agua que saques del Nilo se convertir&#225; en sangre al tocar el suelo.   \n","readableText":"Si todavía no te creen ni te ponen atención con la segunda señal, toma un poco\nde agua del río Nilo y derrámala sobre el suelo seco. El agua que saques del\nNilo se convertirá en sangre al tocar el suelo.\n\n"},{"verse":"10","text":"Mois&#233;s le dijo al SE&#209;OR: &#8212;Por favor, Se&#241;or, nunca he sido de f&#225;cil palabra, ni antes ni despu&#233;s de que me hablaras a m&#237;, tu siervo. Soy lento y aburrido cuando hablo.   \n","readableText":"Moisés le dijo al SEÑOR: —Por favor, Señor, nunca he sido de fácil palabra, ni\nantes ni después de que me hablaras a mí, tu siervo. Soy lento y aburrido\ncuando hablo.\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo: &#8212;&#191;Qui&#233;n es el que hizo la boca del ser humano? &#191;Qui&#233;n es el que hace que una persona sea sorda, muda o ciega? Pues Yo, el SE&#209;OR. \n","readableText":"El SEÑOR le dijo: —¿Quién es el que hizo la boca del ser humano? ¿Quién es el\nque hace que una persona sea sorda, muda o ciega? Pues Yo, el SEÑOR.\n\n"},{"verse":"12","text":"Ve que yo estar&#233; contigo cuando hables y te ense&#241;ar&#233; lo que debes decir.   \n","readableText":"Ve que yo estaré contigo cuando hables y te enseñaré lo que debes decir.\n\n"},{"verse":"13","text":"Pero Mois&#233;s dijo: &#8212;Por favor, Se&#241;or, manda a otro.   \n","readableText":"Pero Moisés dijo: —Por favor, Señor, manda a otro.\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR se enoj&#243; con Mois&#233;s y le dijo: &#8212;&#161;Est&#225; bien! Te voy a dar a alguien para que te ayude, a tu hermano Aar&#243;n de la tribu de Lev&#237;. &#201;l sabe hablar muy bien y ya viene en camino a visitarte. Se pondr&#225; muy feliz de verte. \n","readableText":"Entonces el SEÑOR se enojó con Moisés y le dijo: —¡Está bien! Te voy a dar a\nalguien para que te ayude, a tu hermano Aarón de la tribu de Leví. Él sabe\nhablar muy bien y ya viene en camino a visitarte. Se pondrá muy feliz de verte.\n\n\n"},{"verse":"15","text":"Habla con &#233;l y cu&#233;ntale lo que quieres que &#233;l diga. Yo estar&#233; contigo y con &#233;l cuando hablen y les ense&#241;ar&#233; lo que deben hacer. \n","readableText":"Habla con él y cuéntale lo que quieres que él diga. Yo estaré contigo y con él\ncuando hablen y les enseñaré lo que deben hacer.\n\n"},{"verse":"16","text":"&#201;l hablar&#225; al pueblo por ti, ser&#225; como tu voz y t&#250; ser&#225;s para &#233;l en lugar de Dios. \n","readableText":"Él hablará al pueblo por ti, será como tu voz y tú serás para él en lugar de\nDios.\n\n"},{"verse":"17","text":"Lleva el bast&#243;n que tienes en la mano, pues con &#233;l vas a hacer las se&#241;ales.   \n","readableText":"Lleva el bastón que tienes en la mano, pues con él vas a hacer las señales.\n\n"},{"verse":"18","text":"Mois&#233;s fue a Jetro, su suegro y le dijo: &#8212;Por favor, d&#233;jame regresar a Egipto, pues quiero ir a mi pueblo para ver si todav&#237;a viven. Jetro le dijo a Mois&#233;s: &#8212;Vete en paz.   \n","readableText":"Moisés fue a Jetro, su suegro y le dijo: —Por favor, déjame regresar a Egipto,\npues quiero ir a mi pueblo para ver si todavía viven. Jetro le dijo a Moisés:\n—Vete en paz.\n\n"},{"verse":"19","text":"Luego mientras Mois&#233;s aun estaba en Madi&#225;n, el SE&#209;OR le dijo: &#8212;Ya puedes regresar a Egipto, pues ya han muerto todos los que quer&#237;an matarte.   \n","readableText":"Luego mientras Moisés aun estaba en Madián, el SEÑOR le dijo: —Ya puedes\nregresar a Egipto, pues ya han muerto todos los que querían matarte.\n\n"},{"verse":"20","text":"Entonces Mois&#233;s llev&#243; a su mujer y a sus hijos en un burro y regres&#243; a Egipto, llevando el bast&#243;n de Dios en la mano.   \n","readableText":"Entonces Moisés llevó a su mujer y a sus hijos en un burro y regresó a Egipto,\nllevando el bastón de Dios en la mano.\n\n"},{"verse":"21","text":"El SE&#209;OR tambi&#233;n le hab&#237;a dicho a Mois&#233;s: &#8212;Cuando regreses a Egipto, acu&#233;rdate de todas las maravillas que puse en tus manos y hazlas frente al fara&#243;n. Mientras tanto yo har&#233; que &#233;l se ponga terco para que no deje ir al pueblo. \n","readableText":"El SEÑOR también le había dicho a Moisés: —Cuando regreses a Egipto, acuérdate\nde todas las maravillas que puse en tus manos y hazlas frente al faraón.\nMientras tanto yo haré que él se ponga terco para que no deje ir al pueblo.\n\n"},{"verse":"22","text":"Luego le dir&#225;s al fara&#243;n: &#8220;El SE&#209;OR dice: Israel es mi hijo mayor, \n","readableText":"Luego le dirás al faraón: “El SEÑOR dice: Israel es mi hijo mayor,\n\n"},{"verse":"23","text":"insisto en que liberes a mi hijo para que venga a adorarme. Si te niegas a librarlo, matar&#233; a tu hijo mayor&#8221;.   \n","readableText":"insisto en que liberes a mi hijo para que venga a adorarme. Si te niegas a\nlibrarlo, mataré a tu hijo mayor”.\n\n"},{"verse":"24","text":"En su camino a Egipto, Mois&#233;s se detuvo en un sitio para pasar la noche. El SE&#209;OR se encontr&#243; con Mois&#233;s en ese lugar e intent&#243; matarlo.   \n","readableText":"En su camino a Egipto, Moisés se detuvo en un sitio para pasar la noche. El\nSEÑOR se encontró con Moisés en ese lugar e intentó matarlo.\n\n"},{"verse":"25","text":"Pero S&#233;fora tom&#243; un cuchillo de piedra y circuncid&#243; a su hijo, agarr&#243; la piel y le toc&#243; los pies a Mois&#233;s. Luego ella le dijo a Mois&#233;s: &#171;T&#250; eres un esposo de sangre&#187;. \n","readableText":"Pero Séfora tomó un cuchillo de piedra y circuncidó a su hijo, agarró la piel y\nle tocó los pies a Moisés. Luego ella le dijo a Moisés: «Tú eres un esposo de\nsangre».\n\n"},{"verse":"26","text":"Entonces el Se&#241;or se alej&#243; de &#233;l. Ella dijo: &#171;Esposo de sangre&#187;, refiri&#233;ndose a la circuncisi&#243;n.   \n","readableText":"Entonces el Señor se alejó de él. Ella dijo: «Esposo de sangre», refiriéndose a\nla circuncisión.\n\n"},{"verse":"27","text":"Mientras tanto, el SE&#209;OR le hab&#237;a dicho a Aar&#243;n: &#171;Ve a encontrarte con Mois&#233;s en el desierto&#187;. Entonces Aar&#243;n fue a encontrarse con &#233;l en el monte de Dios  y lo salud&#243; con un beso en la mejilla. \n","readableText":"Mientras tanto, el SEÑOR le había dicho a Aarón: «Ve a encontrarte con Moisés\nen el desierto». Entonces Aarón fue a encontrarse con él en el monte de Dios y\nlo saludó con un beso en la mejilla.\n\n"},{"verse":"28","text":"Mois&#233;s le cont&#243; a Aar&#243;n todo lo que el SE&#209;OR le hab&#237;a dicho y todas las se&#241;ales que le dijo que hiciera. \n","readableText":"Moisés le contó a Aarón todo lo que el SEÑOR le había dicho y todas las señales\nque le dijo que hiciera.\n\n"},{"verse":"29","text":"Mois&#233;s y Aar&#243;n fueron y reunieron a todos los ancianos l&#237;deres de Israel. \n","readableText":"Moisés y Aarón fueron y reunieron a todos los ancianos líderes de Israel.\n\n"},{"verse":"30","text":"Aar&#243;n les cont&#243; todo lo que el SE&#209;OR le hab&#237;a dicho a Mois&#233;s. Entonces Mois&#233;s hizo las se&#241;ales frente al pueblo \n","readableText":"Aarón les contó todo lo que el SEÑOR le había dicho a Moisés. Entonces Moisés\nhizo las señales frente al pueblo\n\n"},{"verse":"31","text":"y el pueblo les crey&#243;. Cuando se enteraron que el SE&#209;OR les hab&#237;a prestado atenci&#243;n a los israelitas y que sab&#237;a que estaban sufriendo, se inclinaron y adoraron al SE&#209;OR.\n","readableText":"y el pueblo les creyó. Cuando se enteraron que el SEÑOR les había prestado\natención a los israelitas y que sabía que estaban sufriendo, se inclinaron y\nadoraron al SEÑOR.\n\n"}]}
