{
  "book": "EXO",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 Luego Moisés y los israelitas le cantaron esta canción al SEÑOR:«Cantaré al SEÑOR, pues ganó la victoria sobre sus enemigos.\n    Lanzó al mar al caballo y al jinete.",
      "readableText": "15 Luego Moisés y los israelitas le cantaron esta canción al SEÑOR:«Cantaré al SEÑOR, pues ganó la victoria sobre sus enemigos. Lanzó al mar al caballo y al jinete."
    },
    {
      "verse": "2",
      "text": "El SEÑOR es mi fuerza y mi canción;\n    se ha convertido en mi salvación.\nÉl es mi Dios, lo alabaré.\n    Es el Dios de mi padre, lo adoraré.",
      "readableText": "El SEÑOR es mi fuerza y mi canción; se ha convertido en mi salvación. Él es mi Dios, lo alabaré. Es el Dios de mi padre, lo adoraré."
    },
    {
      "verse": "3",
      "text": "El SEÑOR es un guerrero.\n    ¡Su nombre es YAVÉ!",
      "readableText": "El SEÑOR es un guerrero. ¡Su nombre es YAVÉ!"
    },
    {
      "verse": "4",
      "text": "Lanzó al mar los carros de combate\n    del faraón y a todo su ejército.\nSus mejores oficiales\n    se ahogaron en el mar Rojo.",
      "readableText": "Lanzó al mar los carros de combate del faraón y a todo su ejército. Sus mejores oficiales se ahogaron en el mar Rojo."
    },
    {
      "verse": "5",
      "text": "Las olas los cubrieron,\n    se hundieron como piedras en lo más profundo.",
      "readableText": "Las olas los cubrieron, se hundieron como piedras en lo más profundo."
    },
    {
      "verse": "6",
      "text": "»¡Oh SEÑOR! Tu mano derecha\n    es gloriosa y fuerte.\n¡Oh SEÑOR! Tu mano derecha\n    despedazó al enemigo.",
      "readableText": "»¡Oh SEÑOR! Tu mano derecha es gloriosa y fuerte. ¡Oh SEÑOR! Tu mano derecha despedazó al enemigo."
    },
    {
      "verse": "7",
      "text": "Con tu gran poder aplastaste\n    a los que se enfrentaron contigo.\nTú siempre le ganas a tus enemigos y los despedazas;\n    tu furia los quema como el fuego a la paja.",
      "readableText": "Con tu gran poder aplastaste a los que se enfrentaron contigo. Tú siempre le ganas a tus enemigos y los despedazas; tu furia los quema como el fuego a la paja."
    },
    {
      "verse": "8",
      "text": "Con el soplo de tu nariz,\n    amontonaste el agua;\nLas olas se levantaron como un muro;\n    el centro del mar profundo se quedó inmóvil.",
      "readableText": "Con el soplo de tu nariz, amontonaste el agua; Las olas se levantaron como un muro; el centro del mar profundo se quedó inmóvil."
    },
    {
      "verse": "9",
      "text": "»El enemigo dijo:\n“Los voy a perseguir,\n    los voy a alcanzar.\nDividiré las riquezas, sacaré mi espada\n    y usando mi poder haré que sufran”.",
      "readableText": "»El enemigo dijo: “Los voy a perseguir, los voy a alcanzar. Dividiré las riquezas, sacaré mi espada y usando mi poder haré que sufran”."
    },
    {
      "verse": "10",
      "text": "Pero tú soplaste, y el mar los cubrió.\n    Se hundieron como plomo en las aguas turbulentas.",
      "readableText": "Pero tú soplaste, y el mar los cubrió. Se hundieron como plomo en las aguas turbulentas."
    },
    {
      "verse": "11",
      "text": "»Oh SEÑOR, ¿qué otro dios es como tú?\n    ¿Quién es tan grande y santo como tú?\nEres muy poderoso,\n    haces grandes milagros.",
      "readableText": "»Oh SEÑOR, ¿qué otro dios es como tú? ¿Quién es tan grande y santo como tú? Eres muy poderoso, haces grandes milagros."
    },
    {
      "verse": "12",
      "text": "Extendiste tu brazo derecho\n    y la tierra se los tragó.",
      "readableText": "Extendiste tu brazo derecho y la tierra se los tragó."
    },
    {
      "verse": "13",
      "text": "Con tu bondad guiaste\n    a este pueblo que salvaste.\nCon tu poder los llevaste\n    a tu santa casa.",
      "readableText": "Con tu bondad guiaste a este pueblo que salvaste. Con tu poder los llevaste a tu santa casa."
    },
    {
      "verse": "14",
      "text": "»Los otros pueblos temblarán al oír esta historia.\n    El pueblo filisteo temblará de angustia.",
      "readableText": "»Los otros pueblos temblarán al oír esta historia. El pueblo filisteo temblará de angustia."
    },
    {
      "verse": "15",
      "text": "Los líderes de Edom se aterrorizarán.\n    Los líderes de Moab temblarán de miedo.\nEl pueblo de Canaán ya no será tan valiente.",
      "readableText": "Los líderes de Edom se aterrorizarán. Los líderes de Moab temblarán de miedo. El pueblo de Canaán ya no será tan valiente."
    },
    {
      "verse": "16",
      "text": "Esos pueblos se llenarán de terror\n    cuando oigan acerca de tu poder.\nSe quedarán quietos como piedras\n    hasta que pase tu pueblo, oh SEÑOR,\n    hasta que pase el pueblo que hiciste tuyo.",
      "readableText": "Esos pueblos se llenarán de terror cuando oigan acerca de tu poder. Se quedarán quietos como piedras hasta que pase tu pueblo, oh SEÑOR, hasta que pase el pueblo que hiciste tuyo."
    },
    {
      "verse": "17",
      "text": "Guiarás a tu pueblo hacia la montaña.\n    SEÑOR, los dejarás vivir cerca del lugar\nque elegiste para hacer tu trono, Señor;\n    el santuario que armaste con tus manos.",
      "readableText": "Guiarás a tu pueblo hacia la montaña. SEÑOR, los dejarás vivir cerca del lugar que elegiste para hacer tu trono, Señor; el santuario que armaste con tus manos."
    },
    {
      "verse": "18",
      "text": "»¡El SEÑOR reinará por toda la eternidad!»",
      "readableText": "»¡El SEÑOR reinará por toda la eternidad!»"
    },
    {
      "verse": "19",
      "text": "Cuando los caballos, los carros de combate y la caballería del faraón entraron al mar, el SEÑOR hizo que el agua se desplomara sobre ellos, mientras que los israelitas habían caminado sobre tierra firme en medio del mar.",
      "readableText": "Cuando los caballos, los carros de combate y la caballería del faraón entraron al mar, el SEÑOR hizo que el agua se desplomara sobre ellos, mientras que los israelitas habían caminado sobre tierra firme en medio del mar."
    },
    {
      "verse": "20",
      "text": "Luego la hermana de Aarón, la profetisa Miriam, tomó una pandereta. Todas las otras mujeres la siguieron, bailando y tocando panderetas,",
      "readableText": "Luego la hermana de Aarón, la profetisa Miriam, tomó una pandereta. Todas las otras mujeres la siguieron, bailando y tocando panderetas,"
    },
    {
      "verse": "21",
      "text": "mientras ella repetía las siguientes palabras:«Canten al SEÑOR,\n    ha hecho maravillas.\nLanzó al mar al caballo y al jinete».",
      "readableText": "mientras ella repetía las siguientes palabras:«Canten al SEÑOR, ha hecho maravillas. Lanzó al mar al caballo y al jinete»."
    },
    {
      "verse": "22",
      "text": "Moisés guió a los israelitas lejos del mar Rojo, por el desierto de Sur. Viajaron durante tres días por el desierto sin poder encontrar agua.",
      "readableText": "Moisés guió a los israelitas lejos del mar Rojo, por el desierto de Sur. Viajaron durante tres días por el desierto sin poder encontrar agua."
    },
    {
      "verse": "23",
      "text": "Cuando llegaron a Mara, no pudieron tomar del agua que había allí porque era amarga. Por eso ese sitio se llama Mara.",
      "readableText": "Cuando llegaron a Mara, no pudieron tomar del agua que había allí porque era amarga. Por eso ese sitio se llama Mara."
    },
    {
      "verse": "24",
      "text": "El pueblo se quejó con Moisés y le preguntaron: «¿Qué vamos a beber?»",
      "readableText": "El pueblo se quejó con Moisés y le preguntaron: «¿Qué vamos a beber?»"
    },
    {
      "verse": "25",
      "text": "Moisés le pidió ayuda al SEÑOR y el SEÑOR le mostró un árbol. Moisés echó el árbol al agua y el agua se volvió dulce. En ese lugar Dios puso a prueba al pueblo y estableció una ley y una norma de conducta.",
      "readableText": "Moisés le pidió ayuda al SEÑOR y el SEÑOR le mostró un árbol. Moisés echó el árbol al agua y el agua se volvió dulce. En ese lugar Dios puso a prueba al pueblo y estableció una ley y una norma de conducta."
    },
    {
      "verse": "26",
      "text": "Les dijo: «Si ustedes en verdad obedecen al SEÑOR su Dios, hacen lo que a él le parece bien, escuchan sus órdenes y cumplen sus leyes, no les enviaré ninguna de las plagas que le envié a Egipto, porque yo soy el SEÑOR, el que los sana».",
      "readableText": "Les dijo: «Si ustedes en verdad obedecen al SEÑOR su Dios, hacen lo que a él le parece bien, escuchan sus órdenes y cumplen sus leyes, no les enviaré ninguna de las plagas que le envié a Egipto, porque yo soy el SEÑOR, el que los sana»."
    },
    {
      "verse": "27",
      "text": "Luego se fueron a Elim, donde había doce manantiales y 70 palmeras. El pueblo acampó cerca del agua.  end of footnotes",
      "readableText": "Luego se fueron a Elim, donde había doce manantiales y 70 palmeras. El pueblo acampó cerca del agua. end of footnotes"
    }
  ]
}