{"book":"EXO","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Los israelitas llegaron al desierto del Sina&#237; el mismo d&#237;a que lleg&#243; la Luna Nueva. O sea, durante el tercer mes de su viaje. \n","readableText":"Los israelitas llegaron al desierto del Sinaí el mismo día que llegó la Luna\nNueva. O sea, durante el tercer mes de su viaje.\n\n"},{"verse":"2","text":"Viajaron desde Refid&#237;n hasta el desierto de Sina&#237; y acamparon en el desierto, frente al monte. \n","readableText":"Viajaron desde Refidín hasta el desierto de Sinaí y acamparon en el desierto,\nfrente al monte.\n\n"},{"verse":"3","text":"Mois&#233;s subi&#243; al monte y el SE&#209;OR le dijo: &#8212;Diles todo esto a los israelitas, los descendientes de Jacob: \n","readableText":"Moisés subió al monte y el SEÑOR le dijo: —Diles todo esto a los israelitas,\nlos descendientes de Jacob:\n\n"},{"verse":"4","text":"&#8220;Ustedes ya vieron lo que le hice a Egipto y que a ustedes los levant&#233; como sobre alas de &#225;guila y los traje aqu&#237;, frente a m&#237;. \n","readableText":"“Ustedes ya vieron lo que le hice a Egipto y que a ustedes los levanté como\nsobre alas de águila y los traje aquí, frente a mí.\n\n"},{"verse":"5","text":"Ahora bien, si en verdad ustedes me escuchan y me obedecen, yo los tratar&#233; a ustedes como mi propiedad preferida. O sea, si de veras cumplen mi pacto, aunque todos los pueblos del mundo me pertenecen, de entre todos ellos a ustedes los tratar&#233; como mi pueblo. \n","readableText":"Ahora bien, si en verdad ustedes me escuchan y me obedecen, yo los trataré a\nustedes como mi propiedad preferida. O sea, si de veras cumplen mi pacto,\naunque todos los pueblos del mundo me pertenecen, de entre todos ellos a\nustedes los trataré como mi pueblo.\n\n"},{"verse":"6","text":"Ustedes ser&#225;n un reino de sacerdotes, una naci&#243;n santa&#8221;. Eso es lo que les dir&#225;s a los israelitas.   \n","readableText":"Ustedes serán un reino de sacerdotes, una nación santa”. Eso es lo que les\ndirás a los israelitas.\n\n"},{"verse":"7","text":"Mois&#233;s fue, reuni&#243; a los ancianos l&#237;deres, y les dijo todo lo que el SE&#209;OR le hab&#237;a ordenado. \n","readableText":"Moisés fue, reunió a los ancianos líderes, y les dijo todo lo que el SEÑOR le\nhabía ordenado.\n\n"},{"verse":"8","text":"Todo el pueblo respondi&#243; al mismo tiempo: &#8212;Vamos a hacer todo lo que el SE&#209;OR dijo. Entonces Mois&#233;s regres&#243; a la monta&#241;a y le cont&#243; al SE&#209;OR lo que el pueblo hab&#237;a dicho.   \n","readableText":"Todo el pueblo respondió al mismo tiempo: —Vamos a hacer todo lo que el SEÑOR\ndijo. Entonces Moisés regresó a la montaña y le contó al SEÑOR lo que el pueblo\nhabía dicho.\n\n"},{"verse":"9","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Voy a ir en una nube densa a donde t&#250; est&#225;s para que el pueblo me escuche hablar contigo y as&#237; siempre te crean lo que les digas. Luego Mois&#233;s le cont&#243; al SE&#209;OR todo lo que el pueblo le hab&#237;a dicho.   \n","readableText":"El SEÑOR le dijo a Moisés: —Voy a ir en una nube densa a donde tú estás para\nque el pueblo me escuche hablar contigo y así siempre te crean lo que les\ndigas. Luego Moisés le contó al SEÑOR todo lo que el pueblo le había dicho.\n\n"},{"verse":"10","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve a donde est&#225; el pueblo, haz que hoy y ma&#241;ana sean d&#237;as santos y diles que laven sus ropas. \n","readableText":"El SEÑOR le dijo a Moisés: —Ve a donde está el pueblo, haz que hoy y mañana\nsean días santos y diles que laven sus ropas.\n\n"},{"verse":"11","text":"Deben estar listos para el tercer d&#237;a porque ese d&#237;a, a la vista de todo el pueblo, el SE&#209;OR vendr&#225; al monte Sina&#237;. \n","readableText":"Deben estar listos para el tercer día porque ese día, a la vista de todo el\npueblo, el SEÑOR vendrá al monte Sinaí.\n\n"},{"verse":"12","text":"Diles que no se acerquen a la monta&#241;a. Establece un l&#237;mite y no dejes que el pueblo lo cruce porque el que llegue a tocar el monte ser&#225; ejecutado. \n","readableText":"Diles que no se acerquen a la montaña. Establece un límite y no dejes que el\npueblo lo cruce porque el que llegue a tocar el monte será ejecutado.\n\n"},{"verse":"13","text":"Nadie deber&#225; tocar al que haga eso y lo matar&#225;n lanz&#225;ndole piedras o dispar&#225;ndole una flecha. Tendr&#225; que morir, sin importar si es un ser humano o un animal. El pueblo podr&#225; subir al monte s&#243;lo cuando suene la trompeta.   \n","readableText":"Nadie deberá tocar al que haga eso y lo matarán lanzándole piedras o\ndisparándole una flecha. Tendrá que morir, sin importar si es un ser humano o\nun animal. El pueblo podrá subir al monte sólo cuando suene la trompeta.\n\n"},{"verse":"14","text":"Entonces Mois&#233;s baj&#243; del monte y fue a donde estaba el pueblo, los santific&#243; y ellos lavaron sus ropas. \n","readableText":"Entonces Moisés bajó del monte y fue a donde estaba el pueblo, los santificó y\nellos lavaron sus ropas.\n\n"},{"verse":"15","text":"Luego les dijo: &#8212;Est&#233;n listos para pasado ma&#241;ana y no tengan relaciones sexuales durante estos tres d&#237;as.   \n","readableText":"Luego les dijo: —Estén listos para pasado mañana y no tengan relaciones\nsexuales durante estos tres días.\n\n"},{"verse":"16","text":"En la ma&#241;ana del tercer d&#237;a, una nube muy densa se coloc&#243; sobre el monte. Cayeron truenos y rel&#225;mpagos y se escuch&#243; el fuerte sonido de una trompeta. Todos los que estaban en el campamento temblaron. \n","readableText":"En la mañana del tercer día, una nube muy densa se colocó sobre el monte.\nCayeron truenos y relámpagos y se escuchó el fuerte sonido de una trompeta.\nTodos los que estaban en el campamento temblaron.\n\n"},{"verse":"17","text":"Mois&#233;s llev&#243; al pueblo fuera del campamento para encontrarse con Dios y ellos se detuvieron al pie del monte. \n","readableText":"Moisés llevó al pueblo fuera del campamento para encontrarse con Dios y ellos\nse detuvieron al pie del monte.\n\n"},{"verse":"18","text":"El monte Sina&#237; estaba totalmente cubierto de humo porque el SE&#209;OR hab&#237;a bajado sobre &#233;l entre el fuego. El humo sub&#237;a como de un horno y todo el monte temblaba. \n","readableText":"El monte Sinaí estaba totalmente cubierto de humo porque el SEÑOR había bajado\nsobre él entre el fuego. El humo subía como de un horno y todo el monte\ntemblaba.\n\n"},{"verse":"19","text":"El sonido de trompeta se hac&#237;a cada vez m&#225;s fuerte mientras que Mois&#233;s hablaba con Dios y &#233;l respond&#237;a con truenos.   \n","readableText":"El sonido de trompeta se hacía cada vez más fuerte mientras que Moisés hablaba\ncon Dios y él respondía con truenos.\n\n"},{"verse":"20","text":"El SE&#209;OR baj&#243; hasta la cima del monte Sina&#237; y llam&#243; a Mois&#233;s el SE&#209;OR para que subiera. Entonces Mois&#233;s subi&#243;.   \n","readableText":"El SEÑOR bajó hasta la cima del monte Sinaí y llamó a Moisés el SEÑOR para que\nsubiera. Entonces Moisés subió.\n\n"},{"verse":"21","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Baja y advi&#233;rtele a la gente que no se acerque ni trate de pasar el l&#237;mite para mirar al SE&#209;OR, pues si lo hacen muchos morir&#225;n. \n","readableText":"El SEÑOR le dijo a Moisés: —Baja y adviértele a la gente que no se acerque ni\ntrate de pasar el límite para mirar al SEÑOR, pues si lo hacen muchos morirán.\n\n\n"},{"verse":"22","text":"Adem&#225;s, los sacerdotes que se acerquen a m&#237;, el SE&#209;OR, deben santificarse para que yo, el SE&#209;OR, no los castigue.   \n","readableText":"Además, los sacerdotes que se acerquen a mí, el SEÑOR, deben santificarse para\nque yo, el SEÑOR, no los castigue.\n\n"},{"verse":"23","text":"Mois&#233;s le dijo al SE&#209;OR: &#8212;Pero el pueblo no puede subir este monte, t&#250; mismo nos dijiste que deb&#237;amos establecer un l&#237;mite para evitar que el pueblo pasara y que deb&#237;amos considerarlo sagrado.   \n","readableText":"Moisés le dijo al SEÑOR: —Pero el pueblo no puede subir este monte, tú mismo\nnos dijiste que debíamos establecer un límite para evitar que el pueblo pasara\ny que debíamos considerarlo sagrado.\n\n"},{"verse":"24","text":"Entonces el SE&#209;OR le dijo: &#8212;Baja a donde est&#225; todo el pueblo, busca a Aar&#243;n y tr&#225;elo aqu&#237; contigo, pero no dejes que ning&#250;n sacerdote ni nadie se acerque al SE&#209;OR. Yo castigar&#233; al que se pase del l&#237;mite.   \n","readableText":"Entonces el SEÑOR le dijo: —Baja a donde está todo el pueblo, busca a Aarón y\ntráelo aquí contigo, pero no dejes que ningún sacerdote ni nadie se acerque al\nSEÑOR. Yo castigaré al que se pase del límite.\n\n"},{"verse":"25","text":"Luego Mois&#233;s fue a donde estaba el pueblo y les cont&#243; todo esto.\n","readableText":"Luego Moisés fue a donde estaba el pueblo y les contó todo esto.\n\n"}]}
