{"book":"EXO","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"&#187;Construye un altar de madera de acacia para que quemes incienso. \n","readableText":"»Construye un altar de madera de acacia para que quemes incienso.\n\n"},{"verse":"2","text":"Ser&#225; cuadrado y medir&#225; 44 cent&#237;metros de largo, 44 cent&#237;metros de ancho y 90 cent&#237;metros de alto. Los cuernos del altar formar&#225;n una sola pieza con &#233;l. \n","readableText":"Será cuadrado y medirá 44 centímetros de largo, 44 centímetros de ancho y 90\ncentímetros de alto. Los cuernos del altar formarán una sola pieza con él.\n\n"},{"verse":"3","text":"Cubre con oro puro los lados, la tapa y los cuernos. Ponle un borde de oro alrededor. \n","readableText":"Cubre con oro puro los lados, la tapa y los cuernos. Ponle un borde de oro\nalrededor.\n\n"},{"verse":"4","text":"Coloca dos argollas de oro en cada uno de los dos costados del altar, debajo del ribete, para que sirvan para pasar por ellos las varas con las que se transportar&#225; el altar. \n","readableText":"Coloca dos argollas de oro en cada uno de los dos costados del altar, debajo\ndel ribete, para que sirvan para pasar por ellos las varas con las que se\ntransportará el altar.\n\n"},{"verse":"5","text":"Haz dos varas de madera de acacia y rec&#250;brelas de oro. \n","readableText":"Haz dos varas de madera de acacia y recúbrelas de oro.\n\n"},{"verse":"6","text":"Coloca el altar delante del velo que est&#225; ante el cofre del pacto, ante la tapa que cubre el Testimonio, donde me voy a encontrar contigo.   \n","readableText":"Coloca el altar delante del velo que está ante el cofre del pacto, ante la tapa\nque cubre el Testimonio, donde me voy a encontrar contigo.\n\n"},{"verse":"7","text":"&#187;Todas las ma&#241;anas mientras alista las l&#225;mparas, Aar&#243;n quemar&#225; incienso sobre el altar. \n","readableText":"»Todas las mañanas mientras alista las lámparas, Aarón quemará incienso sobre\nel altar.\n\n"},{"verse":"8","text":"Tambi&#233;n al atardecer mientras vuelve a revisar las l&#225;mparas. As&#237; siempre se quemar&#225; incienso frente al SE&#209;OR. \n","readableText":"También al atardecer mientras vuelve a revisar las lámparas. Así siempre se\nquemará incienso frente al SEÑOR.\n\n"},{"verse":"9","text":"No uses este altar para quemar ning&#250;n otro tipo de incienso u ofrenda, ni para ofrecer cereales ni libaci&#243;n alguna.   \n","readableText":"No uses este altar para quemar ningún otro tipo de incienso u ofrenda, ni para\nofrecer cereales ni libación alguna.\n\n"},{"verse":"10","text":"&#187;Una vez al a&#241;o Aar&#243;n celebrar&#225; sobre los cuernos del altar un sacrificio para el perd&#243;n de los pecados. Se ofrecer&#225; la sangre del sacrificio para el perd&#243;n de los pecados una vez al a&#241;o de generaci&#243;n en generaci&#243;n. El altar quedar&#225; consagrado al SE&#209;OR&#187;.   \n","readableText":"»Una vez al año Aarón celebrará sobre los cuernos del altar un sacrificio para\nel perdón de los pecados. Se ofrecerá la sangre del sacrificio para el perdón\nde los pecados una vez al año de generación en generación. El altar quedará\nconsagrado al SEÑOR».\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Haz un censo de los israelitas para saber cu&#225;ntos hay. Siempre que hagas un censo, cada persona debe pagar un impuesto por s&#237; mismo al SE&#209;OR para que nada malo le suceda al pueblo cuando se haga el censo. \n","readableText":"«Haz un censo de los israelitas para saber cuántos hay. Siempre que hagas un\ncenso, cada persona debe pagar un impuesto por sí mismo al SEÑOR para que nada\nmalo le suceda al pueblo cuando se haga el censo.\n\n"},{"verse":"13","text":"Todo el que sea censado pagar&#225; 5 gramos  de plata, pesados conforme a la mitad del peso oficial del santuario, que es de 10 gramos. Estos 5 gramos de plata son una ofrenda al SE&#209;OR. \n","readableText":"Todo el que sea censado pagará 5 gramos de plata, pesados conforme a la mitad\ndel peso oficial del santuario, que es de 10 gramos. Estos 5 gramos de plata\nson una ofrenda al SEÑOR.\n\n"},{"verse":"14","text":"Lo pagar&#225; toda persona mayor de 20 a&#241;os que sea censada. \n","readableText":"Lo pagará toda persona mayor de 20 años que sea censada.\n\n"},{"verse":"15","text":"Ni el rico pagar&#225; m&#225;s de 5 gramos de plata ni el pobre pagar&#225; menos. Este pago ser&#225; una ofrenda al SE&#209;OR para pagar por su vida. \n","readableText":"Ni el rico pagará más de 5 gramos de plata ni el pobre pagará menos. Este pago\nserá una ofrenda al SEÑOR para pagar por su vida.\n\n"},{"verse":"16","text":"Recoge esta plata del pueblo de Israel y &#250;sala para el servicio de la carpa del encuentro. Ser&#225; una forma en que el SE&#209;OR se acuerde de su pueblo, de que dieron el rescate por su vida&#187;.   \n","readableText":"Recoge esta plata del pueblo de Israel y úsala para el servicio de la carpa del\nencuentro. Será una forma en que el SEÑOR se acuerde de su pueblo, de que\ndieron el rescate por su vida».\n\n"},{"verse":"17","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Haz un lavamanos de bronce y col&#243;calo sobre una base de bronce. Col&#243;calo entre la carpa del encuentro y el altar, y ll&#233;nalo de agua. \n","readableText":"«Haz un lavamanos de bronce y colócalo sobre una base de bronce. Colócalo entre\nla carpa del encuentro y el altar, y llénalo de agua.\n\n"},{"verse":"19","text":"Aar&#243;n y sus hijos se lavar&#225;n los pies y las manos con esa agua. \n","readableText":"Aarón y sus hijos se lavarán los pies y las manos con esa agua.\n\n"},{"verse":"20","text":"Cada vez que entren a la carpa del encuentro o se acerquen al altar para presentar una ofrenda de comida al SE&#209;OR deben lavarse con agua. De esta forma no morir&#225;n. \n","readableText":"Cada vez que entren a la carpa del encuentro o se acerquen al altar para\npresentar una ofrenda de comida al SEÑOR deben lavarse con agua. De esta forma\nno morirán.\n\n"},{"verse":"21","text":"Se lavar&#225;n las manos y los pies para no morir. Esta es una ley que Aar&#243;n y sus descendientes seguir&#225;n por siempre&#187;.   \n","readableText":"Se lavarán las manos y los pies para no morir. Esta es una ley que Aarón y sus\ndescendientes seguirán por siempre».\n\n"},{"verse":"22","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"23","text":"&#171;Consigue las mejores plantas arom&#225;ticas: 500 medidas de mirra l&#237;quida, 250 medidas de canela arom&#225;tica, 250 medidas de ca&#241;a arom&#225;tica, \n","readableText":"«Consigue las mejores plantas aromáticas: 500 medidas de mirra líquida, 250\nmedidas de canela aromática, 250 medidas de caña aromática,\n\n"},{"verse":"24","text":"500 medidas de casia y 4 litros de aceite de oliva. Todas esas medidas conforme al peso oficial del santuario.   \n","readableText":"500 medidas de casia y 4 litros de aceite de oliva. Todas esas medidas conforme\nal peso oficial del santuario.\n\n"},{"verse":"25","text":"&#187;Como un perfumero hace sus preparaciones, mezcla todo eso para preparar un aceite arom&#225;tico santo de consagrar. \n","readableText":"»Como un perfumero hace sus preparaciones, mezcla todo eso para preparar un\naceite aromático santo de consagrar.\n\n"},{"verse":"26","text":"Derr&#225;malo sobre la carpa del encuentro, el cofre del pacto, \n","readableText":"Derrámalo sobre la carpa del encuentro, el cofre del pacto,\n\n"},{"verse":"27","text":"la mesa y todos sus utensilios, el candelabro y todos sus utensilios, el altar de incienso, \n","readableText":"la mesa y todos sus utensilios, el candelabro y todos sus utensilios, el altar\nde incienso,\n\n"},{"verse":"28","text":"el altar para los sacrificios que deben quemarse completamente y todos sus utensilios, y el lavamanos y su base. \n","readableText":"el altar para los sacrificios que deben quemarse completamente y todos sus\nutensilios, y el lavamanos y su base.\n\n"},{"verse":"29","text":"As&#237; los consagrar&#225;s y ser&#225;n sagrados. Todo lo que toque esos objetos quedar&#225; consagrado.   \n","readableText":"Así los consagrarás y serán sagrados. Todo lo que toque esos objetos quedará\nconsagrado.\n\n"},{"verse":"30","text":"&#187;Derrama aceite sobre Aar&#243;n y sobre sus hijos para consagrarlos como mis sacerdotes. \n","readableText":"»Derrama aceite sobre Aarón y sobre sus hijos para consagrarlos como mis\nsacerdotes.\n\n"},{"verse":"31","text":"Dile al pueblo de Israel: &#8220;Este ser&#225; mi aceite santo de consagrar, de generaci&#243;n en generaci&#243;n. \n","readableText":"Dile al pueblo de Israel: “Este será mi aceite santo de consagrar, de\ngeneración en generación.\n\n"},{"verse":"32","text":"No intenten hacer una imitaci&#243;n ni lo derramen sobre ning&#250;n ser humano. Est&#225; consagrado y se tratar&#225; como algo sagrado. \n","readableText":"No intenten hacer una imitación ni lo derramen sobre ningún ser humano. Está\nconsagrado y se tratará como algo sagrado.\n\n"},{"verse":"33","text":"Si alguien trata de hacer una imitaci&#243;n o se lo suministra a un extra&#241;o, deben expulsarlo de la comunidad israelita&#8221;&#187;.   \n","readableText":"Si alguien trata de hacer una imitación o se lo suministra a un extraño, deben\nexpulsarlo de la comunidad israelita”».\n\n"},{"verse":"34","text":"El SE&#209;OR le dijo a Mois&#233;s: &#171;Toma una cantidad igual de las siguientes plantas arom&#225;ticas: resina, &#225;mbar, g&#225;lbano e incienso arom&#225;tico. \n","readableText":"El SEÑOR le dijo a Moisés: «Toma una cantidad igual de las siguientes plantas\naromáticas: resina, ámbar, gálbano e incienso aromático.\n\n"},{"verse":"35","text":"Prepara con ellas un incienso puro, salado y sagrado, mezcl&#225;ndolo todo bien, como un perfumero al hacer los perfumes. \n","readableText":"Prepara con ellas un incienso puro, salado y sagrado, mezclándolo todo bien,\ncomo un perfumero al hacer los perfumes.\n\n"},{"verse":"36","text":"Muele una parte para que quede muy fina y col&#243;cala frente al Testimonio en la carpa del encuentro donde yo me presento ante ti. Ser&#225; sagrado para ustedes. \n","readableText":"Muele una parte para que quede muy fina y colócala frente al Testimonio en la\ncarpa del encuentro donde yo me presento ante ti. Será sagrado para ustedes.\n\n"},{"verse":"37","text":"Usar&#225;s este incienso de esta forma particular solamente para el SE&#209;OR. No hagas ning&#250;n otro incienso de esta forma particular. \n","readableText":"Usarás este incienso de esta forma particular solamente para el SEÑOR. No hagas\nningún otro incienso de esta forma particular.\n\n"},{"verse":"38","text":"Si alguien hace un incienso como este para olerlo, lo deben expulsar de la comunidad israelita&#187;.\n","readableText":"Si alguien hace un incienso como este para olerlo, lo deben expulsar de la\ncomunidad israelita».\n\n"}]}
