{"book":"EXO","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Sube aqu&#237; donde yo estoy y trae contigo a Aar&#243;n, Nadab, Abi&#250; y a 70 de los ancianos l&#237;deres de Israel, e incl&#237;nense ante m&#237; a cierta distancia. \n","readableText":"El SEÑOR le dijo a Moisés: —Sube aquí donde yo estoy y trae contigo a Aarón,\nNadab, Abiú y a 70 de los ancianos líderes de Israel, e inclínense ante mí a\ncierta distancia.\n\n"},{"verse":"2","text":"Luego &#250;nicamente Mois&#233;s se acercar&#225; al SE&#209;OR; que no se acerquen los dem&#225;s, ni que el pueblo lo acompa&#241;e al subir.   \n","readableText":"Luego únicamente Moisés se acercará al SEÑOR; que no se acerquen los demás, ni\nque el pueblo lo acompañe al subir.\n\n"},{"verse":"3","text":"Entonces Mois&#233;s vino y le cont&#243; al pueblo lo que el SE&#209;OR le dijo y cu&#225;les eran sus &#243;rdenes. Entonces todo el pueblo le dijo: &#8212;&#161;Haremos todo lo que el SE&#209;OR ha ordenado!   \n","readableText":"Entonces Moisés vino y le contó al pueblo lo que el SEÑOR le dijo y cuáles eran\nsus órdenes. Entonces todo el pueblo le dijo: —¡Haremos todo lo que el SEÑOR ha\nordenado!\n\n"},{"verse":"4","text":"Mois&#233;s escribi&#243; todo lo que el SE&#209;OR hab&#237;a dicho. A la ma&#241;ana siguiente, se levant&#243; temprano y construy&#243; un altar al pie de la monta&#241;a. Coloc&#243; doce piedras sagradas, una por cada tribu de Israel. \n","readableText":"Moisés escribió todo lo que el SEÑOR había dicho. A la mañana siguiente, se\nlevantó temprano y construyó un altar al pie de la montaña. Colocó doce piedras\nsagradas, una por cada tribu de Israel.\n\n"},{"verse":"5","text":"Luego, envi&#243; a unos j&#243;venes de Israel para que ofrecieran sacrificios y ellos ofrecieron toros al SE&#209;OR en se&#241;al de paz.   \n","readableText":"Luego, envió a unos jóvenes de Israel para que ofrecieran sacrificios y ellos\nofrecieron toros al SEÑOR en señal de paz.\n\n"},{"verse":"6","text":"Mois&#233;s ech&#243; la mitad de la sangre en unas vasijas y derram&#243; la otra mitad sobre el altar.   \n","readableText":"Moisés echó la mitad de la sangre en unas vasijas y derramó la otra mitad sobre\nel altar.\n\n"},{"verse":"7","text":"Luego tom&#243; el libro donde estaba escrito el pacto y se lo ley&#243; al pueblo. Ellos dijeron: &#8212;Cumpliremos y obedeceremos todo lo que el SE&#209;OR nos ha ordenado.   \n","readableText":"Luego tomó el libro donde estaba escrito el pacto y se lo leyó al pueblo. Ellos\ndijeron: —Cumpliremos y obedeceremos todo lo que el SEÑOR nos ha ordenado.\n\n"},{"verse":"8","text":"Mois&#233;s recogi&#243; la sangre que ten&#237;a en las vasijas y la roci&#243; sobre el pueblo diciendo: &#8212;Esta es la sangre del pacto que el SE&#209;OR ha hecho con ustedes. El pacto est&#225; basado en todas estas leyes.   \n","readableText":"Moisés recogió la sangre que tenía en las vasijas y la roció sobre el pueblo\ndiciendo: —Esta es la sangre del pacto que el SEÑOR ha hecho con ustedes. El\npacto está basado en todas estas leyes.\n\n"},{"verse":"9","text":"Luego Mois&#233;s, Aar&#243;n, Nadab, Abi&#250; y 70 de los ancianos l&#237;deres de Israel subieron \n","readableText":"Luego Moisés, Aarón, Nadab, Abiú y 70 de los ancianos líderes de Israel\nsubieron\n\n"},{"verse":"10","text":"y vieron al Dios de Israel. Bajo los pies de &#233;l parec&#237;a haber un pavimento de piedras de zafiro tan claro como el cielo. \n","readableText":"y vieron al Dios de Israel. Bajo los pies de él parecía haber un pavimento de\npiedras de zafiro tan claro como el cielo.\n\n"},{"verse":"11","text":"Dios no le hizo da&#241;o a ninguno de estos l&#237;deres de Israel. Ellos vieron a Dios y comieron y bebieron.   \n","readableText":"Dios no le hizo daño a ninguno de estos líderes de Israel. Ellos vieron a Dios\ny comieron y bebieron.\n\n"},{"verse":"12","text":"El SE&#209;OR dijo a Mois&#233;s: &#8212;Sube al monte donde estoy yo y esp&#233;rame ah&#237;. Te dar&#233; unas tablas de piedra en las que he escrito mi ley y mis mandamientos para ense&#241;&#225;rselos a los israelitas.   \n","readableText":"El SEÑOR dijo a Moisés: —Sube al monte donde estoy yo y espérame ahí. Te daré\nunas tablas de piedra en las que he escrito mi ley y mis mandamientos para\nenseñárselos a los israelitas.\n\n"},{"verse":"13","text":"Entonces Mois&#233;s y su siervo Josu&#233; se levantaron. Mois&#233;s subi&#243; al monte de Dios, \n","readableText":"Entonces Moisés y su siervo Josué se levantaron. Moisés subió al monte de Dios,\n\n\n"},{"verse":"14","text":"pero les dijo a los ancianos: &#8212;Esp&#233;rennos aqu&#237; hasta que volvamos. Aar&#243;n y Jur se quedar&#225;n aqu&#237; con ustedes. El que tenga alguna demanda legal que hable con ellos.   \n","readableText":"pero les dijo a los ancianos: —Espérennos aquí hasta que volvamos. Aarón y Jur\nse quedarán aquí con ustedes. El que tenga alguna demanda legal que hable con\nellos.\n\n"},{"verse":"15","text":"Mois&#233;s subi&#243; a la monta&#241;a y una nube lo cubri&#243;. \n","readableText":"Moisés subió a la montaña y una nube lo cubrió.\n\n"},{"verse":"16","text":"La gloria del SE&#209;OR baj&#243; al monte Sina&#237; y la nube cubri&#243; el monte durante seis d&#237;as. El s&#233;ptimo d&#237;a, el SE&#209;OR llam&#243; a Mois&#233;s desde adentro de la nube. \n","readableText":"La gloria del SEÑOR bajó al monte Sinaí y la nube cubrió el monte durante seis\ndías. El séptimo día, el SEÑOR llamó a Moisés desde adentro de la nube.\n\n"},{"verse":"17","text":"A la vista de los israelitas, el aspecto de la gloria del SE&#209;OR era como un fuego que consum&#237;a la cima de la monta&#241;a.   \n","readableText":"A la vista de los israelitas, el aspecto de la gloria del SEÑOR era como un\nfuego que consumía la cima de la montaña.\n\n"},{"verse":"18","text":"Mois&#233;s entr&#243; en la nube, subi&#243; al monte y ah&#237; permaneci&#243; durante 40 d&#237;as y 40 noches.\n","readableText":"Moisés entró en la nube, subió al monte y ahí permaneció durante 40 días y 40\nnoches.\n\n"}]}
