{"book":"EXO","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"La ropa para uso de los sacerdotes en el santuario se hizo con tela azul, morada y roja. Adem&#225;s hicieron tambi&#233;n la ropa que Aar&#243;n usar&#237;a en el santuario. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera.   \n","readableText":"La ropa para uso de los sacerdotes en el santuario se hizo con tela azul,\nmorada y roja. Además hicieron también la ropa que Aarón usaría en el\nsantuario. Todo se hizo tal como el SEÑOR le había dicho a Moisés que hiciera.\n\n\n"},{"verse":"2","text":"Usaron hilos de oro, lino fino y tela azul, morada y roja, para hacer el efod. \n","readableText":"Usaron hilos de oro, lino fino y tela azul, morada y roja, para hacer el efod.\n\n\n"},{"verse":"3","text":"Martillaron el oro hasta formar placas y las cortaron para formar hilos largos. Despu&#233;s cosieron en forma art&#237;stica los hilos a la tela azul, morada y roja y al lino fino. \n","readableText":"Martillaron el oro hasta formar placas y las cortaron para formar hilos largos.\nDespués cosieron en forma artística los hilos a la tela azul, morada y roja y\nal lino fino.\n\n"},{"verse":"4","text":"Hicieron dos hombreras unidas a sus dos extremos. \n","readableText":"Hicieron dos hombreras unidas a sus dos extremos.\n\n"},{"verse":"5","text":"Bordaron el cintur&#243;n y lo aseguraron al efod. Lo hicieron de la misma manera como hicieron el efod; usaron hilos de oro, lino fino y tela azul, morada y roja. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s.   \n","readableText":"Bordaron el cinturón y lo aseguraron al efod. Lo hicieron de la misma manera\ncomo hicieron el efod; usaron hilos de oro, lino fino y tela azul, morada y\nroja. Todo se hizo tal como el SEÑOR le había dicho a Moisés.\n\n"},{"verse":"6","text":"Colocaron las piedras de &#243;nice en engastes de oro y grabaron sobre ellas los nombres de los hijos de Israel, de la manera como se graba un sello. \n","readableText":"Colocaron las piedras de ónice en engastes de oro y grabaron sobre ellas los\nnombres de los hijos de Israel, de la manera como se graba un sello.\n\n"},{"verse":"7","text":"Luego las colocaron en las hombreras del efod como piedras recordatorias de los hijos de Israel. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera.   \n","readableText":"Luego las colocaron en las hombreras del efod como piedras recordatorias de los\nhijos de Israel. Todo se hizo tal como el SEÑOR le había dicho a Moisés que\nhiciera.\n\n"},{"verse":"8","text":"Hicieron el pectoral de una manera muy h&#225;bil, tal como se hizo el efod. Para hacerlo utilizaron hilos de oro, lino fino y tela azul, morada y roja. \n","readableText":"Hicieron el pectoral de una manera muy hábil, tal como se hizo el efod. Para\nhacerlo utilizaron hilos de oro, lino fino y tela azul, morada y roja.\n\n"},{"verse":"9","text":"El pectoral era doble y cuadrado y med&#237;a 22 cent&#237;metros de largo y 22 cent&#237;metros de ancho. \n","readableText":"El pectoral era doble y cuadrado y medía 22 centímetros de largo y 22\ncentímetros de ancho.\n\n"},{"verse":"10","text":"Le pusieron cuatro hileras de piedras preciosas. La primera hilera ten&#237;a un rub&#237;, un topacio y un berilo. \n","readableText":"Le pusieron cuatro hileras de piedras preciosas. La primera hilera tenía un\nrubí, un topacio y un berilo.\n\n"},{"verse":"11","text":"La segunda hilera ten&#237;a una turquesa, un zafiro y una esmeralda. \n","readableText":"La segunda hilera tenía una turquesa, un zafiro y una esmeralda.\n\n"},{"verse":"12","text":"La tercera ten&#237;a un jacinto, un &#225;gata y una amatista. \n","readableText":"La tercera tenía un jacinto, un ágata y una amatista.\n\n"},{"verse":"13","text":"La cuarta ten&#237;a un cris&#243;lito, un &#243;nice y un jaspe. Las piedras estaban montadas en engastes de oro. \n","readableText":"La cuarta tenía un crisólito, un ónice y un jaspe. Las piedras estaban montadas\nen engastes de oro.\n\n"},{"verse":"14","text":"Eran doce piedras porque doce son los nombres de los hijos de Israel. Cada piedra ten&#237;a grabado el nombre de un hijo de Israel, como si fuera un sello.   \n","readableText":"Eran doce piedras porque doce son los nombres de los hijos de Israel. Cada\npiedra tenía grabado el nombre de un hijo de Israel, como si fuera un sello.\n\n"},{"verse":"15","text":"Trenzaron cadenas de oro puro a manera de cordones para usarse en el pectoral. \n","readableText":"Trenzaron cadenas de oro puro a manera de cordones para usarse en el pectoral.\n\n\n"},{"verse":"16","text":"Hicieron dos engastes de oro y dos argollas de oro. Las argollas las colocaron en las esquinas del pectoral. \n","readableText":"Hicieron dos engastes de oro y dos argollas de oro. Las argollas las colocaron\nen las esquinas del pectoral.\n\n"},{"verse":"17","text":"Metieron las dos cadenas en las argollas que estaban en los extremos del pectoral, \n","readableText":"Metieron las dos cadenas en las argollas que estaban en los extremos del\npectoral,\n\n"},{"verse":"18","text":"aseguraron los otros extremos de las cadenas a los engastes y, por la parte delantera, a las correas del efod.   \n","readableText":"aseguraron los otros extremos de las cadenas a los engastes y, por la parte\ndelantera, a las correas del efod.\n\n"},{"verse":"19","text":"Hicieron otras dos argollas de oro y las aseguraron en las otras esquinas del pectoral. Estas quedaban en el borde interior al lado del efod. \n","readableText":"Hicieron otras dos argollas de oro y las aseguraron en las otras esquinas del\npectoral. Estas quedaban en el borde interior al lado del efod.\n\n"},{"verse":"20","text":"Hicieron otras dos argollas de oro m&#225;s y las colocaron en las hombreras del efod por la parte inferior delantera, cerca de la costura por encima del cintur&#243;n del efod. \n","readableText":"Hicieron otras dos argollas de oro más y las colocaron en las hombreras del\nefod por la parte inferior delantera, cerca de la costura por encima del\ncinturón del efod.\n\n"},{"verse":"21","text":"Aseguraron con un cord&#243;n de tela azul las argollas del pectoral a las del efod para que no se corriera, as&#237; el pectoral quedaba cerca del cintur&#243;n del efod. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera.   \n","readableText":"Aseguraron con un cordón de tela azul las argollas del pectoral a las del efod\npara que no se corriera, así el pectoral quedaba cerca del cinturón del efod.\nTodo se hizo tal como el SEÑOR le había dicho a Moisés que hiciera.\n\n"},{"verse":"22","text":"Toda la capa del efod la hicieron bordada con tela azul. \n","readableText":"Toda la capa del efod la hicieron bordada con tela azul.\n\n"},{"verse":"23","text":"Ten&#237;a una abertura en el centro para meter la cabeza. Todo el borde de la abertura estaba bordado para evitar que se rasgara. \n","readableText":"Tenía una abertura en el centro para meter la cabeza. Todo el borde de la\nabertura estaba bordado para evitar que se rasgara.\n\n"},{"verse":"24","text":"En el borde de la capa hicieron granadas de tela azul, morada y roja y lino fino. \n","readableText":"En el borde de la capa hicieron granadas de tela azul, morada y roja y lino\nfino.\n\n"},{"verse":"25","text":"Hicieron tambi&#233;n campanitas de oro puro y las colgaron en el borde de la capa entre las granadas. \n","readableText":"Hicieron también campanitas de oro puro y las colgaron en el borde de la capa\nentre las granadas.\n\n"},{"verse":"26","text":"Hab&#237;a una campanita de oro y luego una granada, otra campanita de oro y luego otra granada y as&#237; sucesivamente por todo el borde de la capa tal como el SE&#209;OR le orden&#243; a Mois&#233;s.   \n","readableText":"Había una campanita de oro y luego una granada, otra campanita de oro y luego\notra granada y así sucesivamente por todo el borde de la capa tal como el SEÑOR\nle ordenó a Moisés.\n\n"},{"verse":"27","text":"Bordaron capas de lino fino para Aar&#243;n y sus hijos. \n","readableText":"Bordaron capas de lino fino para Aarón y sus hijos.\n\n"},{"verse":"28","text":"Adem&#225;s hicieron de lino fino el turbante, las bandas de la cabeza y la ropa interior. \n","readableText":"Además hicieron de lino fino el turbante, las bandas de la cabeza y la ropa\ninterior.\n\n"},{"verse":"29","text":"Luego hicieron el cintur&#243;n de lino fino y tela azul, morada y roja y le cosieron dise&#241;os. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera.   \n","readableText":"Luego hicieron el cinturón de lino fino y tela azul, morada y roja y le\ncosieron diseños. Todo se hizo tal como el SEÑOR le había dicho a Moisés que\nhiciera.\n\n"},{"verse":"30","text":"Luego hicieron la placa de oro puro para la corona sagrada, le escribieron el sello  Dedicado al Se&#241;or   \n","readableText":"Luego hicieron la placa de oro puro para la corona sagrada, le escribieron el\nsello Dedicado al Señor\n\n"},{"verse":"31","text":"y aseguraron la placa al turbante con una cinta azul. Todo se hizo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera.   \n","readableText":"y aseguraron la placa al turbante con una cinta azul. Todo se hizo tal como el\nSEÑOR le había dicho a Moisés que hiciera.\n\n"},{"verse":"32","text":"Terminaron entonces la construcci&#243;n de la Carpa Sagrada, o sea la carpa de reuni&#243;n. Los israelitas hicieron todo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera. \n","readableText":"Terminaron entonces la construcción de la Carpa Sagrada, o sea la carpa de\nreunión. Los israelitas hicieron todo tal como el SEÑOR le había dicho a Moisés\nque hiciera.\n\n"},{"verse":"33","text":"Luego le mostraron a Mois&#233;s la Carpa Sagrada y todos sus accesorios. Le mostraron sus ganchos, sus marcos, sus barras, sus columnas y sus bases; \n","readableText":"Luego le mostraron a Moisés la Carpa Sagrada y todos sus accesorios. Le\nmostraron sus ganchos, sus marcos, sus barras, sus columnas y sus bases;\n\n"},{"verse":"34","text":"los cueros de carnero te&#241;idos, los cueros finos, el velo para cubrir el cofre; \n","readableText":"los cueros de carnero teñidos, los cueros finos, el velo para cubrir el cofre;\n\n\n"},{"verse":"35","text":"el cofre del pacto, sus varas y su tapa; \n","readableText":"el cofre del pacto, sus varas y su tapa;\n\n"},{"verse":"36","text":"la mesa, sus utensilios y el pan de la presencia; \n","readableText":"la mesa, sus utensilios y el pan de la presencia;\n\n"},{"verse":"37","text":"el candelabro de oro puro, sus utensilios y sus l&#225;mparas acomodadas en una fila; el aceite para iluminar, \n","readableText":"el candelabro de oro puro, sus utensilios y sus lámparas acomodadas en una\nfila; el aceite para iluminar,\n\n"},{"verse":"38","text":"el altar de oro, el aceite de consagrar, el incienso arom&#225;tico, la cortina de la entrada de la carpa; \n","readableText":"el altar de oro, el aceite de consagrar, el incienso aromático, la cortina de\nla entrada de la carpa;\n\n"},{"verse":"39","text":"el altar de bronce, su rejilla de bronce, sus varas y sus utensilios; el lavamanos con su base; \n","readableText":"el altar de bronce, su rejilla de bronce, sus varas y sus utensilios; el\nlavamanos con su base;\n\n"},{"verse":"40","text":"las cortinas del patio con sus columnas y sus bases; la cortina que cubre la entrada del patio, las cuerdas y estacas y todos los utensilios que se iban a utilizar en la Carpa Sagrada, o sea la carpa del encuentro. \n","readableText":"las cortinas del patio con sus columnas y sus bases; la cortina que cubre la\nentrada del patio, las cuerdas y estacas y todos los utensilios que se iban a\nutilizar en la Carpa Sagrada, o sea la carpa del encuentro.\n\n"},{"verse":"41","text":"Tambi&#233;n le mostraron toda la ropa que hab&#237;an hecho para que los sacerdotes oficiaran en el santuario; la ropa del sacerdote Aar&#243;n y la ropa para sus hijos cuando oficien como sacerdotes.   \n","readableText":"También le mostraron toda la ropa que habían hecho para que los sacerdotes\noficiaran en el santuario; la ropa del sacerdote Aarón y la ropa para sus hijos\ncuando oficien como sacerdotes.\n\n"},{"verse":"42","text":"El pueblo de Israel hizo todo tal como el SE&#209;OR le hab&#237;a dicho a Mois&#233;s que hiciera. \n","readableText":"El pueblo de Israel hizo todo tal como el SEÑOR le había dicho a Moisés que\nhiciera.\n\n"},{"verse":"43","text":"Cuando Mois&#233;s examin&#243; la labor de los trabajadores, los bendijo porque vio que ellos hab&#237;an hecho exactamente lo que el SE&#209;OR hab&#237;a ordenado.\n","readableText":"Cuando Moisés examinó la labor de los trabajadores, los bendijo porque vio que\nellos habían hecho exactamente lo que el SEÑOR había ordenado.\n\n"}]}
