{"book":"EXO","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve ante el fara&#243;n y dile: &#8220;El SE&#209;OR me mand&#243; a decirte: Deja libre a mi pueblo para que me adore. \n","readableText":"Luego el SEÑOR le dijo a Moisés: —Ve ante el faraón y dile: “El SEÑOR me mandó\na decirte: Deja libre a mi pueblo para que me adore.\n\n"},{"verse":"2","text":"Si no aceptas librarlos, llenar&#233; de ranas toda tu tierra. \n","readableText":"Si no aceptas librarlos, llenaré de ranas toda tu tierra.\n\n"},{"verse":"3","text":"El Nilo se llenar&#225; de ranas que saldr&#225;n del r&#237;o y entrar&#225;n a tu casa, a tu cuarto, se meter&#225;n en tu cama, en la casa de tus servidores, en tu pueblo, en tus hornos y en tus vasijas de amasar. \n","readableText":"El Nilo se llenará de ranas que saldrán del río y entrarán a tu casa, a tu\ncuarto, se meterán en tu cama, en la casa de tus servidores, en tu pueblo, en\ntus hornos y en tus vasijas de amasar.\n\n"},{"verse":"4","text":"Las ranas ir&#225;n a donde est&#233;n t&#250;, tu pueblo y tus servidores&#8221;.   \n","readableText":"Las ranas irán a donde estén tú, tu pueblo y tus servidores”.\n\n"},{"verse":"5","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Dile a Aar&#243;n: &#8220;Toma tu bast&#243;n y extiende tus brazos sobre los r&#237;os, canales y lagunas y llena de ranas todo Egipto&#8221;.   \n","readableText":"El SEÑOR le dijo a Moisés: —Dile a Aarón: “Toma tu bastón y extiende tus brazos\nsobre los ríos, canales y lagunas y llena de ranas todo Egipto”.\n\n"},{"verse":"6","text":"Entonces Aar&#243;n extendi&#243; su brazo sobre las aguas de Egipto, llegaron las ranas y cubrieron todo Egipto. \n","readableText":"Entonces Aarón extendió su brazo sobre las aguas de Egipto, llegaron las ranas\ny cubrieron todo Egipto.\n\n"},{"verse":"7","text":"Pero los magos hicieron uso de sus hechizos y lograron hacer lo mismo. Trajeron m&#225;s ranas a las tierras de Egipto. \n","readableText":"Pero los magos hicieron uso de sus hechizos y lograron hacer lo mismo. Trajeron\nmás ranas a las tierras de Egipto.\n\n"},{"verse":"8","text":"Luego el fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Oren para que el SE&#209;OR saque esas ranas de m&#237; y de mi pueblo. S&#243;lo as&#237; voy a dejar que el pueblo vaya a ofrecerle sacrificios al SE&#209;OR.   \n","readableText":"Luego el faraón mandó llamar a Moisés y Aarón y les dijo: —Oren para que el\nSEÑOR saque esas ranas de mí y de mi pueblo. Sólo así voy a dejar que el pueblo\nvaya a ofrecerle sacrificios al SEÑOR.\n\n"},{"verse":"9","text":"Mois&#233;s le dijo al fara&#243;n: &#8212;T&#250; decides cu&#225;ndo quieres que ore por ti, por tus servidores y por tu pueblo para que as&#237; se mueran las ranas que est&#225;n en tu palacio y en las casas de la gente y s&#243;lo permanezcan metidas en el Nilo.   \n","readableText":"Moisés le dijo al faraón: —Tú decides cuándo quieres que ore por ti, por tus\nservidores y por tu pueblo para que así se mueran las ranas que están en tu\npalacio y en las casas de la gente y sólo permanezcan metidas en el Nilo.\n\n"},{"verse":"10","text":"&#8212;Ma&#241;ana &#8212;dijo &#233;l. Luego Mois&#233;s dijo: &#8212;Que se haga como t&#250; dices, as&#237; te dar&#225;s cuenta de que no hay ning&#250;n otro como el SE&#209;OR, nuestro Dios. \n","readableText":"—Mañana —dijo él. Luego Moisés dijo: —Que se haga como tú dices, así te darás\ncuenta de que no hay ningún otro como el SEÑOR, nuestro Dios.\n\n"},{"verse":"11","text":"Las ranas se ir&#225;n de tu casa, de las de tus servidores y de las de tu pueblo; se meter&#225;n al r&#237;o y ah&#237; se quedar&#225;n.   \n","readableText":"Las ranas se irán de tu casa, de las de tus servidores y de las de tu pueblo;\nse meterán al río y ahí se quedarán.\n\n"},{"verse":"12","text":"Mois&#233;s y Aar&#243;n dejaron al fara&#243;n. Mois&#233;s le or&#243; al SE&#209;OR para que se llevara las ranas que hab&#237;a enviado en contra del fara&#243;n. \n","readableText":"Moisés y Aarón dejaron al faraón. Moisés le oró al SEÑOR para que se llevara\nlas ranas que había enviado en contra del faraón.\n\n"},{"verse":"13","text":"El SE&#209;OR hizo lo que Mois&#233;s le pidi&#243;. Las ranas se murieron en las casas, los patios y los campos. \n","readableText":"El SEÑOR hizo lo que Moisés le pidió. Las ranas se murieron en las casas, los\npatios y los campos.\n\n"},{"verse":"14","text":"Los egipcios amontonaron las ranas muertas y la tierra comenz&#243; a apestar. \n","readableText":"Los egipcios amontonaron las ranas muertas y la tierra comenzó a apestar.\n\n"},{"verse":"15","text":"Cuando el fara&#243;n vio que ya no hab&#237;a ranas, se puso terco y no los quiso escuchar, tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"Cuando el faraón vio que ya no había ranas, se puso terco y no los quiso\nescuchar, tal como el SEÑOR había dicho.\n\n"},{"verse":"16","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Dile a Aar&#243;n: &#8220;Extiende tu bast&#243;n y toca el polvo de la tierra, el cual se convertir&#225; en mosquitos que se esparcir&#225;n por todo Egipto&#8221;.   \n","readableText":"El SEÑOR le dijo a Moisés: —Dile a Aarón: “Extiende tu bastón y toca el polvo\nde la tierra, el cual se convertirá en mosquitos que se esparcirán por todo\nEgipto”.\n\n"},{"verse":"17","text":"As&#237; lo hicieron. Aar&#243;n tom&#243; su bast&#243;n, extendi&#243; su brazo y toc&#243; el polvo de la tierra. Este se convirti&#243; en mosquitos que picaron a la gente y a los animales. En Egipto todo el polvo sobre la tierra se convirti&#243; en mosquitos.   \n","readableText":"Así lo hicieron. Aarón tomó su bastón, extendió su brazo y tocó el polvo de la\ntierra. Este se convirtió en mosquitos que picaron a la gente y a los animales.\nEn Egipto todo el polvo sobre la tierra se convirtió en mosquitos.\n\n"},{"verse":"18","text":"Los magos intentaron crear m&#225;s mosquitos, pero no lo lograron y los mosquitos picaron a la gente y a los animales.   \n","readableText":"Los magos intentaron crear más mosquitos, pero no lo lograron y los mosquitos\npicaron a la gente y a los animales.\n\n"},{"verse":"19","text":"Los magos dijeron: &#171;Esto es obra de Dios&#187;. Pero el fara&#243;n se puso terco y no los quiso escuchar, tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"Los magos dijeron: «Esto es obra de Dios». Pero el faraón se puso terco y no\nlos quiso escuchar, tal como el SEÑOR había dicho.\n\n"},{"verse":"20","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve a encontrarte con el fara&#243;n por la ma&#241;ana, cuando &#233;l baje al r&#237;o y dile: &#8220;El SE&#209;OR me envi&#243; a decirte: Deja libre a mi pueblo para que me adore. \n","readableText":"El SEÑOR le dijo a Moisés: —Ve a encontrarte con el faraón por la mañana,\ncuando él baje al río y dile: “El SEÑOR me envió a decirte: Deja libre a mi\npueblo para que me adore.\n\n"},{"verse":"21","text":"Si no lo haces, voy a mandar nubes de moscas a ti, a tus servidores, a tu pueblo y a tu casa; tambi&#233;n mandar&#233; moscas a los campos donde trabajan. \n","readableText":"Si no lo haces, voy a mandar nubes de moscas a ti, a tus servidores, a tu\npueblo y a tu casa; también mandaré moscas a los campos donde trabajan.\n\n"},{"verse":"22","text":"Pero cuando lo haga voy a tratar de manera diferente a la tierra de Gos&#233;n, donde vive mi pueblo, para que all&#225; no haya moscas. De esta manera te podr&#225;s dar cuenta de que yo, el SE&#209;OR, estoy en esta tierra. \n","readableText":"Pero cuando lo haga voy a tratar de manera diferente a la tierra de Gosén,\ndonde vive mi pueblo, para que allá no haya moscas. De esta manera te podrás\ndar cuenta de que yo, el SEÑOR, estoy en esta tierra.\n\n"},{"verse":"23","text":"Tratar&#233; en forma diferente a mi pueblo y al tuyo. Ma&#241;ana llevar&#233; a cabo esta se&#241;al&#8221;.   \n","readableText":"Trataré en forma diferente a mi pueblo y al tuyo. Mañana llevaré a cabo esta\nseñal”.\n\n"},{"verse":"24","text":"As&#237; efectivamente lo hizo el SE&#209;OR. Nubes llenas de moscas invadieron la casa del fara&#243;n, las casas de sus servidores y todo Egipto. La tierra se iba arruinando a medida que pasaban las moscas. \n","readableText":"Así efectivamente lo hizo el SEÑOR. Nubes llenas de moscas invadieron la casa\ndel faraón, las casas de sus servidores y todo Egipto. La tierra se iba\narruinando a medida que pasaban las moscas.\n\n"},{"verse":"25","text":"El fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Vayan a ofrecerle sacrificios a su Dios en alg&#250;n lugar de Egipto.   \n","readableText":"El faraón mandó llamar a Moisés y Aarón y les dijo: —Vayan a ofrecerle\nsacrificios a su Dios en algún lugar de Egipto.\n\n"},{"verse":"26","text":"Pero Mois&#233;s dijo: &#8212;No estar&#237;a bien si hago eso. Los egipcios creen que es terrible matar animales para ofrecer sacrificios a nuestro Dios. Si hacemos eso aqu&#237;, los egipcios nos van a tirar piedras. \n","readableText":"Pero Moisés dijo: —No estaría bien si hago eso. Los egipcios creen que es\nterrible matar animales para ofrecer sacrificios a nuestro Dios. Si hacemos eso\naquí, los egipcios nos van a tirar piedras.\n\n"},{"verse":"27","text":"Tenemos que entrar en el desierto a una distancia de tres d&#237;as y luego s&#237; podremos ofrecerle los sacrificios al SE&#209;OR nuestro Dios, como &#233;l nos pidi&#243;.   \n","readableText":"Tenemos que entrar en el desierto a una distancia de tres días y luego sí\npodremos ofrecerle los sacrificios al SEÑOR nuestro Dios, como él nos pidió.\n\n"},{"verse":"28","text":"Entonces el fara&#243;n dijo: &#8212;Los dejar&#233; libres para que puedan ofrecerle sacrificios a su Dios el SE&#209;OR en el desierto, pero no se vayan muy lejos. &#161;Ahora vayan y oren por m&#237;!   \n","readableText":"Entonces el faraón dijo: —Los dejaré libres para que puedan ofrecerle\nsacrificios a su Dios el SEÑOR en el desierto, pero no se vayan muy lejos.\n¡Ahora vayan y oren por mí!\n\n"},{"verse":"29","text":"Mois&#233;s dijo: &#8212;En cuanto me retire de tu presencia, orar&#233; al SE&#209;OR para que haga que ma&#241;ana las moscas se vayan de ti, de tus servidores y de tu pueblo, pero no vuelvas a traicionarnos ni a impedir que el pueblo ofrezca sus sacrificios al SE&#209;OR.   \n","readableText":"Moisés dijo: —En cuanto me retire de tu presencia, oraré al SEÑOR para que haga\nque mañana las moscas se vayan de ti, de tus servidores y de tu pueblo, pero no\nvuelvas a traicionarnos ni a impedir que el pueblo ofrezca sus sacrificios al\nSEÑOR.\n\n"},{"verse":"30","text":"Mois&#233;s dej&#243; al fara&#243;n y le or&#243; al SE&#209;OR. \n","readableText":"Moisés dejó al faraón y le oró al SEÑOR.\n\n"},{"verse":"31","text":"El SE&#209;OR hizo lo que Mois&#233;s le pidi&#243;. Removi&#243; las moscas de donde estaba el fara&#243;n, de sus servidores y de su pueblo. No qued&#243; ni una sola, \n","readableText":"El SEÑOR hizo lo que Moisés le pidió. Removió las moscas de donde estaba el\nfaraón, de sus servidores y de su pueblo. No quedó ni una sola,\n\n"},{"verse":"32","text":"pero el fara&#243;n se volvi&#243; a poner terco y no liber&#243; al pueblo.\n","readableText":"pero el faraón se volvió a poner terco y no liberó al pueblo.\n\n"}]}
