{"book":"EXO","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Mira, eleg&#237; a Bezalel, hijo de Uri y nieto de Jur, de la tribu de Jud&#225;. \n","readableText":"«Mira, elegí a Bezalel, hijo de Uri y nieto de Jur, de la tribu de Judá.\n\n"},{"verse":"3","text":"Lo voy a llenar con el Esp&#237;ritu de Dios, con sabidur&#237;a, inteligencia y aptitud para realizar todo tipo de trabajo, \n","readableText":"Lo voy a llenar con el Espíritu de Dios, con sabiduría, inteligencia y aptitud\npara realizar todo tipo de trabajo,\n\n"},{"verse":"4","text":"dise&#241;ar, trabajar con oro, plata y bronce, \n","readableText":"diseñar, trabajar con oro, plata y bronce,\n\n"},{"verse":"5","text":"cortar y colocar piedras preciosas, trabajar con madera y hacer toda clase de obra art&#237;stica. \n","readableText":"cortar y colocar piedras preciosas, trabajar con madera y hacer toda clase de\nobra artística.\n\n"},{"verse":"6","text":"Le he dado como ayudante a Aholiab hijo de Ajisamac, de la tribu de Dan. Tambi&#233;n les he dado aptitud a todos los hombres h&#225;biles para que se encarguen de hacer el trabajo que yo te orden&#233;:   \n","readableText":"Le he dado como ayudante a Aholiab hijo de Ajisamac, de la tribu de Dan.\nTambién les he dado aptitud a todos los hombres hábiles para que se encarguen\nde hacer el trabajo que yo te ordené:\n\n"},{"verse":"7","text":"la carpa del encuentro; el cofre del pacto; la tapa del cofre; y todos los accesorios de la carpa del encuentro;   \n","readableText":"la carpa del encuentro; el cofre del pacto; la tapa del cofre; y todos los\naccesorios de la carpa del encuentro;\n\n"},{"verse":"8","text":"la mesa y todos sus utensilios; el candelabro con todos sus accesorios; el altar para quemar incienso;   \n","readableText":"la mesa y todos sus utensilios; el candelabro con todos sus accesorios; el\naltar para quemar incienso;\n\n"},{"verse":"9","text":"el altar para los sacrificios que deben quemarse completamente y sus utensilios; el lavamanos con su base;   \n","readableText":"el altar para los sacrificios que deben quemarse completamente y sus\nutensilios; el lavamanos con su base;\n\n"},{"verse":"10","text":"la ropa tejida del sacerdote Aar&#243;n y la ropa tejida de sus hijos para cuando me sirvan como sacerdotes;   \n","readableText":"la ropa tejida del sacerdote Aarón y la ropa tejida de sus hijos para cuando me\nsirvan como sacerdotes;\n\n"},{"verse":"11","text":"el aceite arom&#225;tico de consagrar; y el incienso arom&#225;tico para el Lugar Santo. Esos trabajadores har&#225;n todo esto tal y como te lo orden&#233;&#187;.   \n","readableText":"el aceite aromático de consagrar; y el incienso aromático para el Lugar Santo.\nEsos trabajadores harán todo esto tal y como te lo ordené».\n\n"},{"verse":"12","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"Luego el SEÑOR le dijo a Moisés:\n\n"},{"verse":"13","text":"&#171;Dile al pueblo de Israel: &#8220;Cumplir&#225;n mis normas respetando el d&#237;a de descanso ya que ser&#225; una se&#241;al entre ustedes y yo, de generaci&#243;n en generaci&#243;n. As&#237; sabr&#225;n que yo soy el SE&#209;OR, el que los santifica.   \n","readableText":"«Dile al pueblo de Israel: “Cumplirán mis normas respetando el día de descanso\nya que será una señal entre ustedes y yo, de generación en generación. Así\nsabrán que yo soy el SEÑOR, el que los santifica.\n\n"},{"verse":"14","text":"&#187;&#8221;Respetar&#225;n el d&#237;a de descanso porque es un d&#237;a sagrado para ustedes. Condenar&#225;n a muerte al que no respete el d&#237;a de descanso. Si alguien trabaja ese d&#237;a, lo eliminar&#225;n de entre su pueblo. \n","readableText":"»”Respetarán el día de descanso porque es un día sagrado para ustedes.\nCondenarán a muerte al que no respete el día de descanso. Si alguien trabaja\nese día, lo eliminarán de entre su pueblo.\n\n"},{"verse":"15","text":"Se trabajar&#225; durante seis d&#237;as, pero el s&#233;ptimo d&#237;a es el d&#237;a sagrado de descanso, el d&#237;a sagrado del SE&#209;OR. El que trabaje el d&#237;a de descanso ser&#225; ejecutado. \n","readableText":"Se trabajará durante seis días, pero el séptimo día es el día sagrado de\ndescanso, el día sagrado del SEÑOR. El que trabaje el día de descanso será\nejecutado.\n\n"},{"verse":"16","text":"El pueblo de Israel respetar&#225; el d&#237;a de descanso y seguir&#225; cumpli&#233;ndolo de generaci&#243;n en generaci&#243;n. Es un pacto eterno. \n","readableText":"El pueblo de Israel respetará el día de descanso y seguirá cumpliéndolo de\ngeneración en generación. Es un pacto eterno.\n\n"},{"verse":"17","text":"Ser&#225; una se&#241;al permanente entre el pueblo de Israel y yo. El SE&#209;OR trabaj&#243; durante seis d&#237;as para hacer el cielo y la tierra, pero en el s&#233;ptimo d&#237;a dej&#243; de trabajar y descans&#243;&#8221;&#187;.   \n","readableText":"Será una señal permanente entre el pueblo de Israel y yo. El SEÑOR trabajó\ndurante seis días para hacer el cielo y la tierra, pero en el séptimo día dejó\nde trabajar y descansó”».\n\n"},{"verse":"18","text":"Cuando Dios termin&#243; de hablarle a Mois&#233;s en el monte Sina&#237;, le entreg&#243; las dos tablas del Testimonio; las tablas escritas por el dedo de Dios.\n","readableText":"Cuando Dios terminó de hablarle a Moisés en el monte Sinaí, le entregó las dos\ntablas del Testimonio; las tablas escritas por el dedo de Dios.\n\n"}]}
