{"book":"EXO","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Cuando Israel, o sea Jacob, viaj&#243; a Egipto iba con sus hijos y sus familias. Los nombres de sus hijos eran: \n","readableText":"Cuando Israel, o sea Jacob, viajó a Egipto iba con sus hijos y sus familias.\nLos nombres de sus hijos eran:\n\n"},{"verse":"2","text":"Rub&#233;n, Sime&#243;n, Lev&#237;, Jud&#225;, \n","readableText":"Rubén, Simeón, Leví, Judá,\n\n"},{"verse":"3","text":"Isacar, Zabul&#243;n, Benjam&#237;n, \n","readableText":"Isacar, Zabulón, Benjamín,\n\n"},{"verse":"4","text":"Dan, Neftal&#237;, Gad y Aser. \n","readableText":"Dan, Neftalí, Gad y Aser.\n\n"},{"verse":"5","text":"En total, Jacob ten&#237;a 70  descendientes, incluyendo a Jos&#233; que ya estaba en Egipto. \n","readableText":"En total, Jacob tenía 70 descendientes, incluyendo a José que ya estaba en\nEgipto.\n\n"},{"verse":"6","text":"Despu&#233;s Jos&#233; y sus hermanos y todos los de esa generaci&#243;n murieron. \n","readableText":"Después José y sus hermanos y todos los de esa generación murieron.\n\n"},{"verse":"7","text":"Pero los israelitas tuvieron muchos hijos que se multiplicaron y aumentaron cada vez m&#225;s y m&#225;s, hasta llenar Egipto.   \n","readableText":"Pero los israelitas tuvieron muchos hijos que se multiplicaron y aumentaron\ncada vez más y más, hasta llenar Egipto.\n\n"},{"verse":"8","text":"Luego lleg&#243; al poder de Egipto un nuevo rey que no sab&#237;a nada de Jos&#233;. \n","readableText":"Luego llegó al poder de Egipto un nuevo rey que no sabía nada de José.\n\n"},{"verse":"9","text":"Le dijo a su pueblo: &#171;Hay muchos m&#225;s israelitas que egipcios y adem&#225;s son poderosos. \n","readableText":"Le dijo a su pueblo: «Hay muchos más israelitas que egipcios y además son\npoderosos.\n\n"},{"verse":"10","text":"Hagamos un plan para evitar que sigan multiplic&#225;ndose. Si no lo hacemos, en caso de que haya una guerra pueden unirse al enemigo, luchar contra nosotros, derrotarnos y escaparse de aqu&#237; &#187;.   \n","readableText":"Hagamos un plan para evitar que sigan multiplicándose. Si no lo hacemos, en\ncaso de que haya una guerra pueden unirse al enemigo, luchar contra nosotros,\nderrotarnos y escaparse de aquí ».\n\n"},{"verse":"11","text":"Por esta raz&#243;n, los egipcios los esclavizaron y les pusieron capataces que los sometieron a trabajos forzados. Ellos los obligaron a construir las ciudades de Pit&#243;n y Rams&#233;s como centros de almacenamiento del fara&#243;n. \n","readableText":"Por esta razón, los egipcios los esclavizaron y les pusieron capataces que los\nsometieron a trabajos forzados. Ellos los obligaron a construir las ciudades de\nPitón y Ramsés como centros de almacenamiento del faraón.\n\n"},{"verse":"12","text":"Pero, mientras m&#225;s los maltrataban, m&#225;s se multiplicaban. Entonces los egipcios comenzaron a alarmarse por el pueblo de Israel, \n","readableText":"Pero, mientras más los maltrataban, más se multiplicaban. Entonces los egipcios\ncomenzaron a alarmarse por el pueblo de Israel,\n\n"},{"verse":"13","text":"por lo cual obligaron a los israelitas a trabajar duramente. \n","readableText":"por lo cual obligaron a los israelitas a trabajar duramente.\n\n"},{"verse":"14","text":"Les amargaron la vida forz&#225;ndolos a hacer adobes, ladrillos y todo tipo de trabajos en el campo. Los obligaban a trabajar arduamente en todo lo que les exig&#237;an.   \n","readableText":"Les amargaron la vida forzándolos a hacer adobes, ladrillos y todo tipo de\ntrabajos en el campo. Los obligaban a trabajar arduamente en todo lo que les\nexigían.\n\n"},{"verse":"15","text":"Hab&#237;a dos parteras hebreas , llamadas Sifr&#225; y Fuv&#225;, que atend&#237;an a las mujeres hebreas. El rey de Egipto les dijo:   \n","readableText":"Había dos parteras hebreas , llamadas Sifrá y Fuvá, que atendían a las mujeres\nhebreas. El rey de Egipto les dijo:\n\n"},{"verse":"16","text":"&#8212;Cuando est&#233;n ayudando a las hebreas a dar a luz, f&#237;jense en el sexo del beb&#233;. Si es ni&#241;o, m&#225;tenlo pero si es ni&#241;a, d&#233;jenla vivir.   \n","readableText":"—Cuando estén ayudando a las hebreas a dar a luz, fíjense en el sexo del bebé.\nSi es niño, mátenlo pero si es niña, déjenla vivir.\n\n"},{"verse":"17","text":"Pero las parteras respetaban a Dios y no hicieron lo que el rey de Egipto les orden&#243;. Dejaban que los ni&#241;os vivieran. \n","readableText":"Pero las parteras respetaban a Dios y no hicieron lo que el rey de Egipto les\nordenó. Dejaban que los niños vivieran.\n\n"},{"verse":"18","text":"Entonces el rey de Egipto mand&#243; llamar a las parteras y les pregunt&#243;: &#8212;&#191;Por qu&#233; hicieron eso? &#191;Por qu&#233; dejaron vivir a los ni&#241;os?   \n","readableText":"Entonces el rey de Egipto mandó llamar a las parteras y les preguntó: —¿Por qué\nhicieron eso? ¿Por qué dejaron vivir a los niños?\n\n"},{"verse":"19","text":"Ellas respondieron: &#8212;Porque las hebreas son diferentes a las egipcias; son fuertes y dan a luz antes de que la partera llegue a atenderlas.   \n","readableText":"Ellas respondieron: —Porque las hebreas son diferentes a las egipcias; son\nfuertes y dan a luz antes de que la partera llegue a atenderlas.\n\n"},{"verse":"20","text":"Dios bendijo a las parteras. Los israelitas se multiplicaron y se fortalecieron mucho. \n","readableText":"Dios bendijo a las parteras. Los israelitas se multiplicaron y se fortalecieron\nmucho.\n\n"},{"verse":"21","text":"Dios les dio familia a las parteras porque ellas respetaron a Dios.   \n","readableText":"Dios les dio familia a las parteras porque ellas respetaron a Dios.\n\n"},{"verse":"22","text":"Entonces el fara&#243;n dio esta orden a su pueblo: &#8212;Lancen al r&#237;o Nilo a todos los ni&#241;os hebreos que nazcan, pero a las ni&#241;as d&#233;jenlas vivir.\n","readableText":"Entonces el faraón dio esta orden a su pueblo: —Lancen al río Nilo a todos los\nniños hebreos que nazcan, pero a las niñas déjenlas vivir.\n\n"}]}
