{"book":"EXO","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"Bezalel utiliz&#243; madera de acacia para construir un cofre que med&#237;a 110 cent&#237;metros de largo, 66 cent&#237;metros de ancho y 66 cent&#237;metros de alto. \n","readableText":"Bezalel utilizó madera de acacia para construir un cofre que medía 110\ncentímetros de largo, 66 centímetros de ancho y 66 centímetros de alto.\n\n"},{"verse":"2","text":"Recubri&#243; de oro el cofre por dentro y por fuera, y le hizo un borde de oro a todo el cofre. \n","readableText":"Recubrió de oro el cofre por dentro y por fuera, y le hizo un borde de oro a\ntodo el cofre.\n\n"},{"verse":"3","text":"Coloc&#243; cuatro argollas de oro en las cuatro esquinas del cofre, dos en un lado y dos al otro. \n","readableText":"Colocó cuatro argollas de oro en las cuatro esquinas del cofre, dos en un lado\ny dos al otro.\n\n"},{"verse":"4","text":"Luego hizo unas varas largas de madera de acacia y las recubri&#243; de oro. \n","readableText":"Luego hizo unas varas largas de madera de acacia y las recubrió de oro.\n\n"},{"verse":"5","text":"Meti&#243; las varas por las argollas del cofre para que se pudiera cargar. \n","readableText":"Metió las varas por las argollas del cofre para que se pudiera cargar.\n\n"},{"verse":"6","text":"Luego construy&#243; una tapa de oro puro. Med&#237;a 110 cent&#237;metros de largo y 66 cent&#237;metros de ancho. \n","readableText":"Luego construyó una tapa de oro puro. Medía 110 centímetros de largo y 66\ncentímetros de ancho.\n\n"},{"verse":"7","text":"Hizo dos querubines de oro martillado y los coloc&#243; en la tapa. \n","readableText":"Hizo dos querubines de oro martillado y los colocó en la tapa.\n\n"},{"verse":"8","text":"Puso un querub&#237;n en cada extremo de la tapa para que formaran una sola pieza. \n","readableText":"Puso un querubín en cada extremo de la tapa para que formaran una sola pieza.\n\n\n"},{"verse":"9","text":"Los querubines estaban frente a frente mirando hacia la tapa y sus alas se extend&#237;an por encima, cubriendo el cofre.   \n","readableText":"Los querubines estaban frente a frente mirando hacia la tapa y sus alas se\nextendían por encima, cubriendo el cofre.\n\n"},{"verse":"10","text":"Bezalel hizo una mesa de madera de acacia. La mesa med&#237;a 90 cent&#237;metros de largo, 44 cent&#237;metros de ancho y 66 cent&#237;metros de alto. \n","readableText":"Bezalel hizo una mesa de madera de acacia. La mesa medía 90 centímetros de\nlargo, 44 centímetros de ancho y 66 centímetros de alto.\n\n"},{"verse":"11","text":"La recubri&#243; de oro puro y le hizo un borde de oro alrededor. \n","readableText":"La recubrió de oro puro y le hizo un borde de oro alrededor.\n\n"},{"verse":"12","text":"Luego le hizo un marco de 7 cent&#237;metros de ancho y le puso una moldura de oro. \n","readableText":"Luego le hizo un marco de 7 centímetros de ancho y le puso una moldura de oro.\n\n\n"},{"verse":"13","text":"Hizo cuatro argollas de oro y las coloc&#243; en las cuatro esquinas de la mesa, sobre las cuatro patas. \n","readableText":"Hizo cuatro argollas de oro y las colocó en las cuatro esquinas de la mesa,\nsobre las cuatro patas.\n\n"},{"verse":"14","text":"Las argollas estaban cerca del marco y se usaban para sostener las varas con las que se cargaba la mesa. \n","readableText":"Las argollas estaban cerca del marco y se usaban para sostener las varas con\nlas que se cargaba la mesa.\n\n"},{"verse":"15","text":"Us&#243; madera de acacia para hacer las varas y las recubri&#243; de oro. Las varas eran para cargar la mesa. \n","readableText":"Usó madera de acacia para hacer las varas y las recubrió de oro. Las varas eran\npara cargar la mesa.\n\n"},{"verse":"16","text":"Hizo de oro puro los utensilios que estar&#237;an sobre la mesa: los platos, cucharones, jarras y tazones. Las jarras y los tazones se usaban para servir las ofrendas.   \n","readableText":"Hizo de oro puro los utensilios que estarían sobre la mesa: los platos,\ncucharones, jarras y tazones. Las jarras y los tazones se usaban para servir\nlas ofrendas.\n\n"},{"verse":"17","text":"Bezalel hizo el candelabro de oro puro. Hizo la base, el tronco, las flores, las copas y los p&#233;talos de oro puro y lo uni&#243; todo en una sola pieza. \n","readableText":"Bezalel hizo el candelabro de oro puro. Hizo la base, el tronco, las flores,\nlas copas y los pétalos de oro puro y lo unió todo en una sola pieza.\n\n"},{"verse":"18","text":"Ten&#237;a seis brazos: tres de un lado y tres del otro. \n","readableText":"Tenía seis brazos: tres de un lado y tres del otro.\n\n"},{"verse":"19","text":"Cada brazo ten&#237;a tres copas. Las copas parec&#237;an flores de almendra con su c&#225;liz y sus p&#233;talos. \n","readableText":"Cada brazo tenía tres copas. Las copas parecían flores de almendra con su cáliz\ny sus pétalos.\n\n"},{"verse":"20","text":"El tronco del candelabro ten&#237;a cuatro copas en forma de flor de almendra con su c&#225;liz y sus p&#233;talos. \n","readableText":"El tronco del candelabro tenía cuatro copas en forma de flor de almendra con su\ncáliz y sus pétalos.\n\n"},{"verse":"21","text":"Las copas estaban en los sitios donde se une cada uno de los tres pares de brazos del candelabro. \n","readableText":"Las copas estaban en los sitios donde se une cada uno de los tres pares de\nbrazos del candelabro.\n\n"},{"verse":"22","text":"Las copas y los brazos formaban una sola pieza con el candelabro, el cual era de oro puro martillado. \n","readableText":"Las copas y los brazos formaban una sola pieza con el candelabro, el cual era\nde oro puro martillado.\n\n"},{"verse":"23","text":"Bezalel construy&#243; siete l&#225;mparas, con sus tenazas y platillos de oro puro. \n","readableText":"Bezalel construyó siete lámparas, con sus tenazas y platillos de oro puro.\n\n"},{"verse":"24","text":"Us&#243; 33 kilos de oro puro para construir el candelabro y todos sus accesorios.   \n","readableText":"Usó 33 kilos de oro puro para construir el candelabro y todos sus accesorios.\n\n\n"},{"verse":"25","text":"Construy&#243; con madera de acacia el altar para quemar incienso. Era cuadrado y med&#237;a 44 cent&#237;metros de largo, 44 cent&#237;metros de ancho y 90 cent&#237;metros de alto. Ten&#237;a cuernos que formaban una sola pieza con &#233;l. \n","readableText":"Construyó con madera de acacia el altar para quemar incienso. Era cuadrado y\nmedía 44 centímetros de largo, 44 centímetros de ancho y 90 centímetros de\nalto. Tenía cuernos que formaban una sola pieza con él.\n\n"},{"verse":"26","text":"Le recubri&#243; de oro puro los lados, la tapa y los cuernos, y le puso un borde de oro alrededor. \n","readableText":"Le recubrió de oro puro los lados, la tapa y los cuernos, y le puso un borde de\noro alrededor.\n\n"},{"verse":"27","text":"Hizo dos argollas de oro y las coloc&#243; bajo el borde en los dos lados del altar, una frente a la otra. Las argollas serv&#237;an para sostener las varas con las que se carga el altar. \n","readableText":"Hizo dos argollas de oro y las colocó bajo el borde en los dos lados del altar,\nuna frente a la otra. Las argollas servían para sostener las varas con las que\nse carga el altar.\n\n"},{"verse":"28","text":"Hizo dos varas de madera de acacia y las recubri&#243; de oro.   \n","readableText":"Hizo dos varas de madera de acacia y las recubrió de oro.\n\n"},{"verse":"29","text":"Luego hizo el aceite santo de consagrar y el incienso arom&#225;tico. Ambos los prepar&#243; tal como lo hubiera hecho un perfumero.\n","readableText":"Luego hizo el aceite santo de consagrar y el incienso aromático. Ambos los\npreparó tal como lo hubiera hecho un perfumero.\n\n"}]}
