{"book":"EXO","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s, Mois&#233;s y Aar&#243;n fueron a hablar con el fara&#243;n y le dijeron: &#8212;El SE&#209;OR, Dios de Israel ha dicho: &#8220;Deja que mi pueblo vaya al desierto para que celebre en mi honor&#8221;.   \n","readableText":"Después, Moisés y Aarón fueron a hablar con el faraón y le dijeron: —El SEÑOR,\nDios de Israel ha dicho: “Deja que mi pueblo vaya al desierto para que celebre\nen mi honor”.\n\n"},{"verse":"2","text":"Pero el fara&#243;n dijo: &#8212;&#191;Qui&#233;n es el SE&#209;OR? &#191;Por qu&#233; tengo que obedecerle y liberar a Israel? No conozco al SE&#209;OR y no voy a liberar a Israel.   \n","readableText":"Pero el faraón dijo: —¿Quién es el SEÑOR? ¿Por qué tengo que obedecerle y\nliberar a Israel? No conozco al SEÑOR y no voy a liberar a Israel.\n\n"},{"verse":"3","text":"Entonces ellos dijeron: &#8212;El Dios de los hebreos vino a visitarnos. D&#233;janos ir al desierto, a un viaje de tres d&#237;as para ofrecerle sacrificios al SE&#209;OR nuestro Dios. As&#237; evitar&#225;s que nos castigue, mat&#225;ndonos con enfermedades o guerras.   \n","readableText":"Entonces ellos dijeron: —El Dios de los hebreos vino a visitarnos. Déjanos ir\nal desierto, a un viaje de tres días para ofrecerle sacrificios al SEÑOR\nnuestro Dios. Así evitarás que nos castigue, matándonos con enfermedades o\nguerras.\n\n"},{"verse":"4","text":"Pero el rey de Egipto les dijo: &#8212;Mois&#233;s y Aar&#243;n, no distraigan a la gente del trabajo, vuelvan a trabajar. \n","readableText":"Pero el rey de Egipto les dijo: —Moisés y Aarón, no distraigan a la gente del\ntrabajo, vuelvan a trabajar.\n\n"},{"verse":"5","text":"Miren que aqu&#237; hay mucha gente y ustedes no los dejan trabajar.   \n","readableText":"Miren que aquí hay mucha gente y ustedes no los dejan trabajar.\n\n"},{"verse":"6","text":"Ese mismo d&#237;a el fara&#243;n orden&#243; a los capataces y a los jefes de cuadrilla :   \n","readableText":"Ese mismo día el faraón ordenó a los capataces y a los jefes de cuadrilla :\n\n"},{"verse":"7","text":"&#8212;De ahora en adelante no le den al pueblo la paja para hacer ladrillos sino que vayan ellos mismos a recogerla. \n","readableText":"—De ahora en adelante no le den al pueblo la paja para hacer ladrillos sino que\nvayan ellos mismos a recogerla.\n\n"},{"verse":"8","text":"Pero aun as&#237;, ellos tienen que seguir produciendo la misma cantidad de ladrillos que antes. &#161;No deben producir menos porque se est&#225;n volviendo perezosos! Por eso es que se est&#225;n quejando y pidiendo que los dejemos ir a ofrecerle sacrificios a su Dios. \n","readableText":"Pero aun así, ellos tienen que seguir produciendo la misma cantidad de\nladrillos que antes. ¡No deben producir menos porque se están volviendo\nperezosos! Por eso es que se están quejando y pidiendo que los dejemos ir a\nofrecerle sacrificios a su Dios.\n\n"},{"verse":"9","text":"As&#237; que h&#225;ganlos trabajar m&#225;s duro. De esa manera se mantendr&#225;n bien ocupados y no prestar&#225;n atenci&#243;n a las mentiras de Mois&#233;s.   \n","readableText":"Así que háganlos trabajar más duro. De esa manera se mantendrán bien ocupados y\nno prestarán atención a las mentiras de Moisés.\n\n"},{"verse":"10","text":"Los capataces y los jefes de cuadrilla salieron y le dijeron al pueblo: &#8212;El fara&#243;n decidi&#243; que no les volver&#225; a dar la paja para hacer ladrillos. \n","readableText":"Los capataces y los jefes de cuadrilla salieron y le dijeron al pueblo: —El\nfaraón decidió que no les volverá a dar la paja para hacer ladrillos.\n\n"},{"verse":"11","text":"Ustedes mismos tienen que ir a conseguirla a donde puedan y aun as&#237; tienen que seguir produciendo la misma cantidad de ladrillos que antes.   \n","readableText":"Ustedes mismos tienen que ir a conseguirla a donde puedan y aun así tienen que\nseguir produciendo la misma cantidad de ladrillos que antes.\n\n"},{"verse":"12","text":"El pueblo fue recogiendo paja por todo Egipto. \n","readableText":"El pueblo fue recogiendo paja por todo Egipto.\n\n"},{"verse":"13","text":"Los jefes de cuadrilla los presionaban dici&#233;ndoles: &#8212;Tienen que producir diariamente la misma cantidad de ladrillos que produc&#237;an antes, cuando les d&#225;bamos la paja.   \n","readableText":"Los jefes de cuadrilla los presionaban diciéndoles: —Tienen que producir\ndiariamente la misma cantidad de ladrillos que producían antes, cuando les\ndábamos la paja.\n\n"},{"verse":"14","text":"Los capataces egipcios hab&#237;an nombrado jefes de cuadrilla hebreos y los hab&#237;an hecho responsables del trabajo de los israelitas. Los capataces golpearon a los jefes de cuadrilla y les dijeron: &#8212;&#191;Por qu&#233; no hicieron la misma cantidad de ladrillos que han hecho siempre?   \n","readableText":"Los capataces egipcios habían nombrado jefes de cuadrilla hebreos y los habían\nhecho responsables del trabajo de los israelitas. Los capataces golpearon a los\njefes de cuadrilla y les dijeron: —¿Por qué no hicieron la misma cantidad de\nladrillos que han hecho siempre?\n\n"},{"verse":"15","text":"Entonces los jefes de cuadrilla israelitas fueron al fara&#243;n y se quejaron. Ellos dijeron: &#8212;Nosotros somos tus siervos. &#191;Por qu&#233; nos est&#225;n tratando tan mal? \n","readableText":"Entonces los jefes de cuadrilla israelitas fueron al faraón y se quejaron.\nEllos dijeron: —Nosotros somos tus siervos. ¿Por qué nos están tratando tan\nmal?\n\n"},{"verse":"16","text":"Nos exigen hacer la misma cantidad de ladrillos que antes, sin importarles que ahora no nos dan la paja. Tus siervos hemos sido golpeados y tu pueblo est&#225; haciendo las cosas mal.   \n","readableText":"Nos exigen hacer la misma cantidad de ladrillos que antes, sin importarles que\nahora no nos dan la paja. Tus siervos hemos sido golpeados y tu pueblo está\nhaciendo las cosas mal.\n\n"},{"verse":"17","text":"El fara&#243;n respondi&#243;: &#8212;Ustedes son unos perezosos. Por eso me dijeron: &#8220;D&#233;janos ir a ofrecerle sacrificios al SE&#209;OR&#8221;. \n","readableText":"El faraón respondió: —Ustedes son unos perezosos. Por eso me dijeron: “Déjanos\nir a ofrecerle sacrificios al SEÑOR”.\n\n"},{"verse":"18","text":"&#161;Ahora, regresen a su trabajo! No les daremos la paja y sin embargo tienen que seguir haciendo la misma cantidad de ladrillos.   \n","readableText":"¡Ahora, regresen a su trabajo! No les daremos la paja y sin embargo tienen que\nseguir haciendo la misma cantidad de ladrillos.\n\n"},{"verse":"19","text":"Los jefes de cuadrilla de los israelitas se dieron cuenta de que estaban en problemas cuando les dijeron: &#171;No deben reducir la cantidad de ladrillos&#187;. \n","readableText":"Los jefes de cuadrilla de los israelitas se dieron cuenta de que estaban en\nproblemas cuando les dijeron: «No deben reducir la cantidad de ladrillos».\n\n"},{"verse":"20","text":"Ellos se encontraron con Mois&#233;s y Aar&#243;n, quienes los estaban esperando para hablarles cuando salieran de hablar con el fara&#243;n. \n","readableText":"Ellos se encontraron con Moisés y Aarón, quienes los estaban esperando para\nhablarles cuando salieran de hablar con el faraón.\n\n"},{"verse":"21","text":"Los jefes de cuadrilla les dijeron: &#8212;Ojal&#225; que el SE&#209;OR los vea y los castigue porque hicieron que el fara&#243;n y los capataces nos odien y les dieron una raz&#243;n para matarnos.   \n","readableText":"Los jefes de cuadrilla les dijeron: —Ojalá que el SEÑOR los vea y los castigue\nporque hicieron que el faraón y los capataces nos odien y les dieron una razón\npara matarnos.\n\n"},{"verse":"22","text":"Mois&#233;s or&#243; al SE&#209;OR y le dijo: &#8212;Se&#241;or &#191;por qu&#233; le hiciste ese mal a este pueblo? &#191;Por qu&#233; me enviaste a m&#237;? \n","readableText":"Moisés oró al SEÑOR y le dijo: —Señor ¿por qué le hiciste ese mal a este\npueblo? ¿Por qué me enviaste a mí?\n\n"},{"verse":"23","text":"Fui ante el fara&#243;n y le dije lo que t&#250; me dijiste pero desde ese momento &#233;l ha tratado muy mal a tu pueblo, &#161;y t&#250; no has hecho nada para ayudarlos!\n","readableText":"Fui ante el faraón y le dije lo que tú me dijiste pero desde ese momento él ha\ntratado muy mal a tu pueblo, ¡y tú no has hecho nada para ayudarlos!\n\n"}]}
