{"book":"EXO","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve a ver al fara&#243;n. Yo hice que &#233;l y sus servidores se pusieran tercos. Lo hice para poderles mostrar mis milagros poderosos. \n","readableText":"El SEÑOR le dijo a Moisés: —Ve a ver al faraón. Yo hice que él y sus servidores\nse pusieran tercos. Lo hice para poderles mostrar mis milagros poderosos.\n\n"},{"verse":"2","text":"Tambi&#233;n lo hice para que les pudieran contar a sus hijos y nietos c&#243;mo hice quedar en rid&#237;culo a los egipcios y todas las maravillas que he hecho en Egipto. As&#237; ustedes sabr&#225;n que yo soy el SE&#209;OR.   \n","readableText":"También lo hice para que les pudieran contar a sus hijos y nietos cómo hice\nquedar en ridículo a los egipcios y todas las maravillas que he hecho en\nEgipto. Así ustedes sabrán que yo soy el SEÑOR.\n\n"},{"verse":"3","text":"Entonces Mois&#233;s y Aar&#243;n fueron ante el fara&#243;n y le dijeron: &#8212;El SE&#209;OR, Dios de los hebreos te manda decir: &#8220;&#191;Cu&#225;nto tiempo vas a seguir terco, sin admitir que yo soy m&#225;s que t&#250;? Deja libre a mi pueblo para que me adore. \n","readableText":"Entonces Moisés y Aarón fueron ante el faraón y le dijeron: —El SEÑOR, Dios de\nlos hebreos te manda decir: “¿Cuánto tiempo vas a seguir terco, sin admitir que\nyo soy más que tú? Deja libre a mi pueblo para que me adore.\n\n"},{"verse":"4","text":"Si no aceptas librarlos, ma&#241;ana voy a hacer que vengan langostas a tu pa&#237;s. \n","readableText":"Si no aceptas librarlos, mañana voy a hacer que vengan langostas a tu país.\n\n"},{"verse":"5","text":"Las langostas van a cubrir toda la superficie de la tierra y nadie podr&#225; ver el suelo. Se comer&#225;n lo poco que qued&#243; de lo que fue destruido por las granizadas y tambi&#233;n se comer&#225;n todos los &#225;rboles que crezcan en el campo. \n","readableText":"Las langostas van a cubrir toda la superficie de la tierra y nadie podrá ver el\nsuelo. Se comerán lo poco que quedó de lo que fue destruido por las granizadas\ny también se comerán todos los árboles que crezcan en el campo.\n\n"},{"verse":"6","text":"Invadir&#225;n tus casas, las casas de tus servidores  y todas las casas de Egipto. Tus padres y abuelos nunca han visto algo parecido en toda su vida&#8221;. Luego Mois&#233;s dio media vuelta y dej&#243; al fara&#243;n. \n","readableText":"Invadirán tus casas, las casas de tus servidores y todas las casas de Egipto.\nTus padres y abuelos nunca han visto algo parecido en toda su vida”. Luego\nMoisés dio media vuelta y dejó al faraón.\n\n"},{"verse":"7","text":"Los servidores del fara&#243;n le dijeron: &#8212;&#191;Hasta cu&#225;ndo va a hacernos trampas este hombre? Deje libre a ese pueblo para que pueda ir a adorar al SE&#209;OR su Dios. &#191;Todav&#237;a no se da cuenta de que Egipto est&#225; destruido?   \n","readableText":"Los servidores del faraón le dijeron: —¿Hasta cuándo va a hacernos trampas este\nhombre? Deje libre a ese pueblo para que pueda ir a adorar al SEÑOR su Dios.\n¿Todavía no se da cuenta de que Egipto está destruido?\n\n"},{"verse":"8","text":"Entonces el fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Vayan a adorar al SE&#209;OR su Dios pero antes d&#237;ganme qui&#233;nes van a ir.   \n","readableText":"Entonces el faraón mandó llamar a Moisés y Aarón y les dijo: —Vayan a adorar al\nSEÑOR su Dios pero antes díganme quiénes van a ir.\n\n"},{"verse":"9","text":"Mois&#233;s dijo: &#8212;Vamos a ir todos nosotros, desde el m&#225;s joven hasta el m&#225;s viejo. Vamos a llevar a nuestros hijos, nuestras hijas, nuestras ovejas y nuestro ganado. &#161;V&#225;monos todos a celebrar una fiesta al SE&#209;OR!   \n","readableText":"Moisés dijo: —Vamos a ir todos nosotros, desde el más joven hasta el más viejo.\nVamos a llevar a nuestros hijos, nuestras hijas, nuestras ovejas y nuestro\nganado. ¡Vámonos todos a celebrar una fiesta al SEÑOR!\n\n"},{"verse":"10","text":"Entonces el fara&#243;n les dijo: &#8212;Claramente se ve que tienen malas intenciones. El SE&#209;OR realmente va a tener que estar con ustedes si creen que voy a dejar ir de Egipto a todos con sus hijos. \n","readableText":"Entonces el faraón les dijo: —Claramente se ve que tienen malas intenciones. El\nSEÑOR realmente va a tener que estar con ustedes si creen que voy a dejar ir de\nEgipto a todos con sus hijos.\n\n"},{"verse":"11","text":"Los hombres pueden ir a adorar al SE&#209;OR ya que eso fue lo que me pidieron desde el principio, pero no puede ir todo el pueblo. Luego el fara&#243;n orden&#243; que echaran a Mois&#233;s y Aar&#243;n de su presencia. \n","readableText":"Los hombres pueden ir a adorar al SEÑOR ya que eso fue lo que me pidieron desde\nel principio, pero no puede ir todo el pueblo. Luego el faraón ordenó que\necharan a Moisés y Aarón de su presencia.\n\n"},{"verse":"12","text":"Despu&#233;s el SE&#209;OR le dijo a Mois&#233;s: &#8212;Extiende tu brazo sobre Egipto para que vengan las langostas y acaben con todas las plantas que quedaron despu&#233;s de la granizada.   \n","readableText":"Después el SEÑOR le dijo a Moisés: —Extiende tu brazo sobre Egipto para que\nvengan las langostas y acaben con todas las plantas que quedaron después de la\ngranizada.\n\n"},{"verse":"13","text":"Entonces Mois&#233;s extendi&#243; su bast&#243;n sobre Egipto. Luego el SE&#209;OR hizo que todo el d&#237;a y toda la noche soplara viento desde el oriente sobre el pa&#237;s. A la ma&#241;ana siguiente, el viento del oriente hab&#237;a tra&#237;do las langostas. \n","readableText":"Entonces Moisés extendió su bastón sobre Egipto. Luego el SEÑOR hizo que todo\nel día y toda la noche soplara viento desde el oriente sobre el país. A la\nmañana siguiente, el viento del oriente había traído las langostas.\n\n"},{"verse":"14","text":"Las langostas invadieron todo Egipto y se quedaron ah&#237;. Nunca antes hubo, ni volver&#225; a haber, tantas langostas como las que hubo ese d&#237;a. \n","readableText":"Las langostas invadieron todo Egipto y se quedaron ahí. Nunca antes hubo, ni\nvolverá a haber, tantas langostas como las que hubo ese día.\n\n"},{"verse":"15","text":"Cubrieron la superficie de la tierra, haci&#233;ndola ver oscura. Se comieron todas las plantas y acabaron con todas las frutas y los &#225;rboles que hab&#237;a dejado la granizada. No dejaron nada.   \n","readableText":"Cubrieron la superficie de la tierra, haciéndola ver oscura. Se comieron todas\nlas plantas y acabaron con todas las frutas y los árboles que había dejado la\ngranizada. No dejaron nada.\n\n"},{"verse":"16","text":"R&#225;pidamente el fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Comet&#237; un pecado contra el SE&#209;OR su Dios y contra ustedes. \n","readableText":"Rápidamente el faraón mandó llamar a Moisés y Aarón y les dijo: —Cometí un\npecado contra el SEÑOR su Dios y contra ustedes.\n\n"},{"verse":"17","text":"Por favor, perd&#243;nenme esta vez y p&#237;danle al SE&#209;OR que se lleve esta plaga mortal.   \n","readableText":"Por favor, perdónenme esta vez y pídanle al SEÑOR que se lleve esta plaga\nmortal.\n\n"},{"verse":"18","text":"Mois&#233;s dej&#243; al fara&#243;n y or&#243; al SE&#209;OR. \n","readableText":"Moisés dejó al faraón y oró al SEÑOR.\n\n"},{"verse":"19","text":"Entonces el SE&#209;OR cre&#243; un fuerte viento del occidente que se llev&#243; las langostas y las ech&#243; al mar Rojo . No qued&#243; ni una sola langosta en Egipto. \n","readableText":"Entonces el SEÑOR creó un fuerte viento del occidente que se llevó las\nlangostas y las echó al mar Rojo . No quedó ni una sola langosta en Egipto.\n\n"},{"verse":"20","text":"Pero el SE&#209;OR hizo que el fara&#243;n volviera a ponerse terco y no dejara que se fuera el pueblo de Israel.   \n","readableText":"Pero el SEÑOR hizo que el faraón volviera a ponerse terco y no dejara que se\nfuera el pueblo de Israel.\n\n"},{"verse":"21","text":"Entonces el SE&#209;OR le dijo a Mois&#233;s: &#8212;Extiende tu brazo hacia el cielo para que haya sobre Egipto una oscuridad tan densa que hasta se podr&#225; tocar.   \n","readableText":"Entonces el SEÑOR le dijo a Moisés: —Extiende tu brazo hacia el cielo para que\nhaya sobre Egipto una oscuridad tan densa que hasta se podrá tocar.\n\n"},{"verse":"22","text":"Entonces Mois&#233;s extendi&#243; su mano hacia el cielo y una nube de oscuridad cubri&#243; Egipto durante tres d&#237;as. \n","readableText":"Entonces Moisés extendió su mano hacia el cielo y una nube de oscuridad cubrió\nEgipto durante tres días.\n\n"},{"verse":"23","text":"Las personas no se pod&#237;an ver unas a otras y nadie se levant&#243; de su lugar durante tres d&#237;as. En cambio, todos los israelitas s&#237; ten&#237;an luz en sus casas.   \n","readableText":"Las personas no se podían ver unas a otras y nadie se levantó de su lugar\ndurante tres días. En cambio, todos los israelitas sí tenían luz en sus casas.\n\n\n"},{"verse":"24","text":"El fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Vayan y adoren al SE&#209;OR. Sus hijos pueden acompa&#241;arlos pero no les permito llevarse sus ovejas ni su ganado.   \n","readableText":"El faraón mandó llamar a Moisés y Aarón y les dijo: —Vayan y adoren al SEÑOR.\nSus hijos pueden acompañarlos pero no les permito llevarse sus ovejas ni su\nganado.\n\n"},{"verse":"25","text":"Pero Mois&#233;s dijo: &#8212;Tienes que dejarnos llevar nuestros animales para que as&#237; tengamos con qu&#233; hacer sacrificios al SE&#209;OR nuestro Dios. \n","readableText":"Pero Moisés dijo: —Tienes que dejarnos llevar nuestros animales para que así\ntengamos con qué hacer sacrificios al SEÑOR nuestro Dios.\n\n"},{"verse":"26","text":"Tenemos que llevarlos; no podemos dejar ni una sola cabeza de ganado. No sabemos exactamente qu&#233; necesitamos llevar para adorar al SE&#209;OR nuestro Dios, s&#243;lo sabremos con qu&#233; adorar al SE&#209;OR cuando lleguemos all&#225;.   \n","readableText":"Tenemos que llevarlos; no podemos dejar ni una sola cabeza de ganado. No\nsabemos exactamente qué necesitamos llevar para adorar al SEÑOR nuestro Dios,\nsólo sabremos con qué adorar al SEÑOR cuando lleguemos allá.\n\n"},{"verse":"27","text":"Pero el SE&#209;OR hizo que el fara&#243;n se pusiera terco y no los dejara ir. \n","readableText":"Pero el SEÑOR hizo que el faraón se pusiera terco y no los dejara ir.\n\n"},{"verse":"28","text":"Luego el fara&#243;n le dijo a Mois&#233;s: &#8212;&#161;L&#225;rgate de aqu&#237; y ten cuidado! &#161;No vuelvas a venir a verme porque el d&#237;a que lo hagas, morir&#225;s!   \n","readableText":"Luego el faraón le dijo a Moisés: —¡Lárgate de aquí y ten cuidado! ¡No vuelvas\na venir a verme porque el día que lo hagas, morirás!\n\n"},{"verse":"29","text":"Entonces Mois&#233;s le dijo al fara&#243;n: &#8212;Tienes raz&#243;n, &#161;no volver&#233; a verte!\n","readableText":"Entonces Moisés le dijo al faraón: —Tienes razón, ¡no volveré a verte!\n\n"}]}
