{"book":"EXO","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Luego Dios dijo:   \n","readableText":"Luego Dios dijo:\n\n"},{"verse":"2","text":"&#171;Yo soy el SE&#209;OR tu Dios que te rescat&#243; de Egipto donde eras esclavo.   \n","readableText":"«Yo soy el SEÑOR tu Dios que te rescató de Egipto donde eras esclavo.\n\n"},{"verse":"3","text":"&#187;No adores otros dioses adem&#225;s de m&#237;.   \n","readableText":"»No adores otros dioses además de mí.\n\n"},{"verse":"4","text":"&#187;No hagas para ti ning&#250;n &#237;dolo ni nada parecido de lo que hay arriba en cielo, ni de lo que hay abajo en la tierra, ni de lo que hay en las aguas que est&#225;n debajo de la tierra. \n","readableText":"»No hagas para ti ningún ídolo ni nada parecido de lo que hay arriba en cielo,\nni de lo que hay abajo en la tierra, ni de lo que hay en las aguas que están\ndebajo de la tierra.\n\n"},{"verse":"5","text":"No te inclines ante ellos ni los adores porque yo, el SE&#209;OR tu Dios, soy un Dios celoso. Castigar&#233; a los hijos por el pecado de los padres, e incluso a los nietos y bisnietos, por culpa de los que me desprecian, \n","readableText":"No te inclines ante ellos ni los adores porque yo, el SEÑOR tu Dios, soy un\nDios celoso. Castigaré a los hijos por el pecado de los padres, e incluso a los\nnietos y bisnietos, por culpa de los que me desprecian,\n\n"},{"verse":"6","text":"pero mostrar&#233; fiel amor por mil generaciones a los que me aman y obedecen mis mandamientos.   \n","readableText":"pero mostraré fiel amor por mil generaciones a los que me aman y obedecen mis\nmandamientos.\n\n"},{"verse":"7","text":"&#187;No jures a la ligera  por el nombre del SE&#209;OR tu Dios, pues el SE&#209;OR no dejar&#225; sin castigo al que jure usando su nombre a la ligera.   \n","readableText":"»No jures a la ligera por el nombre del SEÑOR tu Dios, pues el SEÑOR no dejará\nsin castigo al que jure usando su nombre a la ligera.\n\n"},{"verse":"8","text":"&#187;Recuerda el d&#237;a de descanso y consid&#233;ralo un d&#237;a santo. \n","readableText":"»Recuerda el día de descanso y considéralo un día santo.\n\n"},{"verse":"9","text":"Seis d&#237;as a la semana podr&#225;s trabajar y cumplir todas tus actividades,   \n","readableText":"Seis días a la semana podrás trabajar y cumplir todas tus actividades,\n\n"},{"verse":"10","text":"pero el s&#233;ptimo d&#237;a es de descanso, dedicado al SE&#209;OR tu Dios. Ese d&#237;a no trabajar&#225;s ni t&#250;, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni tampoco el inmigrante que viva en tus ciudades. \n","readableText":"pero el séptimo día es de descanso, dedicado al SEÑOR tu Dios. Ese día no\ntrabajarás ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus\nanimales, ni tampoco el inmigrante que viva en tus ciudades.\n\n"},{"verse":"11","text":"Porque en seis d&#237;as el SE&#209;OR hizo el cielo, la tierra, el mar y todo lo que est&#225; en ellos pero el s&#233;ptimo d&#237;a &#233;l descans&#243;. El SE&#209;OR bendijo el d&#237;a de descanso y lo declar&#243; d&#237;a santo.   \n","readableText":"Porque en seis días el SEÑOR hizo el cielo, la tierra, el mar y todo lo que\nestá en ellos pero el séptimo día él descansó. El SEÑOR bendijo el día de\ndescanso y lo declaró día santo.\n\n"},{"verse":"12","text":"&#187;Respeta a tu pap&#225; y a tu mam&#225; para que tengas una larga vida en la tierra que te da el SE&#209;OR tu Dios.   \n","readableText":"»Respeta a tu papá y a tu mamá para que tengas una larga vida en la tierra que\nte da el SEÑOR tu Dios.\n\n"},{"verse":"13","text":"&#187;No mates.   \n","readableText":"»No mates.\n\n"},{"verse":"14","text":"&#187;No cometas adulterio.   \n","readableText":"»No cometas adulterio.\n\n"},{"verse":"15","text":"&#187;No robes.   \n","readableText":"»No robes.\n\n"},{"verse":"16","text":"&#187;No sirvas de testigo falso contra los dem&#225;s.   \n","readableText":"»No sirvas de testigo falso contra los demás.\n\n"},{"verse":"17","text":"&#187;No codicies la casa de tu semejante, ni codicies su esposa, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada de lo que &#233;l tenga&#187;.   \n","readableText":"»No codicies la casa de tu semejante, ni codicies su esposa, ni su esclavo, ni\nsu esclava, ni su buey, ni su burro, ni nada de lo que él tenga».\n\n"},{"verse":"18","text":"Todos vieron los rel&#225;mpagos, y escucharon los truenos y el sonido de la trompeta. Adem&#225;s vieron el monte cubierto de humo. Temblaban de miedo y se mantuvieron alejados. \n","readableText":"Todos vieron los relámpagos, y escucharon los truenos y el sonido de la\ntrompeta. Además vieron el monte cubierto de humo. Temblaban de miedo y se\nmantuvieron alejados.\n\n"},{"verse":"19","text":"Luego le dijeron a Mois&#233;s: &#8212;Si quieres hablar con nosotros, te escucharemos. Pero, por favor, no dejes que Dios nos hable; porque si lo hace, moriremos.   \n","readableText":"Luego le dijeron a Moisés: —Si quieres hablar con nosotros, te escucharemos.\nPero, por favor, no dejes que Dios nos hable; porque si lo hace, moriremos.\n\n"},{"verse":"20","text":"Entonces Mois&#233;s les dijo: &#8212;No teman de esa manera. Dios vino a ponerlos a prueba para que por medio del temor de Dios eviten el pecado.   \n","readableText":"Entonces Moisés les dijo: —No teman de esa manera. Dios vino a ponerlos a\nprueba para que por medio del temor de Dios eviten el pecado.\n\n"},{"verse":"21","text":"El pueblo se mantuvo alejado, pero Mois&#233;s se acerc&#243; a la nube oscura donde estaba Dios.   \n","readableText":"El pueblo se mantuvo alejado, pero Moisés se acercó a la nube oscura donde\nestaba Dios.\n\n"},{"verse":"22","text":"Luego el SE&#209;OR le orden&#243; a Mois&#233;s que le dijera esto al pueblo de Israel: &#171;Ya ustedes vieron que yo les habl&#233; desde el cielo, \n","readableText":"Luego el SEÑOR le ordenó a Moisés que le dijera esto al pueblo de Israel: «Ya\nustedes vieron que yo les hablé desde el cielo,\n\n"},{"verse":"23","text":"as&#237; que no hagan &#237;dolos para ponerlos junto a m&#237;. Tampoco deben hacerlos para ustedes.   \n","readableText":"así que no hagan ídolos para ponerlos junto a mí. Tampoco deben hacerlos para\nustedes.\n\n"},{"verse":"24","text":"&#187;Constr&#250;yeme un altar de tierra y sacrifica ah&#237; tus reba&#241;os y tu ganado para hacerme sacrificios que deben quemarse completamente y ofrendas para festejar. Yo vendr&#233; y te bendecir&#233; en cada lugar en que yo quiera que se recuerde mi nombre. \n","readableText":"»Constrúyeme un altar de tierra y sacrifica ahí tus rebaños y tu ganado para\nhacerme sacrificios que deben quemarse completamente y ofrendas para festejar.\nYo vendré y te bendeciré en cada lugar en que yo quiera que se recuerde mi\nnombre.\n\n"},{"verse":"25","text":"Si me construyes un altar de piedras, no utilices piedras labradas porque las herramientas con que labras la piedra la hacen indigna de un altar. \n","readableText":"Si me construyes un altar de piedras, no utilices piedras labradas porque las\nherramientas con que labras la piedra la hacen indigna de un altar.\n\n"},{"verse":"26","text":"No le hagas escaleras a mi altar para que as&#237; al subirlas la gente no vea tus genitales debajo de tu ropa.\n","readableText":"No le hagas escaleras a mi altar para que así al subirlas la gente no vea tus\ngenitales debajo de tu ropa.\n\n"}]}
