{"book":"EXO","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Corta dos tablas de piedra iguales a las primeras que rompiste. Voy a escribir en esas tablas las mismas palabras que escrib&#237; en las primeras. \n","readableText":"El SEÑOR le dijo a Moisés: —Corta dos tablas de piedra iguales a las primeras\nque rompiste. Voy a escribir en esas tablas las mismas palabras que escribí en\nlas primeras.\n\n"},{"verse":"2","text":"Prep&#225;rate para subir ma&#241;ana temprano a la cima del monte Sina&#237; y para esperarme ah&#237;. \n","readableText":"Prepárate para subir mañana temprano a la cima del monte Sinaí y para esperarme\nahí.\n\n"},{"verse":"3","text":"Ning&#250;n otro debe acompa&#241;arte ni debe haber nadie m&#225;s en todo el monte. Ninguna oveja o reba&#241;o debe pastar frente a la monta&#241;a.   \n","readableText":"Ningún otro debe acompañarte ni debe haber nadie más en todo el monte. Ninguna\noveja o rebaño debe pastar frente a la montaña.\n\n"},{"verse":"4","text":"Entonces Mois&#233;s cort&#243; dos tablas de piedra iguales a las anteriores. A la ma&#241;ana siguiente se levant&#243; temprano y con las tablas en sus manos subi&#243; al monte Sina&#237;, tal como el SE&#209;OR le hab&#237;a ordenado. \n","readableText":"Entonces Moisés cortó dos tablas de piedra iguales a las anteriores. A la\nmañana siguiente se levantó temprano y con las tablas en sus manos subió al\nmonte Sinaí, tal como el SEÑOR le había ordenado.\n\n"},{"verse":"5","text":"El SE&#209;OR baj&#243; en la nube, se qued&#243; ah&#237; con &#233;l y pronunci&#243; su nombre .   \n","readableText":"El SEÑOR bajó en la nube, se quedó ahí con él y pronunció su nombre .\n\n"},{"verse":"6","text":"El SE&#209;OR pas&#243; frente a &#233;l y le dijo: &#171;YAV&#201;, el SE&#209;OR, es Dios misericordioso y compasivo, que no se enoja con facilidad, lleno de fiel amor y lealtad.   \n","readableText":"El SEÑOR pasó frente a él y le dijo: «YAVÉ, el SEÑOR, es Dios misericordioso y\ncompasivo, que no se enoja con facilidad, lleno de fiel amor y lealtad.\n\n"},{"verse":"7","text":"Muestra su fiel amor por mil generaciones y perdona culpas, ofensas y pecados. Sin embargo no se olvida de castigar a los culpables. Castiga a los hijos y a nietos, hasta la tercera y la cuarta generaci&#243;n, por los pecados de sus padres&#187;.   \n","readableText":"Muestra su fiel amor por mil generaciones y perdona culpas, ofensas y pecados.\nSin embargo no se olvida de castigar a los culpables. Castiga a los hijos y a\nnietos, hasta la tercera y la cuarta generación, por los pecados de sus\npadres».\n\n"},{"verse":"8","text":"R&#225;pidamente Mois&#233;s se postr&#243; rostro en tierra y lo ador&#243; \n","readableText":"Rápidamente Moisés se postró rostro en tierra y lo adoró\n\n"},{"verse":"9","text":"diciendo: &#8212;Si realmente est&#225;s contento conmigo, acomp&#225;&#241;anos aunque ellos sean tercos. Perd&#243;nanos las maldades que hemos hecho y ac&#233;ptanos como tu pueblo.   \n","readableText":"diciendo: —Si realmente estás contento conmigo, acompáñanos aunque ellos sean\ntercos. Perdónanos las maldades que hemos hecho y acéptanos como tu pueblo.\n\n"},{"verse":"10","text":"Entonces Dios dijo: &#8212;Voy a hacer un pacto frente a tu pueblo y voy a realizar milagros que no se han visto nunca antes en la tierra. El pueblo ver&#225; las obras del SE&#209;OR porque voy a realizar un acto asombroso con ustedes. \n","readableText":"Entonces Dios dijo: —Voy a hacer un pacto frente a tu pueblo y voy a realizar\nmilagros que no se han visto nunca antes en la tierra. El pueblo verá las obras\ndel SEÑOR porque voy a realizar un acto asombroso con ustedes.\n\n"},{"verse":"11","text":"Obedece lo que hoy te ordeno y yo expulsar&#233; de la presencia de ustedes a los amorreos, cananeos, heteos, ferezeos, heveos y jebuseos. \n","readableText":"Obedece lo que hoy te ordeno y yo expulsaré de la presencia de ustedes a los\namorreos, cananeos, heteos, ferezeos, heveos y jebuseos.\n\n"},{"verse":"12","text":"Ten cuidado, no hagas ning&#250;n pacto con el pueblo que vive en las tierras donde ustedes van a vivir. Si haces pactos con ese pueblo, ellos te traer&#225;n problemas. \n","readableText":"Ten cuidado, no hagas ningún pacto con el pueblo que vive en las tierras donde\nustedes van a vivir. Si haces pactos con ese pueblo, ellos te traerán\nproblemas.\n\n"},{"verse":"13","text":"Tienes que derribar sus altares, destruir las piedras que adoran y cortar sus postes de Aser&#225;. \n","readableText":"Tienes que derribar sus altares, destruir las piedras que adoran y cortar sus\npostes de Aserá.\n\n"},{"verse":"14","text":"No adores a ning&#250;n otro dios, porque el SE&#209;OR es muy celoso. Su nombre es Dios celoso. \n","readableText":"No adores a ningún otro dios, porque el SEÑOR es muy celoso. Su nombre es Dios\nceloso.\n\n"},{"verse":"15","text":"As&#237; que no hagas ning&#250;n pacto con la gente que vive en esa tierra. Si haces pactos con ellos, corres el riesgo de abandonarme y comenzar a adorar a sus dioses, de que uno de esos pueblos termine invit&#225;ndote a que te les unas a comer de sus sacrificios, \n","readableText":"Así que no hagas ningún pacto con la gente que vive en esa tierra. Si haces\npactos con ellos, corres el riesgo de abandonarme y comenzar a adorar a sus\ndioses, de que uno de esos pueblos termine invitándote a que te les unas a\ncomer de sus sacrificios,\n\n"},{"verse":"16","text":"o de querer elegir a algunas de sus hijas para que se casen con tus hijos. Ellas adoran a dioses falsos y te llevar&#225;n a ti a hacer lo mismo.   \n","readableText":"o de querer elegir a algunas de sus hijas para que se casen con tus hijos.\nEllas adoran a dioses falsos y te llevarán a ti a hacer lo mismo.\n\n"},{"verse":"17","text":"&#187;No har&#225;s &#237;dolos de metal fundido.   \n","readableText":"»No harás ídolos de metal fundido.\n\n"},{"verse":"18","text":"&#187;Celebra la fiesta de los Panes sin Levadura. Comer&#225;s pan sin levadura durante siete d&#237;as en el mes de  aviv , que es la fecha indicada, tal como te lo orden&#233; ya que en el mes de  aviv  saliste de Egipto.   \n","readableText":"»Celebra la fiesta de los Panes sin Levadura. Comerás pan sin levadura durante\nsiete días en el mes de aviv , que es la fecha indicada, tal como te lo ordené\nya que en el mes de aviv saliste de Egipto.\n\n"},{"verse":"19","text":"&#187;Todos los hijos mayores me pertenecen. Todos los machos hijos mayores de tu ganado, tanto de vacas como de ovejas, me pertenecen. \n","readableText":"»Todos los hijos mayores me pertenecen. Todos los machos hijos mayores de tu\nganado, tanto de vacas como de ovejas, me pertenecen.\n\n"},{"verse":"20","text":"Si quieres quedarte con el hijo mayor de un burro, lo rescatar&#225;s pagando a cambio una oveja. Si no lo quieres rescatar le romper&#225;s el cuello. Dar&#225;s rescate por todos tus hijos mayores. Nadie debe venir ante m&#237; sin una ofrenda.   \n","readableText":"Si quieres quedarte con el hijo mayor de un burro, lo rescatarás pagando a\ncambio una oveja. Si no lo quieres rescatar le romperás el cuello. Darás\nrescate por todos tus hijos mayores. Nadie debe venir ante mí sin una ofrenda.\n\n\n"},{"verse":"21","text":"&#187;Trabajar&#225;s seis d&#237;as pero descansar&#225;s en el s&#233;ptimo d&#237;a, aun en las &#233;pocas de siembra y cosecha.   \n","readableText":"»Trabajarás seis días pero descansarás en el séptimo día, aun en las épocas de\nsiembra y cosecha.\n\n"},{"verse":"22","text":"&#187;Celebrar&#225;s la fiesta de las Semanas , la de los primeros frutos de la cosecha de trigo. Despu&#233;s, al final del a&#241;o celebrar&#225;s la fiesta de la Cosecha .   \n","readableText":"»Celebrarás la fiesta de las Semanas , la de los primeros frutos de la cosecha\nde trigo. Después, al final del año celebrarás la fiesta de la Cosecha .\n\n"},{"verse":"23","text":"&#187;Tres veces al a&#241;o todos los hombres se presentar&#225;n ante el SE&#209;OR, Dios de Israel.   \n","readableText":"»Tres veces al año todos los hombres se presentarán ante el SEÑOR, Dios de\nIsrael.\n\n"},{"verse":"24","text":"&#187;Cuando vayas a tu tierra, voy a echar a tus enemigos y voy a ampliar tus fronteras. Nadie intentar&#225; adue&#241;arse de tu tierra mientras vas esas tres veces al a&#241;o a donde est&#225; el SE&#209;OR, tu Dios.   \n","readableText":"»Cuando vayas a tu tierra, voy a echar a tus enemigos y voy a ampliar tus\nfronteras. Nadie intentará adueñarse de tu tierra mientras vas esas tres veces\nal año a donde está el SEÑOR, tu Dios.\n\n"},{"verse":"25","text":"&#187;Cuando me ofrezcas sangre de un sacrificio, no me ofrezcas pan que tenga levadura al mismo tiempo. No dejes hasta la ma&#241;ana siguiente carne que haya sobrado de la Pascua.   \n","readableText":"»Cuando me ofrezcas sangre de un sacrificio, no me ofrezcas pan que tenga\nlevadura al mismo tiempo. No dejes hasta la mañana siguiente carne que haya\nsobrado de la Pascua.\n\n"},{"verse":"26","text":"&#187;Lleva a la casa  del SE&#209;OR tu Dios lo mejor de los primeros frutos de tu cosecha. &#187;No cocines al cabrito en la leche de la mam&#225; del cabrito&#187;.   \n","readableText":"»Lleva a la casa del SEÑOR tu Dios lo mejor de los primeros frutos de tu\ncosecha. »No cocines al cabrito en la leche de la mamá del cabrito».\n\n"},{"verse":"27","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#171;Escribe lo que te acabo de decir. Esas palabras son el pacto que hice contigo y el pueblo de Israel&#187;.   \n","readableText":"Luego el SEÑOR le dijo a Moisés: «Escribe lo que te acabo de decir. Esas\npalabras son el pacto que hice contigo y el pueblo de Israel».\n\n"},{"verse":"28","text":"Mois&#233;s se qued&#243; ah&#237; con el SE&#209;OR durante 40 d&#237;as y 40 noches sin comer ni beber nada. Escribi&#243; en las tablas las palabras del pacto, que son los Diez Mandamientos.   \n","readableText":"Moisés se quedó ahí con el SEÑOR durante 40 días y 40 noches sin comer ni beber\nnada. Escribió en las tablas las palabras del pacto, que son los Diez\nMandamientos.\n\n"},{"verse":"29","text":"Cuando Mois&#233;s baj&#243; del monte Sina&#237;, llevaba consigo las dos tablas. Mois&#233;s no se daba cuenta de que, por haber hablado con Dios, la piel de su rostro estaba brillando. \n","readableText":"Cuando Moisés bajó del monte Sinaí, llevaba consigo las dos tablas. Moisés no\nse daba cuenta de que, por haber hablado con Dios, la piel de su rostro estaba\nbrillando.\n\n"},{"verse":"30","text":"Cuando Aar&#243;n y todos los israelitas vieron que la piel de Mois&#233;s estaba brillando, les dio miedo acercarse. \n","readableText":"Cuando Aarón y todos los israelitas vieron que la piel de Moisés estaba\nbrillando, les dio miedo acercarse.\n\n"},{"verse":"31","text":"Entonces Mois&#233;s los llam&#243; y Aar&#243;n y todos los l&#237;deres del pueblo fueron a donde &#233;l estaba. Mois&#233;s habl&#243; con ellos, \n","readableText":"Entonces Moisés los llamó y Aarón y todos los líderes del pueblo fueron a donde\nél estaba. Moisés habló con ellos,\n\n"},{"verse":"32","text":"y luego todo el pueblo de Israel se acerc&#243;. Mois&#233;s les dio los mandamientos que el SE&#209;OR le hab&#237;a dado en el monte Sina&#237;.   \n","readableText":"y luego todo el pueblo de Israel se acercó. Moisés les dio los mandamientos que\nel SEÑOR le había dado en el monte Sinaí.\n\n"},{"verse":"33","text":"Cuando Mois&#233;s termin&#243; de hablarles, se cubri&#243; la cara con un velo. \n","readableText":"Cuando Moisés terminó de hablarles, se cubrió la cara con un velo.\n\n"},{"verse":"34","text":"Siempre que Mois&#233;s iba a hablar con el SE&#209;OR, se quitaba el velo de la cara. Cuando sal&#237;a, le contaba al pueblo de Israel lo que &#233;l le hab&#237;a ordenado. \n","readableText":"Siempre que Moisés iba a hablar con el SEÑOR, se quitaba el velo de la cara.\nCuando salía, le contaba al pueblo de Israel lo que él le había ordenado.\n\n"},{"verse":"35","text":"Como el pueblo ve&#237;a que la piel de su cara brillaba, Mois&#233;s se cubr&#237;a la cara con el velo y se lo dejaba puesto hasta que volv&#237;a a hablar con Dios.\n","readableText":"Como el pueblo veía que la piel de su cara brillaba, Moisés se cubría la cara\ncon el velo y se lo dejaba puesto hasta que volvía a hablar con Dios.\n\n"}]}
