{"book":"EXO","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"&#187;No digas mentiras de los dem&#225;s. Si vas a ser testigo en un juicio, no te asocies con el perverso para dar testimonios falsos.   \n","readableText":"»No digas mentiras de los demás. Si vas a ser testigo en un juicio, no te\nasocies con el perverso para dar testimonios falsos.\n\n"},{"verse":"2","text":"&#187;No hagas cosas malas s&#243;lo porque la mayor&#237;a de la gente las hace. No te unas con ellos. Cuando hagas declaraciones en un caso legal, no hagas confundir a la justicia dej&#225;ndote llevar por la mayor&#237;a.   \n","readableText":"»No hagas cosas malas sólo porque la mayoría de la gente las hace. No te unas\ncon ellos. Cuando hagas declaraciones en un caso legal, no hagas confundir a la\njusticia dejándote llevar por la mayoría.\n\n"},{"verse":"3","text":"&#187;Tampoco muestres preferencia al juzgar a un pobre s&#243;lo porque es pobre.   \n","readableText":"»Tampoco muestres preferencia al juzgar a un pobre sólo porque es pobre.\n\n"},{"verse":"4","text":"&#187;Si te encuentras a un toro o un burro perdido, devu&#233;lvelo aunque el due&#241;o sea enemigo tuyo.   \n","readableText":"»Si te encuentras a un toro o un burro perdido, devuélvelo aunque el dueño sea\nenemigo tuyo.\n\n"},{"verse":"5","text":"&#187;Si ves a un burro ca&#237;do porque va cargando mucho peso, detente y ay&#250;dalo, no importa que el due&#241;o sea enemigo tuyo.   \n","readableText":"»Si ves a un burro caído porque va cargando mucho peso, detente y ayúdalo, no\nimporta que el dueño sea enemigo tuyo.\n\n"},{"verse":"6","text":"&#187;En las demandas legales no seas injusto con el pobre de tu pueblo.   \n","readableText":"»En las demandas legales no seas injusto con el pobre de tu pueblo.\n\n"},{"verse":"7","text":"&#187;Ap&#225;rtate de la falsedad y no des muerte al que es honesto e inocente porque yo no perdonar&#233; al culpable.   \n","readableText":"»Apártate de la falsedad y no des muerte al que es honesto e inocente porque yo\nno perdonaré al culpable.\n\n"},{"verse":"8","text":"&#187;No aceptes sobornos, porque el soborno vuelve ciegos a los jueces y corrompe las decisiones judiciales que tienen que ver con gente inocente.   \n","readableText":"»No aceptes sobornos, porque el soborno vuelve ciegos a los jueces y corrompe\nlas decisiones judiciales que tienen que ver con gente inocente.\n\n"},{"verse":"9","text":"&#187;No maltrates a los inmigrantes ya que t&#250; sabes muy bien lo que siente un inmigrante porque t&#250; fuiste un inmigrante en Egipto.   \n","readableText":"»No maltrates a los inmigrantes ya que tú sabes muy bien lo que siente un\ninmigrante porque tú fuiste un inmigrante en Egipto.\n\n"},{"verse":"10","text":"&#187;Cultiva tus campos y cosecha los frutos durante seis a&#241;os, \n","readableText":"»Cultiva tus campos y cosecha los frutos durante seis años,\n\n"},{"verse":"11","text":"pero en el s&#233;ptimo a&#241;o dejar&#225;s descansar la tierra para que los pobres coman de ella y los animales salvajes se alimenten de lo que quede. Haz lo mismo con tus vi&#241;edos y tus olivos.   \n","readableText":"pero en el séptimo año dejarás descansar la tierra para que los pobres coman de\nella y los animales salvajes se alimenten de lo que quede. Haz lo mismo con tus\nviñedos y tus olivos.\n\n"},{"verse":"12","text":"&#187;Trabajar&#225;s durante seis d&#237;as, pero el s&#233;ptimo d&#237;a descansar&#225;s para que as&#237; tambi&#233;n tu toro y tu burro descansen, y el hijo de tu esclava y el inmigrante recuperen sus fuerzas.   \n","readableText":"»Trabajarás durante seis días, pero el séptimo día descansarás para que así\ntambién tu toro y tu burro descansen, y el hijo de tu esclava y el inmigrante\nrecuperen sus fuerzas.\n\n"},{"verse":"13","text":"&#187;Presta atenci&#243;n a todo lo que te he dicho y no invoques a otros dioses; que ni siquiera se oiga que tu boca pronuncia sus nombres.   \n","readableText":"»Presta atención a todo lo que te he dicho y no invoques a otros dioses; que ni\nsiquiera se oiga que tu boca pronuncia sus nombres.\n\n"},{"verse":"14","text":"&#187;Tres veces al a&#241;o celebrar&#225;s fiesta en mi honor. \n","readableText":"»Tres veces al año celebrarás fiesta en mi honor.\n\n"},{"verse":"15","text":"La primera fiesta es la de los Panes sin Levadura. Puesto que en el mes de  aviv  salieron de Egipto, en ese mes comer&#225;n pan sin levadura durante siete d&#237;as tal como yo se los orden&#233;. Nadie se acercar&#225; a m&#237; sin traer una ofrenda.   \n","readableText":"La primera fiesta es la de los Panes sin Levadura. Puesto que en el mes de aviv\nsalieron de Egipto, en ese mes comerán pan sin levadura durante siete días tal\ncomo yo se los ordené. Nadie se acercará a mí sin traer una ofrenda.\n\n"},{"verse":"16","text":"&#187;La segunda ser&#225; la fiesta de la Cosecha . Esta fiesta la celebrar&#225;s cuando comiences a cosechar lo que hayas sembrado en tus campos. &#187;La tercera ser&#225; la fiesta de la Recolecci&#243;n. Se llevar&#225; a cabo en el oto&#241;o  cuando termines de cosechar todo lo que creci&#243; en tus campos.   \n","readableText":"»La segunda será la fiesta de la Cosecha . Esta fiesta la celebrarás cuando\ncomiences a cosechar lo que hayas sembrado en tus campos. »La tercera será la\nfiesta de la Recolección. Se llevará a cabo en el otoño cuando termines de\ncosechar todo lo que creció en tus campos.\n\n"},{"verse":"17","text":"&#187;Tres veces al a&#241;o, todos los hombres deben presentarse ante el Se&#241;or DIOS.   \n","readableText":"»Tres veces al año, todos los hombres deben presentarse ante el Señor DIOS.\n\n"},{"verse":"18","text":"&#187;Cuando sacrifiques un animal para ofrec&#233;rmelo, no ofrezcas junto con su sangre pan que tenga levadura, y tampoco dejar&#225;s ni la grasa de mi fiesta hasta la ma&#241;ana siguiente.   \n","readableText":"»Cuando sacrifiques un animal para ofrecérmelo, no ofrezcas junto con su sangre\npan que tenga levadura, y tampoco dejarás ni la grasa de mi fiesta hasta la\nmañana siguiente.\n\n"},{"verse":"19","text":"&#187;Llevar&#225;s lo mejor de los primeros frutos de tu cosecha a la casa  del SE&#209;OR tu Dios. &#187;No cocines al cabrito en la leche de la mam&#225; del cabrito.   \n","readableText":"»Llevarás lo mejor de los primeros frutos de tu cosecha a la casa del SEÑOR tu\nDios. »No cocines al cabrito en la leche de la mamá del cabrito.\n\n"},{"verse":"20","text":"&#187;Voy a mandarte mi &#225;ngel para que te gu&#237;e y te cuide en tu camino hacia el lugar que te he preparado. \n","readableText":"»Voy a mandarte mi ángel para que te guíe y te cuide en tu camino hacia el\nlugar que te he preparado.\n\n"},{"verse":"21","text":"Pr&#233;stale atenci&#243;n y obed&#233;cele. No te rebeles contra &#233;l, porque si lo haces, no los perdonar&#225;, pues &#233;l va en mi nombre. \n","readableText":"Préstale atención y obedécele. No te rebeles contra él, porque si lo haces, no\nlos perdonará, pues él va en mi nombre.\n\n"},{"verse":"22","text":"Si realmente le obedeces y haces todo lo que yo te digo, ser&#233; enemigo de tus enemigos y estar&#233; en contra de los que est&#233;n en tu contra.   \n","readableText":"Si realmente le obedeces y haces todo lo que yo te digo, seré enemigo de tus\nenemigos y estaré en contra de los que estén en tu contra.\n\n"},{"verse":"23","text":"&#187;Cuando mi &#225;ngel vaya delante de ti, te llevar&#225; a la tierra de los amorreos, heteos, ferezeos, cananeos, heveos y jebuseos, y los destruir&#225; a ellos.   \n","readableText":"»Cuando mi ángel vaya delante de ti, te llevará a la tierra de los amorreos,\nheteos, ferezeos, cananeos, heveos y jebuseos, y los destruirá a ellos.\n\n"},{"verse":"24","text":"&#187;No te inclines ante los dioses de ellos ni los adores, ni sigas las costumbres que ellos tienen. Todo lo contrario, destruye sus &#237;dolos y derriba sus monumentos. \n","readableText":"»No te inclines ante los dioses de ellos ni los adores, ni sigas las costumbres\nque ellos tienen. Todo lo contrario, destruye sus ídolos y derriba sus\nmonumentos.\n\n"},{"verse":"25","text":"Si adoras al SE&#209;OR tu Dios, &#233;l bendecir&#225; tu alimento y tu agua. Yo alejar&#233; de ti la enfermedad. \n","readableText":"Si adoras al SEÑOR tu Dios, él bendecirá tu alimento y tu agua. Yo alejaré de\nti la enfermedad.\n\n"},{"verse":"26","text":"Ninguna de tus mujeres abortar&#225; ni ser&#225; est&#233;ril y te bendecir&#233; con larga vida.   \n","readableText":"Ninguna de tus mujeres abortará ni será estéril y te bendeciré con larga vida.\n\n\n"},{"verse":"27","text":"&#187;Yo har&#233; que cunda el miedo delante de ti, confundir&#233; a todos tus enemigos y har&#233; que deseen huir. \n","readableText":"»Yo haré que cunda el miedo delante de ti, confundiré a todos tus enemigos y\nharé que deseen huir.\n\n"},{"verse":"28","text":"Har&#233; que todos tengan miedo de ustedes. As&#237; podr&#225;n expulsar a los heveos, a los cananeos y a los heteos. \n","readableText":"Haré que todos tengan miedo de ustedes. Así podrán expulsar a los heveos, a los\ncananeos y a los heteos.\n\n"},{"verse":"29","text":"No los voy a echar en un solo a&#241;o para que los animales salvajes no se multipliquen en tu contra al ver la tierra abandonada. \n","readableText":"No los voy a echar en un solo año para que los animales salvajes no se\nmultipliquen en tu contra al ver la tierra abandonada.\n\n"},{"verse":"30","text":"Los voy a expulsar de tu presencia lentamente y as&#237; tendr&#225;s tiempo de reproducirte lo suficiente como para ocupar la tierra. \n","readableText":"Los voy a expulsar de tu presencia lentamente y así tendrás tiempo de\nreproducirte lo suficiente como para ocupar la tierra.\n\n"},{"verse":"31","text":"Te voy a dar la tierra que est&#225; entre el mar Rojo y el mar de los filisteos  y entre el desierto y el r&#237;o &#201;ufrates. Los ayudar&#233; a derrotar a los habitantes de esa tierra y t&#250; los expulsar&#225;s de tu presencia.   \n","readableText":"Te voy a dar la tierra que está entre el mar Rojo y el mar de los filisteos y\nentre el desierto y el río Éufrates. Los ayudaré a derrotar a los habitantes de\nesa tierra y tú los expulsarás de tu presencia.\n\n"},{"verse":"32","text":"&#187;No har&#225;s ning&#250;n pacto con ellos ni con sus dioses. \n","readableText":"»No harás ningún pacto con ellos ni con sus dioses.\n\n"},{"verse":"33","text":"No se quedar&#225;n ellos en tu tierra para que no te hagan pecar contra m&#237;, pues podr&#237;as adorar a sus dioses y eso ser&#237;a caer en una trampa&#187;.\n","readableText":"No se quedarán ellos en tu tierra para que no te hagan pecar contra mí, pues\npodrías adorar a sus dioses y eso sería caer en una trampa».\n\n"}]}
