{"book":"EXO","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ded&#237;came a todos los hijos mayores del pueblo y de los animales de Israel, pues me pertenecen&#187;.   \n","readableText":"«Dedícame a todos los hijos mayores del pueblo y de los animales de Israel,\npues me pertenecen».\n\n"},{"verse":"3","text":"Mois&#233;s le dijo al pueblo: &#171;Hoy es el d&#237;a que con gran poder el SE&#209;OR los sac&#243; de Egipto y los libr&#243; de la esclavitud. Recuerden este d&#237;a y no coman pan con levadura. \n","readableText":"Moisés le dijo al pueblo: «Hoy es el día que con gran poder el SEÑOR los sacó\nde Egipto y los libró de la esclavitud. Recuerden este día y no coman pan con\nlevadura.\n\n"},{"verse":"4","text":"Hoy van a salir en el mes de  aviv . \n","readableText":"Hoy van a salir en el mes de aviv .\n\n"},{"verse":"5","text":"Cuando el SE&#209;OR te lleve a la tierra de los cananeos, los heteos, los amorreos, los heveos y los jebuseos, tal como les prometi&#243; a tus antepasados que les dar&#237;a una tierra que rebosa de leche y de miel, seguir&#225;s celebrando esta fiesta el primer mes de cada a&#241;o. \n","readableText":"Cuando el SEÑOR te lleve a la tierra de los cananeos, los heteos, los amorreos,\nlos heveos y los jebuseos, tal como les prometió a tus antepasados que les\ndaría una tierra que rebosa de leche y de miel, seguirás celebrando esta fiesta\nel primer mes de cada año.\n\n"},{"verse":"6","text":"Comer&#225;s pan sin levadura durante siete d&#237;as y en el s&#233;ptimo d&#237;a har&#225;n una fiesta en honor al SE&#209;OR. \n","readableText":"Comerás pan sin levadura durante siete días y en el séptimo día harán una\nfiesta en honor al SEÑOR.\n\n"},{"verse":"7","text":"Durante los siete d&#237;as se comer&#225; pan sin levadura y en ninguna parte de tu territorio habr&#225; comida que tenga levadura. \n","readableText":"Durante los siete días se comerá pan sin levadura y en ninguna parte de tu\nterritorio habrá comida que tenga levadura.\n\n"},{"verse":"8","text":"Le dir&#225;s a tu hijo en ese d&#237;a: &#8220;Hacemos esto debido a lo que el SE&#209;OR hizo por m&#237; cuando sal&#237; de Egipto&#8221;. \n","readableText":"Le dirás a tu hijo en ese día: “Hacemos esto debido a lo que el SEÑOR hizo por\nmí cuando salí de Egipto”.\n\n"},{"verse":"9","text":"Y esto te har&#225; recordar, como si tuvieras una marca en la mano o en la frente,  que debes hablar de la ley del SE&#209;OR, pues para sacarte de Egipto el SE&#209;OR us&#243; su poder. \n","readableText":"Y esto te hará recordar, como si tuvieras una marca en la mano o en la frente,\nque debes hablar de la ley del SEÑOR, pues para sacarte de Egipto el SEÑOR usó\nsu poder.\n\n"},{"verse":"10","text":"Por lo tanto vas a mantener esta costumbre todos los a&#241;os y en la misma fecha.   \n","readableText":"Por lo tanto vas a mantener esta costumbre todos los años y en la misma fecha.\n\n\n"},{"verse":"11","text":"&#187;Despu&#233;s, cuando el SE&#209;OR te lleve a la tierra de los cananeos y te los entregue como se los prometi&#243; a ti y a tus antepasados, \n","readableText":"»Después, cuando el SEÑOR te lleve a la tierra de los cananeos y te los\nentregue como se los prometió a ti y a tus antepasados,\n\n"},{"verse":"12","text":"tendr&#225;s que dedicarle todo hijo mayor al SE&#209;OR y todos los primeros machos que les nazcan a tus animales, porque le pertenecen al SE&#209;OR. \n","readableText":"tendrás que dedicarle todo hijo mayor al SEÑOR y todos los primeros machos que\nles nazcan a tus animales, porque le pertenecen al SEÑOR.\n\n"},{"verse":"13","text":"Cada burro reci&#233;n nacido puede ser rescatado si a cambio se ofrece un cordero en sacrificio. Pero si no se rescata, se sacrificar&#225; al burro quebr&#225;ndole el cuello. Ustedes rescatar&#225;n tambi&#233;n a todo var&#243;n que sea hijo mayor.   \n","readableText":"Cada burro recién nacido puede ser rescatado si a cambio se ofrece un cordero\nen sacrificio. Pero si no se rescata, se sacrificará al burro quebrándole el\ncuello. Ustedes rescatarán también a todo varón que sea hijo mayor.\n\n"},{"verse":"14","text":"&#187;Cuando en el futuro tu hijo te pregunte: &#8220;&#191;Qu&#233; es esto?&#8221;, le responder&#225;s: &#8220;Con su gran poder, el SE&#209;OR nos sac&#243; de Egipto y nos liber&#243; de la esclavitud. \n","readableText":"»Cuando en el futuro tu hijo te pregunte: “¿Qué es esto?”, le responderás: “Con\nsu gran poder, el SEÑOR nos sacó de Egipto y nos liberó de la esclavitud.\n\n"},{"verse":"15","text":"Cuando el fara&#243;n tercamente se rehus&#243; a liberarnos, el SE&#209;OR mat&#243; a todos los hijos mayores que hab&#237;a en Egipto, tanto de la gente como de los animales. Esta es la raz&#243;n por la cual sacrificamos al SE&#209;OR las primeras cr&#237;as de nuestros animales y rescatamos a nuestros hijos&#8221;. \n","readableText":"Cuando el faraón tercamente se rehusó a liberarnos, el SEÑOR mató a todos los\nhijos mayores que había en Egipto, tanto de la gente como de los animales. Esta\nes la razón por la cual sacrificamos al SEÑOR las primeras crías de nuestros\nanimales y rescatamos a nuestros hijos”.\n\n"},{"verse":"16","text":"Por lo tanto, como si tuvieras una marca en la mano o en la frente, esta ceremonia te har&#225; recordar que el SE&#209;OR con su gran poder nos sac&#243; de Egipto&#187;.   \n","readableText":"Por lo tanto, como si tuvieras una marca en la mano o en la frente, esta\nceremonia te hará recordar que el SEÑOR con su gran poder nos sacó de Egipto».\n\n\n"},{"verse":"17","text":"Cuando el fara&#243;n liber&#243; a los israelitas, Dios no los llev&#243; por el camino que va a la tierra de los filisteos, aunque era el camino m&#225;s corto, porque pens&#243;: &#171;Si van por ah&#237;, tendr&#225;n que enfrentarse en batalla y eso puede hacerles cambiar de idea y regresar a Egipto&#187;. \n","readableText":"Cuando el faraón liberó a los israelitas, Dios no los llevó por el camino que\nva a la tierra de los filisteos, aunque era el camino más corto, porque pensó:\n«Si van por ahí, tendrán que enfrentarse en batalla y eso puede hacerles\ncambiar de idea y regresar a Egipto».\n\n"},{"verse":"18","text":"Dios llev&#243; al pueblo hacia el mar Rojo. Los israelitas salieron de Egipto en formaci&#243;n militar. \n","readableText":"Dios llevó al pueblo hacia el mar Rojo. Los israelitas salieron de Egipto en\nformación militar.\n\n"},{"verse":"19","text":"Mois&#233;s se llev&#243; con &#233;l los huesos de Jos&#233; porque Jos&#233; les hab&#237;a hecho prometer eso a los israelitas, dici&#233;ndoles: &#171;Seguro que Dios va a venir a ayudarlos: cuando eso suceda, ll&#233;vense mis huesos de aqu&#237;&#187;.   \n","readableText":"Moisés se llevó con él los huesos de José porque José les había hecho prometer\neso a los israelitas, diciéndoles: «Seguro que Dios va a venir a ayudarlos:\ncuando eso suceda, llévense mis huesos de aquí».\n\n"},{"verse":"20","text":"Viajaron desde Sucot y acamparon en Etam, donde comienza el desierto. \n","readableText":"Viajaron desde Sucot y acamparon en Etam, donde comienza el desierto.\n\n"},{"verse":"21","text":"El SE&#209;OR los guiaba de d&#237;a en una columna de nube, y de noche les daba luz en forma de una columna de fuego. As&#237; pod&#237;an viajar de d&#237;a y de noche. \n","readableText":"El SEÑOR los guiaba de día en una columna de nube, y de noche les daba luz en\nforma de una columna de fuego. Así podían viajar de día y de noche.\n\n"},{"verse":"22","text":"Con ellos siempre iba, de d&#237;a la columna de nube, y de noche la columna de fuego y nunca les falt&#243; ni la una ni la otra.\n","readableText":"Con ellos siempre iba, de día la columna de nube, y de noche la columna de\nfuego y nunca les faltó ni la una ni la otra.\n\n"}]}
