{"book":"EXO","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que se devuelvan a Pi Ajirot y que acampen entre Migdol y el mar Rojo, frente a Baal Zef&#243;n. \n","readableText":"«Diles a los israelitas que se devuelvan a Pi Ajirot y que acampen entre Migdol\ny el mar Rojo, frente a Baal Zefón.\n\n"},{"verse":"3","text":"El fara&#243;n va a pensar: &#8220;Los israelitas est&#225;n confundidos, perdidos en el desierto&#8221;. \n","readableText":"El faraón va a pensar: “Los israelitas están confundidos, perdidos en el\ndesierto”.\n\n"},{"verse":"4","text":"Voy a hacer que el fara&#243;n se atreva a perseguirlos a ustedes. Entonces aparecer&#233; con gloria y gran poder. Los derrotar&#233; a &#233;l y a su ej&#233;rcito. As&#237; van a saber ellos que yo soy el SE&#209;OR&#187;. Entonces los israelitas hicieron tal como &#233;l les dijo.   \n","readableText":"Voy a hacer que el faraón se atreva a perseguirlos a ustedes. Entonces\napareceré con gloria y gran poder. Los derrotaré a él y a su ejército. Así van\na saber ellos que yo soy el SEÑOR». Entonces los israelitas hicieron tal como\nél les dijo.\n\n"},{"verse":"5","text":"Cuando el rey de Egipto se enter&#243; de que el pueblo de Israel se hab&#237;a escapado, &#233;l y sus servidores cambiaron de parecer en cuanto a los israelitas, y dijeron: &#171;&#191;C&#243;mo pudimos permitir que se fueran los israelitas y dejaran de trabajar para nosotros?&#187; \n","readableText":"Cuando el rey de Egipto se enteró de que el pueblo de Israel se había escapado,\nél y sus servidores cambiaron de parecer en cuanto a los israelitas, y dijeron:\n«¿Cómo pudimos permitir que se fueran los israelitas y dejaran de trabajar para\nnosotros?»\n\n"},{"verse":"6","text":"Entonces el fara&#243;n dio la orden y prepararon su carro de combate y se llev&#243; con &#233;l a su ej&#233;rcito. \n","readableText":"Entonces el faraón dio la orden y prepararon su carro de combate y se llevó con\nél a su ejército.\n\n"},{"verse":"7","text":"Se llev&#243; 600 de sus mejores carros de combate y tambi&#233;n todos los dem&#225;s carros de combate de Egipto, cada uno al mando de un oficial. \n","readableText":"Se llevó 600 de sus mejores carros de combate y también todos los demás carros\nde combate de Egipto, cada uno al mando de un oficial.\n\n"},{"verse":"8","text":"El SE&#209;OR hizo que el fara&#243;n, rey de Egipto, se atreviera a perseguir a los israelitas, que se hab&#237;an ido con aire de triunfo.   \n","readableText":"El SEÑOR hizo que el faraón, rey de Egipto, se atreviera a perseguir a los\nisraelitas, que se habían ido con aire de triunfo.\n\n"},{"verse":"9","text":"Los egipcios los persiguieron y los alcanzaron mientras acampaban al lado del mar Rojo. Todos los caballos de los carros de combate, los jinetes y el ej&#233;rcito del fara&#243;n, alcanzaron a los israelitas en Pi Ajirot, frente a Baal Zef&#243;n.   \n","readableText":"Los egipcios los persiguieron y los alcanzaron mientras acampaban al lado del\nmar Rojo. Todos los caballos de los carros de combate, los jinetes y el\nejército del faraón, alcanzaron a los israelitas en Pi Ajirot, frente a Baal\nZefón.\n\n"},{"verse":"10","text":"A medida que el fara&#243;n se iba acercando, los israelitas se fueron dando cuenta de que los egipcios ven&#237;an por ellos. Se asustaron mucho y oraron para que el SE&#209;OR los ayudara. \n","readableText":"A medida que el faraón se iba acercando, los israelitas se fueron dando cuenta\nde que los egipcios venían por ellos. Se asustaron mucho y oraron para que el\nSEÑOR los ayudara.\n\n"},{"verse":"11","text":"Le dijeron a Mois&#233;s: &#8212;&#191;Acaso nos trajiste aqu&#237; al desierto a morir porque no hab&#237;a tumbas en Egipto? &#191;Por qu&#233; nos hiciste esto? &#191;Por qu&#233; nos sacaste de Egipto? \n","readableText":"Le dijeron a Moisés: —¿Acaso nos trajiste aquí al desierto a morir porque no\nhabía tumbas en Egipto? ¿Por qué nos hiciste esto? ¿Por qué nos sacaste de\nEgipto?\n\n"},{"verse":"12","text":"&#191;Acaso no te dijimos en Egipto: &#8220;D&#233;janos trabajar en paz para los egipcios&#8221;? Es preferible ser esclavo en Egipto que morir en el desierto.   \n","readableText":"¿Acaso no te dijimos en Egipto: “Déjanos trabajar en paz para los egipcios”? Es\npreferible ser esclavo en Egipto que morir en el desierto.\n\n"},{"verse":"13","text":"Mois&#233;s le dijo al pueblo: &#8212;No se atemoricen. S&#243;lo det&#233;nganse a ver c&#243;mo el SE&#209;OR los va a salvar hoy. &#161;Nunca m&#225;s volver&#225;n a ver a estos egipcios! \n","readableText":"Moisés le dijo al pueblo: —No se atemoricen. Sólo deténganse a ver cómo el\nSEÑOR los va a salvar hoy. ¡Nunca más volverán a ver a estos egipcios!\n\n"},{"verse":"14","text":"El SE&#209;OR pelear&#225; a favor de ustedes; as&#237; que mant&#233;nganse en silencio.   \n","readableText":"El SEÑOR peleará a favor de ustedes; así que manténganse en silencio.\n\n"},{"verse":"15","text":"El SE&#209;OR le pregunt&#243; a Mois&#233;s: &#8212;&#191;Por qu&#233; me pides ayuda? Diles a los israelitas que contin&#250;en su marcha. \n","readableText":"El SEÑOR le preguntó a Moisés: —¿Por qué me pides ayuda? Diles a los israelitas\nque continúen su marcha.\n\n"},{"verse":"16","text":"Ahora t&#250;, levanta tu bast&#243;n, extiende el brazo sobre el mar y p&#225;rtelo en dos para que los israelitas puedan cruzarlo sobre suelo seco. \n","readableText":"Ahora tú, levanta tu bastón, extiende el brazo sobre el mar y pártelo en dos\npara que los israelitas puedan cruzarlo sobre suelo seco.\n\n"},{"verse":"17","text":"Voy a hacer que los egipcios se atrevan a perseguirlos y entonces aparecer&#233; con gloria contra el fara&#243;n, sus carros de combate y su caballer&#237;a. \n","readableText":"Voy a hacer que los egipcios se atrevan a perseguirlos y entonces apareceré con\ngloria contra el faraón, sus carros de combate y su caballería.\n\n"},{"verse":"18","text":"Y as&#237; todos los egipcios van a saber que yo soy el SE&#209;OR cuando act&#250;e gloriosamente contra el fara&#243;n, sus carros de batalla y su caballer&#237;a.   \n","readableText":"Y así todos los egipcios van a saber que yo soy el SEÑOR cuando actúe\ngloriosamente contra el faraón, sus carros de batalla y su caballería.\n\n"},{"verse":"19","text":"Entonces el &#225;ngel de Dios y la columna de nube que estaban frente a los israelitas se pusieron tras ellos. \n","readableText":"Entonces el ángel de Dios y la columna de nube que estaban frente a los\nisraelitas se pusieron tras ellos.\n\n"},{"verse":"20","text":"As&#237; quedaron entre el campamento israelita. Hab&#237;a luz para los israelitas y oscuridad para los egipcios. Esa noche ning&#250;n campamento se acerc&#243; al otro.   \n","readableText":"Así quedaron entre el campamento israelita. Había luz para los israelitas y\noscuridad para los egipcios. Esa noche ningún campamento se acercó al otro.\n\n"},{"verse":"21","text":"Mois&#233;s extendi&#243; su brazo sobre el mar y el SE&#209;OR provoc&#243; un fuerte viento del oriente que sopl&#243; toda la noche e hizo que el mar retrocediera. Las aguas retrocedieron a cada lado, dejando en el medio la tierra seca. \n","readableText":"Moisés extendió su brazo sobre el mar y el SEÑOR provocó un fuerte viento del\noriente que sopló toda la noche e hizo que el mar retrocediera. Las aguas\nretrocedieron a cada lado, dejando en el medio la tierra seca.\n\n"},{"verse":"22","text":"Entonces los israelitas caminaron en medio del mar, sobre suelo firme. Se formaron dos murallas de agua, una a cada lado.   \n","readableText":"Entonces los israelitas caminaron en medio del mar, sobre suelo firme. Se\nformaron dos murallas de agua, una a cada lado.\n\n"},{"verse":"23","text":"Pero los egipcios se fueron a perseguirlos. Todos los caballos del fara&#243;n, sus carros de combate y su caballer&#237;a, fueron tras ellos en medio del mar. \n","readableText":"Pero los egipcios se fueron a perseguirlos. Todos los caballos del faraón, sus\ncarros de combate y su caballería, fueron tras ellos en medio del mar.\n\n"},{"verse":"24","text":"Temprano, a la ma&#241;ana siguiente, el SE&#209;OR mir&#243; hacia el campamento egipcio desde su columna de nube y de fuego e hizo que cundiera el p&#225;nico. \n","readableText":"Temprano, a la mañana siguiente, el SEÑOR miró hacia el campamento egipcio\ndesde su columna de nube y de fuego e hizo que cundiera el pánico.\n\n"},{"verse":"25","text":"Tambi&#233;n les da&#241;&#243; las ruedas de sus carros de combate para que les costara trabajo avanzar. Entonces los egipcios dijeron: &#8212;&#161;V&#225;monos de aqu&#237;! El SE&#209;OR est&#225; del lado de los israelitas y est&#225; peleando contra nosotros.   \n","readableText":"También les dañó las ruedas de sus carros de combate para que les costara\ntrabajo avanzar. Entonces los egipcios dijeron: —¡Vámonos de aquí! El SEÑOR\nestá del lado de los israelitas y está peleando contra nosotros.\n\n"},{"verse":"26","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Extiende tu brazo sobre el mar para que el agua caiga sobre los egipcios, sus carros de combate y su caballer&#237;a.   \n","readableText":"El SEÑOR le dijo a Moisés: —Extiende tu brazo sobre el mar para que el agua\ncaiga sobre los egipcios, sus carros de combate y su caballería.\n\n"},{"verse":"27","text":"Entonces, en la ma&#241;ana, Mois&#233;s extendi&#243; su brazo sobre el mar y el agua regres&#243; a su lugar cubriendo a todos los egipcios. El SE&#209;OR ahog&#243; a todos los egipcios con el agua del mar. \n","readableText":"Entonces, en la mañana, Moisés extendió su brazo sobre el mar y el agua regresó\na su lugar cubriendo a todos los egipcios. El SEÑOR ahogó a todos los egipcios\ncon el agua del mar.\n\n"},{"verse":"28","text":"El agua regres&#243; cubriendo todos los carros de combate y a los jinetes del ej&#233;rcito del fara&#243;n, que hab&#237;an entrado al mar para perseguirlos. Ninguno de ellos qued&#243; vivo. \n","readableText":"El agua regresó cubriendo todos los carros de combate y a los jinetes del\nejército del faraón, que habían entrado al mar para perseguirlos. Ninguno de\nellos quedó vivo.\n\n"},{"verse":"29","text":"Sin embargo, los israelitas cruzaron el mar sobre suelo firme, entre dos murallas de agua, una a cada lado.   \n","readableText":"Sin embargo, los israelitas cruzaron el mar sobre suelo firme, entre dos\nmurallas de agua, una a cada lado.\n\n"},{"verse":"30","text":"Ese d&#237;a el SE&#209;OR salv&#243; a Israel del poder de los egipcios. Los israelitas vieron a los egipcios muertos en la orilla del mar. \n","readableText":"Ese día el SEÑOR salvó a Israel del poder de los egipcios. Los israelitas\nvieron a los egipcios muertos en la orilla del mar.\n\n"},{"verse":"31","text":"Al darse cuenta los israelitas del gran poder que el SE&#209;OR hab&#237;a usado contra los egipcios, sintieron temor del SE&#209;OR y confiaron en el SE&#209;OR y en su siervo Mois&#233;s.\n","readableText":"Al darse cuenta los israelitas del gran poder que el SEÑOR había usado contra\nlos egipcios, sintieron temor del SEÑOR y confiaron en el SEÑOR y en su siervo\nMoisés.\n\n"}]}
