{"book":"EXO","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Toda la comunidad israelita atraves&#243; el desierto de Sin por etapas, tal como el SE&#209;OR les dijo que hicieran. Montaron el campamento en Refid&#237;n, pero all&#237; no hab&#237;a agua para beber. \n","readableText":"Toda la comunidad israelita atravesó el desierto de Sin por etapas, tal como el\nSEÑOR les dijo que hicieran. Montaron el campamento en Refidín, pero allí no\nhabía agua para beber.\n\n"},{"verse":"2","text":"El pueblo le reclam&#243; a Mois&#233;s. Dijeron: &#8212;Danos agua para beber. Mois&#233;s les dijo: &#8212;&#191;Por qu&#233; se est&#225;n quejando conmigo? &#191;Por qu&#233; ponen a prueba al SE&#209;OR?   \n","readableText":"El pueblo le reclamó a Moisés. Dijeron: —Danos agua para beber. Moisés les\ndijo: —¿Por qué se están quejando conmigo? ¿Por qué ponen a prueba al SEÑOR?\n\n"},{"verse":"3","text":"Pero el pueblo ten&#237;a mucha sed y quer&#237;a tomar agua, por eso siguieron quej&#225;ndose en contra de Mois&#233;s. Le preguntaron: &#8212;&#191;Por qu&#233; nos sacaste de Egipto para matarnos de sed a nosotros, a nuestros hijos y al ganado?   \n","readableText":"Pero el pueblo tenía mucha sed y quería tomar agua, por eso siguieron\nquejándose en contra de Moisés. Le preguntaron: —¿Por qué nos sacaste de Egipto\npara matarnos de sed a nosotros, a nuestros hijos y al ganado?\n\n"},{"verse":"4","text":"Entonces Mois&#233;s rog&#243; al SE&#209;OR y le dijo: &#8212;&#191;Qu&#233; voy a hacer con este pueblo? Un poco m&#225;s y me matan a pedradas.   \n","readableText":"Entonces Moisés rogó al SEÑOR y le dijo: —¿Qué voy a hacer con este pueblo? Un\npoco más y me matan a pedradas.\n\n"},{"verse":"5","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Pasa delante del pueblo y hazte acompa&#241;ar de algunos ancianos l&#237;deres de Israel. Lleva en tu mano el bast&#243;n que usaste para golpear el Nilo y ve. \n","readableText":"El SEÑOR le dijo a Moisés: —Pasa delante del pueblo y hazte acompañar de\nalgunos ancianos líderes de Israel. Lleva en tu mano el bastón que usaste para\ngolpear el Nilo y ve.\n\n"},{"verse":"6","text":"Yo me voy a colocar frente a ti, sobre la roca que est&#225; en Horeb. Cuando golpees la roca, saldr&#225; agua de ella para que beba el pueblo. Entonces Mois&#233;s hizo exactamente eso, frente a los ancianos. \n","readableText":"Yo me voy a colocar frente a ti, sobre la roca que está en Horeb. Cuando\ngolpees la roca, saldrá agua de ella para que beba el pueblo. Entonces Moisés\nhizo exactamente eso, frente a los ancianos.\n\n"},{"verse":"7","text":"Llam&#243; a ese sitio Mas&#225;  y Merib&#225;  porque los israelitas se quejaron y pusieron a prueba al SE&#209;OR preguntando: &#171;&#191;Est&#225; o no est&#225; el SE&#209;OR con nosotros?&#187;   \n","readableText":"Llamó a ese sitio Masá y Meribá porque los israelitas se quejaron y pusieron a\nprueba al SEÑOR preguntando: «¿Está o no está el SEÑOR con nosotros?»\n\n"},{"verse":"8","text":"Los amalecitas vinieron y lucharon contra Israel en Refid&#237;n. \n","readableText":"Los amalecitas vinieron y lucharon contra Israel en Refidín.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s le dijo a Josu&#233;: &#8212;Elige algunos de nuestros hombres y vayan a pelear contra Amalec. Yo me voy a parar ma&#241;ana en la cima de la colina sosteniendo el bast&#243;n de Dios en mi mano.   \n","readableText":"Entonces Moisés le dijo a Josué: —Elige algunos de nuestros hombres y vayan a\npelear contra Amalec. Yo me voy a parar mañana en la cima de la colina\nsosteniendo el bastón de Dios en mi mano.\n\n"},{"verse":"10","text":"Josu&#233; obedeci&#243; a Mois&#233;s y se fue a pelear contra Amalec. Mientras tanto, Mois&#233;s, Aar&#243;n y Jur subieron a la cima de la colina. \n","readableText":"Josué obedeció a Moisés y se fue a pelear contra Amalec. Mientras tanto,\nMoisés, Aarón y Jur subieron a la cima de la colina.\n\n"},{"verse":"11","text":"Cuando Mois&#233;s levantaba sus brazos, Israel ganaba la batalla; pero cuando bajaba sus brazos, Amalec comenzaba a ganar.   \n","readableText":"Cuando Moisés levantaba sus brazos, Israel ganaba la batalla; pero cuando\nbajaba sus brazos, Amalec comenzaba a ganar.\n\n"},{"verse":"12","text":"Cuando se le cansaron los brazos a Mois&#233;s, le colocaron una roca debajo. &#201;l se sent&#243; en la roca mientras Aar&#243;n y Jur, uno a cada lado, le sosten&#237;an los brazos. De esta manera sus brazos se mantuvieron arriba hasta que anocheci&#243;. \n","readableText":"Cuando se le cansaron los brazos a Moisés, le colocaron una roca debajo. Él se\nsentó en la roca mientras Aarón y Jur, uno a cada lado, le sostenían los\nbrazos. De esta manera sus brazos se mantuvieron arriba hasta que anocheció.\n\n"},{"verse":"13","text":"As&#237;, a filo de espada, Josu&#233; derrot&#243; a Amalec y a su ej&#233;rcito.   \n","readableText":"Así, a filo de espada, Josué derrotó a Amalec y a su ejército.\n\n"},{"verse":"14","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Escribe este mensaje en un documento para que se le grabe en la mente a Josu&#233;: &#8220;Quedar&#225; s&#243;lo vaga memoria de los amalecitas. Los voy a destruir por completo&#8221;. As&#237; el pueblo nunca olvidar&#225; lo que he dicho.   \n","readableText":"El SEÑOR le dijo a Moisés: —Escribe este mensaje en un documento para que se le\ngrabe en la mente a Josué: “Quedará sólo vaga memoria de los amalecitas. Los\nvoy a destruir por completo”. Así el pueblo nunca olvidará lo que he dicho.\n\n"},{"verse":"15","text":"Luego Mois&#233;s construy&#243; un altar y lo llam&#243; &#171;El SE&#209;OR es mi estandarte&#187;. \n","readableText":"Luego Moisés construyó un altar y lo llamó «El SEÑOR es mi estandarte».\n\n"},{"verse":"16","text":"Y dijo: &#171;Tomemos el estandarte del SE&#209;OR, &#233;l siempre va a estar en guerra contra el pueblo de Amalec&#187;.\n","readableText":"Y dijo: «Tomemos el estandarte del SEÑOR, él siempre va a estar en guerra\ncontra el pueblo de Amalec».\n\n"}]}
