{"book":"EXO","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"&#187;Ahora te voy a decir lo que har&#225;s con Aar&#243;n y sus hijos para consagrarlos como sacerdotes. Consigue un becerro y dos carneros j&#243;venes que est&#233;n sanos. \n","readableText":"»Ahora te voy a decir lo que harás con Aarón y sus hijos para consagrarlos como\nsacerdotes. Consigue un becerro y dos carneros jóvenes que estén sanos.\n\n"},{"verse":"2","text":"Luego toma harina fina de trigo y haz pan sin levadura, tortas con aceite de oliva y sin levadura, y hojuelas sin levadura rociadas con aceite. \n","readableText":"Luego toma harina fina de trigo y haz pan sin levadura, tortas con aceite de\noliva y sin levadura, y hojuelas sin levadura rociadas con aceite.\n\n"},{"verse":"3","text":"Los colocar&#225;s en un canasto y me los ofrecer&#225;s junto con el becerro y los dos carneros.   \n","readableText":"Los colocarás en un canasto y me los ofrecerás junto con el becerro y los dos\ncarneros.\n\n"},{"verse":"4","text":"&#187;Despu&#233;s lleva a Aar&#243;n y a sus hijos a la entrada de la carpa del encuentro y b&#225;&#241;alos con agua. \n","readableText":"»Después lleva a Aarón y a sus hijos a la entrada de la carpa del encuentro y\nbáñalos con agua.\n\n"},{"verse":"5","text":"Ponle a Aar&#243;n la ropa sacerdotal: la t&#250;nica bordada, la capa azul, el efod y el pectoral. &#193;tale el efod con el cintur&#243;n decorado. \n","readableText":"Ponle a Aarón la ropa sacerdotal: la túnica bordada, la capa azul, el efod y el\npectoral. Átale el efod con el cinturón decorado.\n\n"},{"verse":"6","text":"Col&#243;cale el turbante en la cabeza y la placa sobre el turbante que lo consagra como sacerdote. \n","readableText":"Colócale el turbante en la cabeza y la placa sobre el turbante que lo consagra\ncomo sacerdote.\n\n"},{"verse":"7","text":"Cons&#225;gralo derramando el aceite de consagrar sobre la cabeza.   \n","readableText":"Conságralo derramando el aceite de consagrar sobre la cabeza.\n\n"},{"verse":"8","text":"&#187;Luego trae a los hijos de Aar&#243;n y ponles las t&#250;nicas. \n","readableText":"»Luego trae a los hijos de Aarón y ponles las túnicas.\n\n"},{"verse":"9","text":"Les atar&#225;s los cinturones en la cintura a Aar&#243;n y a sus hijos y les enrollar&#225;s los turbantes. Entonces, por ley eterna, quedar&#225;n consagrados sacerdotes. As&#237; es como consagrar&#225;s a Aar&#243;n y a sus hijos.   \n","readableText":"Les atarás los cinturones en la cintura a Aarón y a sus hijos y les enrollarás\nlos turbantes. Entonces, por ley eterna, quedarán consagrados sacerdotes. Así\nes como consagrarás a Aarón y a sus hijos.\n\n"},{"verse":"10","text":"&#187;Luego lleva el toro frente a la carpa del encuentro y haz que Aar&#243;n y sus hijos pongan las manos sobre la cabeza del toro. \n","readableText":"»Luego lleva el toro frente a la carpa del encuentro y haz que Aarón y sus\nhijos pongan las manos sobre la cabeza del toro.\n\n"},{"verse":"11","text":"Despu&#233;s, en la entrada de la carpa del encuentro, mata al toro frente al SE&#209;OR. \n","readableText":"Después, en la entrada de la carpa del encuentro, mata al toro frente al SEÑOR.\n\n\n"},{"verse":"12","text":"Luego toma un poco de la sangre del toro y &#250;ntala con los dedos en los cuernos del altar. El resto de la sangre la derramar&#225;s en la base del altar. \n","readableText":"Luego toma un poco de la sangre del toro y úntala con los dedos en los cuernos\ndel altar. El resto de la sangre la derramarás en la base del altar.\n\n"},{"verse":"13","text":"Despu&#233;s saca toda la grasa que cubre los intestinos, la parte grasa del h&#237;gado, de ambos ri&#241;ones y la grasa que est&#225; alrededor, y quema toda esta grasa en el altar. \n","readableText":"Después saca toda la grasa que cubre los intestinos, la parte grasa del hígado,\nde ambos riñones y la grasa que está alrededor, y quema toda esta grasa en el\naltar.\n\n"},{"verse":"14","text":"Toma la carne del toro, su piel y todo lo dem&#225;s, sal del campamento y qu&#233;malos afuera. Esta es una ofrenda por el pecado.   \n","readableText":"Toma la carne del toro, su piel y todo lo demás, sal del campamento y quémalos\nafuera. Esta es una ofrenda por el pecado.\n\n"},{"verse":"15","text":"&#187;Despu&#233;s diles a Aar&#243;n y a sus hijos que pongan sus manos sobre la cabeza de uno de los carneros. \n","readableText":"»Después diles a Aarón y a sus hijos que pongan sus manos sobre la cabeza de\nuno de los carneros.\n\n"},{"verse":"16","text":"Luego mata al carnero y roc&#237;a su sangre alrededor del altar. \n","readableText":"Luego mata al carnero y rocía su sangre alrededor del altar.\n\n"},{"verse":"17","text":"C&#243;rtalo en pedazos, lava los intestinos y las patas, y ponlos junto con los otros pedazos y la cabeza. \n","readableText":"Córtalo en pedazos, lava los intestinos y las patas, y ponlos junto con los\notros pedazos y la cabeza.\n\n"},{"verse":"18","text":"Quema todo el carnero en el altar como sacrificio que debe quemarse completamente al SE&#209;OR. Es una ofrenda de comida con olor agradable al SE&#209;OR.   \n","readableText":"Quema todo el carnero en el altar como sacrificio que debe quemarse\ncompletamente al SEÑOR. Es una ofrenda de comida con olor agradable al SEÑOR.\n\n\n"},{"verse":"19","text":"&#187;Luego diles a Aar&#243;n y a sus hijos que pongan sus manos sobre la cabeza del otro carnero. \n","readableText":"»Luego diles a Aarón y a sus hijos que pongan sus manos sobre la cabeza del\notro carnero.\n\n"},{"verse":"20","text":"Mata al carnero, toma un poco de sangre y &#250;ntasela a Aar&#243;n y a sus hijos en la parte inferior de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego roc&#237;a el resto de la sangre por todo el altar. \n","readableText":"Mata al carnero, toma un poco de sangre y úntasela a Aarón y a sus hijos en la\nparte inferior de la oreja derecha, en el pulgar de la mano derecha y en el\ndedo gordo del pie derecho. Luego rocía el resto de la sangre por todo el\naltar.\n\n"},{"verse":"21","text":"Toma un poco de la sangre y el aceite de consagrar que qued&#243; sobre el altar y roc&#237;alo sobre Aar&#243;n y su ropa y sobre sus hijos y su ropa. As&#237; quedar&#225;n consagrados Aar&#243;n, sus hijos y su ropa.   \n","readableText":"Toma un poco de la sangre y el aceite de consagrar que quedó sobre el altar y\nrocíalo sobre Aarón y su ropa y sobre sus hijos y su ropa. Así quedarán\nconsagrados Aarón, sus hijos y su ropa.\n\n"},{"verse":"22","text":"&#187;Qu&#237;tale la grasa al carnero, la grasa de la cola, la grasa que cubre sus entra&#241;as, la grasa del h&#237;gado, la grasa de los dos ri&#241;ones y la del muslo derecho. Este ser&#225; el carnero que se utilizar&#225; para consagrar a Aar&#243;n como sacerdote. \n","readableText":"»Quítale la grasa al carnero, la grasa de la cola, la grasa que cubre sus\nentrañas, la grasa del hígado, la grasa de los dos riñones y la del muslo\nderecho. Este será el carnero que se utilizará para consagrar a Aarón como\nsacerdote.\n\n"},{"verse":"23","text":"Luego saca del canasto que pusiste ante el SE&#209;OR, uno de los panes, una torta hecha con aceite y una hojuela. \n","readableText":"Luego saca del canasto que pusiste ante el SEÑOR, uno de los panes, una torta\nhecha con aceite y una hojuela.\n\n"},{"verse":"24","text":"Coloca todo esto en las manos de Aar&#243;n y sus hijos y haz el movimiento de presentaci&#243;n ofreci&#233;ndolos al SE&#209;OR. \n","readableText":"Coloca todo esto en las manos de Aarón y sus hijos y haz el movimiento de\npresentación ofreciéndolos al SEÑOR.\n\n"},{"verse":"25","text":"Despu&#233;s ret&#237;rales todo eso de las manos y quema todo en el altar junto con el cordero, que es el sacrificio que debe quemarse completamente, de olor agradable al SE&#209;OR, una ofrenda de comida para el SE&#209;OR.   \n","readableText":"Después retírales todo eso de las manos y quema todo en el altar junto con el\ncordero, que es el sacrificio que debe quemarse completamente, de olor\nagradable al SEÑOR, una ofrenda de comida para el SEÑOR.\n\n"},{"verse":"26","text":"&#187;Toma el pecho del carnero con el que har&#225;s la ceremonia para consagrar al sacerdote Aar&#243;n y ag&#237;talo en el aire ante el SE&#209;OR. Esa va a ser la parte que te comer&#225;s t&#250;. \n","readableText":"»Toma el pecho del carnero con el que harás la ceremonia para consagrar al\nsacerdote Aarón y agítalo en el aire ante el SEÑOR. Esa va a ser la parte que\nte comerás tú.\n\n"},{"verse":"27","text":"Consagrar&#225;s el pecho y el muslo del carnero que fueron agitados en el aire para consagrar como sacerdotes a Aar&#243;n y a sus hijos, luego d&#225;selos a ellos para que se los coman. \n","readableText":"Consagrarás el pecho y el muslo del carnero que fueron agitados en el aire para\nconsagrar como sacerdotes a Aarón y a sus hijos, luego dáselos a ellos para que\nse los coman.\n\n"},{"verse":"28","text":"En toda ocasi&#243;n que los israelitas quieran darle una ofrenda de amistad al SE&#209;OR, siempre les dar&#225;n esas partes a Aar&#243;n y a sus hijos.   \n","readableText":"En toda ocasión que los israelitas quieran darle una ofrenda de amistad al\nSEÑOR, siempre les darán esas partes a Aarón y a sus hijos.\n\n"},{"verse":"29","text":"&#187;Guarda la ropa sacerdotal que ha sido hecha para Aar&#243;n. Esa ropa pasar&#225; a sus descendientes. Ellos se pondr&#225;n esa ropa cuando sean consagrados como sacerdotes. \n","readableText":"»Guarda la ropa sacerdotal que ha sido hecha para Aarón. Esa ropa pasará a sus\ndescendientes. Ellos se pondrán esa ropa cuando sean consagrados como\nsacerdotes.\n\n"},{"verse":"30","text":"El hijo que remplace a Aar&#243;n usar&#225; la ropa sagrada durante siete d&#237;as en toda ocasi&#243;n que vaya a la carpa del encuentro para oficiar como sacerdote.   \n","readableText":"El hijo que remplace a Aarón usará la ropa sagrada durante siete días en toda\nocasión que vaya a la carpa del encuentro para oficiar como sacerdote.\n\n"},{"verse":"31","text":"&#187;Toma la carne del carnero con la que har&#225;s la ceremonia para consagrar como sacerdote a Aar&#243;n y coc&#237;nala en el Lugar Santo. \n","readableText":"»Toma la carne del carnero con la que harás la ceremonia para consagrar como\nsacerdote a Aarón y cocínala en el Lugar Santo.\n\n"},{"verse":"32","text":"Aar&#243;n y sus hijos se comer&#225;n la carne del carnero y el pan que est&#225; en el canasto a la entrada de la carpa del encuentro. \n","readableText":"Aarón y sus hijos se comerán la carne del carnero y el pan que está en el\ncanasto a la entrada de la carpa del encuentro.\n\n"},{"verse":"33","text":"Se comer&#225;n esas ofrendas porque se ofrecieron para quitarles los pecados, santificarlos y consagrarlos como sacerdotes. Nadie m&#225;s debe comer esas cosas porque son sagradas. \n","readableText":"Se comerán esas ofrendas porque se ofrecieron para quitarles los pecados,\nsantificarlos y consagrarlos como sacerdotes. Nadie más debe comer esas cosas\nporque son sagradas.\n\n"},{"verse":"34","text":"Si sobra un poco de carne o de pan hasta el otro d&#237;a, lo quemar&#225;s. No se lo deben comer porque es sagrado.   \n","readableText":"Si sobra un poco de carne o de pan hasta el otro día, lo quemarás. No se lo\ndeben comer porque es sagrado.\n\n"},{"verse":"35","text":"&#187;Har&#225;s que Aar&#243;n y sus hijos hagan exactamente como te dije. La ceremonia para consagrarlos como sacerdotes debe continuar durante siete d&#237;as. \n","readableText":"»Harás que Aarón y sus hijos hagan exactamente como te dije. La ceremonia para\nconsagrarlos como sacerdotes debe continuar durante siete días.\n\n"},{"verse":"36","text":"Matar&#225;s un toro cada d&#237;a ofreci&#233;ndolo como sacrificio por los pecados de Aar&#243;n y de sus hijos, y como una manera de purificar el altar. Tienes tambi&#233;n que derramar aceite sobre &#233;l para consagrarlo. \n","readableText":"Matarás un toro cada día ofreciéndolo como sacrificio por los pecados de Aarón\ny de sus hijos, y como una manera de purificar el altar. Tienes también que\nderramar aceite sobre él para consagrarlo.\n\n"},{"verse":"37","text":"Durante siete d&#237;as purificar&#225;s el altar y lo consagrar&#225;s. Luego el altar quedar&#225; consagrado y todo lo que toque el altar quedar&#225; consagrado.   \n","readableText":"Durante siete días purificarás el altar y lo consagrarás. Luego el altar\nquedará consagrado y todo lo que toque el altar quedará consagrado.\n\n"},{"verse":"38","text":"&#187;Todos los d&#237;as, continuamente, ofrecer&#225;s en el altar dos corderos de un a&#241;o. \n","readableText":"»Todos los días, continuamente, ofrecerás en el altar dos corderos de un año.\n\n\n"},{"verse":"39","text":"Ofrecer&#225;s un cordero por la ma&#241;ana y el otro al atardecer. \n","readableText":"Ofrecerás un cordero por la mañana y el otro al atardecer.\n\n"},{"verse":"40","text":"Cuando mates el primer cordero, ofrece tambi&#233;n un poco m&#225;s de 2 kilos  de harina de trigo fina mezclada con 1 litro  de aceite de oliva fino y 1 litro de vino. \n","readableText":"Cuando mates el primer cordero, ofrece también un poco más de 2 kilos de harina\nde trigo fina mezclada con 1 litro de aceite de oliva fino y 1 litro de vino.\n\n\n"},{"verse":"41","text":"Cuando mates el segundo cordero al atardecer, ofr&#233;celo con la ofrenda de cereal y de vino, igual a como ofreciste el de la ma&#241;ana. Es una ofrenda de comida de olor agradable al SE&#209;OR.   \n","readableText":"Cuando mates el segundo cordero al atardecer, ofrécelo con la ofrenda de cereal\ny de vino, igual a como ofreciste el de la mañana. Es una ofrenda de comida de\nolor agradable al SEÑOR.\n\n"},{"verse":"42","text":"&#187;Todos los d&#237;as, de generaci&#243;n en generaci&#243;n, a la entrada de la carpa del encuentro, debes quemar todo eso como ofrenda al SE&#209;OR. Entonces &#233;l se encontrar&#225; contigo ah&#237; para hablarte. \n","readableText":"»Todos los días, de generación en generación, a la entrada de la carpa del\nencuentro, debes quemar todo eso como ofrenda al SEÑOR. Entonces él se\nencontrará contigo ahí para hablarte.\n\n"},{"verse":"43","text":"Yo me encontrar&#233; ah&#237; con el pueblo de Israel y mi gloria har&#225; que ese sitio sea sagrado.   \n","readableText":"Yo me encontraré ahí con el pueblo de Israel y mi gloria hará que ese sitio sea\nsagrado.\n\n"},{"verse":"44","text":"&#187;Voy a consagrar la carpa del encuentro y el altar. Tambi&#233;n voy a consagrar como sacerdotes m&#237;os a Aar&#243;n y a sus hijos. \n","readableText":"»Voy a consagrar la carpa del encuentro y el altar. También voy a consagrar\ncomo sacerdotes míos a Aarón y a sus hijos.\n\n"},{"verse":"45","text":"Me voy a quedar en el pueblo de Israel y voy a ser su Dios. \n","readableText":"Me voy a quedar en el pueblo de Israel y voy a ser su Dios.\n\n"},{"verse":"46","text":"El pueblo va a saber que yo soy el SE&#209;OR su Dios. Sabr&#225;n que yo fui el que los sac&#243; de Egipto para venir a vivir con ellos. Yo soy el SE&#209;OR su Dios.\n","readableText":"El pueblo va a saber que yo soy el SEÑOR su Dios. Sabrán que yo fui el que los\nsacó de Egipto para venir a vivir con ellos. Yo soy el SEÑOR su Dios.\n\n"}]}
