{"book":"EXO","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Jetro, el suegro  de Mois&#233;s, era el sacerdote de Madi&#225;n. Una vez Mois&#233;s estaba cuidando las ovejas de Jetro, las llev&#243; hasta la parte occidental del desierto y lleg&#243; hasta Horeb , el monte de Dios. \n","readableText":"Jetro, el suegro de Moisés, era el sacerdote de Madián. Una vez Moisés estaba\ncuidando las ovejas de Jetro, las llevó hasta la parte occidental del desierto\ny llegó hasta Horeb , el monte de Dios.\n\n"},{"verse":"2","text":"Ah&#237; se le apareci&#243; el &#225;ngel del SE&#209;OR  en una gran llama de fuego la cual estaba ardiendo en medio de un arbusto, pero este no se consum&#237;a. \n","readableText":"Ahí se le apareció el ángel del SEÑOR en una gran llama de fuego la cual estaba\nardiendo en medio de un arbusto, pero este no se consumía.\n\n"},{"verse":"3","text":"Mois&#233;s se dijo: &#171;&#161;Qu&#233; cosa tan rara! Me detendr&#233; a ver por qu&#233; el arbusto no se consume&#187;.   \n","readableText":"Moisés se dijo: «¡Qué cosa tan rara! Me detendré a ver por qué el arbusto no se\nconsume».\n\n"},{"verse":"4","text":"Cuando el SE&#209;OR vio que Mois&#233;s se estaba acercando para observar mejor, lo llam&#243; desde el arbusto: &#8212;Mois&#233;s, Mois&#233;s. &#8212;Aqu&#237; estoy &#8212;respondi&#243; &#233;l.   \n","readableText":"Cuando el SEÑOR vio que Moisés se estaba acercando para observar mejor, lo\nllamó desde el arbusto: —Moisés, Moisés. —Aquí estoy —respondió él.\n\n"},{"verse":"5","text":"Dios le dijo: &#8212;No te acerques m&#225;s y qu&#237;tate el calzado porque el suelo que est&#225;s pisando es sagrado. \n","readableText":"Dios le dijo: —No te acerques más y quítate el calzado porque el suelo que\nestás pisando es sagrado.\n\n"},{"verse":"6","text":"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob. Mois&#233;s se cubri&#243; la cara porque ten&#237;a miedo de mirar a Dios. \n","readableText":"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de\nJacob. Moisés se cubrió la cara porque tenía miedo de mirar a Dios.\n\n"},{"verse":"7","text":"Pero el SE&#209;OR dijo: &#8212;He visto lo mucho que ha sufrido mi pueblo en Egipto de mano de sus opresores y he escuchado sus lamentos. Estoy consciente de su dolor. \n","readableText":"Pero el SEÑOR dijo: —He visto lo mucho que ha sufrido mi pueblo en Egipto de\nmano de sus opresores y he escuchado sus lamentos. Estoy consciente de su\ndolor.\n\n"},{"verse":"8","text":"Ahora voy a bajar a salvar a mi pueblo de los egipcios. Los voy a sacar de all&#225; y los voy a llevar a una tierra buena y espaciosa que rebosa de leche y de miel . Es la tierra de los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos. \n","readableText":"Ahora voy a bajar a salvar a mi pueblo de los egipcios. Los voy a sacar de allá\ny los voy a llevar a una tierra buena y espaciosa que rebosa de leche y de miel\n. Es la tierra de los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos.\n\n\n"},{"verse":"9","text":"He escuchado los lamentos de los israelitas y tambi&#233;n he visto la crueldad con la que los egipcios los tienen sometidos. \n","readableText":"He escuchado los lamentos de los israelitas y también he visto la crueldad con\nla que los egipcios los tienen sometidos.\n\n"},{"verse":"10","text":"As&#237; que t&#250; ir&#225;s all&#225; porque te voy a enviar ante el fara&#243;n para que saques de Egipto a mi pueblo, el pueblo de Israel.   \n","readableText":"Así que tú irás allá porque te voy a enviar ante el faraón para que saques de\nEgipto a mi pueblo, el pueblo de Israel.\n\n"},{"verse":"11","text":"Pero Mois&#233;s le dijo a Dios: &#8212;&#191;Qui&#233;n soy yo para ir ante el fara&#243;n y sacar a los israelitas de Egipto?   \n","readableText":"Pero Moisés le dijo a Dios: —¿Quién soy yo para ir ante el faraón y sacar a los\nisraelitas de Egipto?\n\n"},{"verse":"12","text":"Dios le respondi&#243;: &#8212;Ir&#225;s porque yo estar&#233; contigo. Esta ser&#225; la se&#241;al de que yo te he enviado: cuando liberes de Egipto a mi pueblo, ustedes vendr&#225;n a adorarme en este monte.   \n","readableText":"Dios le respondió: —Irás porque yo estaré contigo. Esta será la señal de que yo\nte he enviado: cuando liberes de Egipto a mi pueblo, ustedes vendrán a adorarme\nen este monte.\n\n"},{"verse":"13","text":"Luego Mois&#233;s le dijo a Dios: &#8212;Cuando yo vaya y les diga a los israelitas: &#8220;El Dios de sus antepasados me envi&#243; a ustedes&#8221;, ellos me van a preguntar: &#8220;&#191;Cu&#225;l es el nombre de ese Dios?&#8221; y entonces, &#191;qu&#233; les voy a responder?   \n","readableText":"Luego Moisés le dijo a Dios: —Cuando yo vaya y les diga a los israelitas: “El\nDios de sus antepasados me envió a ustedes”, ellos me van a preguntar: “¿Cuál\nes el nombre de ese Dios?” y entonces, ¿qué les voy a responder?\n\n"},{"verse":"14","text":"Dios le dijo: &#8212; Yo soy el que soy .  Dile esto al pueblo de Israel: &#8220; Yo soy  me mand&#243; a ustedes&#8221;.   \n","readableText":"Dios le dijo: — Yo soy el que soy . Dile esto al pueblo de Israel: “ Yo soy me\nmandó a ustedes”.\n\n"},{"verse":"15","text":"Luego Dios le volvi&#243; a decir a Mois&#233;s: &#8212;Dile esto al pueblo de Israel: &#8220;YAV&#201;, el Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac, el Dios de Jacob, me mand&#243; a ustedes&#8221;. Ese es mi nombre eterno, con el que ser&#233; recordado para siempre.   \n","readableText":"Luego Dios le volvió a decir a Moisés: —Dile esto al pueblo de Israel: “YAVÉ,\nel Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac, el Dios de\nJacob, me mandó a ustedes”. Ese es mi nombre eterno, con el que seré recordado\npara siempre.\n\n"},{"verse":"16","text":"&#187;Ve y re&#250;ne a los ancianos l&#237;deres de Israel y diles: &#8220;YAV&#201;, el Dios de sus antepasados, el Dios de Abraham, Isaac y Jacob, se me apareci&#243; y me dijo: He estado al tanto de ustedes y he visto c&#243;mo los han hecho sufrir en Egipto. \n","readableText":"»Ve y reúne a los ancianos líderes de Israel y diles: “YAVÉ, el Dios de sus\nantepasados, el Dios de Abraham, Isaac y Jacob, se me apareció y me dijo: He\nestado al tanto de ustedes y he visto cómo los han hecho sufrir en Egipto.\n\n"},{"verse":"17","text":"Decid&#237; sacarlos de sus sufrimientos en Egipto y llevarlos a la tierra de los cananeos, los heteos, los amorreos, los ferezeos, los heveos y los jebuseos a una tierra que rebosa de leche y de miel&#8221;.   \n","readableText":"Decidí sacarlos de sus sufrimientos en Egipto y llevarlos a la tierra de los\ncananeos, los heteos, los amorreos, los ferezeos, los heveos y los jebuseos a\nuna tierra que rebosa de leche y de miel”.\n\n"},{"verse":"18","text":"&#187;Ellos te van a escuchar. Luego t&#250; y los ancianos l&#237;deres de Israel, van a ir ante el rey de Egipto a decirle: &#8220;YAV&#201;, el Dios de los hebreos, vino a visitarnos. D&#233;janos ir al desierto, en un viaje de tres d&#237;as, para ofrecerle sacrificios a YAV&#201;, nuestro Dios&#8221;. \n","readableText":"»Ellos te van a escuchar. Luego tú y los ancianos líderes de Israel, van a ir\nante el rey de Egipto a decirle: “YAVÉ, el Dios de los hebreos, vino a\nvisitarnos. Déjanos ir al desierto, en un viaje de tres días, para ofrecerle\nsacrificios a YAVÉ, nuestro Dios”.\n\n"},{"verse":"19","text":"Yo s&#233; que el rey de Egipto no los dejar&#225; ir sino por la fuerza, \n","readableText":"Yo sé que el rey de Egipto no los dejará ir sino por la fuerza,\n\n"},{"verse":"20","text":"por eso voy a utilizar mi gran poder en contra de Egipto. Voy a hacer que ocurran cosas asombrosas en esa tierra y despu&#233;s de que lo haga, &#233;l los dejar&#225; ir.   \n","readableText":"por eso voy a utilizar mi gran poder en contra de Egipto. Voy a hacer que\nocurran cosas asombrosas en esa tierra y después de que lo haga, él los dejará\nir.\n\n"},{"verse":"21","text":"&#187;Har&#233; que el pueblo de Egipto se porte bien con los israelitas. Los egipcios le dar&#225;n muchos regalos a tu pueblo cuando se vayan. \n","readableText":"»Haré que el pueblo de Egipto se porte bien con los israelitas. Los egipcios le\ndarán muchos regalos a tu pueblo cuando se vayan.\n\n"},{"verse":"22","text":"Cada mujer le pedir&#225; a su vecino o a quien viva en su casa, joyas de oro y plata, y vestidos y ustedes se los pondr&#225;n a sus hijos e hijas. De esta forma se llevar&#225;n las riquezas de Egipto.\n","readableText":"Cada mujer le pedirá a su vecino o a quien viva en su casa, joyas de oro y\nplata, y vestidos y ustedes se los pondrán a sus hijos e hijas. De esta forma\nse llevarán las riquezas de Egipto.\n\n"}]}
