{"book":"EXO","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Jetro, sacerdote de Madi&#225;n y suegro de Mois&#233;s, se enter&#243; de todo lo que Dios hab&#237;a hecho por Mois&#233;s y por su pueblo Israel y de c&#243;mo el SE&#209;OR los hab&#237;a sacado de Egipto. \n","readableText":"Jetro, sacerdote de Madián y suegro de Moisés, se enteró de todo lo que Dios\nhabía hecho por Moisés y por su pueblo Israel y de cómo el SEÑOR los había\nsacado de Egipto.\n\n"},{"verse":"2","text":"Entonces Jetro fue a donde estaba Mois&#233;s y llev&#243; con &#233;l a S&#233;fora, la esposa de Mois&#233;s. S&#233;fora no estaba con Mois&#233;s porque Jetro la hab&#237;a recibido despu&#233;s de que ella hab&#237;a sido enviada a casa. \n","readableText":"Entonces Jetro fue a donde estaba Moisés y llevó con él a Séfora, la esposa de\nMoisés. Séfora no estaba con Moisés porque Jetro la había recibido después de\nque ella había sido enviada a casa.\n\n"},{"verse":"3","text":"Jetro tambi&#233;n llev&#243; con &#233;l a los dos hijos de S&#233;fora. El nombre de uno de ellos era Guers&#243;n  porque Mois&#233;s dijo: &#171;Yo era un inmigrante en tierra extranjera&#187;. \n","readableText":"Jetro también llevó con él a los dos hijos de Séfora. El nombre de uno de ellos\nera Guersón porque Moisés dijo: «Yo era un inmigrante en tierra extranjera».\n\n"},{"verse":"4","text":"El otro hijo se llamaba Eliezer  porque Mois&#233;s dijo: &#171;El Dios de mi pap&#225; me ayuda y me salv&#243; de la espada del fara&#243;n&#187;. \n","readableText":"El otro hijo se llamaba Eliezer porque Moisés dijo: «El Dios de mi papá me\nayuda y me salvó de la espada del faraón».\n\n"},{"verse":"5","text":"Jetro, la esposa y los hijos de Mois&#233;s fueron al monte de Dios , en el desierto, donde estaba acampando Mois&#233;s.   \n","readableText":"Jetro, la esposa y los hijos de Moisés fueron al monte de Dios , en el\ndesierto, donde estaba acampando Moisés.\n\n"},{"verse":"6","text":"Jetro le dijo a Mois&#233;s: &#8212;Yo, Jetro, tu suegro, vengo a verte, junto con tu esposa y tus dos hijos.   \n","readableText":"Jetro le dijo a Moisés: —Yo, Jetro, tu suegro, vengo a verte, junto con tu\nesposa y tus dos hijos.\n\n"},{"verse":"7","text":"Mois&#233;s sali&#243; a recibir a su suegro, se inclin&#243; ante &#233;l y lo salud&#243; de beso. Cuando los dos se hab&#237;an saludado, entraron en la carpa. \n","readableText":"Moisés salió a recibir a su suegro, se inclinó ante él y lo saludó de beso.\nCuando los dos se habían saludado, entraron en la carpa.\n\n"},{"verse":"8","text":"Mois&#233;s le cont&#243; a su suegro todo lo que el SE&#209;OR les hab&#237;a hecho al fara&#243;n y a los egipcios con el fin de ayudar a Israel. Tambi&#233;n le cont&#243; sobre todas las dificultades que hab&#237;an tenido en el camino y c&#243;mo el SE&#209;OR los hab&#237;a salvado. \n","readableText":"Moisés le contó a su suegro todo lo que el SEÑOR les había hecho al faraón y a\nlos egipcios con el fin de ayudar a Israel. También le contó sobre todas las\ndificultades que habían tenido en el camino y cómo el SEÑOR los había salvado.\n\n\n"},{"verse":"9","text":"Jetro se alegr&#243; mucho por todo el bien que el SE&#209;OR le hab&#237;a hecho a Israel al salvarlo del poder de Egipto \n","readableText":"Jetro se alegró mucho por todo el bien que el SEÑOR le había hecho a Israel al\nsalvarlo del poder de Egipto\n\n"},{"verse":"10","text":"y dijo: &#8212;Bendito sea el SE&#209;OR que los salv&#243; del poder de Egipto y del fara&#243;n.   \n","readableText":"y dijo: —Bendito sea el SEÑOR que los salvó del poder de Egipto y del faraón.\n\n\n"},{"verse":"11","text":"Ahora s&#233; que el SE&#209;OR es m&#225;s grande que todos los dioses, porque salv&#243; al pueblo del poder de Egipto cuando los egipcios los estaban tratando muy mal.   \n","readableText":"Ahora sé que el SEÑOR es más grande que todos los dioses, porque salvó al\npueblo del poder de Egipto cuando los egipcios los estaban tratando muy mal.\n\n"},{"verse":"12","text":"Jetro, el suegro de Mois&#233;s, hizo ofrendas y sacrificios para honrar a Dios, y Aar&#243;n y todos los ancianos de Israel fueron a comer frente a Dios con el suegro de Mois&#233;s.   \n","readableText":"Jetro, el suegro de Moisés, hizo ofrendas y sacrificios para honrar a Dios, y\nAarón y todos los ancianos de Israel fueron a comer frente a Dios con el suegro\nde Moisés.\n\n"},{"verse":"13","text":"El d&#237;a siguiente, Mois&#233;s se sent&#243; a juzgar al pueblo. El pueblo se coloc&#243; alrededor de Mois&#233;s todo el d&#237;a. \n","readableText":"El día siguiente, Moisés se sentó a juzgar al pueblo. El pueblo se colocó\nalrededor de Moisés todo el día.\n\n"},{"verse":"14","text":"El suegro de Mois&#233;s vio todo lo que Mois&#233;s estaba haciendo por el pueblo y le pregunt&#243;: &#8212;&#191;Qu&#233; es lo que est&#225;s haciendo con este pueblo? &#191;Por qu&#233; eres el &#250;nico juez? &#191;Y por qu&#233; siempre viene a ti todo el pueblo para que se haga justicia?   \n","readableText":"El suegro de Moisés vio todo lo que Moisés estaba haciendo por el pueblo y le\npreguntó: —¿Qué es lo que estás haciendo con este pueblo? ¿Por qué eres el\núnico juez? ¿Y por qué siempre viene a ti todo el pueblo para que se haga\njusticia?\n\n"},{"verse":"15","text":"Mois&#233;s le respondi&#243; a su suegro: &#8212;Porque el pueblo viene a buscarme para consultar a Dios. \n","readableText":"Moisés le respondió a su suegro: —Porque el pueblo viene a buscarme para\nconsultar a Dios.\n\n"},{"verse":"16","text":"Cuando tienen alg&#250;n problema entre ellos, vienen y yo decido qui&#233;n tiene la raz&#243;n. Yo doy a conocer las leyes y normas de Dios.   \n","readableText":"Cuando tienen algún problema entre ellos, vienen y yo decido quién tiene la\nrazón. Yo doy a conocer las leyes y normas de Dios.\n\n"},{"verse":"17","text":"Pero el suegro de Mois&#233;s le dijo: &#8212;Lo que est&#225;s haciendo no est&#225; bien. \n","readableText":"Pero el suegro de Moisés le dijo: —Lo que estás haciendo no está bien.\n\n"},{"verse":"18","text":"T&#250; y el pueblo que est&#225; contigo se van a cansar. Este trabajo es muy dif&#237;cil para ti, no puedes hacerlo solo. \n","readableText":"Tú y el pueblo que está contigo se van a cansar. Este trabajo es muy difícil\npara ti, no puedes hacerlo solo.\n\n"},{"verse":"19","text":"Ahora esc&#250;chame, te voy a dar un consejo para que Dios est&#233; contigo. T&#250; ser&#225;s el representante de Dios ante el pueblo y llevar&#225;s los problemas de ellos ante &#233;l. \n","readableText":"Ahora escúchame, te voy a dar un consejo para que Dios esté contigo. Tú serás\nel representante de Dios ante el pueblo y llevarás los problemas de ellos ante\nél.\n\n"},{"verse":"20","text":"Ens&#233;&#241;ales las leyes y las normas y hazles saber de qu&#233; manera deben vivir y qu&#233; deben hacer. \n","readableText":"Enséñales las leyes y las normas y hazles saber de qué manera deben vivir y qué\ndeben hacer.\n\n"},{"verse":"21","text":"Pero elige hombres buenos, dignos de confianza, que respeten a Dios, que no se dejen sobornar y haz que ellos manden sobre el pueblo. Coloca a unos de ellos a cargo de 1000 personas, a otros a cargo de 100, a otros a cargo de 50, e incluso otros a cargo de diez. \n","readableText":"Pero elige hombres buenos, dignos de confianza, que respeten a Dios, que no se\ndejen sobornar y haz que ellos manden sobre el pueblo. Coloca a unos de ellos a\ncargo de 1000 personas, a otros a cargo de 100, a otros a cargo de 50, e\nincluso otros a cargo de diez.\n\n"},{"verse":"22","text":"Ellos estar&#225;n encargados de juzgar al pueblo en todo momento. Los casos m&#225;s graves te los llevar&#225;n a ti, pero los casos menores los juzgar&#225;n ellos. Facil&#237;tate las cosas, encarg&#225;ndoles parte del trabajo. \n","readableText":"Ellos estarán encargados de juzgar al pueblo en todo momento. Los casos más\ngraves te los llevarán a ti, pero los casos menores los juzgarán ellos.\nFacilítate las cosas, encargándoles parte del trabajo.\n\n"},{"verse":"23","text":"Si haces todo esto y lo ordena Dios, vas a poder sobrellevar tu trabajo y todo el pueblo se ir&#225; en paz a sus hogares.   \n","readableText":"Si haces todo esto y lo ordena Dios, vas a poder sobrellevar tu trabajo y todo\nel pueblo se irá en paz a sus hogares.\n\n"},{"verse":"24","text":"Mois&#233;s sigui&#243; el consejo de su suegro e hizo todo lo que &#233;l le dijo. \n","readableText":"Moisés siguió el consejo de su suegro e hizo todo lo que él le dijo.\n\n"},{"verse":"25","text":"Nombr&#243; hombres capaces de entre todo Israel e hizo que ellos gobernaran al pueblo. Nombr&#243; quienes estuvieran a cargo de grupos de 1000, de 100, de 50 e incluso de diez personas. \n","readableText":"Nombró hombres capaces de entre todo Israel e hizo que ellos gobernaran al\npueblo. Nombró quienes estuvieran a cargo de grupos de 1000, de 100, de 50 e\nincluso de diez personas.\n\n"},{"verse":"26","text":"Ellos administraban justicia permanentemente entre los israelitas. Los casos dif&#237;ciles se los llevaban a Mois&#233;s, pero los sencillos los resolv&#237;an ellos mismos.   \n","readableText":"Ellos administraban justicia permanentemente entre los israelitas. Los casos\ndifíciles se los llevaban a Moisés, pero los sencillos los resolvían ellos\nmismos.\n\n"},{"verse":"27","text":"Despu&#233;s Mois&#233;s se despidi&#243; de su suegro y Jetro regres&#243; a su tierra.\n","readableText":"Después Moisés se despidió de su suegro y Jetro regresó a su tierra.\n\n"}]}
