{"book":"EXO","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ahora ver&#225;s lo que le voy a hacer al fara&#243;n: usar&#233; mi gran poder en su contra y va a tener que echarlos de su tierra.   \n","readableText":"El SEÑOR le dijo a Moisés: —Ahora verás lo que le voy a hacer al faraón: usaré\nmi gran poder en su contra y va a tener que echarlos de su tierra.\n\n"},{"verse":"2","text":"Dios habl&#243; con Mois&#233;s y le dijo: &#8212;Yo soy YAV&#201;. \n","readableText":"Dios habló con Moisés y le dijo: —Yo soy YAVÉ.\n\n"},{"verse":"3","text":"Me aparec&#237; a Abraham, a Isaac y a Jacob. Ellos me llamaban Dios Todopoderoso. No me di a conocer a ellos utilizando mi nombre: YAV&#201;. \n","readableText":"Me aparecí a Abraham, a Isaac y a Jacob. Ellos me llamaban Dios Todopoderoso.\nNo me di a conocer a ellos utilizando mi nombre: YAVÉ.\n\n"},{"verse":"4","text":"Hice un pacto con ellos, me compromet&#237; a darles la tierra de Cana&#225;n, donde estaban viviendo como extranjeros. \n","readableText":"Hice un pacto con ellos, me comprometí a darles la tierra de Canaán, donde\nestaban viviendo como extranjeros.\n\n"},{"verse":"5","text":"Tambi&#233;n escuch&#233; los lamentos de los israelitas, a quienes los egipcios tienen forzados a trabajar y me acord&#233; de mi pacto. \n","readableText":"También escuché los lamentos de los israelitas, a quienes los egipcios tienen\nforzados a trabajar y me acordé de mi pacto.\n\n"},{"verse":"6","text":"Por lo tanto, dile al pueblo de Israel: &#8220;Yo soy el SE&#209;OR y los salvar&#233;. Les dar&#233; la libertad y no seguir&#225;n siendo esclavos de los egipcios. Usar&#233; mi gran poder para castigar a los egipcios y luego los liberar&#233; a ustedes. \n","readableText":"Por lo tanto, dile al pueblo de Israel: “Yo soy el SEÑOR y los salvaré. Les\ndaré la libertad y no seguirán siendo esclavos de los egipcios. Usaré mi gran\npoder para castigar a los egipcios y luego los liberaré a ustedes.\n\n"},{"verse":"7","text":"Ustedes ser&#225;n mi pueblo y yo ser&#233; su Dios. Yo soy el SE&#209;OR su Dios y ustedes sabr&#225;n que fui yo quien los rescat&#243; de la opresi&#243;n de los egipcios. \n","readableText":"Ustedes serán mi pueblo y yo seré su Dios. Yo soy el SEÑOR su Dios y ustedes\nsabrán que fui yo quien los rescató de la opresión de los egipcios.\n\n"},{"verse":"8","text":"Los llevar&#233; a la tierra que jur&#233; darles a Abraham, a Isaac y a Jacob. Tan cierto como que yo soy el SE&#209;OR, que esa tierra ser&#225; de ustedes&#8221;.   \n","readableText":"Los llevaré a la tierra que juré darles a Abraham, a Isaac y a Jacob. Tan\ncierto como que yo soy el SEÑOR, que esa tierra será de ustedes”.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s intent&#243; contarles esto a los israelitas, pero no lo quisieron escuchar porque estaban impacientes por todo el trabajo que ten&#237;an que hacer. \n","readableText":"Entonces Moisés intentó contarles esto a los israelitas, pero no lo quisieron\nescuchar porque estaban impacientes por todo el trabajo que tenían que hacer.\n\n\n"},{"verse":"10","text":"El SE&#209;OR le dijo a Mois&#233;s:   \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"11","text":"&#8212;Ve y dile al fara&#243;n, rey de Egipto, que libere de su tierra al pueblo de Israel.   \n","readableText":"—Ve y dile al faraón, rey de Egipto, que libere de su tierra al pueblo de\nIsrael.\n\n"},{"verse":"12","text":"Pero Mois&#233;s le dijo al SE&#209;OR: &#8212;Si los israelitas no quisieron escucharme, &#191;c&#243;mo va a querer escucharme el fara&#243;n si yo ni siquiera puedo hablarle bien?   \n","readableText":"Pero Moisés le dijo al SEÑOR: —Si los israelitas no quisieron escucharme, ¿cómo\nva a querer escucharme el faraón si yo ni siquiera puedo hablarle bien?\n\n"},{"verse":"13","text":"Pero el SE&#209;OR habl&#243; con Mois&#233;s y Aar&#243;n y les orden&#243; que fueran a hablar con los israelitas y con el rey de Egipto para as&#237; poder sacar de Egipto al pueblo de Israel.   \n","readableText":"Pero el SEÑOR habló con Moisés y Aarón y les ordenó que fueran a hablar con los\nisraelitas y con el rey de Egipto para así poder sacar de Egipto al pueblo de\nIsrael.\n\n"},{"verse":"14","text":"Estos son los nombres de los jefes de las familias paternas: Los hijos de Rub&#233;n, el hijo mayor de Israel, eran Janoc, Fal&#250;, Jezr&#243;n y Carm&#237;.   \n","readableText":"Estos son los nombres de los jefes de las familias paternas: Los hijos de\nRubén, el hijo mayor de Israel, eran Janoc, Falú, Jezrón y Carmí.\n\n"},{"verse":"15","text":"Los hijos de Sime&#243;n eran Jemuel, Jam&#237;n, Oad, Jaqu&#237;n, Zojar y Sa&#250;l, hijo de una mujer cananea.   \n","readableText":"Los hijos de Simeón eran Jemuel, Jamín, Oad, Jaquín, Zojar y Saúl, hijo de una\nmujer cananea.\n\n"},{"verse":"16","text":"Lev&#237; vivi&#243; 137 a&#241;os. Sus hijos eran Guers&#243;n, Coat y Merari.   \n","readableText":"Leví vivió 137 años. Sus hijos eran Guersón, Coat y Merari.\n\n"},{"verse":"17","text":"Los hijos de Guers&#243;n eran Libn&#237; y Sim&#237;, cada uno con sus respectivas familias.   \n","readableText":"Los hijos de Guersón eran Libní y Simí, cada uno con sus respectivas familias.\n\n\n"},{"verse":"18","text":"Coat vivi&#243; 133 a&#241;os. Sus hijos eran Amir&#225;n, Izar, Hebr&#243;n y Uziel.   \n","readableText":"Coat vivió 133 años. Sus hijos eran Amirán, Izar, Hebrón y Uziel.\n\n"},{"verse":"19","text":"Los hijos de Merari eran Majl&#237; y Mus&#237;. Todas esas eran las familias descendientes de Lev&#237;.   \n","readableText":"Los hijos de Merari eran Majlí y Musí. Todas esas eran las familias\ndescendientes de Leví.\n\n"},{"verse":"20","text":"Amir&#225;n vivi&#243; 137 a&#241;os, se cas&#243; con su t&#237;a Jocabed y tuvo dos hijos llamados Aar&#243;n y Mois&#233;s.   \n","readableText":"Amirán vivió 137 años, se casó con su tía Jocabed y tuvo dos hijos llamados\nAarón y Moisés.\n\n"},{"verse":"21","text":"Los hijos de Izar eran Cor&#233;, N&#233;feg y Zicr&#237;.   \n","readableText":"Los hijos de Izar eran Coré, Néfeg y Zicrí.\n\n"},{"verse":"22","text":"Los hijos de Uziel eran Misael, Elzaf&#225;n y Sitri.   \n","readableText":"Los hijos de Uziel eran Misael, Elzafán y Sitri.\n\n"},{"verse":"23","text":"Aar&#243;n se cas&#243; con Elisabet, hija de Aminadab y hermana de Naas&#243;n. Ella dio a luz a Nadab, Abi&#250;, Eleazar e Itamar. \n","readableText":"Aarón se casó con Elisabet, hija de Aminadab y hermana de Naasón. Ella dio a\nluz a Nadab, Abiú, Eleazar e Itamar.\n\n"},{"verse":"24","text":"Los hijos de Cor&#233; eran Asir, Elcan&#225; y Abiasaf. Ellos fueron los descendientes de Cor&#233;.   \n","readableText":"Los hijos de Coré eran Asir, Elcaná y Abiasaf. Ellos fueron los descendientes\nde Coré.\n\n"},{"verse":"25","text":"Eleazar hijo de Aar&#243;n se cas&#243; con una de las hijas de Futiel, la cual dio a luz a Fin&#233;s. Todos ellos fueron los descendientes de Lev&#237; por familias.   \n","readableText":"Eleazar hijo de Aarón se casó con una de las hijas de Futiel, la cual dio a luz\na Finés. Todos ellos fueron los descendientes de Leví por familias.\n\n"},{"verse":"26","text":"Aar&#243;n y Mois&#233;s, mencionados anteriormente, son los mismos a quienes el SE&#209;OR dijo: &#171;Saquen a mi pueblo Israel fuera de Egipto, por tropas&#187;. \n","readableText":"Aarón y Moisés, mencionados anteriormente, son los mismos a quienes el SEÑOR\ndijo: «Saquen a mi pueblo Israel fuera de Egipto, por tropas».\n\n"},{"verse":"27","text":"Ellos fueron los mismos Mois&#233;s y Aar&#243;n que le dijeron al fara&#243;n, rey de Egipto, que dejara salir de Egipto a los israelitas.   \n","readableText":"Ellos fueron los mismos Moisés y Aarón que le dijeron al faraón, rey de Egipto,\nque dejara salir de Egipto a los israelitas.\n\n"},{"verse":"28","text":"Cuando el SE&#209;OR le habl&#243; a Mois&#233;s en Egipto, \n","readableText":"Cuando el SEÑOR le habló a Moisés en Egipto,\n\n"},{"verse":"29","text":"le dijo: &#8212;Yo soy el SE&#209;OR. Dile al fara&#243;n, rey de Egipto, todo lo que voy a decirte.   \n","readableText":"le dijo: —Yo soy el SEÑOR. Dile al faraón, rey de Egipto, todo lo que voy a\ndecirte.\n\n"},{"verse":"30","text":"Y Mois&#233;s le dijo al SE&#209;OR: &#8212;Si yo no soy de f&#225;cil palabra, entonces &#191;c&#243;mo me va a escuchar el fara&#243;n?\n","readableText":"Y Moisés le dijo al SEÑOR: —Si yo no soy de fácil palabra, entonces ¿cómo me va\na escuchar el faraón?\n\n"}]}
