{"book":"EXO","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Un hombre de la tribu de Lev&#237; se cas&#243; con una mujer de su misma tribu. \n","readableText":"Un hombre de la tribu de Leví se casó con una mujer de su misma tribu.\n\n"},{"verse":"2","text":"La mujer qued&#243; embarazada y dio a luz a un ni&#241;o. Como vio que era un ni&#241;o hermoso, lo escondi&#243; durante tres meses. \n","readableText":"La mujer quedó embarazada y dio a luz a un niño. Como vio que era un niño\nhermoso, lo escondió durante tres meses.\n\n"},{"verse":"3","text":"Cuando ya no lo pod&#237;a seguir escondiendo, tom&#243; un canasto, lo cubri&#243; con brea para que flotara y meti&#243; adentro al ni&#241;o. Luego fue y puso el canasto entre los juncos, a orillas del r&#237;o Nilo. \n","readableText":"Cuando ya no lo podía seguir escondiendo, tomó un canasto, lo cubrió con brea\npara que flotara y metió adentro al niño. Luego fue y puso el canasto entre los\njuncos, a orillas del río Nilo.\n\n"},{"verse":"4","text":"La hermana del ni&#241;o se qued&#243; mirando de lejos para ver qu&#233; le iba a pasar al beb&#233;.   \n","readableText":"La hermana del niño se quedó mirando de lejos para ver qué le iba a pasar al\nbebé.\n\n"},{"verse":"5","text":"La hija del fara&#243;n fue a ba&#241;arse al Nilo y mientras sus esclavas caminaban por la orilla del r&#237;o, vio el canasto entre los juncos y mand&#243; a su criada para que lo trajera. \n","readableText":"La hija del faraón fue a bañarse al Nilo y mientras sus esclavas caminaban por\nla orilla del río, vio el canasto entre los juncos y mandó a su criada para que\nlo trajera.\n\n"},{"verse":"6","text":"Luego abri&#243; el canasto y vio al ni&#241;o que estaba llorando. Ella tuvo compasi&#243;n de &#233;l y dijo: &#8212;Este es uno de los ni&#241;os hebreos.   \n","readableText":"Luego abrió el canasto y vio al niño que estaba llorando. Ella tuvo compasión\nde él y dijo: —Este es uno de los niños hebreos.\n\n"},{"verse":"7","text":"La hermana del ni&#241;o le pregunt&#243;: &#8212;&#191;Quiere que vaya a buscarle una ni&#241;era hebrea para que se encargue de darle pecho al ni&#241;o?   \n","readableText":"La hermana del niño le preguntó: —¿Quiere que vaya a buscarle una niñera hebrea\npara que se encargue de darle pecho al niño?\n\n"},{"verse":"8","text":"&#8212;Ve &#8212;respondi&#243; la hija del fara&#243;n. Entonces la ni&#241;a fue y trajo a la mam&#225; del beb&#233;. \n","readableText":"—Ve —respondió la hija del faraón. Entonces la niña fue y trajo a la mamá del\nbebé.\n\n"},{"verse":"9","text":"La hija del fara&#243;n le dijo: &#8212;Ll&#233;vate a este ni&#241;o y dale pecho, yo te pagar&#233;. Entonces ella tom&#243; a su beb&#233; y le dio pecho. \n","readableText":"La hija del faraón le dijo: —Llévate a este niño y dale pecho, yo te pagaré.\nEntonces ella tomó a su bebé y le dio pecho.\n\n"},{"verse":"10","text":"Cuando el ni&#241;o creci&#243; lo suficiente, se lo llev&#243; a la hija del fara&#243;n y &#233;l se convirti&#243; en el hijo de la hija del fara&#243;n. Ella le puso de nombre Mois&#233;s porque dijo: &#8212;Lo saqu&#233; del agua.   \n","readableText":"Cuando el niño creció lo suficiente, se lo llevó a la hija del faraón y él se\nconvirtió en el hijo de la hija del faraón. Ella le puso de nombre Moisés\nporque dijo: —Lo saqué del agua.\n\n"},{"verse":"11","text":"Cuando Mois&#233;s creci&#243;, fue a ver a su gente y vio que los obligaban a trabajar muy duro. Un d&#237;a Mois&#233;s tambi&#233;n vio a un egipcio golpeando a un hebreo, uno de su propia gente. \n","readableText":"Cuando Moisés creció, fue a ver a su gente y vio que los obligaban a trabajar\nmuy duro. Un día Moisés también vio a un egipcio golpeando a un hebreo, uno de\nsu propia gente.\n\n"},{"verse":"12","text":"Mir&#243; a su alrededor y al ver que no hab&#237;a nadie, mat&#243; al egipcio y enterr&#243; su cuerpo en la arena. \n","readableText":"Miró a su alrededor y al ver que no había nadie, mató al egipcio y enterró su\ncuerpo en la arena.\n\n"},{"verse":"13","text":"Al d&#237;a siguiente sali&#243; Mois&#233;s y vio a dos hebreos peleando. Le pregunt&#243; al agresor: &#8212;&#191;Por qu&#233; golpeas a tu compatriota?   \n","readableText":"Al día siguiente salió Moisés y vio a dos hebreos peleando. Le preguntó al\nagresor: —¿Por qué golpeas a tu compatriota?\n\n"},{"verse":"14","text":"El hombre respondi&#243;: &#8212;&#191;Qui&#233;n te nombr&#243; nuestro pr&#237;ncipe y juez? &#191;Acaso vas a matarme como hiciste ayer  con el egipcio? Entonces Mois&#233;s se asust&#243; y pens&#243;: &#171;Seguro que ahora todos saben lo que hice&#187;.   \n","readableText":"El hombre respondió: —¿Quién te nombró nuestro príncipe y juez? ¿Acaso vas a\nmatarme como hiciste ayer con el egipcio? Entonces Moisés se asustó y pensó:\n«Seguro que ahora todos saben lo que hice».\n\n"},{"verse":"15","text":"Cuando el fara&#243;n se enter&#243;, quiso matar a Mois&#233;s, pero Mois&#233;s se escap&#243; del fara&#243;n y se fue a vivir a la tierra de Madi&#225;n. Mois&#233;s se sent&#243; al lado de un pozo. \n","readableText":"Cuando el faraón se enteró, quiso matar a Moisés, pero Moisés se escapó del\nfaraón y se fue a vivir a la tierra de Madián. Moisés se sentó al lado de un\npozo.\n\n"},{"verse":"16","text":"El sacerdote de Madi&#225;n ten&#237;a siete hijas que iban a ese pozo a buscar agua para llenar los bebederos de las ovejas de su pap&#225;. \n","readableText":"El sacerdote de Madián tenía siete hijas que iban a ese pozo a buscar agua para\nllenar los bebederos de las ovejas de su papá.\n\n"},{"verse":"17","text":"Pero cuando los pastores llegaron, las echaron. Entonces Mois&#233;s se levant&#243;, las ayud&#243; y les dio agua a sus ovejas.   \n","readableText":"Pero cuando los pastores llegaron, las echaron. Entonces Moisés se levantó, las\nayudó y les dio agua a sus ovejas.\n\n"},{"verse":"18","text":"Cuando volvieron a donde estaba Reuel , su pap&#225;, &#233;l les pregunt&#243;: &#8212;&#191;Por qu&#233; regresaron tan pronto hoy?   \n","readableText":"Cuando volvieron a donde estaba Reuel , su papá, él les preguntó: —¿Por qué\nregresaron tan pronto hoy?\n\n"},{"verse":"19","text":"Ellas respondieron: &#8212;Un egipcio nos defendi&#243; de los pastores. Tambi&#233;n nos ayud&#243; a sacar agua y les dio de beber a las ovejas.   \n","readableText":"Ellas respondieron: —Un egipcio nos defendió de los pastores. También nos ayudó\na sacar agua y les dio de beber a las ovejas.\n\n"},{"verse":"20","text":"Entonces Reuel les pregunt&#243; a sus hijas: &#8212;&#191;D&#243;nde est&#225; ese hombre? &#191;Por qu&#233; lo dejaron all&#225; afuera? Inv&#237;tenlo a comer con nosotros.   \n","readableText":"Entonces Reuel les preguntó a sus hijas: —¿Dónde está ese hombre? ¿Por qué lo\ndejaron allá afuera? Invítenlo a comer con nosotros.\n\n"},{"verse":"21","text":"Mois&#233;s acept&#243; quedarse a vivir all&#237;. Despu&#233;s Reuel le dio como esposa a su hija S&#233;fora. \n","readableText":"Moisés aceptó quedarse a vivir allí. Después Reuel le dio como esposa a su hija\nSéfora.\n\n"},{"verse":"22","text":"S&#233;fora dio a luz un hijo, al que Mois&#233;s llamo Guers&#243;n . Le puso este nombre porque Mois&#233;s era inmigrante en una tierra que no le pertenec&#237;a.   \n","readableText":"Séfora dio a luz un hijo, al que Moisés llamo Guersón . Le puso este nombre\nporque Moisés era inmigrante en una tierra que no le pertenecía.\n\n"},{"verse":"23","text":"Mois&#233;s se qued&#243; all&#225; muchos a&#241;os y durante ese tiempo muri&#243; el rey de Egipto. Sin embargo, segu&#237;an obligando a los israelitas a trabajar muy duro. Ellos le suplicaban a Dios que los ayudara. \n","readableText":"Moisés se quedó allá muchos años y durante ese tiempo murió el rey de Egipto.\nSin embargo, seguían obligando a los israelitas a trabajar muy duro. Ellos le\nsuplicaban a Dios que los ayudara.\n\n"},{"verse":"24","text":"Dios escuch&#243; sus s&#250;plicas y se acord&#243; del pacto que hab&#237;a hecho con Abraham, Isaac y Jacob. \n","readableText":"Dios escuchó sus súplicas y se acordó del pacto que había hecho con Abraham,\nIsaac y Jacob.\n\n"},{"verse":"25","text":"Vio a los israelitas y se dio cuenta de su situaci&#243;n.\n","readableText":"Vio a los israelitas y se dio cuenta de su situación.\n\n"}]}
