{"book":"EXO","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"Mois&#233;s reuni&#243; a todos los israelitas y dijo: &#171;Les voy a dar las &#243;rdenes que el SE&#209;OR pide que cumplan: \n","readableText":"Moisés reunió a todos los israelitas y dijo: «Les voy a dar las órdenes que el\nSEÑOR pide que cumplan:\n\n"},{"verse":"2","text":"Trabajar&#225;n durante seis d&#237;as, pero el s&#233;ptimo d&#237;a descansar&#225;n y lo ofrecer&#225;n al SE&#209;OR. El que trabaje ese d&#237;a ser&#225; condenado a muerte. \n","readableText":"Trabajarán durante seis días, pero el séptimo día descansarán y lo ofrecerán al\nSEÑOR. El que trabaje ese día será condenado a muerte.\n\n"},{"verse":"3","text":"El d&#237;a de descanso no encender&#225;n ni siquiera un fuego en el lugar donde viven&#187;.   \n","readableText":"El día de descanso no encenderán ni siquiera un fuego en el lugar donde viven».\n\n\n"},{"verse":"4","text":"Mois&#233;s les dijo a los israelitas: &#171;Esto es lo que el SE&#209;OR les orden&#243; que hicieran: \n","readableText":"Moisés les dijo a los israelitas: «Esto es lo que el SEÑOR les ordenó que\nhicieran:\n\n"},{"verse":"5","text":"Recojan entre ustedes una ofrenda al SE&#209;OR. Todo el que voluntariamente quiera, traer&#225; una ofrenda al SE&#209;OR. La ofrenda puede ser de oro, plata o bronce; \n","readableText":"Recojan entre ustedes una ofrenda al SEÑOR. Todo el que voluntariamente quiera,\ntraerá una ofrenda al SEÑOR. La ofrenda puede ser de oro, plata o bronce;\n\n"},{"verse":"6","text":"tela azul, morada y roja, lino fino, pelo de cabra, \n","readableText":"tela azul, morada y roja, lino fino, pelo de cabra,\n\n"},{"verse":"7","text":"cueros de carnero te&#241;idos, cuero fino, madera de acacia, \n","readableText":"cueros de carnero teñidos, cuero fino, madera de acacia,\n\n"},{"verse":"8","text":"aceite para l&#225;mparas; perfumes para el aceite de consagrar y para el incienso arom&#225;tico, \n","readableText":"aceite para lámparas; perfumes para el aceite de consagrar y para el incienso\naromático,\n\n"},{"verse":"9","text":"piedras de &#243;nice y otras piedras preciosas para colocar en el efod y en el pectoral.   \n","readableText":"piedras de ónice y otras piedras preciosas para colocar en el efod y en el\npectoral.\n\n"},{"verse":"10","text":"&#187;Todos los que tengan habilidades art&#237;sticas deben venir a hacer lo que el SE&#209;OR orden&#243;: \n","readableText":"»Todos los que tengan habilidades artísticas deben venir a hacer lo que el\nSEÑOR ordenó:\n\n"},{"verse":"11","text":"El santuario, su carpa y su cubierta, sus ganchos, sus marcos, sus varas, sus columnas y sus bases; \n","readableText":"El santuario, su carpa y su cubierta, sus ganchos, sus marcos, sus varas, sus\ncolumnas y sus bases;\n\n"},{"verse":"12","text":"el cofre del pacto con sus varas y su tapa; la cortina que cubre el sitio donde est&#225; el cofre; \n","readableText":"el cofre del pacto con sus varas y su tapa; la cortina que cubre el sitio donde\nestá el cofre;\n\n"},{"verse":"13","text":"la mesa con sus varas, utensilios y el pan de la presencia; \n","readableText":"la mesa con sus varas, utensilios y el pan de la presencia;\n\n"},{"verse":"14","text":"el candelabro para la iluminaci&#243;n con sus accesorios, l&#225;mparas y el aceite para iluminar; \n","readableText":"el candelabro para la iluminación con sus accesorios, lámparas y el aceite para\niluminar;\n\n"},{"verse":"15","text":"el altar para quemar incienso con sus varas, el aceite de consagrar y el incienso arom&#225;tico; la cortina que cubre la puerta de la entrada de la Carpa Sagrada, \n","readableText":"el altar para quemar incienso con sus varas, el aceite de consagrar y el\nincienso aromático; la cortina que cubre la puerta de la entrada de la Carpa\nSagrada,\n\n"},{"verse":"16","text":"el altar para los sacrificios que deben quemarse completamente con su rejilla de bronce, varas y utensilios; el lavamanos con su base; \n","readableText":"el altar para los sacrificios que deben quemarse completamente con su rejilla\nde bronce, varas y utensilios; el lavamanos con su base;\n\n"},{"verse":"17","text":"las cortinas del patio con sus columnas y sus bases; la cortina que cubre la entrada del patio; \n","readableText":"las cortinas del patio con sus columnas y sus bases; la cortina que cubre la\nentrada del patio;\n\n"},{"verse":"18","text":"las estacas para sostener la Carpa Sagrada; las estacas para sostener las cortinas; las cuerdas del patio, \n","readableText":"las estacas para sostener la Carpa Sagrada; las estacas para sostener las\ncortinas; las cuerdas del patio,\n\n"},{"verse":"19","text":"toda la ropa que han de hacer para que los sacerdotes oficien en el santuario; la ropa del sacerdote Aar&#243;n y la ropa para sus hijos cuando oficien como sacerdotes&#187;.   \n","readableText":"toda la ropa que han de hacer para que los sacerdotes oficien en el santuario;\nla ropa del sacerdote Aarón y la ropa para sus hijos cuando oficien como\nsacerdotes».\n\n"},{"verse":"20","text":"Luego todos los israelitas se retiraron de donde estaba Mois&#233;s. \n","readableText":"Luego todos los israelitas se retiraron de donde estaba Moisés.\n\n"},{"verse":"21","text":"Todo el que se motiv&#243; y tuvo buena voluntad vino y trajo una ofrenda al SE&#209;OR para la hechura de la carpa del encuentro, de sus utensilios y de la ropa sagrada. \n","readableText":"Todo el que se motivó y tuvo buena voluntad vino y trajo una ofrenda al SEÑOR\npara la hechura de la carpa del encuentro, de sus utensilios y de la ropa\nsagrada.\n\n"},{"verse":"22","text":"Todos los hombres y mujeres que voluntariamente quisieron, trajeron broches, aretes, anillos, brazaletes y todo tipo de joyas de oro, d&#225;ndole as&#237; al SE&#209;OR ofrendas de oro.   \n","readableText":"Todos los hombres y mujeres que voluntariamente quisieron, trajeron broches,\naretes, anillos, brazaletes y todo tipo de joyas de oro, dándole así al SEÑOR\nofrendas de oro.\n\n"},{"verse":"23","text":"Todo el que ten&#237;a lino fino, tela azul, morada y roja, cueros de carnero te&#241;idos y cuero fino, lo tra&#237;a. \n","readableText":"Todo el que tenía lino fino, tela azul, morada y roja, cueros de carnero\nteñidos y cuero fino, lo traía.\n\n"},{"verse":"24","text":"Todo el que quer&#237;a dar plata o bronce, lo daba ofreci&#233;ndolo al SE&#209;OR. Todo el que por alguna raz&#243;n ten&#237;a madera de acacia, la llevaba. \n","readableText":"Todo el que quería dar plata o bronce, lo daba ofreciéndolo al SEÑOR. Todo el\nque por alguna razón tenía madera de acacia, la llevaba.\n\n"},{"verse":"25","text":"Las mujeres que ten&#237;an la habilidad de tejer a mano tra&#237;an sus tejidos de tela azul, morada y roja y lino fino. \n","readableText":"Las mujeres que tenían la habilidad de tejer a mano traían sus tejidos de tela\nazul, morada y roja y lino fino.\n\n"},{"verse":"26","text":"Todas las mujeres que ten&#237;an capacidades art&#237;sticas hilaron pelo de cabra.   \n","readableText":"Todas las mujeres que tenían capacidades artísticas hilaron pelo de cabra.\n\n"},{"verse":"27","text":"Los jefes trajeron piedras de &#243;nice y otras piedras para poner en el efod y en el pectoral. \n","readableText":"Los jefes trajeron piedras de ónice y otras piedras para poner en el efod y en\nel pectoral.\n\n"},{"verse":"28","text":"Adem&#225;s trajeron especias arom&#225;ticas, aceite para las l&#225;mparas y aceite para consagrar, y tambi&#233;n incienso arom&#225;tico.   \n","readableText":"Además trajeron especias aromáticas, aceite para las lámparas y aceite para\nconsagrar, y también incienso aromático.\n\n"},{"verse":"29","text":"Todos los israelitas que buenamente quisieron le llevaron ofrendas al SE&#209;OR, para construir todo lo que el SE&#209;OR le orden&#243; a Mois&#233;s.   \n","readableText":"Todos los israelitas que buenamente quisieron le llevaron ofrendas al SEÑOR,\npara construir todo lo que el SEÑOR le ordenó a Moisés.\n\n"},{"verse":"30","text":"Luego Mois&#233;s les dijo a los israelitas: &#171;El SE&#209;OR eligi&#243; a Bezalel, hijo de Uri y nieto de Jur, de la tribu de Jud&#225;, \n","readableText":"Luego Moisés les dijo a los israelitas: «El SEÑOR eligió a Bezalel, hijo de Uri\ny nieto de Jur, de la tribu de Judá,\n\n"},{"verse":"31","text":"y lo llen&#243; del Esp&#237;ritu de Dios, con sabidur&#237;a, inteligencia y aptitud para realizar todo tipo de trabajo, \n","readableText":"y lo llenó del Espíritu de Dios, con sabiduría, inteligencia y aptitud para\nrealizar todo tipo de trabajo,\n\n"},{"verse":"32","text":"dise&#241;ar y trabajar con oro, plata y bronce, \n","readableText":"diseñar y trabajar con oro, plata y bronce,\n\n"},{"verse":"33","text":"cortar y montar piedras preciosas y hacer toda clase de carpinter&#237;a art&#237;stica. \n","readableText":"cortar y montar piedras preciosas y hacer toda clase de carpintería artística.\n\n\n"},{"verse":"34","text":"Dios les dio habilidad para ense&#241;ar a Bezalel y a Aholiab hijo de Ajisamac, de la tribu de Dan. \n","readableText":"Dios les dio habilidad para enseñar a Bezalel y a Aholiab hijo de Ajisamac, de\nla tribu de Dan.\n\n"},{"verse":"35","text":"Les dio tambi&#233;n habilidad para realizar los trabajos de carpintero y orfebre, y la destreza para tejer y coser tela azul, morada y roja y lino fino. Adem&#225;s son capaces de realizar cualquier trabajo de planeaci&#243;n y dise&#241;o.\n","readableText":"Les dio también habilidad para realizar los trabajos de carpintero y orfebre, y\nla destreza para tejer y coser tela azul, morada y roja y lino fino. Además son\ncapaces de realizar cualquier trabajo de planeación y diseño.\n\n"}]}
