{"book":"EXO","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"&#187;Haz que se presenten ante ti Aar&#243;n y sus hijos Nadab, Abi&#250;, Eleazar e Itamar. De entre todos los israelitas ellos van a ser mis sacerdotes. \n","readableText":"»Haz que se presenten ante ti Aarón y sus hijos Nadab, Abiú, Eleazar e Itamar.\nDe entre todos los israelitas ellos van a ser mis sacerdotes.\n\n"},{"verse":"2","text":"Hazle a tu hermano Aar&#243;n ropa sagrada que le d&#233; honra y distinci&#243;n. \n","readableText":"Hazle a tu hermano Aarón ropa sagrada que le dé honra y distinción.\n\n"},{"verse":"3","text":"M&#225;ndala hacer a los que yo les di la habilidad para confeccionarla; que la hagan para que &#233;l se dedique a m&#237; y pueda as&#237; ser mi sacerdote. \n","readableText":"Mándala hacer a los que yo les di la habilidad para confeccionarla; que la\nhagan para que él se dedique a mí y pueda así ser mi sacerdote.\n\n"},{"verse":"4","text":"Esta es la ropa que confeccionar&#225;n: el pectoral, el efod, la capa y la t&#250;nica bordada, el turbante y el cintur&#243;n. Les har&#225;n esa ropa sagrada a tu hermano Aar&#243;n y a sus hijos para que sean mis sacerdotes. \n","readableText":"Esta es la ropa que confeccionarán: el pectoral, el efod, la capa y la túnica\nbordada, el turbante y el cinturón. Les harán esa ropa sagrada a tu hermano\nAarón y a sus hijos para que sean mis sacerdotes.\n\n"},{"verse":"5","text":"En la confecci&#243;n de esta ropa se utilizar&#225;n hilos de oro, lino fino y tela azul, morada y roja.   \n","readableText":"En la confección de esta ropa se utilizarán hilos de oro, lino fino y tela\nazul, morada y roja.\n\n"},{"verse":"6","text":"&#187;El efod lo har&#225;n con hilos de oro, lino fino y tela azul, morada y roja. Ese trabajo lo har&#225; una persona experta. \n","readableText":"»El efod lo harán con hilos de oro, lino fino y tela azul, morada y roja. Ese\ntrabajo lo hará una persona experta.\n\n"},{"verse":"7","text":"Tendr&#225; dos hombreras con correas unidas a sus dos extremos.   \n","readableText":"Tendrá dos hombreras con correas unidas a sus dos extremos.\n\n"},{"verse":"8","text":"&#187;El cintur&#243;n debe estar unido al efod y debe hacerse con mucho cuidado. Para el cintur&#243;n tambi&#233;n se usar&#225;n hilos de oro, lino fino y tela azul, morada y roja.   \n","readableText":"»El cinturón debe estar unido al efod y debe hacerse con mucho cuidado. Para el\ncinturón también se usarán hilos de oro, lino fino y tela azul, morada y roja.\n\n\n"},{"verse":"9","text":"&#187;Toma dos piedras de &#243;nice y graba en ellas los nombres de los doce hijos de Israel, \n","readableText":"»Toma dos piedras de ónice y graba en ellas los nombres de los doce hijos de\nIsrael,\n\n"},{"verse":"10","text":"orden&#225;ndolos desde el hijo mayor hasta el menor. Graba seis nombres en una piedra y seis en la otra. \n","readableText":"ordenándolos desde el hijo mayor hasta el menor. Graba seis nombres en una\npiedra y seis en la otra.\n\n"},{"verse":"11","text":"Grabar&#225;s los nombres en las dos piedras de la misma manera que un joyero graba un sello. Luego pon las dos piedras en engastes de oro. \n","readableText":"Grabarás los nombres en las dos piedras de la misma manera que un joyero graba\nun sello. Luego pon las dos piedras en engastes de oro.\n\n"},{"verse":"12","text":"Despu&#233;s coloca las dos piedras en las hombreras del efod como piedras recordatorias de los hijos de Israel. Aar&#243;n llevar&#225; esos nombres sobre sus hombros delante del SE&#209;OR como un recordatorio. \n","readableText":"Después coloca las dos piedras en las hombreras del efod como piedras\nrecordatorias de los hijos de Israel. Aarón llevará esos nombres sobre sus\nhombros delante del SEÑOR como un recordatorio.\n\n"},{"verse":"13","text":"Haz de oro los engastes \n","readableText":"Haz de oro los engastes\n\n"},{"verse":"14","text":"y tambi&#233;n haz de oro puro dos cadenas, trenzadas a manera de cordones y luego aseg&#250;ralas a los engastes.   \n","readableText":"y también haz de oro puro dos cadenas, trenzadas a manera de cordones y luego\nasegúralas a los engastes.\n\n"},{"verse":"15","text":"&#187;Har&#225;s el pectoral del juicio, producto de manos expertas, tal como se hizo con el efod. Se confeccionar&#225; con hilos de oro, lino fino y tela azul, morada y roja. \n","readableText":"»Harás el pectoral del juicio, producto de manos expertas, tal como se hizo con\nel efod. Se confeccionará con hilos de oro, lino fino y tela azul, morada y\nroja.\n\n"},{"verse":"16","text":"El pectoral ser&#225; doble y cuadrado, de 22 cent&#237;metros de lado. \n","readableText":"El pectoral será doble y cuadrado, de 22 centímetros de lado.\n\n"},{"verse":"17","text":"Ponle cuatro hileras de piedras preciosas . En la primera hilera coloca un rub&#237;, un topacio y un berilo. \n","readableText":"Ponle cuatro hileras de piedras preciosas . En la primera hilera coloca un\nrubí, un topacio y un berilo.\n\n"},{"verse":"18","text":"La segunda hilera tendr&#225; una turquesa, un zafiro y una esmeralda. \n","readableText":"La segunda hilera tendrá una turquesa, un zafiro y una esmeralda.\n\n"},{"verse":"19","text":"La tercera tendr&#225; un jacinto, un &#225;gata y una amatista, \n","readableText":"La tercera tendrá un jacinto, un ágata y una amatista,\n\n"},{"verse":"20","text":"y la cuarta, un topacio, un &#243;nice y un jaspe. Las piedras estar&#225;n montadas en engastes de oro. \n","readableText":"y la cuarta, un topacio, un ónice y un jaspe. Las piedras estarán montadas en\nengastes de oro.\n\n"},{"verse":"21","text":"Habr&#225; en total doce piedras porque doce son los nombres de los hijos de Israel. Cada piedra tendr&#225; grabado el nombre de un hijo de Israel, como si fuera un sello.   \n","readableText":"Habrá en total doce piedras porque doce son los nombres de los hijos de Israel.\nCada piedra tendrá grabado el nombre de un hijo de Israel, como si fuera un\nsello.\n\n"},{"verse":"22","text":"&#187;Haz cadenas de oro puro, trenzadas a manera de cordones para usarse en el pectoral. \n","readableText":"»Haz cadenas de oro puro, trenzadas a manera de cordones para usarse en el\npectoral.\n\n"},{"verse":"23","text":"Haz dos argollas de oro y col&#243;calas en los dos extremos del pectoral. \n","readableText":"Haz dos argollas de oro y colócalas en los dos extremos del pectoral.\n\n"},{"verse":"24","text":"Mete las dos cadenas entre las dos argollas que est&#225;n a los extremos del pectoral. \n","readableText":"Mete las dos cadenas entre las dos argollas que están a los extremos del\npectoral.\n\n"},{"verse":"25","text":"Junta los cabos de las dos cadenas a los dos extremos del pectoral y &#225;talos a las hombreras del efod por la parte delantera. \n","readableText":"Junta los cabos de las dos cadenas a los dos extremos del pectoral y átalos a\nlas hombreras del efod por la parte delantera.\n\n"},{"verse":"26","text":"Haz otras dos argollas de oro y col&#243;calas en los otros dos extremos del pectoral en el borde interior, junto al efod. \n","readableText":"Haz otras dos argollas de oro y colócalas en los otros dos extremos del\npectoral en el borde interior, junto al efod.\n\n"},{"verse":"27","text":"Haz dos argollas de oro m&#225;s y col&#243;calas en las hombreras del efod por la parte inferior delantera, cerca de la costura por encima del cintur&#243;n del efod. \n","readableText":"Haz dos argollas de oro más y colócalas en las hombreras del efod por la parte\ninferior delantera, cerca de la costura por encima del cinturón del efod.\n\n"},{"verse":"28","text":"Asegurar&#225;n con un cord&#243;n de tela azul las argollas a las del efod para que no se corra, as&#237; el pectoral quedar&#225; cerca del cintur&#243;n del efod. \n","readableText":"Asegurarán con un cordón de tela azul las argollas a las del efod para que no\nse corra, así el pectoral quedará cerca del cinturón del efod.\n\n"},{"verse":"29","text":"As&#237;, cuando Aar&#243;n entre al Lugar Santo, portar&#225; permanentemente los nombres de los hijos de Israel en el pectoral del juicio, cerca de su coraz&#243;n, como recordatorio al SE&#209;OR. \n","readableText":"Así, cuando Aarón entre al Lugar Santo, portará permanentemente los nombres de\nlos hijos de Israel en el pectoral del juicio, cerca de su corazón, como\nrecordatorio al SEÑOR.\n\n"},{"verse":"30","text":"Pon el  urim  y el  tumim  dentro del pectoral del juicio. Estar&#225;n cerca del coraz&#243;n de Aar&#243;n cuando &#233;l venga ante el SE&#209;OR. As&#237; Aar&#243;n llevar&#225; permanentemente cerca de su coraz&#243;n el juicio de los israelitas ante el SE&#209;OR.   \n","readableText":"Pon el urim y el tumim dentro del pectoral del juicio. Estarán cerca del\ncorazón de Aarón cuando él venga ante el SEÑOR. Así Aarón llevará\npermanentemente cerca de su corazón el juicio de los israelitas ante el SEÑOR.\n\n\n"},{"verse":"31","text":"&#187;Haz con tela azul toda la capa del efod. \n","readableText":"»Haz con tela azul toda la capa del efod.\n\n"},{"verse":"32","text":"Tendr&#225; una abertura en el centro para meter la cabeza. El borde de la abertura tendr&#225; un refuerzo, como el refuerzo del cuello de un chaleco de cuero , para evitar que se rompa. \n","readableText":"Tendrá una abertura en el centro para meter la cabeza. El borde de la abertura\ntendrá un refuerzo, como el refuerzo del cuello de un chaleco de cuero , para\nevitar que se rompa.\n\n"},{"verse":"33","text":"Confecciona granadas de tela azul, morada y roja, cu&#233;lgalas en el borde inferior de la capa y cuelga una campanita de oro entre cada granada. \n","readableText":"Confecciona granadas de tela azul, morada y roja, cuélgalas en el borde\ninferior de la capa y cuelga una campanita de oro entre cada granada.\n\n"},{"verse":"34","text":"O sea que ir&#225; una granada seguida de una campanita de oro, luego otra granada, seguida de otra campanita de oro y as&#237; sucesivamente por todo el borde de la capa. \n","readableText":"O sea que irá una granada seguida de una campanita de oro, luego otra granada,\nseguida de otra campanita de oro y así sucesivamente por todo el borde de la\ncapa.\n\n"},{"verse":"35","text":"Aar&#243;n deber&#225; llevar puesta esta capa cuando oficie como sacerdote. Las campanitas sonar&#225;n cuando Aar&#243;n entre al Lugar Santo ante el SE&#209;OR y cuando salga. De esa manera Aar&#243;n se librar&#225; de la muerte.   \n","readableText":"Aarón deberá llevar puesta esta capa cuando oficie como sacerdote. Las\ncampanitas sonarán cuando Aarón entre al Lugar Santo ante el SEÑOR y cuando\nsalga. De esa manera Aarón se librará de la muerte.\n\n"},{"verse":"36","text":"&#187;Haz una placa de oro puro y graba esta inscripci&#243;n en ella como se graba en un sello:  Dedicado al Se&#241;or . \n","readableText":"»Haz una placa de oro puro y graba esta inscripción en ella como se graba en un\nsello: Dedicado al Señor .\n\n"},{"verse":"37","text":"Sujeta la placa con una cinta azul de tal modo que quede fija sobre la parte delantera del turbante. \n","readableText":"Sujeta la placa con una cinta azul de tal modo que quede fija sobre la parte\ndelantera del turbante.\n\n"},{"verse":"38","text":"Aar&#243;n la portar&#225; sobre su frente y as&#237; llevar&#225; toda culpa si hay algo que no est&#233; bien en las ofrendas que el pueblo ofrezca, pero &#233;l tiene que llevar siempre la placa en su frente para que el SE&#209;OR acepte las ofrendas.   \n","readableText":"Aarón la portará sobre su frente y así llevará toda culpa si hay algo que no\nesté bien en las ofrendas que el pueblo ofrezca, pero él tiene que llevar\nsiempre la placa en su frente para que el SEÑOR acepte las ofrendas.\n\n"},{"verse":"39","text":"&#187;Teje con lino fino la t&#250;nica bordada y tambi&#233;n el turbante. Haz un cintur&#243;n que sea hecho por manos expertas. \n","readableText":"»Teje con lino fino la túnica bordada y también el turbante. Haz un cinturón\nque sea hecho por manos expertas.\n\n"},{"verse":"40","text":"Tambi&#233;n har&#225;s t&#250;nicas, cinturones y turbantes para los hijos de Aar&#243;n y de esa manera les dar&#225;s honra y distinci&#243;n. \n","readableText":"También harás túnicas, cinturones y turbantes para los hijos de Aarón y de esa\nmanera les darás honra y distinción.\n\n"},{"verse":"41","text":"As&#237; vestir&#225;s a tu hermano Aar&#243;n y a sus hijos. Luego derrama aceite sobre ellos, haz que tomen posesi&#243;n de su cargo y ded&#237;calos a Dios para que puedan ejercer como sacerdotes.   \n","readableText":"Así vestirás a tu hermano Aarón y a sus hijos. Luego derrama aceite sobre\nellos, haz que tomen posesión de su cargo y dedícalos a Dios para que puedan\nejercer como sacerdotes.\n\n"},{"verse":"42","text":"&#187;Confecciona para ellos ropa interior que los cubra desde la cintura hasta los muslos. \n","readableText":"»Confecciona para ellos ropa interior que los cubra desde la cintura hasta los\nmuslos.\n\n"},{"verse":"43","text":"Aar&#243;n y sus hijos tendr&#225;n puesta esa ropa siempre que vayan a la carpa del encuentro y cuando se acerquen al altar para servir en el Lugar Santo. De esa manera no cometer&#225;n falta y se librar&#225;n de la muerte. Esta es una ley que deben cumplir siempre Aar&#243;n y sus descendientes.\n","readableText":"Aarón y sus hijos tendrán puesta esa ropa siempre que vayan a la carpa del\nencuentro y cuando se acerquen al altar para servir en el Lugar Santo. De esa\nmanera no cometerán falta y se librarán de la muerte. Esta es una ley que deben\ncumplir siempre Aarón y sus descendientes.\n\n"}]}
