{"book":"EXO","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que me traigan ofrendas. T&#250; aceptar&#225;s lo que cada uno ofrende de coraz&#243;n y voluntariamente para m&#237;. \n","readableText":"«Diles a los israelitas que me traigan ofrendas. Tú aceptarás lo que cada uno\nofrende de corazón y voluntariamente para mí.\n\n"},{"verse":"3","text":"Esto es lo que recibir&#225;s de ellos: oro, plata, bronce, \n","readableText":"Esto es lo que recibirás de ellos: oro, plata, bronce,\n\n"},{"verse":"4","text":"tela azul, morada y roja, lino fino, pelo de cabra, \n","readableText":"tela azul, morada y roja, lino fino, pelo de cabra,\n\n"},{"verse":"5","text":"pieles de carnero te&#241;idas de rojo, pieles finas, madera de acacia, \n","readableText":"pieles de carnero teñidas de rojo, pieles finas, madera de acacia,\n\n"},{"verse":"6","text":"aceite para l&#225;mparas, perfumes para el aceite de consagrar y para el incienso arom&#225;tico, \n","readableText":"aceite para lámparas, perfumes para el aceite de consagrar y para el incienso\naromático,\n\n"},{"verse":"7","text":"piedras de &#243;nice y otras piedras preciosas para colocar en el efod y en el pectoral.   \n","readableText":"piedras de ónice y otras piedras preciosas para colocar en el efod y en el\npectoral.\n\n"},{"verse":"8","text":"&#187;Construir&#225;n un santuario para m&#237; y yo habitar&#233; entre ustedes. \n","readableText":"»Construirán un santuario para mí y yo habitaré entre ustedes.\n\n"},{"verse":"9","text":"Lo har&#225;n de acuerdo al modelo que te voy a mostrar de la Carpa Sagrada y de todo su mobiliario.   \n","readableText":"Lo harán de acuerdo al modelo que te voy a mostrar de la Carpa Sagrada y de\ntodo su mobiliario.\n\n"},{"verse":"10","text":"&#187;Haz un cofre de madera de acacia. Medir&#225; un metro con 10 cent&#237;metros de largo, 66 cent&#237;metros de ancho y 66 cent&#237;metros de alto.   \n","readableText":"»Haz un cofre de madera de acacia. Medirá un metro con 10 centímetros de largo,\n66 centímetros de ancho y 66 centímetros de alto.\n\n"},{"verse":"11","text":"Recubre el cofre por dentro y por fuera de oro puro y coloca un ribete de oro alrededor de todo el cofre. \n","readableText":"Recubre el cofre por dentro y por fuera de oro puro y coloca un ribete de oro\nalrededor de todo el cofre.\n\n"},{"verse":"12","text":"Haz cuatro argollas de oro y col&#243;calas en las cuatro esquinas del cofre; dos a un lado y dos al otro. \n","readableText":"Haz cuatro argollas de oro y colócalas en las cuatro esquinas del cofre; dos a\nun lado y dos al otro.\n\n"},{"verse":"13","text":"Luego haz unas varas largas de madera de acacia y rec&#250;brelas de oro. \n","readableText":"Luego haz unas varas largas de madera de acacia y recúbrelas de oro.\n\n"},{"verse":"14","text":"Mete las varas por las argollas del cofre y &#250;salas para cargarlo. \n","readableText":"Mete las varas por las argollas del cofre y úsalas para cargarlo.\n\n"},{"verse":"15","text":"Las varas tienen que dejarse dentro de las argollas, no se deben sacar de ah&#237;.   \n","readableText":"Las varas tienen que dejarse dentro de las argollas, no se deben sacar de ahí.\n\n\n"},{"verse":"16","text":"&#187;Mete dentro del cofre el pacto que te voy a entregar. \n","readableText":"»Mete dentro del cofre el pacto que te voy a entregar.\n\n"},{"verse":"17","text":"Luego construye una tapa de oro puro, que mida un metro con 10 cent&#237;metros de largo y 66 cent&#237;metros de ancho. \n","readableText":"Luego construye una tapa de oro puro, que mida un metro con 10 centímetros de\nlargo y 66 centímetros de ancho.\n\n"},{"verse":"18","text":"Despu&#233;s construye dos querubines de oro martillado y col&#243;calos en los dos extremos. \n","readableText":"Después construye dos querubines de oro martillado y colócalos en los dos\nextremos.\n\n"},{"verse":"19","text":"Pon un querub&#237;n en un extremo de la tapa y el otro en el otro extremo, formando una sola pieza con la tapa. \n","readableText":"Pon un querubín en un extremo de la tapa y el otro en el otro extremo, formando\nuna sola pieza con la tapa.\n\n"},{"verse":"20","text":"Los querubines deben estar frente a frente mirando hacia la tapa y sus alas se extender&#225;n por encima, cubriendo el cofre.   \n","readableText":"Los querubines deben estar frente a frente mirando hacia la tapa y sus alas se\nextenderán por encima, cubriendo el cofre.\n\n"},{"verse":"21","text":"&#187;Voy a entregarte el Testimonio, m&#233;telo en el cofre y t&#225;palo. \n","readableText":"»Voy a entregarte el Testimonio, mételo en el cofre y tápalo.\n\n"},{"verse":"22","text":"Cuando me re&#250;na contigo, voy a hablarte desde lo alto de la tapa, entre los querubines que est&#225;n sobre la tapa del cofre. Desde ah&#237; te voy a dar todas mis &#243;rdenes para el pueblo de Israel.   \n","readableText":"Cuando me reúna contigo, voy a hablarte desde lo alto de la tapa, entre los\nquerubines que están sobre la tapa del cofre. Desde ahí te voy a dar todas mis\nórdenes para el pueblo de Israel.\n\n"},{"verse":"23","text":"&#187;Haz una mesa de madera de acacia. La mesa debe medir 90 cent&#237;metros de largo, 44 cent&#237;metros de ancho y 66 cent&#237;metros de alto. \n","readableText":"»Haz una mesa de madera de acacia. La mesa debe medir 90 centímetros de largo,\n44 centímetros de ancho y 66 centímetros de alto.\n\n"},{"verse":"24","text":"Recubre la mesa de oro puro y hazle un borde de oro alrededor. \n","readableText":"Recubre la mesa de oro puro y hazle un borde de oro alrededor.\n\n"},{"verse":"25","text":"Luego hazle un marco de 7 cent&#237;metros de ancho y ponle un ribete de oro. \n","readableText":"Luego hazle un marco de 7 centímetros de ancho y ponle un ribete de oro.\n\n"},{"verse":"26","text":"Haz tambi&#233;n cuatro argollas de oro y col&#243;calas en las cuatro esquinas de la mesa, sobre las cuatro patas. \n","readableText":"Haz también cuatro argollas de oro y colócalas en las cuatro esquinas de la\nmesa, sobre las cuatro patas.\n\n"},{"verse":"27","text":"Pon las argollas cerca del marco, para sostener las varas que vas a usar para cargar la mesa. \n","readableText":"Pon las argollas cerca del marco, para sostener las varas que vas a usar para\ncargar la mesa.\n\n"},{"verse":"28","text":"Usa madera de acacia para hacer las varas y rec&#250;brelas de oro. Las varas son para cargar la mesa. \n","readableText":"Usa madera de acacia para hacer las varas y recúbrelas de oro. Las varas son\npara cargar la mesa.\n\n"},{"verse":"29","text":"Har&#225;s de oro puro los platos, cucharones, jarras y tazones. Las jarras y los tazones se usar&#225;n para servir las ofrendas. \n","readableText":"Harás de oro puro los platos, cucharones, jarras y tazones. Las jarras y los\ntazones se usarán para servir las ofrendas.\n\n"},{"verse":"30","text":"Colocar&#225;s en la mesa, permanentemente ante m&#237;, el pan de la presencia .   \n","readableText":"Colocarás en la mesa, permanentemente ante mí, el pan de la presencia .\n\n"},{"verse":"31","text":"&#187;Har&#225;s tambi&#233;n un candelabro. Toma oro puro y mart&#237;llalo para formar la base y el tronco. Haz flores, copas y p&#233;talos de oro puro y &#250;nelo todo en una sola pieza.   \n","readableText":"»Harás también un candelabro. Toma oro puro y martíllalo para formar la base y\nel tronco. Haz flores, copas y pétalos de oro puro y únelo todo en una sola\npieza.\n\n"},{"verse":"32","text":"&#187;El candelabro tendr&#225; seis brazos a cada lado del tronco, tres de un lado y tres del otro. \n","readableText":"»El candelabro tendrá seis brazos a cada lado del tronco, tres de un lado y\ntres del otro.\n\n"},{"verse":"33","text":"Cada brazo tendr&#225; tres copas en forma de flores de almendra con su c&#225;liz y sus p&#233;talos. \n","readableText":"Cada brazo tendrá tres copas en forma de flores de almendra con su cáliz y sus\npétalos.\n\n"},{"verse":"34","text":"El tronco del candelabro tendr&#225; cuatro copas en forma de flor de almendra con su c&#225;liz y sus p&#233;talos. \n","readableText":"El tronco del candelabro tendrá cuatro copas en forma de flor de almendra con\nsu cáliz y sus pétalos.\n\n"},{"verse":"35","text":"Pon las copas en los sitios donde se unen cada uno de los tres pares de brazos del candelabro. \n","readableText":"Pon las copas en los sitios donde se unen cada uno de los tres pares de brazos\ndel candelabro.\n\n"},{"verse":"36","text":"Las copas y los brazos deber&#225;n formar una sola pieza con el candelabro, el cual debe ser de oro puro martillado. \n","readableText":"Las copas y los brazos deberán formar una sola pieza con el candelabro, el cual\ndebe ser de oro puro martillado.\n\n"},{"verse":"37","text":"Luego hazle siete l&#225;mparas y col&#243;calas de tal forma que alumbren hacia el frente. \n","readableText":"Luego hazle siete lámparas y colócalas de tal forma que alumbren hacia el\nfrente.\n\n"},{"verse":"38","text":"Sus tenazas y platillos tambi&#233;n deben ser de oro puro. \n","readableText":"Sus tenazas y platillos también deben ser de oro puro.\n\n"},{"verse":"39","text":"Usa 33 kilos  de oro puro para construir todo el candelabro. \n","readableText":"Usa 33 kilos de oro puro para construir todo el candelabro.\n\n"},{"verse":"40","text":"Aseg&#250;rate de hacer todo conforme al modelo que te mostr&#233; en el monte.\n","readableText":"Asegúrate de hacer todo conforme al modelo que te mostré en el monte.\n\n"}]}
