{"book":"EXO","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve ante el fara&#243;n y dile: &#8220;El SE&#209;OR, el Dios de los hebreos manda decir: &#161;Deja libre a mi pueblo para que me adore! \n","readableText":"El SEÑOR le dijo a Moisés: —Ve ante el faraón y dile: “El SEÑOR, el Dios de los\nhebreos manda decir: ¡Deja libre a mi pueblo para que me adore!\n\n"},{"verse":"2","text":"Si no los liberas y los sigues manteniendo aqu&#237;, \n","readableText":"Si no los liberas y los sigues manteniendo aquí,\n\n"},{"verse":"3","text":"el SE&#209;OR usar&#225; su poder contra todos tus animales. Caer&#225; una plaga sobre los caballos, los asnos, los camellos, el ganado y las ovejas. \n","readableText":"el SEÑOR usará su poder contra todos tus animales. Caerá una plaga sobre los\ncaballos, los asnos, los camellos, el ganado y las ovejas.\n\n"},{"verse":"4","text":"Pero el SE&#209;OR va a tratar diferente a los animales de los israelitas que a los de los egipcios. Ning&#250;n animal de los israelitas va a morir. \n","readableText":"Pero el SEÑOR va a tratar diferente a los animales de los israelitas que a los\nde los egipcios. Ningún animal de los israelitas va a morir.\n\n"},{"verse":"5","text":"El SE&#209;OR fij&#243; la fecha al decir que el SE&#209;OR har&#225; que esto suceda ma&#241;ana, aqu&#237; en esta tierra&#8221;.   \n","readableText":"El SEÑOR fijó la fecha al decir que el SEÑOR hará que esto suceda mañana, aquí\nen esta tierra”.\n\n"},{"verse":"6","text":"La ma&#241;ana siguiente as&#237; lo hizo el SE&#209;OR. Se murieron todos los animales de los egipcios, pero no muri&#243; ning&#250;n animal que perteneciera a un israelita. \n","readableText":"La mañana siguiente así lo hizo el SEÑOR. Se murieron todos los animales de los\negipcios, pero no murió ningún animal que perteneciera a un israelita.\n\n"},{"verse":"7","text":"El fara&#243;n mand&#243; a ver si alg&#250;n animal de los israelitas hab&#237;a muerto, pero no muri&#243; ning&#250;n animal que perteneciera a un israelita. Sin embargo el fara&#243;n se puso terco y no dej&#243; libres a los israelitas.   \n","readableText":"El faraón mandó a ver si algún animal de los israelitas había muerto, pero no\nmurió ningún animal que perteneciera a un israelita. Sin embargo el faraón se\npuso terco y no dejó libres a los israelitas.\n\n"},{"verse":"8","text":"El SE&#209;OR les dijo a Mois&#233;s y Aar&#243;n: &#8212;Tomen un poco de ceniza de un horno. Luego t&#250;, Mois&#233;s, lanza la ceniza hacia arriba, frente al fara&#243;n. \n","readableText":"El SEÑOR les dijo a Moisés y Aarón: —Tomen un poco de ceniza de un horno. Luego\ntú, Moisés, lanza la ceniza hacia arriba, frente al faraón.\n\n"},{"verse":"9","text":"La ceniza se va a convertir en polvo y se va a esparcir por todo Egipto. Cuando el polvo toque un animal o a una persona, le saldr&#225;n llagas en la piel.   \n","readableText":"La ceniza se va a convertir en polvo y se va a esparcir por todo Egipto. Cuando\nel polvo toque un animal o a una persona, le saldrán llagas en la piel.\n\n"},{"verse":"10","text":"Entonces ellos tomaron cenizas de un horno y se pararon frente al fara&#243;n. Mois&#233;s lanz&#243; las cenizas hacia arriba y les salieron llagas a los animales y a la gente. \n","readableText":"Entonces ellos tomaron cenizas de un horno y se pararon frente al faraón.\nMoisés lanzó las cenizas hacia arriba y les salieron llagas a los animales y a\nla gente.\n\n"},{"verse":"11","text":"Los magos no pudieron hacerle frente a Mois&#233;s porque a todos ellos y al resto del pueblo de Egipto les salieron llagas. \n","readableText":"Los magos no pudieron hacerle frente a Moisés porque a todos ellos y al resto\ndel pueblo de Egipto les salieron llagas.\n\n"},{"verse":"12","text":"Pero el SE&#209;OR hizo que el fara&#243;n siguiera terco y no quisiera escuchar a Mois&#233;s y Aar&#243;n, tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"Pero el SEÑOR hizo que el faraón siguiera terco y no quisiera escuchar a Moisés\ny Aarón, tal como el SEÑOR había dicho.\n\n"},{"verse":"13","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Ve ma&#241;ana temprano, p&#225;rate frente al fara&#243;n y dile: &#8220;El SE&#209;OR, el Dios de los hebreos manda decir: &#161;Deja libre a mi pueblo para que me adore! \n","readableText":"El SEÑOR le dijo a Moisés: —Ve mañana temprano, párate frente al faraón y dile:\n“El SEÑOR, el Dios de los hebreos manda decir: ¡Deja libre a mi pueblo para que\nme adore!\n\n"},{"verse":"14","text":"Si no lo haces, esta vez voy a atacar con todo mi poder, mandando plagas sobre ti, tu pueblo y tus servidores. As&#237; te dar&#225;s cuenta de que no hay nadie como yo en la tierra. \n","readableText":"Si no lo haces, esta vez voy a atacar con todo mi poder, mandando plagas sobre\nti, tu pueblo y tus servidores. Así te darás cuenta de que no hay nadie como yo\nen la tierra.\n\n"},{"verse":"15","text":"Yo puedo utilizar mi poder y crear una plaga que te borre de la tierra a ti y a tu pueblo. \n","readableText":"Yo puedo utilizar mi poder y crear una plaga que te borre de la tierra a ti y a\ntu pueblo.\n\n"},{"verse":"16","text":"Pero he dejado que vivas para mostrarte mi poder y darme a conocer en toda la tierra. \n","readableText":"Pero he dejado que vivas para mostrarte mi poder y darme a conocer en toda la\ntierra.\n\n"},{"verse":"17","text":"Todav&#237;a est&#225;s en contra de mi pueblo, aun no los has dejado en libertad. \n","readableText":"Todavía estás en contra de mi pueblo, aun no los has dejado en libertad.\n\n"},{"verse":"18","text":"Ma&#241;ana voy a hacer que llueva granizo, m&#225;s que el que ha ca&#237;do en toda la historia de Egipto. \n","readableText":"Mañana voy a hacer que llueva granizo, más que el que ha caído en toda la\nhistoria de Egipto.\n\n"},{"verse":"19","text":"Tienes que meter en un lugar seguro a tus animales y a todo lo que tengas en el campo. Todo ser humano o animal que no est&#233; en un lugar seguro morir&#225; cuando caiga la granizada&#8221;.   \n","readableText":"Tienes que meter en un lugar seguro a tus animales y a todo lo que tengas en el\ncampo. Todo ser humano o animal que no esté en un lugar seguro morirá cuando\ncaiga la granizada”.\n\n"},{"verse":"20","text":"Todos los servidores del fara&#243;n que respetaban al SE&#209;OR, metieron r&#225;pidamente a sus servidores y a su ganado en un lugar seguro. \n","readableText":"Todos los servidores del faraón que respetaban al SEÑOR, metieron rápidamente a\nsus servidores y a su ganado en un lugar seguro.\n\n"},{"verse":"21","text":"Pero aquellos que no respetaban al SE&#209;OR, dejaron a sus servidores y a su ganado afuera en el campo.   \n","readableText":"Pero aquellos que no respetaban al SEÑOR, dejaron a sus servidores y a su\nganado afuera en el campo.\n\n"},{"verse":"22","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Extiende tu mano hacia el cielo para que caiga en todo Egipto una fuerte granizada sobre la gente, los animales y las plantas que est&#233;n afuera en los campos.   \n","readableText":"El SEÑOR le dijo a Moisés: —Extiende tu mano hacia el cielo para que caiga en\ntodo Egipto una fuerte granizada sobre la gente, los animales y las plantas que\nestén afuera en los campos.\n\n"},{"verse":"23","text":"Mois&#233;s extendi&#243; su bast&#243;n hacia el cielo y el SE&#209;OR envi&#243; truenos, rayos y granizo sobre la tierra. El SE&#209;OR tambi&#233;n hizo que cayera granizo en todo Egipto. \n","readableText":"Moisés extendió su bastón hacia el cielo y el SEÑOR envió truenos, rayos y\ngranizo sobre la tierra. El SEÑOR también hizo que cayera granizo en todo\nEgipto.\n\n"},{"verse":"24","text":"Mientras granizaba se ve&#237;an rel&#225;mpagos constantemente. Era la granizada m&#225;s fuerte que hab&#237;a ca&#237;do en toda la historia de Egipto. \n","readableText":"Mientras granizaba se veían relámpagos constantemente. Era la granizada más\nfuerte que había caído en toda la historia de Egipto.\n\n"},{"verse":"25","text":"Cay&#243; granizo por todo Egipto; sobre todo lo que estaba en los campos, desde la gente hasta los animales. La granizada destruy&#243; todas las plantas y los &#225;rboles de los campos. \n","readableText":"Cayó granizo por todo Egipto; sobre todo lo que estaba en los campos, desde la\ngente hasta los animales. La granizada destruyó todas las plantas y los árboles\nde los campos.\n\n"},{"verse":"26","text":"El &#250;nico sitio en donde no cay&#243; granizo fue en la tierra de Gos&#233;n, donde viv&#237;a el pueblo de Israel.   \n","readableText":"El único sitio en donde no cayó granizo fue en la tierra de Gosén, donde vivía\nel pueblo de Israel.\n\n"},{"verse":"27","text":"El fara&#243;n mand&#243; llamar a Mois&#233;s y Aar&#243;n y les dijo: &#8212;Comet&#237; un pecado. El SE&#209;OR tiene raz&#243;n; mi pueblo y yo estamos equivocados. \n","readableText":"El faraón mandó llamar a Moisés y Aarón y les dijo: —Cometí un pecado. El SEÑOR\ntiene razón; mi pueblo y yo estamos equivocados.\n\n"},{"verse":"28","text":"P&#237;danle al SE&#209;OR que detenga el granizo y los truenos, pues los voy a dejar ir, ya no tienen que quedarse m&#225;s aqu&#237;.   \n","readableText":"Pídanle al SEÑOR que detenga el granizo y los truenos, pues los voy a dejar ir,\nya no tienen que quedarse más aquí.\n\n"},{"verse":"29","text":"Mois&#233;s le dijo al fara&#243;n: &#8212;Cuando salga de la ciudad, levantar&#233; mis brazos en oraci&#243;n al SE&#209;OR. Entonces cesar&#225;n los truenos y dejar&#225; de caer granizo, para que sepas que la tierra le pertenece al SE&#209;OR. \n","readableText":"Moisés le dijo al faraón: —Cuando salga de la ciudad, levantaré mis brazos en\noración al SEÑOR. Entonces cesarán los truenos y dejará de caer granizo, para\nque sepas que la tierra le pertenece al SEÑOR.\n\n"},{"verse":"30","text":"Aunque yo s&#233; que t&#250; y tus servidores todav&#237;a no respetan verdaderamente al SE&#209;OR Dios.   \n","readableText":"Aunque yo sé que tú y tus servidores todavía no respetan verdaderamente al\nSEÑOR Dios.\n\n"},{"verse":"31","text":"Los sembrados de lino y cebada quedaron destrozados ya que el lino estaba verde y la cebada estaba brotando. \n","readableText":"Los sembrados de lino y cebada quedaron destrozados ya que el lino estaba verde\ny la cebada estaba brotando.\n\n"},{"verse":"32","text":"Pero al trigo y al centeno no les pas&#243; nada porque no estaban en cosecha.   \n","readableText":"Pero al trigo y al centeno no les pasó nada porque no estaban en cosecha.\n\n"},{"verse":"33","text":"Mois&#233;s se retir&#243; del fara&#243;n y sali&#243; de la ciudad. Levant&#243; sus brazos y le or&#243; al SE&#209;OR. Primero cesaron los truenos y el granizo, y luego hasta dej&#243; de llover. \n","readableText":"Moisés se retiró del faraón y salió de la ciudad. Levantó sus brazos y le oró\nal SEÑOR. Primero cesaron los truenos y el granizo, y luego hasta dejó de\nllover.\n\n"},{"verse":"34","text":"Pero cuando el fara&#243;n vio que hab&#237;a cesado la lluvia, el granizo y los truenos, volvi&#243; a pecar. No s&#243;lo &#233;l se puso terco, sino tambi&#233;n sus servidores. \n","readableText":"Pero cuando el faraón vio que había cesado la lluvia, el granizo y los truenos,\nvolvió a pecar. No sólo él se puso terco, sino también sus servidores.\n\n"},{"verse":"35","text":"Al final ocurri&#243; tal como el SE&#209;OR hab&#237;a dicho por medio de Mois&#233;s, el fara&#243;n no dej&#243; ir a los israelitas.\n","readableText":"Al final ocurrió tal como el SEÑOR había dicho por medio de Moisés, el faraón\nno dejó ir a los israelitas.\n\n"}]}
