{"book":"EXO","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"&#187;As&#237; que Bezalel, Aholiab y todos los otros que tengan habilidades, har&#225;n lo que el SE&#209;OR les orden&#243;. El SE&#209;OR les dio esa capacidad para realizar todo el trabajo necesario para construir este santuario&#187;.   \n","readableText":"»Así que Bezalel, Aholiab y todos los otros que tengan habilidades, harán lo\nque el SEÑOR les ordenó. El SEÑOR les dio esa capacidad para realizar todo el\ntrabajo necesario para construir este santuario».\n\n"},{"verse":"2","text":"Mois&#233;s llam&#243; a Bezalel, a Aholiab y a todos los dem&#225;s a los que el SE&#209;OR les hab&#237;a dado habilidades. Todos fueron porque quer&#237;an ayudar. \n","readableText":"Moisés llamó a Bezalel, a Aholiab y a todos los demás a los que el SEÑOR les\nhabía dado habilidades. Todos fueron porque querían ayudar.\n\n"},{"verse":"3","text":"Mois&#233;s les entreg&#243; todas las ofrendas que el pueblo hab&#237;a dado para la construcci&#243;n del santuario. Todas las ma&#241;anas el pueblo llevaba m&#225;s ofrendas, \n","readableText":"Moisés les entregó todas las ofrendas que el pueblo había dado para la\nconstrucción del santuario. Todas las mañanas el pueblo llevaba más ofrendas,\n\n\n"},{"verse":"4","text":"hasta que todos los trabajadores expertos que estaban trabajando en la construcci&#243;n del santuario dejaron su labor, fueron a ver a Mois&#233;s, \n","readableText":"hasta que todos los trabajadores expertos que estaban trabajando en la\nconstrucción del santuario dejaron su labor, fueron a ver a Moisés,\n\n"},{"verse":"5","text":"y le dijeron: &#171;El pueblo est&#225; trayendo mucho m&#225;s de lo que necesitamos para construir lo que el SE&#209;OR nos pidi&#243;&#187;.   \n","readableText":"y le dijeron: «El pueblo está trayendo mucho más de lo que necesitamos para\nconstruir lo que el SEÑOR nos pidió».\n\n"},{"verse":"6","text":"Entonces Mois&#233;s dio una orden y ellos se encargaron de difundirla por todo el campamento: &#171;Que nadie, hombre ni mujer, haga m&#225;s ofrendas para la construcci&#243;n del santuario&#187;. As&#237; se le prohibi&#243; al pueblo que siguiera llevando m&#225;s ofrendas \n","readableText":"Entonces Moisés dio una orden y ellos se encargaron de difundirla por todo el\ncampamento: «Que nadie, hombre ni mujer, haga más ofrendas para la construcción\ndel santuario». Así se le prohibió al pueblo que siguiera llevando más ofrendas\n\n\n"},{"verse":"7","text":"porque ya hab&#237;a llevado m&#225;s que suficiente para realizar todo el trabajo.   \n","readableText":"porque ya había llevado más que suficiente para realizar todo el trabajo.\n\n"},{"verse":"8","text":"Luego los trabajadores expertos comenzaron a hacer la Carpa Sagrada con diez cortinas hechas de lino fino y tela azul, morada y roja. Las hicieron con dise&#241;os de querubines bordados h&#225;bilmente. \n","readableText":"Luego los trabajadores expertos comenzaron a hacer la Carpa Sagrada con diez\ncortinas hechas de lino fino y tela azul, morada y roja. Las hicieron con\ndiseños de querubines bordados hábilmente.\n\n"},{"verse":"9","text":"Cada cortina med&#237;a 12 metros y medio de largo y 2 metros de ancho. Todas las cortinas eran del mismo tama&#241;o.   \n","readableText":"Cada cortina medía 12 metros y medio de largo y 2 metros de ancho. Todas las\ncortinas eran del mismo tamaño.\n\n"},{"verse":"10","text":"Unieron las cortinas en dos grupos de cinco cortinas. \n","readableText":"Unieron las cortinas en dos grupos de cinco cortinas.\n\n"},{"verse":"11","text":"Utilizaron lana azul para hacer presillas en la &#250;ltima cortina del primer grupo, luego hicieron lo mismo para el segundo grupo. \n","readableText":"Utilizaron lana azul para hacer presillas en la última cortina del primer\ngrupo, luego hicieron lo mismo para el segundo grupo.\n\n"},{"verse":"12","text":"Le hicieron 50 presillas a la &#250;ltima cortina del primer grupo y 50 presillas a la &#250;ltima cortina del segundo grupo. Las presillas quedaron una frente a la otra. \n","readableText":"Le hicieron 50 presillas a la última cortina del primer grupo y 50 presillas a\nla última cortina del segundo grupo. Las presillas quedaron una frente a la\notra.\n\n"},{"verse":"13","text":"Despu&#233;s hicieron 50 argollas de oro para unir las dos cortinas por las presillas. As&#237; la Carpa Sagrada conform&#243; un todo &#250;nico.   \n","readableText":"Después hicieron 50 argollas de oro para unir las dos cortinas por las\npresillas. Así la Carpa Sagrada conformó un todo único.\n\n"},{"verse":"14","text":"Hicieron otra carpa para que sirviera de techo para la Carpa Sagrada. Usaron once cortinas hechas de pelo de cabra. \n","readableText":"Hicieron otra carpa para que sirviera de techo para la Carpa Sagrada. Usaron\nonce cortinas hechas de pelo de cabra.\n\n"},{"verse":"15","text":"Todas estas cortinas eran del mismo tama&#241;o, cada una med&#237;a 13 metros y medio de largo y 2 metros de ancho. \n","readableText":"Todas estas cortinas eran del mismo tamaño, cada una medía 13 metros y medio de\nlargo y 2 metros de ancho.\n\n"},{"verse":"16","text":"Cosieron cinco cortinas para formar un grupo y cosieron tambi&#233;n las otras seis cortinas para formar otro grupo. \n","readableText":"Cosieron cinco cortinas para formar un grupo y cosieron también las otras seis\ncortinas para formar otro grupo.\n\n"},{"verse":"17","text":"Luego hicieron 50 presillas en el borde de la &#250;ltima cortina de cada uno de los dos grupos. \n","readableText":"Luego hicieron 50 presillas en el borde de la última cortina de cada uno de los\ndos grupos.\n\n"},{"verse":"18","text":"Hicieron 50 argollas de bronce, para que la carpa quedara unida. \n","readableText":"Hicieron 50 argollas de bronce, para que la carpa quedara unida.\n\n"},{"verse":"19","text":"Hicieron tambi&#233;n dos cubiertas para la carpa de afuera. La primera hecha de cueros de carnero te&#241;idos de rojo y la segunda hecha de cuero fino.   \n","readableText":"Hicieron también dos cubiertas para la carpa de afuera. La primera hecha de\ncueros de carnero teñidos de rojo y la segunda hecha de cuero fino.\n\n"},{"verse":"20","text":"Hicieron tablas con madera de acacia para sostener la Carpa Sagrada. \n","readableText":"Hicieron tablas con madera de acacia para sostener la Carpa Sagrada.\n\n"},{"verse":"21","text":"Cada tabla med&#237;a 4 metros y medio de alto y 66 cent&#237;metros de ancho. \n","readableText":"Cada tabla medía 4 metros y medio de alto y 66 centímetros de ancho.\n\n"},{"verse":"22","text":"Cada tabla ten&#237;a dos varas unidas la una a la otra. As&#237; fabricaron todas las tablas de la Carpa Sagrada. \n","readableText":"Cada tabla tenía dos varas unidas la una a la otra. Así fabricaron todas las\ntablas de la Carpa Sagrada.\n\n"},{"verse":"23","text":"Hicieron tablas para poner en la Carpa Sagrada: 20 tablas para el lado sur \n","readableText":"Hicieron tablas para poner en la Carpa Sagrada: 20 tablas para el lado sur\n\n"},{"verse":"24","text":"y 40 bases de plata para las tablas. Cada tabla ten&#237;a dos bases, una para cada espiga. \n","readableText":"y 40 bases de plata para las tablas. Cada tabla tenía dos bases, una para cada\nespiga.\n\n"},{"verse":"25","text":"Tambi&#233;n hicieron 20 tablas para poner al lado norte de la carpa, \n","readableText":"También hicieron 20 tablas para poner al lado norte de la carpa,\n\n"},{"verse":"26","text":"y 40 bases de plata para colocar dos bases debajo de cada tabla. \n","readableText":"y 40 bases de plata para colocar dos bases debajo de cada tabla.\n\n"},{"verse":"27","text":"Para la parte trasera de la Carpa Sagrada, hacia el occidente, construyeron seis tablas. \n","readableText":"Para la parte trasera de la Carpa Sagrada, hacia el occidente, construyeron\nseis tablas.\n\n"},{"verse":"28","text":"Hicieron dos tablas para las esquinas de atr&#225;s de la Carpa Sagrada. \n","readableText":"Hicieron dos tablas para las esquinas de atrás de la Carpa Sagrada.\n\n"},{"verse":"29","text":"Las tablas de las esquinas eran dobles, separadas por abajo, pero unidas por arriba. \n","readableText":"Las tablas de las esquinas eran dobles, separadas por abajo, pero unidas por\narriba.\n\n"},{"verse":"30","text":"Hab&#237;a un total de ocho tablas y 16 bases, dos bases para debajo de cada tabla.   \n","readableText":"Había un total de ocho tablas y 16 bases, dos bases para debajo de cada tabla.\n\n\n"},{"verse":"31","text":"Luego los trabajadores hicieron travesa&#241;os de madera de acacia: cinco para las tablas de un lado de la Carpa Sagrada, \n","readableText":"Luego los trabajadores hicieron travesaños de madera de acacia: cinco para las\ntablas de un lado de la Carpa Sagrada,\n\n"},{"verse":"32","text":"cinco para las tablas del otro lado y cinco para las tablas de atr&#225;s, que daban hacia el occidente.   \n","readableText":"cinco para las tablas del otro lado y cinco para las tablas de atrás, que daban\nhacia el occidente.\n\n"},{"verse":"33","text":"Hicieron el travesa&#241;o central que pasaba de un lado a otro, a la mitad de las tablas. \n","readableText":"Hicieron el travesaño central que pasaba de un lado a otro, a la mitad de las\ntablas.\n\n"},{"verse":"34","text":"Recubrieron de oro las tablas, y les hicieron argollas de oro para pasar a trav&#233;s de ellas los travesa&#241;os ya recubiertos de oro. \n","readableText":"Recubrieron de oro las tablas, y les hicieron argollas de oro para pasar a\ntravés de ellas los travesaños ya recubiertos de oro.\n\n"},{"verse":"35","text":"Hicieron un velo con lino fino y tela azul, morada y roja, y le bordaron muy h&#225;bilmente un dise&#241;o con querubines.   \n","readableText":"Hicieron un velo con lino fino y tela azul, morada y roja, y le bordaron muy\nhábilmente un diseño con querubines.\n\n"},{"verse":"36","text":"Hicieron cuatro postes de madera de acacia, los recubrieron de oro y les colocaron ganchos de oro y cuatro bases de plata. \n","readableText":"Hicieron cuatro postes de madera de acacia, los recubrieron de oro y les\ncolocaron ganchos de oro y cuatro bases de plata.\n\n"},{"verse":"37","text":"Luego hicieron la cortina para cubrir la entrada de la carpa. La hicieron con tela azul, morada y roja y con lino fino. Adem&#225;s le bordaron figuras. \n","readableText":"Luego hicieron la cortina para cubrir la entrada de la carpa. La hicieron con\ntela azul, morada y roja y con lino fino. Además le bordaron figuras.\n\n"},{"verse":"38","text":"Hicieron los cinco postes con madera de acacia, los recubrieron de oro y les colocaron ganchos de oro. Adem&#225;s les pusieron cinco bases de bronce.\n","readableText":"Hicieron los cinco postes con madera de acacia, los recubrieron de oro y les\ncolocaron ganchos de oro. Además les pusieron cinco bases de bronce.\n\n"}]}
