{"book":"EXO","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Luego Mois&#233;s y los israelitas le cantaron esta canci&#243;n al SE&#209;OR: &#171;Cantar&#233; al SE&#209;OR, pues gan&#243; la victoria sobre sus enemigos. Lanz&#243; al mar al caballo y al jinete.   \n","readableText":"Luego Moisés y los israelitas le cantaron esta canción al SEÑOR: «Cantaré al\nSEÑOR, pues ganó la victoria sobre sus enemigos. Lanzó al mar al caballo y al\njinete.\n\n"},{"verse":"2","text":"El SE&#209;OR es mi fuerza y mi canci&#243;n; se ha convertido en mi salvaci&#243;n. &#201;l es mi Dios, lo alabar&#233;. Es el Dios de mi padre, lo adorar&#233;.   \n","readableText":"El SEÑOR es mi fuerza y mi canción; se ha convertido en mi salvación. Él es mi\nDios, lo alabaré. Es el Dios de mi padre, lo adoraré.\n\n"},{"verse":"3","text":"El SE&#209;OR es un guerrero. &#161;Su nombre es YAV&#201;!   \n","readableText":"El SEÑOR es un guerrero. ¡Su nombre es YAVÉ!\n\n"},{"verse":"4","text":"Lanz&#243; al mar los carros de combate del fara&#243;n y a todo su ej&#233;rcito. Sus mejores oficiales se ahogaron en el mar Rojo.   \n","readableText":"Lanzó al mar los carros de combate del faraón y a todo su ejército. Sus mejores\noficiales se ahogaron en el mar Rojo.\n\n"},{"verse":"5","text":"Las olas los cubrieron, se hundieron como piedras en lo m&#225;s profundo.   \n","readableText":"Las olas los cubrieron, se hundieron como piedras en lo más profundo.\n\n"},{"verse":"6","text":"&#187;&#161;Oh SE&#209;OR! Tu mano derecha es gloriosa y fuerte. &#161;Oh SE&#209;OR! Tu mano derecha despedaz&#243; al enemigo.   \n","readableText":"»¡Oh SEÑOR! Tu mano derecha es gloriosa y fuerte. ¡Oh SEÑOR! Tu mano derecha\ndespedazó al enemigo.\n\n"},{"verse":"7","text":"Con tu gran poder aplastaste a los que se enfrentaron contigo. T&#250; siempre le ganas a tus enemigos y los despedazas; tu furia los quema como el fuego a la paja.   \n","readableText":"Con tu gran poder aplastaste a los que se enfrentaron contigo. Tú siempre le\nganas a tus enemigos y los despedazas; tu furia los quema como el fuego a la\npaja.\n\n"},{"verse":"8","text":"Con el soplo de tu nariz, amontonaste el agua; Las olas se levantaron como un muro; el centro del mar profundo se qued&#243; inm&#243;vil.   \n","readableText":"Con el soplo de tu nariz, amontonaste el agua; Las olas se levantaron como un\nmuro; el centro del mar profundo se quedó inmóvil.\n\n"},{"verse":"9","text":"&#187;El enemigo dijo: &#8220;Los voy a perseguir, los voy a alcanzar. Dividir&#233; las riquezas, sacar&#233; mi espada y usando mi poder har&#233; que sufran&#8221;.   \n","readableText":"»El enemigo dijo: “Los voy a perseguir, los voy a alcanzar. Dividiré las\nriquezas, sacaré mi espada y usando mi poder haré que sufran”.\n\n"},{"verse":"10","text":"Pero t&#250; soplaste, y el mar los cubri&#243;. Se hundieron como plomo en las aguas turbulentas.   \n","readableText":"Pero tú soplaste, y el mar los cubrió. Se hundieron como plomo en las aguas\nturbulentas.\n\n"},{"verse":"11","text":"&#187;Oh SE&#209;OR, &#191;qu&#233; otro dios es como t&#250;? &#191;Qui&#233;n es tan grande y santo como t&#250;? Eres muy poderoso, haces grandes milagros.   \n","readableText":"»Oh SEÑOR, ¿qué otro dios es como tú? ¿Quién es tan grande y santo como tú?\nEres muy poderoso, haces grandes milagros.\n\n"},{"verse":"12","text":"Extendiste tu brazo derecho y la tierra se los trag&#243;.   \n","readableText":"Extendiste tu brazo derecho y la tierra se los tragó.\n\n"},{"verse":"13","text":"Con tu bondad guiaste a este pueblo que salvaste. Con tu poder los llevaste a tu santa casa.   \n","readableText":"Con tu bondad guiaste a este pueblo que salvaste. Con tu poder los llevaste a\ntu santa casa.\n\n"},{"verse":"14","text":"&#187;Los otros pueblos temblar&#225;n al o&#237;r esta historia. El pueblo filisteo temblar&#225; de angustia.   \n","readableText":"»Los otros pueblos temblarán al oír esta historia. El pueblo filisteo temblará\nde angustia.\n\n"},{"verse":"15","text":"Los l&#237;deres de Edom se aterrorizar&#225;n. Los l&#237;deres de Moab temblar&#225;n de miedo. El pueblo de Cana&#225;n ya no ser&#225; tan valiente.   \n","readableText":"Los líderes de Edom se aterrorizarán. Los líderes de Moab temblarán de miedo.\nEl pueblo de Canaán ya no será tan valiente.\n\n"},{"verse":"16","text":"Esos pueblos se llenar&#225;n de terror cuando oigan acerca de tu poder. Se quedar&#225;n quietos como piedras hasta que pase tu pueblo, oh SE&#209;OR, hasta que pase el pueblo que hiciste tuyo.   \n","readableText":"Esos pueblos se llenarán de terror cuando oigan acerca de tu poder. Se quedarán\nquietos como piedras hasta que pase tu pueblo, oh SEÑOR, hasta que pase el\npueblo que hiciste tuyo.\n\n"},{"verse":"17","text":"Guiar&#225;s a tu pueblo hacia la monta&#241;a. SE&#209;OR, los dejar&#225;s vivir cerca del lugar que elegiste para hacer tu trono, Se&#241;or; el santuario que armaste con tus manos.   \n","readableText":"Guiarás a tu pueblo hacia la montaña. SEÑOR, los dejarás vivir cerca del lugar\nque elegiste para hacer tu trono, Señor; el santuario que armaste con tus\nmanos.\n\n"},{"verse":"18","text":"&#187;&#161;El SE&#209;OR reinar&#225; por toda la eternidad!&#187;   \n","readableText":"»¡El SEÑOR reinará por toda la eternidad!»\n\n"},{"verse":"19","text":"Cuando los caballos, los carros de combate y la caballer&#237;a del fara&#243;n entraron al mar, el SE&#209;OR hizo que el agua se desplomara sobre ellos, mientras que los israelitas hab&#237;an caminado sobre tierra firme en medio del mar. \n","readableText":"Cuando los caballos, los carros de combate y la caballería del faraón entraron\nal mar, el SEÑOR hizo que el agua se desplomara sobre ellos, mientras que los\nisraelitas habían caminado sobre tierra firme en medio del mar.\n\n"},{"verse":"20","text":"Luego la hermana de Aar&#243;n, la profetisa Miriam, tom&#243; una pandereta. Todas las otras mujeres la siguieron, bailando y tocando panderetas, \n","readableText":"Luego la hermana de Aarón, la profetisa Miriam, tomó una pandereta. Todas las\notras mujeres la siguieron, bailando y tocando panderetas,\n\n"},{"verse":"21","text":"mientras ella repet&#237;a las siguientes palabras: &#171;Canten al SE&#209;OR, ha hecho maravillas. Lanz&#243; al mar al caballo y al jinete&#187;.   \n","readableText":"mientras ella repetía las siguientes palabras: «Canten al SEÑOR, ha hecho\nmaravillas. Lanzó al mar al caballo y al jinete».\n\n"},{"verse":"22","text":"Mois&#233;s gui&#243; a los israelitas lejos del mar Rojo, por el desierto de Sur. Viajaron durante tres d&#237;as por el desierto sin poder encontrar agua. \n","readableText":"Moisés guió a los israelitas lejos del mar Rojo, por el desierto de Sur.\nViajaron durante tres días por el desierto sin poder encontrar agua.\n\n"},{"verse":"23","text":"Cuando llegaron a Mara , no pudieron tomar del agua que hab&#237;a all&#237; porque era amarga. Por eso ese sitio se llama Mara. \n","readableText":"Cuando llegaron a Mara , no pudieron tomar del agua que había allí porque era\namarga. Por eso ese sitio se llama Mara.\n\n"},{"verse":"24","text":"El pueblo se quej&#243; con Mois&#233;s y le preguntaron: &#171;&#191;Qu&#233; vamos a beber?&#187;   \n","readableText":"El pueblo se quejó con Moisés y le preguntaron: «¿Qué vamos a beber?»\n\n"},{"verse":"25","text":"Mois&#233;s le pidi&#243; ayuda al SE&#209;OR y el SE&#209;OR le mostr&#243; un &#225;rbol. Mois&#233;s ech&#243; el &#225;rbol al agua y el agua se volvi&#243; dulce. En ese lugar Dios puso a prueba al pueblo y estableci&#243; una ley y una norma de conducta. \n","readableText":"Moisés le pidió ayuda al SEÑOR y el SEÑOR le mostró un árbol. Moisés echó el\nárbol al agua y el agua se volvió dulce. En ese lugar Dios puso a prueba al\npueblo y estableció una ley y una norma de conducta.\n\n"},{"verse":"26","text":"Les dijo: &#171;Si ustedes en verdad obedecen al SE&#209;OR su Dios, hacen lo que a &#233;l le parece bien, escuchan sus &#243;rdenes y cumplen sus leyes, no les enviar&#233; ninguna de las plagas que le envi&#233; a Egipto, porque yo soy el SE&#209;OR, el que los sana&#187;.   \n","readableText":"Les dijo: «Si ustedes en verdad obedecen al SEÑOR su Dios, hacen lo que a él le\nparece bien, escuchan sus órdenes y cumplen sus leyes, no les enviaré ninguna\nde las plagas que le envié a Egipto, porque yo soy el SEÑOR, el que los sana».\n\n\n"},{"verse":"27","text":"Luego se fueron a Elim, donde hab&#237;a doce manantiales y 70 palmeras. El pueblo acamp&#243; cerca del agua.\n","readableText":"Luego se fueron a Elim, donde había doce manantiales y 70 palmeras. El pueblo\nacampó cerca del agua.\n\n"}]}
