{"book":"EXO","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;T&#250; y el pueblo que sacaste de Egipto deben salir de aqu&#237; e irse a la tierra que les promet&#237; a Abraham, a Isaac y a Jacob diciendo: Se las dar&#233; a sus descendientes. \n","readableText":"El SEÑOR le dijo a Moisés: —Tú y el pueblo que sacaste de Egipto deben salir de\naquí e irse a la tierra que les prometí a Abraham, a Isaac y a Jacob diciendo:\nSe las daré a sus descendientes.\n\n"},{"verse":"2","text":"Voy a mandar a un &#225;ngel delante de ti y voy a sacar a los cananeos, amorreos, heteos, ferezeos y jebuseos de su tierra. \n","readableText":"Voy a mandar a un ángel delante de ti y voy a sacar a los cananeos, amorreos,\nheteos, ferezeos y jebuseos de su tierra.\n\n"},{"verse":"3","text":"Vayan a la tierra que rebosa de leche y de miel. Yo no los voy a acompa&#241;ar porque ustedes son muy tercos. Si voy con ustedes podr&#237;a terminar destruy&#233;ndolos en el camino.   \n","readableText":"Vayan a la tierra que rebosa de leche y de miel. Yo no los voy a acompañar\nporque ustedes son muy tercos. Si voy con ustedes podría terminar\ndestruyéndolos en el camino.\n\n"},{"verse":"4","text":"El pueblo escuch&#243; esa mala noticia y se puso muy triste. Nadie se puso las joyas \n","readableText":"El pueblo escuchó esa mala noticia y se puso muy triste. Nadie se puso las\njoyas\n\n"},{"verse":"5","text":"porque el SE&#209;OR le dijo a Mois&#233;s: &#8212;Dile al pueblo de Israel: &#8220;Ustedes son muy tercos. Puedo llegar a destruirlos, incluso si viajo s&#243;lo por un momento con ustedes. Qu&#237;tense todas las joyas mientras decido qu&#233; voy a hacer con ustedes&#8221;.   \n","readableText":"porque el SEÑOR le dijo a Moisés: —Dile al pueblo de Israel: “Ustedes son muy\ntercos. Puedo llegar a destruirlos, incluso si viajo sólo por un momento con\nustedes. Quítense todas las joyas mientras decido qué voy a hacer con ustedes”.\n\n\n"},{"verse":"6","text":"Entonces el pueblo dej&#243; de usar sus joyas a partir del monte Horeb.   \n","readableText":"Entonces el pueblo dejó de usar sus joyas a partir del monte Horeb.\n\n"},{"verse":"7","text":"Mois&#233;s tom&#243; la carpa, la arm&#243; a cierta distancia afuera del campamento y la llam&#243; la carpa del encuentro. Aquel que quer&#237;a pedirle algo al SE&#209;OR deb&#237;a ir a la carpa del encuentro, fuera del campamento. \n","readableText":"Moisés tomó la carpa, la armó a cierta distancia afuera del campamento y la\nllamó la carpa del encuentro. Aquel que quería pedirle algo al SEÑOR debía ir a\nla carpa del encuentro, fuera del campamento.\n\n"},{"verse":"8","text":"Cuando Mois&#233;s iba a la carpa, todos se pon&#237;an de pie y cada uno se paraba en la entrada de su carpa. Observaban a Mois&#233;s hasta cuando entraba en la carpa. \n","readableText":"Cuando Moisés iba a la carpa, todos se ponían de pie y cada uno se paraba en la\nentrada de su carpa. Observaban a Moisés hasta cuando entraba en la carpa.\n\n"},{"verse":"9","text":"Cuando Mois&#233;s entraba en la carpa, una columna de nube bajaba y se colocaba frente a la entrada de la carpa del encuentro. Luego el Se&#241;or le hablaba a Mois&#233;s. \n","readableText":"Cuando Moisés entraba en la carpa, una columna de nube bajaba y se colocaba\nfrente a la entrada de la carpa del encuentro. Luego el Señor le hablaba a\nMoisés.\n\n"},{"verse":"10","text":"Cuando el pueblo ve&#237;a la columna de nube frente a la entrada de la carpa del encuentro, se inclinaba frente a la entrada de su propia carpa.   \n","readableText":"Cuando el pueblo veía la columna de nube frente a la entrada de la carpa del\nencuentro, se inclinaba frente a la entrada de su propia carpa.\n\n"},{"verse":"11","text":"El SE&#209;OR le hablaba a Mois&#233;s cara a cara, como quien le habla a un amigo. Cuando Mois&#233;s regresaba al campamento, su siervo Josu&#233;, hijo de Nun, no se alejaba de la Carpa de reuni&#243;n.   \n","readableText":"El SEÑOR le hablaba a Moisés cara a cara, como quien le habla a un amigo.\nCuando Moisés regresaba al campamento, su siervo Josué, hijo de Nun, no se\nalejaba de la Carpa de reunión.\n\n"},{"verse":"12","text":"Mois&#233;s le dijo al SE&#209;OR: &#8212;T&#250; me dijiste que guiara a este pueblo pero no me dijiste a qui&#233;n ibas a mandar conmigo. Tambi&#233;n me dijiste que me conoc&#237;as muy bien y estabas contento conmigo. \n","readableText":"Moisés le dijo al SEÑOR: —Tú me dijiste que guiara a este pueblo pero no me\ndijiste a quién ibas a mandar conmigo. También me dijiste que me conocías muy\nbien y estabas contento conmigo.\n\n"},{"verse":"13","text":"Si en verdad est&#225;s contento conmigo, ens&#233;&#241;ame tus planes para as&#237; seguir siendo de tu agrado. Acu&#233;rdate de que todo este pueblo es tuyo.   \n","readableText":"Si en verdad estás contento conmigo, enséñame tus planes para así seguir siendo\nde tu agrado. Acuérdate de que todo este pueblo es tuyo.\n\n"},{"verse":"14","text":"&#8212;Yo mismo te voy a guiar  &#8212;dijo el Se&#241;or.   \n","readableText":"—Yo mismo te voy a guiar —dijo el Señor.\n\n"},{"verse":"15","text":"Luego Mois&#233;s le dijo: &#8212;Si t&#250; no vas a ir con nosotros, entonces no nos hagas ir de aqu&#237;. \n","readableText":"Luego Moisés le dijo: —Si tú no vas a ir con nosotros, entonces no nos hagas ir\nde aquí.\n\n"},{"verse":"16","text":"&#191;C&#243;mo voy a saber que est&#225;s contento con tu pueblo y conmigo si no vas a acompa&#241;arnos? Si nos acompa&#241;as, tu pueblo y yo podremos distinguirnos de todas los otras naciones de la tierra.   \n","readableText":"¿Cómo voy a saber que estás contento con tu pueblo y conmigo si no vas a\nacompañarnos? Si nos acompañas, tu pueblo y yo podremos distinguirnos de todas\nlos otras naciones de la tierra.\n\n"},{"verse":"17","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Voy a hacer lo que me pides porque estoy contento contigo y te conozco por tu nombre.   \n","readableText":"El SEÑOR le dijo a Moisés: —Voy a hacer lo que me pides porque estoy contento\ncontigo y te conozco por tu nombre.\n\n"},{"verse":"18","text":"Mois&#233;s dijo: &#8212;Te ruego que me dejes ver tu gloria.   \n","readableText":"Moisés dijo: —Te ruego que me dejes ver tu gloria.\n\n"},{"verse":"19","text":"Y &#233;l dijo: &#8212;Voy a hacer que toda mi bondad pase ante ti y pronunciar&#233; mi nombre, YAV&#201;, delante de ti. Tendr&#233; misericordia de quien yo quiera y tendr&#233; compasi&#243;n de quien yo quiera. \n","readableText":"Y él dijo: —Voy a hacer que toda mi bondad pase ante ti y pronunciaré mi\nnombre, YAVÉ, delante de ti. Tendré misericordia de quien yo quiera y tendré\ncompasión de quien yo quiera.\n\n"},{"verse":"20","text":"Pero no vas a poder ver mi cara porque ning&#250;n ser humano puede ver mi cara y seguir con vida.   \n","readableText":"Pero no vas a poder ver mi cara porque ningún ser humano puede ver mi cara y\nseguir con vida.\n\n"},{"verse":"21","text":"&#187;Aqu&#237; hay un lugar cerca de m&#237;, el SE&#209;OR, donde t&#250; puedes colocarte en la roca. \n","readableText":"»Aquí hay un lugar cerca de mí, el SEÑOR, donde tú puedes colocarte en la roca.\n\n\n"},{"verse":"22","text":"Cuando mi gloria pase por ese lugar, te meter&#233; en una grieta de la roca y te cubrir&#233; con mi mano hasta que yo haya pasado. \n","readableText":"Cuando mi gloria pase por ese lugar, te meteré en una grieta de la roca y te\ncubriré con mi mano hasta que yo haya pasado.\n\n"},{"verse":"23","text":"Cuando quite la mano, podr&#225;s ver mi espalda pero no mi rostro.\n","readableText":"Cuando quite la mano, podrás ver mi espalda pero no mi rostro.\n\n"}]}
