{"book":"EXO","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"&#187;Haz que la Carpa Sagrada tenga diez cortinas hechas de lino fino y de lana azul, morada y roja, con querubines art&#237;sticamente bordados en ellas. \n","readableText":"»Haz que la Carpa Sagrada tenga diez cortinas hechas de lino fino y de lana\nazul, morada y roja, con querubines artísticamente bordados en ellas.\n\n"},{"verse":"2","text":"Las cortinas medir&#225;n 12 metros y medio de largo por 2 metros de ancho, todas del mismo tama&#241;o. \n","readableText":"Las cortinas medirán 12 metros y medio de largo por 2 metros de ancho, todas\ndel mismo tamaño.\n\n"},{"verse":"3","text":"Cose las cortinas en dos grupos de cinco cortinas cada uno. \n","readableText":"Cose las cortinas en dos grupos de cinco cortinas cada uno.\n\n"},{"verse":"4","text":"Usa lana azul para hacerle presillas al borde de la cortina que est&#225; en la orilla del primer grupo y haz lo mismo con el borde de la &#250;ltima cortina del segundo grupo. \n","readableText":"Usa lana azul para hacerle presillas al borde de la cortina que está en la\norilla del primer grupo y haz lo mismo con el borde de la última cortina del\nsegundo grupo.\n\n"},{"verse":"5","text":"Hazle 50 presillas a la cortina del primer grupo y 50 presillas a la orilla de la cortina del segundo grupo, de tal manera que cada presilla quede una frente a otra. \n","readableText":"Hazle 50 presillas a la cortina del primer grupo y 50 presillas a la orilla de\nla cortina del segundo grupo, de tal manera que cada presilla quede una frente\na otra.\n\n"},{"verse":"6","text":"Despu&#233;s haz 50 argollas de oro para unir las dos cortinas por las presillas y as&#237; la Carpa Sagrada quedar&#225; unida.   \n","readableText":"Después haz 50 argollas de oro para unir las dos cortinas por las presillas y\nasí la Carpa Sagrada quedará unida.\n\n"},{"verse":"7","text":"&#187;Haz once cortinas de pelo de cabra para que sirvan como techo de la Carpa Sagrada. \n","readableText":"»Haz once cortinas de pelo de cabra para que sirvan como techo de la Carpa\nSagrada.\n\n"},{"verse":"8","text":"Todas estas cortinas deben ser del mismo tama&#241;o, 14 metros de largo por 2 metros de ancho. \n","readableText":"Todas estas cortinas deben ser del mismo tamaño, 14 metros de largo por 2\nmetros de ancho.\n\n"},{"verse":"9","text":"Cose cinco cortinas para formar un grupo y cose tambi&#233;n las otras seis cortinas para formar otro grupo. Dobla la sexta cortina por el frente de la carpa. \n","readableText":"Cose cinco cortinas para formar un grupo y cose también las otras seis cortinas\npara formar otro grupo. Dobla la sexta cortina por el frente de la carpa.\n\n"},{"verse":"10","text":"Luego haz 50 presillas en el borde de la &#250;ltima cortina de cada uno de los grupos. \n","readableText":"Luego haz 50 presillas en el borde de la última cortina de cada uno de los\ngrupos.\n\n"},{"verse":"11","text":"Haz 50 argollas de bronce, ponlas en las presillas y une las cortinas para que toda la carpa quede unida. \n","readableText":"Haz 50 argollas de bronce, ponlas en las presillas y une las cortinas para que\ntoda la carpa quede unida.\n\n"},{"verse":"12","text":"Cuelga detr&#225;s de la Carpa Sagrada la mitad del largo sobrante de las cortinas. \n","readableText":"Cuelga detrás de la Carpa Sagrada la mitad del largo sobrante de las cortinas.\n\n\n"},{"verse":"13","text":"Los 44 cent&#237;metros que quedan del largo sobrante de las cortinas de cada lado de la carpa colgar&#225;n a cada lado de la carpa para cubrirla. \n","readableText":"Los 44 centímetros que quedan del largo sobrante de las cortinas de cada lado\nde la carpa colgarán a cada lado de la carpa para cubrirla.\n\n"},{"verse":"14","text":"Haz una cubierta de pieles de carneros te&#241;idas de rojo para la Carpa Sagrada y una cubierta de pieles finas para la parte de arriba.   \n","readableText":"Haz una cubierta de pieles de carneros teñidas de rojo para la Carpa Sagrada y\nuna cubierta de pieles finas para la parte de arriba.\n\n"},{"verse":"15","text":"&#187;Haz tablas de madera de acacia, para sostener la Carpa Sagrada. \n","readableText":"»Haz tablas de madera de acacia, para sostener la Carpa Sagrada.\n\n"},{"verse":"16","text":"Cada tabla medir&#225; 4 metros y medio de alto y 66 cent&#237;metros de ancho. \n","readableText":"Cada tabla medirá 4 metros y medio de alto y 66 centímetros de ancho.\n\n"},{"verse":"17","text":"Haz que cada tabla tenga dos espigas para que cada tabla encaje con la otra. Haz esto con todas las tablas de la Carpa Sagrada. \n","readableText":"Haz que cada tabla tenga dos espigas para que cada tabla encaje con la otra.\nHaz esto con todas las tablas de la Carpa Sagrada.\n\n"},{"verse":"18","text":"Cuando hagas las tablas de la Carpa Sagrada, haz 20 para colocar al lado sur. \n","readableText":"Cuando hagas las tablas de la Carpa Sagrada, haz 20 para colocar al lado sur.\n\n\n"},{"verse":"19","text":"Tambi&#233;n debes hacer 40 bases de plata para las tablas. Cada tabla debe tener dos bases; una para cada espiga. \n","readableText":"También debes hacer 40 bases de plata para las tablas. Cada tabla debe tener\ndos bases; una para cada espiga.\n\n"},{"verse":"20","text":"Tambi&#233;n har&#225;s 20 tablas para poner al lado norte de la Carpa Sagrada, \n","readableText":"También harás 20 tablas para poner al lado norte de la Carpa Sagrada,\n\n"},{"verse":"21","text":"y 40 bases de plata para colocar dos debajo de cada tabla. \n","readableText":"y 40 bases de plata para colocar dos debajo de cada tabla.\n\n"},{"verse":"22","text":"Para la parte trasera de la Carpa Sagrada, es decir al occidente, har&#225;s seis tablas. \n","readableText":"Para la parte trasera de la Carpa Sagrada, es decir al occidente, harás seis\ntablas.\n\n"},{"verse":"23","text":"Haz dos tablas para las esquinas de la parte trasera de la Carpa Sagrada. \n","readableText":"Haz dos tablas para las esquinas de la parte trasera de la Carpa Sagrada.\n\n"},{"verse":"24","text":"Las tablas de las esquinas deben estar parejas por la parte de abajo. Arriba, una argolla las mantendr&#225; unidas. Haz lo mismo en ambas esquinas. \n","readableText":"Las tablas de las esquinas deben estar parejas por la parte de abajo. Arriba,\nuna argolla las mantendrá unidas. Haz lo mismo en ambas esquinas.\n\n"},{"verse":"25","text":"Habr&#225; un total de ocho tablas y 16 bases; o sea dos bases debajo de cada tabla.   \n","readableText":"Habrá un total de ocho tablas y 16 bases; o sea dos bases debajo de cada tabla.\n\n\n"},{"verse":"26","text":"&#187;Haz varios travesa&#241;os de madera de acacia, cinco para las tablas de un lado de la Carpa Sagrada, \n","readableText":"»Haz varios travesaños de madera de acacia, cinco para las tablas de un lado de\nla Carpa Sagrada,\n\n"},{"verse":"27","text":"cinco para las tablas del otro lado y cinco para las tablas de atr&#225;s, que dan hacia el occidente. \n","readableText":"cinco para las tablas del otro lado y cinco para las tablas de atrás, que dan\nhacia el occidente.\n\n"},{"verse":"28","text":"El travesa&#241;o central pasar&#225; de un lado a otro, a media altura de las tablas.   \n","readableText":"El travesaño central pasará de un lado a otro, a media altura de las tablas.\n\n"},{"verse":"29","text":"&#187;Recubre de oro las tablas y haz argollas de oro para sostener los travesa&#241;os. Los travesa&#241;os tambi&#233;n los recubrir&#225;s de oro. \n","readableText":"»Recubre de oro las tablas y haz argollas de oro para sostener los travesaños.\nLos travesaños también los recubrirás de oro.\n\n"},{"verse":"30","text":"Construye la Carpa Sagrada exactamente igual al modelo que se te mostr&#243; en el monte.   \n","readableText":"Construye la Carpa Sagrada exactamente igual al modelo que se te mostró en el\nmonte.\n\n"},{"verse":"31","text":"&#187;Haz un velo de lino fino y tela azul, morada y roja, y b&#243;rdale art&#237;sticamente unos querubines. \n","readableText":"»Haz un velo de lino fino y tela azul, morada y roja, y bórdale artísticamente\nunos querubines.\n\n"},{"verse":"32","text":"Cuelga el velo en cuatro postes de madera de acacia recubiertos de oro y ponles ganchos de oro. Col&#243;cales cuatro bases de plata y cuelga el velo en los ganchos de oro. \n","readableText":"Cuelga el velo en cuatro postes de madera de acacia recubiertos de oro y ponles\nganchos de oro. Colócales cuatro bases de plata y cuelga el velo en los ganchos\nde oro.\n\n"},{"verse":"33","text":"Cuelga pues, el velo bajo los ganchos de oro y guarda el cofre del pacto detr&#225;s del velo. Este velo les va a separar el Lugar Santo del Lugar Sant&#237;simo. \n","readableText":"Cuelga pues, el velo bajo los ganchos de oro y guarda el cofre del pacto detrás\ndel velo. Este velo les va a separar el Lugar Santo del Lugar Santísimo.\n\n"},{"verse":"34","text":"Pon la tapa sobre el cofre del pacto, en el Lugar Sant&#237;simo.   \n","readableText":"Pon la tapa sobre el cofre del pacto, en el Lugar Santísimo.\n\n"},{"verse":"35","text":"&#187;Colocar&#225;s la mesa afuera del velo, en el lado norte de la Carpa Sagrada y el candelabro en el lado sur, frente a la mesa.   \n","readableText":"»Colocarás la mesa afuera del velo, en el lado norte de la Carpa Sagrada y el\ncandelabro en el lado sur, frente a la mesa.\n\n"},{"verse":"36","text":"&#187;Adem&#225;s har&#225;s una cortina que cubra la entrada de la carpa. La cortina estar&#225; bordada y se har&#225; de lino fino y tela azul, morada y roja. \n","readableText":"»Además harás una cortina que cubra la entrada de la carpa. La cortina estará\nbordada y se hará de lino fino y tela azul, morada y roja.\n\n"},{"verse":"37","text":"Para esta cortina har&#225;s cinco postes de madera de acacia, recubiertos de oro, con sus ganchos de oro y funde cinco bases de bronce para los postes.\n","readableText":"Para esta cortina harás cinco postes de madera de acacia, recubiertos de oro,\ncon sus ganchos de oro y funde cinco bases de bronce para los postes.\n\n"}]}
