{"book":"EXO","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Toda la comunidad de Israel sali&#243; de Elim viajando hacia el desierto de Sin entre Elim y Sina&#237;. Llegaron al desierto de Sin el d&#237;a 15 del segundo mes , apenas un mes despu&#233;s de salir de Egipto. \n","readableText":"Toda la comunidad de Israel salió de Elim viajando hacia el desierto de Sin\nentre Elim y Sinaí. Llegaron al desierto de Sin el día 15 del segundo mes ,\napenas un mes después de salir de Egipto.\n\n"},{"verse":"2","text":"Luego, en el desierto, la comunidad israelita comenz&#243; otra vez a reclamarles a Mois&#233;s y a Aar&#243;n. \n","readableText":"Luego, en el desierto, la comunidad israelita comenzó otra vez a reclamarles a\nMoisés y a Aarón.\n\n"},{"verse":"3","text":"Les dijeron: &#8212;Hubi&#233;ramos preferido que el SE&#209;OR nos matara en Egipto. Al menos all&#225; ten&#237;amos suficiente comida, toda la que necesit&#225;bamos. Ahora nos trajeron a este desierto a matarnos de hambre.   \n","readableText":"Les dijeron: —Hubiéramos preferido que el SEÑOR nos matara en Egipto. Al menos\nallá teníamos suficiente comida, toda la que necesitábamos. Ahora nos trajeron\na este desierto a matarnos de hambre.\n\n"},{"verse":"4","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Voy a hacer que les llueva comida del cielo. Cada d&#237;a, el pueblo ir&#225; y recoger&#225; s&#243;lo lo necesario para ese d&#237;a. De esta manera los pondr&#233; a prueba para saber si realmente obedecen mis leyes. \n","readableText":"El SEÑOR le dijo a Moisés: —Voy a hacer que les llueva comida del cielo. Cada\ndía, el pueblo irá y recogerá sólo lo necesario para ese día. De esta manera\nlos pondré a prueba para saber si realmente obedecen mis leyes.\n\n"},{"verse":"5","text":"En el sexto d&#237;a cuando preparen su comida, se dar&#225;n cuenta de que tienen la cantidad suficiente para dos d&#237;as.   \n","readableText":"En el sexto día cuando preparen su comida, se darán cuenta de que tienen la\ncantidad suficiente para dos días.\n\n"},{"verse":"6","text":"Mois&#233;s y Aar&#243;n les dijeron a los israelitas: &#8212;Por la tarde se van a dar cuenta de que el SE&#209;OR fue el que los sac&#243; de Egipto, \n","readableText":"Moisés y Aarón les dijeron a los israelitas: —Por la tarde se van a dar cuenta\nde que el SEÑOR fue el que los sacó de Egipto,\n\n"},{"verse":"7","text":"y por la ma&#241;ana ver&#225;n la gloria del SE&#209;OR, que escuch&#243; sus quejas en contra del SE&#209;OR. Pero, &#191;qui&#233;nes somos nosotros para que se est&#233;n quejando en contra nuestra?   \n","readableText":"y por la mañana verán la gloria del SEÑOR, que escuchó sus quejas en contra del\nSEÑOR. Pero, ¿quiénes somos nosotros para que se estén quejando en contra\nnuestra?\n\n"},{"verse":"8","text":"Mois&#233;s dijo: &#8212;Por la tarde el SE&#209;OR les va a dar carne para comer y por la ma&#241;ana les va a dar pan de sobra, porque el SE&#209;OR oy&#243; que ustedes se estaban quejando de &#233;l. Pero nosotros &#191;qui&#233;nes somos? Sus quejas no son contra nosotros, sino contra el SE&#209;OR.   \n","readableText":"Moisés dijo: —Por la tarde el SEÑOR les va a dar carne para comer y por la\nmañana les va a dar pan de sobra, porque el SEÑOR oyó que ustedes se estaban\nquejando de él. Pero nosotros ¿quiénes somos? Sus quejas no son contra\nnosotros, sino contra el SEÑOR.\n\n"},{"verse":"9","text":"Luego Mois&#233;s le dijo a Aar&#243;n: &#8212;Habla con toda la comunidad israelita y dile: &#8220;Ac&#233;rquense al SE&#209;OR porque &#233;l escuch&#243; sus reclamos&#8221;.   \n","readableText":"Luego Moisés le dijo a Aarón: —Habla con toda la comunidad israelita y dile:\n“Acérquense al SEÑOR porque él escuchó sus reclamos”.\n\n"},{"verse":"10","text":"Cuando Aar&#243;n habl&#243; con la comunidad israelita, ellos voltearon hacia el desierto y vieron aparecer la gloria del SE&#209;OR en una nube. \n","readableText":"Cuando Aarón habló con la comunidad israelita, ellos voltearon hacia el\ndesierto y vieron aparecer la gloria del SEÑOR en una nube.\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo a Mois&#233;s:   \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"12","text":"&#8212;Escuch&#233; los reclamos de los israelitas, as&#237; que diles que al atardecer comer&#225;n carne y por la ma&#241;ana comer&#225;n pan hasta quedar bien llenos. As&#237; sabr&#225;n que yo soy el SE&#209;OR su Dios.   \n","readableText":"—Escuché los reclamos de los israelitas, así que diles que al atardecer comerán\ncarne y por la mañana comerán pan hasta quedar bien llenos. Así sabrán que yo\nsoy el SEÑOR su Dios.\n\n"},{"verse":"13","text":"Esa tarde llegaron unas codornices que llenaron el campamento y por la ma&#241;ana hab&#237;a una capa de roc&#237;o alrededor del campamento. \n","readableText":"Esa tarde llegaron unas codornices que llenaron el campamento y por la mañana\nhabía una capa de rocío alrededor del campamento.\n\n"},{"verse":"14","text":"Cuando se evapor&#243; la capa de roc&#237;o, algo muy fino y parecido a la escarcha qued&#243; sobre la superficie del desierto. \n","readableText":"Cuando se evaporó la capa de rocío, algo muy fino y parecido a la escarcha\nquedó sobre la superficie del desierto.\n\n"},{"verse":"15","text":"Como no sab&#237;an qu&#233; era, cuando los israelitas lo vieron se preguntaron unos a otros: &#171;&#191;Qu&#233; es esto?&#187;  Entonces Mois&#233;s les respondi&#243;: &#8212;Este es el pan que el SE&#209;OR les da para comer. \n","readableText":"Como no sabían qué era, cuando los israelitas lo vieron se preguntaron unos a\notros: «¿Qué es esto?» Entonces Moisés les respondió: —Este es el pan que el\nSEÑOR les da para comer.\n\n"},{"verse":"16","text":"El SE&#209;OR orden&#243; que cada uno de ustedes recoja la cantidad que pueda comer. Recoger&#225;n aproximadamente 2 kilos  por persona, dependiendo del n&#250;mero de personas que haya en su casa.   \n","readableText":"El SEÑOR ordenó que cada uno de ustedes recoja la cantidad que pueda comer.\nRecogerán aproximadamente 2 kilos por persona, dependiendo del número de\npersonas que haya en su casa.\n\n"},{"verse":"17","text":"Los israelitas hicieron exactamente eso. Algunos de ellos recogieron mucho y otros poco. \n","readableText":"Los israelitas hicieron exactamente eso. Algunos de ellos recogieron mucho y\notros poco.\n\n"},{"verse":"18","text":"Cuando midieron la comida, tanto los que recogieron mucho como los que recogieron poco, recogieron lo suficiente para que cada persona de su familia comiera lo suficiente y no sobrara nada. Recogieron exactamente la cantidad que pod&#237;an comer.   \n","readableText":"Cuando midieron la comida, tanto los que recogieron mucho como los que\nrecogieron poco, recogieron lo suficiente para que cada persona de su familia\ncomiera lo suficiente y no sobrara nada. Recogieron exactamente la cantidad que\npodían comer.\n\n"},{"verse":"19","text":"Mois&#233;s les dijo: &#8212;Ninguno de ustedes debe guardar comida para ma&#241;ana.   \n","readableText":"Moisés les dijo: —Ninguno de ustedes debe guardar comida para mañana.\n\n"},{"verse":"20","text":"Pero algunos no lo obedecieron y guardaron comida para el d&#237;a siguiente. Esta comida se llen&#243; de gusanos y empez&#243; a oler muy mal. Mois&#233;s se enoj&#243; mucho con ellos.   \n","readableText":"Pero algunos no lo obedecieron y guardaron comida para el día siguiente. Esta\ncomida se llenó de gusanos y empezó a oler muy mal. Moisés se enojó mucho con\nellos.\n\n"},{"verse":"21","text":"Cada d&#237;a por la ma&#241;ana, el pueblo recog&#237;a toda la comida que pod&#237;an comer. Sin embargo, cuando empezaba a hacer mucho calor, la comida se derret&#237;a. \n","readableText":"Cada día por la mañana, el pueblo recogía toda la comida que podían comer. Sin\nembargo, cuando empezaba a hacer mucho calor, la comida se derretía.\n\n"},{"verse":"22","text":"El viernes recogieron el doble: como 4 kilos por persona, pero todos los l&#237;deres de la comunidad fueron a cont&#225;rselo a Mois&#233;s. \n","readableText":"El viernes recogieron el doble: como 4 kilos por persona, pero todos los\nlíderes de la comunidad fueron a contárselo a Moisés.\n\n"},{"verse":"23","text":"Entonces Mois&#233;s les dijo: &#8212;Esto fue lo que orden&#243; el SE&#209;OR: Ma&#241;ana es s&#225;bado, d&#237;a de descanso dedicado al SE&#209;OR. Cocinen hoy lo que tengan que cocinar y hiervan lo que tengan que hervir y guarden para ma&#241;ana todo lo que les sobre.   \n","readableText":"Entonces Moisés les dijo: —Esto fue lo que ordenó el SEÑOR: Mañana es sábado,\ndía de descanso dedicado al SEÑOR. Cocinen hoy lo que tengan que cocinar y\nhiervan lo que tengan que hervir y guarden para mañana todo lo que les sobre.\n\n\n"},{"verse":"24","text":"Ellos guardaron lo que les sobr&#243;, tal como Mois&#233;s les hab&#237;a ordenado. A la ma&#241;ana siguiente, la comida guardada no ol&#237;a mal ni ten&#237;a gusanos.   \n","readableText":"Ellos guardaron lo que les sobró, tal como Moisés les había ordenado. A la\nmañana siguiente, la comida guardada no olía mal ni tenía gusanos.\n\n"},{"verse":"25","text":"Luego Mois&#233;s dijo: &#8212;C&#243;manse esa comida hoy, que es s&#225;bado, el d&#237;a de descanso dedicado al SE&#209;OR. Si van a buscar comida al campo, no la van a encontrar. \n","readableText":"Luego Moisés dijo: —Cómanse esa comida hoy, que es sábado, el día de descanso\ndedicado al SEÑOR. Si van a buscar comida al campo, no la van a encontrar.\n\n"},{"verse":"26","text":"Podr&#225;n recoger comida durante seis d&#237;as, pero el d&#237;a de descanso no van a encontrar nada.   \n","readableText":"Podrán recoger comida durante seis días, pero el día de descanso no van a\nencontrar nada.\n\n"},{"verse":"27","text":"El d&#237;a de descanso algunos fueron a recoger man&#225;, pero no encontraron nada. \n","readableText":"El día de descanso algunos fueron a recoger maná, pero no encontraron nada.\n\n"},{"verse":"28","text":"Entonces el SE&#209;OR le dijo a Mois&#233;s: &#8212;&#191;Hasta cu&#225;ndo van a seguir desobedeciendo mis &#243;rdenes y mis leyes? \n","readableText":"Entonces el SEÑOR le dijo a Moisés: —¿Hasta cuándo van a seguir desobedeciendo\nmis órdenes y mis leyes?\n\n"},{"verse":"29","text":"Tengan presente que el SE&#209;OR les dio el d&#237;a de descanso y esa es la raz&#243;n por la cual les da la comida necesaria para dos d&#237;as. Todos ustedes deben quedarse en su carpa; ninguno debe venir aqu&#237; el d&#237;a de descanso.   \n","readableText":"Tengan presente que el SEÑOR les dio el día de descanso y esa es la razón por\nla cual les da la comida necesaria para dos días. Todos ustedes deben quedarse\nen su carpa; ninguno debe venir aquí el día de descanso.\n\n"},{"verse":"30","text":"Entonces el pueblo se dedic&#243; a descansar el d&#237;a de descanso.   \n","readableText":"Entonces el pueblo se dedicó a descansar el día de descanso.\n\n"},{"verse":"31","text":"Los israelitas llamaron a esa comida &#171;man&#225;&#187;. Era blanco como semilla de cilantro y sab&#237;a a hojuelas con miel. \n","readableText":"Los israelitas llamaron a esa comida «maná». Era blanco como semilla de\ncilantro y sabía a hojuelas con miel.\n\n"},{"verse":"32","text":"Mois&#233;s dijo: &#8212;Esto fue lo que orden&#243; el SE&#209;OR: &#8220;Guarden como 2 kilos de man&#225; para que sus descendientes vean la comida que yo les di en el desierto, cuando los saqu&#233; de Egipto&#8221;.   \n","readableText":"Moisés dijo: —Esto fue lo que ordenó el SEÑOR: “Guarden como 2 kilos de maná\npara que sus descendientes vean la comida que yo les di en el desierto, cuando\nlos saqué de Egipto”.\n\n"},{"verse":"33","text":"Luego Mois&#233;s le dijo a Aar&#243;n: &#8212;Toma una vasija y pon en ella unos 2 kilos de man&#225;. Ponla en la presencia del SE&#209;OR y gu&#225;rdala para tus futuras generaciones.   \n","readableText":"Luego Moisés le dijo a Aarón: —Toma una vasija y pon en ella unos 2 kilos de\nmaná. Ponla en la presencia del SEÑOR y guárdala para tus futuras generaciones.\n\n\n"},{"verse":"34","text":"Aar&#243;n hizo lo que el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s y puso la vasija ante el cofre del pacto. \n","readableText":"Aarón hizo lo que el SEÑOR le había ordenado a Moisés y puso la vasija ante el\ncofre del pacto.\n\n"},{"verse":"35","text":"Los israelitas comieron man&#225; durante 40 a&#241;os, hasta que llegaron a tierras habitadas. Lo comieron hasta que llegaron a la frontera de la tierra de Cana&#225;n. \n","readableText":"Los israelitas comieron maná durante 40 años, hasta que llegaron a tierras\nhabitadas. Lo comieron hasta que llegaron a la frontera de la tierra de Canaán.\n\n\n"},{"verse":"36","text":"Usaban en ese tiempo una medida llamada  g&#243;mer . Diez  g&#243;mer  equival&#237;an a un  efa .\n","readableText":"Usaban en ese tiempo una medida llamada gómer . Diez gómer equivalían a un efa\n.\n\n"}]}
