{"book":"JOL","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Joel hijo de Petuel.   \n","readableText":"Este es el mensaje que el SEÑOR le dio a Joel hijo de Petuel.\n\n"},{"verse":"2","text":"Oigan esto, ancianos l&#237;deres; escuchen con atenci&#243;n, todos los habitantes del pa&#237;s. &#191;Sucedi&#243; alguna vez algo parecido en su vida o en la vida de sus antepasados?   \n","readableText":"Oigan esto, ancianos líderes; escuchen con atención, todos los habitantes del\npaís. ¿Sucedió alguna vez algo parecido en su vida o en la vida de sus\nantepasados?\n\n"},{"verse":"3","text":"Cuenten esto a sus hijos, y que ellos se lo cuenten a los suyos, y estos a la siguiente generaci&#243;n.   \n","readableText":"Cuenten esto a sus hijos, y que ellos se lo cuenten a los suyos, y estos a la\nsiguiente generación.\n\n"},{"verse":"4","text":"Lo que no se comi&#243; la oruga, se lo comi&#243; la langosta . Lo que no se comi&#243; la langosta, se lo comi&#243; el pulg&#243;n. Y lo que no se comi&#243; el pulg&#243;n, se lo comi&#243; el saltamontes.   \n","readableText":"Lo que no se comió la oruga, se lo comió la langosta . Lo que no se comió la\nlangosta, se lo comió el pulgón. Y lo que no se comió el pulgón, se lo comió el\nsaltamontes.\n\n"},{"verse":"5","text":"Despi&#233;rtense, borrachos, y lloren. Que todos los bebedores de vino lloren amargamente porque ya no tendr&#225;n m&#225;s vino dulce para probar.   \n","readableText":"Despiértense, borrachos, y lloren. Que todos los bebedores de vino lloren\namargamente porque ya no tendrán más vino dulce para probar.\n\n"},{"verse":"6","text":"Porque una naci&#243;n fuerte y numerosa invadi&#243; mi pa&#237;s. Sus armas son cortantes como los dientes del le&#243;n y poderosas como su quijada.   \n","readableText":"Porque una nación fuerte y numerosa invadió mi país. Sus armas son cortantes\ncomo los dientes del león y poderosas como su quijada.\n\n"},{"verse":"7","text":"Ha arruinado mi vid y destrozado mi higuera; las pel&#243; completamente y dej&#243; desnudas sus ramas.   \n","readableText":"Ha arruinado mi vid y destrozado mi higuera; las peló completamente y dejó\ndesnudas sus ramas.\n\n"},{"verse":"8","text":"Llora, como una novia que no encuentra consuelo tierra m&#237;a, y se viste de luto por la muerte de su prometido.   \n","readableText":"Llora, como una novia que no encuentra consuelo tierra mía, y se viste de luto\npor la muerte de su prometido.\n\n"},{"verse":"9","text":"Lloren amargamente, sacerdotes, siervos del SE&#209;OR, porque ya no quedar&#225; vino ni grano para ofrecer en el templo del SE&#209;OR.   \n","readableText":"Lloren amargamente, sacerdotes, siervos del SEÑOR, porque ya no quedará vino ni\ngrano para ofrecer en el templo del SEÑOR.\n\n"},{"verse":"10","text":"Hasta la tierra est&#225; de luto porque los campos fueron destruidos, el trigo se ha echado a perder, ya no hay m&#225;s vino nuevo y se acab&#243; el aceite de oliva.   \n","readableText":"Hasta la tierra está de luto porque los campos fueron destruidos, el trigo se\nha echado a perder, ya no hay más vino nuevo y se acabó el aceite de oliva.\n\n"},{"verse":"11","text":"Sientan dolor, campesinos; sufran, cuidadores de vi&#241;edos, por el trigo y la cebada, por la cosecha perdida.   \n","readableText":"Sientan dolor, campesinos; sufran, cuidadores de viñedos, por el trigo y la\ncebada, por la cosecha perdida.\n\n"},{"verse":"12","text":"La vid se sec&#243;, se marchit&#243; la higuera; tambi&#233;n se secaron los granados, las palmeras, los manzanos y todos los &#225;rboles del campo. Por eso tambi&#233;n se acab&#243; la alegr&#237;a de la gente.   \n","readableText":"La vid se secó, se marchitó la higuera; también se secaron los granados, las\npalmeras, los manzanos y todos los árboles del campo. Por eso también se acabó\nla alegría de la gente.\n\n"},{"verse":"13","text":"V&#237;stanse de luto, sacerdotes; lloren amargamente, encargados del altar. Vengan, servidores de mi Dios y pasen la noche en luto. Porque ya no hay ofrenda de cereal ni ofrenda l&#237;quida en el templo de su Dios.   \n","readableText":"Vístanse de luto, sacerdotes; lloren amargamente, encargados del altar. Vengan,\nservidores de mi Dios y pasen la noche en luto. Porque ya no hay ofrenda de\ncereal ni ofrenda líquida en el templo de su Dios.\n\n"},{"verse":"14","text":"Organicen un d&#237;a de ayuno. Proclamen un d&#237;a de descanso de los ancianos l&#237;deres y de todos los habitantes del pa&#237;s, en el templo del SE&#209;OR su Dios, y p&#237;danle a gritos al SE&#209;OR.   \n","readableText":"Organicen un día de ayuno. Proclamen un día de descanso de los ancianos líderes\ny de todos los habitantes del país, en el templo del SEÑOR su Dios, y pídanle a\ngritos al SEÑOR.\n\n"},{"verse":"15","text":"Ll&#233;nense de temor porque se acerca el d&#237;a del juicio del SE&#209;OR. El Todopoderoso los destruir&#225; con toda su fuerza.   \n","readableText":"Llénense de temor porque se acerca el día del juicio del SEÑOR. El Todopoderoso\nlos destruirá con toda su fuerza.\n\n"},{"verse":"16","text":"&#191;No ven que ya no hay comida y se acabaron la alegr&#237;a y las celebraciones en el templo de nuestro Dios?   \n","readableText":"¿No ven que ya no hay comida y se acabaron la alegría y las celebraciones en el\ntemplo de nuestro Dios?\n\n"},{"verse":"17","text":"Las semillas se secaron bajo tierra sin dar fruto. Los graneros est&#225;n destruidos y los silos derribados porque el trigo se marchit&#243;.   \n","readableText":"Las semillas se secaron bajo tierra sin dar fruto. Los graneros están\ndestruidos y los silos derribados porque el trigo se marchitó.\n\n"},{"verse":"18","text":"C&#243;mo se quejan los animales, el ganado anda perdido porque no hay pasto para comer. Hasta las ovejas se est&#225;n muriendo de hambre.   \n","readableText":"Cómo se quejan los animales, el ganado anda perdido porque no hay pasto para\ncomer. Hasta las ovejas se están muriendo de hambre.\n\n"},{"verse":"19","text":"SE&#209;OR, ruego tu ayuda porque el fuego ha consumido los pastos del desierto y los &#225;rboles del campo.   \n","readableText":"SEÑOR, ruego tu ayuda porque el fuego ha consumido los pastos del desierto y\nlos árboles del campo.\n\n"},{"verse":"20","text":"Aun los animales salvajes ruegan que los ayudes porque ya no hay agua en los r&#237;os, y el fuego ha quemado los pastos.\n","readableText":"Aun los animales salvajes ruegan que los ayudes porque ya no hay agua en los\nríos, y el fuego ha quemado los pastos.\n\n"}]}
