{"book":"JOL","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#161;Anuncien con trompetas en Sion! Que suene la alarma en el santo monte de Dios. Que todos los habitantes del pa&#237;s tiemblen de miedo, porque ya viene el d&#237;a del juicio del SE&#209;OR.   \n","readableText":"¡Anuncien con trompetas en Sion! Que suene la alarma en el santo monte de Dios.\nQue todos los habitantes del país tiemblen de miedo, porque ya viene el día del\njuicio del SEÑOR.\n\n"},{"verse":"2","text":"Ser&#225; un d&#237;a oscuro y deprimente como un d&#237;a con nubes de tormenta. Como la oscuridad se extiende por las monta&#241;as, as&#237; vendr&#225; un ej&#233;rcito grande y numeroso. Nunca ha existido un ej&#233;rcito como este ni existir&#225; otro igual.   \n","readableText":"Será un día oscuro y deprimente como un día con nubes de tormenta. Como la\noscuridad se extiende por las montañas, así vendrá un ejército grande y\nnumeroso. Nunca ha existido un ejército como este ni existirá otro igual.\n\n"},{"verse":"3","text":"El ej&#233;rcito destruir&#225; la tierra como el fuego que todo lo consume. Antes de que pase, el pa&#237;s se parece al jard&#237;n del Ed&#233;n; pero despu&#233;s de que lo destruyan, parecer&#225; un desierto. Nada escapa a la destrucci&#243;n.   \n","readableText":"El ejército destruirá la tierra como el fuego que todo lo consume. Antes de que\npase, el país se parece al jardín del Edén; pero después de que lo destruyan,\nparecerá un desierto. Nada escapa a la destrucción.\n\n"},{"verse":"4","text":"Tienen aspecto de caballos, y corren como caballos de combate.   \n","readableText":"Tienen aspecto de caballos, y corren como caballos de combate.\n\n"},{"verse":"5","text":"Se mueven haciendo ruido de carros de combate cabalgando sobre las cumbres de las monta&#241;as. Suenan igual al fuego cuando quema el pasto seco, como un ej&#233;rcito numeroso en formaci&#243;n de batalla.   \n","readableText":"Se mueven haciendo ruido de carros de combate cabalgando sobre las cumbres de\nlas montañas. Suenan igual al fuego cuando quema el pasto seco, como un\nejército numeroso en formación de batalla.\n\n"},{"verse":"6","text":"Las naciones tiemblan de miedo ante &#233;l, todos los rostros palidecen.   \n","readableText":"Las naciones tiemblan de miedo ante él, todos los rostros palidecen.\n\n"},{"verse":"7","text":"Corren hacia la batalla, y como soldados, escalan la muralla. Corren para atacar, cada uno en su lugar sin romper la formaci&#243;n.   \n","readableText":"Corren hacia la batalla, y como soldados, escalan la muralla. Corren para\natacar, cada uno en su lugar sin romper la formación.\n\n"},{"verse":"8","text":"No se atropellan entre s&#237;, cada uno va por su l&#237;nea. Si alguno resulta herido, los dem&#225;s siguen su avance.   \n","readableText":"No se atropellan entre sí, cada uno va por su línea. Si alguno resulta herido,\nlos demás siguen su avance.\n\n"},{"verse":"9","text":"Se lanzan contra la ciudad y trepan por sus murallas. Se meten en las casas por las ventanas, como ladrones.   \n","readableText":"Se lanzan contra la ciudad y trepan por sus murallas. Se meten en las casas por\nlas ventanas, como ladrones.\n\n"},{"verse":"10","text":"La tierra tiembla y el cielo se estremece ante ellos. El sol y la luna se oscurecen y las estrellas pierden su resplandor.   \n","readableText":"La tierra tiembla y el cielo se estremece ante ellos. El sol y la luna se\noscurecen y las estrellas pierden su resplandor.\n\n"},{"verse":"11","text":"El SE&#209;OR dirige a su ej&#233;rcito d&#225;ndole &#243;rdenes. Su ej&#233;rcito es grandioso y los que cumplen sus &#243;rdenes son poderosos. De verdad que el d&#237;a del SE&#209;OR ser&#225; un d&#237;a grande y terrible. &#191;Qui&#233;n lo podr&#225; soportar?   \n","readableText":"El SEÑOR dirige a su ejército dándole órdenes. Su ejército es grandioso y los\nque cumplen sus órdenes son poderosos. De verdad que el día del SEÑOR será un\ndía grande y terrible. ¿Quién lo podrá soportar?\n\n"},{"verse":"12","text":"El SE&#209;OR llama a su pueblo: &#171;Vengan ahora y cambien su vida, y regresen a m&#237; de todo coraz&#243;n. H&#225;ganlo con ayuno, llanto y lamentos.   \n","readableText":"El SEÑOR llama a su pueblo: «Vengan ahora y cambien su vida, y regresen a mí de\ntodo corazón. Háganlo con ayuno, llanto y lamentos.\n\n"},{"verse":"13","text":"En lugar de rasgarse las vestiduras, rasguen su coraz&#243;n&#187;. Cambien su vida y vuelvan al SE&#209;OR su Dios, compasivo y misericordioso, que no se enoja con facilidad, que est&#225; lleno de fiel amor y dispuesto a dar indulto.   \n","readableText":"En lugar de rasgarse las vestiduras, rasguen su corazón». Cambien su vida y\nvuelvan al SEÑOR su Dios, compasivo y misericordioso, que no se enoja con\nfacilidad, que está lleno de fiel amor y dispuesto a dar indulto.\n\n"},{"verse":"14","text":"&#191;Qui&#233;n sabe? Tal vez Dios reflexione, cambie su decisi&#243;n de castigarlos y los bendiga con cereales y vino para que puedan ofrecerle ofrendas al SE&#209;OR su Dios.   \n","readableText":"¿Quién sabe? Tal vez Dios reflexione, cambie su decisión de castigarlos y los\nbendiga con cereales y vino para que puedan ofrecerle ofrendas al SEÑOR su\nDios.\n\n"},{"verse":"15","text":"&#161;Toquen la trompeta en el monte Sion! Proclamen un ayuno y convoquen al pueblo.   \n","readableText":"¡Toquen la trompeta en el monte Sion! Proclamen un ayuno y convoquen al pueblo.\n\n\n"},{"verse":"16","text":"Re&#250;nan al pueblo, que se purifique la asamblea. Re&#250;nan a los ancianos; traigan a los ni&#241;os, incluso a los beb&#233;s. Que los reci&#233;n casados suspendan su luna de miel.   \n","readableText":"Reúnan al pueblo, que se purifique la asamblea. Reúnan a los ancianos; traigan\na los niños, incluso a los bebés. Que los recién casados suspendan su luna de\nmiel.\n\n"},{"verse":"17","text":"Que los sacerdotes, siervos del SE&#209;OR, lloren entre el patio y el altar diciendo: &#171;Ten compasi&#243;n de tu pueblo, SE&#209;OR. No dejes que las naciones se burlen de lo que es tuyo. Que no digan los dem&#225;s pueblos: &#8220;&#191;D&#243;nde est&#225; su Dios?&#8221;&#187;   \n","readableText":"Que los sacerdotes, siervos del SEÑOR, lloren entre el patio y el altar\ndiciendo: «Ten compasión de tu pueblo, SEÑOR. No dejes que las naciones se\nburlen de lo que es tuyo. Que no digan los demás pueblos: “¿Dónde está su\nDios?”»\n\n"},{"verse":"18","text":"Pero el SE&#209;OR se preocup&#243; mucho por su tierra y tuvo compasi&#243;n de su pueblo.   \n","readableText":"Pero el SEÑOR se preocupó mucho por su tierra y tuvo compasión de su pueblo.\n\n"},{"verse":"19","text":"Respondi&#243; as&#237; el SE&#209;OR a su pueblo: &#171;Les dar&#233; trigo, vino fresco y aceite de oliva hasta que queden satisfechos. No dejar&#233; que pasen verg&#252;enza frente a naciones extranjeras.   \n","readableText":"Respondió así el SEÑOR a su pueblo: «Les daré trigo, vino fresco y aceite de\noliva hasta que queden satisfechos. No dejaré que pasen vergüenza frente a\nnaciones extranjeras.\n\n"},{"verse":"20","text":"Y alejar&#233; de ustedes a los que vienen del norte. A los del norte los alejar&#233; de ustedes, los echar&#233; a una tierra seca y devastada. Expulsar&#233; a su vanguardia al mar Muerto y a su retaguardia al mar oriental. Su mal olor y pudrici&#243;n ser&#225;n muy fuertes porque el SE&#209;OR har&#225; grandes cosas&#187;.   \n","readableText":"Y alejaré de ustedes a los que vienen del norte. A los del norte los alejaré de\nustedes, los echaré a una tierra seca y devastada. Expulsaré a su vanguardia al\nmar Muerto y a su retaguardia al mar oriental. Su mal olor y pudrición serán\nmuy fuertes porque el SEÑOR hará grandes cosas».\n\n"},{"verse":"21","text":"Tierra, no tengas miedo. Al&#233;grate y celebra, porque el SE&#209;OR har&#225; grandes cosas.   \n","readableText":"Tierra, no tengas miedo. Alégrate y celebra, porque el SEÑOR hará grandes\ncosas.\n\n"},{"verse":"22","text":"Animales salvajes, no tengan miedo, porque reverdecer&#225;n los pastos del desierto. El &#225;rbol dar&#225; su fruto, y la higuera y la vi&#241;a dar&#225;n su mejor cosecha.   \n","readableText":"Animales salvajes, no tengan miedo, porque reverdecerán los pastos del\ndesierto. El árbol dará su fruto, y la higuera y la viña darán su mejor\ncosecha.\n\n"},{"verse":"23","text":"Y ustedes, hijos de Sion, al&#233;grense y hagan fiesta al SE&#209;OR su Dios, porque como muestra de su generosidad &#233;l les mandar&#225; a su debido tiempo tanto las lluvias de oto&#241;o como las de primavera, as&#237; como lo hac&#237;a antes.   \n","readableText":"Y ustedes, hijos de Sion, alégrense y hagan fiesta al SEÑOR su Dios, porque\ncomo muestra de su generosidad él les mandará a su debido tiempo tanto las\nlluvias de otoño como las de primavera, así como lo hacía antes.\n\n"},{"verse":"24","text":"Los lugares donde se trilla el grano estar&#225;n repletos. Habr&#225; tanto vino fresco y prensas de olivos y lagares desbordar&#225;n de vino y aceite.   \n","readableText":"Los lugares donde se trilla el grano estarán repletos. Habrá tanto vino fresco\ny prensas de olivos y lagares desbordarán de vino y aceite.\n\n"},{"verse":"25","text":"&#171;Yo los compensar&#233; por los a&#241;os de cosecha que se han comido las langostas, mi gran ej&#233;rcito enviado contra ustedes.   \n","readableText":"«Yo los compensaré por los años de cosecha que se han comido las langostas, mi\ngran ejército enviado contra ustedes.\n\n"},{"verse":"26","text":"Ustedes comer&#225;n hasta que queden satisfechos, y alabar&#225;n el nombre del SE&#209;OR su Dios, quien ha hecho maravillas por ustedes. Mi pueblo nunca m&#225;s pasar&#225; verg&#252;enza.   \n","readableText":"Ustedes comerán hasta que queden satisfechos, y alabarán el nombre del SEÑOR su\nDios, quien ha hecho maravillas por ustedes. Mi pueblo nunca más pasará\nvergüenza.\n\n"},{"verse":"27","text":"Y sabr&#225;n que el SE&#209;OR vive en medio del pueblo de Israel, que yo soy su Dios, y que no hay otro. Mi pueblo nunca m&#225;s pasar&#225; verg&#252;enza.   \n","readableText":"Y sabrán que el SEÑOR vive en medio del pueblo de Israel, que yo soy su Dios, y\nque no hay otro. Mi pueblo nunca más pasará vergüenza.\n\n"},{"verse":"28","text":"&#187;Despu&#233;s de esto, derramar&#233; mi Esp&#237;ritu sobre toda la humanidad. Sus hijos e hijas profetizar&#225;n, los ancianos tendr&#225;n sue&#241;os, y los j&#243;venes tendr&#225;n visiones.   \n","readableText":"»Después de esto, derramaré mi Espíritu sobre toda la humanidad. Sus hijos e\nhijas profetizarán, los ancianos tendrán sueños, y los jóvenes tendrán\nvisiones.\n\n"},{"verse":"29","text":"En esos d&#237;as tambi&#233;n derramar&#233; mi Esp&#237;ritu incluso sobre los esclavos, tanto siervos como siervas.   \n","readableText":"En esos días también derramaré mi Espíritu incluso sobre los esclavos, tanto\nsiervos como siervas.\n\n"},{"verse":"30","text":"Har&#233; grandes se&#241;ales en el cielo y en la tierra. Habr&#225; sangre, fuego y columnas de humo.   \n","readableText":"Haré grandes señales en el cielo y en la tierra. Habrá sangre, fuego y columnas\nde humo.\n\n"},{"verse":"31","text":"El sol se oscurecer&#225; y la luna se convertir&#225; en sangre, antes de que venga ese d&#237;a grande y terrible del juicio del SE&#209;OR.   \n","readableText":"El sol se oscurecerá y la luna se convertirá en sangre, antes de que venga ese\ndía grande y terrible del juicio del SEÑOR.\n\n"},{"verse":"32","text":"Y todo el que conf&#237;e en el SE&#209;OR ser&#225; salvo. Habr&#225; refugio en el monte Sion y en Jerusal&#233;n, como ha dicho el SE&#209;OR. Entre los sobrevivientes estar&#225;n los llamados por el SE&#209;OR.\n","readableText":"Y todo el que confíe en el SEÑOR será salvo. Habrá refugio en el monte Sion y\nen Jerusalén, como ha dicho el SEÑOR. Entre los sobrevivientes estarán los\nllamados por el SEÑOR.\n\n"}]}
