{
  "book": "JOL",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Este es el mensaje que el SEÑOR le dio a Joel hijo de Petuel.",
      "readableText": "Este es el mensaje que el SEÑOR le dio a Joel hijo de Petuel."
    },
    {
      "verse": "2",
      "text": "Oigan esto, ancianos líderes;\n    escuchen con atención,\n    todos los habitantes del país.\n¿Sucedió alguna vez algo parecido en su vida\n    o en la vida de sus antepasados?",
      "readableText": "Oigan esto, ancianos líderes; escuchen con atención, todos los habitantes del país. ¿Sucedió alguna vez algo parecido en su vida o en la vida de sus antepasados?"
    },
    {
      "verse": "3",
      "text": "Cuenten esto a sus hijos,\n    y que ellos se lo cuenten a los suyos,\n    y estos a la siguiente generación.",
      "readableText": "Cuenten esto a sus hijos, y que ellos se lo cuenten a los suyos, y estos a la siguiente generación."
    },
    {
      "verse": "4",
      "text": "Lo que no se comió la oruga,\n    se lo comió la langosta.\nLo que no se comió la langosta,\n    se lo comió el pulgón.\nY lo que no se comió el pulgón,\n    se lo comió el saltamontes.",
      "readableText": "Lo que no se comió la oruga, se lo comió la langosta. Lo que no se comió la langosta, se lo comió el pulgón. Y lo que no se comió el pulgón, se lo comió el saltamontes."
    },
    {
      "verse": "5",
      "text": "Despiértense, borrachos, y lloren.\n    Que todos los bebedores de vino lloren amargamente\n    porque ya no tendrán más vino dulce para probar.",
      "readableText": "Despiértense, borrachos, y lloren. Que todos los bebedores de vino lloren amargamente porque ya no tendrán más vino dulce para probar."
    },
    {
      "verse": "6",
      "text": "Porque una nación fuerte y numerosa\n    invadió mi país.\nSus armas son cortantes como los dientes del león\n    y poderosas como su quijada.",
      "readableText": "Porque una nación fuerte y numerosa invadió mi país. Sus armas son cortantes como los dientes del león y poderosas como su quijada."
    },
    {
      "verse": "7",
      "text": "Ha arruinado mi vid\n    y destrozado mi higuera;\nlas peló completamente\n    y dejó desnudas sus ramas.",
      "readableText": "Ha arruinado mi vid y destrozado mi higuera; las peló completamente y dejó desnudas sus ramas."
    },
    {
      "verse": "8",
      "text": "Llora, como una novia que no encuentra consuelo tierra mía,\n    y se viste de luto por la muerte de su prometido.",
      "readableText": "Llora, como una novia que no encuentra consuelo tierra mía, y se viste de luto por la muerte de su prometido."
    },
    {
      "verse": "9",
      "text": "Lloren amargamente,\n    sacerdotes, siervos del SEÑOR,\nporque ya no quedará vino ni grano\n    para ofrecer en el templo del SEÑOR.",
      "readableText": "Lloren amargamente, sacerdotes, siervos del SEÑOR, porque ya no quedará vino ni grano para ofrecer en el templo del SEÑOR."
    },
    {
      "verse": "10",
      "text": "Hasta la tierra está de luto\n    porque los campos fueron destruidos,\nel trigo se ha echado a perder,\n    ya no hay más vino nuevo\n    y se acabó el aceite de oliva.",
      "readableText": "Hasta la tierra está de luto porque los campos fueron destruidos, el trigo se ha echado a perder, ya no hay más vino nuevo y se acabó el aceite de oliva."
    },
    {
      "verse": "11",
      "text": "Sientan dolor, campesinos;\n    sufran, cuidadores de viñedos,\npor el trigo y la cebada,\n    por la cosecha perdida.",
      "readableText": "Sientan dolor, campesinos; sufran, cuidadores de viñedos, por el trigo y la cebada, por la cosecha perdida."
    },
    {
      "verse": "12",
      "text": "La vid se secó,\n    se marchitó la higuera;\ntambién se secaron los granados,\n    las palmeras, los manzanos\ny todos los árboles del campo.\n    Por eso también se acabó la alegría de la gente.",
      "readableText": "La vid se secó, se marchitó la higuera; también se secaron los granados, las palmeras, los manzanos y todos los árboles del campo. Por eso también se acabó la alegría de la gente."
    },
    {
      "verse": "13",
      "text": "Vístanse de luto, sacerdotes;\n    lloren amargamente, encargados del altar.\nVengan, servidores de mi Dios\n    y pasen la noche en luto.\nPorque ya no hay ofrenda de cereal\n    ni ofrenda líquida en el templo de su Dios.",
      "readableText": "Vístanse de luto, sacerdotes; lloren amargamente, encargados del altar. Vengan, servidores de mi Dios y pasen la noche en luto. Porque ya no hay ofrenda de cereal ni ofrenda líquida en el templo de su Dios."
    },
    {
      "verse": "14",
      "text": "Organicen un día de ayuno.\n    Proclamen un día de descanso\nde los ancianos líderes\n    y de todos los habitantes del país,\nen el templo del SEÑOR su Dios,\n    y pídanle a gritos al SEÑOR.",
      "readableText": "Organicen un día de ayuno. Proclamen un día de descanso de los ancianos líderes y de todos los habitantes del país, en el templo del SEÑOR su Dios, y pídanle a gritos al SEÑOR."
    },
    {
      "verse": "15",
      "text": "Llénense de temor porque se acerca el día del juicio del SEÑOR.\n    El Todopoderoso los destruirá con toda su fuerza.",
      "readableText": "Llénense de temor porque se acerca el día del juicio del SEÑOR. El Todopoderoso los destruirá con toda su fuerza."
    },
    {
      "verse": "16",
      "text": "¿No ven que ya no hay comida\n    y se acabaron la alegría y las celebraciones en el templo de nuestro Dios?",
      "readableText": "¿No ven que ya no hay comida y se acabaron la alegría y las celebraciones en el templo de nuestro Dios?"
    },
    {
      "verse": "17",
      "text": "Las semillas se secaron\n    bajo tierra sin dar fruto.\nLos graneros están destruidos\n    y los silos derribados\n    porque el trigo se marchitó.",
      "readableText": "Las semillas se secaron bajo tierra sin dar fruto. Los graneros están destruidos y los silos derribados porque el trigo se marchitó."
    },
    {
      "verse": "18",
      "text": "Cómo se quejan los animales,\n    el ganado anda perdido\nporque no hay pasto para comer.\n    Hasta las ovejas se están muriendo de hambre.",
      "readableText": "Cómo se quejan los animales, el ganado anda perdido porque no hay pasto para comer. Hasta las ovejas se están muriendo de hambre."
    },
    {
      "verse": "19",
      "text": "SEÑOR, ruego tu ayuda\n    porque el fuego ha consumido\n    los pastos del desierto y los árboles del campo.",
      "readableText": "SEÑOR, ruego tu ayuda porque el fuego ha consumido los pastos del desierto y los árboles del campo."
    },
    {
      "verse": "20",
      "text": "Aun los animales salvajes ruegan que los ayudes\n    porque ya no hay agua en los ríos,\n    y el fuego ha quemado los pastos.  end of footnotes",
      "readableText": "Aun los animales salvajes ruegan que los ayudes porque ya no hay agua en los ríos, y el fuego ha quemado los pastos. end of footnotes"
    }
  ]
}