{
  "book": "JOL",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 »Porque en los días\n    en que yo cambie la fortuna de Judá y Jerusalén,",
      "readableText": "3 »Porque en los días en que yo cambie la fortuna de Judá y Jerusalén,"
    },
    {
      "verse": "2",
      "text": "reuniré a todas las naciones\n    y las llevaré al valle de Josafat.\nAllí las juzgaré por sus delitos\n    contra mi posesión, mi pueblo Israel.\nPorque lo dispersaron por muchas naciones\n    y se han repartido mi tierra.",
      "readableText": "reuniré a todas las naciones y las llevaré al valle de Josafat. Allí las juzgaré por sus delitos contra mi posesión, mi pueblo Israel. Porque lo dispersaron por muchas naciones y se han repartido mi tierra."
    },
    {
      "verse": "3",
      "text": "Las naciones han decidido repartirse la tierra de mi pueblo.\n    Han regalado un niño para conseguir una prostituta.\nVendieron niñas para comprar vino\n    y emborracharse.",
      "readableText": "Las naciones han decidido repartirse la tierra de mi pueblo. Han regalado un niño para conseguir una prostituta. Vendieron niñas para comprar vino y emborracharse."
    },
    {
      "verse": "4",
      "text": "»¿Por qué me hacen estas cosas Tiro y Sidón? ¿Estás tratando de vengarte de mí, tierra de Filistea? ¡Te pagaré rápidamente por lo que has hecho!",
      "readableText": "»¿Por qué me hacen estas cosas Tiro y Sidón? ¿Estás tratando de vengarte de mí, tierra de Filistea? ¡Te pagaré rápidamente por lo que has hecho!"
    },
    {
      "verse": "5",
      "text": "Ustedes, naciones, se han robado el oro y la plata que me pertenecen, y se han llevado a sus templos mis tesoros más valiosos.",
      "readableText": "Ustedes, naciones, se han robado el oro y la plata que me pertenecen, y se han llevado a sus templos mis tesoros más valiosos."
    },
    {
      "verse": "6",
      "text": "»La gente de Judá y Jerusalén\n    ha sido vendida a los griegos\n    para alejarlos de su tierra.",
      "readableText": "»La gente de Judá y Jerusalén ha sido vendida a los griegos para alejarlos de su tierra."
    },
    {
      "verse": "7",
      "text": "Yo voy a sacarlos de los sitios\n    donde ustedes los vendieron\ny les haré pagar a ustedes\n    por sus actos de venganza.",
      "readableText": "Yo voy a sacarlos de los sitios donde ustedes los vendieron y les haré pagar a ustedes por sus actos de venganza."
    },
    {
      "verse": "8",
      "text": "Venderé a sus hijos e hijas a la gente de Judá\n    y ellos los venderán a los sabeos, gente de un país lejano».\n    Es la decisión del SEÑOR.",
      "readableText": "Venderé a sus hijos e hijas a la gente de Judá y ellos los venderán a los sabeos, gente de un país lejano». Es la decisión del SEÑOR."
    },
    {
      "verse": "9",
      "text": "Díganles a las naciones:\n    «¡Prepárense para la guerra!\n¡Movilicen a los soldados!\n    ¡Que todos los hombres de guerra se preparen para la batalla!",
      "readableText": "Díganles a las naciones: «¡Prepárense para la guerra! ¡Movilicen a los soldados! ¡Que todos los hombres de guerra se preparen para la batalla!"
    },
    {
      "verse": "10",
      "text": "Conviertan en espadas sus herramientas para sembrar,\n    y en lanzas las herramientas que usan para podar.\nQue el miedoso diga:\n    “Soy valiente”.",
      "readableText": "Conviertan en espadas sus herramientas para sembrar, y en lanzas las herramientas que usan para podar. Que el miedoso diga: “Soy valiente”."
    },
    {
      "verse": "11",
      "text": "Vengan rápido, naciones vecinas,\n    y reúnanse aquí». ¡SEÑOR, trae a tus soldados!",
      "readableText": "Vengan rápido, naciones vecinas, y reúnanse aquí». ¡SEÑOR, trae a tus soldados!"
    },
    {
      "verse": "12",
      "text": "«Avísenles a las naciones\n    y vayan al valle de Josafat.\nPorque allí me sentaré para juzgar\n    a las naciones de alrededor.",
      "readableText": "«Avísenles a las naciones y vayan al valle de Josafat. Porque allí me sentaré para juzgar a las naciones de alrededor."
    },
    {
      "verse": "13",
      "text": "Recojan la cosecha,\n    porque ya está madura.\nVamos, vengan a pisar las uvas,\n    porque el lugar donde se pisan ya está lleno.\nLas tinas se están derramando\n    de lo grande que es su maldad».",
      "readableText": "Recojan la cosecha, porque ya está madura. Vamos, vengan a pisar las uvas, porque el lugar donde se pisan ya está lleno. Las tinas se están derramando de lo grande que es su maldad»."
    },
    {
      "verse": "14",
      "text": "Hay muchos pueblos en el valle de la decisión,\n    porque se acerca el día del juicio del SEÑOR.",
      "readableText": "Hay muchos pueblos en el valle de la decisión, porque se acerca el día del juicio del SEÑOR."
    },
    {
      "verse": "15",
      "text": "El sol y la luna se oscurecerán,\n    y las estrellas perderán su resplandor.",
      "readableText": "El sol y la luna se oscurecerán, y las estrellas perderán su resplandor."
    },
    {
      "verse": "16",
      "text": "Y el SEÑOR rugirá desde Sion;\n    desde Jerusalén gritará con su voz de trueno\n    y los cielos y la tierra temblarán.\nPero el SEÑOR será un refugio para su pueblo\n    y una fortaleza para los hijos de Israel.",
      "readableText": "Y el SEÑOR rugirá desde Sion; desde Jerusalén gritará con su voz de trueno y los cielos y la tierra temblarán. Pero el SEÑOR será un refugio para su pueblo y una fortaleza para los hijos de Israel."
    },
    {
      "verse": "17",
      "text": "«Y ustedes sabrán que yo soy el SEÑOR su Dios,\n    que vivo en Sion, mi monte santo.\nJerusalén será una ciudad santa,\n    y los extranjeros nunca más la invadirán.",
      "readableText": "«Y ustedes sabrán que yo soy el SEÑOR su Dios, que vivo en Sion, mi monte santo. Jerusalén será una ciudad santa, y los extranjeros nunca más la invadirán."
    },
    {
      "verse": "18",
      "text": "»Ese día, las montañas destilarán vino dulce,\n    y de los cerros fluirá leche.\nEl agua correrá en todas las quebradas y arroyos de Judá.\n    Una fuente saldrá del templo del SEÑOR,\n    que regará el valle de las Acacias.",
      "readableText": "»Ese día, las montañas destilarán vino dulce, y de los cerros fluirá leche. El agua correrá en todas las quebradas y arroyos de Judá. Una fuente saldrá del templo del SEÑOR, que regará el valle de las Acacias."
    },
    {
      "verse": "19",
      "text": "Egipto se convertirá en un baldío\n    y Edom en un desierto desolado\nporque fueron crueles con los hijos de Judá\n    y en su territorio derramaron sangre inocente.",
      "readableText": "Egipto se convertirá en un baldío y Edom en un desierto desolado porque fueron crueles con los hijos de Judá y en su territorio derramaron sangre inocente."
    },
    {
      "verse": "20",
      "text": "Jerusalén y Judá serán habitadas para siempre,\n    de generación en generación.",
      "readableText": "Jerusalén y Judá serán habitadas para siempre, de generación en generación."
    },
    {
      "verse": "21",
      "text": "No perdonaré a quienes derramaron la sangre de mi pueblo;\n    no quedarán sin castigo». Y el SEÑOR habitará en Sion para siempre.  end of footnotes",
      "readableText": "No perdonaré a quienes derramaron la sangre de mi pueblo; no quedarán sin castigo». Y el SEÑOR habitará en Sion para siempre. end of footnotes"
    }
  ]
}