{"book":"ZEC","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"He aqu&#237;, el d&#237;a de Jehov&#225; viene, y en medio de ti ser&#225;n repartidos tus despojos. \n","readableText":"He aquí, el día de Jehová viene, y en medio de ti serán repartidos tus\ndespojos.\n\n"},{"verse":"2","text":"Porque yo reunir&#233; a todas las naciones para combatir contra Jerusal&#233;n; y la ciudad ser&#225; tomada, y ser&#225;n saqueadas las casas, y violadas las mujeres; y la mitad de la ciudad ir&#225; en cautiverio, mas el resto del pueblo no ser&#225; cortado de la ciudad. \n","readableText":"Porque yo reuniré a todas las naciones para combatir contra Jerusalén; y la\nciudad será tomada, y serán saqueadas las casas, y violadas las mujeres; y la\nmitad de la ciudad irá en cautiverio, mas el resto del pueblo no será cortado\nde la ciudad.\n\n"},{"verse":"3","text":"Despu&#233;s saldr&#225; Jehov&#225; y pelear&#225; con aquellas naciones, como pele&#243; en el d&#237;a de la batalla. \n","readableText":"Después saldrá Jehová y peleará con aquellas naciones, como peleó en el día de\nla batalla.\n\n"},{"verse":"4","text":"Y se afirmar&#225;n sus pies en aquel d&#237;a sobre el monte de los Olivos, que est&#225; en frente de Jerusal&#233;n al oriente; y el monte de los Olivos se partir&#225; por en medio, hacia el oriente y hacia el occidente, haciendo un valle muy grande; y la mitad del monte se apartar&#225; hacia el norte, y la otra mitad hacia el sur. \n","readableText":"Y se afirmarán sus pies en aquel día sobre el monte de los Olivos, que está en\nfrente de Jerusalén al oriente; y el monte de los Olivos se partirá por en\nmedio, hacia el oriente y hacia el occidente, haciendo un valle muy grande; y\nla mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur.\n\n"},{"verse":"5","text":"Y huir&#233;is al valle de los montes, porque el valle de los montes llegar&#225; hasta Azal; huir&#233;is de la manera que huisteis por causa del terremoto en los d&#237;as de Uz&#237;as rey de Jud&#225;; y vendr&#225; Jehov&#225; mi Dios, y con &#233;l todos los santos.   \n","readableText":"Y huiréis al valle de los montes, porque el valle de los montes llegará hasta\nAzal; huiréis de la manera que huisteis por causa del terremoto en los días de\nUzías rey de Judá; y vendrá Jehová mi Dios, y con él todos los santos.\n\n"},{"verse":"6","text":"Y acontecer&#225; que en ese d&#237;a no habr&#225; luz clara, ni oscura. \n","readableText":"Y acontecerá que en ese día no habrá luz clara, ni oscura.\n\n"},{"verse":"7","text":"Ser&#225; un d&#237;a, el cual es conocido de Jehov&#225;, que no ser&#225; ni d&#237;a ni noche; pero suceder&#225; que al caer la tarde habr&#225; luz.   \n","readableText":"Será un día, el cual es conocido de Jehová, que no será ni día ni noche; pero\nsucederá que al caer la tarde habrá luz.\n\n"},{"verse":"8","text":"Acontecer&#225; tambi&#233;n en aquel d&#237;a, que saldr&#225;n de Jerusal&#233;n aguas vivas,  la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, en verano y en invierno. \n","readableText":"Acontecerá también en aquel día, que saldrán de Jerusalén aguas vivas, la mitad\nde ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, en\nverano y en invierno.\n\n"},{"verse":"9","text":"Y Jehov&#225; ser&#225; rey sobre toda la tierra. En aquel d&#237;a Jehov&#225; ser&#225; uno, y uno su nombre.   \n","readableText":"Y Jehová será rey sobre toda la tierra. En aquel día Jehová será uno, y uno su\nnombre.\n\n"},{"verse":"10","text":"Toda la tierra se volver&#225; como llanura desde Geba hasta Rim&#243;n al sur de Jerusal&#233;n; y esta ser&#225; enaltecida, y habitada en su lugar desde la puerta de Benjam&#237;n hasta el lugar de la puerta primera, hasta la puerta del &#193;ngulo, y desde la torre de Hananeel hasta los lagares del rey. \n","readableText":"Toda la tierra se volverá como llanura desde Geba hasta Rimón al sur de\nJerusalén; y esta será enaltecida, y habitada en su lugar desde la puerta de\nBenjamín hasta el lugar de la puerta primera, hasta la puerta del Ángulo, y\ndesde la torre de Hananeel hasta los lagares del rey.\n\n"},{"verse":"11","text":"Y morar&#225;n en ella, y no habr&#225; nunca m&#225;s maldici&#243;n,  sino que Jerusal&#233;n ser&#225; habitada confiadamente.   \n","readableText":"Y morarán en ella, y no habrá nunca más maldición, sino que Jerusalén será\nhabitada confiadamente.\n\n"},{"verse":"12","text":"Y esta ser&#225; la plaga con que herir&#225; Jehov&#225; a todos los pueblos que pelearon contra Jerusal&#233;n: la carne de ellos se corromper&#225; estando ellos sobre sus pies, y se consumir&#225;n en las cuencas sus ojos, y la lengua se les deshar&#225; en su boca. \n","readableText":"Y esta será la plaga con que herirá Jehová a todos los pueblos que pelearon\ncontra Jerusalén: la carne de ellos se corromperá estando ellos sobre sus pies,\ny se consumirán en las cuencas sus ojos, y la lengua se les deshará en su boca.\n\n\n"},{"verse":"13","text":"Y acontecer&#225; en aquel d&#237;a que habr&#225; entre ellos gran p&#225;nico enviado por Jehov&#225;; y trabar&#225; cada uno de la mano de su compa&#241;ero, y levantar&#225; su mano contra la mano de su compa&#241;ero. \n","readableText":"Y acontecerá en aquel día que habrá entre ellos gran pánico enviado por Jehová;\ny trabará cada uno de la mano de su compañero, y levantará su mano contra la\nmano de su compañero.\n\n"},{"verse":"14","text":"Y Jud&#225; tambi&#233;n pelear&#225; en Jerusal&#233;n. Y ser&#225;n reunidas las riquezas de todas las naciones de alrededor: oro y plata, y ropas de vestir, en gran abundancia. \n","readableText":"Y Judá también peleará en Jerusalén. Y serán reunidas las riquezas de todas las\nnaciones de alrededor: oro y plata, y ropas de vestir, en gran abundancia.\n\n"},{"verse":"15","text":"As&#237; tambi&#233;n ser&#225; la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos.   \n","readableText":"Así también será la plaga de los caballos, de los mulos, de los camellos, de\nlos asnos, y de todas las bestias que estuvieren en aquellos campamentos.\n\n"},{"verse":"16","text":"Y todos los que sobrevivieren de las naciones que vinieron contra Jerusal&#233;n, subir&#225;n de a&#241;o en a&#241;o para adorar al Rey, a Jehov&#225; de los ej&#233;rcitos, y a celebrar la fiesta de los tabern&#225;culos.   \n","readableText":"Y todos los que sobrevivieren de las naciones que vinieron contra Jerusalén,\nsubirán de año en año para adorar al Rey, a Jehová de los ejércitos, y a\ncelebrar la fiesta de los tabernáculos.\n\n"},{"verse":"17","text":"Y acontecer&#225; que los de las familias de la tierra que no subieren a Jerusal&#233;n para adorar al Rey, Jehov&#225; de los ej&#233;rcitos, no vendr&#225; sobre ellos lluvia. \n","readableText":"Y acontecerá que los de las familias de la tierra que no subieren a Jerusalén\npara adorar al Rey, Jehová de los ejércitos, no vendrá sobre ellos lluvia.\n\n"},{"verse":"18","text":"Y si la familia de Egipto no subiere y no viniere, sobre ellos no habr&#225; lluvia; vendr&#225; la plaga con que Jehov&#225; herir&#225; las naciones que no subieren a celebrar la fiesta de los tabern&#225;culos. \n","readableText":"Y si la familia de Egipto no subiere y no viniere, sobre ellos no habrá lluvia;\nvendrá la plaga con que Jehová herirá las naciones que no subieren a celebrar\nla fiesta de los tabernáculos.\n\n"},{"verse":"19","text":"Esta ser&#225; la pena del pecado de Egipto, y del pecado de todas las naciones que no subieren para celebrar la fiesta de los tabern&#225;culos.   \n","readableText":"Esta será la pena del pecado de Egipto, y del pecado de todas las naciones que\nno subieren para celebrar la fiesta de los tabernáculos.\n\n"},{"verse":"20","text":"En aquel d&#237;a estar&#225; grabado sobre las campanillas de los caballos: SANTIDAD A JEHOV&#193;; y las ollas de la casa de Jehov&#225; ser&#225;n como los tazones del altar. \n","readableText":"En aquel día estará grabado sobre las campanillas de los caballos: SANTIDAD A\nJEHOVÁ; y las ollas de la casa de Jehová serán como los tazones del altar.\n\n"},{"verse":"21","text":"Y toda olla en Jerusal&#233;n y Jud&#225; ser&#225; consagrada a Jehov&#225; de los ej&#233;rcitos; y todos los que sacrificaren vendr&#225;n y tomar&#225;n de ellas, y cocer&#225;n en ellas; y no habr&#225; en aquel d&#237;a m&#225;s mercader en la casa de Jehov&#225; de los ej&#233;rcitos.\n","readableText":"Y toda olla en Jerusalén y Judá será consagrada a Jehová de los ejércitos; y\ntodos los que sacrificaren vendrán y tomarán de ellas, y cocerán en ellas; y no\nhabrá en aquel día más mercader en la casa de Jehová de los ejércitos.\n\n"}]}
