{"book":"ZEC","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Profec&#237;a de la palabra de Jehov&#225; acerca de Israel. Jehov&#225;, que extiende los cielos y funda la tierra, y forma el esp&#237;ritu del hombre dentro de &#233;l, ha dicho: \n","readableText":"Profecía de la palabra de Jehová acerca de Israel. Jehová, que extiende los\ncielos y funda la tierra, y forma el espíritu del hombre dentro de él, ha\ndicho:\n\n"},{"verse":"2","text":"He aqu&#237; yo pongo a Jerusal&#233;n por copa que har&#225; temblar a todos los pueblos de alrededor contra Jud&#225;, en el sitio contra Jerusal&#233;n. \n","readableText":"He aquí yo pongo a Jerusalén por copa que hará temblar a todos los pueblos de\nalrededor contra Judá, en el sitio contra Jerusalén.\n\n"},{"verse":"3","text":"Y en aquel d&#237;a yo pondr&#233; a Jerusal&#233;n por piedra pesada a todos los pueblos; todos los que se la cargaren ser&#225;n despedazados, bien que todas las naciones de la tierra se juntar&#225;n contra ella. \n","readableText":"Y en aquel día yo pondré a Jerusalén por piedra pesada a todos los pueblos;\ntodos los que se la cargaren serán despedazados, bien que todas las naciones de\nla tierra se juntarán contra ella.\n\n"},{"verse":"4","text":"En aquel d&#237;a, dice Jehov&#225;, herir&#233; con p&#225;nico a todo caballo, y con locura al jinete; mas sobre la casa de Jud&#225; abrir&#233; mis ojos, y a todo caballo de los pueblos herir&#233; con ceguera. \n","readableText":"En aquel día, dice Jehová, heriré con pánico a todo caballo, y con locura al\njinete; mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los\npueblos heriré con ceguera.\n\n"},{"verse":"5","text":"Y los capitanes de Jud&#225; dir&#225;n en su coraz&#243;n: Tienen fuerza los habitantes de Jerusal&#233;n en Jehov&#225; de los ej&#233;rcitos, su Dios.   \n","readableText":"Y los capitanes de Judá dirán en su corazón: Tienen fuerza los habitantes de\nJerusalén en Jehová de los ejércitos, su Dios.\n\n"},{"verse":"6","text":"En aquel d&#237;a pondr&#233; a los capitanes de Jud&#225; como brasero de fuego entre le&#241;a, y como antorcha ardiendo entre gavillas; y consumir&#225;n a diestra y a siniestra a todos los pueblos alrededor; y Jerusal&#233;n ser&#225; otra vez habitada en su lugar, en Jerusal&#233;n.   \n","readableText":"En aquel día pondré a los capitanes de Judá como brasero de fuego entre leña, y\ncomo antorcha ardiendo entre gavillas; y consumirán a diestra y a siniestra a\ntodos los pueblos alrededor; y Jerusalén será otra vez habitada en su lugar, en\nJerusalén.\n\n"},{"verse":"7","text":"Y librar&#225; Jehov&#225; las tiendas de Jud&#225; primero, para que la gloria de la casa de David y del habitante de Jerusal&#233;n no se engrandezca sobre Jud&#225;. \n","readableText":"Y librará Jehová las tiendas de Judá primero, para que la gloria de la casa de\nDavid y del habitante de Jerusalén no se engrandezca sobre Judá.\n\n"},{"verse":"8","text":"En aquel d&#237;a Jehov&#225; defender&#225; al morador de Jerusal&#233;n; el que entre ellos fuere d&#233;bil, en aquel tiempo ser&#225; como David; y la casa de David como Dios, como el &#225;ngel de Jehov&#225; delante de ellos. \n","readableText":"En aquel día Jehová defenderá al morador de Jerusalén; el que entre ellos fuere\ndébil, en aquel tiempo será como David; y la casa de David como Dios, como el\nángel de Jehová delante de ellos.\n\n"},{"verse":"9","text":"Y en aquel d&#237;a yo procurar&#233; destruir a todas las naciones que vinieren contra Jerusal&#233;n.   \n","readableText":"Y en aquel día yo procuraré destruir a todas las naciones que vinieren contra\nJerusalén.\n\n"},{"verse":"10","text":"Y derramar&#233; sobre la casa de David, y sobre los moradores de Jerusal&#233;n, esp&#237;ritu de gracia y de oraci&#243;n; y mirar&#225;n a m&#237;, a quien traspasaron,  y llorar&#225;n como se llora por hijo unig&#233;nito, afligi&#233;ndose por &#233;l como quien se aflige por el primog&#233;nito. \n","readableText":"Y derramaré sobre la casa de David, y sobre los moradores de Jerusalén,\nespíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y\nllorarán como se llora por hijo unigénito, afligiéndose por él como quien se\naflige por el primogénito.\n\n"},{"verse":"11","text":"En aquel d&#237;a habr&#225; gran llanto en Jerusal&#233;n, como el llanto de Hadadrim&#243;n en el valle de Meguido. \n","readableText":"En aquel día habrá gran llanto en Jerusalén, como el llanto de Hadadrimón en el\nvalle de Meguido.\n\n"},{"verse":"12","text":"Y la tierra lamentar&#225;, cada linaje aparte; los descendientes de la casa de David por s&#237;, y sus mujeres por s&#237;; los descendientes de la casa de Nat&#225;n por s&#237;, y sus mujeres por s&#237;; \n","readableText":"Y la tierra lamentará, cada linaje aparte; los descendientes de la casa de\nDavid por sí, y sus mujeres por sí; los descendientes de la casa de Natán por\nsí, y sus mujeres por sí;\n\n"},{"verse":"13","text":"los descendientes de la casa de Lev&#237; por s&#237;, y sus mujeres por s&#237;; los descendientes de Simei por s&#237;, y sus mujeres por s&#237;; \n","readableText":"los descendientes de la casa de Leví por sí, y sus mujeres por sí; los\ndescendientes de Simei por sí, y sus mujeres por sí;\n\n"},{"verse":"14","text":"todos los otros linajes, cada uno por s&#237;, y sus mujeres por s&#237;.\n","readableText":"todos los otros linajes, cada uno por sí, y sus mujeres por sí.\n\n"}]}
