{"book":"ZEC","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Me mostr&#243; al sumo sacerdote Josu&#233;,  el cual estaba delante del &#225;ngel de Jehov&#225;, y Satan&#225;s estaba a su mano derecha para acusarle.   \n","readableText":"Me mostró al sumo sacerdote Josué, el cual estaba delante del ángel de Jehová,\ny Satanás estaba a su mano derecha para acusarle.\n\n"},{"verse":"2","text":"Y dijo Jehov&#225; a Satan&#225;s: Jehov&#225; te reprenda,  oh Satan&#225;s; Jehov&#225; que ha escogido a Jerusal&#233;n te reprenda. &#191;No es este un tiz&#243;n arrebatado del incendio? \n","readableText":"Y dijo Jehová a Satanás: Jehová te reprenda, oh Satanás; Jehová que ha escogido\na Jerusalén te reprenda. ¿No es este un tizón arrebatado del incendio?\n\n"},{"verse":"3","text":"Y Josu&#233; estaba vestido de vestiduras viles, y estaba delante del &#225;ngel. \n","readableText":"Y Josué estaba vestido de vestiduras viles, y estaba delante del ángel.\n\n"},{"verse":"4","text":"Y habl&#243; el &#225;ngel, y mand&#243; a los que estaban delante de &#233;l, diciendo: Quitadle esas vestiduras viles. Y a &#233;l le dijo: Mira que he quitado de ti tu pecado, y te he hecho vestir de ropas de gala. \n","readableText":"Y habló el ángel, y mandó a los que estaban delante de él, diciendo: Quitadle\nesas vestiduras viles. Y a él le dijo: Mira que he quitado de ti tu pecado, y\nte he hecho vestir de ropas de gala.\n\n"},{"verse":"5","text":"Despu&#233;s dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y le vistieron las ropas. Y el &#225;ngel de Jehov&#225; estaba en pie.   \n","readableText":"Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia\nsobre su cabeza, y le vistieron las ropas. Y el ángel de Jehová estaba en pie.\n\n\n"},{"verse":"6","text":"Y el &#225;ngel de Jehov&#225; amonest&#243; a Josu&#233;, diciendo: \n","readableText":"Y el ángel de Jehová amonestó a Josué, diciendo:\n\n"},{"verse":"7","text":"As&#237; dice Jehov&#225; de los ej&#233;rcitos: Si anduvieres por mis caminos, y si guardares mi ordenanza, tambi&#233;n t&#250; gobernar&#225;s mi casa, tambi&#233;n guardar&#225;s mis atrios, y entre estos que aqu&#237; est&#225;n te dar&#233; lugar. \n","readableText":"Así dice Jehová de los ejércitos: Si anduvieres por mis caminos, y si guardares\nmi ordenanza, también tú gobernarás mi casa, también guardarás mis atrios, y\nentre estos que aquí están te daré lugar.\n\n"},{"verse":"8","text":"Escucha pues, ahora, Josu&#233; sumo sacerdote, t&#250; y tus amigos que se sientan delante de ti, porque son varones simb&#243;licos. He aqu&#237;, yo traigo a mi siervo el Renuevo.   \n","readableText":"Escucha pues, ahora, Josué sumo sacerdote, tú y tus amigos que se sientan\ndelante de ti, porque son varones simbólicos. He aquí, yo traigo a mi siervo el\nRenuevo.\n\n"},{"verse":"9","text":"Porque he aqu&#237; aquella piedra que puse delante de Josu&#233;; sobre esta &#250;nica piedra hay siete ojos; he aqu&#237; yo grabar&#233; su escultura, dice Jehov&#225; de los ej&#233;rcitos, y quitar&#233; el pecado de la tierra en un d&#237;a. \n","readableText":"Porque he aquí aquella piedra que puse delante de Josué; sobre esta única\npiedra hay siete ojos; he aquí yo grabaré su escultura, dice Jehová de los\nejércitos, y quitaré el pecado de la tierra en un día.\n\n"},{"verse":"10","text":"En aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, cada uno de vosotros convidar&#225; a su compa&#241;ero, debajo de su vid y debajo de su higuera.\n","readableText":"En aquel día, dice Jehová de los ejércitos, cada uno de vosotros convidará a su\ncompañero, debajo de su vid y debajo de su higuera.\n\n"}]}
