{"book":"ZEC","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Aconteci&#243; que en el a&#241;o cuarto del rey Dar&#237;o vino palabra de Jehov&#225; a Zacar&#237;as, a los cuatro d&#237;as del mes noveno, que es Quisleu, \n","readableText":"Aconteció que en el año cuarto del rey Darío vino palabra de Jehová a Zacarías,\na los cuatro días del mes noveno, que es Quisleu,\n\n"},{"verse":"2","text":"cuando el pueblo de Bet-el hab&#237;a enviado a Sarezer, con Regem-melec y sus hombres, a implorar el favor de Jehov&#225;, \n","readableText":"cuando el pueblo de Bet-el había enviado a Sarezer, con Regem-melec y sus\nhombres, a implorar el favor de Jehová,\n\n"},{"verse":"3","text":"y a hablar a los sacerdotes que estaban en la casa de Jehov&#225; de los ej&#233;rcitos, y a los profetas, diciendo: &#191;Lloraremos en el mes quinto? &#191;Haremos abstinencia como hemos hecho ya algunos a&#241;os? \n","readableText":"y a hablar a los sacerdotes que estaban en la casa de Jehová de los ejércitos,\ny a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿Haremos abstinencia\ncomo hemos hecho ya algunos años?\n\n"},{"verse":"4","text":"Vino, pues, a m&#237; palabra de Jehov&#225; de los ej&#233;rcitos, diciendo: \n","readableText":"Vino, pues, a mí palabra de Jehová de los ejércitos, diciendo:\n\n"},{"verse":"5","text":"Habla a todo el pueblo del pa&#237;s, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el s&#233;ptimo mes estos setenta a&#241;os, &#191;hab&#233;is ayunado para m&#237;? \n","readableText":"Habla a todo el pueblo del país, y a los sacerdotes, diciendo: Cuando\nayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años,\n¿habéis ayunado para mí?\n\n"},{"verse":"6","text":"Y cuando com&#233;is y beb&#233;is, &#191;no com&#233;is y beb&#233;is para vosotros mismos? \n","readableText":"Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros mismos?\n\n"},{"verse":"7","text":"&#191;No son estas las palabras que proclam&#243; Jehov&#225; por medio de los profetas primeros, cuando Jerusal&#233;n estaba habitada y tranquila, y sus ciudades en sus alrededores y el Neguev y la Sefela estaban tambi&#233;n habitados?   \n","readableText":"¿No son estas las palabras que proclamó Jehová por medio de los profetas\nprimeros, cuando Jerusalén estaba habitada y tranquila, y sus ciudades en sus\nalrededores y el Neguev y la Sefela estaban también habitados?\n\n"},{"verse":"8","text":"Y vino palabra de Jehov&#225; a Zacar&#237;as, diciendo: \n","readableText":"Y vino palabra de Jehová a Zacarías, diciendo:\n\n"},{"verse":"9","text":"As&#237; habl&#243; Jehov&#225; de los ej&#233;rcitos, diciendo: Juzgad conforme a la verdad, y haced misericordia y piedad cada cual con su hermano; \n","readableText":"Así habló Jehová de los ejércitos, diciendo: Juzgad conforme a la verdad, y\nhaced misericordia y piedad cada cual con su hermano;\n\n"},{"verse":"10","text":"no oprim&#225;is a la viuda, al hu&#233;rfano, al extranjero ni al pobre; ni ninguno piense mal en su coraz&#243;n contra su hermano. \n","readableText":"no oprimáis a la viuda, al huérfano, al extranjero ni al pobre; ni ninguno\npiense mal en su corazón contra su hermano.\n\n"},{"verse":"11","text":"Pero no quisieron escuchar, antes volvieron la espalda, y taparon sus o&#237;dos para no o&#237;r; \n","readableText":"Pero no quisieron escuchar, antes volvieron la espalda, y taparon sus oídos\npara no oír;\n\n"},{"verse":"12","text":"y pusieron su coraz&#243;n como diamante, para no o&#237;r la ley ni las palabras que Jehov&#225; de los ej&#233;rcitos enviaba por su Esp&#237;ritu, por medio de los profetas primeros; vino, por tanto, gran enojo de parte de Jehov&#225; de los ej&#233;rcitos. \n","readableText":"y pusieron su corazón como diamante, para no oír la ley ni las palabras que\nJehová de los ejércitos enviaba por su Espíritu, por medio de los profetas\nprimeros; vino, por tanto, gran enojo de parte de Jehová de los ejércitos.\n\n"},{"verse":"13","text":"Y aconteci&#243; que as&#237; como &#233;l clam&#243;, y no escucharon, tambi&#233;n ellos clamaron, y yo no escuch&#233;, dice Jehov&#225; de los ej&#233;rcitos; \n","readableText":"Y aconteció que así como él clamó, y no escucharon, también ellos clamaron, y\nyo no escuché, dice Jehová de los ejércitos;\n\n"},{"verse":"14","text":"sino que los esparc&#237; con torbellino por todas las naciones que ellos no conoc&#237;an, y la tierra fue desolada tras ellos, sin quedar quien fuese ni viniese; pues convirtieron en desierto la tierra deseable.\n","readableText":"sino que los esparcí con torbellino por todas las naciones que ellos no\nconocían, y la tierra fue desolada tras ellos, sin quedar quien fuese ni\nviniese; pues convirtieron en desierto la tierra deseable.\n\n"}]}
