{"book":"ZEC","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"De nuevo alc&#233; mis ojos y mir&#233;, y he aqu&#237; un rollo que volaba. \n","readableText":"De nuevo alcé mis ojos y miré, y he aquí un rollo que volaba.\n\n"},{"verse":"2","text":"Y me dijo: &#191;Qu&#233; ves? Y respond&#237;: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho. \n","readableText":"Y me dijo: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de\nlargo, y diez codos de ancho.\n\n"},{"verse":"3","text":"Entonces me dijo: Esta es la maldici&#243;n que sale sobre la faz de toda la tierra; porque todo aquel que hurta (como est&#225; de un lado del rollo) ser&#225; destruido; y todo aquel que jura falsamente (como est&#225; del otro lado del rollo) ser&#225; destruido. \n","readableText":"Entonces me dijo: Esta es la maldición que sale sobre la faz de toda la tierra;\nporque todo aquel que hurta (como está de un lado del rollo) será destruido; y\ntodo aquel que jura falsamente (como está del otro lado del rollo) será\ndestruido.\n\n"},{"verse":"4","text":"Yo la he hecho salir, dice Jehov&#225; de los ej&#233;rcitos, y vendr&#225; a la casa del ladr&#243;n, y a la casa del que jura falsamente en mi nombre; y permanecer&#225; en medio de su casa y la consumir&#225;, con sus maderas y sus piedras.   \n","readableText":"Yo la he hecho salir, dice Jehová de los ejércitos, y vendrá a la casa del\nladrón, y a la casa del que jura falsamente en mi nombre; y permanecerá en\nmedio de su casa y la consumirá, con sus maderas y sus piedras.\n\n"},{"verse":"5","text":"Y sali&#243; aquel &#225;ngel que hablaba conmigo, y me dijo: Alza ahora tus ojos, y mira qu&#233; es esto que sale. \n","readableText":"Y salió aquel ángel que hablaba conmigo, y me dijo: Alza ahora tus ojos, y mira\nqué es esto que sale.\n\n"},{"verse":"6","text":"Y dije: &#191;Qu&#233; es? Y &#233;l dijo: Este es un efa que sale. Adem&#225;s dijo: Esta es la iniquidad de ellos en toda la tierra. \n","readableText":"Y dije: ¿Qué es? Y él dijo: Este es un efa que sale. Además dijo: Esta es la\niniquidad de ellos en toda la tierra.\n\n"},{"verse":"7","text":"Y he aqu&#237;, levantaron la tapa de plomo, y una mujer estaba sentada en medio de aquel efa. \n","readableText":"Y he aquí, levantaron la tapa de plomo, y una mujer estaba sentada en medio de\naquel efa.\n\n"},{"verse":"8","text":"Y &#233;l dijo: Esta es la Maldad; y la ech&#243; dentro del efa, y ech&#243; la masa de plomo en la boca del efa. \n","readableText":"Y él dijo: Esta es la Maldad; y la echó dentro del efa, y echó la masa de plomo\nen la boca del efa.\n\n"},{"verse":"9","text":"Alc&#233; luego mis ojos, y mir&#233;, y he aqu&#237; dos mujeres que sal&#237;an, y tra&#237;an viento en sus alas, y ten&#237;an alas como de cig&#252;e&#241;a, y alzaron el efa entre la tierra y los cielos. \n","readableText":"Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento\nen sus alas, y tenían alas como de cigüeña, y alzaron el efa entre la tierra y\nlos cielos.\n\n"},{"verse":"10","text":"Dije al &#225;ngel que hablaba conmigo: &#191;A d&#243;nde llevan el efa? \n","readableText":"Dije al ángel que hablaba conmigo: ¿A dónde llevan el efa?\n\n"},{"verse":"11","text":"Y &#233;l me respondi&#243;: Para que le sea edificada casa en tierra de Sinar; y cuando est&#233; preparada lo pondr&#225;n sobre su base.\n","readableText":"Y él me respondió: Para que le sea edificada casa en tierra de Sinar; y cuando\nesté preparada lo pondrán sobre su base.\n\n"}]}
