{"book":"ZEC","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Pedid a Jehov&#225; lluvia en la estaci&#243;n tard&#237;a. Jehov&#225; har&#225; rel&#225;mpagos, y os dar&#225; lluvia abundante, y hierba verde en el campo a cada uno. \n","readableText":"Pedid a Jehová lluvia en la estación tardía. Jehová hará relámpagos, y os dará\nlluvia abundante, y hierba verde en el campo a cada uno.\n\n"},{"verse":"2","text":"Porque los terafines han dado vanos or&#225;culos, y los adivinos han visto mentira, han hablado sue&#241;os vanos, y vano es su consuelo; por lo cual el pueblo vaga como ovejas, y sufre porque no tiene pastor.   \n","readableText":"Porque los terafines han dado vanos oráculos, y los adivinos han visto mentira,\nhan hablado sueños vanos, y vano es su consuelo; por lo cual el pueblo vaga\ncomo ovejas, y sufre porque no tiene pastor.\n\n"},{"verse":"3","text":"Contra los pastores se ha encendido mi enojo, y castigar&#233; a los jefes; pero Jehov&#225; de los ej&#233;rcitos visitar&#225; su reba&#241;o, la casa de Jud&#225;, y los pondr&#225; como su caballo de honor en la guerra. \n","readableText":"Contra los pastores se ha encendido mi enojo, y castigaré a los jefes; pero\nJehová de los ejércitos visitará su rebaño, la casa de Judá, y los pondrá como\nsu caballo de honor en la guerra.\n\n"},{"verse":"4","text":"De &#233;l saldr&#225; la piedra angular, de &#233;l la clavija, de &#233;l el arco de guerra, de &#233;l tambi&#233;n todo apremiador. \n","readableText":"De él saldrá la piedra angular, de él la clavija, de él el arco de guerra, de\nél también todo apremiador.\n\n"},{"verse":"5","text":"Y ser&#225;n como valientes que en la batalla huellan al enemigo en el lodo de las calles; y pelear&#225;n, porque Jehov&#225; estar&#225; con ellos; y los que cabalgan en caballos ser&#225;n avergonzados.   \n","readableText":"Y serán como valientes que en la batalla huellan al enemigo en el lodo de las\ncalles; y pelearán, porque Jehová estará con ellos; y los que cabalgan en\ncaballos serán avergonzados.\n\n"},{"verse":"6","text":"Porque yo fortalecer&#233; la casa de Jud&#225;, y guardar&#233; la casa de Jos&#233;, y los har&#233; volver; porque de ellos tendr&#233; piedad, y ser&#225;n como si no los hubiera desechado; porque yo soy Jehov&#225; su Dios, y los oir&#233;. \n","readableText":"Porque yo fortaleceré la casa de Judá, y guardaré la casa de José, y los haré\nvolver; porque de ellos tendré piedad, y serán como si no los hubiera\ndesechado; porque yo soy Jehová su Dios, y los oiré.\n\n"},{"verse":"7","text":"Y ser&#225; Efra&#237;n como valiente, y se alegrar&#225; su coraz&#243;n como a causa del vino; sus hijos tambi&#233;n ver&#225;n, y se alegrar&#225;n; su coraz&#243;n se gozar&#225; en Jehov&#225;.   \n","readableText":"Y será Efraín como valiente, y se alegrará su corazón como a causa del vino;\nsus hijos también verán, y se alegrarán; su corazón se gozará en Jehová.\n\n"},{"verse":"8","text":"Yo los llamar&#233; con un silbido, y los reunir&#233;, porque los he redimido; y ser&#225;n multiplicados tanto como fueron antes. \n","readableText":"Yo los llamaré con un silbido, y los reuniré, porque los he redimido; y serán\nmultiplicados tanto como fueron antes.\n\n"},{"verse":"9","text":"Bien que los esparcir&#233; entre los pueblos, aun en lejanos pa&#237;ses se acordar&#225;n de m&#237;; y vivir&#225;n con sus hijos, y volver&#225;n. \n","readableText":"Bien que los esparciré entre los pueblos, aun en lejanos países se acordarán de\nmí; y vivirán con sus hijos, y volverán.\n\n"},{"verse":"10","text":"Porque yo los traer&#233; de la tierra de Egipto, y los recoger&#233; de Asiria; y los traer&#233; a la tierra de Galaad y del L&#237;bano, y no les bastar&#225;. \n","readableText":"Porque yo los traeré de la tierra de Egipto, y los recogeré de Asiria; y los\ntraeré a la tierra de Galaad y del Líbano, y no les bastará.\n\n"},{"verse":"11","text":"Y la tribulaci&#243;n pasar&#225; por el mar, y herir&#225; en el mar las ondas, y se secar&#225;n todas las profundidades del r&#237;o; y la soberbia de Asiria ser&#225; derribada, y se perder&#225; el cetro de Egipto. \n","readableText":"Y la tribulación pasará por el mar, y herirá en el mar las ondas, y se secarán\ntodas las profundidades del río; y la soberbia de Asiria será derribada, y se\nperderá el cetro de Egipto.\n\n"},{"verse":"12","text":"Y yo los fortalecer&#233; en Jehov&#225;, y caminar&#225;n en su nombre, dice Jehov&#225;.\n","readableText":"Y yo los fortaleceré en Jehová, y caminarán en su nombre, dice Jehová.\n\n"}]}
