{"book":"ZEC","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"De nuevo alc&#233; mis ojos y mir&#233;, y he aqu&#237; cuatro carros que sal&#237;an de entre dos montes; y aquellos montes eran de bronce. \n","readableText":"De nuevo alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos\nmontes; y aquellos montes eran de bronce.\n\n"},{"verse":"2","text":"En el primer carro hab&#237;a caballos alazanes,  en el segundo carro caballos negros,   \n","readableText":"En el primer carro había caballos alazanes, en el segundo carro caballos\nnegros,\n\n"},{"verse":"3","text":"en el tercer carro caballos blancos,  y en el cuarto carro caballos overos rucios rodados. \n","readableText":"en el tercer carro caballos blancos, y en el cuarto carro caballos overos\nrucios rodados.\n\n"},{"verse":"4","text":"Respond&#237; entonces y dije al &#225;ngel que hablaba conmigo: Se&#241;or m&#237;o, &#191;qu&#233; es esto? \n","readableText":"Respondí entonces y dije al ángel que hablaba conmigo: Señor mío, ¿qué es esto?\n\n\n"},{"verse":"5","text":"Y el &#225;ngel me respondi&#243; y me dijo: Estos son los cuatro vientos de los cielos,  que salen despu&#233;s de presentarse delante del Se&#241;or de toda la tierra. \n","readableText":"Y el ángel me respondió y me dijo: Estos son los cuatro vientos de los cielos,\nque salen después de presentarse delante del Señor de toda la tierra.\n\n"},{"verse":"6","text":"El carro con los caballos negros sal&#237;a hacia la tierra del norte, y los blancos salieron tras ellos, y los overos salieron hacia la tierra del sur. \n","readableText":"El carro con los caballos negros salía hacia la tierra del norte, y los blancos\nsalieron tras ellos, y los overos salieron hacia la tierra del sur.\n\n"},{"verse":"7","text":"Y los alazanes salieron y se afanaron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra. \n","readableText":"Y los alazanes salieron y se afanaron por ir a recorrer la tierra. Y dijo: Id,\nrecorred la tierra. Y recorrieron la tierra.\n\n"},{"verse":"8","text":"Luego me llam&#243;, y me habl&#243; diciendo: Mira, los que salieron hacia la tierra del norte hicieron reposar mi Esp&#237;ritu en la tierra del norte.   \n","readableText":"Luego me llamó, y me habló diciendo: Mira, los que salieron hacia la tierra del\nnorte hicieron reposar mi Espíritu en la tierra del norte.\n\n"},{"verse":"9","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"10","text":"Toma de los del cautiverio a Heldai, a Tob&#237;as y a Jeda&#237;as, los cuales volvieron de Babilonia; e ir&#225;s t&#250; en aquel d&#237;a, y entrar&#225;s en casa de Jos&#237;as hijo de Sofon&#237;as. \n","readableText":"Toma de los del cautiverio a Heldai, a Tobías y a Jedaías, los cuales volvieron\nde Babilonia; e irás tú en aquel día, y entrarás en casa de Josías hijo de\nSofonías.\n\n"},{"verse":"11","text":"Tomar&#225;s, pues, plata y oro, y har&#225;s coronas, y las pondr&#225;s en la cabeza del sumo sacerdote Josu&#233;, hijo de Josadac. \n","readableText":"Tomarás, pues, plata y oro, y harás coronas, y las pondrás en la cabeza del\nsumo sacerdote Josué, hijo de Josadac.\n\n"},{"verse":"12","text":"Y le hablar&#225;s, diciendo: As&#237; ha hablado Jehov&#225; de los ej&#233;rcitos, diciendo: He aqu&#237; el var&#243;n cuyo nombre es el Renuevo,  el cual brotar&#225; de sus ra&#237;ces, y edificar&#225; el templo de Jehov&#225;. \n","readableText":"Y le hablarás, diciendo: Así ha hablado Jehová de los ejércitos, diciendo: He\naquí el varón cuyo nombre es el Renuevo, el cual brotará de sus raíces, y\nedificará el templo de Jehová.\n\n"},{"verse":"13","text":"&#201;l edificar&#225; el templo de Jehov&#225;, y &#233;l llevar&#225; gloria, y se sentar&#225; y dominar&#225; en su trono, y habr&#225; sacerdote a su lado; y consejo de paz habr&#225; entre ambos. \n","readableText":"Él edificará el templo de Jehová, y él llevará gloria, y se sentará y dominará\nen su trono, y habrá sacerdote a su lado; y consejo de paz habrá entre ambos.\n\n\n"},{"verse":"14","text":"Las coronas servir&#225;n a Helem, a Tob&#237;as, a Jeda&#237;as y a Hen hijo de Sofon&#237;as, como memoria en el templo de Jehov&#225;.   \n","readableText":"Las coronas servirán a Helem, a Tobías, a Jedaías y a Hen hijo de Sofonías,\ncomo memoria en el templo de Jehová.\n\n"},{"verse":"15","text":"Y los que est&#225;n lejos vendr&#225;n y ayudar&#225;n a edificar el templo de Jehov&#225;, y conocer&#233;is que Jehov&#225; de los ej&#233;rcitos me ha enviado a vosotros. Y esto suceder&#225; si oyereis obedientes la voz de Jehov&#225; vuestro Dios.\n","readableText":"Y los que están lejos vendrán y ayudarán a edificar el templo de Jehová, y\nconoceréis que Jehová de los ejércitos me ha enviado a vosotros. Y esto\nsucederá si oyereis obedientes la voz de Jehová vuestro Dios.\n\n"}]}
