{"book":"ZEC","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el octavo mes del a&#241;o segundo de Dar&#237;o, vino palabra de Jehov&#225; al profeta Zacar&#237;as  hijo de Berequ&#237;as, hijo de Iddo, diciendo: \n","readableText":"En el octavo mes del año segundo de Darío, vino palabra de Jehová al profeta\nZacarías hijo de Berequías, hijo de Iddo, diciendo:\n\n"},{"verse":"2","text":"Se enoj&#243; Jehov&#225; en gran manera contra vuestros padres. \n","readableText":"Se enojó Jehová en gran manera contra vuestros padres.\n\n"},{"verse":"3","text":"Diles, pues: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Volveos a m&#237;, dice Jehov&#225; de los ej&#233;rcitos, y yo me volver&#233; a vosotros, ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Diles, pues: Así ha dicho Jehová de los ejércitos: Volveos a mí, dice Jehová de\nlos ejércitos, y yo me volveré a vosotros, ha dicho Jehová de los ejércitos.\n\n"},{"verse":"4","text":"No se&#225;is como vuestros padres, a los cuales clamaron los primeros profetas, diciendo: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras; y no atendieron, ni me escucharon, dice Jehov&#225;. \n","readableText":"No seáis como vuestros padres, a los cuales clamaron los primeros profetas,\ndiciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos\ncaminos y de vuestras malas obras; y no atendieron, ni me escucharon, dice\nJehová.\n\n"},{"verse":"5","text":"Vuestros padres, &#191;d&#243;nde est&#225;n?; y los profetas, &#191;han de vivir para siempre? \n","readableText":"Vuestros padres, ¿dónde están?; y los profetas, ¿han de vivir para siempre?\n\n"},{"verse":"6","text":"Pero mis palabras y mis ordenanzas que mand&#233; a mis siervos los profetas, &#191;no alcanzaron a vuestros padres? Por eso volvieron ellos y dijeron: Como Jehov&#225; de los ej&#233;rcitos pens&#243; tratarnos conforme a nuestros caminos, y conforme a nuestras obras, as&#237; lo hizo con nosotros.   \n","readableText":"Pero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no\nalcanzaron a vuestros padres? Por eso volvieron ellos y dijeron: Como Jehová de\nlos ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a\nnuestras obras, así lo hizo con nosotros.\n\n"},{"verse":"7","text":"A los veinticuatro d&#237;as del mes und&#233;cimo, que es el mes de Sebat, en el a&#241;o segundo de Dar&#237;o, vino palabra de Jehov&#225; al profeta Zacar&#237;as hijo de Berequ&#237;as, hijo de Iddo, diciendo: \n","readableText":"A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año\nsegundo de Darío, vino palabra de Jehová al profeta Zacarías hijo de Berequías,\nhijo de Iddo, diciendo:\n\n"},{"verse":"8","text":"Vi de noche, y he aqu&#237; un var&#243;n que cabalgaba sobre un caballo alaz&#225;n,  el cual estaba entre los mirtos que hab&#237;a en la hondura; y detr&#225;s de &#233;l hab&#237;a caballos alazanes, overos y blancos.   \n","readableText":"Vi de noche, y he aquí un varón que cabalgaba sobre un caballo alazán, el cual\nestaba entre los mirtos que había en la hondura; y detrás de él había caballos\nalazanes, overos y blancos.\n\n"},{"verse":"9","text":"Entonces dije: &#191;Qu&#233; son estos, se&#241;or m&#237;o? Y me dijo el &#225;ngel que hablaba conmigo: Yo te ense&#241;ar&#233; lo que son estos. \n","readableText":"Entonces dije: ¿Qué son estos, señor mío? Y me dijo el ángel que hablaba\nconmigo: Yo te enseñaré lo que son estos.\n\n"},{"verse":"10","text":"Y aquel var&#243;n que estaba entre los mirtos respondi&#243; y dijo: Estos son los que Jehov&#225; ha enviado a recorrer la tierra. \n","readableText":"Y aquel varón que estaba entre los mirtos respondió y dijo: Estos son los que\nJehová ha enviado a recorrer la tierra.\n\n"},{"verse":"11","text":"Y ellos hablaron a aquel &#225;ngel de Jehov&#225; que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aqu&#237; toda la tierra est&#225; reposada y quieta. \n","readableText":"Y ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y\ndijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y\nquieta.\n\n"},{"verse":"12","text":"Respondi&#243; el &#225;ngel de Jehov&#225; y dijo: Oh Jehov&#225; de los ej&#233;rcitos, &#191;hasta cu&#225;ndo no tendr&#225;s piedad de Jerusal&#233;n, y de las ciudades de Jud&#225;, con las cuales has estado airado por espacio de setenta a&#241;os? \n","readableText":"Respondió el ángel de Jehová y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo\nno tendrás piedad de Jerusalén, y de las ciudades de Judá, con las cuales has\nestado airado por espacio de setenta años?\n\n"},{"verse":"13","text":"Y Jehov&#225; respondi&#243; buenas palabras, palabras consoladoras, al &#225;ngel que hablaba conmigo. \n","readableText":"Y Jehová respondió buenas palabras, palabras consoladoras, al ángel que hablaba\nconmigo.\n\n"},{"verse":"14","text":"Y me dijo el &#225;ngel que hablaba conmigo: Clama diciendo: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Cel&#233; con gran celo a Jerusal&#233;n y a Sion. \n","readableText":"Y me dijo el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de\nlos ejércitos: Celé con gran celo a Jerusalén y a Sion.\n\n"},{"verse":"15","text":"Y estoy muy airado contra las naciones que est&#225;n reposadas; porque cuando yo estaba enojado un poco, ellos agravaron el mal. \n","readableText":"Y estoy muy airado contra las naciones que están reposadas; porque cuando yo\nestaba enojado un poco, ellos agravaron el mal.\n\n"},{"verse":"16","text":"Por tanto, as&#237; ha dicho Jehov&#225;: Yo me he vuelto a Jerusal&#233;n con misericordia; en ella ser&#225; edificada mi casa, dice Jehov&#225; de los ej&#233;rcitos, y la plomada ser&#225; tendida sobre Jerusal&#233;n. \n","readableText":"Por tanto, así ha dicho Jehová: Yo me he vuelto a Jerusalén con misericordia;\nen ella será edificada mi casa, dice Jehová de los ejércitos, y la plomada será\ntendida sobre Jerusalén.\n\n"},{"verse":"17","text":"Clama a&#250;n, diciendo: As&#237; dice Jehov&#225; de los ej&#233;rcitos: A&#250;n rebosar&#225;n mis ciudades con la abundancia del bien, y a&#250;n consolar&#225; Jehov&#225; a Sion, y escoger&#225; todav&#237;a a Jerusal&#233;n.   \n","readableText":"Clama aún, diciendo: Así dice Jehová de los ejércitos: Aún rebosarán mis\nciudades con la abundancia del bien, y aún consolará Jehová a Sion, y escogerá\ntodavía a Jerusalén.\n\n"},{"verse":"18","text":"Despu&#233;s alc&#233; mis ojos y mir&#233;, y he aqu&#237; cuatro cuernos. \n","readableText":"Después alcé mis ojos y miré, y he aquí cuatro cuernos.\n\n"},{"verse":"19","text":"Y dije al &#225;ngel que hablaba conmigo: &#191;Qu&#233; son estos? Y me respondi&#243;: Estos son los cuernos que dispersaron a Jud&#225;, a Israel y a Jerusal&#233;n. \n","readableText":"Y dije al ángel que hablaba conmigo: ¿Qué son estos? Y me respondió: Estos son\nlos cuernos que dispersaron a Judá, a Israel y a Jerusalén.\n\n"},{"verse":"20","text":"Me mostr&#243; luego Jehov&#225; cuatro carpinteros. \n","readableText":"Me mostró luego Jehová cuatro carpinteros.\n\n"},{"verse":"21","text":"Y yo dije: &#191;Qu&#233; vienen estos a hacer? Y me respondi&#243;, diciendo: Aquellos son los cuernos que dispersaron a Jud&#225;, tanto que ninguno alz&#243; su cabeza; mas estos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Jud&#225; para dispersarla.\n","readableText":"Y yo dije: ¿Qué vienen estos a hacer? Y me respondió, diciendo: Aquellos son\nlos cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; mas estos\nhan venido para hacerlos temblar, para derribar los cuernos de las naciones que\nalzaron el cuerno sobre la tierra de Judá para dispersarla.\n\n"}]}
