{"book":"ZEC","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225; de los ej&#233;rcitos, diciendo: \n","readableText":"Vino a mí palabra de Jehová de los ejércitos, diciendo:\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Cel&#233; a Sion con gran celo, y con gran ira la cel&#233;. \n","readableText":"Así ha dicho Jehová de los ejércitos: Celé a Sion con gran celo, y con gran ira\nla celé.\n\n"},{"verse":"3","text":"As&#237; dice Jehov&#225;: Yo he restaurado a Sion, y morar&#233; en medio de Jerusal&#233;n; y Jerusal&#233;n se llamar&#225; Ciudad de la Verdad, y el monte de Jehov&#225; de los ej&#233;rcitos, Monte de Santidad. \n","readableText":"Así dice Jehová: Yo he restaurado a Sion, y moraré en medio de Jerusalén; y\nJerusalén se llamará Ciudad de la Verdad, y el monte de Jehová de los\nejércitos, Monte de Santidad.\n\n"},{"verse":"4","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: A&#250;n han de morar ancianos y ancianas en las calles de Jerusal&#233;n, cada cual con bord&#243;n en su mano por la multitud de los d&#237;as. \n","readableText":"Así ha dicho Jehová de los ejércitos: Aún han de morar ancianos y ancianas en\nlas calles de Jerusalén, cada cual con bordón en su mano por la multitud de los\ndías.\n\n"},{"verse":"5","text":"Y las calles de la ciudad estar&#225;n llenas de muchachos y muchachas que jugar&#225;n en ellas. \n","readableText":"Y las calles de la ciudad estarán llenas de muchachos y muchachas que jugarán\nen ellas.\n\n"},{"verse":"6","text":"As&#237; dice Jehov&#225; de los ej&#233;rcitos: Si esto parecer&#225; maravilloso a los ojos del remanente de este pueblo en aquellos d&#237;as, &#191;tambi&#233;n ser&#225; maravilloso delante de mis ojos? dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Así dice Jehová de los ejércitos: Si esto parecerá maravilloso a los ojos del\nremanente de este pueblo en aquellos días, ¿también será maravilloso delante de\nmis ojos? dice Jehová de los ejércitos.\n\n"},{"verse":"7","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237;, yo salvo a mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol; \n","readableText":"Así ha dicho Jehová de los ejércitos: He aquí, yo salvo a mi pueblo de la\ntierra del oriente, y de la tierra donde se pone el sol;\n\n"},{"verse":"8","text":"y los traer&#233;, y habitar&#225;n en medio de Jerusal&#233;n; y me ser&#225;n por pueblo, y yo ser&#233; a ellos por Dios en verdad y en justicia.   \n","readableText":"y los traeré, y habitarán en medio de Jerusalén; y me serán por pueblo, y yo\nseré a ellos por Dios en verdad y en justicia.\n\n"},{"verse":"9","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Esfu&#233;rcense vuestras manos, los que o&#237;s en estos d&#237;as estas palabras de la boca de los profetas, desde el d&#237;a que se ech&#243; el cimiento a la casa de Jehov&#225; de los ej&#233;rcitos, para edificar el templo. \n","readableText":"Así ha dicho Jehová de los ejércitos: Esfuércense vuestras manos, los que oís\nen estos días estas palabras de la boca de los profetas, desde el día que se\nechó el cimiento a la casa de Jehová de los ejércitos, para edificar el templo.\n\n\n"},{"verse":"10","text":"Porque antes de estos d&#237;as no ha habido paga de hombre ni paga de bestia, ni hubo paz para el que sal&#237;a ni para el que entraba, a causa del enemigo; y yo dej&#233; a todos los hombres cada cual contra su compa&#241;ero. \n","readableText":"Porque antes de estos días no ha habido paga de hombre ni paga de bestia, ni\nhubo paz para el que salía ni para el que entraba, a causa del enemigo; y yo\ndejé a todos los hombres cada cual contra su compañero.\n\n"},{"verse":"11","text":"Mas ahora no lo har&#233; con el remanente de este pueblo como en aquellos d&#237;as pasados, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Mas ahora no lo haré con el remanente de este pueblo como en aquellos días\npasados, dice Jehová de los ejércitos.\n\n"},{"verse":"12","text":"Porque habr&#225; simiente de paz; la vid dar&#225; su fruto, y dar&#225; su producto la tierra, y los cielos dar&#225;n su roc&#237;o; y har&#233; que el remanente de este pueblo posea todo esto. \n","readableText":"Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la\ntierra, y los cielos darán su rocío; y haré que el remanente de este pueblo\nposea todo esto.\n\n"},{"verse":"13","text":"Y suceder&#225; que como fuisteis maldici&#243;n entre las naciones, oh casa de Jud&#225; y casa de Israel, as&#237; os salvar&#233; y ser&#233;is bendici&#243;n. No tem&#225;is, mas esfu&#233;rcense vuestras manos.   \n","readableText":"Y sucederá que como fuisteis maldición entre las naciones, oh casa de Judá y\ncasa de Israel, así os salvaré y seréis bendición. No temáis, mas esfuércense\nvuestras manos.\n\n"},{"verse":"14","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Como pens&#233; haceros mal cuando vuestros padres me provocaron a ira, dice Jehov&#225; de los ej&#233;rcitos, y no me arrepent&#237;, \n","readableText":"Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando\nvuestros padres me provocaron a ira, dice Jehová de los ejércitos, y no me\narrepentí,\n\n"},{"verse":"15","text":"as&#237; al contrario he pensado hacer bien a Jerusal&#233;n y a la casa de Jud&#225; en estos d&#237;as; no tem&#225;is. \n","readableText":"así al contrario he pensado hacer bien a Jerusalén y a la casa de Judá en estos\ndías; no temáis.\n\n"},{"verse":"16","text":"Estas son las cosas que hab&#233;is de hacer: Hablad verdad cada cual con su pr&#243;jimo;  juzgad seg&#250;n la verdad y lo conducente a la paz en vuestras puertas. \n","readableText":"Estas son las cosas que habéis de hacer: Hablad verdad cada cual con su\nprójimo; juzgad según la verdad y lo conducente a la paz en vuestras puertas.\n\n\n"},{"verse":"17","text":"Y ninguno de vosotros piense mal en su coraz&#243;n contra su pr&#243;jimo, ni am&#233;is el juramento falso; porque todas estas son cosas que aborrezco, dice Jehov&#225;.   \n","readableText":"Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis el\njuramento falso; porque todas estas son cosas que aborrezco, dice Jehová.\n\n"},{"verse":"18","text":"Vino a m&#237; palabra de Jehov&#225; de los ej&#233;rcitos, diciendo: \n","readableText":"Vino a mí palabra de Jehová de los ejércitos, diciendo:\n\n"},{"verse":"19","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: El ayuno del cuarto mes, el ayuno del quinto, el ayuno del s&#233;ptimo, y el ayuno del d&#233;cimo, se convertir&#225;n para la casa de Jud&#225; en gozo y alegr&#237;a, y en festivas solemnidades. Amad, pues, la verdad y la paz.   \n","readableText":"Así ha dicho Jehová de los ejércitos: El ayuno del cuarto mes, el ayuno del\nquinto, el ayuno del séptimo, y el ayuno del décimo, se convertirán para la\ncasa de Judá en gozo y alegría, y en festivas solemnidades. Amad, pues, la\nverdad y la paz.\n\n"},{"verse":"20","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: A&#250;n vendr&#225;n pueblos, y habitantes de muchas ciudades; \n","readableText":"Así ha dicho Jehová de los ejércitos: Aún vendrán pueblos, y habitantes de\nmuchas ciudades;\n\n"},{"verse":"21","text":"y vendr&#225;n los habitantes de una ciudad a otra, y dir&#225;n: Vamos a implorar el favor de Jehov&#225;, y a buscar a Jehov&#225; de los ej&#233;rcitos. Yo tambi&#233;n ir&#233;. \n","readableText":"y vendrán los habitantes de una ciudad a otra, y dirán: Vamos a implorar el\nfavor de Jehová, y a buscar a Jehová de los ejércitos. Yo también iré.\n\n"},{"verse":"22","text":"Y vendr&#225;n muchos pueblos y fuertes naciones a buscar a Jehov&#225; de los ej&#233;rcitos en Jerusal&#233;n, y a implorar el favor de Jehov&#225;. \n","readableText":"Y vendrán muchos pueblos y fuertes naciones a buscar a Jehová de los ejércitos\nen Jerusalén, y a implorar el favor de Jehová.\n\n"},{"verse":"23","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: En aquellos d&#237;as acontecer&#225; que diez hombres de las naciones de toda lengua tomar&#225;n del manto a un jud&#237;o, diciendo: Iremos con vosotros, porque hemos o&#237;do que Dios est&#225; con vosotros.\n","readableText":"Así ha dicho Jehová de los ejércitos: En aquellos días acontecerá que diez\nhombres de las naciones de toda lengua tomarán del manto a un judío, diciendo:\nIremos con vosotros, porque hemos oído que Dios está con vosotros.\n\n"}]}
