{"book":"ZEC","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"La profec&#237;a de la palabra de Jehov&#225; est&#225; contra la tierra de Hadrac y sobre Damasco;  porque a Jehov&#225; deben mirar los ojos de los hombres, y de todas las tribus de Israel. \n","readableText":"La profecía de la palabra de Jehová está contra la tierra de Hadrac y sobre\nDamasco; porque a Jehová deben mirar los ojos de los hombres, y de todas las\ntribus de Israel.\n\n"},{"verse":"2","text":"Tambi&#233;n Hamat ser&#225; comprendida en el territorio de este; Tiro y Sid&#243;n,  aunque sean muy sabias. \n","readableText":"También Hamat será comprendida en el territorio de este; Tiro y Sidón, aunque\nsean muy sabias.\n\n"},{"verse":"3","text":"Bien que Tiro se edific&#243; fortaleza, y amonton&#243; plata como polvo, y oro como lodo de las calles, \n","readableText":"Bien que Tiro se edificó fortaleza, y amontonó plata como polvo, y oro como\nlodo de las calles,\n\n"},{"verse":"4","text":"he aqu&#237;, el Se&#241;or la empobrecer&#225;, y herir&#225; en el mar su poder&#237;o, y ella ser&#225; consumida de fuego.   \n","readableText":"he aquí, el Señor la empobrecerá, y herirá en el mar su poderío, y ella será\nconsumida de fuego.\n\n"},{"verse":"5","text":"Ver&#225; Ascal&#243;n, y temer&#225;; Gaza tambi&#233;n, y se doler&#225; en gran manera; asimismo Ecr&#243;n, porque su esperanza ser&#225; confundida; y perecer&#225; el rey de Gaza, y Ascal&#243;n no ser&#225; habitada. \n","readableText":"Verá Ascalón, y temerá; Gaza también, y se dolerá en gran manera; asimismo\nEcrón, porque su esperanza será confundida; y perecerá el rey de Gaza, y\nAscalón no será habitada.\n\n"},{"verse":"6","text":"Habitar&#225; en Asdod un extranjero, y pondr&#233; fin a la soberbia de los filisteos.   \n","readableText":"Habitará en Asdod un extranjero, y pondré fin a la soberbia de los filisteos.\n\n\n"},{"verse":"7","text":"Quitar&#233; la sangre de su boca, y sus abominaciones de entre sus dientes, y quedar&#225; tambi&#233;n un remanente para nuestro Dios, y ser&#225;n como capitanes en Jud&#225;, y Ecr&#243;n ser&#225; como el jebuseo. \n","readableText":"Quitaré la sangre de su boca, y sus abominaciones de entre sus dientes, y\nquedará también un remanente para nuestro Dios, y serán como capitanes en Judá,\ny Ecrón será como el jebuseo.\n\n"},{"verse":"8","text":"Entonces acampar&#233; alrededor de mi casa como un guarda, para que ninguno vaya ni venga, y no pasar&#225; m&#225;s sobre ellos el opresor; porque ahora mirar&#233; con mis ojos.   \n","readableText":"Entonces acamparé alrededor de mi casa como un guarda, para que ninguno vaya ni\nvenga, y no pasará más sobre ellos el opresor; porque ahora miraré con mis\nojos.\n\n"},{"verse":"9","text":"Al&#233;grate mucho, hija de Sion; da voces de j&#250;bilo, hija de Jerusal&#233;n; he aqu&#237; tu rey vendr&#225; a ti, justo y salvador, humilde, y cabalgando sobre un asno, sobre un pollino hijo de asna.   \n","readableText":"Alégrate mucho, hija de Sion; da voces de júbilo, hija de Jerusalén; he aquí tu\nrey vendrá a ti, justo y salvador, humilde, y cabalgando sobre un asno, sobre\nun pollino hijo de asna.\n\n"},{"verse":"10","text":"Y de Efra&#237;n destruir&#233; los carros, y los caballos de Jerusal&#233;n, y los arcos de guerra ser&#225;n quebrados; y hablar&#225; paz a las naciones, y su se&#241;or&#237;o ser&#225; de mar a mar, y desde el r&#237;o hasta los fines de la tierra.   \n","readableText":"Y de Efraín destruiré los carros, y los caballos de Jerusalén, y los arcos de\nguerra serán quebrados; y hablará paz a las naciones, y su señorío será de mar\na mar, y desde el río hasta los fines de la tierra.\n\n"},{"verse":"11","text":"Y t&#250; tambi&#233;n por la sangre de tu pacto ser&#225;s salva; yo he sacado tus presos de la cisterna en que no hay agua. \n","readableText":"Y tú también por la sangre de tu pacto serás salva; yo he sacado tus presos de\nla cisterna en que no hay agua.\n\n"},{"verse":"12","text":"Volveos a la fortaleza, oh prisioneros de esperanza; hoy tambi&#233;n os anuncio que os restaurar&#233; el doble. \n","readableText":"Volveos a la fortaleza, oh prisioneros de esperanza; hoy también os anuncio que\nos restauraré el doble.\n\n"},{"verse":"13","text":"Porque he entesado para m&#237; a Jud&#225; como arco, e hice a Efra&#237;n su flecha, y despertar&#233; a tus hijos, oh Sion, contra tus hijos, oh Grecia, y te pondr&#233; como espada de valiente.   \n","readableText":"Porque he entesado para mí a Judá como arco, e hice a Efraín su flecha, y\ndespertaré a tus hijos, oh Sion, contra tus hijos, oh Grecia, y te pondré como\nespada de valiente.\n\n"},{"verse":"14","text":"Y Jehov&#225; ser&#225; visto sobre ellos, y su dardo saldr&#225; como rel&#225;mpago; y Jehov&#225; el Se&#241;or tocar&#225; trompeta, e ir&#225; entre torbellinos del austro. \n","readableText":"Y Jehová será visto sobre ellos, y su dardo saldrá como relámpago; y Jehová el\nSeñor tocará trompeta, e irá entre torbellinos del austro.\n\n"},{"verse":"15","text":"Jehov&#225; de los ej&#233;rcitos los amparar&#225;, y ellos devorar&#225;n, y hollar&#225;n las piedras de la honda, y beber&#225;n, y har&#225;n estr&#233;pito como tomados de vino; y se llenar&#225;n como taz&#243;n, o como cuernos del altar. \n","readableText":"Jehová de los ejércitos los amparará, y ellos devorarán, y hollarán las piedras\nde la honda, y beberán, y harán estrépito como tomados de vino; y se llenarán\ncomo tazón, o como cuernos del altar.\n\n"},{"verse":"16","text":"Y los salvar&#225; en aquel d&#237;a Jehov&#225; su Dios como reba&#241;o de su pueblo; porque como piedras de diadema ser&#225;n enaltecidos en su tierra. \n","readableText":"Y los salvará en aquel día Jehová su Dios como rebaño de su pueblo; porque como\npiedras de diadema serán enaltecidos en su tierra.\n\n"},{"verse":"17","text":"Porque &#161;cu&#225;nta es su bondad, y cu&#225;nta su hermosura! El trigo alegrar&#225; a los j&#243;venes, y el vino a las doncellas.\n","readableText":"Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará a los\njóvenes, y el vino a las doncellas.\n\n"}]}
