{"book":"ZEC","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Oh L&#237;bano, abre tus puertas, y consuma el fuego tus cedros. \n","readableText":"Oh Líbano, abre tus puertas, y consuma el fuego tus cedros.\n\n"},{"verse":"2","text":"A&#250;lla, oh cipr&#233;s, porque el cedro cay&#243;, porque los &#225;rboles magn&#237;ficos son derribados. Aullad, encinas de Bas&#225;n, porque el bosque espeso es derribado. \n","readableText":"Aúlla, oh ciprés, porque el cedro cayó, porque los árboles magníficos son\nderribados. Aullad, encinas de Basán, porque el bosque espeso es derribado.\n\n"},{"verse":"3","text":"Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de rugidos de cachorros de leones, porque la gloria del Jord&#225;n es destruida.   \n","readableText":"Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de\nrugidos de cachorros de leones, porque la gloria del Jordán es destruida.\n\n"},{"verse":"4","text":"As&#237; ha dicho Jehov&#225; mi Dios: Apacienta las ovejas de la matanza, \n","readableText":"Así ha dicho Jehová mi Dios: Apacienta las ovejas de la matanza,\n\n"},{"verse":"5","text":"a las cuales matan sus compradores, y no se tienen por culpables; y el que las vende, dice: Bendito sea Jehov&#225;, porque he enriquecido; ni sus pastores tienen piedad de ellas. \n","readableText":"a las cuales matan sus compradores, y no se tienen por culpables; y el que las\nvende, dice: Bendito sea Jehová, porque he enriquecido; ni sus pastores tienen\npiedad de ellas.\n\n"},{"verse":"6","text":"Por tanto, no tendr&#233; ya m&#225;s piedad de los moradores de la tierra, dice Jehov&#225;; porque he aqu&#237;, yo entregar&#233; los hombres cada cual en mano de su compa&#241;ero y en mano de su rey; y asolar&#225;n la tierra, y yo no los librar&#233; de sus manos.   \n","readableText":"Por tanto, no tendré ya más piedad de los moradores de la tierra, dice Jehová;\nporque he aquí, yo entregaré los hombres cada cual en mano de su compañero y en\nmano de su rey; y asolarán la tierra, y yo no los libraré de sus manos.\n\n"},{"verse":"7","text":"Apacent&#233;, pues, las ovejas de la matanza, esto es, a los pobres del reba&#241;o. Y tom&#233; para m&#237; dos cayados: al uno puse por nombre Gracia, y al otro Ataduras; y apacent&#233; las ovejas. \n","readableText":"Apacenté, pues, las ovejas de la matanza, esto es, a los pobres del rebaño. Y\ntomé para mí dos cayados: al uno puse por nombre Gracia, y al otro Ataduras; y\napacenté las ovejas.\n\n"},{"verse":"8","text":"Y destru&#237; a tres pastores en un mes; pues mi alma se impacient&#243; contra ellos, y tambi&#233;n el alma de ellos me aborreci&#243; a m&#237;. \n","readableText":"Y destruí a tres pastores en un mes; pues mi alma se impacientó contra ellos, y\ntambién el alma de ellos me aborreció a mí.\n\n"},{"verse":"9","text":"Y dije: No os apacentar&#233;; la que muriere, que muera; y la que se perdiere, que se pierda; y las que quedaren, que cada una coma la carne de su compa&#241;era. \n","readableText":"Y dije: No os apacentaré; la que muriere, que muera; y la que se perdiere, que\nse pierda; y las que quedaren, que cada una coma la carne de su compañera.\n\n"},{"verse":"10","text":"Tom&#233; luego mi cayado Gracia, y lo quebr&#233;, para romper mi pacto que concert&#233; con todos los pueblos. \n","readableText":"Tomé luego mi cayado Gracia, y lo quebré, para romper mi pacto que concerté con\ntodos los pueblos.\n\n"},{"verse":"11","text":"Y fue deshecho en ese d&#237;a, y as&#237; conocieron los pobres del reba&#241;o que miraban a m&#237;, que era palabra de Jehov&#225;. \n","readableText":"Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miraban a\nmí, que era palabra de Jehová.\n\n"},{"verse":"12","text":"Y les dije: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron por mi salario treinta piezas de plata. \n","readableText":"Y les dije: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron\npor mi salario treinta piezas de plata.\n\n"},{"verse":"13","text":"Y me dijo Jehov&#225;: &#201;chalo al tesoro; &#161;hermoso precio con que me han apreciado! Y tom&#233; las treinta piezas de plata, y las ech&#233; en la casa de Jehov&#225; al tesoro.   \n","readableText":"Y me dijo Jehová: Échalo al tesoro; ¡hermoso precio con que me han apreciado! Y\ntomé las treinta piezas de plata, y las eché en la casa de Jehová al tesoro.\n\n"},{"verse":"14","text":"Quebr&#233; luego el otro cayado, Ataduras, para romper la hermandad entre Jud&#225; e Israel.   \n","readableText":"Quebré luego el otro cayado, Ataduras, para romper la hermandad entre Judá e\nIsrael.\n\n"},{"verse":"15","text":"Y me dijo Jehov&#225;: Toma a&#250;n los aperos de un pastor insensato; \n","readableText":"Y me dijo Jehová: Toma aún los aperos de un pastor insensato;\n\n"},{"verse":"16","text":"porque he aqu&#237;, yo levanto en la tierra a un pastor que no visitar&#225; las perdidas, ni buscar&#225; la peque&#241;a, ni curar&#225; la perniquebrada, ni llevar&#225; la cansada a cuestas, sino que comer&#225; la carne de la gorda, y romper&#225; sus pezu&#241;as. \n","readableText":"porque he aquí, yo levanto en la tierra a un pastor que no visitará las\nperdidas, ni buscará la pequeña, ni curará la perniquebrada, ni llevará la\ncansada a cuestas, sino que comerá la carne de la gorda, y romperá sus pezuñas.\n\n\n"},{"verse":"17","text":"&#161;Ay del pastor in&#250;til que abandona el ganado! Hiera la espada su brazo, y su ojo derecho; del todo se secar&#225; su brazo, y su ojo derecho ser&#225; enteramente oscurecido.\n","readableText":"¡Ay del pastor inútil que abandona el ganado! Hiera la espada su brazo, y su\nojo derecho; del todo se secará su brazo, y su ojo derecho será enteramente\noscurecido.\n\n"}]}
