{"book":"ZEC","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Volvi&#243; el &#225;ngel que hablaba conmigo, y me despert&#243;, como un hombre que es despertado de su sue&#241;o. \n","readableText":"Volvió el ángel que hablaba conmigo, y me despertó, como un hombre que es\ndespertado de su sueño.\n\n"},{"verse":"2","text":"Y me dijo: &#191;Qu&#233; ves? Y respond&#237;: He mirado, y he aqu&#237; un candelabro todo de oro, con un dep&#243;sito encima, y sus siete l&#225;mparas encima del candelabro, y siete tubos para las l&#225;mparas que est&#225;n encima de &#233;l; \n","readableText":"Y me dijo: ¿Qué ves? Y respondí: He mirado, y he aquí un candelabro todo de\noro, con un depósito encima, y sus siete lámparas encima del candelabro, y\nsiete tubos para las lámparas que están encima de él;\n\n"},{"verse":"3","text":"Y junto a &#233;l dos olivos,  el uno a la derecha del dep&#243;sito, y el otro a su izquierda. \n","readableText":"Y junto a él dos olivos, el uno a la derecha del depósito, y el otro a su\nizquierda.\n\n"},{"verse":"4","text":"Prosegu&#237; y habl&#233;, diciendo a aquel &#225;ngel que hablaba conmigo: &#191;Qu&#233; es esto, se&#241;or m&#237;o? \n","readableText":"Proseguí y hablé, diciendo a aquel ángel que hablaba conmigo: ¿Qué es esto,\nseñor mío?\n\n"},{"verse":"5","text":"Y el &#225;ngel que hablaba conmigo respondi&#243; y me dijo: &#191;No sabes qu&#233; es esto? Y dije: No, se&#241;or m&#237;o. \n","readableText":"Y el ángel que hablaba conmigo respondió y me dijo: ¿No sabes qué es esto? Y\ndije: No, señor mío.\n\n"},{"verse":"6","text":"Entonces respondi&#243; y me habl&#243; diciendo: Esta es palabra de Jehov&#225; a Zorobabel,  que dice: No con ej&#233;rcito, ni con fuerza, sino con mi Esp&#237;ritu, ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Entonces respondió y me habló diciendo: Esta es palabra de Jehová a Zorobabel,\nque dice: No con ejército, ni con fuerza, sino con mi Espíritu, ha dicho Jehová\nde los ejércitos.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n eres t&#250;, oh gran monte? Delante de Zorobabel ser&#225;s reducido a llanura; &#233;l sacar&#225; la primera piedra con aclamaciones de: Gracia, gracia a ella. \n","readableText":"¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido a llanura;\nél sacará la primera piedra con aclamaciones de: Gracia, gracia a ella.\n\n"},{"verse":"8","text":"Vino palabra de Jehov&#225; a m&#237;, diciendo: \n","readableText":"Vino palabra de Jehová a mí, diciendo:\n\n"},{"verse":"9","text":"Las manos de Zorobabel echar&#225;n el cimiento de esta casa, y sus manos la acabar&#225;n; y conocer&#225;s que Jehov&#225; de los ej&#233;rcitos me envi&#243; a vosotros. \n","readableText":"Las manos de Zorobabel echarán el cimiento de esta casa, y sus manos la\nacabarán; y conocerás que Jehová de los ejércitos me envió a vosotros.\n\n"},{"verse":"10","text":"Porque los que menospreciaron el d&#237;a de las peque&#241;eces se alegrar&#225;n, y ver&#225;n la plomada en la mano de Zorobabel. Estos siete son los ojos de Jehov&#225;,  que recorren toda la tierra.   \n","readableText":"Porque los que menospreciaron el día de las pequeñeces se alegrarán, y verán la\nplomada en la mano de Zorobabel. Estos siete son los ojos de Jehová, que\nrecorren toda la tierra.\n\n"},{"verse":"11","text":"Habl&#233; m&#225;s, y le dije: &#191;Qu&#233; significan estos dos olivos  a la derecha del candelabro y a su izquierda? \n","readableText":"Hablé más, y le dije: ¿Qué significan estos dos olivos a la derecha del\ncandelabro y a su izquierda?\n\n"},{"verse":"12","text":"Habl&#233; a&#250;n de nuevo, y le dije: &#191;Qu&#233; significan las dos ramas de olivo que por medio de dos tubos de oro vierten de s&#237; aceite como oro? \n","readableText":"Hablé aún de nuevo, y le dije: ¿Qué significan las dos ramas de olivo que por\nmedio de dos tubos de oro vierten de sí aceite como oro?\n\n"},{"verse":"13","text":"Y me respondi&#243; diciendo: &#191;No sabes qu&#233; es esto? Y dije: Se&#241;or m&#237;o, no. \n","readableText":"Y me respondió diciendo: ¿No sabes qué es esto? Y dije: Señor mío, no.\n\n"},{"verse":"14","text":"Y &#233;l dijo: Estos son los dos ungidos que est&#225;n delante del Se&#241;or de toda la tierra.\n","readableText":"Y él dijo: Estos son los dos ungidos que están delante del Señor de toda la\ntierra.\n\n"}]}
