{"book":"ZEC","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Alc&#233; despu&#233;s mis ojos y mir&#233;, y he aqu&#237; un var&#243;n que ten&#237;a en su mano un cordel de medir. \n","readableText":"Alcé después mis ojos y miré, y he aquí un varón que tenía en su mano un cordel\nde medir.\n\n"},{"verse":"2","text":"Y le dije: &#191;A d&#243;nde vas? Y &#233;l me respondi&#243;: A medir a Jerusal&#233;n, para ver cu&#225;nta es su anchura, y cu&#225;nta su longitud. \n","readableText":"Y le dije: ¿A dónde vas? Y él me respondió: A medir a Jerusalén, para ver\ncuánta es su anchura, y cuánta su longitud.\n\n"},{"verse":"3","text":"Y he aqu&#237;, sal&#237;a aquel &#225;ngel que hablaba conmigo, y otro &#225;ngel le sali&#243; al encuentro, \n","readableText":"Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al\nencuentro,\n\n"},{"verse":"4","text":"y le dijo: Corre, habla a este joven, diciendo: Sin muros ser&#225; habitada Jerusal&#233;n, a causa de la multitud de hombres y de ganado en medio de ella. \n","readableText":"y le dijo: Corre, habla a este joven, diciendo: Sin muros será habitada\nJerusalén, a causa de la multitud de hombres y de ganado en medio de ella.\n\n"},{"verse":"5","text":"Yo ser&#233; para ella, dice Jehov&#225;, muro de fuego en derredor, y para gloria estar&#233; en medio de ella.   \n","readableText":"Yo seré para ella, dice Jehová, muro de fuego en derredor, y para gloria estaré\nen medio de ella.\n\n"},{"verse":"6","text":"Eh, eh, huid de la tierra del norte, dice Jehov&#225;, pues por los cuatro vientos de los cielos os esparc&#237;, dice Jehov&#225;. \n","readableText":"Eh, eh, huid de la tierra del norte, dice Jehová, pues por los cuatro vientos\nde los cielos os esparcí, dice Jehová.\n\n"},{"verse":"7","text":"Oh Sion, la que moras con la hija de Babilonia, esc&#225;pate. \n","readableText":"Oh Sion, la que moras con la hija de Babilonia, escápate.\n\n"},{"verse":"8","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Tras la gloria me enviar&#225; &#233;l a las naciones que os despojaron; porque el que os toca, toca a la ni&#241;a de su ojo. \n","readableText":"Porque así ha dicho Jehová de los ejércitos: Tras la gloria me enviará él a las\nnaciones que os despojaron; porque el que os toca, toca a la niña de su ojo.\n\n"},{"verse":"9","text":"Porque he aqu&#237; yo alzo mi mano sobre ellos, y ser&#225;n despojo a sus siervos, y sabr&#233;is que Jehov&#225; de los ej&#233;rcitos me envi&#243;. \n","readableText":"Porque he aquí yo alzo mi mano sobre ellos, y serán despojo a sus siervos, y\nsabréis que Jehová de los ejércitos me envió.\n\n"},{"verse":"10","text":"Canta y al&#233;grate, hija de Sion; porque he aqu&#237; vengo, y morar&#233; en medio de ti, ha dicho Jehov&#225;. \n","readableText":"Canta y alégrate, hija de Sion; porque he aquí vengo, y moraré en medio de ti,\nha dicho Jehová.\n\n"},{"verse":"11","text":"Y se unir&#225;n muchas naciones a Jehov&#225; en aquel d&#237;a, y me ser&#225;n por pueblo, y morar&#233; en medio de ti; y entonces conocer&#225;s que Jehov&#225; de los ej&#233;rcitos me ha enviado a ti. \n","readableText":"Y se unirán muchas naciones a Jehová en aquel día, y me serán por pueblo, y\nmoraré en medio de ti; y entonces conocerás que Jehová de los ejércitos me ha\nenviado a ti.\n\n"},{"verse":"12","text":"Y Jehov&#225; poseer&#225; a Jud&#225; su heredad en la tierra santa, y escoger&#225; a&#250;n a Jerusal&#233;n.   \n","readableText":"Y Jehová poseerá a Judá su heredad en la tierra santa, y escogerá aún a\nJerusalén.\n\n"},{"verse":"13","text":"Calle toda carne delante de Jehov&#225;; porque &#233;l se ha levantado de su santa morada.\n","readableText":"Calle toda carne delante de Jehová; porque él se ha levantado de su santa\nmorada.\n\n"}]}
