{"book":"ZEC","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"En aquel tiempo habr&#225; un manantial abierto para la casa de David y para los habitantes de Jerusal&#233;n, para la purificaci&#243;n del pecado y de la inmundicia.   \n","readableText":"En aquel tiempo habrá un manantial abierto para la casa de David y para los\nhabitantes de Jerusalén, para la purificación del pecado y de la inmundicia.\n\n"},{"verse":"2","text":"Y en aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, quitar&#233; de la tierra los nombres de las im&#225;genes, y nunca m&#225;s ser&#225;n recordados; y tambi&#233;n har&#233; cortar de la tierra a los profetas y al esp&#237;ritu de inmundicia. \n","readableText":"Y en aquel día, dice Jehová de los ejércitos, quitaré de la tierra los nombres\nde las imágenes, y nunca más serán recordados; y también haré cortar de la\ntierra a los profetas y al espíritu de inmundicia.\n\n"},{"verse":"3","text":"Y acontecer&#225; que cuando alguno profetizare a&#250;n, le dir&#225;n su padre y su madre que lo engendraron: No vivir&#225;s, porque has hablado mentira en el nombre de Jehov&#225;; y su padre y su madre que lo engendraron le traspasar&#225;n cuando profetizare. \n","readableText":"Y acontecerá que cuando alguno profetizare aún, le dirán su padre y su madre\nque lo engendraron: No vivirás, porque has hablado mentira en el nombre de\nJehová; y su padre y su madre que lo engendraron le traspasarán cuando\nprofetizare.\n\n"},{"verse":"4","text":"Y suceder&#225; en aquel tiempo, que todos los profetas se avergonzar&#225;n de su visi&#243;n cuando profetizaren; ni nunca m&#225;s vestir&#225;n el manto velloso para mentir. \n","readableText":"Y sucederá en aquel tiempo, que todos los profetas se avergonzarán de su visión\ncuando profetizaren; ni nunca más vestirán el manto velloso para mentir.\n\n"},{"verse":"5","text":"Y dir&#225;: No soy profeta; labrador soy de la tierra, pues he estado en el campo desde mi juventud. \n","readableText":"Y dirá: No soy profeta; labrador soy de la tierra, pues he estado en el campo\ndesde mi juventud.\n\n"},{"verse":"6","text":"Y le preguntar&#225;n: &#191;Qu&#233; heridas son estas en tus manos? Y &#233;l responder&#225;: Con ellas fui herido en casa de mis amigos.   \n","readableText":"Y le preguntarán: ¿Qué heridas son estas en tus manos? Y él responderá: Con\nellas fui herido en casa de mis amigos.\n\n"},{"verse":"7","text":"Lev&#225;ntate, oh espada, contra el pastor, y contra el hombre compa&#241;ero m&#237;o, dice Jehov&#225; de los ej&#233;rcitos. Hiere al pastor, y ser&#225;n dispersadas las ovejas;  y har&#233; volver mi mano contra los peque&#241;itos. \n","readableText":"Levántate, oh espada, contra el pastor, y contra el hombre compañero mío, dice\nJehová de los ejércitos. Hiere al pastor, y serán dispersadas las ovejas; y\nharé volver mi mano contra los pequeñitos.\n\n"},{"verse":"8","text":"Y acontecer&#225; en toda la tierra, dice Jehov&#225;, que las dos terceras partes ser&#225;n cortadas en ella, y se perder&#225;n; mas la tercera quedar&#225; en ella. \n","readableText":"Y acontecerá en toda la tierra, dice Jehová, que las dos terceras partes serán\ncortadas en ella, y se perderán; mas la tercera quedará en ella.\n\n"},{"verse":"9","text":"Y meter&#233; en el fuego a la tercera parte, y los fundir&#233; como se funde la plata, y los probar&#233; como se prueba el oro. &#201;l invocar&#225; mi nombre, y yo le oir&#233;, y dir&#233;: Pueblo m&#237;o; y &#233;l dir&#225;: Jehov&#225; es mi Dios.\n","readableText":"Y meteré en el fuego a la tercera parte, y los fundiré como se funde la plata,\ny los probaré como se prueba el oro. Él invocará mi nombre, y yo le oiré, y\ndiré: Pueblo mío; y él dirá: Jehová es mi Dios.\n\n"}]}
