{"book":"MAT","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Cierto d&#237;a, los fariseos y saduceos se acercaron a Jes&#250;s para ponerlo a prueba, exigi&#233;ndole que les mostrara una se&#241;al milagrosa del cielo para demostrar su autoridad.   \n","readableText":"Cierto día, los fariseos y saduceos se acercaron a Jesús para ponerlo a prueba,\nexigiéndole que les mostrara una señal milagrosa del cielo para demostrar su\nautoridad.\n\n"},{"verse":"2","text":"&#201;l respondi&#243;:  &#171;Ustedes conocen el dicho: &#8220;Si el cielo est&#225; rojo por la noche, ma&#241;ana habr&#225; buen clima;   \n","readableText":"Él respondió: «Ustedes conocen el dicho: “Si el cielo está rojo por la noche,\nmañana habrá buen clima;\n\n"},{"verse":"3","text":"si el cielo est&#225; rojo por la ma&#241;ana, habr&#225; mal clima todo el d&#237;a&#8221;. Saben interpretar las se&#241;ales del clima en los cielos, pero no saben interpretar las se&#241;ales de los tiempos.   \n","readableText":"si el cielo está rojo por la mañana, habrá mal clima todo el día”. Saben\ninterpretar las señales del clima en los cielos, pero no saben interpretar las\nseñales de los tiempos.\n\n"},{"verse":"4","text":"Solo una generaci&#243;n malvada y ad&#250;ltera reclamar&#237;a una se&#241;al milagrosa, pero la &#250;nica se&#241;al que les dar&#233; es la del profeta Jon&#225;s &#187;.  Luego Jes&#250;s los dej&#243; y se fue.   \n","readableText":"Solo una generación malvada y adúltera reclamaría una señal milagrosa, pero la\núnica señal que les daré es la del profeta Jonás ». Luego Jesús los dejó y se\nfue.\n\n"},{"verse":"5","text":"M&#225;s tarde, cuando ya hab&#237;an cruzado al otro lado del lago, los disc&#237;pulos descubrieron que se hab&#237;an olvidado de llevar pan. \n","readableText":"Más tarde, cuando ya habían cruzado al otro lado del lago, los discípulos\ndescubrieron que se habían olvidado de llevar pan.\n\n"},{"verse":"6","text":"&#171;&#161;Atenci&#243;n!  &#8212;les advirti&#243; Jes&#250;s&#8212;.  Tengan cuidado con la levadura de los fariseos y con la de los saduceos&#187;.   \n","readableText":"«¡Atención! —les advirtió Jesús—. Tengan cuidado con la levadura de los\nfariseos y con la de los saduceos».\n\n"},{"verse":"7","text":"Al o&#237;r esto, comenzaron a discutir entre s&#237; pues no hab&#237;an tra&#237;do nada de pan. \n","readableText":"Al oír esto, comenzaron a discutir entre sí pues no habían traído nada de pan.\n\n\n"},{"verse":"8","text":"Jes&#250;s supo lo que hablaban, as&#237; que les dijo:  &#171;&#161;Tienen tan poca fe! &#191;Por qu&#233; discuten los unos con los otros por no tener pan?   \n","readableText":"Jesús supo lo que hablaban, así que les dijo: «¡Tienen tan poca fe! ¿Por qué\ndiscuten los unos con los otros por no tener pan?\n\n"},{"verse":"9","text":"&#191;Todav&#237;a no entienden? &#191;No recuerdan los cinco mil que aliment&#233; con cinco panes y las canastas con sobras que recogieron?   \n","readableText":"¿Todavía no entienden? ¿No recuerdan los cinco mil que alimenté con cinco panes\ny las canastas con sobras que recogieron?\n\n"},{"verse":"10","text":"&#191;Ni los cuatro mil que aliment&#233; con siete panes ni las grandes canastas con sobras que recogieron?   \n","readableText":"¿Ni los cuatro mil que alimenté con siete panes ni las grandes canastas con\nsobras que recogieron?\n\n"},{"verse":"11","text":"&#191;Por qu&#233; no pueden entender que no hablo de pan? Una vez m&#225;s les digo: &#8220;Tengan cuidado con la levadura de los fariseos y de los saduceos&#8221;&#187;.   \n","readableText":"¿Por qué no pueden entender que no hablo de pan? Una vez más les digo: “Tengan\ncuidado con la levadura de los fariseos y de los saduceos”».\n\n"},{"verse":"12","text":"Entonces, al fin, comprendieron que no les hablaba de la levadura del pan, sino de las ense&#241;anzas enga&#241;osas de los fariseos y de los saduceos.   \n","readableText":"Entonces, al fin, comprendieron que no les hablaba de la levadura del pan, sino\nde las enseñanzas engañosas de los fariseos y de los saduceos.\n\n"},{"verse":"13","text":"Cuando Jes&#250;s lleg&#243; a la regi&#243;n de Cesarea de Filipo, les pregunt&#243; a sus disc&#237;pulos:    &#8212;&#191;Qui&#233;n dice la gente que es el Hijo del Hombre       ?   \n","readableText":"Cuando Jesús llegó a la región de Cesarea de Filipo, les preguntó a sus\ndiscípulos: —¿Quién dice la gente que es el Hijo del Hombre ?\n\n"},{"verse":"14","text":"&#8212;Bueno &#8212;contestaron&#8212;, algunos dicen Juan el Bautista, otros dicen El&#237;as, y otros dicen Jerem&#237;as o alg&#250;n otro profeta.   \n","readableText":"—Bueno —contestaron—, algunos dicen Juan el Bautista, otros dicen Elías, y\notros dicen Jeremías o algún otro profeta.\n\n"},{"verse":"15","text":"Entonces les pregunt&#243;:    &#8212;Y ustedes, &#191;qui&#233;n dicen que soy?   \n","readableText":"Entonces les preguntó: —Y ustedes, ¿quién dicen que soy?\n\n"},{"verse":"16","text":"Sim&#243;n Pedro contest&#243;: &#8212;T&#250; eres el Mes&#237;as,  el Hijo del Dios viviente.   \n","readableText":"Simón Pedro contestó: —Tú eres el Mesías, el Hijo del Dios viviente.\n\n"},{"verse":"17","text":"Jes&#250;s respondi&#243;:    &#8212;Bendito eres, Sim&#243;n hijo de Juan,       porque mi Padre que est&#225; en el cielo te lo ha revelado. No lo aprendiste de ning&#250;n ser humano.   \n","readableText":"Jesús respondió: —Bendito eres, Simón hijo de Juan, porque mi Padre que está en\nel cielo te lo ha revelado. No lo aprendiste de ningún ser humano.\n\n"},{"verse":"18","text":"Ahora te digo que t&#250; eres Pedro (que significa &#8220;roca&#8221;) , y sobre esta roca edificar&#233; mi iglesia, y el poder de la muerte no la conquistar&#225;.   \n","readableText":"Ahora te digo que tú eres Pedro (que significa “roca”) , y sobre esta roca\nedificaré mi iglesia, y el poder de la muerte no la conquistará.\n\n"},{"verse":"19","text":"Y te dar&#233; las llaves del reino del cielo. Todo lo que proh&#237;bas    en la tierra ser&#225; prohibido en el cielo, y todo lo que permitas    en la tierra ser&#225; permitido en el cielo.   \n","readableText":"Y te daré las llaves del reino del cielo. Todo lo que prohíbas en la tierra\nserá prohibido en el cielo, y todo lo que permitas en la tierra será permitido\nen el cielo.\n\n"},{"verse":"20","text":"Luego advirti&#243; severamente a los disc&#237;pulos que no le contaran a nadie que &#233;l era el Mes&#237;as.   \n","readableText":"Luego advirtió severamente a los discípulos que no le contaran a nadie que él\nera el Mesías.\n\n"},{"verse":"21","text":"A partir de entonces, Jes&#250;s  empez&#243; a decir claramente a sus disc&#237;pulos que era necesario que fuera a Jerusal&#233;n, y que sufrir&#237;a muchas cosas terribles a manos de los ancianos, de los principales sacerdotes y de los maestros de la ley religiosa. Lo matar&#237;an, pero al tercer d&#237;a resucitar&#237;a.   \n","readableText":"A partir de entonces, Jesús empezó a decir claramente a sus discípulos que era\nnecesario que fuera a Jerusalén, y que sufriría muchas cosas terribles a manos\nde los ancianos, de los principales sacerdotes y de los maestros de la ley\nreligiosa. Lo matarían, pero al tercer día resucitaría.\n\n"},{"verse":"22","text":"Entonces Pedro lo llev&#243; aparte y comenz&#243; a reprenderlo  por decir semejantes cosas. &#8212;&#161;Dios nos libre, Se&#241;or! &#8212;dijo&#8212;. Eso jam&#225;s te suceder&#225; a ti.   \n","readableText":"Entonces Pedro lo llevó aparte y comenzó a reprenderlo por decir semejantes\ncosas. —¡Dios nos libre, Señor! —dijo—. Eso jamás te sucederá a ti.\n\n"},{"verse":"23","text":"Jes&#250;s se dirigi&#243; a Pedro y le dijo:    &#8212;&#161;Al&#233;jate de m&#237;, Satan&#225;s! Representas una trampa peligrosa para m&#237;. Ves las cosas solamente desde el punto de vista humano, no desde el punto de vista de Dios.   \n","readableText":"Jesús se dirigió a Pedro y le dijo: —¡Aléjate de mí, Satanás! Representas una\ntrampa peligrosa para mí. Ves las cosas solamente desde el punto de vista\nhumano, no desde el punto de vista de Dios.\n\n"},{"verse":"24","text":"Luego Jes&#250;s dijo a sus disc&#237;pulos:  &#171;Si alguno de ustedes quiere ser mi seguidor, tiene que abandonar su propia manera de vivir, tomar su cruz y seguirme.   \n","readableText":"Luego Jesús dijo a sus discípulos: «Si alguno de ustedes quiere ser mi\nseguidor, tiene que abandonar su propia manera de vivir, tomar su cruz y\nseguirme.\n\n"},{"verse":"25","text":"Si tratas de aferrarte a la vida, la perder&#225;s, pero si entregas tu vida por mi causa, la salvar&#225;s.   \n","readableText":"Si tratas de aferrarte a la vida, la perderás, pero si entregas tu vida por mi\ncausa, la salvarás.\n\n"},{"verse":"26","text":"&#191;Y qu&#233; beneficio obtienes si ganas el mundo entero pero pierdes tu propia alma ? &#191;Hay algo que valga m&#225;s que tu alma?   \n","readableText":"¿Y qué beneficio obtienes si ganas el mundo entero pero pierdes tu propia alma\n? ¿Hay algo que valga más que tu alma?\n\n"},{"verse":"27","text":"Pues el Hijo del Hombre vendr&#225; con sus &#225;ngeles en la gloria de su Padre y juzgar&#225; a cada persona de acuerdo con sus acciones.   \n","readableText":"Pues el Hijo del Hombre vendrá con sus ángeles en la gloria de su Padre y\njuzgará a cada persona de acuerdo con sus acciones.\n\n"},{"verse":"28","text":"Les digo la verdad, algunos de los que est&#225;n aqu&#237; ahora no morir&#225;n antes de ver al Hijo del Hombre llegar en su reino&#187;.\n","readableText":"Les digo la verdad, algunos de los que están aquí ahora no morirán antes de ver\nal Hijo del Hombre llegar en su reino».\n\n"}]}
