{"book":"MAT","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Luego el Esp&#237;ritu llev&#243; a Jes&#250;s al desierto para que all&#237; lo tentara el diablo. \n","readableText":"Luego el Espíritu llevó a Jesús al desierto para que allí lo tentara el diablo.\n\n\n"},{"verse":"2","text":"Durante cuarenta d&#237;as y cuarenta noches ayun&#243; y despu&#233;s tuvo mucha hambre.   \n","readableText":"Durante cuarenta días y cuarenta noches ayunó y después tuvo mucha hambre.\n\n"},{"verse":"3","text":"En ese tiempo, el diablo  se le acerc&#243; y le dijo: &#8212;Si eres el Hijo de Dios, di a estas piedras que se conviertan en pan.   \n","readableText":"En ese tiempo, el diablo se le acercó y le dijo: —Si eres el Hijo de Dios, di a\nestas piedras que se conviertan en pan.\n\n"},{"verse":"4","text":"Jes&#250;s le dijo:    &#8212;&#161;No! Las Escrituras dicen:     &#8220;La gente no vive solo de pan,    sino de cada palabra que sale de la boca de Dios&#8221;       .   \n","readableText":"Jesús le dijo: —¡No! Las Escrituras dicen: “La gente no vive solo de pan, sino\nde cada palabra que sale de la boca de Dios” .\n\n"},{"verse":"5","text":"Despu&#233;s el diablo lo llev&#243; a la santa ciudad, Jerusal&#233;n, al punto m&#225;s alto del templo, \n","readableText":"Después el diablo lo llevó a la santa ciudad, Jerusalén, al punto más alto del\ntemplo,\n\n"},{"verse":"6","text":"y dijo: &#8212;Si eres el Hijo de Dios, &#161;t&#237;rate! Pues las Escrituras dicen: &#8220;&#201;l ordenar&#225; a sus &#225;ngeles que te protejan. Y te sostendr&#225;n con sus manos para que ni siquiera te lastimes el pie con una piedra&#8221; .   \n","readableText":"y dijo: —Si eres el Hijo de Dios, ¡tírate! Pues las Escrituras dicen: “Él\nordenará a sus ángeles que te protejan. Y te sostendrán con sus manos para que\nni siquiera te lastimes el pie con una piedra” .\n\n"},{"verse":"7","text":"Jes&#250;s le respondi&#243;:    &#8212;Las Escrituras tambi&#233;n dicen: &#8220;No pondr&#225;s a prueba al  Se&#241;or  tu Dios&#8221;       .   \n","readableText":"Jesús le respondió: —Las Escrituras también dicen: “No pondrás a prueba al\nSeñor tu Dios” .\n\n"},{"verse":"8","text":"Luego el diablo lo llev&#243; a la cima de una monta&#241;a muy alta y le mostr&#243; todos los reinos del mundo y la gloria que hay en ellos.   \n","readableText":"Luego el diablo lo llevó a la cima de una montaña muy alta y le mostró todos\nlos reinos del mundo y la gloria que hay en ellos.\n\n"},{"verse":"9","text":"&#8212;Te dar&#233; todo esto &#8212;dijo&#8212; si te arrodillas y me adoras.   \n","readableText":"—Te daré todo esto —dijo— si te arrodillas y me adoras.\n\n"},{"verse":"10","text":"   &#8212;Vete de aqu&#237;, Satan&#225;s  &#8212;le dijo Jes&#250;s&#8212;,  porque las Escrituras dicen:    &#8220;Adora al  Se&#241;or  tu Dios    y s&#237;rvele &#250;nicamente a &#233;l&#8221;       .   \n","readableText":" —Vete de aquí, Satanás —le dijo Jesús—, porque las Escrituras dicen: “Adora al\nSeñor tu Dios y sírvele únicamente a él” .\n\n"},{"verse":"11","text":"Entonces el diablo se fue, y llegaron &#225;ngeles a cuidar a Jes&#250;s.   \n","readableText":"Entonces el diablo se fue, y llegaron ángeles a cuidar a Jesús.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s oy&#243; que hab&#237;an arrestado a Juan, sali&#243; de Judea y regres&#243; a Galilea. \n","readableText":"Cuando Jesús oyó que habían arrestado a Juan, salió de Judea y regresó a\nGalilea.\n\n"},{"verse":"13","text":"Primero fue a Nazaret, luego sali&#243; de all&#237; y sigui&#243; hasta Caperna&#250;m, junto al mar de Galilea, en la regi&#243;n de Zabul&#243;n y Neftal&#237;. \n","readableText":"Primero fue a Nazaret, luego salió de allí y siguió hasta Capernaúm, junto al\nmar de Galilea, en la región de Zabulón y Neftalí.\n\n"},{"verse":"14","text":"As&#237; se cumpli&#243; lo que Dios dijo por medio del profeta Isa&#237;as:   \n","readableText":"Así se cumplió lo que Dios dijo por medio del profeta Isaías:\n\n"},{"verse":"15","text":"&#171;En la tierra de Zabul&#243;n y Neftal&#237;, junto al mar, m&#225;s all&#225; del r&#237;o Jord&#225;n, en Galilea, donde viven tantos gentiles,   \n","readableText":"«En la tierra de Zabulón y Neftalí, junto al mar, más allá del río Jordán, en\nGalilea, donde viven tantos gentiles,\n\n"},{"verse":"16","text":"la gente que estaba en la oscuridad ha visto una gran luz. Y para aquellos que viv&#237;an en la tierra donde la muerte arroja su sombra, ha brillado una luz&#187; .   \n","readableText":"la gente que estaba en la oscuridad ha visto una gran luz. Y para aquellos que\nvivían en la tierra donde la muerte arroja su sombra, ha brillado una luz» .\n\n"},{"verse":"17","text":"A partir de entonces, Jes&#250;s comenz&#243; a predicar:  &#171;Arrepi&#233;ntanse de sus pecados y vuelvan a Dios, porque el reino del cielo est&#225; cerca &#187;.   \n","readableText":"A partir de entonces, Jesús comenzó a predicar: «Arrepiéntanse de sus pecados y\nvuelvan a Dios, porque el reino del cielo está cerca ».\n\n"},{"verse":"18","text":"Cierto d&#237;a, mientras Jes&#250;s caminaba por la orilla del mar de Galilea, vio a dos hermanos &#8212;a Sim&#243;n, tambi&#233;n llamado Pedro, y a Andr&#233;s&#8212; que echaban la red al agua, porque viv&#237;an de la pesca. \n","readableText":"Cierto día, mientras Jesús caminaba por la orilla del mar de Galilea, vio a dos\nhermanos —a Simón, también llamado Pedro, y a Andrés— que echaban la red al\nagua, porque vivían de la pesca.\n\n"},{"verse":"19","text":"Jes&#250;s los llam&#243;:  &#171;Vengan, s&#237;ganme, &#161;y yo les ense&#241;ar&#233; c&#243;mo pescar personas!&#187;.   \n","readableText":"Jesús los llamó: «Vengan, síganme, ¡y yo les enseñaré cómo pescar personas!».\n\n\n"},{"verse":"20","text":"Y enseguida dejaron las redes y lo siguieron.   \n","readableText":"Y enseguida dejaron las redes y lo siguieron.\n\n"},{"verse":"21","text":"Un poco m&#225;s adelante por la orilla, vio a otros dos hermanos, Santiago y Juan, sentados en una barca junto a su padre, Zebedeo, reparando las redes. Tambi&#233;n los llam&#243; para que lo siguieran. \n","readableText":"Un poco más adelante por la orilla, vio a otros dos hermanos, Santiago y Juan,\nsentados en una barca junto a su padre, Zebedeo, reparando las redes. También\nlos llamó para que lo siguieran.\n\n"},{"verse":"22","text":"Ellos, dejando atr&#225;s la barca y a su padre, lo siguieron de inmediato.   \n","readableText":"Ellos, dejando atrás la barca y a su padre, lo siguieron de inmediato.\n\n"},{"verse":"23","text":"Jes&#250;s viaj&#243; por toda la regi&#243;n de Galilea ense&#241;ando en las sinagogas, anunciando la Buena Noticia del reino, y sanando a la gente de toda clase de enfermedades y dolencias. \n","readableText":"Jesús viajó por toda la región de Galilea enseñando en las sinagogas,\nanunciando la Buena Noticia del reino, y sanando a la gente de toda clase de\nenfermedades y dolencias.\n\n"},{"verse":"24","text":"Las noticias acerca de &#233;l corrieron y llegaron tan lejos como Siria, y pronto la gente comenz&#243; a llevarle a todo el que estuviera enfermo. Y &#233;l los sanaba a todos, cualquiera fuera la enfermedad o el dolor que tuvieran, o si estaban pose&#237;dos por demonios, o eran epil&#233;pticos o paral&#237;ticos. \n","readableText":"Las noticias acerca de él corrieron y llegaron tan lejos como Siria, y pronto\nla gente comenzó a llevarle a todo el que estuviera enfermo. Y él los sanaba a\ntodos, cualquiera fuera la enfermedad o el dolor que tuvieran, o si estaban\nposeídos por demonios, o eran epilépticos o paralíticos.\n\n"},{"verse":"25","text":"Numerosas multitudes lo segu&#237;an a todas partes: gente de Galilea, de las Diez Ciudades,  de Jerusal&#233;n, de toda Judea y del oriente del r&#237;o Jord&#225;n.\n","readableText":"Numerosas multitudes lo seguían a todas partes: gente de Galilea, de las Diez\nCiudades, de Jerusalén, de toda Judea y del oriente del río Jordán.\n\n"}]}
