{"book":"MAT","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"   &#187;No juzguen a los dem&#225;s, y no ser&#225;n juzgados.   \n","readableText":" »No juzguen a los demás, y no serán juzgados.\n\n"},{"verse":"2","text":"Pues ser&#225;n tratados de la misma forma en que traten a los dem&#225;s.    El criterio que usen para juzgar a otros es el criterio con el que se les juzgar&#225; a ustedes.   \n","readableText":"Pues serán tratados de la misma forma en que traten a los demás. El criterio\nque usen para juzgar a otros es el criterio con el que se les juzgará a\nustedes.\n\n"},{"verse":"3","text":"   &#187;&#191;Y por qu&#233; te preocupas por la astilla en el ojo de tu amigo,       cuando t&#250; tienes un tronco en el tuyo?   \n","readableText":" »¿Y por qué te preocupas por la astilla en el ojo de tu amigo, cuando tú\ntienes un tronco en el tuyo?\n\n"},{"verse":"4","text":"&#191;C&#243;mo puedes pensar en decirle a tu amigo: &#8220;D&#233;jame ayudarte a sacar la astilla de tu ojo&#8221;, cuando t&#250; no puedes ver m&#225;s all&#225; del tronco que est&#225; en tu propio ojo?   \n","readableText":"¿Cómo puedes pensar en decirle a tu amigo: “Déjame ayudarte a sacar la astilla\nde tu ojo”, cuando tú no puedes ver más allá del tronco que está en tu propio\nojo?\n\n"},{"verse":"5","text":"&#161;Hip&#243;crita! Primero quita el tronco de tu ojo; despu&#233;s ver&#225;s lo suficientemente bien para ocuparte de la astilla en el ojo de tu amigo.   \n","readableText":"¡Hipócrita! Primero quita el tronco de tu ojo; después verás lo suficientemente\nbien para ocuparte de la astilla en el ojo de tu amigo.\n\n"},{"verse":"6","text":"   &#187;No desperdicien lo que es santo en gente que no es santa.       &#161;No arrojen sus perlas a los cerdos! Pisotear&#225;n las perlas y luego se dar&#225;n vuelta y los atacar&#225;n.   \n","readableText":" »No desperdicien lo que es santo en gente que no es santa. ¡No arrojen sus\nperlas a los cerdos! Pisotearán las perlas y luego se darán vuelta y los\natacarán.\n\n"},{"verse":"7","text":"   &#187;Sigue pidiendo y recibir&#225;s lo que pides; sigue buscando y encontrar&#225;s; sigue llamando, y la puerta se te abrir&#225;.   \n","readableText":" »Sigue pidiendo y recibirás lo que pides; sigue buscando y encontrarás; sigue\nllamando, y la puerta se te abrirá.\n\n"},{"verse":"8","text":"Pues todo el que pide, recibe; todo el que busca, encuentra; y a todo el que llama, se le abrir&#225; la puerta.   \n","readableText":"Pues todo el que pide, recibe; todo el que busca, encuentra; y a todo el que\nllama, se le abrirá la puerta.\n\n"},{"verse":"9","text":"   &#187;Ustedes, los que son padres, si sus hijos les piden un pedazo de pan, &#191;acaso les dan una piedra en su lugar?   \n","readableText":" »Ustedes, los que son padres, si sus hijos les piden un pedazo de pan, ¿acaso\nles dan una piedra en su lugar?\n\n"},{"verse":"10","text":"O si les piden un pescado, &#191;les dan una serpiente? &#161;Claro que no!   \n","readableText":"O si les piden un pescado, ¿les dan una serpiente? ¡Claro que no!\n\n"},{"verse":"11","text":"As&#237; que si ustedes, gente pecadora, saben dar buenos regalos a sus hijos, cu&#225;nto m&#225;s su Padre celestial dar&#225; buenos regalos a quienes le pidan.   \n","readableText":"Así que si ustedes, gente pecadora, saben dar buenos regalos a sus hijos,\ncuánto más su Padre celestial dará buenos regalos a quienes le pidan.\n\n"},{"verse":"12","text":"   &#187;Haz a los dem&#225;s todo lo que quieras que te hagan a ti. Esa es la esencia de todo lo que se ense&#241;a en la ley y en los profetas.   \n","readableText":" »Haz a los demás todo lo que quieras que te hagan a ti. Esa es la esencia de\ntodo lo que se enseña en la ley y en los profetas.\n\n"},{"verse":"13","text":"   &#187;Solo puedes entrar en el reino de Dios a trav&#233;s de la puerta angosta. La carretera al infierno       es amplia y la puerta es ancha para los muchos que escogen ese camino.   \n","readableText":" »Solo puedes entrar en el reino de Dios a través de la puerta angosta. La\ncarretera al infierno es amplia y la puerta es ancha para los muchos que\nescogen ese camino.\n\n"},{"verse":"14","text":"Sin embargo, la puerta de acceso a la vida es muy angosta y el camino es dif&#237;cil, y son solo unos pocos los que alguna vez lo encuentran.   \n","readableText":"Sin embargo, la puerta de acceso a la vida es muy angosta y el camino es\ndifícil, y son solo unos pocos los que alguna vez lo encuentran.\n\n"},{"verse":"15","text":"   &#187;Ten cuidado de los falsos profetas que vienen disfrazados de ovejas inofensivas pero en realidad son lobos feroces.   \n","readableText":" »Ten cuidado de los falsos profetas que vienen disfrazados de ovejas\ninofensivas pero en realidad son lobos feroces.\n\n"},{"verse":"16","text":"Puedes identificarlos por su fruto, es decir, por la manera en que se comportan. &#191;Acaso puedes recoger uvas de los espinos o higos de los cardos?   \n","readableText":"Puedes identificarlos por su fruto, es decir, por la manera en que se\ncomportan. ¿Acaso puedes recoger uvas de los espinos o higos de los cardos?\n\n"},{"verse":"17","text":"Un buen &#225;rbol produce frutos buenos y un &#225;rbol malo produce frutos malos.   \n","readableText":"Un buen árbol produce frutos buenos y un árbol malo produce frutos malos.\n\n"},{"verse":"18","text":"Un buen &#225;rbol no puede producir frutos malos y un &#225;rbol malo no puede producir frutos buenos.   \n","readableText":"Un buen árbol no puede producir frutos malos y un árbol malo no puede producir\nfrutos buenos.\n\n"},{"verse":"19","text":"Por lo tanto, todo &#225;rbol que no produce frutos buenos se corta y se arroja al fuego.   \n","readableText":"Por lo tanto, todo árbol que no produce frutos buenos se corta y se arroja al\nfuego.\n\n"},{"verse":"20","text":"As&#237; es, de la misma manera que puedes identificar un &#225;rbol por su fruto, puedes identificar a la gente por sus acciones.   \n","readableText":"Así es, de la misma manera que puedes identificar un árbol por su fruto, puedes\nidentificar a la gente por sus acciones.\n\n"},{"verse":"21","text":"   &#187;No todo el que me llama: &#8220;&#161;Se&#241;or, Se&#241;or!&#8221; entrar&#225; en el reino del cielo. Solo entrar&#225;n aquellos que verdaderamente hacen la voluntad de mi Padre que est&#225; en el cielo.   \n","readableText":" »No todo el que me llama: “¡Señor, Señor!” entrará en el reino del cielo. Solo\nentrarán aquellos que verdaderamente hacen la voluntad de mi Padre que está en\nel cielo.\n\n"},{"verse":"22","text":"El d&#237;a del juicio, muchos me dir&#225;n: &#8220;&#161;Se&#241;or, Se&#241;or! Profetizamos en tu nombre, expulsamos demonios en tu nombre e hicimos muchos milagros en tu nombre&#8221;.   \n","readableText":"El día del juicio, muchos me dirán: “¡Señor, Señor! Profetizamos en tu nombre,\nexpulsamos demonios en tu nombre e hicimos muchos milagros en tu nombre”.\n\n"},{"verse":"23","text":"Pero yo les responder&#233;: &#8220;Nunca los conoc&#237;. Al&#233;jense de m&#237;, ustedes, que violan las leyes de Dios&#8221;.   \n","readableText":"Pero yo les responderé: “Nunca los conocí. Aléjense de mí, ustedes, que violan\nlas leyes de Dios”.\n\n"},{"verse":"24","text":"   &#187;Todo el que escucha mi ense&#241;anza y la sigue es sabio, como la persona que construye su casa sobre una roca s&#243;lida.   \n","readableText":" »Todo el que escucha mi enseñanza y la sigue es sabio, como la persona que\nconstruye su casa sobre una roca sólida.\n\n"},{"verse":"25","text":"Aunque llueva a c&#225;ntaros y suban las aguas de la inundaci&#243;n y los vientos golpeen contra esa casa, no se vendr&#225; abajo porque est&#225; construida sobre un lecho de roca.   \n","readableText":"Aunque llueva a cántaros y suban las aguas de la inundación y los vientos\ngolpeen contra esa casa, no se vendrá abajo porque está construida sobre un\nlecho de roca.\n\n"},{"verse":"26","text":"Sin embargo, el que oye mi ense&#241;anza y no la obedece es un necio, como la persona que construye su casa sobre la arena.   \n","readableText":"Sin embargo, el que oye mi enseñanza y no la obedece es un necio, como la\npersona que construye su casa sobre la arena.\n\n"},{"verse":"27","text":"Cuando vengan las lluvias y lleguen las inundaciones y los vientos golpeen contra esa casa, se derrumbar&#225; con un gran estruendo&#187;.   \n","readableText":"Cuando vengan las lluvias y lleguen las inundaciones y los vientos golpeen\ncontra esa casa, se derrumbará con un gran estruendo».\n\n"},{"verse":"28","text":"Cuando Jes&#250;s termin&#243; de decir esas cosas, las multitudes quedaron asombradas de su ense&#241;anza, \n","readableText":"Cuando Jesús terminó de decir esas cosas, las multitudes quedaron asombradas de\nsu enseñanza,\n\n"},{"verse":"29","text":"porque lo hac&#237;a con verdadera autoridad, algo completamente diferente de lo que hac&#237;an los maestros de la ley religiosa.\n","readableText":"porque lo hacía con verdadera autoridad, algo completamente diferente de lo que\nhacían los maestros de la ley religiosa.\n\n"}]}
