{"book":"MAT","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"En esos d&#237;as, Juan el Bautista lleg&#243; al desierto de Judea y comenz&#243; a predicar. Su mensaje era el siguiente: \n","readableText":"En esos días, Juan el Bautista llegó al desierto de Judea y comenzó a predicar.\nSu mensaje era el siguiente:\n\n"},{"verse":"2","text":"&#171;Arrepi&#233;ntanse de sus pecados y vuelvan a Dios, porque el reino del cielo est&#225; cerca &#187;. \n","readableText":"«Arrepiéntanse de sus pecados y vuelvan a Dios, porque el reino del cielo está\ncerca ».\n\n"},{"verse":"3","text":"El profeta Isa&#237;as se refer&#237;a a Juan cuando dijo: &#171;Es una voz que clama en el desierto: &#8220;&#161;Preparen el camino para la venida del  Se&#241;or ! &#161;&#193;branle camino!&#8221;&#187; .   \n","readableText":"El profeta Isaías se refería a Juan cuando dijo: «Es una voz que clama en el\ndesierto: “¡Preparen el camino para la venida del Señor ! ¡Ábranle camino!”» .\n\n\n"},{"verse":"4","text":"Juan usaba ropa tejida con pelo r&#250;stico de camello y llevaba puesto un cintur&#243;n de cuero alrededor de la cintura. Se alimentaba con langostas y miel silvestre. \n","readableText":"Juan usaba ropa tejida con pelo rústico de camello y llevaba puesto un cinturón\nde cuero alrededor de la cintura. Se alimentaba con langostas y miel silvestre.\n\n\n"},{"verse":"5","text":"Gente de Jerusal&#233;n, de toda Judea y de todo el valle del Jord&#225;n sal&#237;a para ver y escuchar a Juan; \n","readableText":"Gente de Jerusalén, de toda Judea y de todo el valle del Jordán salía para ver\ny escuchar a Juan;\n\n"},{"verse":"6","text":"y cuando confesaban sus pecados, &#233;l las bautizaba en el r&#237;o Jord&#225;n.   \n","readableText":"y cuando confesaban sus pecados, él las bautizaba en el río Jordán.\n\n"},{"verse":"7","text":"Cuando Juan vio que muchos fariseos y saduceos ven&#237;an a mirarlo bautizar,  los enfrent&#243;. &#171;&#161;Camada de v&#237;boras! &#8212;exclam&#243;&#8212;. &#191;Qui&#233;n les advirti&#243; que huyeran de la ira que se acerca? \n","readableText":"Cuando Juan vio que muchos fariseos y saduceos venían a mirarlo bautizar, los\nenfrentó. «¡Camada de víboras! —exclamó—. ¿Quién les advirtió que huyeran de la\nira que se acerca?\n\n"},{"verse":"8","text":"Demuestren con su forma de vivir que se han arrepentido de sus pecados y han vuelto a Dios. \n","readableText":"Demuestren con su forma de vivir que se han arrepentido de sus pecados y han\nvuelto a Dios.\n\n"},{"verse":"9","text":"No se digan simplemente el uno al otro: &#8220;Estamos a salvo porque somos descendientes de Abraham&#8221;. Eso no significa nada, porque les digo que Dios puede crear hijos de Abraham de estas piedras. \n","readableText":"No se digan simplemente el uno al otro: “Estamos a salvo porque somos\ndescendientes de Abraham”. Eso no significa nada, porque les digo que Dios\npuede crear hijos de Abraham de estas piedras.\n\n"},{"verse":"10","text":"Ahora mismo el hacha del juicio de Dios est&#225; lista para cortar las ra&#237;ces de los &#225;rboles. As&#237; es, todo &#225;rbol que no produzca buenos frutos ser&#225; cortado y arrojado al fuego.   \n","readableText":"Ahora mismo el hacha del juicio de Dios está lista para cortar las raíces de\nlos árboles. Así es, todo árbol que no produzca buenos frutos será cortado y\narrojado al fuego.\n\n"},{"verse":"11","text":"&#187;Yo bautizo con  agua a los que se arrepienten de sus pecados y vuelven a Dios, pero pronto viene alguien que es superior a m&#237;, tan superior que ni siquiera soy digno de ser su esclavo y llevarle las sandalias. &#201;l los bautizar&#225; con el Esp&#237;ritu Santo y con fuego.   \n","readableText":"»Yo bautizo con agua a los que se arrepienten de sus pecados y vuelven a Dios,\npero pronto viene alguien que es superior a mí, tan superior que ni siquiera\nsoy digno de ser su esclavo y llevarle las sandalias. Él los bautizará con el\nEspíritu Santo y con fuego.\n\n"},{"verse":"12","text":"Est&#225; listo para separar el trigo de la paja con su rastrillo. Luego limpiar&#225; la zona donde se trilla y juntar&#225; el trigo en su granero, pero quemar&#225; la paja en un fuego interminable&#187;.   \n","readableText":"Está listo para separar el trigo de la paja con su rastrillo. Luego limpiará la\nzona donde se trilla y juntará el trigo en su granero, pero quemará la paja en\nun fuego interminable».\n\n"},{"verse":"13","text":"Luego Jes&#250;s fue de Galilea al r&#237;o Jord&#225;n para que Juan lo bautizara, \n","readableText":"Luego Jesús fue de Galilea al río Jordán para que Juan lo bautizara,\n\n"},{"verse":"14","text":"pero Juan intent&#243; convencerlo de que no lo hiciera. &#8212;Yo soy el que necesita que t&#250; me bautices &#8212;dijo Juan&#8212;, entonces, &#191;por qu&#233; vienes t&#250; a m&#237;?   \n","readableText":"pero Juan intentó convencerlo de que no lo hiciera. —Yo soy el que necesita que\ntú me bautices —dijo Juan—, entonces, ¿por qué vienes tú a mí?\n\n"},{"verse":"15","text":"Pero Jes&#250;s le dijo:    &#8212;As&#237; debe hacerse, porque tenemos que cumplir con todo lo que Dios exige.    Entonces Juan acept&#243; bautizarlo.   \n","readableText":"Pero Jesús le dijo: —Así debe hacerse, porque tenemos que cumplir con todo lo\nque Dios exige. Entonces Juan aceptó bautizarlo.\n\n"},{"verse":"16","text":"Despu&#233;s del bautismo, mientras Jes&#250;s sal&#237;a del agua, los cielos se abrieron  y vio al Esp&#237;ritu de Dios que descend&#237;a sobre &#233;l como una paloma. \n","readableText":"Después del bautismo, mientras Jesús salía del agua, los cielos se abrieron y\nvio al Espíritu de Dios que descendía sobre él como una paloma.\n\n"},{"verse":"17","text":"Y una voz dijo desde el cielo: &#171;Este es mi Hijo muy amado, quien me da gran gozo&#187;.\n","readableText":"Y una voz dijo desde el cielo: «Este es mi Hijo muy amado, quien me da gran\ngozo».\n\n"}]}
