{"book":"MAT","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El siguiente es un registro de los antepasados de Jes&#250;s el Mes&#237;as, descendiente de David y de Abraham:   \n","readableText":"El siguiente es un registro de los antepasados de Jesús el Mesías, descendiente\nde David y de Abraham:\n\n"},{"verse":"2","text":"Abraham fue el padre de Isaac. Isaac fue el padre de Jacob. Jacob fue el padre de Jud&#225; y de sus hermanos.   \n","readableText":"Abraham fue el padre de Isaac. Isaac fue el padre de Jacob. Jacob fue el padre\nde Judá y de sus hermanos.\n\n"},{"verse":"3","text":"Jud&#225; fue el padre de Fares y de Zera (la madre fue Tamar). Fares fue el padre de Hezr&#243;n. Hezr&#243;n fue el padre de Ram.   \n","readableText":"Judá fue el padre de Fares y de Zera (la madre fue Tamar). Fares fue el padre\nde Hezrón. Hezrón fue el padre de Ram.\n\n"},{"verse":"4","text":"Ram fue el padre de Aminadab. Aminadab fue el padre de Naas&#243;n. Naas&#243;n fue el padre de Salm&#243;n.   \n","readableText":"Ram fue el padre de Aminadab. Aminadab fue el padre de Naasón. Naasón fue el\npadre de Salmón.\n\n"},{"verse":"5","text":"Salm&#243;n fue el padre de Booz (su madre fue Rahab). Booz fue el padre de Obed (su madre fue Rut). Obed fue el padre de Isa&#237;.   \n","readableText":"Salmón fue el padre de Booz (su madre fue Rahab). Booz fue el padre de Obed (su\nmadre fue Rut). Obed fue el padre de Isaí.\n\n"},{"verse":"6","text":"Isa&#237; fue el padre del rey David. David fue el padre de Salom&#243;n (su madre fue Betsab&#233;, la viuda de Ur&#237;as).   \n","readableText":"Isaí fue el padre del rey David. David fue el padre de Salomón (su madre fue\nBetsabé, la viuda de Urías).\n\n"},{"verse":"7","text":"Salom&#243;n fue el padre de Roboam. Roboam fue el padre de Ab&#237;as. Ab&#237;as fue el padre de Asa.   \n","readableText":"Salomón fue el padre de Roboam. Roboam fue el padre de Abías. Abías fue el\npadre de Asa.\n\n"},{"verse":"8","text":"Asa fue el padre de Josafat. Josafat fue el padre de Yoram. Yoram fue el padre  de Uz&#237;as.   \n","readableText":"Asa fue el padre de Josafat. Josafat fue el padre de Yoram. Yoram fue el padre\nde Uzías.\n\n"},{"verse":"9","text":"Uz&#237;as fue el padre de Jotam. Jotam fue el padre de Acaz. Acaz fue el padre de Ezequ&#237;as.   \n","readableText":"Uzías fue el padre de Jotam. Jotam fue el padre de Acaz. Acaz fue el padre de\nEzequías.\n\n"},{"verse":"10","text":"Ezequ&#237;as fue el padre de Manas&#233;s. Manas&#233;s fue el padre de Am&#243;n. Am&#243;n fue el padre de Jos&#237;as.   \n","readableText":"Ezequías fue el padre de Manasés. Manasés fue el padre de Amón. Amón fue el\npadre de Josías.\n\n"},{"verse":"11","text":"Jos&#237;as fue el padre de Joaqu&#237;n  y de sus hermanos (quienes nacieron en el tiempo del destierro a Babilonia).   \n","readableText":"Josías fue el padre de Joaquín y de sus hermanos (quienes nacieron en el tiempo\ndel destierro a Babilonia).\n\n"},{"verse":"12","text":"Luego del destierro a Babilonia: Joaqu&#237;n fue el padre de Salatiel. Salatiel fue el padre de Zorobabel.   \n","readableText":"Luego del destierro a Babilonia: Joaquín fue el padre de Salatiel. Salatiel fue\nel padre de Zorobabel.\n\n"},{"verse":"13","text":"Zorobabel fue el padre de Abiud. Abiud fue el padre de Eliaquim. Eliaquim fue el padre de Azor.   \n","readableText":"Zorobabel fue el padre de Abiud. Abiud fue el padre de Eliaquim. Eliaquim fue\nel padre de Azor.\n\n"},{"verse":"14","text":"Azor fue el padre de Sadoc. Sadoc fue el padre de Aquim. Aquim fue el padre de Eliud.   \n","readableText":"Azor fue el padre de Sadoc. Sadoc fue el padre de Aquim. Aquim fue el padre de\nEliud.\n\n"},{"verse":"15","text":"Eliud fue el padre de Eleazar. Eleazar fue el padre de Mat&#225;n. Mat&#225;n fue el padre de Jacob.   \n","readableText":"Eliud fue el padre de Eleazar. Eleazar fue el padre de Matán. Matán fue el\npadre de Jacob.\n\n"},{"verse":"16","text":"Jacob fue el padre de Jos&#233;, esposo de Mar&#237;a. Mar&#237;a dio a luz a Jes&#250;s, quien es llamado el Mes&#237;as.   \n","readableText":"Jacob fue el padre de José, esposo de María. María dio a luz a Jesús, quien es\nllamado el Mesías.\n\n"},{"verse":"17","text":"Todos los que aparecen en la lista abarcan catorce generaciones desde Abraham hasta David, catorce desde David hasta el destierro a Babilonia, y catorce desde el destierro a Babilonia hasta el Mes&#237;as.   \n","readableText":"Todos los que aparecen en la lista abarcan catorce generaciones desde Abraham\nhasta David, catorce desde David hasta el destierro a Babilonia, y catorce\ndesde el destierro a Babilonia hasta el Mesías.\n\n"},{"verse":"18","text":"Este es el relato de c&#243;mo naci&#243; Jes&#250;s el Mes&#237;as. Su madre, Mar&#237;a, estaba comprometida para casarse con Jos&#233;, pero antes de que la boda se realizara, mientras todav&#237;a era virgen, qued&#243; embarazada mediante el poder del Esp&#237;ritu Santo. \n","readableText":"Este es el relato de cómo nació Jesús el Mesías. Su madre, María, estaba\ncomprometida para casarse con José, pero antes de que la boda se realizara,\nmientras todavía era virgen, quedó embarazada mediante el poder del Espíritu\nSanto.\n\n"},{"verse":"19","text":"Jos&#233;, su prometido, era un hombre justo y no quiso avergonzarla en p&#250;blico; por lo tanto, decidi&#243; romper el compromiso  en privado.   \n","readableText":"José, su prometido, era un hombre justo y no quiso avergonzarla en público; por\nlo tanto, decidió romper el compromiso en privado.\n\n"},{"verse":"20","text":"Mientras consideraba esa posibilidad, un &#225;ngel del Se&#241;or se le apareci&#243; en un sue&#241;o. &#171;Jos&#233;, hijo de David &#8212;le dijo el &#225;ngel&#8212;, no tengas miedo de recibir a Mar&#237;a por esposa, porque el ni&#241;o que lleva dentro de ella fue concebido por el Esp&#237;ritu Santo. \n","readableText":"Mientras consideraba esa posibilidad, un ángel del Señor se le apareció en un\nsueño. «José, hijo de David —le dijo el ángel—, no tengas miedo de recibir a\nMaría por esposa, porque el niño que lleva dentro de ella fue concebido por el\nEspíritu Santo.\n\n"},{"verse":"21","text":"Y tendr&#225; un hijo y lo llamar&#225;s Jes&#250;s,  porque &#233;l salvar&#225; a su pueblo de sus pecados&#187;.   \n","readableText":"Y tendrá un hijo y lo llamarás Jesús, porque él salvará a su pueblo de sus\npecados».\n\n"},{"verse":"22","text":"Todo eso sucedi&#243; para que se cumpliera el mensaje del Se&#241;or a trav&#233;s de su profeta:   \n","readableText":"Todo eso sucedió para que se cumpliera el mensaje del Señor a través de su\nprofeta:\n\n"},{"verse":"23","text":"&#171;&#161;Miren! &#161;La virgen concebir&#225; un ni&#241;o! Dar&#225; a luz un hijo, y lo llamar&#225;n Emanuel, que significa &#8220;Dios est&#225; con nosotros&#8221;&#187;.   \n","readableText":"«¡Miren! ¡La virgen concebirá un niño! Dará a luz un hijo, y lo llamarán\nEmanuel, que significa “Dios está con nosotros”».\n\n"},{"verse":"24","text":"Cuando Jos&#233; despert&#243;, hizo como el &#225;ngel del Se&#241;or le hab&#237;a ordenado y recibi&#243; a Mar&#237;a por esposa, \n","readableText":"Cuando José despertó, hizo como el ángel del Señor le había ordenado y recibió\na María por esposa,\n\n"},{"verse":"25","text":"pero no tuvo relaciones sexuales con ella hasta que naci&#243; su hijo; y Jos&#233; le puso por nombre Jes&#250;s.\n","readableText":"pero no tuvo relaciones sexuales con ella hasta que nació su hijo; y José le\npuso por nombre Jesús.\n\n"}]}
