{"book":"MAT","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"El domingo por la ma&#241;ana temprano,  cuando amanec&#237;a el nuevo d&#237;a, Mar&#237;a Magdalena y la otra Mar&#237;a fueron a visitar la tumba.   \n","readableText":"El domingo por la mañana temprano, cuando amanecía el nuevo día, María\nMagdalena y la otra María fueron a visitar la tumba.\n\n"},{"verse":"2","text":"&#161;De repente, se produjo un gran terremoto! Pues un &#225;ngel del Se&#241;or descendi&#243; del cielo, corri&#243; la piedra a un lado y se sent&#243; sobre ella. \n","readableText":"¡De repente, se produjo un gran terremoto! Pues un ángel del Señor descendió\ndel cielo, corrió la piedra a un lado y se sentó sobre ella.\n\n"},{"verse":"3","text":"Su rostro brillaba como un rel&#225;mpago, y su ropa era blanca como la nieve. \n","readableText":"Su rostro brillaba como un relámpago, y su ropa era blanca como la nieve.\n\n"},{"verse":"4","text":"Los guardias temblaron de miedo cuando lo vieron y cayeron desmayados por completo.   \n","readableText":"Los guardias temblaron de miedo cuando lo vieron y cayeron desmayados por\ncompleto.\n\n"},{"verse":"5","text":"Entonces, el &#225;ngel les habl&#243; a las mujeres: &#171;&#161;No teman! &#8212;dijo&#8212;. S&#233; que buscan a Jes&#250;s, el que fue crucificado. \n","readableText":"Entonces, el ángel les habló a las mujeres: «¡No teman! —dijo—. Sé que buscan a\nJesús, el que fue crucificado.\n\n"},{"verse":"6","text":"&#161;No est&#225; aqu&#237;! Ha resucitado tal como dijo que suceder&#237;a. Vengan, vean el lugar donde estaba su cuerpo. \n","readableText":"¡No está aquí! Ha resucitado tal como dijo que sucedería. Vengan, vean el lugar\ndonde estaba su cuerpo.\n\n"},{"verse":"7","text":"Y ahora, vayan r&#225;pidamente y cu&#233;ntenles a sus disc&#237;pulos que ha resucitado y que va delante de ustedes a Galilea. All&#237; lo ver&#225;n. Recuerden lo que les he dicho&#187;.   \n","readableText":"Y ahora, vayan rápidamente y cuéntenles a sus discípulos que ha resucitado y\nque va delante de ustedes a Galilea. Allí lo verán. Recuerden lo que les he\ndicho».\n\n"},{"verse":"8","text":"Las mujeres se fueron a toda prisa. Estaban asustadas pero a la vez llenas de gran alegr&#237;a, y se apresuraron para dar el mensaje del &#225;ngel a los disc&#237;pulos. \n","readableText":"Las mujeres se fueron a toda prisa. Estaban asustadas pero a la vez llenas de\ngran alegría, y se apresuraron para dar el mensaje del ángel a los discípulos.\n\n\n"},{"verse":"9","text":"Mientras iban, Jes&#250;s les sali&#243; al encuentro y las salud&#243;. Ellas corrieron hasta &#233;l, abrazaron sus pies y lo adoraron. \n","readableText":"Mientras iban, Jesús les salió al encuentro y las saludó. Ellas corrieron hasta\nél, abrazaron sus pies y lo adoraron.\n\n"},{"verse":"10","text":"Entonces Jes&#250;s les dijo:  &#171;&#161;No teman! Digan a mis hermanos que vayan a Galilea, y all&#237; me ver&#225;n&#187;.   \n","readableText":"Entonces Jesús les dijo: «¡No teman! Digan a mis hermanos que vayan a Galilea,\ny allí me verán».\n\n"},{"verse":"11","text":"Mientras las mujeres estaban en camino, algunos de los guardias entraron en la ciudad y les contaron a los principales sacerdotes lo que hab&#237;a sucedido. \n","readableText":"Mientras las mujeres estaban en camino, algunos de los guardias entraron en la\nciudad y les contaron a los principales sacerdotes lo que había sucedido.\n\n"},{"verse":"12","text":"Se convoc&#243; a una reuni&#243;n con los ancianos, y decidieron dar a los soldados un gran soborno. \n","readableText":"Se convocó a una reunión con los ancianos, y decidieron dar a los soldados un\ngran soborno.\n\n"},{"verse":"13","text":"Les dijeron: &#171;Ustedes deben decir: &#8220;Los disc&#237;pulos de Jes&#250;s vinieron durante la noche, mientras dorm&#237;amos, y robaron el cuerpo&#8221;. \n","readableText":"Les dijeron: «Ustedes deben decir: “Los discípulos de Jesús vinieron durante la\nnoche, mientras dormíamos, y robaron el cuerpo”.\n\n"},{"verse":"14","text":"Si llega a o&#237;dos del gobernador, nosotros los respaldaremos, as&#237; no se meter&#225;n en problemas&#187;. \n","readableText":"Si llega a oídos del gobernador, nosotros los respaldaremos, así no se meterán\nen problemas».\n\n"},{"verse":"15","text":"Entonces los guardias aceptaron el soborno y dijeron lo que les hab&#237;an ordenado. Su historia corri&#243; por todas partes entre los jud&#237;os y la siguen contando hasta el d&#237;a de hoy.   \n","readableText":"Entonces los guardias aceptaron el soborno y dijeron lo que les habían\nordenado. Su historia corrió por todas partes entre los judíos y la siguen\ncontando hasta el día de hoy.\n\n"},{"verse":"16","text":"Entonces los once disc&#237;pulos salieron hacia Galilea y se dirigieron al monte que Jes&#250;s les hab&#237;a indicado. \n","readableText":"Entonces los once discípulos salieron hacia Galilea y se dirigieron al monte\nque Jesús les había indicado.\n\n"},{"verse":"17","text":"Cuando vieron a Jes&#250;s, lo adoraron, &#161;pero algunos de ellos dudaban!   \n","readableText":"Cuando vieron a Jesús, lo adoraron, ¡pero algunos de ellos dudaban!\n\n"},{"verse":"18","text":"Jes&#250;s se acerc&#243; y dijo a sus disc&#237;pulos:  &#171;Se me ha dado toda autoridad en el cielo y en la tierra.   \n","readableText":"Jesús se acercó y dijo a sus discípulos: «Se me ha dado toda autoridad en el\ncielo y en la tierra.\n\n"},{"verse":"19","text":"Por lo tanto, vayan y hagan disc&#237;pulos de todas las naciones,    bautiz&#225;ndolos en el nombre del Padre y del Hijo y del Esp&#237;ritu Santo.   \n","readableText":"Por lo tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en\nel nombre del Padre y del Hijo y del Espíritu Santo.\n\n"},{"verse":"20","text":"Ense&#241;en a los nuevos disc&#237;pulos a obedecer todos los mandatos que les he dado. Y tengan por seguro esto: que estoy con ustedes siempre, hasta el fin de los tiempos&#187;.\n","readableText":"Enseñen a los nuevos discípulos a obedecer todos los mandatos que les he dado.\nY tengan por seguro esto: que estoy con ustedes siempre, hasta el fin de los\ntiempos».\n\n"}]}
