{"book":"MAT","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"En ese momento, algunos fariseos y maestros de la ley religiosa llegaron desde Jerusal&#233;n para ver a Jes&#250;s.   \n","readableText":"En ese momento, algunos fariseos y maestros de la ley religiosa llegaron desde\nJerusalén para ver a Jesús.\n\n"},{"verse":"2","text":"&#8212;&#191;Por qu&#233; tus disc&#237;pulos desobedecen nuestra antigua tradici&#243;n? &#8212;le preguntaron&#8212;. No respetan la ceremonia de lavarse las manos antes de comer.   \n","readableText":"—¿Por qué tus discípulos desobedecen nuestra antigua tradición? —le\npreguntaron—. No respetan la ceremonia de lavarse las manos antes de comer.\n\n"},{"verse":"3","text":"Jes&#250;s les respondi&#243;:    &#8212;&#191;Y por qu&#233; ustedes, por sus tradiciones, violan los mandamientos directos de Dios?   \n","readableText":"Jesús les respondió: —¿Y por qué ustedes, por sus tradiciones, violan los\nmandamientos directos de Dios?\n\n"},{"verse":"4","text":"Por ejemplo, Dios dice: &#8220;Honra a tu padre y a tu madre&#8221;    y &#8220;Cualquiera que hable irrespetuosamente de su padre o de su madre tendr&#225; que morir&#8221; .   \n","readableText":"Por ejemplo, Dios dice: “Honra a tu padre y a tu madre” y “Cualquiera que hable\nirrespetuosamente de su padre o de su madre tendrá que morir” .\n\n"},{"verse":"5","text":"Sin embargo, ustedes dicen que est&#225; bien que uno les diga a sus padres: &#8220;Lo siento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera dado a ustedes&#8221;.   \n","readableText":"Sin embargo, ustedes dicen que está bien que uno les diga a sus padres: “Lo\nsiento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera\ndado a ustedes”.\n\n"},{"verse":"6","text":"De esta manera, ustedes afirman que no hay necesidad de honrar a los padres;    y entonces anulan la palabra de Dios por el bien de su propia tradici&#243;n.   \n","readableText":"De esta manera, ustedes afirman que no hay necesidad de honrar a los padres; y\nentonces anulan la palabra de Dios por el bien de su propia tradición.\n\n"},{"verse":"7","text":"&#161;Hip&#243;critas! Isa&#237;as ten&#237;a raz&#243;n cuando profetiz&#243; acerca de ustedes, porque escribi&#243;:   \n","readableText":"¡Hipócritas! Isaías tenía razón cuando profetizó acerca de ustedes, porque\nescribió:\n\n"},{"verse":"8","text":"   &#8220;Este pueblo me honra con sus labios,    pero su coraz&#243;n est&#225; lejos de m&#237;.   \n","readableText":" “Este pueblo me honra con sus labios, pero su corazón está lejos de mí.\n\n"},{"verse":"9","text":"   Su adoraci&#243;n es una farsa    porque ense&#241;an ideas humanas como si fueran mandatos de Dios&#8221;       .   \n","readableText":" Su adoración es una farsa porque enseñan ideas humanas como si fueran mandatos\nde Dios” .\n\n"},{"verse":"10","text":"Luego Jes&#250;s llam&#243; a la multitud para que se acercara y oyera.  &#171;Escuchen  &#8212;les dijo&#8212;,  y traten de entender.   \n","readableText":"Luego Jesús llamó a la multitud para que se acercara y oyera. «Escuchen —les\ndijo—, y traten de entender.\n\n"},{"verse":"11","text":"Lo que entra por la boca no es lo que los contamina; ustedes se contaminan por las palabras que salen de la boca&#187;.   \n","readableText":"Lo que entra por la boca no es lo que los contamina; ustedes se contaminan por\nlas palabras que salen de la boca».\n\n"},{"verse":"12","text":"Entonces los disc&#237;pulos se acercaron y le preguntaron: &#8212;&#191;Te das cuenta de que has ofendido a los fariseos con lo que acabas de decir?   \n","readableText":"Entonces los discípulos se acercaron y le preguntaron: —¿Te das cuenta de que\nhas ofendido a los fariseos con lo que acabas de decir?\n\n"},{"verse":"13","text":"Jes&#250;s contest&#243;:    &#8212;Toda planta que no fue plantada por mi Padre celestial ser&#225; arrancada de ra&#237;z,   \n","readableText":"Jesús contestó: —Toda planta que no fue plantada por mi Padre celestial será\narrancada de raíz,\n\n"},{"verse":"14","text":"as&#237; que no les hagan caso. Son gu&#237;as ciegos que conducen a los ciegos, y si un ciego gu&#237;a a otro, los dos caer&#225;n en una zanja.   \n","readableText":"así que no les hagan caso. Son guías ciegos que conducen a los ciegos, y si un\nciego guía a otro, los dos caerán en una zanja.\n\n"},{"verse":"15","text":"Entonces Pedro le dijo a Jes&#250;s: &#8212;Expl&#237;canos la par&#225;bola que dice que la gente no se contamina por lo que come.   \n","readableText":"Entonces Pedro le dijo a Jesús: —Explícanos la parábola que dice que la gente\nno se contamina por lo que come.\n\n"},{"verse":"16","text":"   &#8212;&#191;Todav&#237;a no lo entienden?  &#8212;pregunt&#243; Jes&#250;s&#8212;. \n","readableText":" —¿Todavía no lo entienden? —preguntó Jesús—.\n\n"},{"verse":"17","text":"Todo lo que comen pasa a trav&#233;s del est&#243;mago y luego termina en la cloaca,   \n","readableText":"Todo lo que comen pasa a través del estómago y luego termina en la cloaca,\n\n"},{"verse":"18","text":"pero las palabras que ustedes dicen provienen del coraz&#243;n; eso es lo que los contamina.   \n","readableText":"pero las palabras que ustedes dicen provienen del corazón; eso es lo que los\ncontamina.\n\n"},{"verse":"19","text":"Pues del coraz&#243;n salen los malos pensamientos, el asesinato, el adulterio, toda inmoralidad sexual, el robo, la mentira y la calumnia.   \n","readableText":"Pues del corazón salen los malos pensamientos, el asesinato, el adulterio, toda\ninmoralidad sexual, el robo, la mentira y la calumnia.\n\n"},{"verse":"20","text":"Esas cosas son las que los contaminan. Comer sin lavarse las manos nunca los contaminar&#225;.   \n","readableText":"Esas cosas son las que los contaminan. Comer sin lavarse las manos nunca los\ncontaminará.\n\n"},{"verse":"21","text":"Luego Jes&#250;s sali&#243; de Galilea y se dirigi&#243; al norte, a la regi&#243;n de Tiro y Sid&#243;n. \n","readableText":"Luego Jesús salió de Galilea y se dirigió al norte, a la región de Tiro y\nSidón.\n\n"},{"verse":"22","text":"Una mujer de los gentiles,  que viv&#237;a all&#237;, se le acerc&#243; y le rog&#243;: &#171;&#161;Ten misericordia de m&#237;, oh Se&#241;or, Hijo de David! Pues mi hija est&#225; pose&#237;da por un demonio que la atormenta terriblemente&#187;.   \n","readableText":"Una mujer de los gentiles, que vivía allí, se le acercó y le rogó: «¡Ten\nmisericordia de mí, oh Señor, Hijo de David! Pues mi hija está poseída por un\ndemonio que la atormenta terriblemente».\n\n"},{"verse":"23","text":"Pero Jes&#250;s no le contest&#243; ni una palabra. Entonces sus disc&#237;pulos le pidieron que la despidiera. &#171;Dile que se vaya &#8212;dijeron&#8212;. Nos est&#225; molestando con sus s&#250;plicas&#187;.   \n","readableText":"Pero Jesús no le contestó ni una palabra. Entonces sus discípulos le pidieron\nque la despidiera. «Dile que se vaya —dijeron—. Nos está molestando con sus\nsúplicas».\n\n"},{"verse":"24","text":"Entonces Jes&#250;s le dijo a la mujer:    &#8212;Fui enviado para ayudar solamente a las ovejas perdidas de Dios, el pueblo de Israel.   \n","readableText":"Entonces Jesús le dijo a la mujer: —Fui enviado para ayudar solamente a las\novejas perdidas de Dios, el pueblo de Israel.\n\n"},{"verse":"25","text":"Ella se acerc&#243; y lo ador&#243;, y le rog&#243; una vez m&#225;s: &#8212;&#161;Se&#241;or, ay&#250;dame!   \n","readableText":"Ella se acercó y lo adoró, y le rogó una vez más: —¡Señor, ayúdame!\n\n"},{"verse":"26","text":"Jes&#250;s le respondi&#243;:    &#8212;No est&#225; bien tomar la comida de los hijos y arroj&#225;rsela a los perros.   \n","readableText":"Jesús le respondió: —No está bien tomar la comida de los hijos y arrojársela a\nlos perros.\n\n"},{"verse":"27","text":"&#8212;Es verdad, Se&#241;or &#8212;respondi&#243; la mujer&#8212;, pero hasta a los perros se les permite comer las sobras que caen bajo la mesa de sus amos.   \n","readableText":"—Es verdad, Señor —respondió la mujer—, pero hasta a los perros se les permite\ncomer las sobras que caen bajo la mesa de sus amos.\n\n"},{"verse":"28","text":"   &#8212;Apreciada mujer  &#8212;le dijo Jes&#250;s&#8212;,  tu fe es grande. Se te concede lo que pides. Y al instante la hija se san&#243;.   \n","readableText":" —Apreciada mujer —le dijo Jesús—, tu fe es grande. Se te concede lo que pides.\nY al instante la hija se sanó.\n\n"},{"verse":"29","text":"Jes&#250;s regres&#243; al mar de Galilea, subi&#243; a una colina y se sent&#243;. \n","readableText":"Jesús regresó al mar de Galilea, subió a una colina y se sentó.\n\n"},{"verse":"30","text":"Una inmensa multitud le llev&#243; a personas cojas, ciegas, lisiadas, mudas y a muchas m&#225;s. Las pusieron delante de Jes&#250;s y &#233;l las san&#243; a todas. \n","readableText":"Una inmensa multitud le llevó a personas cojas, ciegas, lisiadas, mudas y a\nmuchas más. Las pusieron delante de Jesús y él las sanó a todas.\n\n"},{"verse":"31","text":"&#161;La multitud qued&#243; asombrada! Los que no pod&#237;an hablar, ahora hablaban; los lisiados quedaron sanos, los cojos caminaban bien y los ciegos pod&#237;an ver; y alababan al Dios de Israel.   \n","readableText":"¡La multitud quedó asombrada! Los que no podían hablar, ahora hablaban; los\nlisiados quedaron sanos, los cojos caminaban bien y los ciegos podían ver; y\nalababan al Dios de Israel.\n\n"},{"verse":"32","text":"Entonces Jes&#250;s llam&#243; a sus disc&#237;pulos y les dijo:    &#8212;Siento compasi&#243;n por ellos. Han estado aqu&#237; conmigo durante tres d&#237;as y no les queda nada para comer. No quiero despedirlos con hambre, no sea que se desmayen por el camino.   \n","readableText":"Entonces Jesús llamó a sus discípulos y les dijo: —Siento compasión por ellos.\nHan estado aquí conmigo durante tres días y no les queda nada para comer. No\nquiero despedirlos con hambre, no sea que se desmayen por el camino.\n\n"},{"verse":"33","text":"Los disc&#237;pulos contestaron: &#8212;&#191;D&#243;nde conseguir&#237;amos comida suficiente aqu&#237; en el desierto para semejante multitud?   \n","readableText":"Los discípulos contestaron: —¿Dónde conseguiríamos comida suficiente aquí en el\ndesierto para semejante multitud?\n\n"},{"verse":"34","text":"   &#8212;&#191;Cu&#225;nto pan tienen?  &#8212;pregunt&#243; Jes&#250;s. &#8212;Siete panes y unos pocos pescaditos &#8212;contestaron ellos.   \n","readableText":" —¿Cuánto pan tienen? —preguntó Jesús. —Siete panes y unos pocos pescaditos\n—contestaron ellos.\n\n"},{"verse":"35","text":"Entonces Jes&#250;s le dijo a la gente que se sentara en el suelo. \n","readableText":"Entonces Jesús le dijo a la gente que se sentara en el suelo.\n\n"},{"verse":"36","text":"Luego tom&#243; los siete panes y los pescados, dio gracias a Dios por ellos y los parti&#243; en trozos. Se los dio a los disc&#237;pulos, quienes repartieron la comida entre la multitud.   \n","readableText":"Luego tomó los siete panes y los pescados, dio gracias a Dios por ellos y los\npartió en trozos. Se los dio a los discípulos, quienes repartieron la comida\nentre la multitud.\n\n"},{"verse":"37","text":"Todos comieron cuanto quisieron. Despu&#233;s los disc&#237;pulos recogieron siete canastas grandes con la comida que sobr&#243;. \n","readableText":"Todos comieron cuanto quisieron. Después los discípulos recogieron siete\ncanastas grandes con la comida que sobró.\n\n"},{"verse":"38","text":"Aquel d&#237;a, cuatro mil hombres recibieron alimento, adem&#225;s de las mujeres y los ni&#241;os. \n","readableText":"Aquel día, cuatro mil hombres recibieron alimento, además de las mujeres y los\nniños.\n\n"},{"verse":"39","text":"Entonces Jes&#250;s envi&#243; a todos a sus casas, subi&#243; a una barca y cruz&#243; a la regi&#243;n de Magad&#225;n.\n","readableText":"Entonces Jesús envió a todos a sus casas, subió a una barca y cruzó a la región\nde Magadán.\n\n"}]}
