{"book":"MAT","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Jes&#250;s naci&#243; en Bel&#233;n de Judea durante el reinado de Herodes. Por ese tiempo, algunos sabios  de pa&#237;ses del oriente llegaron a Jerusal&#233;n y preguntaron: \n","readableText":"Jesús nació en Belén de Judea durante el reinado de Herodes. Por ese tiempo,\nalgunos sabios de países del oriente llegaron a Jerusalén y preguntaron:\n\n"},{"verse":"2","text":"&#171;&#191;D&#243;nde est&#225; el rey de los jud&#237;os que acaba de nacer? Vimos su estrella mientras sal&#237;a  y hemos venido a adorarlo&#187;.   \n","readableText":"«¿Dónde está el rey de los judíos que acaba de nacer? Vimos su estrella\nmientras salía y hemos venido a adorarlo».\n\n"},{"verse":"3","text":"Cuando el rey Herodes oy&#243; eso, se perturb&#243; profundamente igual que todos en Jerusal&#233;n. \n","readableText":"Cuando el rey Herodes oyó eso, se perturbó profundamente igual que todos en\nJerusalén.\n\n"},{"verse":"4","text":"Mand&#243; llamar a los principales sacerdotes y maestros de la ley religiosa y les pregunt&#243;: &#8212;&#191;D&#243;nde se supone que nacer&#225; el Mes&#237;as?   \n","readableText":"Mandó llamar a los principales sacerdotes y maestros de la ley religiosa y les\npreguntó: —¿Dónde se supone que nacerá el Mesías?\n\n"},{"verse":"5","text":"&#8212;En Bel&#233;n de Judea &#8212;le dijeron&#8212; porque eso es lo que escribi&#243; el profeta:   \n","readableText":"—En Belén de Judea —le dijeron— porque eso es lo que escribió el profeta:\n\n"},{"verse":"6","text":"&#8220;Y t&#250;, oh Bel&#233;n, en la tierra de Jud&#225;, no eres la menor entre las ciudades reinantes  de Jud&#225;, porque de ti saldr&#225; un gobernante que ser&#225; el pastor de mi pueblo Israel&#8221; .   \n","readableText":"“Y tú, oh Belén, en la tierra de Judá, no eres la menor entre las ciudades\nreinantes de Judá, porque de ti saldrá un gobernante que será el pastor de mi\npueblo Israel” .\n\n"},{"verse":"7","text":"Luego Herodes convoc&#243; a los sabios a una reuni&#243;n privada y, por medio de ellos, se enter&#243; del momento en el que hab&#237;a aparecido la estrella por primera vez. \n","readableText":"Luego Herodes convocó a los sabios a una reunión privada y, por medio de ellos,\nse enteró del momento en el que había aparecido la estrella por primera vez.\n\n"},{"verse":"8","text":"Entonces les dijo: &#171;Vayan a Bel&#233;n y busquen al ni&#241;o con esmero. Cuando lo encuentren, vuelvan y d&#237;ganme d&#243;nde est&#225; para que yo tambi&#233;n vaya y lo adore&#187;.   \n","readableText":"Entonces les dijo: «Vayan a Belén y busquen al niño con esmero. Cuando lo\nencuentren, vuelvan y díganme dónde está para que yo también vaya y lo adore».\n\n\n"},{"verse":"9","text":"Despu&#233;s de esa reuni&#243;n, los sabios siguieron su camino, y la estrella que hab&#237;an visto en el oriente los guio hasta Bel&#233;n. Iba delante de ellos y se detuvo sobre el lugar donde estaba el ni&#241;o. \n","readableText":"Después de esa reunión, los sabios siguieron su camino, y la estrella que\nhabían visto en el oriente los guio hasta Belén. Iba delante de ellos y se\ndetuvo sobre el lugar donde estaba el niño.\n\n"},{"verse":"10","text":"Cuando vieron la estrella, &#161;se llenaron de alegr&#237;a! \n","readableText":"Cuando vieron la estrella, ¡se llenaron de alegría!\n\n"},{"verse":"11","text":"Entraron en la casa y vieron al ni&#241;o con su madre, Mar&#237;a, y se inclinaron y lo adoraron. Luego abrieron sus cofres de tesoro y le dieron regalos de oro, incienso y mirra.   \n","readableText":"Entraron en la casa y vieron al niño con su madre, María, y se inclinaron y lo\nadoraron. Luego abrieron sus cofres de tesoro y le dieron regalos de oro,\nincienso y mirra.\n\n"},{"verse":"12","text":"Cuando lleg&#243; el momento de irse, volvieron a su tierra por otro camino, ya que Dios les advirti&#243; en un sue&#241;o que no regresaran a Herodes.   \n","readableText":"Cuando llegó el momento de irse, volvieron a su tierra por otro camino, ya que\nDios les advirtió en un sueño que no regresaran a Herodes.\n\n"},{"verse":"13","text":"Despu&#233;s de que los sabios se fueron, un &#225;ngel del Se&#241;or se le apareci&#243; a Jos&#233; en un sue&#241;o. &#171;&#161;Lev&#225;ntate! Huye a Egipto con el ni&#241;o y su madre &#8212;dijo el &#225;ngel&#8212;. Qu&#233;date all&#237; hasta que yo te diga que regreses, porque Herodes buscar&#225; al ni&#241;o para matarlo&#187;.   \n","readableText":"Después de que los sabios se fueron, un ángel del Señor se le apareció a José\nen un sueño. «¡Levántate! Huye a Egipto con el niño y su madre —dijo el ángel—.\nQuédate allí hasta que yo te diga que regreses, porque Herodes buscará al niño\npara matarlo».\n\n"},{"verse":"14","text":"Esa noche Jos&#233; sali&#243; para Egipto con el ni&#241;o y con Mar&#237;a, su madre, \n","readableText":"Esa noche José salió para Egipto con el niño y con María, su madre,\n\n"},{"verse":"15","text":"y se quedaron all&#237; hasta la muerte de Herodes. As&#237; se cumpli&#243; lo que el Se&#241;or hab&#237;a dicho por medio del profeta: &#171;De Egipto llam&#233; a mi Hijo&#187; .   \n","readableText":"y se quedaron allí hasta la muerte de Herodes. Así se cumplió lo que el Señor\nhabía dicho por medio del profeta: «De Egipto llamé a mi Hijo» .\n\n"},{"verse":"16","text":"Cuando Herodes se dio cuenta de que los sabios se hab&#237;an burlado de &#233;l, se puso furioso. Entonces, basado en lo que dijeron los sabios sobre la primera aparici&#243;n de la estrella, Herodes envi&#243; soldados para matar a todos los ni&#241;os que vivieran en Bel&#233;n y en sus alrededores y que tuvieran dos a&#241;os o menos. \n","readableText":"Cuando Herodes se dio cuenta de que los sabios se habían burlado de él, se puso\nfurioso. Entonces, basado en lo que dijeron los sabios sobre la primera\naparición de la estrella, Herodes envió soldados para matar a todos los niños\nque vivieran en Belén y en sus alrededores y que tuvieran dos años o menos.\n\n"},{"verse":"17","text":"Esta acci&#243;n brutal cumpli&#243; lo que Dios hab&#237;a anunciado por medio del profeta Jerem&#237;as:   \n","readableText":"Esta acción brutal cumplió lo que Dios había anunciado por medio del profeta\nJeremías:\n\n"},{"verse":"18","text":"&#171;En Ram&#225; se oy&#243; una voz: llanto y gran lamento. Raquel llora por sus hijos; se niega a que la consuelen, porque est&#225;n muertos&#187; .   \n","readableText":"«En Ramá se oyó una voz: llanto y gran lamento. Raquel llora por sus hijos; se\nniega a que la consuelen, porque están muertos» .\n\n"},{"verse":"19","text":"Cuando Herodes muri&#243;, un &#225;ngel del Se&#241;or se le apareci&#243; en un sue&#241;o a Jos&#233; en Egipto. \n","readableText":"Cuando Herodes murió, un ángel del Señor se le apareció en un sueño a José en\nEgipto.\n\n"},{"verse":"20","text":"&#171;&#161;Lev&#225;ntate! &#8212;dijo el &#225;ngel&#8212;. Lleva al ni&#241;o y a su madre de regreso a la tierra de Israel, porque ya murieron los que trataban de matar al ni&#241;o&#187;.   \n","readableText":"«¡Levántate! —dijo el ángel—. Lleva al niño y a su madre de regreso a la tierra\nde Israel, porque ya murieron los que trataban de matar al niño».\n\n"},{"verse":"21","text":"Entonces Jos&#233; se levant&#243; y regres&#243; a la tierra de Israel con Jes&#250;s y su madre; \n","readableText":"Entonces José se levantó y regresó a la tierra de Israel con Jesús y su madre;\n\n\n"},{"verse":"22","text":"pero cuando se enter&#243; de que el nuevo gobernante de Judea era Arquelao, hijo de Herodes, tuvo miedo de ir all&#237;. Entonces, luego de ser advertido en un sue&#241;o, se fue a la regi&#243;n de Galilea. \n","readableText":"pero cuando se enteró de que el nuevo gobernante de Judea era Arquelao, hijo de\nHerodes, tuvo miedo de ir allí. Entonces, luego de ser advertido en un sueño,\nse fue a la región de Galilea.\n\n"},{"verse":"23","text":"Despu&#233;s la familia fue a vivir a una ciudad llamada Nazaret y as&#237; se cumpli&#243; lo que los profetas hab&#237;an dicho: &#171;Lo llamar&#225;n nazareno&#187;.\n","readableText":"Después la familia fue a vivir a una ciudad llamada Nazaret y así se cumplió lo\nque los profetas habían dicho: «Lo llamarán nazareno».\n\n"}]}
