{"book":"MAT","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Muy temprano por la ma&#241;ana, los principales sacerdotes y los ancianos del pueblo se juntaron nuevamente para tramar de qu&#233; manera ejecutar a Jes&#250;s. \n","readableText":"Muy temprano por la mañana, los principales sacerdotes y los ancianos del\npueblo se juntaron nuevamente para tramar de qué manera ejecutar a Jesús.\n\n"},{"verse":"2","text":"Luego, lo ataron, se lo llevaron y lo entregaron a Pilato, el gobernador romano.   \n","readableText":"Luego, lo ataron, se lo llevaron y lo entregaron a Pilato, el gobernador\nromano.\n\n"},{"verse":"3","text":"Cuando Judas, quien lo hab&#237;a traicionado, se dio cuenta de que hab&#237;an condenado a muerte a Jes&#250;s, se llen&#243; de remordimiento. As&#237; que devolvi&#243; las treinta piezas de plata a los principales sacerdotes y a los ancianos.   \n","readableText":"Cuando Judas, quien lo había traicionado, se dio cuenta de que habían condenado\na muerte a Jesús, se llenó de remordimiento. Así que devolvió las treinta\npiezas de plata a los principales sacerdotes y a los ancianos.\n\n"},{"verse":"4","text":"&#8212;He pecado &#8212;declar&#243;&#8212;, porque traicion&#233; a un hombre inocente. &#8212;&#191;Qu&#233; nos importa? &#8212;contestaron&#8212;. Ese es tu problema.   \n","readableText":"—He pecado —declaró—, porque traicioné a un hombre inocente. —¿Qué nos importa?\n—contestaron—. Ese es tu problema.\n\n"},{"verse":"5","text":"Entonces Judas tir&#243; las monedas de plata en el templo, sali&#243; y se ahorc&#243;.   \n","readableText":"Entonces Judas tiró las monedas de plata en el templo, salió y se ahorcó.\n\n"},{"verse":"6","text":"Los principales sacerdotes recogieron las monedas. &#171;No ser&#237;a correcto poner este dinero en el tesoro del templo &#8212;dijeron&#8212;, ya que se us&#243; para pagar un asesinato &#187;. \n","readableText":"Los principales sacerdotes recogieron las monedas. «No sería correcto poner\neste dinero en el tesoro del templo —dijeron—, ya que se usó para pagar un\nasesinato ».\n\n"},{"verse":"7","text":"Luego de discutir unos instantes, finalmente decidieron comprar el campo del alfarero y convertirlo en un cementerio para extranjeros. \n","readableText":"Luego de discutir unos instantes, finalmente decidieron comprar el campo del\nalfarero y convertirlo en un cementerio para extranjeros.\n\n"},{"verse":"8","text":"Por eso todav&#237;a se llama el Campo de Sangre. \n","readableText":"Por eso todavía se llama el Campo de Sangre.\n\n"},{"verse":"9","text":"As&#237; se cumpli&#243; la profec&#237;a de Jerem&#237;as que dice: &#171;Tomaron las treinta piezas de plata &#8212;el precio que el pueblo de Israel le puso a &#233;l&#8212;   \n","readableText":"Así se cumplió la profecía de Jeremías que dice: «Tomaron las treinta piezas de\nplata —el precio que el pueblo de Israel le puso a él—\n\n"},{"verse":"10","text":"y compraron  el campo del alfarero, como indic&#243; el  Se&#241;or &#187;.   \n","readableText":"y compraron el campo del alfarero, como indicó el Señor ».\n\n"},{"verse":"11","text":"Jes&#250;s se encontraba frente a Pilato, el gobernador romano. &#8212;&#191;Eres t&#250; el rey de los jud&#237;os? &#8212;le pregunt&#243; el gobernador.    &#8212;T&#250; lo has dicho  &#8212;contest&#243; Jes&#250;s.   \n","readableText":"Jesús se encontraba frente a Pilato, el gobernador romano. —¿Eres tú el rey de\nlos judíos? —le preguntó el gobernador. —Tú lo has dicho —contestó Jesús.\n\n"},{"verse":"12","text":"Entonces, cuando los principales sacerdotes y los ancianos presentaron sus acusaciones contra &#233;l, Jes&#250;s guard&#243; silencio.   \n","readableText":"Entonces, cuando los principales sacerdotes y los ancianos presentaron sus\nacusaciones contra él, Jesús guardó silencio.\n\n"},{"verse":"13","text":"&#8212;&#191;No oyes todas las acusaciones que presentan en tu contra? &#8212;le pregunt&#243; Pilato.   \n","readableText":"—¿No oyes todas las acusaciones que presentan en tu contra? —le preguntó\nPilato.\n\n"},{"verse":"14","text":"Para sorpresa del gobernador, Jes&#250;s no respondi&#243; a ninguno de esos cargos.   \n","readableText":"Para sorpresa del gobernador, Jesús no respondió a ninguno de esos cargos.\n\n"},{"verse":"15","text":"Ahora bien, era costumbre del gobernador cada a&#241;o, durante la celebraci&#243;n de la Pascua, poner en libertad a un preso &#8212;el que la gente quisiera&#8212; y entregarlo a la multitud. \n","readableText":"Ahora bien, era costumbre del gobernador cada año, durante la celebración de la\nPascua, poner en libertad a un preso —el que la gente quisiera— y entregarlo a\nla multitud.\n\n"},{"verse":"16","text":"Ese a&#241;o, hab&#237;a un preso de mala fama, un hombre llamado Barrab&#225;s.   \n","readableText":"Ese año, había un preso de mala fama, un hombre llamado Barrabás.\n\n"},{"verse":"17","text":"Al reunirse la multitud frente a la casa de Pilato aquella ma&#241;ana, &#233;l les pregunt&#243;: &#171;&#191;A qui&#233;n quieren que ponga en libertad, a Barrab&#225;s o a Jes&#250;s, llamado el Mes&#237;as?&#187;. \n","readableText":"Al reunirse la multitud frente a la casa de Pilato aquella mañana, él les\npreguntó: «¿A quién quieren que ponga en libertad, a Barrabás o a Jesús,\nllamado el Mesías?».\n\n"},{"verse":"18","text":"(&#201;l sab&#237;a muy bien que los l&#237;deres religiosos jud&#237;os hab&#237;an arrestado a Jes&#250;s por envidia).   \n","readableText":"(Él sabía muy bien que los líderes religiosos judíos habían arrestado a Jesús\npor envidia).\n\n"},{"verse":"19","text":"Justo en ese momento, cuando Pilato estaba sentado en el tribunal, su esposa le envi&#243; el siguiente mensaje: &#171;Deja en paz a ese hombre inocente. Anoche sufr&#237; una pesadilla terrible con respecto a &#233;l&#187;.   \n","readableText":"Justo en ese momento, cuando Pilato estaba sentado en el tribunal, su esposa le\nenvió el siguiente mensaje: «Deja en paz a ese hombre inocente. Anoche sufrí\nuna pesadilla terrible con respecto a él».\n\n"},{"verse":"20","text":"Mientras tanto, los principales sacerdotes y los ancianos persuadieron a la multitud para que pidiera la libertad de Barrab&#225;s y que se ejecutara a Jes&#250;s. \n","readableText":"Mientras tanto, los principales sacerdotes y los ancianos persuadieron a la\nmultitud para que pidiera la libertad de Barrabás y que se ejecutara a Jesús.\n\n\n"},{"verse":"21","text":"As&#237; que el gobernador volvi&#243; a preguntar: &#8212;&#191;A cu&#225;l de estos dos quieren que les deje en libertad? &#8212;&#161;A Barrab&#225;s! &#8212;contest&#243; la multitud a gritos.   \n","readableText":"Así que el gobernador volvió a preguntar: —¿A cuál de estos dos quieren que les\ndeje en libertad? —¡A Barrabás! —contestó la multitud a gritos.\n\n"},{"verse":"22","text":"&#8212;Entonces, &#191;qu&#233; hago con Jes&#250;s, llamado el Mes&#237;as? &#8212;pregunt&#243; Pilato. &#8212;&#161;Crucif&#237;calo! &#8212;le contestaron a gritos.   \n","readableText":"—Entonces, ¿qué hago con Jesús, llamado el Mesías? —preguntó Pilato.\n—¡Crucifícalo! —le contestaron a gritos.\n\n"},{"verse":"23","text":"&#8212;&#191;Por qu&#233;? &#8212;insisti&#243; Pilato&#8212;. &#191;Qu&#233; crimen ha cometido? Pero la turba rugi&#243; a&#250;n m&#225;s fuerte: &#8212;&#161;Crucif&#237;calo!   \n","readableText":"—¿Por qué? —insistió Pilato—. ¿Qué crimen ha cometido? Pero la turba rugió aún\nmás fuerte: —¡Crucifícalo!\n\n"},{"verse":"24","text":"Pilato vio que no lograba nada y que se armaba un disturbio. As&#237; que mand&#243; a buscar un recipiente con agua y se lav&#243; las manos delante de la multitud a la vez que dec&#237;a: &#8212;Soy inocente de la sangre de este hombre. La responsabilidad es de ustedes.   \n","readableText":"Pilato vio que no lograba nada y que se armaba un disturbio. Así que mandó a\nbuscar un recipiente con agua y se lavó las manos delante de la multitud a la\nvez que decía: —Soy inocente de la sangre de este hombre. La responsabilidad es\nde ustedes.\n\n"},{"verse":"25","text":"Y la gente respondi&#243; a gritos: &#8212;&#161;Nos haremos responsables de su muerte, nosotros y nuestros hijos!   \n","readableText":"Y la gente respondió a gritos: —¡Nos haremos responsables de su muerte,\nnosotros y nuestros hijos!\n\n"},{"verse":"26","text":"As&#237; fue que Pilato dej&#243; a Barrab&#225;s en libertad. Mand&#243; azotar a Jes&#250;s con un l&#225;tigo que ten&#237;a puntas de plomo, y despu&#233;s lo entreg&#243; a los soldados romanos para que lo crucificaran.   \n","readableText":"Así fue que Pilato dejó a Barrabás en libertad. Mandó azotar a Jesús con un\nlátigo que tenía puntas de plomo, y después lo entregó a los soldados romanos\npara que lo crucificaran.\n\n"},{"verse":"27","text":"Algunos de los soldados del gobernador llevaron a Jes&#250;s al cuartel  y llamaron a todo el regimiento. \n","readableText":"Algunos de los soldados del gobernador llevaron a Jesús al cuartel y llamaron a\ntodo el regimiento.\n\n"},{"verse":"28","text":"Le quitaron la ropa y le pusieron un manto escarlata. \n","readableText":"Le quitaron la ropa y le pusieron un manto escarlata.\n\n"},{"verse":"29","text":"Armaron una corona con ramas de espinos y se la pusieron en la cabeza y le colocaron una ca&#241;a de junco en la mano derecha como si fuera un cetro. Luego se arrodillaron burlonamente delante de &#233;l mientras se mofaban: &#171;&#161;Viva el rey de los jud&#237;os!&#187;. \n","readableText":"Armaron una corona con ramas de espinos y se la pusieron en la cabeza y le\ncolocaron una caña de junco en la mano derecha como si fuera un cetro. Luego se\narrodillaron burlonamente delante de él mientras se mofaban: «¡Viva el rey de\nlos judíos!».\n\n"},{"verse":"30","text":"Lo escupieron, le quitaron la ca&#241;a de junco y lo golpearon en la cabeza con ella. \n","readableText":"Lo escupieron, le quitaron la caña de junco y lo golpearon en la cabeza con\nella.\n\n"},{"verse":"31","text":"Cuando al fin se cansaron de hacerle burla, le quitaron el manto y volvieron a ponerle su propia ropa. Luego lo llevaron para crucificarlo.   \n","readableText":"Cuando al fin se cansaron de hacerle burla, le quitaron el manto y volvieron a\nponerle su propia ropa. Luego lo llevaron para crucificarlo.\n\n"},{"verse":"32","text":"En el camino, se encontraron con un hombre llamado Sim&#243;n, quien era de Cirene,  y los soldados lo obligaron a llevar la cruz de Jes&#250;s. \n","readableText":"En el camino, se encontraron con un hombre llamado Simón, quien era de Cirene,\ny los soldados lo obligaron a llevar la cruz de Jesús.\n\n"},{"verse":"33","text":"Salieron a un lugar llamado G&#243;lgota (que significa &#171;Lugar de la Calavera&#187;). \n","readableText":"Salieron a un lugar llamado Gólgota (que significa «Lugar de la Calavera»).\n\n"},{"verse":"34","text":"Los soldados le dieron a Jes&#250;s vino mezclado con hiel amarga, pero cuando la prob&#243;, se neg&#243; a beberla.   \n","readableText":"Los soldados le dieron a Jesús vino mezclado con hiel amarga, pero cuando la\nprobó, se negó a beberla.\n\n"},{"verse":"35","text":"Despu&#233;s de clavarlo en la cruz, los soldados sortearon su ropa tirando los dados.   \n","readableText":"Después de clavarlo en la cruz, los soldados sortearon su ropa tirando los\ndados.\n\n"},{"verse":"36","text":"Luego se sentaron alrededor e hicieron guardia mientras &#233;l estaba colgado all&#237;. \n","readableText":"Luego se sentaron alrededor e hicieron guardia mientras él estaba colgado allí.\n\n\n"},{"verse":"37","text":"Encima de la cabeza de Jes&#250;s, colocaron un letrero, que anunciaba el cargo en su contra. Dec&#237;a: &#171;Este es Jes&#250;s, el Rey de los jud&#237;os&#187;. \n","readableText":"Encima de la cabeza de Jesús, colocaron un letrero, que anunciaba el cargo en\nsu contra. Decía: «Este es Jesús, el Rey de los judíos».\n\n"},{"verse":"38","text":"Con &#233;l crucificaron a dos revolucionarios,  uno a su derecha y otro a su izquierda.   \n","readableText":"Con él crucificaron a dos revolucionarios, uno a su derecha y otro a su\nizquierda.\n\n"},{"verse":"39","text":"La gente que pasaba por all&#237; gritaba insultos y mov&#237;a la cabeza en forma burlona. \n","readableText":"La gente que pasaba por allí gritaba insultos y movía la cabeza en forma\nburlona.\n\n"},{"verse":"40","text":"&#171;&#161;Pero m&#237;rate ahora! &#8212;le gritaban&#8212;. Dijiste que ibas a destruir el templo y a reconstruirlo en tres d&#237;as. Muy bien, si eres el Hijo de Dios, s&#225;lvate a ti mismo y b&#225;jate de la cruz&#187;.   \n","readableText":"«¡Pero mírate ahora! —le gritaban—. Dijiste que ibas a destruir el templo y a\nreconstruirlo en tres días. Muy bien, si eres el Hijo de Dios, sálvate a ti\nmismo y bájate de la cruz».\n\n"},{"verse":"41","text":"Los principales sacerdotes, los maestros de la ley religiosa y los ancianos tambi&#233;n se burlaban de Jes&#250;s. \n","readableText":"Los principales sacerdotes, los maestros de la ley religiosa y los ancianos\ntambién se burlaban de Jesús.\n\n"},{"verse":"42","text":"&#171;Salv&#243; a otros &#8212;se mofaban&#8212;, &#161;pero no puede salvarse a s&#237; mismo! Con que es el Rey de Israel, &#191;no? &#161;Que baje de la cruz ahora mismo y creeremos en &#233;l! \n","readableText":"«Salvó a otros —se mofaban—, ¡pero no puede salvarse a sí mismo! Con que es el\nRey de Israel, ¿no? ¡Que baje de la cruz ahora mismo y creeremos en él!\n\n"},{"verse":"43","text":"Confi&#243; en Dios, entonces, &#161;que Dios lo rescate ahora si lo quiere! Pues dijo: &#8220;Soy el Hijo de Dios&#8221;&#187;. \n","readableText":"Confió en Dios, entonces, ¡que Dios lo rescate ahora si lo quiere! Pues dijo:\n“Soy el Hijo de Dios”».\n\n"},{"verse":"44","text":"Hasta los revolucionarios que estaban crucificados con Jes&#250;s se burlaban de &#233;l de la misma manera.   \n","readableText":"Hasta los revolucionarios que estaban crucificados con Jesús se burlaban de él\nde la misma manera.\n\n"},{"verse":"45","text":"Al mediod&#237;a, la tierra se llen&#243; de oscuridad hasta las tres de la tarde. \n","readableText":"Al mediodía, la tierra se llenó de oscuridad hasta las tres de la tarde.\n\n"},{"verse":"46","text":"A eso de las tres de la tarde, Jes&#250;s clam&#243; en voz fuerte:  &#171;Eli, Eli,    &#191;lema sabactani?&#187;,  que significa  &#171;Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has abandonado?&#187; .   \n","readableText":"A eso de las tres de la tarde, Jesús clamó en voz fuerte: «Eli, Eli, ¿lema\nsabactani?», que significa «Dios mío, Dios mío, ¿por qué me has abandonado?» .\n\n\n"},{"verse":"47","text":"Algunos que pasaban por all&#237; entendieron mal y pensaron que estaba llamando al profeta El&#237;as. \n","readableText":"Algunos que pasaban por allí entendieron mal y pensaron que estaba llamando al\nprofeta Elías.\n\n"},{"verse":"48","text":"Uno de ellos corri&#243; y empap&#243; una esponja en vino agrio, la puso sobre una ca&#241;a de junco y la levant&#243; para que pudiera beber. \n","readableText":"Uno de ellos corrió y empapó una esponja en vino agrio, la puso sobre una caña\nde junco y la levantó para que pudiera beber.\n\n"},{"verse":"49","text":"Pero los dem&#225;s dijeron: &#171;&#161;Espera! A ver si El&#237;as viene a salvarlo&#187;.   \n","readableText":"Pero los demás dijeron: «¡Espera! A ver si Elías viene a salvarlo».\n\n"},{"verse":"50","text":"Entonces Jes&#250;s volvi&#243; a gritar y entreg&#243; su esp&#237;ritu. \n","readableText":"Entonces Jesús volvió a gritar y entregó su espíritu.\n\n"},{"verse":"51","text":"En ese momento, la cortina del santuario del templo se rasg&#243; en dos, de arriba abajo. La tierra tembl&#243;, las rocas se partieron en dos, \n","readableText":"En ese momento, la cortina del santuario del templo se rasgó en dos, de arriba\nabajo. La tierra tembló, las rocas se partieron en dos,\n\n"},{"verse":"52","text":"y las tumbas se abrieron. Los cuerpos de muchos hombres y mujeres justos que hab&#237;an muerto resucitaron. \n","readableText":"y las tumbas se abrieron. Los cuerpos de muchos hombres y mujeres justos que\nhabían muerto resucitaron.\n\n"},{"verse":"53","text":"Salieron del cementerio luego de la resurrecci&#243;n de Jes&#250;s, entraron en la santa ciudad de Jerusal&#233;n y se aparecieron a mucha gente.   \n","readableText":"Salieron del cementerio luego de la resurrección de Jesús, entraron en la santa\nciudad de Jerusalén y se aparecieron a mucha gente.\n\n"},{"verse":"54","text":"El oficial romano  y los otros soldados que estaban en la crucifixi&#243;n quedaron aterrorizados por el terremoto y por todo lo que hab&#237;a sucedido. Dijeron: &#171;&#161;Este hombre era verdaderamente el Hijo de Dios!&#187;.   \n","readableText":"El oficial romano y los otros soldados que estaban en la crucifixión quedaron\naterrorizados por el terremoto y por todo lo que había sucedido. Dijeron:\n«¡Este hombre era verdaderamente el Hijo de Dios!».\n\n"},{"verse":"55","text":"Muchas mujeres que hab&#237;an llegado desde Galilea con Jes&#250;s para cuidar de &#233;l, miraban de lejos. \n","readableText":"Muchas mujeres que habían llegado desde Galilea con Jesús para cuidar de él,\nmiraban de lejos.\n\n"},{"verse":"56","text":"Entre ellas estaban Mar&#237;a Magdalena, Mar&#237;a (la madre de Santiago y Jos&#233;), y la madre de Santiago y Juan, los hijos de Zebedeo.   \n","readableText":"Entre ellas estaban María Magdalena, María (la madre de Santiago y José), y la\nmadre de Santiago y Juan, los hijos de Zebedeo.\n\n"},{"verse":"57","text":"Al acercarse la noche, Jos&#233;, un hombre rico de Arimatea que se hab&#237;a convertido en seguidor de Jes&#250;s, \n","readableText":"Al acercarse la noche, José, un hombre rico de Arimatea que se había convertido\nen seguidor de Jesús,\n\n"},{"verse":"58","text":"fue a ver a Pilato y le pidi&#243; el cuerpo de Jes&#250;s. Pilato emiti&#243; una orden para que se lo entregaran. \n","readableText":"fue a ver a Pilato y le pidió el cuerpo de Jesús. Pilato emitió una orden para\nque se lo entregaran.\n\n"},{"verse":"59","text":"Jos&#233; tom&#243; el cuerpo y lo envolvi&#243; en un largo lienzo de lino limpio. \n","readableText":"José tomó el cuerpo y lo envolvió en un largo lienzo de lino limpio.\n\n"},{"verse":"60","text":"Lo coloc&#243; en una tumba nueva, su propia tumba que hab&#237;a sido tallada en la roca. Luego hizo rodar una gran piedra para tapar la entrada y se fue. \n","readableText":"Lo colocó en una tumba nueva, su propia tumba que había sido tallada en la\nroca. Luego hizo rodar una gran piedra para tapar la entrada y se fue.\n\n"},{"verse":"61","text":"Tanto Mar&#237;a Magdalena como la otra Mar&#237;a estaban sentadas frente a la tumba y observaban.   \n","readableText":"Tanto María Magdalena como la otra María estaban sentadas frente a la tumba y\nobservaban.\n\n"},{"verse":"62","text":"Al d&#237;a siguiente, que era el d&#237;a de descanso,  los principales sacerdotes y los fariseos fueron a ver a Pilato. \n","readableText":"Al día siguiente, que era el día de descanso, los principales sacerdotes y los\nfariseos fueron a ver a Pilato.\n\n"},{"verse":"63","text":"Le dijeron: &#8212;Se&#241;or, recordamos lo que dijo una vez ese mentiroso cuando todav&#237;a estaba con vida: &#8220;Luego de tres d&#237;as resucitar&#233; de los muertos&#8221;. \n","readableText":"Le dijeron: —Señor, recordamos lo que dijo una vez ese mentiroso cuando todavía\nestaba con vida: “Luego de tres días resucitaré de los muertos”.\n\n"},{"verse":"64","text":"Por lo tanto, le pedimos que selle la tumba hasta el tercer d&#237;a. Eso impedir&#225; que sus disc&#237;pulos vayan y roben su cuerpo, y luego le digan a todo el mundo que &#233;l resucit&#243; de los muertos. Si eso sucede, estaremos peor que al principio.   \n","readableText":"Por lo tanto, le pedimos que selle la tumba hasta el tercer día. Eso impedirá\nque sus discípulos vayan y roben su cuerpo, y luego le digan a todo el mundo\nque él resucitó de los muertos. Si eso sucede, estaremos peor que al principio.\n\n\n"},{"verse":"65","text":"Pilato les respondi&#243;: &#8212;Tomen guardias y aseguren la tumba lo mejor que puedan.   \n","readableText":"Pilato les respondió: —Tomen guardias y aseguren la tumba lo mejor que puedan.\n\n\n"},{"verse":"66","text":"Entonces ellos sellaron la tumba y pusieron guardias para que la protegieran.\n","readableText":"Entonces ellos sellaron la tumba y pusieron guardias para que la protegieran.\n\n"}]}
