{"book":"MAT","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Por ese tiempo, Jes&#250;s caminaba en el d&#237;a de descanso por unos terrenos sembrados. Sus disc&#237;pulos ten&#237;an hambre, entonces comenzaron a arrancar unas espigas de grano y a com&#233;rselas. \n","readableText":"Por ese tiempo, Jesús caminaba en el día de descanso por unos terrenos\nsembrados. Sus discípulos tenían hambre, entonces comenzaron a arrancar unas\nespigas de grano y a comérselas.\n\n"},{"verse":"2","text":"Algunos fariseos los vieron y protestaron: &#8212;Mira, tus disc&#237;pulos violan la ley al cosechar granos en el d&#237;a de descanso.   \n","readableText":"Algunos fariseos los vieron y protestaron: —Mira, tus discípulos violan la ley\nal cosechar granos en el día de descanso.\n\n"},{"verse":"3","text":"Jes&#250;s les dijo:    &#8212;&#191;No han le&#237;do en las Escrituras lo que hizo David cuando &#233;l y sus compa&#241;eros tuvieron hambre?   \n","readableText":"Jesús les dijo: —¿No han leído en las Escrituras lo que hizo David cuando él y\nsus compañeros tuvieron hambre?\n\n"},{"verse":"4","text":"Entr&#243; en la casa de Dios, y &#233;l y sus compa&#241;eros violaron la ley al comer los panes sagrados, que solo a los sacerdotes se les permit&#237;a comer.   \n","readableText":"Entró en la casa de Dios, y él y sus compañeros violaron la ley al comer los\npanes sagrados, que solo a los sacerdotes se les permitía comer.\n\n"},{"verse":"5","text":"&#191;Y no han le&#237;do en la ley de Mois&#233;s que los sacerdotes de turno en el templo pueden trabajar en el d&#237;a de descanso?   \n","readableText":"¿Y no han leído en la ley de Moisés que los sacerdotes de turno en el templo\npueden trabajar en el día de descanso?\n\n"},{"verse":"6","text":"Les digo, &#161;aqu&#237; hay uno que es superior al templo!   \n","readableText":"Les digo, ¡aquí hay uno que es superior al templo!\n\n"},{"verse":"7","text":"Ustedes no habr&#237;an condenado a mis disc&#237;pulos &#8212;quienes son inocentes&#8212; si conocieran el significado de la Escritura que dice: &#8220;Quiero que tengan compasi&#243;n, no que ofrezcan sacrificios&#8221; .   \n","readableText":"Ustedes no habrían condenado a mis discípulos —quienes son inocentes— si\nconocieran el significado de la Escritura que dice: “Quiero que tengan\ncompasión, no que ofrezcan sacrificios” .\n\n"},{"verse":"8","text":"Pues el Hijo del Hombre    es Se&#241;or, &#161;incluso del d&#237;a de descanso!   \n","readableText":"Pues el Hijo del Hombre es Señor, ¡incluso del día de descanso!\n\n"},{"verse":"9","text":"Luego Jes&#250;s entr&#243; en la sinagoga de ellos, \n","readableText":"Luego Jesús entró en la sinagoga de ellos,\n\n"},{"verse":"10","text":"y all&#237; vio a un hombre que ten&#237;a una mano deforme. Los fariseos le preguntaron a Jes&#250;s: &#8212;&#191;Permite la ley que una persona trabaje sanando en el d&#237;a de descanso? (Esperaban que &#233;l dijera que s&#237; para poder levantar cargos en su contra).   \n","readableText":"y allí vio a un hombre que tenía una mano deforme. Los fariseos le preguntaron\na Jesús: —¿Permite la ley que una persona trabaje sanando en el día de\ndescanso? (Esperaban que él dijera que sí para poder levantar cargos en su\ncontra).\n\n"},{"verse":"11","text":"&#201;l les respondi&#243;:    &#8212;Si tuvieran una oveja y esta cayera en un pozo de agua en el d&#237;a de descanso, &#191;no trabajar&#237;an para sacarla de all&#237;? Por supuesto que lo har&#237;an.   \n","readableText":"Él les respondió: —Si tuvieran una oveja y esta cayera en un pozo de agua en el\ndía de descanso, ¿no trabajarían para sacarla de allí? Por supuesto que lo\nharían.\n\n"},{"verse":"12","text":"&#161;Y cu&#225;nto m&#225;s valiosa es una persona que una oveja! As&#237; es, la ley permite que una persona haga el bien en el d&#237;a de descanso.   \n","readableText":"¡Y cuánto más valiosa es una persona que una oveja! Así es, la ley permite que\nuna persona haga el bien en el día de descanso.\n\n"},{"verse":"13","text":"Despu&#233;s le dijo al hombre:  &#171;Extiende la mano&#187;.  Entonces el hombre la extendi&#243;, y la mano qued&#243; restaurada, &#161;igual que la otra! \n","readableText":"Después le dijo al hombre: «Extiende la mano». Entonces el hombre la extendió,\ny la mano quedó restaurada, ¡igual que la otra!\n\n"},{"verse":"14","text":"Entonces los fariseos convocaron a una reuni&#243;n para tramar c&#243;mo matar a Jes&#250;s.   \n","readableText":"Entonces los fariseos convocaron a una reunión para tramar cómo matar a Jesús.\n\n\n"},{"verse":"15","text":"Pero Jes&#250;s sab&#237;a lo que ellos ten&#237;an en mente. Entonces sali&#243; de esa regi&#243;n, y mucha gente lo sigui&#243;. San&#243; a todos los enfermos de esa multitud, \n","readableText":"Pero Jesús sabía lo que ellos tenían en mente. Entonces salió de esa región, y\nmucha gente lo siguió. Sanó a todos los enfermos de esa multitud,\n\n"},{"verse":"16","text":"pero les advirti&#243; que no revelaran qui&#233;n era &#233;l. \n","readableText":"pero les advirtió que no revelaran quién era él.\n\n"},{"verse":"17","text":"Con eso se cumpli&#243; la profec&#237;a de Isa&#237;as acerca de &#233;l:   \n","readableText":"Con eso se cumplió la profecía de Isaías acerca de él:\n\n"},{"verse":"18","text":"&#171;Miren a mi Siervo, al que he elegido. &#201;l es mi Amado, quien me complace. Pondr&#233; mi Esp&#237;ritu sobre &#233;l, y proclamar&#225; justicia a las naciones.   \n","readableText":"«Miren a mi Siervo, al que he elegido. Él es mi Amado, quien me complace.\nPondré mi Espíritu sobre él, y proclamará justicia a las naciones.\n\n"},{"verse":"19","text":"No pelear&#225; ni gritar&#225;, ni levantar&#225; su voz en p&#250;blico.   \n","readableText":"No peleará ni gritará, ni levantará su voz en público.\n\n"},{"verse":"20","text":"No aplastar&#225; la ca&#241;a m&#225;s d&#233;bil ni apagar&#225; una vela que titila. Al final, har&#225; que la justicia salga victoriosa.   \n","readableText":"No aplastará la caña más débil ni apagará una vela que titila. Al final, hará\nque la justicia salga victoriosa.\n\n"},{"verse":"21","text":"Y su nombre ser&#225; la esperanza de todo el mundo&#187; .   \n","readableText":"Y su nombre será la esperanza de todo el mundo» .\n\n"},{"verse":"22","text":"Luego le llevaron a Jes&#250;s a un hombre ciego y mudo que estaba pose&#237;do por un demonio. Jes&#250;s san&#243; al hombre para que pudiera hablar y ver. \n","readableText":"Luego le llevaron a Jesús a un hombre ciego y mudo que estaba poseído por un\ndemonio. Jesús sanó al hombre para que pudiera hablar y ver.\n\n"},{"verse":"23","text":"La multitud qued&#243; llena de asombro, y preguntaba: &#171;&#191;Ser&#225; posible que Jes&#250;s sea el Hijo de David, el Mes&#237;as?&#187;.   \n","readableText":"La multitud quedó llena de asombro, y preguntaba: «¿Será posible que Jesús sea\nel Hijo de David, el Mesías?».\n\n"},{"verse":"24","text":"Pero cuando los fariseos oyeron del milagro, dijeron: &#171;Con raz&#243;n puede expulsar demonios. &#201;l recibe su poder de Satan&#225;s,  el pr&#237;ncipe de los demonios&#187;.   \n","readableText":"Pero cuando los fariseos oyeron del milagro, dijeron: «Con razón puede expulsar\ndemonios. Él recibe su poder de Satanás, el príncipe de los demonios».\n\n"},{"verse":"25","text":"Jes&#250;s conoc&#237;a sus pensamientos y les contest&#243;:  &#171;Todo reino dividido por una guerra civil est&#225; condenado al fracaso. Una ciudad o una familia dividida por peleas se desintegrar&#225;.   \n","readableText":"Jesús conocía sus pensamientos y les contestó: «Todo reino dividido por una\nguerra civil está condenado al fracaso. Una ciudad o una familia dividida por\npeleas se desintegrará.\n\n"},{"verse":"26","text":"Si Satan&#225;s expulsa a Satan&#225;s, est&#225; dividido y pelea contra s&#237; mismo; su propio reino no sobrevivir&#225;.   \n","readableText":"Si Satanás expulsa a Satanás, está dividido y pelea contra sí mismo; su propio\nreino no sobrevivirá.\n\n"},{"verse":"27","text":"Entonces, si mi poder proviene de Satan&#225;s, &#191;qu&#233; me dicen de sus propios exorcistas, quienes tambi&#233;n expulsan demonios? As&#237; que ellos los condenar&#225;n a ustedes por lo que acaban de decir.   \n","readableText":"Entonces, si mi poder proviene de Satanás, ¿qué me dicen de sus propios\nexorcistas, quienes también expulsan demonios? Así que ellos los condenarán a\nustedes por lo que acaban de decir.\n\n"},{"verse":"28","text":"Sin embargo, si yo expulso a los demonios por el Esp&#237;ritu de Dios, entonces el reino de Dios ha llegado y est&#225; entre ustedes.   \n","readableText":"Sin embargo, si yo expulso a los demonios por el Espíritu de Dios, entonces el\nreino de Dios ha llegado y está entre ustedes.\n\n"},{"verse":"29","text":"Pues, &#191;qui&#233;n tiene suficiente poder para entrar en la casa de un hombre fuerte y saquear sus bienes? Solo alguien a&#250;n m&#225;s fuerte, alguien que pudiera atarlo y despu&#233;s saquear su casa.   \n","readableText":"Pues, ¿quién tiene suficiente poder para entrar en la casa de un hombre fuerte\ny saquear sus bienes? Solo alguien aún más fuerte, alguien que pudiera atarlo y\ndespués saquear su casa.\n\n"},{"verse":"30","text":"   &#187;El que no est&#225; conmigo, a m&#237; se opone, y el que no trabaja conmigo, en realidad, trabaja en mi contra.   \n","readableText":" »El que no está conmigo, a mí se opone, y el que no trabaja conmigo, en\nrealidad, trabaja en mi contra.\n\n"},{"verse":"31","text":"   &#187;Por eso les digo, cualquier pecado y blasfemia pueden ser perdonados, excepto la blasfemia contra el Esp&#237;ritu Santo, que jam&#225;s ser&#225; perdonada.   \n","readableText":" »Por eso les digo, cualquier pecado y blasfemia pueden ser perdonados, excepto\nla blasfemia contra el Espíritu Santo, que jamás será perdonada.\n\n"},{"verse":"32","text":"El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que hable contra el Esp&#237;ritu Santo jam&#225;s ser&#225; perdonado, ya sea en este mundo o en el que vendr&#225;.   \n","readableText":"El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que\nhable contra el Espíritu Santo jamás será perdonado, ya sea en este mundo o en\nel que vendrá.\n\n"},{"verse":"33","text":"   &#187;A un &#225;rbol se le identifica por su fruto. Si el &#225;rbol es bueno, su fruto ser&#225; bueno. Si el &#225;rbol es malo, su fruto ser&#225; malo.   \n","readableText":" »A un árbol se le identifica por su fruto. Si el árbol es bueno, su fruto será\nbueno. Si el árbol es malo, su fruto será malo.\n\n"},{"verse":"34","text":"&#161;Camada de v&#237;boras! &#191;C&#243;mo podr&#237;an hombres malvados como ustedes hablar de lo que es bueno y correcto? Pues lo que est&#225; en el coraz&#243;n determina lo que uno dice.   \n","readableText":"¡Camada de víboras! ¿Cómo podrían hombres malvados como ustedes hablar de lo\nque es bueno y correcto? Pues lo que está en el corazón determina lo que uno\ndice.\n\n"},{"verse":"35","text":"Una persona buena produce cosas buenas del tesoro de su buen coraz&#243;n, y una persona mala produce cosas malas del tesoro de su mal coraz&#243;n.   \n","readableText":"Una persona buena produce cosas buenas del tesoro de su buen corazón, y una\npersona mala produce cosas malas del tesoro de su mal corazón.\n\n"},{"verse":"36","text":"Les digo lo siguiente: el d&#237;a del juicio, tendr&#225;n que dar cuenta de toda palabra in&#250;til que hayan dicho.   \n","readableText":"Les digo lo siguiente: el día del juicio, tendrán que dar cuenta de toda\npalabra inútil que hayan dicho.\n\n"},{"verse":"37","text":"Las palabras que digas te absolver&#225;n o te condenar&#225;n&#187;.   \n","readableText":"Las palabras que digas te absolverán o te condenarán».\n\n"},{"verse":"38","text":"Un d&#237;a, algunos maestros de la ley religiosa y algunos fariseos se acercaron a Jes&#250;s y le dijeron: &#8212;Maestro, queremos que nos muestres alguna se&#241;al milagrosa para probar tu autoridad.   \n","readableText":"Un día, algunos maestros de la ley religiosa y algunos fariseos se acercaron a\nJesús y le dijeron: —Maestro, queremos que nos muestres alguna señal milagrosa\npara probar tu autoridad.\n\n"},{"verse":"39","text":"Jes&#250;s les respondi&#243;:    &#8212;Solo una generaci&#243;n maligna y ad&#250;ltera exigir&#237;a una se&#241;al milagrosa; pero la &#250;nica que les dar&#233; ser&#225; la se&#241;al del profeta Jon&#225;s.   \n","readableText":"Jesús les respondió: —Solo una generación maligna y adúltera exigiría una señal\nmilagrosa; pero la única que les daré será la señal del profeta Jonás.\n\n"},{"verse":"40","text":"As&#237; como Jon&#225;s estuvo en el vientre del gran pez durante tres d&#237;as y tres noches, el Hijo del Hombre estar&#225; en el coraz&#243;n de la tierra durante tres d&#237;as y tres noches.   \n","readableText":"Así como Jonás estuvo en el vientre del gran pez durante tres días y tres\nnoches, el Hijo del Hombre estará en el corazón de la tierra durante tres días\ny tres noches.\n\n"},{"verse":"41","text":"   &#187;El d&#237;a del juicio los habitantes de N&#237;nive se levantar&#225;n contra esta generaci&#243;n y la condenar&#225;n, porque ellos se arrepintieron de sus pecados al escuchar la predicaci&#243;n de Jon&#225;s. Ahora alguien superior a Jon&#225;s est&#225; aqu&#237;, pero ustedes se niegan a arrepentirse.   \n","readableText":" »El día del juicio los habitantes de Nínive se levantarán contra esta\ngeneración y la condenarán, porque ellos se arrepintieron de sus pecados al\nescuchar la predicación de Jonás. Ahora alguien superior a Jonás está aquí,\npero ustedes se niegan a arrepentirse.\n\n"},{"verse":"42","text":"La reina de Saba    tambi&#233;n se levantar&#225; contra esta generaci&#243;n el d&#237;a del juicio y la condenar&#225;, porque vino de una tierra lejana para o&#237;r la sabidur&#237;a de Salom&#243;n. Ahora alguien superior a Salom&#243;n est&#225; aqu&#237;, pero ustedes se niegan a escuchar.   \n","readableText":"La reina de Saba también se levantará contra esta generación el día del juicio\ny la condenará, porque vino de una tierra lejana para oír la sabiduría de\nSalomón. Ahora alguien superior a Salomón está aquí, pero ustedes se niegan a\nescuchar.\n\n"},{"verse":"43","text":"   &#187;Cuando un esp&#237;ritu maligno       sale de una persona, va al desierto en busca de descanso, pero no lo encuentra.   \n","readableText":" »Cuando un espíritu maligno sale de una persona, va al desierto en busca de\ndescanso, pero no lo encuentra.\n\n"},{"verse":"44","text":"Entonces dice: &#8220;Volver&#233; a la persona de la cual sal&#237;&#8221;. De modo que regresa y encuentra su antigua casa vac&#237;a, barrida y en orden.   \n","readableText":"Entonces dice: “Volveré a la persona de la cual salí”. De modo que regresa y\nencuentra su antigua casa vacía, barrida y en orden.\n\n"},{"verse":"45","text":"Entonces el esp&#237;ritu busca a otros siete esp&#237;ritus m&#225;s malignos que &#233;l, y todos entran en la persona y viven all&#237;. Y entonces esa persona queda peor que antes. Eso es lo que le ocurrir&#225; a esta generaci&#243;n maligna.   \n","readableText":"Entonces el espíritu busca a otros siete espíritus más malignos que él, y todos\nentran en la persona y viven allí. Y entonces esa persona queda peor que antes.\nEso es lo que le ocurrirá a esta generación maligna.\n\n"},{"verse":"46","text":"Mientras Jes&#250;s hablaba a la multitud, su madre y sus hermanos estaban afuera y ped&#237;an hablar con &#233;l. \n","readableText":"Mientras Jesús hablaba a la multitud, su madre y sus hermanos estaban afuera y\npedían hablar con él.\n\n"},{"verse":"47","text":"Alguien le dijo a Jes&#250;s: &#171;Tu madre y tus hermanos est&#225;n parados afuera y desean hablar contigo&#187; .   \n","readableText":"Alguien le dijo a Jesús: «Tu madre y tus hermanos están parados afuera y desean\nhablar contigo» .\n\n"},{"verse":"48","text":"Jes&#250;s pregunt&#243;:  &#171;&#191;Qui&#233;n es mi madre? &#191;Qui&#233;nes son mis hermanos?&#187;.   \n","readableText":"Jesús preguntó: «¿Quién es mi madre? ¿Quiénes son mis hermanos?».\n\n"},{"verse":"49","text":"Luego se&#241;al&#243; a sus disc&#237;pulos y dijo:  &#171;Miren, estos son mi madre y mis hermanos.   \n","readableText":"Luego señaló a sus discípulos y dijo: «Miren, estos son mi madre y mis\nhermanos.\n\n"},{"verse":"50","text":"Pues todo el que hace la voluntad de mi Padre que est&#225; en el cielo es mi hermano y mi hermana y mi madre&#187;.\n","readableText":"Pues todo el que hace la voluntad de mi Padre que está en el cielo es mi\nhermano y mi hermana y mi madre».\n\n"}]}
