{"book":"MAT","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Mientras Jes&#250;s y los disc&#237;pulos se acercaban a Jerusal&#233;n, llegaron a la ciudad de Betfag&#233;, en el monte de los Olivos. Jes&#250;s mand&#243; a dos de ellos que se adelantaran. \n","readableText":"Mientras Jesús y los discípulos se acercaban a Jerusalén, llegaron a la ciudad\nde Betfagé, en el monte de los Olivos. Jesús mandó a dos de ellos que se\nadelantaran.\n\n"},{"verse":"2","text":"&#171;Vayan a la aldea que est&#225; all&#237;  &#8212;les dijo&#8212;.  En cuanto entren, ver&#225;n una burra atada junto con su cr&#237;a. Desaten a los dos animales y tr&#225;iganmelos.   \n","readableText":"«Vayan a la aldea que está allí —les dijo—. En cuanto entren, verán una burra\natada junto con su cría. Desaten a los dos animales y tráiganmelos.\n\n"},{"verse":"3","text":"Si alguien les pregunta qu&#233; est&#225;n haciendo, simplemente digan: &#8220;El Se&#241;or los necesita&#8221;, entonces les permitir&#225; llev&#225;rselos de inmediato&#187;.   \n","readableText":"Si alguien les pregunta qué están haciendo, simplemente digan: “El Señor los\nnecesita”, entonces les permitirá llevárselos de inmediato».\n\n"},{"verse":"4","text":"Eso ocurri&#243; para que se cumpliera la profec&#237;a que dec&#237;a:   \n","readableText":"Eso ocurrió para que se cumpliera la profecía que decía:\n\n"},{"verse":"5","text":"&#171;Dile a la gente de Jerusal&#233;n: &#8220;Mira, tu Rey viene hacia ti. Es humilde y llega montado en un burro: montado en la cr&#237;a de una burra&#8221;&#187; .   \n","readableText":"«Dile a la gente de Jerusalén: “Mira, tu Rey viene hacia ti. Es humilde y llega\nmontado en un burro: montado en la cría de una burra”» .\n\n"},{"verse":"6","text":"Los dos disc&#237;pulos hicieron tal como Jes&#250;s les hab&#237;a ordenado. \n","readableText":"Los dos discípulos hicieron tal como Jesús les había ordenado.\n\n"},{"verse":"7","text":"Llevaron la burra y su cr&#237;a, pusieron sus prendas sobre la cr&#237;a, y Jes&#250;s se sent&#243; all&#237;.   \n","readableText":"Llevaron la burra y su cría, pusieron sus prendas sobre la cría, y Jesús se\nsentó allí.\n\n"},{"verse":"8","text":"De la multitud presente, la mayor&#237;a tendi&#243; sus prendas sobre el camino delante de &#233;l, y otros cortaron ramas de los &#225;rboles y las extendieron sobre el camino. \n","readableText":"De la multitud presente, la mayoría tendió sus prendas sobre el camino delante\nde él, y otros cortaron ramas de los árboles y las extendieron sobre el camino.\n\n\n"},{"verse":"9","text":"Jes&#250;s estaba en el centro de la procesi&#243;n, y toda la gente que lo rodeaba gritaba: &#171;&#161;Alaben a Dios  por el Hijo de David! &#161;Bendiciones al que viene en el nombre del  Se&#241;or ! &#161;Alaben a Dios en el cielo m&#225;s alto!&#187; .   \n","readableText":"Jesús estaba en el centro de la procesión, y toda la gente que lo rodeaba\ngritaba: «¡Alaben a Dios por el Hijo de David! ¡Bendiciones al que viene en el\nnombre del Señor ! ¡Alaben a Dios en el cielo más alto!» .\n\n"},{"verse":"10","text":"Toda la ciudad de Jerusal&#233;n estaba alborotada a medida que Jes&#250;s entraba. &#171;&#191;Qui&#233;n es este?&#187;, preguntaban.   \n","readableText":"Toda la ciudad de Jerusalén estaba alborotada a medida que Jesús entraba.\n«¿Quién es este?», preguntaban.\n\n"},{"verse":"11","text":"Y las multitudes contestaban: &#171;Es Jes&#250;s, el profeta de Nazaret de Galilea&#187;.   \n","readableText":"Y las multitudes contestaban: «Es Jesús, el profeta de Nazaret de Galilea».\n\n"},{"verse":"12","text":"Jes&#250;s entr&#243; en el templo y comenz&#243; a echar a todos los que compraban y vend&#237;an animales para el sacrificio. Volc&#243; las mesas de los cambistas y las sillas de los que vend&#237;an palomas. \n","readableText":"Jesús entró en el templo y comenzó a echar a todos los que compraban y vendían\nanimales para el sacrificio. Volcó las mesas de los cambistas y las sillas de\nlos que vendían palomas.\n\n"},{"verse":"13","text":"Les dijo:  &#171;Las Escrituras declaran: &#8220;Mi templo ser&#225; llamado casa de oraci&#243;n&#8221;, &#161;pero ustedes lo han convertido en una cueva de ladrones!&#187; .   \n","readableText":"Les dijo: «Las Escrituras declaran: “Mi templo será llamado casa de oración”,\n¡pero ustedes lo han convertido en una cueva de ladrones!» .\n\n"},{"verse":"14","text":"Los ciegos y los cojos se acercaron a Jes&#250;s en el templo y &#233;l los san&#243;. \n","readableText":"Los ciegos y los cojos se acercaron a Jesús en el templo y él los sanó.\n\n"},{"verse":"15","text":"Los principales sacerdotes y los maestros de la ley religiosa vieron esos milagros maravillosos y oyeron que hasta los ni&#241;os en el templo gritaban: &#171;Alaben a Dios por el Hijo de David&#187;. Sin embargo, los l&#237;deres estaban indignados. \n","readableText":"Los principales sacerdotes y los maestros de la ley religiosa vieron esos\nmilagros maravillosos y oyeron que hasta los niños en el templo gritaban:\n«Alaben a Dios por el Hijo de David». Sin embargo, los líderes estaban\nindignados.\n\n"},{"verse":"16","text":"Le preguntaron a Jes&#250;s: &#8212;&#191;Oyes lo que dicen esos ni&#241;os?    &#8212;S&#237;  &#8212;contest&#243; Jes&#250;s&#8212;.  &#191;No han le&#237;do las Escrituras? Pues dicen: &#8220;A los ni&#241;os y a los beb&#233;s les has ense&#241;ado a darte alabanza&#8221; .   \n","readableText":"Le preguntaron a Jesús: —¿Oyes lo que dicen esos niños? —Sí —contestó Jesús—.\n¿No han leído las Escrituras? Pues dicen: “A los niños y a los bebés les has\nenseñado a darte alabanza” .\n\n"},{"verse":"17","text":"Luego regres&#243; a Betania, donde pas&#243; la noche.   \n","readableText":"Luego regresó a Betania, donde pasó la noche.\n\n"},{"verse":"18","text":"Por la ma&#241;ana, cuando Jes&#250;s regresaba a Jerusal&#233;n, tuvo hambre \n","readableText":"Por la mañana, cuando Jesús regresaba a Jerusalén, tuvo hambre\n\n"},{"verse":"19","text":"y vio que hab&#237;a una higuera junto al camino. Se acerc&#243; para ver si ten&#237;a higos, pero solo hab&#237;a hojas. Entonces le dijo:  &#171;&#161;Que jam&#225;s vuelva a dar fruto!&#187;.  De inmediato, la higuera se marchit&#243;.   \n","readableText":"y vio que había una higuera junto al camino. Se acercó para ver si tenía higos,\npero solo había hojas. Entonces le dijo: «¡Que jamás vuelva a dar fruto!». De\ninmediato, la higuera se marchitó.\n\n"},{"verse":"20","text":"Al ver eso los disc&#237;pulos quedaron asombrados y le preguntaron: &#8212;&#191;C&#243;mo se marchit&#243; tan r&#225;pido la higuera?   \n","readableText":"Al ver eso los discípulos quedaron asombrados y le preguntaron: —¿Cómo se\nmarchitó tan rápido la higuera?\n\n"},{"verse":"21","text":"Entonces Jes&#250;s les dijo:    &#8212;Les digo la verdad, si tienen fe y no dudan, pueden hacer cosas como esa y mucho m&#225;s. Hasta pueden decirle a esta monta&#241;a: &#8220;Lev&#225;ntate y &#233;chate al mar&#8221;, y suceder&#225;.   \n","readableText":"Entonces Jesús les dijo: —Les digo la verdad, si tienen fe y no dudan, pueden\nhacer cosas como esa y mucho más. Hasta pueden decirle a esta montaña:\n“Levántate y échate al mar”, y sucederá.\n\n"},{"verse":"22","text":"Ustedes pueden orar por cualquier cosa, y si tienen fe la recibir&#225;n.   \n","readableText":"Ustedes pueden orar por cualquier cosa, y si tienen fe la recibirán.\n\n"},{"verse":"23","text":"Cuando Jes&#250;s regres&#243; al templo y comenz&#243; a ense&#241;ar, se le acercaron los principales sacerdotes y los ancianos. &#8212;&#191;Con qu&#233; autoridad haces todas estas cosas? &#8212;le reclamaron&#8212;. &#191;Qui&#233;n te dio el derecho?   \n","readableText":"Cuando Jesús regresó al templo y comenzó a enseñar, se le acercaron los\nprincipales sacerdotes y los ancianos. —¿Con qué autoridad haces todas estas\ncosas? —le reclamaron—. ¿Quién te dio el derecho?\n\n"},{"verse":"24","text":"   &#8212;Les dir&#233; con qu&#233; autoridad hago estas cosas si me contestan una pregunta  &#8212;respondi&#243; Jes&#250;s&#8212;. \n","readableText":" —Les diré con qué autoridad hago estas cosas si me contestan una pregunta\n—respondió Jesús—.\n\n"},{"verse":"25","text":"La autoridad de Juan para bautizar, &#191;proven&#237;a del cielo o era meramente humana? Ellos discutieron el asunto unos con otros: &#171;Si decimos que proven&#237;a del cielo, nos preguntar&#225; por qu&#233; no le cre&#237;mos a Juan; \n","readableText":"La autoridad de Juan para bautizar, ¿provenía del cielo o era meramente humana?\nEllos discutieron el asunto unos con otros: «Si decimos que provenía del cielo,\nnos preguntará por qué no le creímos a Juan;\n\n"},{"verse":"26","text":"pero si decimos que era meramente humana, la multitud se volver&#225; contra nosotros porque todos creen que Juan era un profeta&#187;. \n","readableText":"pero si decimos que era meramente humana, la multitud se volverá contra\nnosotros porque todos creen que Juan era un profeta».\n\n"},{"verse":"27","text":"Entonces finalmente contestaron: &#8212;No sabemos. Y Jes&#250;s respondi&#243;:    &#8212;Entonces yo tampoco les dir&#233; con qu&#233; autoridad hago estas cosas.   \n","readableText":"Entonces finalmente contestaron: —No sabemos. Y Jesús respondió: —Entonces yo\ntampoco les diré con qué autoridad hago estas cosas.\n\n"},{"verse":"28","text":"   &#187;&#191;Pero qu&#233; piensan de lo siguiente? Un hombre con dos hijos le dijo al mayor: &#8220;Hijo, ve a trabajar al vi&#241;edo hoy&#8221;.   \n","readableText":" »¿Pero qué piensan de lo siguiente? Un hombre con dos hijos le dijo al mayor:\n“Hijo, ve a trabajar al viñedo hoy”.\n\n"},{"verse":"29","text":"El hijo le respondi&#243;: &#8220;No, no ir&#233;&#8221;, pero m&#225;s tarde cambi&#243; de idea y fue.   \n","readableText":"El hijo le respondió: “No, no iré”, pero más tarde cambió de idea y fue.\n\n"},{"verse":"30","text":"Entonces el padre le dijo al otro hijo: &#8220;Ve t&#250;&#8221;, y &#233;l le dijo: &#8220;S&#237;, se&#241;or, ir&#233;&#8221;; pero no fue.   \n","readableText":"Entonces el padre le dijo al otro hijo: “Ve tú”, y él le dijo: “Sí, señor,\niré”; pero no fue.\n\n"},{"verse":"31","text":"   &#187;&#191;Cu&#225;l de los dos obedeci&#243; al padre? Ellos contestaron: &#8212;El primero. Luego Jes&#250;s explic&#243; el significado:    &#8212;Les digo la verdad, los corruptos cobradores de impuestos y las prostitutas entrar&#225;n en el reino de Dios antes que ustedes.   \n","readableText":" »¿Cuál de los dos obedeció al padre? Ellos contestaron: —El primero. Luego\nJesús explicó el significado: —Les digo la verdad, los corruptos cobradores de\nimpuestos y las prostitutas entrarán en el reino de Dios antes que ustedes.\n\n"},{"verse":"32","text":"Pues Juan el Bautista vino y les mostr&#243; a ustedes la manera correcta de vivir, pero ustedes no le creyeron, mientras que los cobradores de impuestos y las prostitutas s&#237; le creyeron. Aun viendo lo que ocurr&#237;a, ustedes se negaron a creerle y a arrepentirse de sus pecados.   \n","readableText":"Pues Juan el Bautista vino y les mostró a ustedes la manera correcta de vivir,\npero ustedes no le creyeron, mientras que los cobradores de impuestos y las\nprostitutas sí le creyeron. Aun viendo lo que ocurría, ustedes se negaron a\ncreerle y a arrepentirse de sus pecados.\n\n"},{"verse":"33","text":"   &#187;Ahora, escuchen otra historia. Cierto propietario plant&#243; un vi&#241;edo, lo cerc&#243; con un muro, cav&#243; un hoyo para extraer el jugo de las uvas y construy&#243; una torre de vigilancia. Luego les alquil&#243; el vi&#241;edo a unos agricultores arrendatarios y se mud&#243; a otro pa&#237;s.   \n","readableText":" »Ahora, escuchen otra historia. Cierto propietario plantó un viñedo, lo cercó\ncon un muro, cavó un hoyo para extraer el jugo de las uvas y construyó una\ntorre de vigilancia. Luego les alquiló el viñedo a unos agricultores\narrendatarios y se mudó a otro país.\n\n"},{"verse":"34","text":"Llegado el tiempo de la cosecha de la uva, envi&#243; a sus siervos para recoger su parte de la cosecha.   \n","readableText":"Llegado el tiempo de la cosecha de la uva, envió a sus siervos para recoger su\nparte de la cosecha.\n\n"},{"verse":"35","text":"Pero los agricultores agarraron a los siervos, golpearon a uno, mataron a otro y apedrearon a un tercero.   \n","readableText":"Pero los agricultores agarraron a los siervos, golpearon a uno, mataron a otro\ny apedrearon a un tercero.\n\n"},{"verse":"36","text":"Entonces el due&#241;o de la tierra envi&#243; a un grupo m&#225;s numeroso de siervos para recoger lo que era suyo, pero el resultado fue el mismo.   \n","readableText":"Entonces el dueño de la tierra envió a un grupo más numeroso de siervos para\nrecoger lo que era suyo, pero el resultado fue el mismo.\n\n"},{"verse":"37","text":"   &#187;Finalmente, el due&#241;o envi&#243; a su propio hijo porque pens&#243;: &#8220;Sin duda, respetar&#225;n a mi hijo&#8221;.   \n","readableText":" »Finalmente, el dueño envió a su propio hijo porque pensó: “Sin duda,\nrespetarán a mi hijo”.\n\n"},{"verse":"38","text":"   &#187;Sin embargo, cuando los agricultores vieron que ven&#237;a el hijo, se dijeron unos a otros: &#8220;Aqu&#237; viene el heredero de esta propiedad. Vamos, mat&#233;moslo y nos quedaremos con la propiedad&#8221;.   \n","readableText":" »Sin embargo, cuando los agricultores vieron que venía el hijo, se dijeron\nunos a otros: “Aquí viene el heredero de esta propiedad. Vamos, matémoslo y nos\nquedaremos con la propiedad”.\n\n"},{"verse":"39","text":"Entonces lo agarraron, lo arrastraron fuera del vi&#241;edo y lo asesinaron.   \n","readableText":"Entonces lo agarraron, lo arrastraron fuera del viñedo y lo asesinaron.\n\n"},{"verse":"40","text":"Jes&#250;s pregunt&#243;:    &#8212;Cuando el due&#241;o del vi&#241;edo regrese, &#191;qu&#233; les parece que har&#225; con esos agricultores?   \n","readableText":"Jesús preguntó: —Cuando el dueño del viñedo regrese, ¿qué les parece que hará\ncon esos agricultores?\n\n"},{"verse":"41","text":"Los l&#237;deres religiosos contestaron: &#8212;A los hombres malvados les dar&#225; una muerte horrible y alquilar&#225; el vi&#241;edo a otros que le dar&#225;n su porci&#243;n despu&#233;s de cada cosecha.   \n","readableText":"Los líderes religiosos contestaron: —A los hombres malvados les dará una muerte\nhorrible y alquilará el viñedo a otros que le darán su porción después de cada\ncosecha.\n\n"},{"verse":"42","text":"Entonces Jes&#250;s les pregunt&#243;:    &#8212;&#191;Nunca leyeron en las Escrituras:    &#8220;La piedra que los constructores rechazaron    ahora se ha convertido en la piedra principal.    Esto es obra del  Se&#241;or    y es maravilloso verlo&#8221;       ?   \n","readableText":"Entonces Jesús les preguntó: —¿Nunca leyeron en las Escrituras: “La piedra que\nlos constructores rechazaron ahora se ha convertido en la piedra principal.\nEsto es obra del Señor y es maravilloso verlo” ?\n\n"},{"verse":"43","text":"   Les digo que a ustedes se les quitar&#225; el reino de Dios y se le dar&#225; a una naci&#243;n que producir&#225; el fruto esperado.   \n","readableText":" Les digo que a ustedes se les quitará el reino de Dios y se le dará a una\nnación que producirá el fruto esperado.\n\n"},{"verse":"44","text":"Cualquiera que tropiece con esa piedra se har&#225; pedazos, y la piedra aplastar&#225; a quienes les caiga encima.   \n","readableText":"Cualquiera que tropiece con esa piedra se hará pedazos, y la piedra aplastará a\nquienes les caiga encima.\n\n"},{"verse":"45","text":"Cuando los principales sacerdotes y los fariseos oyeron esa par&#225;bola, se dieron cuenta de que contaba esa historia en contra de ellos, pues ellos eran los agricultores malvados. \n","readableText":"Cuando los principales sacerdotes y los fariseos oyeron esa parábola, se dieron\ncuenta de que contaba esa historia en contra de ellos, pues ellos eran los\nagricultores malvados.\n\n"},{"verse":"46","text":"Quer&#237;an arrestarlo, pero ten&#237;an miedo de las multitudes, que consideraban que Jes&#250;s era un profeta.\n","readableText":"Querían arrestarlo, pero tenían miedo de las multitudes, que consideraban que\nJesús era un profeta.\n\n"}]}
