{"book":"MAT","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"   &#187;El reino del cielo es como un propietario que sali&#243; temprano por la ma&#241;ana con el fin de contratar trabajadores para su vi&#241;edo.   \n","readableText":" »El reino del cielo es como un propietario que salió temprano por la mañana\ncon el fin de contratar trabajadores para su viñedo.\n\n"},{"verse":"2","text":"Acord&#243; pagar el salario normal de un d&#237;a de trabajo    y los envi&#243; a trabajar.   \n","readableText":"Acordó pagar el salario normal de un día de trabajo y los envió a trabajar.\n\n"},{"verse":"3","text":"   &#187;A las nueve de la ma&#241;ana, cuando pasaba por la plaza, vio a algunas personas que estaban all&#237; sin hacer nada.   \n","readableText":" »A las nueve de la mañana, cuando pasaba por la plaza, vio a algunas personas\nque estaban allí sin hacer nada.\n\n"},{"verse":"4","text":"Entonces las contrat&#243; y les dijo que, al final del d&#237;a, les pagar&#237;a lo que fuera justo.   \n","readableText":"Entonces las contrató y les dijo que, al final del día, les pagaría lo que\nfuera justo.\n\n"},{"verse":"5","text":"As&#237; que fueron a trabajar al vi&#241;edo. El propietario hizo lo mismo al mediod&#237;a y a las tres de la tarde.   \n","readableText":"Así que fueron a trabajar al viñedo. El propietario hizo lo mismo al mediodía y\na las tres de la tarde.\n\n"},{"verse":"6","text":"   &#187;A las cinco de la tarde, se encontraba nuevamente en la ciudad y vio a otros que estaban all&#237;. Les pregunt&#243;: &#8220;&#191;Por qu&#233; ustedes no trabajaron hoy?&#8221;.   \n","readableText":" »A las cinco de la tarde, se encontraba nuevamente en la ciudad y vio a otros\nque estaban allí. Les preguntó: “¿Por qué ustedes no trabajaron hoy?”.\n\n"},{"verse":"7","text":"   &#187;Ellos contestaron: &#8220;Porque nadie nos contrat&#243;&#8221;.    &#187;El propietario les dijo: &#8220;Entonces vayan y &#250;nanse a los otros en mi vi&#241;edo&#8221;.   \n","readableText":" »Ellos contestaron: “Porque nadie nos contrató”. »El propietario les dijo:\n“Entonces vayan y únanse a los otros en mi viñedo”.\n\n"},{"verse":"8","text":"   &#187;Aquella noche, le dijo al capataz que llamara a los trabajadores y les pagara, comenzando por los &#250;ltimos que hab&#237;a contratado.   \n","readableText":" »Aquella noche, le dijo al capataz que llamara a los trabajadores y les\npagara, comenzando por los últimos que había contratado.\n\n"},{"verse":"9","text":"Cuando recibieron su paga los que hab&#237;an sido contratados a las cinco de la tarde, cada uno recibi&#243; el salario por una jornada completa.   \n","readableText":"Cuando recibieron su paga los que habían sido contratados a las cinco de la\ntarde, cada uno recibió el salario por una jornada completa.\n\n"},{"verse":"10","text":"Cuando los que hab&#237;an sido contratados primero llegaron a recibir su paga, supusieron que recibir&#237;an m&#225;s; pero a ellos tambi&#233;n se les pag&#243; el salario de un d&#237;a.   \n","readableText":"Cuando los que habían sido contratados primero llegaron a recibir su paga,\nsupusieron que recibirían más; pero a ellos también se les pagó el salario de\nun día.\n\n"},{"verse":"11","text":"Cuando recibieron la paga, protestaron contra el propietario:   \n","readableText":"Cuando recibieron la paga, protestaron contra el propietario:\n\n"},{"verse":"12","text":"&#8220;Aquellos trabajaron solo una hora, sin embargo, se les ha pagado lo mismo que a nosotros, que trabajamos todo el d&#237;a bajo el intenso calor&#8221;.   \n","readableText":"“Aquellos trabajaron solo una hora, sin embargo, se les ha pagado lo mismo que\na nosotros, que trabajamos todo el día bajo el intenso calor”.\n\n"},{"verse":"13","text":"   &#187;&#201;l le respondi&#243; a uno de ellos: &#8220;Amigo, &#161;no he sido injusto! &#191;Acaso t&#250; no acordaste conmigo que trabajar&#237;as todo el d&#237;a por el salario acostumbrado?   \n","readableText":" »Él le respondió a uno de ellos: “Amigo, ¡no he sido injusto! ¿Acaso tú no\nacordaste conmigo que trabajarías todo el día por el salario acostumbrado?\n\n"},{"verse":"14","text":"Toma tu dinero y vete. Quise pagarle a este &#250;ltimo trabajador lo mismo que a ti.   \n","readableText":"Toma tu dinero y vete. Quise pagarle a este último trabajador lo mismo que a\nti.\n\n"},{"verse":"15","text":"&#191;Acaso es contra la ley que yo haga lo que quiero con mi dinero? &#191;Te pones celoso porque soy bondadoso con otros?&#8221;.   \n","readableText":"¿Acaso es contra la ley que yo haga lo que quiero con mi dinero? ¿Te pones\nceloso porque soy bondadoso con otros?”.\n\n"},{"verse":"16","text":"   &#187;As&#237; que los que ahora son &#250;ltimos, ese d&#237;a ser&#225;n los primeros, y los primeros ser&#225;n los &#250;ltimos.   \n","readableText":" »Así que los que ahora son últimos, ese día serán los primeros, y los primeros\nserán los últimos.\n\n"},{"verse":"17","text":"Mientras Jes&#250;s sub&#237;a a Jerusal&#233;n, llev&#243; a los doce disc&#237;pulos aparte y les cont&#243; en privado lo que le iba a suceder. \n","readableText":"Mientras Jesús subía a Jerusalén, llevó a los doce discípulos aparte y les\ncontó en privado lo que le iba a suceder.\n\n"},{"verse":"18","text":"&#171;Escuchen  &#8212;les dijo&#8212;,  subimos a Jerusal&#233;n, donde el Hijo del Hombre    ser&#225; traicionado y entregado a los principales sacerdotes y a los maestros de la ley religiosa. Lo condenar&#225;n a muerte.   \n","readableText":"«Escuchen —les dijo—, subimos a Jerusalén, donde el Hijo del Hombre será\ntraicionado y entregado a los principales sacerdotes y a los maestros de la ley\nreligiosa. Lo condenarán a muerte.\n\n"},{"verse":"19","text":"Luego lo entregar&#225;n a los romanos    para que se burlen de &#233;l, lo azoten con un l&#225;tigo y lo crucifiquen; pero al tercer d&#237;a, se levantar&#225; de los muertos&#187;.   \n","readableText":"Luego lo entregarán a los romanos para que se burlen de él, lo azoten con un\nlátigo y lo crucifiquen; pero al tercer día, se levantará de los muertos».\n\n"},{"verse":"20","text":"Entonces la madre de Santiago y de Juan, hijos de Zebedeo, se acerc&#243; con sus hijos a Jes&#250;s. Se arrodill&#243; respetuosamente para pedirle un favor.   \n","readableText":"Entonces la madre de Santiago y de Juan, hijos de Zebedeo, se acercó con sus\nhijos a Jesús. Se arrodilló respetuosamente para pedirle un favor.\n\n"},{"verse":"21","text":"   &#8212;&#191;Cu&#225;l es tu petici&#243;n?  &#8212;le pregunt&#243; Jes&#250;s. La mujer contest&#243;: &#8212;Te pido, por favor, que permitas que, en tu reino, mis dos hijos se sienten en lugares de honor a tu lado, uno a tu derecha y el otro a tu izquierda.   \n","readableText":" —¿Cuál es tu petición? —le preguntó Jesús. La mujer contestó: —Te pido, por\nfavor, que permitas que, en tu reino, mis dos hijos se sienten en lugares de\nhonor a tu lado, uno a tu derecha y el otro a tu izquierda.\n\n"},{"verse":"22","text":"Jes&#250;s les respondi&#243;:    &#8212;&#161;No saben lo que piden! &#191;Acaso pueden beber de la copa amarga de sufrimiento que yo estoy a punto de beber? &#8212;Claro que s&#237; &#8212;contestaron ellos&#8212;, &#161;podemos!   \n","readableText":"Jesús les respondió: —¡No saben lo que piden! ¿Acaso pueden beber de la copa\namarga de sufrimiento que yo estoy a punto de beber? —Claro que sí —contestaron\nellos—, ¡podemos!\n\n"},{"verse":"23","text":"Jes&#250;s les dijo:    &#8212;Es cierto, beber&#225;n de mi copa amarga; pero no me corresponde a m&#237; decir qui&#233;n se sentar&#225; a mi derecha o a mi izquierda. Mi Padre prepar&#243; esos lugares para quienes &#233;l ha escogido.   \n","readableText":"Jesús les dijo: —Es cierto, beberán de mi copa amarga; pero no me corresponde a\nmí decir quién se sentará a mi derecha o a mi izquierda. Mi Padre preparó esos\nlugares para quienes él ha escogido.\n\n"},{"verse":"24","text":"Cuando los otros diez disc&#237;pulos oyeron lo que Santiago y Juan hab&#237;an pedido, se indignaron. \n","readableText":"Cuando los otros diez discípulos oyeron lo que Santiago y Juan habían pedido,\nse indignaron.\n\n"},{"verse":"25","text":"As&#237; que Jes&#250;s los reuni&#243; a todos y les dijo:  &#171;Ustedes saben que los gobernantes de este mundo tratan a su pueblo con prepotencia y los funcionarios hacen alarde de su autoridad frente a los s&#250;bditos.   \n","readableText":"Así que Jesús los reunió a todos y les dijo: «Ustedes saben que los gobernantes\nde este mundo tratan a su pueblo con prepotencia y los funcionarios hacen\nalarde de su autoridad frente a los súbditos.\n\n"},{"verse":"26","text":"Pero entre ustedes ser&#225; diferente. El que quiera ser l&#237;der entre ustedes deber&#225; ser sirviente,   \n","readableText":"Pero entre ustedes será diferente. El que quiera ser líder entre ustedes deberá\nser sirviente,\n\n"},{"verse":"27","text":"y el que quiera ser el primero entre ustedes deber&#225; convertirse en esclavo.   \n","readableText":"y el que quiera ser el primero entre ustedes deberá convertirse en esclavo.\n\n"},{"verse":"28","text":"Pues ni aun el Hijo del Hombre vino para que le sirvan, sino para servir a otros y para dar su vida en rescate por muchos&#187;.   \n","readableText":"Pues ni aun el Hijo del Hombre vino para que le sirvan, sino para servir a\notros y para dar su vida en rescate por muchos».\n\n"},{"verse":"29","text":"Mientras Jes&#250;s y sus disc&#237;pulos sal&#237;an de la ciudad de Jeric&#243;, una gran multitud los segu&#237;a. \n","readableText":"Mientras Jesús y sus discípulos salían de la ciudad de Jericó, una gran\nmultitud los seguía.\n\n"},{"verse":"30","text":"Dos hombres ciegos estaban sentados junto al camino. Cuando oyeron que Jes&#250;s ven&#237;a en direcci&#243;n a ellos, comenzaron a gritar: &#171;&#161;Se&#241;or, Hijo de David, ten compasi&#243;n de nosotros!&#187;.   \n","readableText":"Dos hombres ciegos estaban sentados junto al camino. Cuando oyeron que Jesús\nvenía en dirección a ellos, comenzaron a gritar: «¡Señor, Hijo de David, ten\ncompasión de nosotros!».\n\n"},{"verse":"31","text":"&#171;&#161;C&#225;llense!&#187;, les grit&#243; la multitud. Sin embargo, los dos ciegos gritaban a&#250;n m&#225;s fuerte: &#171;&#161;Se&#241;or, Hijo de David, ten compasi&#243;n de nosotros!&#187;.   \n","readableText":"«¡Cállense!», les gritó la multitud. Sin embargo, los dos ciegos gritaban aún\nmás fuerte: «¡Señor, Hijo de David, ten compasión de nosotros!».\n\n"},{"verse":"32","text":"Cuando Jes&#250;s los oy&#243;, se detuvo y los llam&#243;:    &#8212;&#191;Qu&#233; quieren que haga por ustedes?   \n","readableText":"Cuando Jesús los oyó, se detuvo y los llamó: —¿Qué quieren que haga por\nustedes?\n\n"},{"verse":"33","text":"&#8212;Se&#241;or &#8212;dijeron&#8212;, &#161;queremos ver!   \n","readableText":"—Señor —dijeron—, ¡queremos ver!\n\n"},{"verse":"34","text":"Jes&#250;s se compadeci&#243; de ellos y les toc&#243; los ojos. &#161;Al instante pudieron ver! Luego lo siguieron.\n","readableText":"Jesús se compadeció de ellos y les tocó los ojos. ¡Al instante pudieron ver!\nLuego lo siguieron.\n\n"}]}
