{"book":"MAT","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Entonces Jes&#250;s les dijo a las multitudes y a sus disc&#237;pulos: \n","readableText":"Entonces Jesús les dijo a las multitudes y a sus discípulos:\n\n"},{"verse":"2","text":"&#171;Los maestros de la ley religiosa y los fariseos son los int&#233;rpretes oficiales de la ley de Mois&#233;s.   \n","readableText":"«Los maestros de la ley religiosa y los fariseos son los intérpretes oficiales\nde la ley de Moisés.\n\n"},{"verse":"3","text":"Por lo tanto, practiquen y obedezcan todo lo que les digan, pero no sigan su ejemplo. Pues ellos no hacen lo que ense&#241;an.   \n","readableText":"Por lo tanto, practiquen y obedezcan todo lo que les digan, pero no sigan su\nejemplo. Pues ellos no hacen lo que enseñan.\n\n"},{"verse":"4","text":"Aplastan a la gente bajo el peso de exigencias religiosas insoportables y jam&#225;s mueven un dedo para aligerar la carga.   \n","readableText":"Aplastan a la gente bajo el peso de exigencias religiosas insoportables y jamás\nmueven un dedo para aligerar la carga.\n\n"},{"verse":"5","text":"   &#187;Todo lo que hacen es para aparentar. En los brazos se ponen anchas cajas de oraci&#243;n con vers&#237;culos de la Escritura, y usan t&#250;nicas con borlas muy largas.      \n","readableText":" »Todo lo que hacen es para aparentar. En los brazos se ponen anchas cajas de\noración con versículos de la Escritura, y usan túnicas con borlas muy largas.\n\n\n"},{"verse":"6","text":"Y les encanta sentarse a la mesa principal en los banquetes y ocupar los asientos de honor en las sinagogas.   \n","readableText":"Y les encanta sentarse a la mesa principal en los banquetes y ocupar los\nasientos de honor en las sinagogas.\n\n"},{"verse":"7","text":"Les encanta recibir saludos respetuosos cuando caminan por las plazas y que los llamen &#8220;Rab&#237;&#8221; .   \n","readableText":"Les encanta recibir saludos respetuosos cuando caminan por las plazas y que los\nllamen “Rabí” .\n\n"},{"verse":"8","text":"   &#187;Pero ustedes, no permitan que nadie los llame &#8220;Rab&#237;&#8221;, porque tienen un solo maestro y todos ustedes son hermanos por igual.   \n","readableText":" »Pero ustedes, no permitan que nadie los llame “Rabí”, porque tienen un solo\nmaestro y todos ustedes son hermanos por igual.\n\n"},{"verse":"9","text":"Adem&#225;s, aqu&#237; en la tierra, no se dirijan a nadie llam&#225;ndolo &#8220;Padre&#8221;, porque solo Dios, que est&#225; en el cielo, es su Padre.   \n","readableText":"Además, aquí en la tierra, no se dirijan a nadie llamándolo “Padre”, porque\nsolo Dios, que está en el cielo, es su Padre.\n\n"},{"verse":"10","text":"Y no permitan que nadie los llame &#8220;Maestro&#8221;, porque ustedes tienen un solo maestro, el Mes&#237;as.   \n","readableText":"Y no permitan que nadie los llame “Maestro”, porque ustedes tienen un solo\nmaestro, el Mesías.\n\n"},{"verse":"11","text":"El m&#225;s importante entre ustedes debe ser el sirviente de los dem&#225;s;   \n","readableText":"El más importante entre ustedes debe ser el sirviente de los demás;\n\n"},{"verse":"12","text":"pero aquellos que se exaltan a s&#237; mismos ser&#225;n humillados, y los que se humillan a s&#237; mismos ser&#225;n exaltados.   \n","readableText":"pero aquellos que se exaltan a sí mismos serán humillados, y los que se\nhumillan a sí mismos serán exaltados.\n\n"},{"verse":"13","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! Pues le cierran la puerta del reino del cielo en la cara a la gente. Ustedes no entrar&#225;n ni tampoco dejan que los dem&#225;s entren.      \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! Pues le cierran la puerta del reino del cielo en la cara a la\ngente. Ustedes no entrarán ni tampoco dejan que los demás entren.\n\n"},{"verse":"15","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! Pues cruzan tierra y mar para ganar un solo seguidor, &#161;y luego lo convierten en un hijo del infierno       dos veces peor que ustedes mismos!   \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! Pues cruzan tierra y mar para ganar un solo seguidor, ¡y luego lo\nconvierten en un hijo del infierno dos veces peor que ustedes mismos!\n\n"},{"verse":"16","text":"   &#187;&#161;Gu&#237;as ciegos! &#161;Qu&#233; aflicci&#243;n les espera! Pues dicen que no significa nada jurar &#8220;por el templo de Dios&#8221; pero que el que jura &#8220;por el oro del templo&#8221; est&#225; obligado a cumplir ese juramento.   \n","readableText":" »¡Guías ciegos! ¡Qué aflicción les espera! Pues dicen que no significa nada\njurar “por el templo de Dios” pero que el que jura “por el oro del templo” está\nobligado a cumplir ese juramento.\n\n"},{"verse":"17","text":"&#161;Ciegos tontos! &#191;Qu&#233; es m&#225;s importante, el oro o el templo que lo hace sagrado?   \n","readableText":"¡Ciegos tontos! ¿Qué es más importante, el oro o el templo que lo hace sagrado?\n\n\n"},{"verse":"18","text":"Y dicen que jurar &#8220;por el altar&#8221; no impone una obligaci&#243;n, pero jurar &#8220;por las ofrendas que est&#225;n sobre el altar&#8221; s&#237; la impone.   \n","readableText":"Y dicen que jurar “por el altar” no impone una obligación, pero jurar “por las\nofrendas que están sobre el altar” sí la impone.\n\n"},{"verse":"19","text":"&#161;Qu&#233; ciegos son! Pues, &#191;qu&#233; es m&#225;s importante, la ofrenda sobre el altar o el altar que hace que la ofrenda sea sagrada?   \n","readableText":"¡Qué ciegos son! Pues, ¿qué es más importante, la ofrenda sobre el altar o el\naltar que hace que la ofrenda sea sagrada?\n\n"},{"verse":"20","text":"Cuando juran &#8220;por el altar&#8221;, juran por el altar y por todo lo que hay encima.   \n","readableText":"Cuando juran “por el altar”, juran por el altar y por todo lo que hay encima.\n\n\n"},{"verse":"21","text":"Cuando juran &#8220;por el templo&#8221;, no solo juran por el templo sino por Dios, quien vive all&#237;.   \n","readableText":"Cuando juran “por el templo”, no solo juran por el templo sino por Dios, quien\nvive allí.\n\n"},{"verse":"22","text":"Y cuando juran &#8220;por el cielo&#8221;, juran por el trono de Dios y por Dios, quien se sienta en el trono.   \n","readableText":"Y cuando juran “por el cielo”, juran por el trono de Dios y por Dios, quien se\nsienta en el trono.\n\n"},{"verse":"23","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! Pues se cuidan de dar el diezmo sobre el m&#225;s m&#237;nimo ingreso de sus jardines de hierbas,       pero pasan por alto los aspectos m&#225;s importantes de la ley: la justicia, la misericordia y la fe. Es cierto que deben diezmar, pero sin descuidar las cosas m&#225;s importantes.   \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! Pues se cuidan de dar el diezmo sobre el más mínimo ingreso de sus\njardines de hierbas, pero pasan por alto los aspectos más importantes de la\nley: la justicia, la misericordia y la fe. Es cierto que deben diezmar, pero\nsin descuidar las cosas más importantes.\n\n"},{"verse":"24","text":"&#161;Gu&#237;as ciegos! &#161;Cuelan el agua para no tragarse por accidente un mosquito, pero se tragan un camello!   \n","readableText":"¡Guías ciegos! ¡Cuelan el agua para no tragarse por accidente un mosquito, pero\nse tragan un camello!\n\n"},{"verse":"25","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! &#161;Pues se cuidan de limpiar la parte exterior de la taza y del plato pero ustedes est&#225;n sucios por dentro, llenos de avaricia y se permiten todo tipo de excesos!   \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! ¡Pues se cuidan de limpiar la parte exterior de la taza y del\nplato pero ustedes están sucios por dentro, llenos de avaricia y se permiten\ntodo tipo de excesos!\n\n"},{"verse":"26","text":"&#161;Fariseo ciego! Primero lava el interior de la taza y del plato,    y entonces el exterior tambi&#233;n quedar&#225; limpio.   \n","readableText":"¡Fariseo ciego! Primero lava el interior de la taza y del plato, y entonces el\nexterior también quedará limpio.\n\n"},{"verse":"27","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! Pues son como tumbas blanqueadas: hermosas por fuera, pero llenas de huesos de muertos y de toda clase de impurezas por dentro.   \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! Pues son como tumbas blanqueadas: hermosas por fuera, pero llenas\nde huesos de muertos y de toda clase de impurezas por dentro.\n\n"},{"verse":"28","text":"Por fuera parecen personas rectas, pero por dentro, el coraz&#243;n est&#225; lleno de hipocres&#237;a y desenfreno.   \n","readableText":"Por fuera parecen personas rectas, pero por dentro, el corazón está lleno de\nhipocresía y desenfreno.\n\n"},{"verse":"29","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, maestros de la ley religiosa y fariseos! &#161;Hip&#243;critas! Edifican tumbas a los profetas que sus antepasados mataron, y adornan los monumentos de la gente justa que sus antepasados destruyeron.   \n","readableText":" »¡Qué aflicción les espera, maestros de la ley religiosa y fariseos!\n¡Hipócritas! Edifican tumbas a los profetas que sus antepasados mataron, y\nadornan los monumentos de la gente justa que sus antepasados destruyeron.\n\n"},{"verse":"30","text":"Luego dicen: &#8220;Si hubi&#233;ramos vivido en los d&#237;as de nuestros antepasados, jam&#225;s nos habr&#237;amos unido a ellos para matar a los profetas&#8221;.   \n","readableText":"Luego dicen: “Si hubiéramos vivido en los días de nuestros antepasados, jamás\nnos habríamos unido a ellos para matar a los profetas”.\n\n"},{"verse":"31","text":"   &#187;As&#237; que al decir eso, dan testimonio en contra de ustedes mismos, que en verdad son descendientes de aquellos que asesinaron a los profetas.   \n","readableText":" »Así que al decir eso, dan testimonio en contra de ustedes mismos, que en\nverdad son descendientes de aquellos que asesinaron a los profetas.\n\n"},{"verse":"32","text":"Sigan adelante y terminen lo que sus antepasados comenzaron.   \n","readableText":"Sigan adelante y terminen lo que sus antepasados comenzaron.\n\n"},{"verse":"33","text":"&#161;Serpientes! &#161;Hijos de v&#237;boras! &#191;C&#243;mo escapar&#225;n del juicio del infierno?   \n","readableText":"¡Serpientes! ¡Hijos de víboras! ¿Cómo escaparán del juicio del infierno?\n\n"},{"verse":"34","text":"   &#187;Por lo tanto, les env&#237;o profetas, hombres sabios y maestros de la ley religiosa. A algunos los matar&#225;n crucific&#225;ndolos, y a otros los azotar&#225;n con l&#225;tigos en las sinagogas y los perseguir&#225;n de ciudad en ciudad.   \n","readableText":" »Por lo tanto, les envío profetas, hombres sabios y maestros de la ley\nreligiosa. A algunos los matarán crucificándolos, y a otros los azotarán con\nlátigos en las sinagogas y los perseguirán de ciudad en ciudad.\n\n"},{"verse":"35","text":"Como consecuencia, se les har&#225; responsables del asesinato de toda la gente justa de todos los tiempos, desde el asesinato del justo Abel hasta el de Zacar&#237;as, hijo de Berequ&#237;as, a quien mataron en el templo, entre el santuario y el altar.   \n","readableText":"Como consecuencia, se les hará responsables del asesinato de toda la gente\njusta de todos los tiempos, desde el asesinato del justo Abel hasta el de\nZacarías, hijo de Berequías, a quien mataron en el templo, entre el santuario y\nel altar.\n\n"},{"verse":"36","text":"Les digo la verdad, ese juicio caer&#225; sobre esta misma generaci&#243;n.   \n","readableText":"Les digo la verdad, ese juicio caerá sobre esta misma generación.\n\n"},{"verse":"37","text":"   &#187;&#161;Oh Jerusal&#233;n, Jerusal&#233;n, la ciudad que mata a los profetas y apedrea a los mensajeros de Dios! Cu&#225;ntas veces quise juntar a tus hijos como la gallina protege a sus pollitos debajo de sus alas, pero no me dejaste.   \n","readableText":" »¡Oh Jerusalén, Jerusalén, la ciudad que mata a los profetas y apedrea a los\nmensajeros de Dios! Cuántas veces quise juntar a tus hijos como la gallina\nprotege a sus pollitos debajo de sus alas, pero no me dejaste.\n\n"},{"verse":"38","text":"Y ahora, mira, tu casa est&#225; abandonada y desolada.   \n","readableText":"Y ahora, mira, tu casa está abandonada y desolada.\n\n"},{"verse":"39","text":"Pues te digo lo siguiente: no volver&#225;s a verme hasta que digas: &#8220;&#161;Bendiciones al que viene en el nombre del  Se&#241;or !&#8221; &#187;.\n","readableText":"Pues te digo lo siguiente: no volverás a verme hasta que digas: “¡Bendiciones\nal que viene en el nombre del Señor !” ».\n\n"}]}
