{"book":"MAT","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Jes&#250;s tambi&#233;n les cont&#243; otras par&#225;bolas. Dijo: \n","readableText":"Jesús también les contó otras parábolas. Dijo:\n\n"},{"verse":"2","text":"&#171;El reino del cielo tambi&#233;n puede ilustrarse mediante la historia de un rey que prepar&#243; una gran fiesta de bodas para su hijo.   \n","readableText":"«El reino del cielo también puede ilustrarse mediante la historia de un rey que\npreparó una gran fiesta de bodas para su hijo.\n\n"},{"verse":"3","text":"Cuando el banquete estuvo listo, el rey envi&#243; a sus sirvientes para llamar a los invitados. &#161;Pero todos se negaron a asistir!   \n","readableText":"Cuando el banquete estuvo listo, el rey envió a sus sirvientes para llamar a\nlos invitados. ¡Pero todos se negaron a asistir!\n\n"},{"verse":"4","text":"   &#187;Entonces envi&#243; a otros sirvientes a decirles: &#8220;La fiesta est&#225; preparada. Se han matado los toros y las reses engordadas, y todo est&#225; listo. &#161;Vengan al banquete!&#8221;.   \n","readableText":" »Entonces envió a otros sirvientes a decirles: “La fiesta está preparada. Se\nhan matado los toros y las reses engordadas, y todo está listo. ¡Vengan al\nbanquete!”.\n\n"},{"verse":"5","text":"Pero las personas a quienes hab&#237;a invitado no hicieron caso y siguieron su camino: uno se fue a su granja y otro a su negocio.   \n","readableText":"Pero las personas a quienes había invitado no hicieron caso y siguieron su\ncamino: uno se fue a su granja y otro a su negocio.\n\n"},{"verse":"6","text":"Otros agarraron a los mensajeros, los insultaron y los mataron.   \n","readableText":"Otros agarraron a los mensajeros, los insultaron y los mataron.\n\n"},{"verse":"7","text":"   &#187;El rey se puso furioso, y envi&#243; a su ej&#233;rcito para destruir a los asesinos y quemar su ciudad.   \n","readableText":" »El rey se puso furioso, y envió a su ejército para destruir a los asesinos y\nquemar su ciudad.\n\n"},{"verse":"8","text":"Y les dijo a los sirvientes: &#8220;La fiesta de bodas est&#225; lista y las personas a las que invit&#233; no son dignas de tal honor.   \n","readableText":"Y les dijo a los sirvientes: “La fiesta de bodas está lista y las personas a\nlas que invité no son dignas de tal honor.\n\n"},{"verse":"9","text":"Ahora salgan a las esquinas de las calles e inviten a todos los que vean&#8221;.   \n","readableText":"Ahora salgan a las esquinas de las calles e inviten a todos los que vean”.\n\n"},{"verse":"10","text":"Entonces los sirvientes llevaron a todos los que pudieron encontrar, tanto buenos como malos, y la sala del banquete se llen&#243; de invitados.   \n","readableText":"Entonces los sirvientes llevaron a todos los que pudieron encontrar, tanto\nbuenos como malos, y la sala del banquete se llenó de invitados.\n\n"},{"verse":"11","text":"   &#187;Cuando el rey entr&#243; para recibir a los invitados, not&#243; que hab&#237;a un hombre que no estaba vestido apropiadamente para una boda.   \n","readableText":" »Cuando el rey entró para recibir a los invitados, notó que había un hombre\nque no estaba vestido apropiadamente para una boda.\n\n"},{"verse":"12","text":"&#8220;Amigo &#8212;le pregunt&#243;&#8212;, &#191;c&#243;mo es que est&#225;s aqu&#237; sin ropa de bodas?&#8221;. Pero el hombre no tuvo respuesta.   \n","readableText":"“Amigo —le preguntó—, ¿cómo es que estás aquí sin ropa de bodas?”. Pero el\nhombre no tuvo respuesta.\n\n"},{"verse":"13","text":"Entonces el rey dijo a sus asistentes: &#8220;&#193;tenlo de pies y manos y arr&#243;jenlo a la oscuridad de afuera, donde habr&#225; llanto y rechinar de dientes&#8221;.   \n","readableText":"Entonces el rey dijo a sus asistentes: “Átenlo de pies y manos y arrójenlo a la\noscuridad de afuera, donde habrá llanto y rechinar de dientes”.\n\n"},{"verse":"14","text":"   &#187;Pues muchos son los llamados, pero pocos los elegidos&#187;.   \n","readableText":" »Pues muchos son los llamados, pero pocos los elegidos».\n\n"},{"verse":"15","text":"Entonces los fariseos se juntaron para tramar c&#243;mo hacer que Jes&#250;s cayera en la trampa de decir algo por lo cual pudiera ser arrestado. \n","readableText":"Entonces los fariseos se juntaron para tramar cómo hacer que Jesús cayera en la\ntrampa de decir algo por lo cual pudiera ser arrestado.\n\n"},{"verse":"16","text":"Enviaron a algunos de sus disc&#237;pulos, junto con los partidarios de Herodes, a buscarlo. &#8212;Maestro &#8212;dijeron&#8212;, sabemos lo honesto que eres. Ense&#241;as con verdad el camino de Dios. Eres imparcial y no tienes favoritismos. \n","readableText":"Enviaron a algunos de sus discípulos, junto con los partidarios de Herodes, a\nbuscarlo. —Maestro —dijeron—, sabemos lo honesto que eres. Enseñas con verdad\nel camino de Dios. Eres imparcial y no tienes favoritismos.\n\n"},{"verse":"17","text":"Ahora bien, dinos qu&#233; piensas de lo siguiente: &#191;Es correcto que paguemos impuestos al C&#233;sar o no?   \n","readableText":"Ahora bien, dinos qué piensas de lo siguiente: ¿Es correcto que paguemos\nimpuestos al César o no?\n\n"},{"verse":"18","text":"Pero Jes&#250;s conoc&#237;a sus malas intenciones.    &#8212;&#161;Hip&#243;critas!  &#8212;dijo&#8212;.  &#191;Por qu&#233; intentan atraparme?   \n","readableText":"Pero Jesús conocía sus malas intenciones. —¡Hipócritas! —dijo—. ¿Por qué\nintentan atraparme?\n\n"},{"verse":"19","text":"Veamos, mu&#233;strenme la moneda que se usa para el impuesto. Cuando le entregaron una moneda romana,   \n","readableText":"Veamos, muéstrenme la moneda que se usa para el impuesto. Cuando le entregaron\nuna moneda romana,\n\n"},{"verse":"20","text":"les pregunt&#243;:    &#8212;&#191;A qui&#233;n pertenecen la imagen y el t&#237;tulo grabados en la moneda?   \n","readableText":"les preguntó: —¿A quién pertenecen la imagen y el título grabados en la moneda?\n\n\n"},{"verse":"21","text":"&#8212;Al C&#233;sar &#8212;contestaron.    &#8212;Bien  &#8212;dijo&#8212;,  entonces den al C&#233;sar lo que pertenece al C&#233;sar y den a Dios lo que pertenece a Dios.   \n","readableText":"—Al César —contestaron. —Bien —dijo—, entonces den al César lo que pertenece al\nCésar y den a Dios lo que pertenece a Dios.\n\n"},{"verse":"22","text":"Su respuesta los dej&#243; asombrados, y se marcharon.   \n","readableText":"Su respuesta los dejó asombrados, y se marcharon.\n\n"},{"verse":"23","text":"Ese mismo d&#237;a, se acercaron a Jes&#250;s algunos saduceos, l&#237;deres religiosos que dicen que no hay resurrecci&#243;n despu&#233;s de la muerte. Le plantearon la siguiente pregunta:   \n","readableText":"Ese mismo día, se acercaron a Jesús algunos saduceos, líderes religiosos que\ndicen que no hay resurrección después de la muerte. Le plantearon la siguiente\npregunta:\n\n"},{"verse":"24","text":"&#8212;Maestro, Mois&#233;s dijo: &#8220;Si un hombre muere sin haber tenido hijos, su hermano debe casarse con la viuda y darle un hijo para que el nombre del hermano contin&#250;e&#8221; . \n","readableText":"—Maestro, Moisés dijo: “Si un hombre muere sin haber tenido hijos, su hermano\ndebe casarse con la viuda y darle un hijo para que el nombre del hermano\ncontinúe” .\n\n"},{"verse":"25","text":"Ahora bien, supongamos que hab&#237;a siete hermanos. El mayor se cas&#243; y muri&#243; sin dejar hijos, entonces su hermano se cas&#243; con la viuda. \n","readableText":"Ahora bien, supongamos que había siete hermanos. El mayor se casó y murió sin\ndejar hijos, entonces su hermano se casó con la viuda.\n\n"},{"verse":"26","text":"El segundo hermano tambi&#233;n muri&#243;, y el tercero se cas&#243; con ella. Lo mismo sucedi&#243; con los siete. \n","readableText":"El segundo hermano también murió, y el tercero se casó con ella. Lo mismo\nsucedió con los siete.\n\n"},{"verse":"27","text":"Por &#250;ltimo, la mujer tambi&#233;n muri&#243;. \n","readableText":"Por último, la mujer también murió.\n\n"},{"verse":"28","text":"Entonces dinos, &#191;de qui&#233;n ser&#225; esposa en la resurrecci&#243;n? Pues los siete estuvieron casados con ella.   \n","readableText":"Entonces dinos, ¿de quién será esposa en la resurrección? Pues los siete\nestuvieron casados con ella.\n\n"},{"verse":"29","text":"Jes&#250;s contest&#243;:    &#8212;El error de ustedes es que no conocen las Escrituras y no conocen el poder de Dios.   \n","readableText":"Jesús contestó: —El error de ustedes es que no conocen las Escrituras y no\nconocen el poder de Dios.\n\n"},{"verse":"30","text":"Pues cuando los muertos resuciten, no se casar&#225;n ni se entregar&#225;n en matrimonio. En este sentido, ser&#225;n como los &#225;ngeles del cielo.   \n","readableText":"Pues cuando los muertos resuciten, no se casarán ni se entregarán en\nmatrimonio. En este sentido, serán como los ángeles del cielo.\n\n"},{"verse":"31","text":"   &#187;Ahora bien, en cuanto a si habr&#225; una resurrecci&#243;n de los muertos, &#191;nunca han le&#237;do acerca de esto en las Escrituras? Mucho despu&#233;s de que Abraham, Isaac y Jacob murieran, Dios dijo:      \n","readableText":" »Ahora bien, en cuanto a si habrá una resurrección de los muertos, ¿nunca han\nleído acerca de esto en las Escrituras? Mucho después de que Abraham, Isaac y\nJacob murieran, Dios dijo:\n\n"},{"verse":"32","text":"&#8220;Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob&#8221; . Por lo tanto, &#233;l es Dios de los que est&#225;n vivos, no de los muertos.   \n","readableText":"“Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob” . Por lo\ntanto, él es Dios de los que están vivos, no de los muertos.\n\n"},{"verse":"33","text":"Cuando las multitudes lo escucharon, quedaron at&#243;nitas ante su ense&#241;anza.   \n","readableText":"Cuando las multitudes lo escucharon, quedaron atónitas ante su enseñanza.\n\n"},{"verse":"34","text":"En cuanto los fariseos oyeron que hab&#237;a silenciado a los saduceos con esa respuesta, se juntaron para interrogarlo nuevamente. \n","readableText":"En cuanto los fariseos oyeron que había silenciado a los saduceos con esa\nrespuesta, se juntaron para interrogarlo nuevamente.\n\n"},{"verse":"35","text":"Uno de ellos, experto en la ley religiosa, intent&#243; tenderle una trampa con la siguiente pregunta:   \n","readableText":"Uno de ellos, experto en la ley religiosa, intentó tenderle una trampa con la\nsiguiente pregunta:\n\n"},{"verse":"36","text":"&#8212;Maestro, &#191;cu&#225;l es el mandamiento m&#225;s importante en la ley de Mois&#233;s?   \n","readableText":"—Maestro, ¿cuál es el mandamiento más importante en la ley de Moisés?\n\n"},{"verse":"37","text":"Jes&#250;s contest&#243;:    &#8212;&#8220;Ama al  Se&#241;or  tu Dios con todo tu coraz&#243;n, con toda tu alma y con toda tu mente&#8221;       .   \n","readableText":"Jesús contestó: —“Ama al Señor tu Dios con todo tu corazón, con toda tu alma y\ncon toda tu mente” .\n\n"},{"verse":"38","text":"Este es el primer mandamiento y el m&#225;s importante.   \n","readableText":"Este es el primer mandamiento y el más importante.\n\n"},{"verse":"39","text":"Hay un segundo mandamiento que es igualmente importante: &#8220;Ama a tu pr&#243;jimo como a ti mismo&#8221; .   \n","readableText":"Hay un segundo mandamiento que es igualmente importante: “Ama a tu prójimo como\na ti mismo” .\n\n"},{"verse":"40","text":"Toda la ley y las exigencias de los profetas se basan en estos dos mandamientos.   \n","readableText":"Toda la ley y las exigencias de los profetas se basan en estos dos\nmandamientos.\n\n"},{"verse":"41","text":"Entonces, rodeado por los fariseos, Jes&#250;s les hizo una pregunta:   \n","readableText":"Entonces, rodeado por los fariseos, Jesús les hizo una pregunta:\n\n"},{"verse":"42","text":"   &#8212;&#191;Qu&#233; piensan del Mes&#237;as? &#191;De qui&#233;n es hijo? Ellos contestaron: &#8212;Es hijo de David.   \n","readableText":" —¿Qué piensan del Mesías? ¿De quién es hijo? Ellos contestaron: —Es hijo de\nDavid.\n\n"},{"verse":"43","text":"Jes&#250;s les respondi&#243;:    &#8212;Entonces, &#191;por qu&#233; David, mientras hablaba bajo la inspiraci&#243;n del Esp&#237;ritu, llama al Mes&#237;as &#8220;mi Se&#241;or&#8221;? Pues David dijo:   \n","readableText":"Jesús les respondió: —Entonces, ¿por qué David, mientras hablaba bajo la\ninspiración del Espíritu, llama al Mesías “mi Señor”? Pues David dijo:\n\n"},{"verse":"44","text":"   &#8220;El  Se&#241;or  le dijo a mi Se&#241;or:    &#8216;Si&#233;ntate en el lugar de honor a mi derecha,    hasta que humille a tus enemigos y los ponga por debajo de tus pies&#8217;&#8221;       .   \n","readableText":" “El Señor le dijo a mi Señor: ‘Siéntate en el lugar de honor a mi derecha,\nhasta que humille a tus enemigos y los ponga por debajo de tus pies’” .\n\n"},{"verse":"45","text":"   Si David llam&#243; al Mes&#237;as &#8220;mi Se&#241;or&#8221;, &#191;c&#243;mo es posible que el Mes&#237;as sea su hijo?   \n","readableText":" Si David llamó al Mesías “mi Señor”, ¿cómo es posible que el Mesías sea su\nhijo?\n\n"},{"verse":"46","text":"Nadie pudo responderle, y a partir de entonces, ninguno se atrevi&#243; a hacerle m&#225;s preguntas.\n","readableText":"Nadie pudo responderle, y a partir de entonces, ninguno se atrevió a hacerle\nmás preguntas.\n\n"}]}
