{"book":"MAT","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Jes&#250;s reuni&#243; a sus doce disc&#237;pulos y les dio autoridad para expulsar esp&#237;ritus malignos  y para sanar toda clase de enfermedades y dolencias. \n","readableText":"Jesús reunió a sus doce discípulos y les dio autoridad para expulsar espíritus\nmalignos y para sanar toda clase de enfermedades y dolencias.\n\n"},{"verse":"2","text":"Los nombres de los doce ap&#243;stoles son los siguientes: Primero, Sim&#243;n (tambi&#233;n llamado Pedro), luego Andr&#233;s (el hermano de Pedro), Santiago (hijo de Zebedeo), Juan (el hermano de Santiago),   \n","readableText":"Los nombres de los doce apóstoles son los siguientes: Primero, Simón (también\nllamado Pedro), luego Andrés (el hermano de Pedro), Santiago (hijo de Zebedeo),\nJuan (el hermano de Santiago),\n\n"},{"verse":"3","text":"Felipe, Bartolom&#233;, Tom&#225;s, Mateo (el cobrador de impuestos), Santiago (hijo de Alfeo), Tadeo,   \n","readableText":"Felipe, Bartolomé, Tomás, Mateo (el cobrador de impuestos), Santiago (hijo de\nAlfeo), Tadeo,\n\n"},{"verse":"4","text":"Sim&#243;n (el zelote ), Judas Iscariote (quien despu&#233;s lo traicion&#243;).   \n","readableText":"Simón (el zelote ), Judas Iscariote (quien después lo traicionó).\n\n"},{"verse":"5","text":"Jes&#250;s envi&#243; a los doce ap&#243;stoles con las siguientes instrucciones:  &#171;No vayan a los gentiles    ni a los samaritanos,   \n","readableText":"Jesús envió a los doce apóstoles con las siguientes instrucciones: «No vayan a\nlos gentiles ni a los samaritanos,\n\n"},{"verse":"6","text":"sino solo al pueblo de Israel, las ovejas perdidas de Dios.   \n","readableText":"sino solo al pueblo de Israel, las ovejas perdidas de Dios.\n\n"},{"verse":"7","text":"Vayan y an&#250;ncienles que el reino del cielo est&#225; cerca.   \n","readableText":"Vayan y anúncienles que el reino del cielo está cerca.\n\n"},{"verse":"8","text":"Sanen a los enfermos, resuciten a los muertos, curen a los que tienen lepra y expulsen a los demonios. &#161;Den tan gratuitamente como han recibido!   \n","readableText":"Sanen a los enfermos, resuciten a los muertos, curen a los que tienen lepra y\nexpulsen a los demonios. ¡Den tan gratuitamente como han recibido!\n\n"},{"verse":"9","text":"   &#187;No lleven nada de dinero en el cintur&#243;n, ni monedas de oro, ni de plata, ni siquiera de cobre.   \n","readableText":" »No lleven nada de dinero en el cinturón, ni monedas de oro, ni de plata, ni\nsiquiera de cobre.\n\n"},{"verse":"10","text":"No lleven bolso de viaje con una muda de ropa ni con sandalias, ni siquiera lleven un bast&#243;n. No duden en aceptar la hospitalidad, porque los que trabajan merecen que se les d&#233; alimento.   \n","readableText":"No lleven bolso de viaje con una muda de ropa ni con sandalias, ni siquiera\nlleven un bastón. No duden en aceptar la hospitalidad, porque los que trabajan\nmerecen que se les dé alimento.\n\n"},{"verse":"11","text":"   &#187;Cada vez que entren en una ciudad o una aldea, busquen a una persona digna y qu&#233;dense en su casa hasta que salgan de ese lugar.   \n","readableText":" »Cada vez que entren en una ciudad o una aldea, busquen a una persona digna y\nquédense en su casa hasta que salgan de ese lugar.\n\n"},{"verse":"12","text":"Cuando entren en el hogar, bend&#237;ganlo.   \n","readableText":"Cuando entren en el hogar, bendíganlo.\n\n"},{"verse":"13","text":"Si resulta ser un hogar digno, dejen que su bendici&#243;n siga all&#237;; si no lo es, retiren la bendici&#243;n.   \n","readableText":"Si resulta ser un hogar digno, dejen que su bendición siga allí; si no lo es,\nretiren la bendición.\n\n"},{"verse":"14","text":"Si cualquier casa o ciudad se niega a darles la bienvenida o a escuchar su mensaje, sac&#250;danse el polvo de los pies al salir.   \n","readableText":"Si cualquier casa o ciudad se niega a darles la bienvenida o a escuchar su\nmensaje, sacúdanse el polvo de los pies al salir.\n\n"},{"verse":"15","text":"Les digo la verdad, el d&#237;a del juicio les ir&#225; mejor a las ciudades perversas de Sodoma y Gomorra que a esa ciudad.   \n","readableText":"Les digo la verdad, el día del juicio les irá mejor a las ciudades perversas de\nSodoma y Gomorra que a esa ciudad.\n\n"},{"verse":"16","text":"   &#187;Miren, los env&#237;o como ovejas en medio de lobos. Por lo tanto, sean astutos como serpientes e inofensivos como palomas.   \n","readableText":" »Miren, los envío como ovejas en medio de lobos. Por lo tanto, sean astutos\ncomo serpientes e inofensivos como palomas.\n\n"},{"verse":"17","text":"Tengan cuidado, porque los entregar&#225;n a los tribunales y los azotar&#225;n con l&#225;tigos en las sinagogas.   \n","readableText":"Tengan cuidado, porque los entregarán a los tribunales y los azotarán con\nlátigos en las sinagogas.\n\n"},{"verse":"18","text":"Ser&#225;n sometidos a juicio delante de gobernantes y reyes por ser mis seguidores; pero esa ser&#225; una oportunidad para que les hablen a los gobernantes y a otros incr&#233;dulos acerca de m&#237;.   \n","readableText":"Serán sometidos a juicio delante de gobernantes y reyes por ser mis seguidores;\npero esa será una oportunidad para que les hablen a los gobernantes y a otros\nincrédulos acerca de mí.\n\n"},{"verse":"19","text":"Cuando los arresten, no se preocupen por c&#243;mo responder o qu&#233; decir. Dios les dar&#225; las palabras apropiadas en el momento preciso.   \n","readableText":"Cuando los arresten, no se preocupen por cómo responder o qué decir. Dios les\ndará las palabras apropiadas en el momento preciso.\n\n"},{"verse":"20","text":"Pues no ser&#225;n ustedes los que hablen, sino que el Esp&#237;ritu de su Padre hablar&#225; por medio de ustedes.   \n","readableText":"Pues no serán ustedes los que hablen, sino que el Espíritu de su Padre hablará\npor medio de ustedes.\n\n"},{"verse":"21","text":"   &#187;Un hermano traicionar&#225; a muerte a su hermano, un padre traicionar&#225; a su propio hijo, los hijos se rebelar&#225;n contra sus padres y har&#225;n que los maten.   \n","readableText":" »Un hermano traicionará a muerte a su hermano, un padre traicionará a su\npropio hijo, los hijos se rebelarán contra sus padres y harán que los maten.\n\n"},{"verse":"22","text":"Todas las naciones los odiar&#225;n a ustedes por ser mis seguidores,    pero todo el que se mantenga firme hasta el fin ser&#225; salvo.   \n","readableText":"Todas las naciones los odiarán a ustedes por ser mis seguidores, pero todo el\nque se mantenga firme hasta el fin será salvo.\n\n"},{"verse":"23","text":"Cuando los persigan en una ciudad, huyan a la siguiente. Les digo la verdad, el Hijo del Hombre    regresar&#225; antes de que hayan llegado a todas las ciudades de Israel.   \n","readableText":"Cuando los persigan en una ciudad, huyan a la siguiente. Les digo la verdad, el\nHijo del Hombre regresará antes de que hayan llegado a todas las ciudades de\nIsrael.\n\n"},{"verse":"24","text":"   &#187;Los alumnos       no son superiores a su maestro, y los esclavos no son superiores a su amo.   \n","readableText":" »Los alumnos no son superiores a su maestro, y los esclavos no son superiores\na su amo.\n\n"},{"verse":"25","text":"Los alumnos deben parecerse a su maestro, y los esclavos deben parecerse a su amo. Si a m&#237;, el amo de la casa, me han llamado pr&#237;ncipe de los demonios,    a los miembros de mi casa los llamar&#225;n con nombres todav&#237;a peores.   \n","readableText":"Los alumnos deben parecerse a su maestro, y los esclavos deben parecerse a su\namo. Si a mí, el amo de la casa, me han llamado príncipe de los demonios, a los\nmiembros de mi casa los llamarán con nombres todavía peores.\n\n"},{"verse":"26","text":"   &#187;As&#237; que no tengan miedo de aquellos que los amenazan; pues llegar&#225; el tiempo en que todo lo que est&#225; encubierto ser&#225; revelado y todo lo secreto se dar&#225; a conocer a todos.   \n","readableText":" »Así que no tengan miedo de aquellos que los amenazan; pues llegará el tiempo\nen que todo lo que está encubierto será revelado y todo lo secreto se dará a\nconocer a todos.\n\n"},{"verse":"27","text":"Lo que ahora les digo en la oscuridad, gr&#237;tenlo por todas partes cuando llegue el amanecer. Lo que les susurro al o&#237;do, gr&#237;tenlo desde las azoteas, para que todos lo escuchen.   \n","readableText":"Lo que ahora les digo en la oscuridad, grítenlo por todas partes cuando llegue\nel amanecer. Lo que les susurro al oído, grítenlo desde las azoteas, para que\ntodos lo escuchen.\n\n"},{"verse":"28","text":"   &#187;No teman a los que quieren matarles el cuerpo; no pueden tocar el alma. Teman solo a Dios, quien puede destruir tanto el alma como el cuerpo en el infierno.      \n","readableText":" »No teman a los que quieren matarles el cuerpo; no pueden tocar el alma. Teman\nsolo a Dios, quien puede destruir tanto el alma como el cuerpo en el infierno.\n\n\n"},{"verse":"29","text":"&#191;Cu&#225;nto cuestan dos gorriones: una moneda de cobre ? Sin embargo, ni un solo gorri&#243;n puede caer a tierra sin que el Padre lo sepa.   \n","readableText":"¿Cuánto cuestan dos gorriones: una moneda de cobre ? Sin embargo, ni un solo\ngorrión puede caer a tierra sin que el Padre lo sepa.\n\n"},{"verse":"30","text":"En cuanto a ustedes, cada cabello de su cabeza est&#225; contado.   \n","readableText":"En cuanto a ustedes, cada cabello de su cabeza está contado.\n\n"},{"verse":"31","text":"As&#237; que no tengan miedo; para Dios ustedes son m&#225;s valiosos que toda una bandada de gorriones.   \n","readableText":"Así que no tengan miedo; para Dios ustedes son más valiosos que toda una\nbandada de gorriones.\n\n"},{"verse":"32","text":"   &#187;Todo aquel que me reconozca en p&#250;blico aqu&#237; en la tierra tambi&#233;n lo reconocer&#233; delante de mi Padre en el cielo;   \n","readableText":" »Todo aquel que me reconozca en público aquí en la tierra también lo\nreconoceré delante de mi Padre en el cielo;\n\n"},{"verse":"33","text":"pero al que me niegue aqu&#237; en la tierra tambi&#233;n yo lo negar&#233; delante de mi Padre en el cielo.   \n","readableText":"pero al que me niegue aquí en la tierra también yo lo negaré delante de mi\nPadre en el cielo.\n\n"},{"verse":"34","text":"   &#187;&#161;No crean que vine a traer paz a la tierra! No vine a traer paz, sino espada.   \n","readableText":" »¡No crean que vine a traer paz a la tierra! No vine a traer paz, sino espada.\n\n\n"},{"verse":"35","text":"   &#8220;He venido a poner a un hombre contra su padre,    a una hija contra su madre    y a una nuera contra su suegra.   \n","readableText":" “He venido a poner a un hombre contra su padre, a una hija contra su madre y a\nuna nuera contra su suegra.\n\n"},{"verse":"36","text":"   &#161;Sus enemigos estar&#225;n dentro de su propia casa!&#8221;       .   \n","readableText":" ¡Sus enemigos estarán dentro de su propia casa!” .\n\n"},{"verse":"37","text":"   &#187;Si amas a tu padre o a tu madre m&#225;s que a m&#237;, no eres digno de ser m&#237;o; si amas a tu hijo o a tu hija m&#225;s que a m&#237;, no eres digno de ser m&#237;o.   \n","readableText":" »Si amas a tu padre o a tu madre más que a mí, no eres digno de ser mío; si\namas a tu hijo o a tu hija más que a mí, no eres digno de ser mío.\n\n"},{"verse":"38","text":"Si te niegas a tomar tu cruz y a seguirme, no eres digno de ser m&#237;o.   \n","readableText":"Si te niegas a tomar tu cruz y a seguirme, no eres digno de ser mío.\n\n"},{"verse":"39","text":"Si te aferras a tu vida, la perder&#225;s; pero, si entregas tu vida por m&#237;, la salvar&#225;s.   \n","readableText":"Si te aferras a tu vida, la perderás; pero, si entregas tu vida por mí, la\nsalvarás.\n\n"},{"verse":"40","text":"   &#187;El que los recibe a ustedes me recibe a m&#237;, y el que me recibe a m&#237; recibe al Padre, quien me envi&#243;.   \n","readableText":" »El que los recibe a ustedes me recibe a mí, y el que me recibe a mí recibe al\nPadre, quien me envió.\n\n"},{"verse":"41","text":"Si reciben a un profeta como a alguien que habla de parte de Dios,    recibir&#225;n la misma recompensa que un profeta. Y, si reciben a un justo debido a su justicia, recibir&#225;n una recompensa similar a la de &#233;l.   \n","readableText":"Si reciben a un profeta como a alguien que habla de parte de Dios, recibirán la\nmisma recompensa que un profeta. Y, si reciben a un justo debido a su justicia,\nrecibirán una recompensa similar a la de él.\n\n"},{"verse":"42","text":"Y si le dan siquiera un vaso de agua fresca a uno de mis seguidores m&#225;s insignificantes, les aseguro que recibir&#225;n una recompensa&#187;.\n","readableText":"Y si le dan siquiera un vaso de agua fresca a uno de mis seguidores más\ninsignificantes, les aseguro que recibirán una recompensa».\n\n"}]}
