{"book":"MAT","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Al bajar Jes&#250;s por la ladera del monte, grandes multitudes lo segu&#237;an. \n","readableText":"Al bajar Jesús por la ladera del monte, grandes multitudes lo seguían.\n\n"},{"verse":"2","text":"De repente, un hombre con lepra se le acerc&#243; y se arrodill&#243; delante de &#233;l. &#8212;Se&#241;or &#8212;dijo el hombre&#8212;, si t&#250; quieres, puedes sanarme y dejarme limpio.   \n","readableText":"De repente, un hombre con lepra se le acercó y se arrodilló delante de él.\n—Señor —dijo el hombre—, si tú quieres, puedes sanarme y dejarme limpio.\n\n"},{"verse":"3","text":"Jes&#250;s extendi&#243; la mano y lo toc&#243;.    &#8212;S&#237; quiero  &#8212;dijo&#8212;.  &#161;Queda sano! Al instante, la lepra desapareci&#243;.   \n","readableText":"Jesús extendió la mano y lo tocó. —Sí quiero —dijo—. ¡Queda sano! Al instante,\nla lepra desapareció.\n\n"},{"verse":"4","text":"   &#8212;No se lo cuentes a nadie  &#8212;le dijo Jes&#250;s&#8212;.  En cambio, pres&#233;ntate ante el sacerdote y deja que te examine. Lleva contigo la ofrenda que exige la ley de Mois&#233;s a los que son sanados de lepra.    Esto ser&#225; un testimonio p&#250;blico de que has quedado limpio.   \n","readableText":" —No se lo cuentes a nadie —le dijo Jesús—. En cambio, preséntate ante el\nsacerdote y deja que te examine. Lleva contigo la ofrenda que exige la ley de\nMoisés a los que son sanados de lepra. Esto será un testimonio público de que\nhas quedado limpio.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s regres&#243; a Caperna&#250;m, un oficial romano  se le acerc&#243; y le rog&#243;:   \n","readableText":"Cuando Jesús regresó a Capernaúm, un oficial romano se le acercó y le rogó:\n\n"},{"verse":"6","text":"&#8212;Se&#241;or, mi joven siervo  est&#225; en cama, paralizado y con terribles dolores.   \n","readableText":"—Señor, mi joven siervo está en cama, paralizado y con terribles dolores.\n\n"},{"verse":"7","text":"   &#8212;Ir&#233; a sanarlo  &#8212;dijo Jes&#250;s.   \n","readableText":" —Iré a sanarlo —dijo Jesús.\n\n"},{"verse":"8","text":"&#8212;Se&#241;or &#8212;dijo el oficial&#8212;, no soy digno de que entres en mi casa. Tan solo pronuncia la palabra desde donde est&#225;s y mi siervo se sanar&#225;. \n","readableText":"—Señor —dijo el oficial—, no soy digno de que entres en mi casa. Tan solo\npronuncia la palabra desde donde estás y mi siervo se sanará.\n\n"},{"verse":"9","text":"Lo s&#233; porque estoy bajo la autoridad de mis oficiales superiores y tengo autoridad sobre mis soldados. Solo tengo que decir: &#8220;Vayan&#8221;, y ellos van, o: &#8220;Vengan&#8221;, y ellos vienen. Y si les digo a mis esclavos: &#8220;Hagan esto&#8221;, lo hacen.   \n","readableText":"Lo sé porque estoy bajo la autoridad de mis oficiales superiores y tengo\nautoridad sobre mis soldados. Solo tengo que decir: “Vayan”, y ellos van, o:\n“Vengan”, y ellos vienen. Y si les digo a mis esclavos: “Hagan esto”, lo hacen.\n\n\n"},{"verse":"10","text":"Al o&#237;rlo, Jes&#250;s qued&#243; asombrado. Se dirigi&#243; a los que lo segu&#237;an y dijo:  &#171;Les digo la verdad, &#161;no he visto una fe como esta en todo Israel!   \n","readableText":"Al oírlo, Jesús quedó asombrado. Se dirigió a los que lo seguían y dijo: «Les\ndigo la verdad, ¡no he visto una fe como esta en todo Israel!\n\n"},{"verse":"11","text":"Y les digo que muchos gentiles    vendr&#225;n de todas partes del mundo &#8212;del oriente y del occidente&#8212; y se sentar&#225;n con Abraham, Isaac y Jacob en la fiesta del reino del cielo.   \n","readableText":"Y les digo que muchos gentiles vendrán de todas partes del mundo —del oriente y\ndel occidente— y se sentarán con Abraham, Isaac y Jacob en la fiesta del reino\ndel cielo.\n\n"},{"verse":"12","text":"Pero muchos israelitas &#8212;para quienes se prepar&#243; el reino&#8212; ser&#225;n arrojados a la oscuridad de afuera, donde habr&#225; llanto y rechinar de dientes&#187;.   \n","readableText":"Pero muchos israelitas —para quienes se preparó el reino— serán arrojados a la\noscuridad de afuera, donde habrá llanto y rechinar de dientes».\n\n"},{"verse":"13","text":"Entonces Jes&#250;s le dijo al oficial romano:  &#171;Vuelve a tu casa. Debido a que cre&#237;ste, ha sucedido&#187;.  Y el joven siervo qued&#243; sano en esa misma hora.   \n","readableText":"Entonces Jesús le dijo al oficial romano: «Vuelve a tu casa. Debido a que\ncreíste, ha sucedido». Y el joven siervo quedó sano en esa misma hora.\n\n"},{"verse":"14","text":"Cuando Jes&#250;s lleg&#243; a la casa de Pedro, la suegra de Pedro estaba enferma en cama con mucha fiebre. \n","readableText":"Cuando Jesús llegó a la casa de Pedro, la suegra de Pedro estaba enferma en\ncama con mucha fiebre.\n\n"},{"verse":"15","text":"Jes&#250;s le toc&#243; la mano, y la fiebre se fue. Entonces ella se levant&#243; y le prepar&#243; una comida.   \n","readableText":"Jesús le tocó la mano, y la fiebre se fue. Entonces ella se levantó y le\npreparó una comida.\n\n"},{"verse":"16","text":"Aquella noche, le llevaron a Jes&#250;s muchos endemoniados. &#201;l expuls&#243; a los esp&#237;ritus malignos con una simple orden y san&#243; a todos los enfermos. \n","readableText":"Aquella noche, le llevaron a Jesús muchos endemoniados. Él expulsó a los\nespíritus malignos con una simple orden y sanó a todos los enfermos.\n\n"},{"verse":"17","text":"As&#237; se cumpli&#243; la palabra del Se&#241;or por medio del profeta Isa&#237;as, quien dijo: &#171;Se llev&#243; nuestras enfermedades y quit&#243; nuestras dolencias&#187; .   \n","readableText":"Así se cumplió la palabra del Señor por medio del profeta Isaías, quien dijo:\n«Se llevó nuestras enfermedades y quitó nuestras dolencias» .\n\n"},{"verse":"18","text":"Cuando Jes&#250;s vio a la multitud que lo rodeaba, dio instrucciones a sus disc&#237;pulos de que cruzaran al otro lado del lago.   \n","readableText":"Cuando Jesús vio a la multitud que lo rodeaba, dio instrucciones a sus\ndiscípulos de que cruzaran al otro lado del lago.\n\n"},{"verse":"19","text":"Entonces uno de los maestros de la ley religiosa le dijo: &#8212;Maestro, te seguir&#233; adondequiera que vayas.   \n","readableText":"Entonces uno de los maestros de la ley religiosa le dijo: —Maestro, te seguiré\nadondequiera que vayas.\n\n"},{"verse":"20","text":"Jes&#250;s le respondi&#243;:    &#8212;Los zorros tienen cuevas donde vivir y los p&#225;jaros tienen nidos, pero el Hijo del Hombre       no tiene ni siquiera un lugar donde recostar la cabeza.   \n","readableText":"Jesús le respondió: —Los zorros tienen cuevas donde vivir y los pájaros tienen\nnidos, pero el Hijo del Hombre no tiene ni siquiera un lugar donde recostar la\ncabeza.\n\n"},{"verse":"21","text":"Otro de sus disc&#237;pulos dijo: &#8212;Se&#241;or, deja que primero regrese a casa y entierre a mi padre.   \n","readableText":"Otro de sus discípulos dijo: —Señor, deja que primero regrese a casa y entierre\na mi padre.\n\n"},{"verse":"22","text":"Jes&#250;s le dijo:    &#8212;S&#237;gueme ahora. Deja que los muertos espirituales entierren a sus propios muertos.      \n","readableText":"Jesús le dijo: —Sígueme ahora. Deja que los muertos espirituales entierren a\nsus propios muertos.\n\n"},{"verse":"23","text":"Luego Jes&#250;s entr&#243; en la barca y comenz&#243; a cruzar el lago con sus disc&#237;pulos. \n","readableText":"Luego Jesús entró en la barca y comenzó a cruzar el lago con sus discípulos.\n\n"},{"verse":"24","text":"De repente, se desat&#243; sobre el lago una fuerte tormenta, con olas que entraban en la barca; pero Jes&#250;s dorm&#237;a. \n","readableText":"De repente, se desató sobre el lago una fuerte tormenta, con olas que entraban\nen la barca; pero Jesús dormía.\n\n"},{"verse":"25","text":"Los disc&#237;pulos fueron a despertarlo: &#8212;Se&#241;or, &#161;s&#225;lvanos! &#161;Nos vamos a ahogar! &#8212;gritaron.   \n","readableText":"Los discípulos fueron a despertarlo: —Señor, ¡sálvanos! ¡Nos vamos a ahogar!\n—gritaron.\n\n"},{"verse":"26","text":"   &#8212;&#191;Por qu&#233; tienen miedo?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  &#161;Tienen tan poca fe! Entonces se levant&#243; y reprendi&#243; al viento y a las olas y, de repente, hubo una gran calma.   \n","readableText":" —¿Por qué tienen miedo? —preguntó Jesús—. ¡Tienen tan poca fe! Entonces se\nlevantó y reprendió al viento y a las olas y, de repente, hubo una gran calma.\n\n\n"},{"verse":"27","text":"Los disc&#237;pulos quedaron asombrados y preguntaron: &#171;&#191;Qui&#233;n es este hombre? &#161;Hasta el viento y las olas lo obedecen!&#187;.   \n","readableText":"Los discípulos quedaron asombrados y preguntaron: «¿Quién es este hombre?\n¡Hasta el viento y las olas lo obedecen!».\n\n"},{"verse":"28","text":"Cuando Jes&#250;s lleg&#243; al otro lado del lago, a la regi&#243;n de los gadarenos,  dos hombres que estaban pose&#237;dos por demonios salieron a su encuentro. Sal&#237;an de entre las tumbas y eran tan violentos que nadie pod&#237;a pasar por esa zona.   \n","readableText":"Cuando Jesús llegó al otro lado del lago, a la región de los gadarenos, dos\nhombres que estaban poseídos por demonios salieron a su encuentro. Salían de\nentre las tumbas y eran tan violentos que nadie podía pasar por esa zona.\n\n"},{"verse":"29","text":"Comenzaron a gritarle: &#171;&#191;Por qu&#233; te entrometes con nosotros, Hijo de Dios? &#191;Has venido aqu&#237; para torturarnos antes del tiempo establecido por Dios?&#187;.   \n","readableText":"Comenzaron a gritarle: «¿Por qué te entrometes con nosotros, Hijo de Dios? ¿Has\nvenido aquí para torturarnos antes del tiempo establecido por Dios?».\n\n"},{"verse":"30","text":"Sucedi&#243; que a cierta distancia hab&#237;a una gran manada de cerdos aliment&#225;ndose. \n","readableText":"Sucedió que a cierta distancia había una gran manada de cerdos alimentándose.\n\n\n"},{"verse":"31","text":"Entonces los demonios suplicaron: &#8212;Si nos echas afuera, env&#237;anos a esa manada de cerdos.   \n","readableText":"Entonces los demonios suplicaron: —Si nos echas afuera, envíanos a esa manada\nde cerdos.\n\n"},{"verse":"32","text":"   &#8212;Muy bien, &#161;vayan!  &#8212;les orden&#243; Jes&#250;s. Entonces los demonios salieron de los hombres y entraron en los cerdos, y toda la manada se lanz&#243; al lago por el precipicio y se ahog&#243; en el agua.   \n","readableText":" —Muy bien, ¡vayan! —les ordenó Jesús. Entonces los demonios salieron de los\nhombres y entraron en los cerdos, y toda la manada se lanzó al lago por el\nprecipicio y se ahogó en el agua.\n\n"},{"verse":"33","text":"Los hombres que cuidaban los cerdos huyeron a la ciudad cercana y contaron a todos lo que hab&#237;a sucedido con los endemoniados. \n","readableText":"Los hombres que cuidaban los cerdos huyeron a la ciudad cercana y contaron a\ntodos lo que había sucedido con los endemoniados.\n\n"},{"verse":"34","text":"Entonces toda la ciudad sali&#243; al encuentro de Jes&#250;s, pero le rogaron que se fuera y los dejara en paz.\n","readableText":"Entonces toda la ciudad salió al encuentro de Jesús, pero le rogaron que se\nfuera y los dejara en paz.\n\n"}]}
