{"book":"MAT","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Cierto d&#237;a, al ver que las multitudes se reun&#237;an, Jes&#250;s subi&#243; a la ladera de la monta&#241;a y se sent&#243;. Sus disc&#237;pulos se juntaron a su alrededor, \n","readableText":"Cierto día, al ver que las multitudes se reunían, Jesús subió a la ladera de la\nmontaña y se sentó. Sus discípulos se juntaron a su alrededor,\n\n"},{"verse":"2","text":"y &#233;l comenz&#243; a ense&#241;arles.   \n","readableText":"y él comenzó a enseñarles.\n\n"},{"verse":"3","text":"   &#171;Dios bendice a los que son pobres en esp&#237;ritu y se dan cuenta de la necesidad que tienen de &#233;l,    porque el reino del cielo les pertenece.   \n","readableText":" «Dios bendice a los que son pobres en espíritu y se dan cuenta de la necesidad\nque tienen de él, porque el reino del cielo les pertenece.\n\n"},{"verse":"4","text":"   Dios bendice a los que lloran,    porque ser&#225;n consolados.   \n","readableText":" Dios bendice a los que lloran, porque serán consolados.\n\n"},{"verse":"5","text":"   Dios bendice a los que son humildes,    porque heredar&#225;n toda la tierra.   \n","readableText":" Dios bendice a los que son humildes, porque heredarán toda la tierra.\n\n"},{"verse":"6","text":"   Dios bendice a los que tienen hambre y sed de justicia,    porque ser&#225;n saciados.   \n","readableText":" Dios bendice a los que tienen hambre y sed de justicia, porque serán saciados.\n\n\n"},{"verse":"7","text":"   Dios bendice a los compasivos,    porque ser&#225;n tratados con compasi&#243;n.   \n","readableText":" Dios bendice a los compasivos, porque serán tratados con compasión.\n\n"},{"verse":"8","text":"   Dios bendice a los que tienen coraz&#243;n puro,    porque ellos ver&#225;n a Dios.   \n","readableText":" Dios bendice a los que tienen corazón puro, porque ellos verán a Dios.\n\n"},{"verse":"9","text":"   Dios bendice a los que procuran la paz,    porque ser&#225;n llamados hijos de Dios.   \n","readableText":" Dios bendice a los que procuran la paz, porque serán llamados hijos de Dios.\n\n\n"},{"verse":"10","text":"   Dios bendice a los que son perseguidos por hacer lo correcto,    porque el reino del cielo les pertenece.   \n","readableText":" Dios bendice a los que son perseguidos por hacer lo correcto, porque el reino\ndel cielo les pertenece.\n\n"},{"verse":"11","text":"   &#187;Dios los bendice a ustedes cuando la gente les hace burla y los persigue y miente acerca de ustedes y dice toda clase de cosas malas en su contra porque son mis seguidores.   \n","readableText":" »Dios los bendice a ustedes cuando la gente les hace burla y los persigue y\nmiente acerca de ustedes y dice toda clase de cosas malas en su contra porque\nson mis seguidores.\n\n"},{"verse":"12","text":"&#161;Al&#233;grense! &#161;Est&#233;n contentos, porque les espera una gran recompensa en el cielo! Y recuerden que a los antiguos profetas los persiguieron de la misma manera.   \n","readableText":"¡Alégrense! ¡Estén contentos, porque les espera una gran recompensa en el\ncielo! Y recuerden que a los antiguos profetas los persiguieron de la misma\nmanera.\n\n"},{"verse":"13","text":"   &#187;Ustedes son la sal de la tierra. Pero &#191;para qu&#233; sirve la sal si ha perdido su sabor? &#191;Pueden lograr que vuelva a ser salada? La descartar&#225;n y la pisotear&#225;n como algo que no tiene ning&#250;n valor.   \n","readableText":" »Ustedes son la sal de la tierra. Pero ¿para qué sirve la sal si ha perdido su\nsabor? ¿Pueden lograr que vuelva a ser salada? La descartarán y la pisotearán\ncomo algo que no tiene ningún valor.\n\n"},{"verse":"14","text":"   &#187;Ustedes son la luz del mundo, como una ciudad en lo alto de una colina que no puede esconderse.   \n","readableText":" »Ustedes son la luz del mundo, como una ciudad en lo alto de una colina que no\npuede esconderse.\n\n"},{"verse":"15","text":"Nadie enciende una l&#225;mpara y luego la pone debajo de una canasta. En cambio, la coloca en un lugar alto donde ilumina a todos los que est&#225;n en la casa.   \n","readableText":"Nadie enciende una lámpara y luego la pone debajo de una canasta. En cambio, la\ncoloca en un lugar alto donde ilumina a todos los que están en la casa.\n\n"},{"verse":"16","text":"De la misma manera, dejen que sus buenas acciones brillen a la vista de todos, para que todos alaben a su Padre celestial.   \n","readableText":"De la misma manera, dejen que sus buenas acciones brillen a la vista de todos,\npara que todos alaben a su Padre celestial.\n\n"},{"verse":"17","text":"   &#187;No malinterpreten la raz&#243;n por la cual he venido. No vine para abolir la ley de Mois&#233;s o los escritos de los profetas. Al contrario, vine para cumplir sus prop&#243;sitos.   \n","readableText":" »No malinterpreten la razón por la cual he venido. No vine para abolir la ley\nde Moisés o los escritos de los profetas. Al contrario, vine para cumplir sus\npropósitos.\n\n"},{"verse":"18","text":"Les digo la verdad, hasta que desaparezcan el cielo y la tierra, no desaparecer&#225; ni el m&#225;s m&#237;nimo detalle de la ley de Dios hasta que su prop&#243;sito se cumpla.   \n","readableText":"Les digo la verdad, hasta que desaparezcan el cielo y la tierra, no\ndesaparecerá ni el más mínimo detalle de la ley de Dios hasta que su propósito\nse cumpla.\n\n"},{"verse":"19","text":"Entonces, si no hacen caso al m&#225;s insignificante mandamiento y les ense&#241;an a los dem&#225;s a hacer lo mismo, ser&#225;n llamados los m&#225;s insignificantes en el reino del cielo; pero el que obedece las leyes de Dios y las ense&#241;a ser&#225; llamado grande en el reino del cielo.   \n","readableText":"Entonces, si no hacen caso al más insignificante mandamiento y les enseñan a\nlos demás a hacer lo mismo, serán llamados los más insignificantes en el reino\ndel cielo; pero el que obedece las leyes de Dios y las enseña será llamado\ngrande en el reino del cielo.\n\n"},{"verse":"20","text":"   &#187;Les advierto: a menos que su justicia supere a la de los maestros de la ley religiosa y a la de los fariseos, nunca entrar&#225;n en el reino del cielo.   \n","readableText":" »Les advierto: a menos que su justicia supere a la de los maestros de la ley\nreligiosa y a la de los fariseos, nunca entrarán en el reino del cielo.\n\n"},{"verse":"21","text":"   &#187;Han o&#237;do que a nuestros antepasados se les dijo: &#8220;No asesines. Si cometes asesinato quedar&#225;s sujeto a juicio&#8221;       .   \n","readableText":" »Han oído que a nuestros antepasados se les dijo: “No asesines. Si cometes\nasesinato quedarás sujeto a juicio” .\n\n"},{"verse":"22","text":"Pero yo digo: aun si te enojas con alguien,    &#161;quedar&#225;s sujeto a juicio! Si llamas a alguien idiota,    corres peligro de que te lleven ante el tribunal; y si maldices a alguien,    corres peligro de caer en los fuegos del infierno.   \n","readableText":"Pero yo digo: aun si te enojas con alguien, ¡quedarás sujeto a juicio! Si\nllamas a alguien idiota, corres peligro de que te lleven ante el tribunal; y si\nmaldices a alguien, corres peligro de caer en los fuegos del infierno.\n\n"},{"verse":"23","text":"   &#187;Por lo tanto, si presentas una ofrenda en el altar del templo y de pronto recuerdas que alguien tiene algo contra ti,   \n","readableText":" »Por lo tanto, si presentas una ofrenda en el altar del templo y de pronto\nrecuerdas que alguien tiene algo contra ti,\n\n"},{"verse":"24","text":"deja la ofrenda all&#237; en el altar. Anda y reconc&#237;liate con esa persona. Luego ven y presenta tu ofrenda a Dios.   \n","readableText":"deja la ofrenda allí en el altar. Anda y reconcíliate con esa persona. Luego\nven y presenta tu ofrenda a Dios.\n\n"},{"verse":"25","text":"   &#187;Cuando vayas camino al juicio con tu adversario, resuelvan r&#225;pidamente las diferencias. De no ser as&#237;, el que te acusa podr&#237;a entregarte al juez, quien te entregar&#225; a un oficial y te meter&#225;n en la c&#225;rcel.   \n","readableText":" »Cuando vayas camino al juicio con tu adversario, resuelvan rápidamente las\ndiferencias. De no ser así, el que te acusa podría entregarte al juez, quien te\nentregará a un oficial y te meterán en la cárcel.\n\n"},{"verse":"26","text":"Si eso sucede, te aseguro que no te pondr&#225;n en libertad hasta que hayas pagado el &#250;ltimo centavo.   \n","readableText":"Si eso sucede, te aseguro que no te pondrán en libertad hasta que hayas pagado\nel último centavo.\n\n"},{"verse":"27","text":"   &#187;Han o&#237;do el mandamiento que dice: &#8220;No cometas adulterio&#8221;       .   \n","readableText":" »Han oído el mandamiento que dice: “No cometas adulterio” .\n\n"},{"verse":"28","text":"Pero yo digo que el que mira con pasi&#243;n sexual a una mujer ya ha cometido adulterio con ella en el coraz&#243;n.   \n","readableText":"Pero yo digo que el que mira con pasión sexual a una mujer ya ha cometido\nadulterio con ella en el corazón.\n\n"},{"verse":"29","text":"Por lo tanto, si tu ojo &#8212;incluso tu ojo bueno &#8212; te hace caer en pasiones sexuales, s&#225;catelo y t&#237;ralo. Es preferible que pierdas una parte de tu cuerpo y no que todo tu cuerpo sea arrojado al infierno.   \n","readableText":"Por lo tanto, si tu ojo —incluso tu ojo bueno — te hace caer en pasiones\nsexuales, sácatelo y tíralo. Es preferible que pierdas una parte de tu cuerpo y\nno que todo tu cuerpo sea arrojado al infierno.\n\n"},{"verse":"30","text":"Y si tu mano &#8212;incluso tu mano m&#225;s fuerte &#8212; te hace pecar, c&#243;rtala y t&#237;rala. Es preferible que pierdas una parte del cuerpo y no que todo tu cuerpo sea arrojado al infierno.   \n","readableText":"Y si tu mano —incluso tu mano más fuerte — te hace pecar, córtala y tírala. Es\npreferible que pierdas una parte del cuerpo y no que todo tu cuerpo sea\narrojado al infierno.\n\n"},{"verse":"31","text":"   &#187;Han o&#237;do la ley que dice: &#8220;Un hombre puede divorciarse de su esposa con solo darle por escrito un aviso de divorcio&#8221;       .   \n","readableText":" »Han oído la ley que dice: “Un hombre puede divorciarse de su esposa con solo\ndarle por escrito un aviso de divorcio” .\n\n"},{"verse":"32","text":"Pero yo digo que un hombre que se divorcia de su esposa, a menos que ella le haya sido infiel, hace que ella cometa adulterio; y el que se casa con una mujer divorciada tambi&#233;n comete adulterio.   \n","readableText":"Pero yo digo que un hombre que se divorcia de su esposa, a menos que ella le\nhaya sido infiel, hace que ella cometa adulterio; y el que se casa con una\nmujer divorciada también comete adulterio.\n\n"},{"verse":"33","text":"   &#187;Tambi&#233;n han o&#237;do que a nuestros antepasados se les dijo: &#8220;No rompas tus juramentos; debes cumplir con los juramentos que le haces al  Se&#241;or &#8221;       .   \n","readableText":" »También han oído que a nuestros antepasados se les dijo: “No rompas tus\njuramentos; debes cumplir con los juramentos que le haces al Señor ” .\n\n"},{"verse":"34","text":"Pero yo digo: &#161;no hagas juramentos! No digas: &#8220;&#161;Por el cielo!&#8221;, porque el cielo es el trono de Dios.   \n","readableText":"Pero yo digo: ¡no hagas juramentos! No digas: “¡Por el cielo!”, porque el cielo\nes el trono de Dios.\n\n"},{"verse":"35","text":"Y no digas: &#8220;&#161;Por la tierra!&#8221;, porque la tierra es donde descansa sus pies. Tampoco digas: &#8220;&#161;Por Jerusal&#233;n!&#8221;, porque Jerusal&#233;n es la ciudad del gran Rey.   \n","readableText":"Y no digas: “¡Por la tierra!”, porque la tierra es donde descansa sus pies.\nTampoco digas: “¡Por Jerusalén!”, porque Jerusalén es la ciudad del gran Rey.\n\n\n"},{"verse":"36","text":"Ni siquiera digas: &#8220;&#161;Por mi cabeza!&#8221;, porque no puedes hacer que ninguno de tus cabellos se vuelva blanco o negro.   \n","readableText":"Ni siquiera digas: “¡Por mi cabeza!”, porque no puedes hacer que ninguno de tus\ncabellos se vuelva blanco o negro.\n\n"},{"verse":"37","text":"Simplemente di: &#8220;S&#237;, lo har&#233;&#8221; o &#8220;No, no lo har&#233;&#8221;. Cualquier otra cosa proviene del maligno.   \n","readableText":"Simplemente di: “Sí, lo haré” o “No, no lo haré”. Cualquier otra cosa proviene\ndel maligno.\n\n"},{"verse":"38","text":"   &#187;Han o&#237;do la ley que dice que el castigo debe ser acorde a la gravedad del da&#241;o: &#8220;Ojo por ojo, y diente por diente&#8221;       .   \n","readableText":" »Han oído la ley que dice que el castigo debe ser acorde a la gravedad del\ndaño: “Ojo por ojo, y diente por diente” .\n\n"},{"verse":"39","text":"Pero yo digo: no resistas a la persona mala. Si alguien te da una bofetada en la mejilla derecha, ofr&#233;cele tambi&#233;n la otra mejilla.   \n","readableText":"Pero yo digo: no resistas a la persona mala. Si alguien te da una bofetada en\nla mejilla derecha, ofrécele también la otra mejilla.\n\n"},{"verse":"40","text":"Si te demandan ante el tribunal y te quitan la camisa, dales tambi&#233;n tu abrigo.   \n","readableText":"Si te demandan ante el tribunal y te quitan la camisa, dales también tu abrigo.\n\n\n"},{"verse":"41","text":"Si un soldado te exige que lleves su equipo por un kil&#243;metro,    ll&#233;valo dos.   \n","readableText":"Si un soldado te exige que lleves su equipo por un kilómetro, llévalo dos.\n\n"},{"verse":"42","text":"Dales a los que te pidan y no des la espalda a quienes te pidan prestado.   \n","readableText":"Dales a los que te pidan y no des la espalda a quienes te pidan prestado.\n\n"},{"verse":"43","text":"   &#187;Han o&#237;do la ley que dice: &#8220;Ama a tu pr&#243;jimo&#8221;       y odia a tu enemigo.   \n","readableText":" »Han oído la ley que dice: “Ama a tu prójimo” y odia a tu enemigo.\n\n"},{"verse":"44","text":"Pero yo digo: &#161;ama a tus enemigos!    &#161;Ora por los que te persiguen!   \n","readableText":"Pero yo digo: ¡ama a tus enemigos! ¡Ora por los que te persiguen!\n\n"},{"verse":"45","text":"De esa manera, estar&#225;s actuando como verdadero hijo de tu Padre que est&#225; en el cielo. Pues &#233;l da la luz de su sol tanto a los malos como a los buenos y env&#237;a la lluvia sobre los justos y los injustos por igual.   \n","readableText":"De esa manera, estarás actuando como verdadero hijo de tu Padre que está en el\ncielo. Pues él da la luz de su sol tanto a los malos como a los buenos y envía\nla lluvia sobre los justos y los injustos por igual.\n\n"},{"verse":"46","text":"Si solo amas a quienes te aman, &#191;qu&#233; recompensa hay por eso? Hasta los corruptos cobradores de impuestos hacen lo mismo.   \n","readableText":"Si solo amas a quienes te aman, ¿qué recompensa hay por eso? Hasta los\ncorruptos cobradores de impuestos hacen lo mismo.\n\n"},{"verse":"47","text":"Si eres amable solo con tus amigos,    &#191;en qu&#233; te diferencias de cualquier otro? Hasta los paganos hacen lo mismo.   \n","readableText":"Si eres amable solo con tus amigos, ¿en qué te diferencias de cualquier otro?\nHasta los paganos hacen lo mismo.\n\n"},{"verse":"48","text":"Pero t&#250; debes ser perfecto, as&#237; como tu Padre en el cielo es perfecto.\n","readableText":"Pero tú debes ser perfecto, así como tu Padre en el cielo es perfecto.\n\n"}]}
