{"book":"MAT","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de decir esas cosas, sali&#243; de Galilea y descendi&#243; a la regi&#243;n de Judea, al oriente del r&#237;o Jord&#225;n. \n","readableText":"Cuando Jesús terminó de decir esas cosas, salió de Galilea y descendió a la\nregión de Judea, al oriente del río Jordán.\n\n"},{"verse":"2","text":"Grandes multitudes lo siguieron, y &#233;l san&#243; a los enfermos.   \n","readableText":"Grandes multitudes lo siguieron, y él sanó a los enfermos.\n\n"},{"verse":"3","text":"Unos fariseos se acercaron y trataron de tenderle una trampa con la siguiente pregunta: &#8212;&#191;Se permite que un hombre se divorcie de su esposa por cualquier motivo?   \n","readableText":"Unos fariseos se acercaron y trataron de tenderle una trampa con la siguiente\npregunta: —¿Se permite que un hombre se divorcie de su esposa por cualquier\nmotivo?\n\n"},{"verse":"4","text":"Jes&#250;s respondi&#243;:    &#8212;&#191;No han le&#237;do las Escrituras? All&#237; est&#225; escrito que, desde el principio, &#8220;Dios los hizo hombre y mujer&#8221;       .   \n","readableText":"Jesús respondió: —¿No han leído las Escrituras? Allí está escrito que, desde el\nprincipio, “Dios los hizo hombre y mujer” .\n\n"},{"verse":"5","text":"&#8212;Y agreg&#243;&#8212;:  &#8220;Esto explica por qu&#233; el hombre deja a su padre y a su madre, y se une a su esposa, y los dos se convierten en uno solo&#8221; .   \n","readableText":"—Y agregó—: “Esto explica por qué el hombre deja a su padre y a su madre, y se\nune a su esposa, y los dos se convierten en uno solo” .\n\n"},{"verse":"6","text":"Como ya no son dos sino uno, que nadie separe lo que Dios ha unido.   \n","readableText":"Como ya no son dos sino uno, que nadie separe lo que Dios ha unido.\n\n"},{"verse":"7","text":"&#8212;Entonces &#8212;preguntaron&#8212;, &#191;por qu&#233; dice Mois&#233;s en la ley que un hombre podr&#237;a darle a su esposa un aviso de divorcio por escrito y despedirla?   \n","readableText":"—Entonces —preguntaron—, ¿por qué dice Moisés en la ley que un hombre podría\ndarle a su esposa un aviso de divorcio por escrito y despedirla?\n\n"},{"verse":"8","text":"Jes&#250;s contest&#243;:    &#8212;Mois&#233;s permiti&#243; el divorcio solo como una concesi&#243;n ante la dureza del coraz&#243;n de ustedes, pero no fue la intenci&#243;n original de Dios.   \n","readableText":"Jesús contestó: —Moisés permitió el divorcio solo como una concesión ante la\ndureza del corazón de ustedes, pero no fue la intención original de Dios.\n\n"},{"verse":"9","text":"Y les digo lo siguiente: el que se divorcia de su esposa y se casa con otra comete adulterio, a menos que la esposa le haya sido infiel.   \n","readableText":"Y les digo lo siguiente: el que se divorcia de su esposa y se casa con otra\ncomete adulterio, a menos que la esposa le haya sido infiel.\n\n"},{"verse":"10","text":"Entonces los disc&#237;pulos le dijeron: &#8212;Si as&#237; son las cosas, &#161;ser&#225; mejor no casarse!   \n","readableText":"Entonces los discípulos le dijeron: —Si así son las cosas, ¡será mejor no\ncasarse!\n\n"},{"verse":"11","text":"   &#8212;No todos pueden aceptar esta palabra  &#8212;dijo Jes&#250;s&#8212;.  Solo aquellos que reciben la ayuda de Dios.   \n","readableText":" —No todos pueden aceptar esta palabra —dijo Jesús—. Solo aquellos que reciben\nla ayuda de Dios.\n\n"},{"verse":"12","text":"Algunos nacen como eunucos, a otros los hacen eunucos, y otros optan por no casarse    por amor al reino del cielo. El que pueda, que lo acepte.   \n","readableText":"Algunos nacen como eunucos, a otros los hacen eunucos, y otros optan por no\ncasarse por amor al reino del cielo. El que pueda, que lo acepte.\n\n"},{"verse":"13","text":"Cierto d&#237;a, algunos padres llevaron a sus ni&#241;os a Jes&#250;s para que pusiera sus manos sobre ellos y orara por ellos. Pero los disc&#237;pulos rega&#241;aron a los padres por molestar a Jes&#250;s.   \n","readableText":"Cierto día, algunos padres llevaron a sus niños a Jesús para que pusiera sus\nmanos sobre ellos y orara por ellos. Pero los discípulos regañaron a los padres\npor molestar a Jesús.\n\n"},{"verse":"14","text":"Pero Jes&#250;s les dijo:  &#171;Dejen que los ni&#241;os vengan a m&#237;. &#161;No los detengan! Pues el reino del cielo pertenece a los que son como estos ni&#241;os&#187;.   \n","readableText":"Pero Jesús les dijo: «Dejen que los niños vengan a mí. ¡No los detengan! Pues\nel reino del cielo pertenece a los que son como estos niños».\n\n"},{"verse":"15","text":"Entonces les puso las manos sobre la cabeza y los bendijo antes de irse.   \n","readableText":"Entonces les puso las manos sobre la cabeza y los bendijo antes de irse.\n\n"},{"verse":"16","text":"Alguien se acerc&#243; a Jes&#250;s con la siguiente pregunta: &#8212;Maestro,  &#191;qu&#233; buena acci&#243;n tengo que hacer para tener la vida eterna?   \n","readableText":"Alguien se acercó a Jesús con la siguiente pregunta: —Maestro, ¿qué buena\nacción tengo que hacer para tener la vida eterna?\n\n"},{"verse":"17","text":"   &#8212;&#191;Por qu&#233; me preguntas a m&#237; sobre lo que es bueno?  &#8212;respondi&#243; Jes&#250;s&#8212;.  Solo hay Uno que es bueno; pero para contestar a tu pregunta, si deseas recibir la vida eterna, cumple    los mandamientos.   \n","readableText":" —¿Por qué me preguntas a mí sobre lo que es bueno? —respondió Jesús—. Solo hay\nUno que es bueno; pero para contestar a tu pregunta, si deseas recibir la vida\neterna, cumple los mandamientos.\n\n"},{"verse":"18","text":"&#8212;&#191;Cu&#225;les? &#8212;pregunt&#243; el hombre. Y Jes&#250;s le contest&#243;:    &#8212;&#8220;No cometas asesinato; no cometas adulterio; no robes; no des falso testimonio;   \n","readableText":"—¿Cuáles? —preguntó el hombre. Y Jesús le contestó: —“No cometas asesinato; no\ncometas adulterio; no robes; no des falso testimonio;\n\n"},{"verse":"19","text":"honra a tu padre y a tu madre; ama a tu pr&#243;jimo como a ti mismo&#8221; .   \n","readableText":"honra a tu padre y a tu madre; ama a tu prójimo como a ti mismo” .\n\n"},{"verse":"20","text":"&#8212;He obedecido todos esos mandamientos &#8212;respondi&#243; el joven&#8212;. &#191;Qu&#233; m&#225;s debo hacer?   \n","readableText":"—He obedecido todos esos mandamientos —respondió el joven—. ¿Qué más debo\nhacer?\n\n"},{"verse":"21","text":"Jes&#250;s le dijo:    &#8212;Si deseas ser perfecto, anda, vende todas tus posesiones y entrega el dinero a los pobres, y tendr&#225;s tesoro en el cielo. Despu&#233;s ven y s&#237;gueme.   \n","readableText":"Jesús le dijo: —Si deseas ser perfecto, anda, vende todas tus posesiones y\nentrega el dinero a los pobres, y tendrás tesoro en el cielo. Después ven y\nsígueme.\n\n"},{"verse":"22","text":"Cuando el joven escuch&#243; lo que Jes&#250;s le dijo, se fue triste porque ten&#237;a muchas posesiones.   \n","readableText":"Cuando el joven escuchó lo que Jesús le dijo, se fue triste porque tenía muchas\nposesiones.\n\n"},{"verse":"23","text":"Entonces Jes&#250;s dijo a sus disc&#237;pulos:  &#171;Les digo la verdad, es muy dif&#237;cil que una persona rica entre en el reino del cielo.   \n","readableText":"Entonces Jesús dijo a sus discípulos: «Les digo la verdad, es muy difícil que\nuna persona rica entre en el reino del cielo.\n\n"},{"verse":"24","text":"Lo repito: es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios&#187;.   \n","readableText":"Lo repito: es más fácil que un camello pase por el ojo de una aguja que un rico\nentre en el reino de Dios».\n\n"},{"verse":"25","text":"Los disc&#237;pulos quedaron at&#243;nitos. &#8212;Entonces, &#191;qui&#233;n podr&#225; ser salvo? &#8212;preguntaron.   \n","readableText":"Los discípulos quedaron atónitos. —Entonces, ¿quién podrá ser salvo?\n—preguntaron.\n\n"},{"verse":"26","text":"Jes&#250;s los mir&#243; y les dijo:    &#8212;Humanamente hablando es imposible, pero para Dios todo es posible.   \n","readableText":"Jesús los miró y les dijo: —Humanamente hablando es imposible, pero para Dios\ntodo es posible.\n\n"},{"verse":"27","text":"Entonces Pedro le dijo: &#8212;Nosotros hemos dejado todo para seguirte. &#191;Qu&#233; recibiremos a cambio?   \n","readableText":"Entonces Pedro le dijo: —Nosotros hemos dejado todo para seguirte. ¿Qué\nrecibiremos a cambio?\n\n"},{"verse":"28","text":"Jes&#250;s contest&#243;:    &#8212;Les aseguro que cuando el mundo se renueve       y el Hijo del Hombre    se siente sobre su trono glorioso, ustedes que han sido mis seguidores tambi&#233;n se sentar&#225;n en doce tronos para juzgar a las doce tribus de Israel.   \n","readableText":"Jesús contestó: —Les aseguro que cuando el mundo se renueve y el Hijo del\nHombre se siente sobre su trono glorioso, ustedes que han sido mis seguidores\ntambién se sentarán en doce tronos para juzgar a las doce tribus de Israel.\n\n"},{"verse":"29","text":"Y todo el que haya dejado casas o hermanos o hermanas o padre o madre o hijos o bienes por mi causa recibir&#225; cien veces m&#225;s a cambio y heredar&#225; la vida eterna.   \n","readableText":"Y todo el que haya dejado casas o hermanos o hermanas o padre o madre o hijos o\nbienes por mi causa recibirá cien veces más a cambio y heredará la vida eterna.\n\n\n"},{"verse":"30","text":"Pero muchos que ahora son los m&#225;s importantes en ese d&#237;a ser&#225;n los menos importantes, y aquellos que ahora parecen menos importantes en ese d&#237;a ser&#225;n los m&#225;s importantes.\n","readableText":"Pero muchos que ahora son los más importantes en ese día serán los menos\nimportantes, y aquellos que ahora parecen menos importantes en ese día serán\nlos más importantes.\n\n"}]}
