{"book":"MAT","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Jes&#250;s subi&#243; a una barca y regres&#243; al otro lado del lago, a su propia ciudad. \n","readableText":"Jesús subió a una barca y regresó al otro lado del lago, a su propia ciudad.\n\n"},{"verse":"2","text":"Unos hombres le llevaron a un paral&#237;tico en una camilla. Al ver la fe de ellos, Jes&#250;s le dijo al paral&#237;tico:  &#171;&#161;&#193;nimo, hijo m&#237;o! Tus pecados son perdonados&#187;.   \n","readableText":"Unos hombres le llevaron a un paralítico en una camilla. Al ver la fe de ellos,\nJesús le dijo al paralítico: «¡Ánimo, hijo mío! Tus pecados son perdonados».\n\n"},{"verse":"3","text":"Entonces algunos de los maestros de la ley religiosa dec&#237;an en su interior: &#171;&#161;Es una blasfemia! &#191;Acaso se cree que es Dios?&#187;.   \n","readableText":"Entonces algunos de los maestros de la ley religiosa decían en su interior:\n«¡Es una blasfemia! ¿Acaso se cree que es Dios?».\n\n"},{"verse":"4","text":"Jes&#250;s sab&#237;a  lo que ellos estaban pensando, as&#237; que les pregunt&#243;:  &#171;&#191;Por qu&#233; tienen pensamientos tan malvados en el coraz&#243;n?   \n","readableText":"Jesús sabía lo que ellos estaban pensando, así que les preguntó: «¿Por qué\ntienen pensamientos tan malvados en el corazón?\n\n"},{"verse":"5","text":"&#191;Qu&#233; es m&#225;s f&#225;cil decir: &#8220;Tus pecados son perdonados&#8221; o &#8220;Ponte de pie y camina&#8221;?   \n","readableText":"¿Qué es más fácil decir: “Tus pecados son perdonados” o “Ponte de pie y\ncamina”?\n\n"},{"verse":"6","text":"As&#237; que les demostrar&#233; que el Hijo del Hombre    tiene autoridad en la tierra para perdonar pecados&#187;.  Entonces Jes&#250;s mir&#243; al paral&#237;tico y dijo:  &#171;&#161;Ponte de pie, toma tu camilla y vete a tu casa!&#187;.   \n","readableText":"Así que les demostraré que el Hijo del Hombre tiene autoridad en la tierra para\nperdonar pecados». Entonces Jesús miró al paralítico y dijo: «¡Ponte de pie,\ntoma tu camilla y vete a tu casa!».\n\n"},{"verse":"7","text":"&#161;El hombre se levant&#243; de un salto y se fue a su casa! \n","readableText":"¡El hombre se levantó de un salto y se fue a su casa!\n\n"},{"verse":"8","text":"Al ver esto, el temor se apoder&#243; de la multitud y alabaron a Dios por darles semejante autoridad a los seres humanos.   \n","readableText":"Al ver esto, el temor se apoderó de la multitud y alabaron a Dios por darles\nsemejante autoridad a los seres humanos.\n\n"},{"verse":"9","text":"Mientras caminaba, Jes&#250;s vio a un hombre llamado Mateo sentado en su cabina de cobrador de impuestos.  &#171;S&#237;gueme y s&#233; mi disc&#237;pulo&#187;,  le dijo Jes&#250;s. Entonces Mateo se levant&#243; y lo sigui&#243;.   \n","readableText":"Mientras caminaba, Jesús vio a un hombre llamado Mateo sentado en su cabina de\ncobrador de impuestos. «Sígueme y sé mi discípulo», le dijo Jesús. Entonces\nMateo se levantó y lo siguió.\n\n"},{"verse":"10","text":"M&#225;s tarde, Mateo invit&#243; a Jes&#250;s y a sus disc&#237;pulos a una cena en su casa, junto con muchos cobradores de impuestos y otros pecadores de mala fama. \n","readableText":"Más tarde, Mateo invitó a Jesús y a sus discípulos a una cena en su casa, junto\ncon muchos cobradores de impuestos y otros pecadores de mala fama.\n\n"},{"verse":"11","text":"Cuando los fariseos vieron esto, preguntaron a los disc&#237;pulos: &#171;&#191;Por qu&#233; su maestro come con semejante escoria ?&#187;.   \n","readableText":"Cuando los fariseos vieron esto, preguntaron a los discípulos: «¿Por qué su\nmaestro come con semejante escoria ?».\n\n"},{"verse":"12","text":"Cuando Jes&#250;s los oy&#243;, les dijo:  &#171;La gente sana no necesita m&#233;dico, los enfermos s&#237;&#187;.   \n","readableText":"Cuando Jesús los oyó, les dijo: «La gente sana no necesita médico, los enfermos\nsí».\n\n"},{"verse":"13","text":"Luego a&#241;adi&#243;:  &#171;Ahora vayan y aprendan el significado de la siguiente Escritura: &#8220;Quiero que tengan compasi&#243;n, no que ofrezcan sacrificios&#8221; . Pues no he venido a llamar a los que se creen justos, sino a los que saben que son pecadores&#187;.   \n","readableText":"Luego añadió: «Ahora vayan y aprendan el significado de la siguiente Escritura:\n“Quiero que tengan compasión, no que ofrezcan sacrificios” . Pues no he venido\na llamar a los que se creen justos, sino a los que saben que son pecadores».\n\n"},{"verse":"14","text":"Un d&#237;a los disc&#237;pulos de Juan el Bautista se acercaron a Jes&#250;s y le preguntaron: &#8212;&#191;Por qu&#233; tus disc&#237;pulos no ayunan,  como lo hacemos nosotros y los fariseos?   \n","readableText":"Un día los discípulos de Juan el Bautista se acercaron a Jesús y le\npreguntaron: —¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los\nfariseos?\n\n"},{"verse":"15","text":"Jes&#250;s respondi&#243;:    &#8212;&#191;Acaso los invitados de una boda est&#225;n de luto mientras festejan con el novio? Por supuesto que no, pero un d&#237;a el novio ser&#225; llevado, y entonces s&#237; ayunar&#225;n.   \n","readableText":"Jesús respondió: —¿Acaso los invitados de una boda están de luto mientras\nfestejan con el novio? Por supuesto que no, pero un día el novio será llevado,\ny entonces sí ayunarán.\n\n"},{"verse":"16","text":"   &#187;Adem&#225;s, &#191;a qui&#233;n se le ocurrir&#237;a remendar una prenda vieja con tela nueva? Pues el remiendo nuevo encoger&#237;a y se desprender&#237;a de la tela vieja, lo cual dejar&#237;a una rotura a&#250;n mayor que la anterior.   \n","readableText":" »Además, ¿a quién se le ocurriría remendar una prenda vieja con tela nueva?\nPues el remiendo nuevo encogería y se desprendería de la tela vieja, lo cual\ndejaría una rotura aún mayor que la anterior.\n\n"},{"verse":"17","text":"   &#187;Y nadie pone vino nuevo en cueros viejos. Pues los cueros viejos se reventar&#237;an por la presi&#243;n y el vino se derramar&#237;a, y los cueros quedar&#237;an arruinados. El vino nuevo se guarda en cueros nuevos para preservar a ambos.   \n","readableText":" »Y nadie pone vino nuevo en cueros viejos. Pues los cueros viejos se\nreventarían por la presión y el vino se derramaría, y los cueros quedarían\narruinados. El vino nuevo se guarda en cueros nuevos para preservar a ambos.\n\n"},{"verse":"18","text":"Mientras Jes&#250;s dec&#237;a esas cosas, el l&#237;der de una sinagoga se le acerc&#243; y se arrodill&#243; delante de &#233;l. &#171;Mi hija acaba de morir &#8212;le dijo&#8212;, pero t&#250; puedes traerla nuevamente a la vida solo con venir y poner tu mano sobre ella&#187;.   \n","readableText":"Mientras Jesús decía esas cosas, el líder de una sinagoga se le acercó y se\narrodilló delante de él. «Mi hija acaba de morir —le dijo—, pero tú puedes\ntraerla nuevamente a la vida solo con venir y poner tu mano sobre ella».\n\n"},{"verse":"19","text":"Entonces Jes&#250;s y sus disc&#237;pulos se levantaron y fueron con &#233;l. \n","readableText":"Entonces Jesús y sus discípulos se levantaron y fueron con él.\n\n"},{"verse":"20","text":"Justo en ese momento, una mujer quien hac&#237;a doce a&#241;os que sufr&#237;a de una hemorragia continua se le acerc&#243; por detr&#225;s. Toc&#243; el fleco de la t&#250;nica de Jes&#250;s \n","readableText":"Justo en ese momento, una mujer quien hacía doce años que sufría de una\nhemorragia continua se le acercó por detrás. Tocó el fleco de la túnica de\nJesús\n\n"},{"verse":"21","text":"porque pens&#243;: &#171;Si tan solo toco su t&#250;nica, quedar&#233; sana&#187;.   \n","readableText":"porque pensó: «Si tan solo toco su túnica, quedaré sana».\n\n"},{"verse":"22","text":"Jes&#250;s se dio vuelta, y cuando la vio le dijo:  &#171;&#161;&#193;nimo, hija! Tu fe te ha sanado&#187;.  Y la mujer qued&#243; sana en ese instante.   \n","readableText":"Jesús se dio vuelta, y cuando la vio le dijo: «¡Ánimo, hija! Tu fe te ha\nsanado». Y la mujer quedó sana en ese instante.\n\n"},{"verse":"23","text":"Cuando Jes&#250;s lleg&#243; a la casa del oficial, vio a una ruidosa multitud y escuch&#243; la m&#250;sica del funeral. \n","readableText":"Cuando Jesús llegó a la casa del oficial, vio a una ruidosa multitud y escuchó\nla música del funeral.\n\n"},{"verse":"24","text":"&#171;&#161;Salgan de aqu&#237;!  &#8212;les dijo&#8212;.  La ni&#241;a no est&#225; muerta; solo duerme&#187;;  pero la gente se rio de &#233;l. \n","readableText":"«¡Salgan de aquí! —les dijo—. La niña no está muerta; solo duerme»; pero la\ngente se rio de él.\n\n"},{"verse":"25","text":"Sin embargo, una vez que hicieron salir a todos, Jes&#250;s entr&#243; y tom&#243; la mano de la ni&#241;a, &#161;y ella se puso de pie! \n","readableText":"Sin embargo, una vez que hicieron salir a todos, Jesús entró y tomó la mano de\nla niña, ¡y ella se puso de pie!\n\n"},{"verse":"26","text":"La noticia de este milagro corri&#243; por toda la regi&#243;n.   \n","readableText":"La noticia de este milagro corrió por toda la región.\n\n"},{"verse":"27","text":"Cuando Jes&#250;s sali&#243; de la casa de la ni&#241;a, lo siguieron dos hombres ciegos, quienes gritaban: &#171;&#161;Hijo de David, ten compasi&#243;n de nosotros!&#187;.   \n","readableText":"Cuando Jesús salió de la casa de la niña, lo siguieron dos hombres ciegos,\nquienes gritaban: «¡Hijo de David, ten compasión de nosotros!».\n\n"},{"verse":"28","text":"Entraron directamente a la casa donde Jes&#250;s se hospedaba, y &#233;l les pregunt&#243;:    &#8212;&#191;Creen que puedo darles la vista? &#8212;S&#237;, Se&#241;or &#8212;le dijeron&#8212;, lo creemos.   \n","readableText":"Entraron directamente a la casa donde Jesús se hospedaba, y él les preguntó:\n—¿Creen que puedo darles la vista? —Sí, Señor —le dijeron—, lo creemos.\n\n"},{"verse":"29","text":"Entonces &#233;l les toc&#243; los ojos y dijo:    &#8212;Debido a su fe, as&#237; se har&#225;.   \n","readableText":"Entonces él les tocó los ojos y dijo: —Debido a su fe, así se hará.\n\n"},{"verse":"30","text":"Entonces sus ojos se abrieron, &#161;y pudieron ver! Jes&#250;s les advirti&#243; severamente:  &#171;No se lo cuenten a nadie&#187;;   \n","readableText":"Entonces sus ojos se abrieron, ¡y pudieron ver! Jesús les advirtió severamente:\n«No se lo cuenten a nadie»;\n\n"},{"verse":"31","text":"pero ellos, en cambio, salieron e hicieron correr su fama por toda la regi&#243;n.   \n","readableText":"pero ellos, en cambio, salieron e hicieron correr su fama por toda la región.\n\n\n"},{"verse":"32","text":"Cuando se fueron, un hombre que no pod&#237;a hablar, pose&#237;do por un demonio, fue llevado a Jes&#250;s. \n","readableText":"Cuando se fueron, un hombre que no podía hablar, poseído por un demonio, fue\nllevado a Jesús.\n\n"},{"verse":"33","text":"Entonces Jes&#250;s expuls&#243; al demonio y despu&#233;s el hombre comenz&#243; a hablar. Las multitudes quedaron asombradas. &#171;&#161;Jam&#225;s sucedi&#243; algo as&#237; en Israel!&#187;, exclamaron.   \n","readableText":"Entonces Jesús expulsó al demonio y después el hombre comenzó a hablar. Las\nmultitudes quedaron asombradas. «¡Jamás sucedió algo así en Israel!»,\nexclamaron.\n\n"},{"verse":"34","text":"Sin embargo, los fariseos dijeron: &#171;Puede expulsar demonios porque el pr&#237;ncipe de los demonios le da poder&#187;.   \n","readableText":"Sin embargo, los fariseos dijeron: «Puede expulsar demonios porque el príncipe\nde los demonios le da poder».\n\n"},{"verse":"35","text":"Jes&#250;s recorri&#243; todas las ciudades y aldeas de esa regi&#243;n, ense&#241;ando en las sinagogas y anunciando la Buena Noticia acerca del reino; y sanaba toda clase de enfermedades y dolencias. \n","readableText":"Jesús recorrió todas las ciudades y aldeas de esa región, enseñando en las\nsinagogas y anunciando la Buena Noticia acerca del reino; y sanaba toda clase\nde enfermedades y dolencias.\n\n"},{"verse":"36","text":"Cuando vio a las multitudes, les tuvo compasi&#243;n, porque estaban confundidas y desamparadas, como ovejas sin pastor. \n","readableText":"Cuando vio a las multitudes, les tuvo compasión, porque estaban confundidas y\ndesamparadas, como ovejas sin pastor.\n\n"},{"verse":"37","text":"A sus disc&#237;pulos les dijo:  &#171;La cosecha es grande, pero los obreros son pocos.   \n","readableText":"A sus discípulos les dijo: «La cosecha es grande, pero los obreros son pocos.\n\n\n"},{"verse":"38","text":"As&#237; que oren al Se&#241;or que est&#225; a cargo de la cosecha; p&#237;danle que env&#237;e m&#225;s obreros a sus campos&#187;.\n","readableText":"Así que oren al Señor que está a cargo de la cosecha; pídanle que envíe más\nobreros a sus campos».\n\n"}]}
