{"book":"MAT","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Cuando Herodes Antipas, el gobernante de Galilea,  oy&#243; hablar de Jes&#250;s, \n","readableText":"Cuando Herodes Antipas, el gobernante de Galilea, oyó hablar de Jesús,\n\n"},{"verse":"2","text":"les dijo a sus consejeros: &#171;&#161;Este debe ser Juan el Bautista que resucit&#243; de los muertos! Por eso puede hacer semejantes milagros&#187;.   \n","readableText":"les dijo a sus consejeros: «¡Este debe ser Juan el Bautista que resucitó de los\nmuertos! Por eso puede hacer semejantes milagros».\n\n"},{"verse":"3","text":"Pues Herodes hab&#237;a arrestado y encarcelado a Juan como un favor para su esposa, Herod&#237;as (exesposa de Felipe, el hermano de Herodes). \n","readableText":"Pues Herodes había arrestado y encarcelado a Juan como un favor para su esposa,\nHerodías (exesposa de Felipe, el hermano de Herodes).\n\n"},{"verse":"4","text":"Juan ven&#237;a diciendo a Herodes: &#171;Es contra la ley de Dios que te cases con ella&#187;. \n","readableText":"Juan venía diciendo a Herodes: «Es contra la ley de Dios que te cases con\nella».\n\n"},{"verse":"5","text":"Herodes quer&#237;a matar a Juan pero tem&#237;a que se produjera un disturbio, porque toda la gente cre&#237;a que Juan era un profeta.   \n","readableText":"Herodes quería matar a Juan pero temía que se produjera un disturbio, porque\ntoda la gente creía que Juan era un profeta.\n\n"},{"verse":"6","text":"Pero durante la fiesta de cumplea&#241;os de Herodes, la hija de Herod&#237;as bail&#243; una danza que a &#233;l le agrad&#243; mucho; \n","readableText":"Pero durante la fiesta de cumpleaños de Herodes, la hija de Herodías bailó una\ndanza que a él le agradó mucho;\n\n"},{"verse":"7","text":"entonces le prometi&#243; con un juramento que le dar&#237;a cualquier cosa que ella quisiera. \n","readableText":"entonces le prometió con un juramento que le daría cualquier cosa que ella\nquisiera.\n\n"},{"verse":"8","text":"Presionada por su madre, la joven dijo: &#171;Quiero en una bandeja la cabeza de Juan el Bautista&#187;. \n","readableText":"Presionada por su madre, la joven dijo: «Quiero en una bandeja la cabeza de\nJuan el Bautista».\n\n"},{"verse":"9","text":"Entonces el rey se arrepinti&#243; de lo que hab&#237;a dicho; pero debido al juramento que hab&#237;a hecho delante de sus invitados, dio las &#243;rdenes necesarias. \n","readableText":"Entonces el rey se arrepintió de lo que había dicho; pero debido al juramento\nque había hecho delante de sus invitados, dio las órdenes necesarias.\n\n"},{"verse":"10","text":"As&#237; fue que decapitaron a Juan en la prisi&#243;n, \n","readableText":"Así fue que decapitaron a Juan en la prisión,\n\n"},{"verse":"11","text":"trajeron su cabeza en una bandeja y se la dieron a la joven, quien se la llev&#243; a su madre. \n","readableText":"trajeron su cabeza en una bandeja y se la dieron a la joven, quien se la llevó\na su madre.\n\n"},{"verse":"12","text":"Despu&#233;s, los disc&#237;pulos de Juan llegaron a buscar su cuerpo y lo enterraron. Luego fueron a contarle a Jes&#250;s lo que hab&#237;a sucedido.   \n","readableText":"Después, los discípulos de Juan llegaron a buscar su cuerpo y lo enterraron.\nLuego fueron a contarle a Jesús lo que había sucedido.\n\n"},{"verse":"13","text":"En cuanto Jes&#250;s escuch&#243; la noticia, sali&#243; en una barca a un lugar alejado para estar a solas; pero las multitudes oyeron hacia d&#243;nde se dirig&#237;a y lo siguieron a pie desde muchas ciudades. \n","readableText":"En cuanto Jesús escuchó la noticia, salió en una barca a un lugar alejado para\nestar a solas; pero las multitudes oyeron hacia dónde se dirigía y lo siguieron\na pie desde muchas ciudades.\n\n"},{"verse":"14","text":"Cuando Jes&#250;s baj&#243; de la barca, vio a la gran multitud, tuvo compasi&#243;n de ellos y san&#243; a los enfermos.   \n","readableText":"Cuando Jesús bajó de la barca, vio a la gran multitud, tuvo compasión de ellos\ny sanó a los enfermos.\n\n"},{"verse":"15","text":"Esa tarde, los disc&#237;pulos se le acercaron y le dijeron: &#8212;Este es un lugar alejado y ya se est&#225; haciendo tarde. Despide a las multitudes para que puedan ir a las aldeas a comprarse comida.   \n","readableText":"Esa tarde, los discípulos se le acercaron y le dijeron: —Este es un lugar\nalejado y ya se está haciendo tarde. Despide a las multitudes para que puedan\nir a las aldeas a comprarse comida.\n\n"},{"verse":"16","text":"Jes&#250;s les dijo:    &#8212;Eso no es necesario; denles ustedes de comer.   \n","readableText":"Jesús les dijo: —Eso no es necesario; denles ustedes de comer.\n\n"},{"verse":"17","text":"&#8212;&#161;Pero lo &#250;nico que tenemos son cinco panes y dos pescados! &#8212;le respondieron.   \n","readableText":"—¡Pero lo único que tenemos son cinco panes y dos pescados! —le respondieron.\n\n\n"},{"verse":"18","text":"   &#8212;Tr&#225;iganlos aqu&#237;  &#8212;dijo Jes&#250;s.   \n","readableText":" —Tráiganlos aquí —dijo Jesús.\n\n"},{"verse":"19","text":"Luego le dijo a la gente que se sentara sobre la hierba. Jes&#250;s tom&#243; los cinco panes y los dos pescados, mir&#243; hacia el cielo y los bendijo. Despu&#233;s parti&#243; los panes en trozos y se los dio a sus disc&#237;pulos, quienes los distribuyeron entre la gente. \n","readableText":"Luego le dijo a la gente que se sentara sobre la hierba. Jesús tomó los cinco\npanes y los dos pescados, miró hacia el cielo y los bendijo. Después partió los\npanes en trozos y se los dio a sus discípulos, quienes los distribuyeron entre\nla gente.\n\n"},{"verse":"20","text":"Todos comieron cuanto quisieron, y despu&#233;s los disc&#237;pulos juntaron doce canastas con lo que sobr&#243;. \n","readableText":"Todos comieron cuanto quisieron, y después los discípulos juntaron doce\ncanastas con lo que sobró.\n\n"},{"verse":"21","text":"Aquel d&#237;a, &#161;unos cinco mil hombres se alimentaron, adem&#225;s de las mujeres y los ni&#241;os!   \n","readableText":"Aquel día, ¡unos cinco mil hombres se alimentaron, además de las mujeres y los\nniños!\n\n"},{"verse":"22","text":"Inmediatamente despu&#233;s, Jes&#250;s insisti&#243; en que los disc&#237;pulos regresaran a la barca y cruzaran al otro lado del lago mientras &#233;l enviaba a la gente a casa. \n","readableText":"Inmediatamente después, Jesús insistió en que los discípulos regresaran a la\nbarca y cruzaran al otro lado del lago mientras él enviaba a la gente a casa.\n\n\n"},{"verse":"23","text":"Despu&#233;s de despedir a la gente, subi&#243; a las colinas para orar a solas. Mientras estaba all&#237; solo, cay&#243; la noche.   \n","readableText":"Después de despedir a la gente, subió a las colinas para orar a solas. Mientras\nestaba allí solo, cayó la noche.\n\n"},{"verse":"24","text":"Mientras tanto, los disc&#237;pulos se encontraban en problemas lejos de tierra firme, ya que se hab&#237;a levantado un fuerte viento y luchaban contra grandes olas. \n","readableText":"Mientras tanto, los discípulos se encontraban en problemas lejos de tierra\nfirme, ya que se había levantado un fuerte viento y luchaban contra grandes\nolas.\n\n"},{"verse":"25","text":"A eso de las tres de la madrugada,  Jes&#250;s se acerc&#243; a ellos caminando sobre el agua. \n","readableText":"A eso de las tres de la madrugada, Jesús se acercó a ellos caminando sobre el\nagua.\n\n"},{"verse":"26","text":"Cuando los disc&#237;pulos lo vieron caminar sobre el agua, quedaron aterrados. Llenos de miedo, clamaron: &#171;&#161;Es un fantasma!&#187;.   \n","readableText":"Cuando los discípulos lo vieron caminar sobre el agua, quedaron aterrados.\nLlenos de miedo, clamaron: «¡Es un fantasma!».\n\n"},{"verse":"27","text":"Pero Jes&#250;s les habl&#243; de inmediato:    &#8212;No tengan miedo  &#8212;dijo&#8212;.  &#161;Tengan &#225;nimo! &#161;Yo estoy aqu&#237;!   \n","readableText":"Pero Jesús les habló de inmediato: —No tengan miedo —dijo—. ¡Tengan ánimo! ¡Yo\nestoy aquí!\n\n"},{"verse":"28","text":"Entonces Pedro lo llam&#243;: &#8212;Se&#241;or, si realmente eres t&#250;, ord&#233;name que vaya hacia ti caminando sobre el agua.   \n","readableText":"Entonces Pedro lo llamó: —Señor, si realmente eres tú, ordéname que vaya hacia\nti caminando sobre el agua.\n\n"},{"verse":"29","text":"   &#8212;S&#237;, ven  &#8212;dijo Jes&#250;s. Entonces Pedro se baj&#243; por el costado de la barca y camin&#243; sobre el agua hacia Jes&#250;s, \n","readableText":" —Sí, ven —dijo Jesús. Entonces Pedro se bajó por el costado de la barca y\ncaminó sobre el agua hacia Jesús,\n\n"},{"verse":"30","text":"pero cuando vio el fuerte  viento y las olas, se aterroriz&#243; y comenz&#243; a hundirse. &#8212;&#161;S&#225;lvame, Se&#241;or! &#8212;grit&#243;.   \n","readableText":"pero cuando vio el fuerte viento y las olas, se aterrorizó y comenzó a\nhundirse. —¡Sálvame, Señor! —gritó.\n\n"},{"verse":"31","text":"De inmediato, Jes&#250;s extendi&#243; la mano y lo agarr&#243;.    &#8212;Tienes tan poca fe  &#8212;le dijo Jes&#250;s&#8212;.  &#191;Por qu&#233; dudaste de m&#237;?   \n","readableText":"De inmediato, Jesús extendió la mano y lo agarró. —Tienes tan poca fe —le dijo\nJesús—. ¿Por qué dudaste de mí?\n\n"},{"verse":"32","text":"Cuando subieron de nuevo a la barca, el viento se detuvo. \n","readableText":"Cuando subieron de nuevo a la barca, el viento se detuvo.\n\n"},{"verse":"33","text":"Entonces los disc&#237;pulos lo adoraron. &#171;&#161;De verdad eres el Hijo de Dios!&#187;, exclamaron.   \n","readableText":"Entonces los discípulos lo adoraron. «¡De verdad eres el Hijo de Dios!»,\nexclamaron.\n\n"},{"verse":"34","text":"Despu&#233;s de cruzar el lago, arribaron a Genesaret. \n","readableText":"Después de cruzar el lago, arribaron a Genesaret.\n\n"},{"verse":"35","text":"Cuando la gente reconoci&#243; a Jes&#250;s, la noticia de su llegada corri&#243; r&#225;pidamente por toda la regi&#243;n, y pronto la gente llev&#243; a todos los enfermos para que fueran sanados. \n","readableText":"Cuando la gente reconoció a Jesús, la noticia de su llegada corrió rápidamente\npor toda la región, y pronto la gente llevó a todos los enfermos para que\nfueran sanados.\n\n"},{"verse":"36","text":"Le suplicaban que permitiera a los enfermos tocar al menos el fleco de su t&#250;nica, y todos los que tocaban a Jes&#250;s eran sanados.\n","readableText":"Le suplicaban que permitiera a los enfermos tocar al menos el fleco de su\ntúnica, y todos los que tocaban a Jesús eran sanados.\n\n"}]}
