{"book":"MAT","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Por ese tiempo, los disc&#237;pulos se acercaron a Jes&#250;s y le preguntaron: &#8212;&#191;Qui&#233;n es el m&#225;s importante en el reino del cielo?   \n","readableText":"Por ese tiempo, los discípulos se acercaron a Jesús y le preguntaron: —¿Quién\nes el más importante en el reino del cielo?\n\n"},{"verse":"2","text":"Jes&#250;s llam&#243; a un ni&#241;o peque&#241;o y lo puso en medio de ellos. \n","readableText":"Jesús llamó a un niño pequeño y lo puso en medio de ellos.\n\n"},{"verse":"3","text":"Entonces dijo:    &#8212;Les digo la verdad, a menos que se aparten de sus pecados y se vuelvan como ni&#241;os, nunca entrar&#225;n en el reino del cielo.   \n","readableText":"Entonces dijo: —Les digo la verdad, a menos que se aparten de sus pecados y se\nvuelvan como niños, nunca entrarán en el reino del cielo.\n\n"},{"verse":"4","text":"As&#237; que el que se vuelva tan humilde como este peque&#241;o es el m&#225;s importante en el reino del cielo.   \n","readableText":"Así que el que se vuelva tan humilde como este pequeño es el más importante en\nel reino del cielo.\n\n"},{"verse":"5","text":"   &#187;Todo el que recibe de mi parte       a un ni&#241;o peque&#241;o como este, me recibe a m&#237;;   \n","readableText":" »Todo el que recibe de mi parte a un niño pequeño como este, me recibe a mí;\n\n\n"},{"verse":"6","text":"pero si hacen que uno de estos peque&#241;os que conf&#237;a en m&#237; caiga en pecado, ser&#237;a mejor para ustedes que se aten una gran piedra de molino alrededor del cuello y se ahoguen en las profundidades del mar.   \n","readableText":"pero si hacen que uno de estos pequeños que confía en mí caiga en pecado, sería\nmejor para ustedes que se aten una gran piedra de molino alrededor del cuello y\nse ahoguen en las profundidades del mar.\n\n"},{"verse":"7","text":"   &#187;&#161;Qu&#233; aflicci&#243;n le espera al mundo, porque tienta a la gente a pecar! Las tentaciones son inevitables, &#161;pero qu&#233; aflicci&#243;n le espera al que provoca la tentaci&#243;n!   \n","readableText":" »¡Qué aflicción le espera al mundo, porque tienta a la gente a pecar! Las\ntentaciones son inevitables, ¡pero qué aflicción le espera al que provoca la\ntentación!\n\n"},{"verse":"8","text":"Por lo tanto, si tu mano o tu pie te hace pecar, c&#243;rtatelo y t&#237;ralo. Es preferible entrar en la vida eterna con una sola mano o un solo pie que ser arrojado al fuego eterno con las dos manos y los dos pies.   \n","readableText":"Por lo tanto, si tu mano o tu pie te hace pecar, córtatelo y tíralo. Es\npreferible entrar en la vida eterna con una sola mano o un solo pie que ser\narrojado al fuego eterno con las dos manos y los dos pies.\n\n"},{"verse":"9","text":"Y si tu ojo te hace pecar, s&#225;catelo y t&#237;ralo. Es preferible entrar en la vida eterna con un solo ojo que tener los dos ojos y ser arrojado al fuego del infierno.   \n","readableText":"Y si tu ojo te hace pecar, sácatelo y tíralo. Es preferible entrar en la vida\neterna con un solo ojo que tener los dos ojos y ser arrojado al fuego del\ninfierno.\n\n"},{"verse":"10","text":"   &#187;Cuidado con despreciar a cualquiera de estos peque&#241;os. Les digo que, en el cielo, sus &#225;ngeles siempre est&#225;n en la presencia de mi Padre celestial.      \n","readableText":" »Cuidado con despreciar a cualquiera de estos pequeños. Les digo que, en el\ncielo, sus ángeles siempre están en la presencia de mi Padre celestial.\n\n"},{"verse":"12","text":"   &#187;Si un hombre tiene cien ovejas y una de ellas se extrav&#237;a, &#191;qu&#233; har&#225;? &#191;No dejar&#225; las otras noventa y nueve en las colinas y saldr&#225; a buscar la perdida?   \n","readableText":" »Si un hombre tiene cien ovejas y una de ellas se extravía, ¿qué hará? ¿No\ndejará las otras noventa y nueve en las colinas y saldrá a buscar la perdida?\n\n\n"},{"verse":"13","text":"Si la encuentra, les digo la verdad, se alegrar&#225; m&#225;s por esa que por las noventa y nueve que no se extraviaron.   \n","readableText":"Si la encuentra, les digo la verdad, se alegrará más por esa que por las\nnoventa y nueve que no se extraviaron.\n\n"},{"verse":"14","text":"De la misma manera, no es la voluntad de mi Padre celestial que ni siquiera uno de estos peque&#241;itos perezca.   \n","readableText":"De la misma manera, no es la voluntad de mi Padre celestial que ni siquiera uno\nde estos pequeñitos perezca.\n\n"},{"verse":"15","text":"   &#187;Si un creyente       peca contra ti,    h&#225;blale en privado y hazle ver su falta. Si te escucha y confiesa el pecado, has recuperado a esa persona;   \n","readableText":" »Si un creyente peca contra ti, háblale en privado y hazle ver su falta. Si te\nescucha y confiesa el pecado, has recuperado a esa persona;\n\n"},{"verse":"16","text":"pero si no te hace caso, toma a uno o dos m&#225;s contigo y vuelve a hablarle, para que los dos o tres testigos puedan confirmar todo lo que digas.   \n","readableText":"pero si no te hace caso, toma a uno o dos más contigo y vuelve a hablarle, para\nque los dos o tres testigos puedan confirmar todo lo que digas.\n\n"},{"verse":"17","text":"Si aun as&#237; la persona se niega a escuchar, lleva el caso ante la iglesia. Luego, si la persona no acepta la decisi&#243;n de la iglesia, trata a esa persona como a un pagano o como a un corrupto cobrador de impuestos.   \n","readableText":"Si aun así la persona se niega a escuchar, lleva el caso ante la iglesia.\nLuego, si la persona no acepta la decisión de la iglesia, trata a esa persona\ncomo a un pagano o como a un corrupto cobrador de impuestos.\n\n"},{"verse":"18","text":"   &#187;Les digo la verdad, todo lo que proh&#237;ban       en la tierra ser&#225; prohibido en el cielo, y todo lo que permitan    en la tierra ser&#225; permitido en el cielo.   \n","readableText":" »Les digo la verdad, todo lo que prohíban en la tierra será prohibido en el\ncielo, y todo lo que permitan en la tierra será permitido en el cielo.\n\n"},{"verse":"19","text":"   &#187;Tambi&#233;n les digo lo siguiente: si dos de ustedes se ponen de acuerdo aqu&#237; en la tierra con respecto a cualquier cosa que pidan, mi Padre que est&#225; en el cielo la har&#225;.   \n","readableText":" »También les digo lo siguiente: si dos de ustedes se ponen de acuerdo aquí en\nla tierra con respecto a cualquier cosa que pidan, mi Padre que está en el\ncielo la hará.\n\n"},{"verse":"20","text":"Pues donde se re&#250;nen dos o tres en mi nombre, yo estoy all&#237; entre ellos.   \n","readableText":"Pues donde se reúnen dos o tres en mi nombre, yo estoy allí entre ellos.\n\n"},{"verse":"21","text":"Luego Pedro se le acerc&#243; y pregunt&#243;: &#8212;Se&#241;or, &#191;cu&#225;ntas veces debo perdonar a alguien  que peca contra m&#237;? &#191;Siete veces?   \n","readableText":"Luego Pedro se le acercó y preguntó: —Señor, ¿cuántas veces debo perdonar a\nalguien que peca contra mí? ¿Siete veces?\n\n"},{"verse":"22","text":"   &#8212;No siete veces  &#8212;respondi&#243; Jes&#250;s&#8212;,  sino setenta veces siete.   \n","readableText":" —No siete veces —respondió Jesús—, sino setenta veces siete.\n\n"},{"verse":"23","text":"   &#187;Por lo tanto, el reino del cielo se puede comparar a un rey que decidi&#243; poner al d&#237;a las cuentas con los siervos que le hab&#237;an pedido prestado dinero.   \n","readableText":" »Por lo tanto, el reino del cielo se puede comparar a un rey que decidió poner\nal día las cuentas con los siervos que le habían pedido prestado dinero.\n\n"},{"verse":"24","text":"En el proceso, le trajeron a uno de sus deudores que le deb&#237;a millones de monedas de plata.   \n","readableText":"En el proceso, le trajeron a uno de sus deudores que le debía millones de\nmonedas de plata.\n\n"},{"verse":"25","text":"No pod&#237;a pagar, as&#237; que su amo orden&#243; que lo vendieran &#8212;junto con su esposa, sus hijos y todo lo que pose&#237;a&#8212; para pagar la deuda.   \n","readableText":"No podía pagar, así que su amo ordenó que lo vendieran —junto con su esposa,\nsus hijos y todo lo que poseía— para pagar la deuda.\n\n"},{"verse":"26","text":"   &#187;El hombre cay&#243; de rodillas ante su amo y le suplic&#243;: &#8220;Por favor, tenme paciencia y te lo pagar&#233; todo&#8221;.   \n","readableText":" »El hombre cayó de rodillas ante su amo y le suplicó: “Por favor, tenme\npaciencia y te lo pagaré todo”.\n\n"},{"verse":"27","text":"Entonces el amo sinti&#243; mucha l&#225;stima por &#233;l, y lo liber&#243; y le perdon&#243; la deuda.   \n","readableText":"Entonces el amo sintió mucha lástima por él, y lo liberó y le perdonó la deuda.\n\n\n"},{"verse":"28","text":"   &#187;Pero cuando el hombre sali&#243; de la presencia del rey, fue a buscar a un compa&#241;ero, tambi&#233;n siervo, que le deb&#237;a unos pocos miles de monedas de plata.       Lo tom&#243; del cuello y le exigi&#243; que le pagara de inmediato.   \n","readableText":" »Pero cuando el hombre salió de la presencia del rey, fue a buscar a un\ncompañero, también siervo, que le debía unos pocos miles de monedas de plata.\nLo tomó del cuello y le exigió que le pagara de inmediato.\n\n"},{"verse":"29","text":"   &#187;El compa&#241;ero cay&#243; de rodillas ante &#233;l y le rog&#243; que le diera un poco m&#225;s de tiempo. &#8220;Ten paciencia conmigo, y yo te pagar&#233;&#8221;, le suplic&#243;.   \n","readableText":" »El compañero cayó de rodillas ante él y le rogó que le diera un poco más de\ntiempo. “Ten paciencia conmigo, y yo te pagaré”, le suplicó.\n\n"},{"verse":"30","text":"Pero el acreedor no estaba dispuesto a esperar. Hizo arrestar al hombre y lo puso en prisi&#243;n hasta que pagara toda la deuda.   \n","readableText":"Pero el acreedor no estaba dispuesto a esperar. Hizo arrestar al hombre y lo\npuso en prisión hasta que pagara toda la deuda.\n\n"},{"verse":"31","text":"   &#187;Cuando algunos de los otros siervos vieron eso, se disgustaron mucho. Fueron ante el rey y le contaron todo lo que hab&#237;a sucedido.   \n","readableText":" »Cuando algunos de los otros siervos vieron eso, se disgustaron mucho. Fueron\nante el rey y le contaron todo lo que había sucedido.\n\n"},{"verse":"32","text":"Entonces el rey llam&#243; al hombre al que hab&#237;a perdonado y le dijo: &#8220;&#161;Siervo malvado! Te perdon&#233; esa tremenda deuda porque me lo rogaste.   \n","readableText":"Entonces el rey llamó al hombre al que había perdonado y le dijo: “¡Siervo\nmalvado! Te perdoné esa tremenda deuda porque me lo rogaste.\n\n"},{"verse":"33","text":"&#191;No deber&#237;as haber tenido compasi&#243;n de tu compa&#241;ero as&#237; como yo tuve compasi&#243;n de ti?&#8221;.   \n","readableText":"¿No deberías haber tenido compasión de tu compañero así como yo tuve compasión\nde ti?”.\n\n"},{"verse":"34","text":"Entonces el rey, enojado, envi&#243; al hombre a la prisi&#243;n para que lo torturaran hasta que pagara toda la deuda.   \n","readableText":"Entonces el rey, enojado, envió al hombre a la prisión para que lo torturaran\nhasta que pagara toda la deuda.\n\n"},{"verse":"35","text":"   &#187;Eso es lo que les har&#225; mi Padre celestial a ustedes si se niegan a perdonar de coraz&#243;n a sus hermanos.\n","readableText":" »Eso es lo que les hará mi Padre celestial a ustedes si se niegan a perdonar\nde corazón a sus hermanos.\n\n"}]}
