{"book":"MAT","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de hablar todas esas cosas, dijo a sus disc&#237;pulos: \n","readableText":"Cuando Jesús terminó de hablar todas esas cosas, dijo a sus discípulos:\n\n"},{"verse":"2","text":"&#171;Como ya saben, la Pascua comienza en dos d&#237;as, y el Hijo del Hombre    ser&#225; entregado para que lo crucifiquen&#187;.   \n","readableText":"«Como ya saben, la Pascua comienza en dos días, y el Hijo del Hombre será\nentregado para que lo crucifiquen».\n\n"},{"verse":"3","text":"En ese mismo momento, los principales sacerdotes y los ancianos estaban reunidos en la residencia de Caif&#225;s, el sumo sacerdote, \n","readableText":"En ese mismo momento, los principales sacerdotes y los ancianos estaban\nreunidos en la residencia de Caifás, el sumo sacerdote,\n\n"},{"verse":"4","text":"tramando c&#243;mo capturar a Jes&#250;s en secreto y matarlo. \n","readableText":"tramando cómo capturar a Jesús en secreto y matarlo.\n\n"},{"verse":"5","text":"&#171;Pero no durante la celebraci&#243;n de la Pascua &#8212;acordaron&#8212;, no sea que la gente cause disturbios&#187;.   \n","readableText":"«Pero no durante la celebración de la Pascua —acordaron—, no sea que la gente\ncause disturbios».\n\n"},{"verse":"6","text":"Mientras tanto, Jes&#250;s se encontraba en Betania, en la casa de Sim&#243;n, un hombre que hab&#237;a tenido lepra. \n","readableText":"Mientras tanto, Jesús se encontraba en Betania, en la casa de Simón, un hombre\nque había tenido lepra.\n\n"},{"verse":"7","text":"Mientras com&#237;a,  entr&#243; una mujer con un hermoso frasco de alabastro que conten&#237;a un perfume costoso, y lo derram&#243; sobre la cabeza de Jes&#250;s.   \n","readableText":"Mientras comía, entró una mujer con un hermoso frasco de alabastro que contenía\nun perfume costoso, y lo derramó sobre la cabeza de Jesús.\n\n"},{"verse":"8","text":"Los disc&#237;pulos se indignaron al ver esto. &#171;&#161;Qu&#233; desperdicio! &#8212;dijeron&#8212;. \n","readableText":"Los discípulos se indignaron al ver esto. «¡Qué desperdicio! —dijeron—.\n\n"},{"verse":"9","text":"Podr&#237;a haberse vendido a un alto precio y el dinero dado a los pobres&#187;.   \n","readableText":"Podría haberse vendido a un alto precio y el dinero dado a los pobres».\n\n"},{"verse":"10","text":"Jes&#250;s, consciente de esto, les respondi&#243;:  &#171;&#191;Por qu&#233; critican a esta mujer por hacer algo tan bueno conmigo?   \n","readableText":"Jesús, consciente de esto, les respondió: «¿Por qué critican a esta mujer por\nhacer algo tan bueno conmigo?\n\n"},{"verse":"11","text":"Siempre habr&#225; pobres entre ustedes, pero a m&#237; no siempre me tendr&#225;n.   \n","readableText":"Siempre habrá pobres entre ustedes, pero a mí no siempre me tendrán.\n\n"},{"verse":"12","text":"Ella ha derramado este perfume sobre m&#237; a fin de preparar mi cuerpo para el entierro.   \n","readableText":"Ella ha derramado este perfume sobre mí a fin de preparar mi cuerpo para el\nentierro.\n\n"},{"verse":"13","text":"Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena Noticia, se recordar&#225; y se hablar&#225; de lo que hizo esta mujer&#187;.   \n","readableText":"Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena\nNoticia, se recordará y se hablará de lo que hizo esta mujer».\n\n"},{"verse":"14","text":"Entonces Judas Iscariote, uno de los doce disc&#237;pulos, fue a ver a los principales sacerdotes \n","readableText":"Entonces Judas Iscariote, uno de los doce discípulos, fue a ver a los\nprincipales sacerdotes\n\n"},{"verse":"15","text":"y pregunt&#243;: &#171;&#191;Cu&#225;nto me pagar&#225;n por traicionar a Jes&#250;s?&#187;. Y ellos le dieron treinta piezas de plata. \n","readableText":"y preguntó: «¿Cuánto me pagarán por traicionar a Jesús?». Y ellos le dieron\ntreinta piezas de plata.\n\n"},{"verse":"16","text":"A partir de ese momento, Judas comenz&#243; a buscar una oportunidad para traicionar a Jes&#250;s.   \n","readableText":"A partir de ese momento, Judas comenzó a buscar una oportunidad para traicionar\na Jesús.\n\n"},{"verse":"17","text":"El primer d&#237;a del Festival de los Panes sin Levadura, los disc&#237;pulos se acercaron a Jes&#250;s y le preguntaron: &#8212;&#191;D&#243;nde quieres que te preparemos la cena de Pascua?   \n","readableText":"El primer día del Festival de los Panes sin Levadura, los discípulos se\nacercaron a Jesús y le preguntaron: —¿Dónde quieres que te preparemos la cena\nde Pascua?\n\n"},{"verse":"18","text":"   &#8212;Al entrar en la ciudad  &#8212;les dijo&#8212;,  ver&#225;n a cierto hombre. D&#237;ganle: &#8220;El Maestro dice: &#8216;Mi tiempo ha llegado y comer&#233; la cena de Pascua con mis disc&#237;pulos en tu casa&#8217;&#8221;.   \n","readableText":" —Al entrar en la ciudad —les dijo—, verán a cierto hombre. Díganle: “El\nMaestro dice: ‘Mi tiempo ha llegado y comeré la cena de Pascua con mis\ndiscípulos en tu casa’”.\n\n"},{"verse":"19","text":"Entonces los disc&#237;pulos hicieron como Jes&#250;s les dijo y prepararon la cena de Pascua all&#237;.   \n","readableText":"Entonces los discípulos hicieron como Jesús les dijo y prepararon la cena de\nPascua allí.\n\n"},{"verse":"20","text":"Al anochecer, Jes&#250;s se sent&#243; a la mesa  con los Doce. \n","readableText":"Al anochecer, Jesús se sentó a la mesa con los Doce.\n\n"},{"verse":"21","text":"Mientras com&#237;an, les dijo:    &#8212;Les digo la verdad, uno de ustedes me traicionar&#225;.   \n","readableText":"Mientras comían, les dijo: —Les digo la verdad, uno de ustedes me traicionará.\n\n\n"},{"verse":"22","text":"Ellos, muy afligidos, le preguntaron uno por uno: &#8212;&#191;Ser&#233; yo, Se&#241;or?   \n","readableText":"Ellos, muy afligidos, le preguntaron uno por uno: —¿Seré yo, Señor?\n\n"},{"verse":"23","text":"Jes&#250;s contest&#243;:    &#8212;Uno de ustedes que acaba de comer de este plato conmigo me traicionar&#225;.   \n","readableText":"Jesús contestó: —Uno de ustedes que acaba de comer de este plato conmigo me\ntraicionará.\n\n"},{"verse":"24","text":"Pues el Hijo del Hombre tiene que morir, tal como lo declararon las Escrituras hace mucho tiempo. &#161;Pero qu&#233; terrible ser&#225; para el que lo traiciona! &#161;Para ese hombre ser&#237;a mucho mejor no haber nacido!   \n","readableText":"Pues el Hijo del Hombre tiene que morir, tal como lo declararon las Escrituras\nhace mucho tiempo. ¡Pero qué terrible será para el que lo traiciona! ¡Para ese\nhombre sería mucho mejor no haber nacido!\n\n"},{"verse":"25","text":"Judas, el que lo iba a traicionar, tambi&#233;n pregunt&#243;: &#8212;&#191;Ser&#233; yo, Rab&#237;? Y Jes&#250;s le dijo:    &#8212;T&#250; lo has dicho.   \n","readableText":"Judas, el que lo iba a traicionar, también preguntó: —¿Seré yo, Rabí? Y Jesús\nle dijo: —Tú lo has dicho.\n\n"},{"verse":"26","text":"Mientras com&#237;an, Jes&#250;s tom&#243; un poco de pan y lo bendijo. Luego lo parti&#243; en trozos, lo dio a sus disc&#237;pulos y dijo:  &#171;T&#243;menlo y c&#243;manlo, porque esto es mi cuerpo&#187;.   \n","readableText":"Mientras comían, Jesús tomó un poco de pan y lo bendijo. Luego lo partió en\ntrozos, lo dio a sus discípulos y dijo: «Tómenlo y cómanlo, porque esto es mi\ncuerpo».\n\n"},{"verse":"27","text":"Y tom&#243; en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a ellos y dijo:  &#171;Cada uno de ustedes beba de la copa,   \n","readableText":"Y tomó en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a\nellos y dijo: «Cada uno de ustedes beba de la copa,\n\n"},{"verse":"28","text":"porque esto es mi sangre, la cual confirma el pacto    entre Dios y su pueblo. Es derramada como sacrificio para perdonar los pecados de muchos.   \n","readableText":"porque esto es mi sangre, la cual confirma el pacto entre Dios y su pueblo. Es\nderramada como sacrificio para perdonar los pecados de muchos.\n\n"},{"verse":"29","text":"Acu&#233;rdense de lo que les digo: no volver&#233; a beber vino hasta el d&#237;a en que lo beba nuevo con ustedes en el reino de mi Padre&#187;.   \n","readableText":"Acuérdense de lo que les digo: no volveré a beber vino hasta el día en que lo\nbeba nuevo con ustedes en el reino de mi Padre».\n\n"},{"verse":"30","text":"Luego cantaron un himno y salieron al monte de los Olivos.   \n","readableText":"Luego cantaron un himno y salieron al monte de los Olivos.\n\n"},{"verse":"31","text":"En el camino, Jes&#250;s les dijo:  &#171;Esta noche, todos ustedes me abandonar&#225;n, porque las Escrituras dicen:    &#8220;Dios golpear&#225;       al Pastor,    y las ovejas del reba&#241;o se dispersar&#225;n&#8221;.   \n","readableText":"En el camino, Jesús les dijo: «Esta noche, todos ustedes me abandonarán, porque\nlas Escrituras dicen: “Dios golpeará al Pastor, y las ovejas del rebaño se\ndispersarán”.\n\n"},{"verse":"32","text":"   Sin embargo, despu&#233;s de ser levantado de los muertos, ir&#233; delante de ustedes a Galilea y all&#237; los ver&#233;&#187;.   \n","readableText":" Sin embargo, después de ser levantado de los muertos, iré delante de ustedes a\nGalilea y allí los veré».\n\n"},{"verse":"33","text":"Pedro declar&#243;: &#8212;Aunque todos te abandonen, yo jam&#225;s te abandonar&#233;.   \n","readableText":"Pedro declaró: —Aunque todos te abandonen, yo jamás te abandonaré.\n\n"},{"verse":"34","text":"Jes&#250;s respondi&#243;:    &#8212;Te digo la verdad, Pedro: esta misma noche, antes de que cante el gallo, negar&#225;s tres veces que me conoces.   \n","readableText":"Jesús respondió: —Te digo la verdad, Pedro: esta misma noche, antes de que\ncante el gallo, negarás tres veces que me conoces.\n\n"},{"verse":"35","text":"&#8212;&#161;No! &#8212;insisti&#243; Pedro&#8212;. Aunque tenga que morir contigo, &#161;jam&#225;s te negar&#233;! Y los dem&#225;s disc&#237;pulos juraron lo mismo.   \n","readableText":"—¡No! —insistió Pedro—. Aunque tenga que morir contigo, ¡jamás te negaré! Y los\ndemás discípulos juraron lo mismo.\n\n"},{"verse":"36","text":"Entonces Jes&#250;s fue con ellos al huerto de olivos llamado Getseman&#237; y dijo:  &#171;Si&#233;ntense aqu&#237; mientras voy all&#237; para orar&#187;.   \n","readableText":"Entonces Jesús fue con ellos al huerto de olivos llamado Getsemaní y dijo:\n«Siéntense aquí mientras voy allí para orar».\n\n"},{"verse":"37","text":"Se llev&#243; a Pedro y a los hijos de Zebedeo, Santiago y Juan, y comenz&#243; a afligirse y angustiarse. \n","readableText":"Se llevó a Pedro y a los hijos de Zebedeo, Santiago y Juan, y comenzó a\nafligirse y angustiarse.\n\n"},{"verse":"38","text":"Les dijo:  &#171;Mi alma est&#225; destrozada de tanta tristeza, hasta el punto de la muerte. Qu&#233;dense aqu&#237; y velen conmigo&#187;.   \n","readableText":"Les dijo: «Mi alma está destrozada de tanta tristeza, hasta el punto de la\nmuerte. Quédense aquí y velen conmigo».\n\n"},{"verse":"39","text":"&#201;l se adelant&#243; un poco m&#225;s y se inclin&#243; rostro en tierra mientras oraba:  &#171;&#161;Padre m&#237;o! Si es posible, que pase de m&#237; esta copa de sufrimiento. Sin embargo, quiero que se haga tu voluntad, no la m&#237;a&#187;.   \n","readableText":"Él se adelantó un poco más y se inclinó rostro en tierra mientras oraba:\n«¡Padre mío! Si es posible, que pase de mí esta copa de sufrimiento. Sin\nembargo, quiero que se haga tu voluntad, no la mía».\n\n"},{"verse":"40","text":"Luego volvi&#243; a los disc&#237;pulos y los encontr&#243; dormidos. Le dijo a Pedro:  &#171;&#191;No pudieron velar conmigo ni siquiera una hora?   \n","readableText":"Luego volvió a los discípulos y los encontró dormidos. Le dijo a Pedro: «¿No\npudieron velar conmigo ni siquiera una hora?\n\n"},{"verse":"41","text":"Velen y oren para que no cedan ante la tentaci&#243;n, porque el esp&#237;ritu est&#225; dispuesto, pero el cuerpo es d&#233;bil&#187;.   \n","readableText":"Velen y oren para que no cedan ante la tentación, porque el espíritu está\ndispuesto, pero el cuerpo es débil».\n\n"},{"verse":"42","text":"Entonces Jes&#250;s los dej&#243; por segunda vez y or&#243;:  &#171;&#161;Padre m&#237;o! Si no es posible que pase esta copa    a menos que yo la beba, entonces h&#225;gase tu voluntad&#187;.   \n","readableText":"Entonces Jesús los dejó por segunda vez y oró: «¡Padre mío! Si no es posible\nque pase esta copa a menos que yo la beba, entonces hágase tu voluntad».\n\n"},{"verse":"43","text":"Cuando regres&#243; de nuevo adonde estaban ellos, los encontr&#243; dormidos porque no pod&#237;an mantener los ojos abiertos.   \n","readableText":"Cuando regresó de nuevo adonde estaban ellos, los encontró dormidos porque no\npodían mantener los ojos abiertos.\n\n"},{"verse":"44","text":"As&#237; que se fue a orar por tercera vez y repiti&#243; lo mismo. \n","readableText":"Así que se fue a orar por tercera vez y repitió lo mismo.\n\n"},{"verse":"45","text":"Luego se acerc&#243; a sus disc&#237;pulos y les dijo:  &#171;&#161;Adelante, duerman y descansen! Pero miren, ha llegado la hora y el Hijo del Hombre es traicionado y entregado en manos de pecadores.   \n","readableText":"Luego se acercó a sus discípulos y les dijo: «¡Adelante, duerman y descansen!\nPero miren, ha llegado la hora y el Hijo del Hombre es traicionado y entregado\nen manos de pecadores.\n\n"},{"verse":"46","text":"Lev&#225;ntense, vamos. &#161;Miren, el que me traiciona ya est&#225; aqu&#237;!&#187;.   \n","readableText":"Levántense, vamos. ¡Miren, el que me traiciona ya está aquí!».\n\n"},{"verse":"47","text":"Mientras Jes&#250;s hablaba, lleg&#243; Judas, uno de los doce disc&#237;pulos, junto con una multitud de hombres armados con espadas y palos. Los hab&#237;an enviado los principales sacerdotes y los ancianos del pueblo. \n","readableText":"Mientras Jesús hablaba, llegó Judas, uno de los doce discípulos, junto con una\nmultitud de hombres armados con espadas y palos. Los habían enviado los\nprincipales sacerdotes y los ancianos del pueblo.\n\n"},{"verse":"48","text":"El traidor, Judas, hab&#237;a acordado con ellos una se&#241;al: &#171;Sabr&#225;n a cu&#225;l arrestar cuando lo salude con un beso&#187;. \n","readableText":"El traidor, Judas, había acordado con ellos una señal: «Sabrán a cuál arrestar\ncuando lo salude con un beso».\n\n"},{"verse":"49","text":"Entonces Judas fue directamente a Jes&#250;s. &#8212;&#161;Saludos, Rab&#237;! &#8212;exclam&#243; y le dio el beso.   \n","readableText":"Entonces Judas fue directamente a Jesús. —¡Saludos, Rabí! —exclamó y le dio el\nbeso.\n\n"},{"verse":"50","text":"Jes&#250;s dijo:    &#8212;Amigo m&#237;o, adelante, haz lo que viniste a hacer. Entonces los otros agarraron a Jes&#250;s y lo arrestaron; \n","readableText":"Jesús dijo: —Amigo mío, adelante, haz lo que viniste a hacer. Entonces los\notros agarraron a Jesús y lo arrestaron;\n\n"},{"verse":"51","text":"pero uno de los hombres que estaban con Jes&#250;s sac&#243; su espada e hiri&#243; al esclavo del sumo sacerdote cort&#225;ndole una oreja.   \n","readableText":"pero uno de los hombres que estaban con Jesús sacó su espada e hirió al esclavo\ndel sumo sacerdote cortándole una oreja.\n\n"},{"verse":"52","text":"   &#171;Guarda tu espada  &#8212;le dijo Jes&#250;s&#8212;.  Los que usan la espada morir&#225;n a espada.   \n","readableText":" «Guarda tu espada —le dijo Jesús—. Los que usan la espada morirán a espada.\n\n"},{"verse":"53","text":"&#191;No te das cuenta de que yo podr&#237;a pedirle a mi Padre que enviara miles    de &#225;ngeles para que nos protejan, y &#233;l los enviar&#237;a de inmediato?   \n","readableText":"¿No te das cuenta de que yo podría pedirle a mi Padre que enviara miles de\nángeles para que nos protejan, y él los enviaría de inmediato?\n\n"},{"verse":"54","text":"Pero si lo hiciera, &#191;c&#243;mo se cumplir&#237;an las Escrituras, que describen lo que tiene que suceder ahora?&#187;.   \n","readableText":"Pero si lo hiciera, ¿cómo se cumplirían las Escrituras, que describen lo que\ntiene que suceder ahora?».\n\n"},{"verse":"55","text":"Luego Jes&#250;s le dijo a la multitud:  &#171;&#191;Acaso soy un peligroso revolucionario, para que vengan con espadas y palos para arrestarme? &#191;Por qu&#233; no me arrestaron en el templo? Estuve ense&#241;ando all&#237; todos los d&#237;as.   \n","readableText":"Luego Jesús le dijo a la multitud: «¿Acaso soy un peligroso revolucionario,\npara que vengan con espadas y palos para arrestarme? ¿Por qué no me arrestaron\nen el templo? Estuve enseñando allí todos los días.\n\n"},{"verse":"56","text":"Pero todo esto sucede para que se cumplan las palabras de los profetas registradas en las Escrituras&#187;.  En ese momento, todos los disc&#237;pulos lo abandonaron y huyeron.   \n","readableText":"Pero todo esto sucede para que se cumplan las palabras de los profetas\nregistradas en las Escrituras». En ese momento, todos los discípulos lo\nabandonaron y huyeron.\n\n"},{"verse":"57","text":"Luego la gente que hab&#237;a arrestado a Jes&#250;s lo llev&#243; a la casa de Caif&#225;s, el sumo sacerdote, donde se hab&#237;an reunido los maestros de la ley religiosa y los ancianos. \n","readableText":"Luego la gente que había arrestado a Jesús lo llevó a la casa de Caifás, el\nsumo sacerdote, donde se habían reunido los maestros de la ley religiosa y los\nancianos.\n\n"},{"verse":"58","text":"Mientras tanto, Pedro lo sigui&#243; de lejos y lleg&#243; al patio del sumo sacerdote. Entr&#243;, se sent&#243; con los guardias y esper&#243; para ver c&#243;mo acabar&#237;a todo.   \n","readableText":"Mientras tanto, Pedro lo siguió de lejos y llegó al patio del sumo sacerdote.\nEntró, se sentó con los guardias y esperó para ver cómo acabaría todo.\n\n"},{"verse":"59","text":"Adentro, los principales sacerdotes y todo el Concilio Supremo  intentaban encontrar testigos que mintieran acerca de Jes&#250;s para poder ejecutarlo. \n","readableText":"Adentro, los principales sacerdotes y todo el Concilio Supremo intentaban\nencontrar testigos que mintieran acerca de Jesús para poder ejecutarlo.\n\n"},{"verse":"60","text":"Sin embargo, aunque encontraron a muchos que accedieron a dar un falso testimonio, no pudieron usar el testimonio de ninguno. Finalmente, se presentaron dos hombres \n","readableText":"Sin embargo, aunque encontraron a muchos que accedieron a dar un falso\ntestimonio, no pudieron usar el testimonio de ninguno. Finalmente, se\npresentaron dos hombres\n\n"},{"verse":"61","text":"y declararon: &#171;Este hombre dijo: &#8220;Puedo destruir el templo de Dios y reconstruirlo en tres d&#237;as&#8221;&#187;.   \n","readableText":"y declararon: «Este hombre dijo: “Puedo destruir el templo de Dios y\nreconstruirlo en tres días”».\n\n"},{"verse":"62","text":"Entonces el sumo sacerdote se puso de pie y le dijo a Jes&#250;s: &#171;Bien, &#191;no vas a responder a estos cargos? &#191;Qu&#233; tienes que decir a tu favor?&#187;. \n","readableText":"Entonces el sumo sacerdote se puso de pie y le dijo a Jesús: «Bien, ¿no vas a\nresponder a estos cargos? ¿Qué tienes que decir a tu favor?».\n\n"},{"verse":"63","text":"Pero Jes&#250;s guard&#243; silencio. Entonces el sumo sacerdote le dijo: &#8212;Te exijo, en el nombre del Dios viviente, que nos digas si eres el Mes&#237;as, el Hijo de Dios.   \n","readableText":"Pero Jesús guardó silencio. Entonces el sumo sacerdote le dijo: —Te exijo, en\nel nombre del Dios viviente, que nos digas si eres el Mesías, el Hijo de Dios.\n\n\n"},{"verse":"64","text":"Jes&#250;s respondi&#243;:    &#8212;T&#250; lo has dicho; y en el futuro ver&#225;n al Hijo del Hombre sentado en el lugar de poder, a la derecha de Dios,       y viniendo en las nubes del cielo.   \n","readableText":"Jesús respondió: —Tú lo has dicho; y en el futuro verán al Hijo del Hombre\nsentado en el lugar de poder, a la derecha de Dios, y viniendo en las nubes del\ncielo.\n\n"},{"verse":"65","text":"Entonces el sumo sacerdote se rasg&#243; las vestiduras en se&#241;al de horror y dijo: &#171;&#161;Blasfemia! &#191;Para qu&#233; necesitamos m&#225;s testigos? Todos han o&#237;do la blasfemia que dijo. \n","readableText":"Entonces el sumo sacerdote se rasgó las vestiduras en señal de horror y dijo:\n«¡Blasfemia! ¿Para qué necesitamos más testigos? Todos han oído la blasfemia\nque dijo.\n\n"},{"verse":"66","text":"&#191;Cu&#225;l es el veredicto?&#187;. &#171;&#161;Culpable! &#8212;gritaron&#8212;. &#161;Merece morir!&#187;.   \n","readableText":"¿Cuál es el veredicto?». «¡Culpable! —gritaron—. ¡Merece morir!».\n\n"},{"verse":"67","text":"Entonces comenzaron a escupirle en la cara a Jes&#250;s y a darle pu&#241;etazos. Algunos le daban bofetadas \n","readableText":"Entonces comenzaron a escupirle en la cara a Jesús y a darle puñetazos. Algunos\nle daban bofetadas\n\n"},{"verse":"68","text":"y se burlaban: &#171;&#161;Profet&#237;zanos, Mes&#237;as! &#191;Qui&#233;n te golpe&#243; esta vez?&#187;.   \n","readableText":"y se burlaban: «¡Profetízanos, Mesías! ¿Quién te golpeó esta vez?».\n\n"},{"verse":"69","text":"Mientras tanto, Pedro estaba sentado afuera en el patio. Una sirvienta se acerc&#243; y le dijo: &#8212;T&#250; eras uno de los que estaban con Jes&#250;s, el galileo.   \n","readableText":"Mientras tanto, Pedro estaba sentado afuera en el patio. Una sirvienta se\nacercó y le dijo: —Tú eras uno de los que estaban con Jesús, el galileo.\n\n"},{"verse":"70","text":"Pero Pedro lo neg&#243; frente a todos. &#8212;No s&#233; de qu&#233; hablas &#8212;le dijo.   \n","readableText":"Pero Pedro lo negó frente a todos. —No sé de qué hablas —le dijo.\n\n"},{"verse":"71","text":"M&#225;s tarde, cerca de la puerta, lo vio otra sirvienta, quien les dijo a los que estaban por ah&#237;: &#171;Este hombre estaba con Jes&#250;s de Nazaret &#187;.   \n","readableText":"Más tarde, cerca de la puerta, lo vio otra sirvienta, quien les dijo a los que\nestaban por ahí: «Este hombre estaba con Jesús de Nazaret ».\n\n"},{"verse":"72","text":"Nuevamente, Pedro lo neg&#243;, esta vez con un juramento. &#171;Ni siquiera conozco al hombre&#187;, dijo.   \n","readableText":"Nuevamente, Pedro lo negó, esta vez con un juramento. «Ni siquiera conozco al\nhombre», dijo.\n\n"},{"verse":"73","text":"Un poco m&#225;s tarde, algunos de los otros que estaban all&#237; se acercaron a Pedro y dijeron: &#8212;Seguro que t&#250; eres uno de ellos; nos damos cuenta por el acento galileo que tienes.   \n","readableText":"Un poco más tarde, algunos de los otros que estaban allí se acercaron a Pedro y\ndijeron: —Seguro que tú eres uno de ellos; nos damos cuenta por el acento\ngalileo que tienes.\n\n"},{"verse":"74","text":"Pedro jur&#243;: &#8212;&#161;Que me caiga una maldici&#243;n si les miento! &#161;No conozco al hombre! Inmediatamente, el gallo cant&#243;.   \n","readableText":"Pedro juró: —¡Que me caiga una maldición si les miento! ¡No conozco al hombre!\nInmediatamente, el gallo cantó.\n\n"},{"verse":"75","text":"De repente, las palabras de Jes&#250;s pasaron r&#225;pidamente por la mente de Pedro:  &#171;Antes de que cante el gallo, negar&#225;s tres veces que me conoces&#187;.  Y Pedro sali&#243; llorando amargamente.\n","readableText":"De repente, las palabras de Jesús pasaron rápidamente por la mente de Pedro:\n«Antes de que cante el gallo, negarás tres veces que me conoces». Y Pedro salió\nllorando amargamente.\n\n"}]}
