{"book":"1CH","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Estos son los principales de los hijos de Israel, jefes de familias, jefes de millares y de centenas, y oficiales que serv&#237;an al rey en todos los negocios de las divisiones que entraban y sal&#237;an cada mes durante todo el a&#241;o, siendo cada divisi&#243;n de veinticuatro mil.   \n","readableText":"Estos son los principales de los hijos de Israel, jefes de familias, jefes de\nmillares y de centenas, y oficiales que servían al rey en todos los negocios de\nlas divisiones que entraban y salían cada mes durante todo el año, siendo cada\ndivisión de veinticuatro mil.\n\n"},{"verse":"2","text":"Sobre la primera divisi&#243;n del primer mes estaba Jasobeam hijo de Zabdiel; y hab&#237;a en su divisi&#243;n veinticuatro mil. \n","readableText":"Sobre la primera división del primer mes estaba Jasobeam hijo de Zabdiel; y\nhabía en su división veinticuatro mil.\n\n"},{"verse":"3","text":"De los hijos de Fares, &#233;l fue jefe de todos los capitanes de las compa&#241;&#237;as del primer mes. \n","readableText":"De los hijos de Fares, él fue jefe de todos los capitanes de las compañías del\nprimer mes.\n\n"},{"verse":"4","text":"Sobre la divisi&#243;n del segundo mes estaba Dodai ahoh&#237;ta; y Miclot era jefe en su divisi&#243;n, en la que tambi&#233;n hab&#237;a veinticuatro mil. \n","readableText":"Sobre la división del segundo mes estaba Dodai ahohíta; y Miclot era jefe en su\ndivisión, en la que también había veinticuatro mil.\n\n"},{"verse":"5","text":"El jefe de la tercera divisi&#243;n para el tercer mes era Bena&#237;a, hijo del sumo sacerdote Joiada; y en su divisi&#243;n hab&#237;a veinticuatro mil. \n","readableText":"El jefe de la tercera división para el tercer mes era Benaía, hijo del sumo\nsacerdote Joiada; y en su división había veinticuatro mil.\n\n"},{"verse":"6","text":"Este Bena&#237;a era valiente entre los treinta y sobre los treinta; y en su divisi&#243;n estaba Amisabad su hijo. \n","readableText":"Este Benaía era valiente entre los treinta y sobre los treinta; y en su\ndivisión estaba Amisabad su hijo.\n\n"},{"verse":"7","text":"El cuarto jefe para el cuarto mes era Asael hermano de Joab, y despu&#233;s de &#233;l Zebad&#237;as su hijo; y en su divisi&#243;n hab&#237;a veinticuatro mil. \n","readableText":"El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él\nZebadías su hijo; y en su división había veinticuatro mil.\n\n"},{"verse":"8","text":"El quinto jefe para el quinto mes era Samhut izra&#237;ta; y en su divisi&#243;n hab&#237;a veinticuatro mil. \n","readableText":"El quinto jefe para el quinto mes era Samhut izraíta; y en su división había\nveinticuatro mil.\n\n"},{"verse":"9","text":"El sexto para el sexto mes era Ira hijo de Iques, de Tecoa; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El sexto para el sexto mes era Ira hijo de Iques, de Tecoa; y en su división\nveinticuatro mil.\n\n"},{"verse":"10","text":"El s&#233;ptimo para el s&#233;ptimo mes era Heles pelonita, de los hijos de Efra&#237;n; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El séptimo para el séptimo mes era Heles pelonita, de los hijos de Efraín; y en\nsu división veinticuatro mil.\n\n"},{"verse":"11","text":"El octavo para el octavo mes era Sibecai husatita, de los zera&#237;tas; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El octavo para el octavo mes era Sibecai husatita, de los zeraítas; y en su\ndivisión veinticuatro mil.\n\n"},{"verse":"12","text":"El noveno para el noveno mes era Abiezer anatotita, de los benjamitas; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El noveno para el noveno mes era Abiezer anatotita, de los benjamitas; y en su\ndivisión veinticuatro mil.\n\n"},{"verse":"13","text":"El d&#233;cimo para el d&#233;cimo mes era Maharai netofatita, de los zera&#237;tas; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El décimo para el décimo mes era Maharai netofatita, de los zeraítas; y en su\ndivisión veinticuatro mil.\n\n"},{"verse":"14","text":"El und&#233;cimo para el und&#233;cimo mes era Bena&#237;a piratonita, de los hijos de Efra&#237;n; y en su divisi&#243;n veinticuatro mil. \n","readableText":"El undécimo para el undécimo mes era Benaía piratonita, de los hijos de Efraín;\ny en su división veinticuatro mil.\n\n"},{"verse":"15","text":"El duod&#233;cimo para el duod&#233;cimo mes era Heldai netofatita, de Otoniel; y en su divisi&#243;n veinticuatro mil.   \n","readableText":"El duodécimo para el duodécimo mes era Heldai netofatita, de Otoniel; y en su\ndivisión veinticuatro mil.\n\n"},{"verse":"16","text":"Asimismo sobre las tribus de Israel: el jefe de los rubenitas era Eliezer hijo de Zicri; de los simeonitas, Sefat&#237;as, hijo de Maaca. \n","readableText":"Asimismo sobre las tribus de Israel: el jefe de los rubenitas era Eliezer hijo\nde Zicri; de los simeonitas, Sefatías, hijo de Maaca.\n\n"},{"verse":"17","text":"De los levitas, Hasab&#237;as hijo de Kemuel; de los de Aar&#243;n, Sadoc. \n","readableText":"De los levitas, Hasabías hijo de Kemuel; de los de Aarón, Sadoc.\n\n"},{"verse":"18","text":"De Jud&#225;, Eli&#250;, uno de los hermanos de David; de los de Isacar, Omri hijo de Micael. \n","readableText":"De Judá, Eliú, uno de los hermanos de David; de los de Isacar, Omri hijo de\nMicael.\n\n"},{"verse":"19","text":"De los de Zabul&#243;n, Isma&#237;as hijo de Abd&#237;as; de los de Neftal&#237;, Jerimot hijo de Azriel. \n","readableText":"De los de Zabulón, Ismaías hijo de Abdías; de los de Neftalí, Jerimot hijo de\nAzriel.\n\n"},{"verse":"20","text":"De los hijos de Efra&#237;n, Oseas hijo de Azaz&#237;as; de la media tribu de Manas&#233;s, Joel hijo de Peda&#237;as. \n","readableText":"De los hijos de Efraín, Oseas hijo de Azazías; de la media tribu de Manasés,\nJoel hijo de Pedaías.\n\n"},{"verse":"21","text":"De la otra media tribu de Manas&#233;s, en Galaad, Iddo hijo de Zacar&#237;as; de los de Benjam&#237;n, Jaasiel hijo de Abner. \n","readableText":"De la otra media tribu de Manasés, en Galaad, Iddo hijo de Zacarías; de los de\nBenjamín, Jaasiel hijo de Abner.\n\n"},{"verse":"22","text":"Y de Dan, Azareel hijo de Jeroham. Estos fueron los jefes de las tribus de Israel. \n","readableText":"Y de Dan, Azareel hijo de Jeroham. Estos fueron los jefes de las tribus de\nIsrael.\n\n"},{"verse":"23","text":"Y no tom&#243; David el n&#250;mero de los que eran de veinte a&#241;os abajo, por cuanto Jehov&#225; hab&#237;a dicho que &#233;l multiplicar&#237;a a Israel como las estrellas del cielo.   \n","readableText":"Y no tomó David el número de los que eran de veinte años abajo, por cuanto\nJehová había dicho que él multiplicaría a Israel como las estrellas del cielo.\n\n\n"},{"verse":"24","text":"Joab hijo de Sarvia hab&#237;a comenzado a contar; pero no acab&#243;, pues por esto vino el castigo sobre Israel,  y as&#237; el n&#250;mero no fue puesto en el registro de las cr&#243;nicas del rey David.   \n","readableText":"Joab hijo de Sarvia había comenzado a contar; pero no acabó, pues por esto vino\nel castigo sobre Israel, y así el número no fue puesto en el registro de las\ncrónicas del rey David.\n\n"},{"verse":"25","text":"Azmavet hijo de Adiel ten&#237;a a su cargo los tesoros del rey; y Jonat&#225;n hijo de Uz&#237;as los tesoros de los campos, de las ciudades, de las aldeas y de las torres. \n","readableText":"Azmavet hijo de Adiel tenía a su cargo los tesoros del rey; y Jonatán hijo de\nUzías los tesoros de los campos, de las ciudades, de las aldeas y de las\ntorres.\n\n"},{"verse":"26","text":"Y de los que trabajaban en la labranza de las tierras, Ezri hijo de Quelub. \n","readableText":"Y de los que trabajaban en la labranza de las tierras, Ezri hijo de Quelub.\n\n"},{"verse":"27","text":"De las vi&#241;as, Simei ramatita; y del fruto de las vi&#241;as para las bodegas, Zabdi sifmita. \n","readableText":"De las viñas, Simei ramatita; y del fruto de las viñas para las bodegas, Zabdi\nsifmita.\n\n"},{"verse":"28","text":"De los olivares e higuerales de la Sefela, Baal-han&#225;n gederita; y de los almacenes del aceite, Jo&#225;s. \n","readableText":"De los olivares e higuerales de la Sefela, Baal-hanán gederita; y de los\nalmacenes del aceite, Joás.\n\n"},{"verse":"29","text":"Del ganado que pastaba en Sar&#243;n, Sitrai saronita; y del ganado que estaba en los valles, Safat hijo de Adlai. \n","readableText":"Del ganado que pastaba en Sarón, Sitrai saronita; y del ganado que estaba en\nlos valles, Safat hijo de Adlai.\n\n"},{"verse":"30","text":"De los camellos, Obil ismaelita; de las asnas, Jehed&#237;as meronotita; \n","readableText":"De los camellos, Obil ismaelita; de las asnas, Jehedías meronotita;\n\n"},{"verse":"31","text":"y de las ovejas, Jaziz agareno. Todos estos eran administradores de la hacienda del rey David.   \n","readableText":"y de las ovejas, Jaziz agareno. Todos estos eran administradores de la hacienda\ndel rey David.\n\n"},{"verse":"32","text":"Y Jonat&#225;n t&#237;o de David era consejero, var&#243;n prudente y escriba; y Jehiel hijo de Hacmoni estaba con los hijos del rey. \n","readableText":"Y Jonatán tío de David era consejero, varón prudente y escriba; y Jehiel hijo\nde Hacmoni estaba con los hijos del rey.\n\n"},{"verse":"33","text":"Tambi&#233;n Ahitofel era consejero del rey, y Husai arquita amigo del rey. \n","readableText":"También Ahitofel era consejero del rey, y Husai arquita amigo del rey.\n\n"},{"verse":"34","text":"Despu&#233;s de Ahitofel estaba Joiada hijo de Bena&#237;a, y Abiatar. Y Joab era el general del ej&#233;rcito del rey.\n","readableText":"Después de Ahitofel estaba Joiada hijo de Benaía, y Abiatar. Y Joab era el\ngeneral del ejército del rey.\n\n"}]}
