{"book":"1CH","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Entonces David tom&#243; consejo con los capitanes de millares y de centenas, y con todos los jefes. \n","readableText":"Entonces David tomó consejo con los capitanes de millares y de centenas, y con\ntodos los jefes.\n\n"},{"verse":"2","text":"Y dijo David a toda la asamblea de Israel: Si os parece bien y si es la voluntad de Jehov&#225; nuestro Dios, enviaremos a todas partes por nuestros hermanos que han quedado en todas las tierras de Israel, y por los sacerdotes y levitas que est&#225;n con ellos en sus ciudades y ejidos, para que se re&#250;nan con nosotros; \n","readableText":"Y dijo David a toda la asamblea de Israel: Si os parece bien y si es la\nvoluntad de Jehová nuestro Dios, enviaremos a todas partes por nuestros\nhermanos que han quedado en todas las tierras de Israel, y por los sacerdotes y\nlevitas que están con ellos en sus ciudades y ejidos, para que se reúnan con\nnosotros;\n\n"},{"verse":"3","text":"y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Sa&#250;l no hemos hecho caso de ella. \n","readableText":"y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl\nno hemos hecho caso de ella.\n\n"},{"verse":"4","text":"Y dijo toda la asamblea que se hiciese as&#237;, porque la cosa parec&#237;a bien a todo el pueblo.   \n","readableText":"Y dijo toda la asamblea que se hiciese así, porque la cosa parecía bien a todo\nel pueblo.\n\n"},{"verse":"5","text":"Entonces David reuni&#243; a todo Israel, desde Sihor de Egipto hasta la entrada de Hamat, para que trajesen el arca de Dios de Quiriat-jearim.   \n","readableText":"Entonces David reunió a todo Israel, desde Sihor de Egipto hasta la entrada de\nHamat, para que trajesen el arca de Dios de Quiriat-jearim.\n\n"},{"verse":"6","text":"Y subi&#243; David con todo Israel a Baala de Quiriat-jearim, que est&#225; en Jud&#225;, para pasar de all&#237; el arca de Jehov&#225; Dios, que mora entre los querubines,  sobre la cual su nombre es invocado. \n","readableText":"Y subió David con todo Israel a Baala de Quiriat-jearim, que está en Judá, para\npasar de allí el arca de Jehová Dios, que mora entre los querubines, sobre la\ncual su nombre es invocado.\n\n"},{"verse":"7","text":"Y llevaron el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y Ah&#237;o guiaban el carro. \n","readableText":"Y llevaron el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y\nAhío guiaban el carro.\n\n"},{"verse":"8","text":"Y David y todo Israel se regocijaban delante de Dios con todas sus fuerzas, con c&#225;nticos, arpas, salterios, tamboriles, c&#237;mbalos y trompetas.   \n","readableText":"Y David y todo Israel se regocijaban delante de Dios con todas sus fuerzas, con\ncánticos, arpas, salterios, tamboriles, címbalos y trompetas.\n\n"},{"verse":"9","text":"Pero cuando llegaron a la era de Quid&#243;n, Uza extendi&#243; su mano al arca para sostenerla, porque los bueyes tropezaban. \n","readableText":"Pero cuando llegaron a la era de Quidón, Uza extendió su mano al arca para\nsostenerla, porque los bueyes tropezaban.\n\n"},{"verse":"10","text":"Y el furor de Jehov&#225; se encendi&#243; contra Uza, y lo hiri&#243;, porque hab&#237;a extendido su mano al arca; y muri&#243; all&#237; delante de Dios. \n","readableText":"Y el furor de Jehová se encendió contra Uza, y lo hirió, porque había extendido\nsu mano al arca; y murió allí delante de Dios.\n\n"},{"verse":"11","text":"Y David tuvo pesar, porque Jehov&#225; hab&#237;a quebrantado a Uza; por lo que llam&#243; aquel lugar P&#233;rez-uza,  hasta hoy. \n","readableText":"Y David tuvo pesar, porque Jehová había quebrantado a Uza; por lo que llamó\naquel lugar Pérez-uza, hasta hoy.\n\n"},{"verse":"12","text":"Y David temi&#243; a Dios aquel d&#237;a, y dijo: &#191;C&#243;mo he de traer a mi casa el arca de Dios? \n","readableText":"Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de\nDios?\n\n"},{"verse":"13","text":"Y no trajo David el arca a su casa en la ciudad de David, sino que la llev&#243; a casa de Obed-edom geteo. \n","readableText":"Y no trajo David el arca a su casa en la ciudad de David, sino que la llevó a\ncasa de Obed-edom geteo.\n\n"},{"verse":"14","text":"Y el arca de Dios estuvo con la familia de Obed-edom, en su casa, tres meses; y bendijo Jehov&#225; la casa de Obed-edom,  y todo lo que ten&#237;a.\n","readableText":"Y el arca de Dios estuvo con la familia de Obed-edom, en su casa, tres meses; y\nbendijo Jehová la casa de Obed-edom, y todo lo que tenía.\n\n"}]}
