{"book":"1CH","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Los filisteos pelearon contra Israel; y huyeron delante de ellos los israelitas, y cayeron heridos en el monte de Gilboa. \n","readableText":"Los filisteos pelearon contra Israel; y huyeron delante de ellos los\nisraelitas, y cayeron heridos en el monte de Gilboa.\n\n"},{"verse":"2","text":"Y los filisteos siguieron a Sa&#250;l y a sus hijos, y mataron los filisteos a Jonat&#225;n, a Abinadab y a Malquis&#250;a, hijos de Sa&#250;l. \n","readableText":"Y los filisteos siguieron a Saúl y a sus hijos, y mataron los filisteos a\nJonatán, a Abinadab y a Malquisúa, hijos de Saúl.\n\n"},{"verse":"3","text":"Y arreciando la batalla contra Sa&#250;l, le alcanzaron los flecheros, y fue herido por los flecheros. \n","readableText":"Y arreciando la batalla contra Saúl, le alcanzaron los flecheros, y fue herido\npor los flecheros.\n\n"},{"verse":"4","text":"Entonces dijo Sa&#250;l a su escudero: Saca tu espada y trasp&#225;same con ella, no sea que vengan estos incircuncisos y hagan escarnio de m&#237;; pero su escudero no quiso, porque ten&#237;a mucho miedo. Entonces Sa&#250;l tom&#243; la espada, y se ech&#243; sobre ella. \n","readableText":"Entonces dijo Saúl a su escudero: Saca tu espada y traspásame con ella, no sea\nque vengan estos incircuncisos y hagan escarnio de mí; pero su escudero no\nquiso, porque tenía mucho miedo. Entonces Saúl tomó la espada, y se echó sobre\nella.\n\n"},{"verse":"5","text":"Cuando su escudero vio a Sa&#250;l muerto, &#233;l tambi&#233;n se ech&#243; sobre su espada y se mat&#243;. \n","readableText":"Cuando su escudero vio a Saúl muerto, él también se echó sobre su espada y se\nmató.\n\n"},{"verse":"6","text":"As&#237; murieron Sa&#250;l y sus tres hijos; y toda su casa muri&#243; juntamente con &#233;l. \n","readableText":"Así murieron Saúl y sus tres hijos; y toda su casa murió juntamente con él.\n\n"},{"verse":"7","text":"Y viendo todos los de Israel que habitaban en el valle, que hab&#237;an huido, y que Sa&#250;l y sus hijos eran muertos, dejaron sus ciudades y huyeron, y vinieron los filisteos y habitaron en ellas.   \n","readableText":"Y viendo todos los de Israel que habitaban en el valle, que habían huido, y que\nSaúl y sus hijos eran muertos, dejaron sus ciudades y huyeron, y vinieron los\nfilisteos y habitaron en ellas.\n\n"},{"verse":"8","text":"Sucedi&#243; al d&#237;a siguiente, que al venir los filisteos a despojar a los muertos, hallaron a Sa&#250;l y a sus hijos tendidos en el monte de Gilboa. \n","readableText":"Sucedió al día siguiente, que al venir los filisteos a despojar a los muertos,\nhallaron a Saúl y a sus hijos tendidos en el monte de Gilboa.\n\n"},{"verse":"9","text":"Y luego que le despojaron, tomaron su cabeza y sus armas, y enviaron mensajeros por toda la tierra de los filisteos para dar las nuevas a sus &#237;dolos y al pueblo. \n","readableText":"Y luego que le despojaron, tomaron su cabeza y sus armas, y enviaron mensajeros\npor toda la tierra de los filisteos para dar las nuevas a sus ídolos y al\npueblo.\n\n"},{"verse":"10","text":"Y pusieron sus armas en el templo de sus dioses, y colgaron la cabeza en el templo de Dag&#243;n. \n","readableText":"Y pusieron sus armas en el templo de sus dioses, y colgaron la cabeza en el\ntemplo de Dagón.\n\n"},{"verse":"11","text":"Y oyendo todos los de Jabes de Galaad lo que los filisteos hab&#237;an hecho de Sa&#250;l, \n","readableText":"Y oyendo todos los de Jabes de Galaad lo que los filisteos habían hecho de\nSaúl,\n\n"},{"verse":"12","text":"se levantaron todos los hombres valientes, y tomaron el cuerpo de Sa&#250;l y los cuerpos de sus hijos, y los trajeron a Jabes; y enterraron sus huesos debajo de una encina en Jabes, y ayunaron siete d&#237;as.   \n","readableText":"se levantaron todos los hombres valientes, y tomaron el cuerpo de Saúl y los\ncuerpos de sus hijos, y los trajeron a Jabes; y enterraron sus huesos debajo de\nuna encina en Jabes, y ayunaron siete días.\n\n"},{"verse":"13","text":"As&#237; muri&#243; Sa&#250;l por su rebeli&#243;n con que prevaric&#243; contra Jehov&#225;, contra la palabra de Jehov&#225;, la cual no guard&#243;,  y porque consult&#243; a una adivina,   \n","readableText":"Así murió Saúl por su rebelión con que prevaricó contra Jehová, contra la\npalabra de Jehová, la cual no guardó, y porque consultó a una adivina,\n\n"},{"verse":"14","text":"y no consult&#243; a Jehov&#225;; por esta causa lo mat&#243;, y traspas&#243; el reino a David hijo de Isa&#237;.\n","readableText":"y no consultó a Jehová; por esta causa lo mató, y traspasó el reino a David\nhijo de Isaí.\n\n"}]}
