{"book":"1CH","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Asimismo David y los jefes del ej&#233;rcito apartaron para el ministerio a los hijos de Asaf, de Hem&#225;n y de Jedut&#250;n, para que profetizasen con arpas, salterios y c&#237;mbalos; y el n&#250;mero de ellos, hombres id&#243;neos para la obra de su ministerio, fue: \n","readableText":"Asimismo David y los jefes del ejército apartaron para el ministerio a los\nhijos de Asaf, de Hemán y de Jedutún, para que profetizasen con arpas,\nsalterios y címbalos; y el número de ellos, hombres idóneos para la obra de su\nministerio, fue:\n\n"},{"verse":"2","text":"De los hijos de Asaf: Zacur, Jos&#233;, Netan&#237;as y Asarela, hijos de Asaf, bajo la direcci&#243;n de Asaf, el cual profetizaba bajo las &#243;rdenes del rey. \n","readableText":"De los hijos de Asaf: Zacur, José, Netanías y Asarela, hijos de Asaf, bajo la\ndirección de Asaf, el cual profetizaba bajo las órdenes del rey.\n\n"},{"verse":"3","text":"De los hijos de Jedut&#250;n: Gedal&#237;as, Zeri, Jesa&#237;as, Hasab&#237;as, Matat&#237;as y Simei; seis, bajo la direcci&#243;n de su padre Jedut&#250;n, el cual profetizaba con arpa, para aclamar y alabar a Jehov&#225;. \n","readableText":"De los hijos de Jedutún: Gedalías, Zeri, Jesaías, Hasabías, Matatías y Simei;\nseis, bajo la dirección de su padre Jedutún, el cual profetizaba con arpa, para\naclamar y alabar a Jehová.\n\n"},{"verse":"4","text":"De los hijos de Hem&#225;n: Buqu&#237;as, Matan&#237;as, Uziel, Sebuel, Jeremot, Hanan&#237;as, Hanani, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y Mahaziot. \n","readableText":"De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jeremot, Hananías,\nHanani, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y Mahaziot.\n\n"},{"verse":"5","text":"Todos estos fueron hijos de Hem&#225;n, vidente del rey en las cosas de Dios, para exaltar su poder; y Dios dio a Hem&#225;n catorce hijos y tres hijas. \n","readableText":"Todos estos fueron hijos de Hemán, vidente del rey en las cosas de Dios, para\nexaltar su poder; y Dios dio a Hemán catorce hijos y tres hijas.\n\n"},{"verse":"6","text":"Y todos estos estaban bajo la direcci&#243;n de su padre en la m&#250;sica, en la casa de Jehov&#225;, con c&#237;mbalos, salterios y arpas, para el ministerio del templo de Dios. Asaf, Jedut&#250;n y Hem&#225;n estaban por disposici&#243;n del rey. \n","readableText":"Y todos estos estaban bajo la dirección de su padre en la música, en la casa de\nJehová, con címbalos, salterios y arpas, para el ministerio del templo de Dios.\nAsaf, Jedutún y Hemán estaban por disposición del rey.\n\n"},{"verse":"7","text":"Y el n&#250;mero de ellos, con sus hermanos, instruidos en el canto para Jehov&#225;, todos los aptos, fue doscientos ochenta y ocho. \n","readableText":"Y el número de ellos, con sus hermanos, instruidos en el canto para Jehová,\ntodos los aptos, fue doscientos ochenta y ocho.\n\n"},{"verse":"8","text":"Y echaron suertes para servir por turnos, entrando el peque&#241;o con el grande, lo mismo el maestro que el disc&#237;pulo.   \n","readableText":"Y echaron suertes para servir por turnos, entrando el pequeño con el grande, lo\nmismo el maestro que el discípulo.\n\n"},{"verse":"9","text":"La primera suerte sali&#243; por Asaf, para Jos&#233;; la segunda para Gedal&#237;as, quien con sus hermanos e hijos fueron doce; \n","readableText":"La primera suerte salió por Asaf, para José; la segunda para Gedalías, quien\ncon sus hermanos e hijos fueron doce;\n\n"},{"verse":"10","text":"la tercera para Zacur, con sus hijos y sus hermanos, doce; \n","readableText":"la tercera para Zacur, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"11","text":"la cuarta para Izri, con sus hijos y sus hermanos, doce; \n","readableText":"la cuarta para Izri, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"12","text":"la quinta para Netan&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la quinta para Netanías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"13","text":"la sexta para Buqu&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la sexta para Buquías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"14","text":"la s&#233;ptima para Jesarela, con sus hijos y sus hermanos, doce; \n","readableText":"la séptima para Jesarela, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"15","text":"la octava para Jesah&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la octava para Jesahías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"16","text":"la novena para Matan&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la novena para Matanías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"17","text":"la d&#233;cima para Simei, con sus hijos y sus hermanos, doce; \n","readableText":"la décima para Simei, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"18","text":"la und&#233;cima para Azareel, con sus hijos y sus hermanos, doce; \n","readableText":"la undécima para Azareel, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"19","text":"la duod&#233;cima para Hasab&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la duodécima para Hasabías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"20","text":"la decimatercera para Subael, con sus hijos y sus hermanos, doce; \n","readableText":"la decimatercera para Subael, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"21","text":"la decimacuarta para Matat&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la decimacuarta para Matatías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"22","text":"la decimaquinta para Jeremot, con sus hijos y sus hermanos, doce; \n","readableText":"la decimaquinta para Jeremot, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"23","text":"la decimasexta para Hanan&#237;as, con sus hijos y sus hermanos, doce; \n","readableText":"la decimasexta para Hananías, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"24","text":"la decimas&#233;ptima para Josbecasa, con sus hijos y sus hermanos, doce; \n","readableText":"la decimaséptima para Josbecasa, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"25","text":"la decimaoctava para Hanani, con sus hijos y sus hermanos, doce; \n","readableText":"la decimaoctava para Hanani, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"26","text":"la decimanovena para Maloti, con sus hijos y sus hermanos, doce; \n","readableText":"la decimanovena para Maloti, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"27","text":"la vig&#233;sima para Eliata, con sus hijos y sus hermanos, doce; \n","readableText":"la vigésima para Eliata, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"28","text":"la vigesimaprimera para Hotir, con sus hijos y sus hermanos, doce; \n","readableText":"la vigesimaprimera para Hotir, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"29","text":"la vigesimasegunda para Gidalti, con sus hijos y sus hermanos, doce; \n","readableText":"la vigesimasegunda para Gidalti, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"30","text":"la vigesimatercera para Mahaziot, con sus hijos y sus hermanos, doce; \n","readableText":"la vigesimatercera para Mahaziot, con sus hijos y sus hermanos, doce;\n\n"},{"verse":"31","text":"la vigesimacuarta para Romanti-ezer, con sus hijos y sus hermanos, doce.\n","readableText":"la vigesimacuarta para Romanti-ezer, con sus hijos y sus hermanos, doce.\n\n"}]}
