{"book":"1CH","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Estos son los hijos de Israel: Rub&#233;n, Sime&#243;n, Lev&#237;, Jud&#225;, Isacar, Zabul&#243;n, \n","readableText":"Estos son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,\n\n"},{"verse":"2","text":"Dan, Jos&#233;, Benjam&#237;n, Neftal&#237;, Gad y Aser.   \n","readableText":"Dan, José, Benjamín, Neftalí, Gad y Aser.\n\n"},{"verse":"3","text":"Los hijos de Jud&#225;: Er, On&#225;n y Sela. Estos tres le nacieron de la hija de S&#250;a, cananea. Y Er, primog&#233;nito de Jud&#225;, fue malo delante de Jehov&#225;, quien lo mat&#243;. \n","readableText":"Los hijos de Judá: Er, Onán y Sela. Estos tres le nacieron de la hija de Súa,\ncananea. Y Er, primogénito de Judá, fue malo delante de Jehová, quien lo mató.\n\n\n"},{"verse":"4","text":"Y Tamar su nuera dio a luz a Fares y a Zera. Todos los hijos de Jud&#225; fueron cinco.   \n","readableText":"Y Tamar su nuera dio a luz a Fares y a Zera. Todos los hijos de Judá fueron\ncinco.\n\n"},{"verse":"5","text":"Los hijos de Fares:  Hezr&#243;n y Hamul. \n","readableText":"Los hijos de Fares: Hezrón y Hamul.\n\n"},{"verse":"6","text":"Y los hijos de Zera: Zimri, Et&#225;n, Hem&#225;n, Calcol y Dara; por todos cinco. \n","readableText":"Y los hijos de Zera: Zimri, Etán, Hemán, Calcol y Dara; por todos cinco.\n\n"},{"verse":"7","text":"Hijo de Carmi fue Ac&#225;n, el que perturb&#243; a Israel, porque prevaric&#243; en el anatema.   \n","readableText":"Hijo de Carmi fue Acán, el que perturbó a Israel, porque prevaricó en el\nanatema.\n\n"},{"verse":"8","text":"Azar&#237;as fue hijo de Et&#225;n.   \n","readableText":"Azarías fue hijo de Etán.\n\n"},{"verse":"9","text":"Los hijos que nacieron a Hezr&#243;n: Jerameel, Ram y Quelubai. \n","readableText":"Los hijos que nacieron a Hezrón: Jerameel, Ram y Quelubai.\n\n"},{"verse":"10","text":"Ram engendr&#243; a Aminadab, y Aminadab engendr&#243; a Naas&#243;n, pr&#237;ncipe de los hijos de Jud&#225;. \n","readableText":"Ram engendró a Aminadab, y Aminadab engendró a Naasón, príncipe de los hijos de\nJudá.\n\n"},{"verse":"11","text":"Naas&#243;n engendr&#243; a Salm&#243;n, y Salm&#243;n engendr&#243; a Booz. \n","readableText":"Naasón engendró a Salmón, y Salmón engendró a Booz.\n\n"},{"verse":"12","text":"Booz engendr&#243; a Obed, y Obed engendr&#243; a Isa&#237;, \n","readableText":"Booz engendró a Obed, y Obed engendró a Isaí,\n\n"},{"verse":"13","text":"e Isa&#237; engendr&#243; a Eliab su primog&#233;nito, el segundo Abinadab, Simea el tercero, \n","readableText":"e Isaí engendró a Eliab su primogénito, el segundo Abinadab, Simea el tercero,\n\n\n"},{"verse":"14","text":"el cuarto Natanael, el quinto Radai, \n","readableText":"el cuarto Natanael, el quinto Radai,\n\n"},{"verse":"15","text":"el sexto Ozem, el s&#233;ptimo David, \n","readableText":"el sexto Ozem, el séptimo David,\n\n"},{"verse":"16","text":"de los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab y Asael. \n","readableText":"de los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron\ntres: Abisai, Joab y Asael.\n\n"},{"verse":"17","text":"Abigail dio a luz a Amasa, cuyo padre fue Jeter ismaelita, \n","readableText":"Abigail dio a luz a Amasa, cuyo padre fue Jeter ismaelita,\n\n"},{"verse":"18","text":"Caleb hijo de Hezr&#243;n engendr&#243; a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobab y Ard&#243;n. \n","readableText":"Caleb hijo de Hezrón engendró a Jeriot de su mujer Azuba. Y los hijos de ella\nfueron Jeser, Sobab y Ardón.\n\n"},{"verse":"19","text":"Muerta Azuba, tom&#243; Caleb por mujer a Efrata, la cual dio a luz a Hur. \n","readableText":"Muerta Azuba, tomó Caleb por mujer a Efrata, la cual dio a luz a Hur.\n\n"},{"verse":"20","text":"Y Hur engendr&#243; a Uri, y Uri engendr&#243; a Bezaleel.   \n","readableText":"Y Hur engendró a Uri, y Uri engendró a Bezaleel.\n\n"},{"verse":"21","text":"Despu&#233;s entr&#243; Hezr&#243;n a la hija de Maquir padre de Galaad, la cual tom&#243; siendo &#233;l de sesenta a&#241;os, y ella dio a luz a Segub. \n","readableText":"Después entró Hezrón a la hija de Maquir padre de Galaad, la cual tomó siendo\nél de sesenta años, y ella dio a luz a Segub.\n\n"},{"verse":"22","text":"Y Segub engendr&#243; a Jair, el cual tuvo veintitr&#233;s ciudades en la tierra de Galaad. \n","readableText":"Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de\nGalaad.\n\n"},{"verse":"23","text":"Pero Gesur y Aram tomaron de ellos las ciudades de Jair, con Kenat y sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Maquir padre de Galaad. \n","readableText":"Pero Gesur y Aram tomaron de ellos las ciudades de Jair, con Kenat y sus\naldeas, sesenta lugares. Todos estos fueron de los hijos de Maquir padre de\nGalaad.\n\n"},{"verse":"24","text":"Muerto Hezr&#243;n en Caleb de Efrata, Ab&#237;as mujer de Hezr&#243;n dio a luz a Asur padre de Tecoa.   \n","readableText":"Muerto Hezrón en Caleb de Efrata, Abías mujer de Hezrón dio a luz a Asur padre\nde Tecoa.\n\n"},{"verse":"25","text":"Los hijos de Jerameel primog&#233;nito de Hezr&#243;n fueron Ram su primog&#233;nito, Buna, Or&#233;n, Ozem y Ah&#237;as. \n","readableText":"Los hijos de Jerameel primogénito de Hezrón fueron Ram su primogénito, Buna,\nOrén, Ozem y Ahías.\n\n"},{"verse":"26","text":"Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam. \n","readableText":"Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam.\n\n"},{"verse":"27","text":"Los hijos de Ram primog&#233;nito de Jerameel fueron Maaz, Jam&#237;n y Equer. \n","readableText":"Los hijos de Ram primogénito de Jerameel fueron Maaz, Jamín y Equer.\n\n"},{"verse":"28","text":"Y los hijos de Onam fueron Samai y Jada. Los hijos de Samai: Nadab y Abisur. \n","readableText":"Y los hijos de Onam fueron Samai y Jada. Los hijos de Samai: Nadab y Abisur.\n\n"},{"verse":"29","text":"Y el nombre de la mujer de Abisur fue Abihail, la cual dio a luz a Ahb&#225;n y a Molid. \n","readableText":"Y el nombre de la mujer de Abisur fue Abihail, la cual dio a luz a Ahbán y a\nMolid.\n\n"},{"verse":"30","text":"Los hijos de Nadab: Seled y Apaim. Y Seled muri&#243; sin hijos. \n","readableText":"Los hijos de Nadab: Seled y Apaim. Y Seled murió sin hijos.\n\n"},{"verse":"31","text":"Isi fue hijo de Apaim, y Ses&#225;n hijo de Isi, e hijo de Ses&#225;n, Ahlai. \n","readableText":"Isi fue hijo de Apaim, y Sesán hijo de Isi, e hijo de Sesán, Ahlai.\n\n"},{"verse":"32","text":"Los hijos de Jada hermano de Samai: Jeter y Jonat&#225;n. Y muri&#243; Jeter sin hijos. \n","readableText":"Los hijos de Jada hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.\n\n\n"},{"verse":"33","text":"Los hijos de Jonat&#225;n: Pelet y Zaza. Estos fueron los hijos de Jerameel. \n","readableText":"Los hijos de Jonatán: Pelet y Zaza. Estos fueron los hijos de Jerameel.\n\n"},{"verse":"34","text":"Y Ses&#225;n no tuvo hijos, sino hijas; pero ten&#237;a Ses&#225;n un siervo egipcio llamado Jarha. \n","readableText":"Y Sesán no tuvo hijos, sino hijas; pero tenía Sesán un siervo egipcio llamado\nJarha.\n\n"},{"verse":"35","text":"A este Ses&#225;n dio su hija por mujer, y ella dio a luz a Atai. \n","readableText":"A este Sesán dio su hija por mujer, y ella dio a luz a Atai.\n\n"},{"verse":"36","text":"Atai engendr&#243; a Nat&#225;n, y Nat&#225;n engendr&#243; a Zabad; \n","readableText":"Atai engendró a Natán, y Natán engendró a Zabad;\n\n"},{"verse":"37","text":"Zabad engendr&#243; a Eflal, Eflal engendr&#243; a Obed; \n","readableText":"Zabad engendró a Eflal, Eflal engendró a Obed;\n\n"},{"verse":"38","text":"Obed engendr&#243; a Jeh&#250;, Jeh&#250; engendr&#243; a Azar&#237;as; \n","readableText":"Obed engendró a Jehú, Jehú engendró a Azarías;\n\n"},{"verse":"39","text":"Azar&#237;as engendr&#243; a Heles, Heles engendr&#243; a Elasa; \n","readableText":"Azarías engendró a Heles, Heles engendró a Elasa;\n\n"},{"verse":"40","text":"Elasa engendr&#243; a Sismai, Sismai engendr&#243; a Salum; \n","readableText":"Elasa engendró a Sismai, Sismai engendró a Salum;\n\n"},{"verse":"41","text":"Salum engendr&#243; a Jecam&#237;as, y Jecam&#237;as engendr&#243; a Elisama.   \n","readableText":"Salum engendró a Jecamías, y Jecamías engendró a Elisama.\n\n"},{"verse":"42","text":"Los hijos de Caleb hermano de Jerameel fueron: Mesa su primog&#233;nito, que fue el padre de Zif; y los hijos de Maresa padre de Hebr&#243;n. \n","readableText":"Los hijos de Caleb hermano de Jerameel fueron: Mesa su primogénito, que fue el\npadre de Zif; y los hijos de Maresa padre de Hebrón.\n\n"},{"verse":"43","text":"Y los hijos de Hebr&#243;n: Cor&#233;, Tap&#250;a, Requem y Sema. \n","readableText":"Y los hijos de Hebrón: Coré, Tapúa, Requem y Sema.\n\n"},{"verse":"44","text":"Sema engendr&#243; a Raham padre de Jorcoam, y Requem engendr&#243; a Samai. \n","readableText":"Sema engendró a Raham padre de Jorcoam, y Requem engendró a Samai.\n\n"},{"verse":"45","text":"Ma&#243;n fue hijo de Samai, y Ma&#243;n padre de Bet-sur. \n","readableText":"Maón fue hijo de Samai, y Maón padre de Bet-sur.\n\n"},{"verse":"46","text":"Y Efa concubina de Caleb dio a luz a Har&#225;n, a Mosa y a Gazez. Y Har&#225;n engendr&#243; a Gazez. \n","readableText":"Y Efa concubina de Caleb dio a luz a Harán, a Mosa y a Gazez. Y Harán engendró\na Gazez.\n\n"},{"verse":"47","text":"Los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efa y Saaf. \n","readableText":"Los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efa y Saaf.\n\n"},{"verse":"48","text":"Maaca concubina de Caleb dio a luz a Seber y a Tirhana. \n","readableText":"Maaca concubina de Caleb dio a luz a Seber y a Tirhana.\n\n"},{"verse":"49","text":"Tambi&#233;n dio a luz a Saaf padre de Madmana, y a Seva padre de Macbena y padre de Gibea. Y Acsa fue hija de Caleb. \n","readableText":"También dio a luz a Saaf padre de Madmana, y a Seva padre de Macbena y padre de\nGibea. Y Acsa fue hija de Caleb.\n\n"},{"verse":"50","text":"Estos fueron los hijos de Caleb. Los hijos de Hur primog&#233;nito de Efrata: Sobal padre de Quiriat-jearim, \n","readableText":"Estos fueron los hijos de Caleb. Los hijos de Hur primogénito de Efrata: Sobal\npadre de Quiriat-jearim,\n\n"},{"verse":"51","text":"Salma padre de Bel&#233;n, y Haref padre de Bet-gader. \n","readableText":"Salma padre de Belén, y Haref padre de Bet-gader.\n\n"},{"verse":"52","text":"Y los hijos de Sobal padre de Quiriat-jearim fueron Haroe, la mitad de los manahetitas. \n","readableText":"Y los hijos de Sobal padre de Quiriat-jearim fueron Haroe, la mitad de los\nmanahetitas.\n\n"},{"verse":"53","text":"Y las familias de Quiriat-jearim fueron los itritas, los futitas, los sumatitas y los misra&#237;tas, de los cuales salieron los zoratitas y los estaolitas. \n","readableText":"Y las familias de Quiriat-jearim fueron los itritas, los futitas, los sumatitas\ny los misraítas, de los cuales salieron los zoratitas y los estaolitas.\n\n"},{"verse":"54","text":"Los hijos de Salma: Bel&#233;n, y los netofatitas, Atrot-bet-joab, y la mitad de los manahetitas, los zora&#237;tas. \n","readableText":"Los hijos de Salma: Belén, y los netofatitas, Atrot-bet-joab, y la mitad de los\nmanahetitas, los zoraítas.\n\n"},{"verse":"55","text":"Y las familias de los escribas que moraban en Jabes fueron los tirateos, los simeateos y los sucateos, los cuales son los ceneos que vinieron de Hamat padre de la casa de Recab.\n","readableText":"Y las familias de los escribas que moraban en Jabes fueron los tirateos, los\nsimeateos y los sucateos, los cuales son los ceneos que vinieron de Hamat padre\nde la casa de Recab.\n\n"}]}
