{"book":"1CH","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Estos son los que vinieron a David en Siclag, estando &#233;l a&#250;n encerrado por causa de Sa&#250;l hijo de Cis, y eran de los valientes que le ayudaron en la guerra. \n","readableText":"Estos son los que vinieron a David en Siclag, estando él aún encerrado por\ncausa de Saúl hijo de Cis, y eran de los valientes que le ayudaron en la\nguerra.\n\n"},{"verse":"2","text":"Estaban armados de arcos, y usaban de ambas manos para tirar piedras con honda y saetas con arco. De los hermanos de Sa&#250;l de Benjam&#237;n: \n","readableText":"Estaban armados de arcos, y usaban de ambas manos para tirar piedras con honda\ny saetas con arco. De los hermanos de Saúl de Benjamín:\n\n"},{"verse":"3","text":"El principal Ahiezer, despu&#233;s Jo&#225;s, hijos de Semaa gabaatita; Jeziel y Pelet hijos de Azmavet, Beraca, Jeh&#250; anatotita, \n","readableText":"El principal Ahiezer, después Joás, hijos de Semaa gabaatita; Jeziel y Pele\nhijos de Azmavet, Beraca, Jehú anatotita,\n\n"},{"verse":"4","text":"Isma&#237;as gabaonita, valiente entre los treinta, y m&#225;s que los treinta; Jerem&#237;as, Jahaziel, Johan&#225;n, Jozabad gederatita, \n","readableText":"Ismaías gabaonita, valiente entre los treinta, y más que los treinta; Jeremías,\nJahaziel, Johanán, Jozabad gederatita,\n\n"},{"verse":"5","text":"Eluzai, Jerimot, Beal&#237;as, Semar&#237;as, Sefat&#237;as harufita, \n","readableText":"Eluzai, Jerimot, Bealías, Semarías, Sefatías harufita,\n\n"},{"verse":"6","text":"Elcana, Is&#237;as, Azareel, Joezer y Jasobeam, core&#237;tas, \n","readableText":"Elcana, Isías, Azareel, Joezer y Jasobeam, coreítas,\n\n"},{"verse":"7","text":"y Joela y Zebad&#237;as hijos de Jeroham de Gedor.   \n","readableText":"y Joela y Zebadías hijos de Jeroham de Gedor.\n\n"},{"verse":"8","text":"Tambi&#233;n de los de Gad huyeron y fueron a David, al lugar fuerte en el desierto, hombres de guerra muy valientes para pelear, diestros con escudo y pav&#233;s; sus rostros eran como rostros de leones, y eran ligeros como las gacelas sobre las monta&#241;as. \n","readableText":"También de los de Gad huyeron y fueron a David, al lugar fuerte en el desierto,\nhombres de guerra muy valientes para pelear, diestros con escudo y pavés; sus\nrostros eran como rostros de leones, y eran ligeros como las gacelas sobre las\nmontañas.\n\n"},{"verse":"9","text":"Ezer el primero, Obad&#237;as el segundo, Eliab el tercero, \n","readableText":"Ezer el primero, Obadías el segundo, Eliab el tercero,\n\n"},{"verse":"10","text":"Mismana el cuarto, Jerem&#237;as el quinto, \n","readableText":"Mismana el cuarto, Jeremías el quinto,\n\n"},{"verse":"11","text":"Atai el sexto, Eliel el s&#233;ptimo, \n","readableText":"Atai el sexto, Eliel el séptimo,\n\n"},{"verse":"12","text":"Johan&#225;n el octavo, Elzabad el noveno, \n","readableText":"Johanán el octavo, Elzabad el noveno,\n\n"},{"verse":"13","text":"Jerem&#237;as el d&#233;cimo y Macbanai el und&#233;cimo. \n","readableText":"Jeremías el décimo y Macbanai el undécimo.\n\n"},{"verse":"14","text":"Estos fueron capitanes del ej&#233;rcito de los hijos de Gad. El menor ten&#237;a cargo de cien hombres, y el mayor de mil. \n","readableText":"Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo\nde cien hombres, y el mayor de mil.\n\n"},{"verse":"15","text":"Estos pasaron el Jord&#225;n en el mes primero, cuando se hab&#237;a desbordado por todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente.   \n","readableText":"Estos pasaron el Jordán en el mes primero, cuando se había desbordado por todas\nsus riberas; e hicieron huir a todos los de los valles al oriente y al\nponiente.\n\n"},{"verse":"16","text":"Asimismo algunos de los hijos de Benjam&#237;n y de Jud&#225; vinieron a David al lugar fuerte. \n","readableText":"Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David al lugar\nfuerte.\n\n"},{"verse":"17","text":"Y David sali&#243; a ellos, y les habl&#243; diciendo: Si hab&#233;is venido a m&#237; para paz y para ayudarme, mi coraz&#243;n ser&#225; unido con vosotros; mas si es para entregarme a mis enemigos, sin haber iniquidad en mis manos, v&#233;alo el Dios de nuestros padres, y lo demande. \n","readableText":"Y David salió a ellos, y les habló diciendo: Si habéis venido a mí para paz y\npara ayudarme, mi corazón será unido con vosotros; mas si es para entregarme a\nmis enemigos, sin haber iniquidad en mis manos, véalo el Dios de nuestros\npadres, y lo demande.\n\n"},{"verse":"18","text":"Entonces el Esp&#237;ritu vino sobre Amasai, jefe de los treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isa&#237;. Paz, paz contigo, y paz con tus ayudadores, pues tambi&#233;n tu Dios te ayuda. Y David los recibi&#243;, y los puso entre los capitanes de la tropa.   \n","readableText":"Entonces el Espíritu vino sobre Amasai, jefe de los treinta, y dijo: Por ti, oh\nDavid, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores,\npues también tu Dios te ayuda. Y David los recibió, y los puso entre los\ncapitanes de la tropa.\n\n"},{"verse":"19","text":"Tambi&#233;n se pasaron a David algunos de Manas&#233;s, cuando vino con los filisteos a la batalla contra Sa&#250;l (pero David no les ayud&#243;, porque los jefes de los filisteos, habido consejo, lo despidieron, diciendo: Con peligro de nuestras cabezas se pasar&#225; a su se&#241;or Sa&#250;l). \n","readableText":"También se pasaron a David algunos de Manasés, cuando vino con los filisteos a\nla batalla contra Saúl (pero David no les ayudó, porque los jefes de los\nfilisteos, habido consejo, lo despidieron, diciendo: Con peligro de nuestras\ncabezas se pasará a su señor Saúl).\n\n"},{"verse":"20","text":"As&#237; que viniendo &#233;l a Siclag, se pasaron a &#233;l de los de Manas&#233;s, Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eli&#250; y Ziletai, pr&#237;ncipes de millares de los de Manas&#233;s. \n","readableText":"Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adnas,\nJozabad, Jediaiel, Micael, Jozabad, Eliú y Ziletai, príncipes de millares de\nlos de Manasés.\n\n"},{"verse":"21","text":"Estos ayudaron a David contra la banda de merodeadores, pues todos ellos eran hombres valientes, y fueron capitanes en el ej&#233;rcito. \n","readableText":"Estos ayudaron a David contra la banda de merodeadores, pues todos ellos eran\nhombres valientes, y fueron capitanes en el ejército.\n\n"},{"verse":"22","text":"Porque entonces todos los d&#237;as ven&#237;a ayuda a David, hasta hacerse un gran ej&#233;rcito, como ej&#233;rcito de Dios.   \n","readableText":"Porque entonces todos los días venía ayuda a David, hasta hacerse un gran\nejército, como ejército de Dios.\n\n"},{"verse":"23","text":"Y este es el n&#250;mero de los principales que estaban listos para la guerra, y vinieron a David en Hebr&#243;n para traspasarle el reino de Sa&#250;l, conforme a la palabra de Jehov&#225;: \n","readableText":"Y este es el número de los principales que estaban listos para la guerra, y\nvinieron a David en Hebrón para traspasarle el reino de Saúl, conforme a la\npalabra de Jehová:\n\n"},{"verse":"24","text":"De los hijos de Jud&#225; que tra&#237;an escudo y lanza, seis mil ochocientos, listos para la guerra. \n","readableText":"De los hijos de Judá que traían escudo y lanza, seis mil ochocientos, listos\npara la guerra.\n\n"},{"verse":"25","text":"De los hijos de Sime&#243;n, siete mil cien hombres, valientes y esforzados para la guerra. \n","readableText":"De los hijos de Simeón, siete mil cien hombres, valientes y esforzados para la\nguerra.\n\n"},{"verse":"26","text":"De los hijos de Lev&#237;, cuatro mil seiscientos; \n","readableText":"De los hijos de Leví, cuatro mil seiscientos;\n\n"},{"verse":"27","text":"asimismo Joiada, pr&#237;ncipe de los del linaje de Aar&#243;n, y con &#233;l tres mil setecientos, \n","readableText":"asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil\nsetecientos,\n\n"},{"verse":"28","text":"y Sadoc, joven valiente y esforzado, con veintid&#243;s de los principales de la casa de su padre. \n","readableText":"y Sadoc, joven valiente y esforzado, con veintidós de los principales de la\ncasa de su padre.\n\n"},{"verse":"29","text":"De los hijos de Benjam&#237;n hermanos de Sa&#250;l, tres mil; porque hasta entonces muchos de ellos se manten&#237;an fieles a la casa de Sa&#250;l. \n","readableText":"De los hijos de Benjamín hermanos de Saúl, tres mil; porque hasta entonces\nmuchos de ellos se mantenían fieles a la casa de Saúl.\n\n"},{"verse":"30","text":"De los hijos de Efra&#237;n, veinte mil ochocientos, muy valientes, varones ilustres en las casas de sus padres. \n","readableText":"De los hijos de Efraín, veinte mil ochocientos, muy valientes, varones ilustres\nen las casas de sus padres.\n\n"},{"verse":"31","text":"De la media tribu de Manas&#233;s, dieciocho mil, los cuales fueron tomados por lista para venir a poner a David por rey. \n","readableText":"De la media tribu de Manasés, dieciocho mil, los cuales fueron tomados por\nlista para venir a poner a David por rey.\n\n"},{"verse":"32","text":"De los hijos de Isacar, doscientos principales, entendidos en los tiempos, y que sab&#237;an lo que Israel deb&#237;a hacer, cuyo dicho segu&#237;an todos sus hermanos. \n","readableText":"De los hijos de Isacar, doscientos principales, entendidos en los tiempos, y\nque sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.\n\n"},{"verse":"33","text":"De Zabul&#243;n cincuenta mil, que sal&#237;an a campa&#241;a prontos para la guerra, con toda clase de armas de guerra, dispuestos a pelear sin doblez de coraz&#243;n. \n","readableText":"De Zabulón cincuenta mil, que salían a campaña prontos para la guerra, con toda\nclase de armas de guerra, dispuestos a pelear sin doblez de corazón.\n\n"},{"verse":"34","text":"De Neftal&#237;, mil capitanes, y con ellos treinta y siete mil con escudo y lanza. \n","readableText":"De Neftalí, mil capitanes, y con ellos treinta y siete mil con escudo y lanza.\n\n\n"},{"verse":"35","text":"De los de Dan, dispuestos a pelear, veintiocho mil seiscientos. \n","readableText":"De los de Dan, dispuestos a pelear, veintiocho mil seiscientos.\n\n"},{"verse":"36","text":"De Aser, dispuestos para la guerra y preparados para pelear, cuarenta mil. \n","readableText":"De Aser, dispuestos para la guerra y preparados para pelear, cuarenta mil.\n\n"},{"verse":"37","text":"Y del otro lado del Jord&#225;n, de los rubenitas y gaditas y de la media tribu de Manas&#233;s, ciento veinte mil con toda clase de armas de guerra.   \n","readableText":"Y del otro lado del Jordán, de los rubenitas y gaditas y de la media tribu de\nManasés, ciento veinte mil con toda clase de armas de guerra.\n\n"},{"verse":"38","text":"Todos estos hombres de guerra, dispuestos para guerrear, vinieron con coraz&#243;n perfecto a Hebr&#243;n, para poner a David por rey sobre todo Israel; asimismo todos los dem&#225;s de Israel estaban de un mismo &#225;nimo para poner a David por rey. \n","readableText":"Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón\nperfecto a Hebrón, para poner a David por rey sobre todo Israel; asimismo todos\nlos demás de Israel estaban de un mismo ánimo para poner a David por rey.\n\n"},{"verse":"39","text":"Y estuvieron all&#237; con David tres d&#237;as comiendo y bebiendo, porque sus hermanos hab&#237;an preparado para ellos. \n","readableText":"Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos\nhabían preparado para ellos.\n\n"},{"verse":"40","text":"Tambi&#233;n los que les eran vecinos, hasta Isacar y Zabul&#243;n y Neftal&#237;, trajeron v&#237;veres en asnos, camellos, mulos y bueyes; provisi&#243;n de harina, tortas de higos, pasas, vino y aceite, y bueyes y ovejas en abundancia, porque en Israel hab&#237;a alegr&#237;a.\n","readableText":"También los que les eran vecinos, hasta Isacar y Zabulón y Neftalí, trajeron\nvíveres en asnos, camellos, mulos y bueyes; provisión de harina, tortas de\nhigos, pasas, vino y aceite, y bueyes y ovejas en abundancia, porque en Israel\nhabía alegría.\n\n"}]}
