{"book":"1CH","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Hiram rey de Tiro envi&#243; a David embajadores, y madera de cedro, y alba&#241;iles y carpinteros, para que le edificasen una casa. \n","readableText":"Hiram rey de Tiro envió a David embajadores, y madera de cedro, y albañiles y\ncarpinteros, para que le edificasen una casa.\n\n"},{"verse":"2","text":"Y entendi&#243; David que Jehov&#225; lo hab&#237;a confirmado como rey sobre Israel, y que hab&#237;a exaltado su reino sobre su pueblo Israel.   \n","readableText":"Y entendió David que Jehová lo había confirmado como rey sobre Israel, y que\nhabía exaltado su reino sobre su pueblo Israel.\n\n"},{"verse":"3","text":"Entonces David tom&#243; tambi&#233;n mujeres en Jerusal&#233;n, y engendr&#243; David m&#225;s hijos e hijas. \n","readableText":"Entonces David tomó también mujeres en Jerusalén, y engendró David más hijos e\nhijas.\n\n"},{"verse":"4","text":"Y estos son los nombres de los que le nacieron en Jerusal&#233;n: Sam&#250;a, Sobab, Nat&#225;n, Salom&#243;n, \n","readableText":"Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab,\nNatán, Salomón,\n\n"},{"verse":"5","text":"Ibhar, Elis&#250;a, Elpelet, \n","readableText":"Ibhar, Elisúa, Elpelet,\n\n"},{"verse":"6","text":"Noga, Nefeg, Jaf&#237;a, \n","readableText":"Noga, Nefeg, Jafía,\n\n"},{"verse":"7","text":"Elisama, Beeliada y Elifelet.   \n","readableText":"Elisama, Beeliada y Elifelet.\n\n"},{"verse":"8","text":"Oyendo los filisteos que David hab&#237;a sido ungido rey sobre todo Israel, subieron todos los filisteos en busca de David. Y cuando David lo oy&#243;, sali&#243; contra ellos. \n","readableText":"Oyendo los filisteos que David había sido ungido rey sobre todo Israel,\nsubieron todos los filisteos en busca de David. Y cuando David lo oyó, salió\ncontra ellos.\n\n"},{"verse":"9","text":"Y vinieron los filisteos, y se extendieron por el valle de Refaim. \n","readableText":"Y vinieron los filisteos, y se extendieron por el valle de Refaim.\n\n"},{"verse":"10","text":"Entonces David consult&#243; a Dios, diciendo: &#191;Subir&#233; contra los filisteos? &#191;Los entregar&#225;s en mi mano? Y Jehov&#225; le dijo: Sube, porque yo los entregar&#233; en tus manos. \n","readableText":"Entonces David consultó a Dios, diciendo: ¿Subiré contra los filisteos? ¿Los\nentregarás en mi mano? Y Jehová le dijo: Sube, porque yo los entregaré en tus\nmanos.\n\n"},{"verse":"11","text":"Subieron, pues, a Baal-perazim, y all&#237; los derrot&#243; David. Dijo luego David: Dios rompi&#243; mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim.   \n","readableText":"Subieron, pues, a Baal-perazim, y allí los derrotó David. Dijo luego David:\nDios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto\nllamaron el nombre de aquel lugar Baal-perazim.\n\n"},{"verse":"12","text":"Y dejaron all&#237; sus dioses, y David dijo que los quemasen. \n","readableText":"Y dejaron allí sus dioses, y David dijo que los quemasen.\n\n"},{"verse":"13","text":"Y volviendo los filisteos a extenderse por el valle, \n","readableText":"Y volviendo los filisteos a extenderse por el valle,\n\n"},{"verse":"14","text":"David volvi&#243; a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rod&#233;alos, para venir a ellos por delante de las balsameras.   \n","readableText":"David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino\nrodéalos, para venir a ellos por delante de las balsameras.\n\n"},{"verse":"15","text":"Y as&#237; que oigas venir un estruendo por las copas de las balsameras, sal luego a la batalla, porque Dios saldr&#225; delante de ti y herir&#225; el ej&#233;rcito de los filisteos. \n","readableText":"Y así que oigas venir un estruendo por las copas de las balsameras, sal luego a\nla batalla, porque Dios saldrá delante de ti y herirá el ejército de los\nfilisteos.\n\n"},{"verse":"16","text":"Hizo, pues, David como Dios le mand&#243;, y derrotaron al ej&#233;rcito de los filisteos desde Gaba&#243;n hasta Gezer. \n","readableText":"Hizo, pues, David como Dios le mandó, y derrotaron al ejército de los filisteos\ndesde Gabaón hasta Gezer.\n\n"},{"verse":"17","text":"Y la fama de David fue divulgada por todas aquellas tierras; y Jehov&#225; puso el temor de David sobre todas las naciones.\n","readableText":"Y la fama de David fue divulgada por todas aquellas tierras; y Jehová puso el\ntemor de David sobre todas las naciones.\n\n"}]}
