{"book":"1CH","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas aconteci&#243; que David derrot&#243; a los filisteos, y los humill&#243;, y tom&#243; a Gat y sus villas de mano de los filisteos.   \n","readableText":"Después de estas cosas aconteció que David derrotó a los filisteos, y los\nhumilló, y tomó a Gat y sus villas de mano de los filisteos.\n\n"},{"verse":"2","text":"Tambi&#233;n derrot&#243; a Moab, y los moabitas fueron siervos de David, tray&#233;ndole presentes.   \n","readableText":"También derrotó a Moab, y los moabitas fueron siervos de David, trayéndole\npresentes.\n\n"},{"verse":"3","text":"Asimismo derrot&#243; David a Hadad-ezer rey de Soba, en Hamat, yendo este a asegurar su dominio junto al r&#237;o &#201;ufrates. \n","readableText":"Asimismo derrotó David a Hadad-ezer rey de Soba, en Hamat, yendo este a\nasegurar su dominio junto al río Éufrates.\n\n"},{"verse":"4","text":"Y le tom&#243; David mil carros, siete mil de a caballo, y veinte mil hombres de a pie; y desjarret&#243; David los caballos de todos los carros, excepto los de cien carros que dej&#243;. \n","readableText":"Y le tomó David mil carros, siete mil de a caballo, y veinte mil hombres de a\npie; y desjarretó David los caballos de todos los carros, excepto los de cien\ncarros que dejó.\n\n"},{"verse":"5","text":"Y viniendo los sirios de Damasco en ayuda de Hadad-ezer rey de Soba, David hiri&#243; de ellos veintid&#243;s mil hombres. \n","readableText":"Y viniendo los sirios de Damasco en ayuda de Hadad-ezer rey de Soba, David\nhirió de ellos veintidós mil hombres.\n\n"},{"verse":"6","text":"Y puso David guarnici&#243;n en Siria de Damasco, y los sirios fueron hechos siervos de David, tray&#233;ndole presentes; porque Jehov&#225; daba la victoria a David dondequiera que iba. \n","readableText":"Y puso David guarnición en Siria de Damasco, y los sirios fueron hechos siervos\nde David, trayéndole presentes; porque Jehová daba la victoria a David\ndondequiera que iba.\n\n"},{"verse":"7","text":"Tom&#243; tambi&#233;n David los escudos de oro que llevaban los siervos de Hadad-ezer, y los trajo a Jerusal&#233;n. \n","readableText":"Tomó también David los escudos de oro que llevaban los siervos de Hadad-ezer, y\nlos trajo a Jerusalén.\n\n"},{"verse":"8","text":"Asimismo de Tibhat y de Cun, ciudades de Hadad-ezer, tom&#243; David much&#237;simo bronce, con el que Salom&#243;n hizo el mar de bronce, las columnas, y utensilios de bronce.   \n","readableText":"Asimismo de Tibhat y de Cun, ciudades de Hadad-ezer, tomó David muchísimo\nbronce, con el que Salomón hizo el mar de bronce, las columnas, y utensilios de\nbronce.\n\n"},{"verse":"9","text":"Y oyendo Toi rey de Hamat que David hab&#237;a deshecho todo el ej&#233;rcito de Hadad-ezer rey de Soba, \n","readableText":"Y oyendo Toi rey de Hamat que David había deshecho todo el ejército de Hadad-\nezer rey de Soba,\n\n"},{"verse":"10","text":"envi&#243; a Adoram su hijo al rey David, para saludarle y bendecirle por haber peleado con Hadad-ezer y haberle vencido; porque Toi ten&#237;a guerra contra Hadad-ezer. Le envi&#243; tambi&#233;n toda clase de utensilios de oro, de plata y de bronce; \n","readableText":"envió a Adoram su hijo al rey David, para saludarle y bendecirle por haber\npeleado con Hadad-ezer y haberle vencido; porque Toi tenía guerra contra Hadad-\nezer. Le envió también toda clase de utensilios de oro, de plata y de bronce;\n\n\n"},{"verse":"11","text":"los cuales el rey David dedic&#243; a Jehov&#225;, con la plata y el oro que hab&#237;a tomado de todas las naciones de Edom, de Moab, de los hijos de Am&#243;n, de los filisteos y de Amalec.   \n","readableText":"los cuales el rey David dedicó a Jehová, con la plata y el oro que había tomado\nde todas las naciones de Edom, de Moab, de los hijos de Amón, de los filisteos\ny de Amalec.\n\n"},{"verse":"12","text":"Adem&#225;s de esto, Abisai hijo de Sarvia destroz&#243; en el valle de la Sal a dieciocho mil edomitas.   \n","readableText":"Además de esto, Abisai hijo de Sarvia destrozó en el valle de la Sal a\ndieciocho mil edomitas.\n\n"},{"verse":"13","text":"Y puso guarnici&#243;n en Edom, y todos los edomitas fueron siervos de David; porque Jehov&#225; daba el triunfo a David dondequiera que iba.   \n","readableText":"Y puso guarnición en Edom, y todos los edomitas fueron siervos de David; porque\nJehová daba el triunfo a David dondequiera que iba.\n\n"},{"verse":"14","text":"Rein&#243; David sobre todo Israel, y juzgaba con justicia a todo su pueblo. \n","readableText":"Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo.\n\n"},{"verse":"15","text":"Y Joab hijo de Sarvia era general del ej&#233;rcito, y Josafat hijo de Ahilud, canciller. \n","readableText":"Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud,\ncanciller.\n\n"},{"verse":"16","text":"Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario. \n","readableText":"Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa,\nsecretario.\n\n"},{"verse":"17","text":"Y Bena&#237;a hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los pr&#237;ncipes cerca del rey.\n","readableText":"Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de\nDavid eran los príncipes cerca del rey.\n\n"}]}
