{"book":"1CH","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Tambi&#233;n los hijos de Aar&#243;n fueron distribuidos en grupos. Los hijos de Aar&#243;n: Nadab, Abi&#250;, Eleazar e Itamar. \n","readableText":"También los hijos de Aarón fueron distribuidos en grupos. Los hijos de Aarón:\nNadab, Abiú, Eleazar e Itamar.\n\n"},{"verse":"2","text":"Mas como Nadab y Abi&#250; murieron antes que su padre,  y no tuvieron hijos, Eleazar e Itamar ejercieron el sacerdocio. \n","readableText":"Mas como Nadab y Abiú murieron antes que su padre, y no tuvieron hijos, Eleazar\ne Itamar ejercieron el sacerdocio.\n\n"},{"verse":"3","text":"Y David, con Sadoc de los hijos de Eleazar, y Ahimelec de los hijos de Itamar, los reparti&#243; por sus turnos en el ministerio. \n","readableText":"Y David, con Sadoc de los hijos de Eleazar, y Ahimelec de los hijos de Itamar,\nlos repartió por sus turnos en el ministerio.\n\n"},{"verse":"4","text":"Y de los hijos de Eleazar hab&#237;a m&#225;s varones principales que de los hijos de Itamar; y los repartieron as&#237;: De los hijos de Eleazar, diecis&#233;is cabezas de casas paternas; y de los hijos de Itamar, por sus casas paternas, ocho. \n","readableText":"Y de los hijos de Eleazar había más varones principales que de los hijos de\nItamar; y los repartieron así: De los hijos de Eleazar, dieciséis cabezas de\ncasas paternas; y de los hijos de Itamar, por sus casas paternas, ocho.\n\n"},{"verse":"5","text":"Los repartieron, pues, por suerte los unos con los otros; porque de los hijos de Eleazar y de los hijos de Itamar hubo pr&#237;ncipes del santuario, y pr&#237;ncipes de la casa de Dios. \n","readableText":"Los repartieron, pues, por suerte los unos con los otros; porque de los hijos\nde Eleazar y de los hijos de Itamar hubo príncipes del santuario, y príncipes\nde la casa de Dios.\n\n"},{"verse":"6","text":"Y el escriba Sema&#237;as hijo de Natanael, de los levitas, escribi&#243; sus nombres en presencia del rey y de los pr&#237;ncipes, y delante de Sadoc el sacerdote, de Ahimelec hijo de Abiatar y de los jefes de las casas paternas de los sacerdotes y levitas, designando por suerte una casa paterna para Eleazar, y otra para Itamar.   \n","readableText":"Y el escriba Semaías hijo de Natanael, de los levitas, escribió sus nombres en\npresencia del rey y de los príncipes, y delante de Sadoc el sacerdote, de\nAhimelec hijo de Abiatar y de los jefes de las casas paternas de los sacerdotes\ny levitas, designando por suerte una casa paterna para Eleazar, y otra para\nItamar.\n\n"},{"verse":"7","text":"La primera suerte toc&#243; a Joiarib, la segunda a Jeda&#237;as, \n","readableText":"La primera suerte tocó a Joiarib, la segunda a Jedaías,\n\n"},{"verse":"8","text":"la tercera a Harim, la cuarta a Seorim, \n","readableText":"la tercera a Harim, la cuarta a Seorim,\n\n"},{"verse":"9","text":"la quinta a Malqu&#237;as, la sexta a Mijam&#237;n, \n","readableText":"la quinta a Malquías, la sexta a Mijamín,\n\n"},{"verse":"10","text":"la s&#233;ptima a Cos, la octava a Ab&#237;as, \n","readableText":"la séptima a Cos, la octava a Abías,\n\n"},{"verse":"11","text":"la novena a Jes&#250;a, la d&#233;cima a Secan&#237;as, \n","readableText":"la novena a Jesúa, la décima a Secanías,\n\n"},{"verse":"12","text":"la und&#233;cima a Eliasib, la duod&#233;cima a Jaquim, \n","readableText":"la undécima a Eliasib, la duodécima a Jaquim,\n\n"},{"verse":"13","text":"la decimatercera a Hupa, la decimacuarta a Jesebeab, \n","readableText":"la decimatercera a Hupa, la decimacuarta a Jesebeab,\n\n"},{"verse":"14","text":"la decimaquinta a Bilga, la decimasexta a Imer, \n","readableText":"la decimaquinta a Bilga, la decimasexta a Imer,\n\n"},{"verse":"15","text":"la decimas&#233;ptima a Hezir, la decimaoctava a Afses, \n","readableText":"la decimaséptima a Hezir, la decimaoctava a Afses,\n\n"},{"verse":"16","text":"la decimanovena a Peta&#237;as, la vig&#233;sima a Hezequiel, \n","readableText":"la decimanovena a Petaías, la vigésima a Hezequiel,\n\n"},{"verse":"17","text":"la vigesimaprimera a Jaqu&#237;n, la vigesimasegunda a Gamul, \n","readableText":"la vigesimaprimera a Jaquín, la vigesimasegunda a Gamul,\n\n"},{"verse":"18","text":"la vigesimatercera a Dela&#237;a, la vigesimacuarta a Maaz&#237;as. \n","readableText":"la vigesimatercera a Delaía, la vigesimacuarta a Maazías.\n\n"},{"verse":"19","text":"Estos fueron distribuidos para su ministerio, para que entrasen en la casa de Jehov&#225;, seg&#250;n les fue ordenado por Aar&#243;n su padre, de la manera que le hab&#237;a mandado Jehov&#225; el Dios de Israel.   \n","readableText":"Estos fueron distribuidos para su ministerio, para que entrasen en la casa de\nJehová, según les fue ordenado por Aarón su padre, de la manera que le había\nmandado Jehová el Dios de Israel.\n\n"},{"verse":"20","text":"Y de los hijos de Lev&#237; que quedaron: Subael, de los hijos de Amram; y de los hijos de Subael, Jehed&#237;as. \n","readableText":"Y de los hijos de Leví que quedaron: Subael, de los hijos de Amram; y de los\nhijos de Subael, Jehedías.\n\n"},{"verse":"21","text":"Y de los hijos de Rehab&#237;as, Is&#237;as el jefe. \n","readableText":"Y de los hijos de Rehabías, Isías el jefe.\n\n"},{"verse":"22","text":"De los izharitas, Selomot; e hijo de Selomot, Jahat. \n","readableText":"De los izharitas, Selomot; e hijo de Selomot, Jahat.\n\n"},{"verse":"23","text":"De los hijos de Hebr&#243;n: Jer&#237;as el jefe, el segundo Amar&#237;as, el tercero Jahaziel, el cuarto Jecam&#225;n. \n","readableText":"De los hijos de Hebrón: Jerías el jefe, el segundo Amarías, el tercero\nJahaziel, el cuarto Jecamán.\n\n"},{"verse":"24","text":"Hijo de Uziel, Mica&#237;a; e hijo de Mica&#237;a, Samir. \n","readableText":"Hijo de Uziel, Micaía; e hijo de Micaía, Samir.\n\n"},{"verse":"25","text":"Hermano de Mica&#237;a, Is&#237;as; e hijo de Is&#237;as, Zacar&#237;as. \n","readableText":"Hermano de Micaía, Isías; e hijo de Isías, Zacarías.\n\n"},{"verse":"26","text":"Los hijos de Merari: Mahli y Musi; hijo de Jaaz&#237;as, Beno. \n","readableText":"Los hijos de Merari: Mahli y Musi; hijo de Jaazías, Beno.\n\n"},{"verse":"27","text":"Los hijos de Merari por Jaaz&#237;as: Beno, Soham, Zacur e Ibri. \n","readableText":"Los hijos de Merari por Jaazías: Beno, Soham, Zacur e Ibri.\n\n"},{"verse":"28","text":"Y de Mahli, Eleazar, quien no tuvo hijos. \n","readableText":"Y de Mahli, Eleazar, quien no tuvo hijos.\n\n"},{"verse":"29","text":"Hijo de Cis, Jerameel. \n","readableText":"Hijo de Cis, Jerameel.\n\n"},{"verse":"30","text":"Los hijos de Musi: Mahli, Edar y Jerimot. Estos fueron los hijos de los levitas conforme a sus casas paternas. \n","readableText":"Los hijos de Musi: Mahli, Edar y Jerimot. Estos fueron los hijos de los levitas\nconforme a sus casas paternas.\n\n"},{"verse":"31","text":"Estos tambi&#233;n echaron suertes, como sus hermanos los hijos de Aar&#243;n, delante del rey David, y de Sadoc y de Ahimelec, y de los jefes de las casas paternas de los sacerdotes y levitas; el principal de los padres igualmente que el menor de sus hermanos.\n","readableText":"Estos también echaron suertes, como sus hermanos los hijos de Aarón, delante\ndel rey David, y de Sadoc y de Ahimelec, y de los jefes de las casas paternas\nde los sacerdotes y levitas; el principal de los padres igualmente que el menor\nde sus hermanos.\n\n"}]}
