{"book":"1CH","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Los hijos de Rub&#233;n primog&#233;nito de Israel (porque &#233;l era el primog&#233;nito, mas como viol&#243; el lecho de su padre,  sus derechos de primogenitura fueron dados a los hijos de Jos&#233;, hijo de Israel, y no fue contado por primog&#233;nito; \n","readableText":"Los hijos de Rubén primogénito de Israel (porque él era el primogénito, mas\ncomo violó el lecho de su padre, sus derechos de primogenitura fueron dados a\nlos hijos de José, hijo de Israel, y no fue contado por primogénito;\n\n"},{"verse":"2","text":"bien que Jud&#225; lleg&#243; a ser el mayor sobre sus hermanos, y el pr&#237;ncipe de ellos;  mas el derecho de primogenitura fue de Jos&#233;); \n","readableText":"bien que Judá llegó a ser el mayor sobre sus hermanos, y el príncipe de ellos;\nmas el derecho de primogenitura fue de José);\n\n"},{"verse":"3","text":"fueron, pues, los hijos de Rub&#233;n primog&#233;nito de Israel: Hanoc, Fal&#250;, Hezr&#243;n y Carmi. \n","readableText":"fueron, pues, los hijos de Rubén primogénito de Israel: Hanoc, Falú, Hezrón y\nCarmi.\n\n"},{"verse":"4","text":"Los hijos de Joel: Sema&#237;as su hijo, Gog su hijo, Simei su hijo, \n","readableText":"Los hijos de Joel: Semaías su hijo, Gog su hijo, Simei su hijo,\n\n"},{"verse":"5","text":"Mica&#237;a su hijo, Rea&#237;a su hijo, Baal su hijo, \n","readableText":"Micaía su hijo, Reaía su hijo, Baal su hijo,\n\n"},{"verse":"6","text":"Beera su hijo, el cual fue transportado por Tiglat-pileser rey de los asirios.  Este era principal de los rubenitas. \n","readableText":"Beera su hijo, el cual fue transportado por Tiglat-pileser rey de los asirios.\nEste era principal de los rubenitas.\n\n"},{"verse":"7","text":"Y sus hermanos por sus familias, cuando eran contados en sus descendencias, ten&#237;an por pr&#237;ncipes a Jeiel y a Zacar&#237;as. \n","readableText":"Y sus hermanos por sus familias, cuando eran contados en sus descendencias,\ntenían por príncipes a Jeiel y a Zacarías.\n\n"},{"verse":"8","text":"Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habit&#243; en Aroer hasta Nebo y Baal-me&#243;n. \n","readableText":"Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y\nBaal-meón.\n\n"},{"verse":"9","text":"Habit&#243; tambi&#233;n desde el oriente hasta la entrada del desierto, desde el r&#237;o &#201;ufrates; porque ten&#237;a mucho ganado en la tierra de Galaad. \n","readableText":"Habitó también desde el oriente hasta la entrada del desierto, desde el río\nÉufrates; porque tenía mucho ganado en la tierra de Galaad.\n\n"},{"verse":"10","text":"Y en los d&#237;as de Sa&#250;l hicieron guerra contra los agarenos, los cuales cayeron en su mano; y ellos habitaron en sus tiendas en toda la regi&#243;n oriental de Galaad.   \n","readableText":"Y en los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron\nen su mano; y ellos habitaron en sus tiendas en toda la región oriental de\nGalaad.\n\n"},{"verse":"11","text":"Y los hijos de Gad habitaron enfrente de ellos en la tierra de Bas&#225;n hasta Salca. \n","readableText":"Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta\nSalca.\n\n"},{"verse":"12","text":"Joel fue el principal en Bas&#225;n; el segundo Saf&#225;n, luego Jaanai, despu&#233;s Safat. \n","readableText":"Joel fue el principal en Basán; el segundo Safán, luego Jaanai, después Safat.\n\n\n"},{"verse":"13","text":"Y sus hermanos, seg&#250;n las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jac&#225;n, Z&#237;a y Heber; por todos siete. \n","readableText":"Y sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba,\nJorai, Jacán, Zía y Heber; por todos siete.\n\n"},{"verse":"14","text":"Estos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz. \n","readableText":"Estos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad,\nhijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz.\n\n"},{"verse":"15","text":"Tambi&#233;n Ah&#237; hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres. \n","readableText":"También Ahí hijo de Abdiel, hijo de Guni, fue principal en la casa de sus\npadres.\n\n"},{"verse":"16","text":"Y habitaron en Galaad, en Bas&#225;n y en sus aldeas, y en todos los ejidos de Sar&#243;n hasta salir de ellos. \n","readableText":"Y habitaron en Galaad, en Basán y en sus aldeas, y en todos los ejidos de Sarón\nhasta salir de ellos.\n\n"},{"verse":"17","text":"Todos estos fueron contados por sus generaciones en d&#237;as de Jotam rey de Jud&#225; y en d&#237;as de Jeroboam rey de Israel.   \n","readableText":"Todos estos fueron contados por sus generaciones en días de Jotam rey de Judá y\nen días de Jeroboam rey de Israel.\n\n"},{"verse":"18","text":"Los hijos de Rub&#233;n y de Gad, y la media tribu de Manas&#233;s, hombres valientes, hombres que tra&#237;an escudo y espada, que entesaban arco, y diestros en la guerra, eran cuarenta y cuatro mil setecientos sesenta que sal&#237;an a batalla. \n","readableText":"Los hijos de Rubén y de Gad, y la media tribu de Manasés, hombres valientes,\nhombres que traían escudo y espada, que entesaban arco, y diestros en la\nguerra, eran cuarenta y cuatro mil setecientos sesenta que salían a batalla.\n\n"},{"verse":"19","text":"Estos tuvieron guerra contra los agarenos, y Jetur, Nafis y Nodab. \n","readableText":"Estos tuvieron guerra contra los agarenos, y Jetur, Nafis y Nodab.\n\n"},{"verse":"20","text":"Y fueron ayudados contra ellos, y los agarenos y todos los que con ellos estaban se rindieron en sus manos; porque clamaron a Dios en la guerra, y les fue favorable, porque esperaron en &#233;l. \n","readableText":"Y fueron ayudados contra ellos, y los agarenos y todos los que con ellos\nestaban se rindieron en sus manos; porque clamaron a Dios en la guerra, y les\nfue favorable, porque esperaron en él.\n\n"},{"verse":"21","text":"Y tomaron sus ganados, cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil asnos; y cien mil personas. \n","readableText":"Y tomaron sus ganados, cincuenta mil camellos, doscientas cincuenta mil ovejas\ny dos mil asnos; y cien mil personas.\n\n"},{"verse":"22","text":"Y cayeron muchos muertos, porque la guerra era de Dios; y habitaron en sus lugares hasta el cautiverio.   \n","readableText":"Y cayeron muchos muertos, porque la guerra era de Dios; y habitaron en sus\nlugares hasta el cautiverio.\n\n"},{"verse":"23","text":"Los hijos de la media tribu de Manas&#233;s, multiplicados en gran manera, habitaron en la tierra desde Bas&#225;n hasta Baal-herm&#243;n y Senir y el monte de Herm&#243;n. \n","readableText":"Los hijos de la media tribu de Manasés, multiplicados en gran manera, habitaron\nen la tierra desde Basán hasta Baal-hermón y Senir y el monte de Hermón.\n\n"},{"verse":"24","text":"Y estos fueron los jefes de las casas de sus padres: Efer, Isi, Eliel, Azriel, Jerem&#237;as, Hodav&#237;as y Jahdiel, hombres valientes y esforzados, varones de nombre y jefes de las casas de sus padres. \n","readableText":"Y estos fueron los jefes de las casas de sus padres: Efer, Isi, Eliel, Azriel,\nJeremías, Hodavías y Jahdiel, hombres valientes y esforzados, varones de nombre\ny jefes de las casas de sus padres.\n\n"},{"verse":"25","text":"Pero se rebelaron contra el Dios de sus padres, y se prostituyeron siguiendo a los dioses de los pueblos de la tierra, a los cuales Jehov&#225; hab&#237;a quitado de delante de ellos; \n","readableText":"Pero se rebelaron contra el Dios de sus padres, y se prostituyeron siguiendo a\nlos dioses de los pueblos de la tierra, a los cuales Jehová había quitado de\ndelante de ellos;\n\n"},{"verse":"26","text":"por lo cual el Dios de Israel excit&#243; el esp&#237;ritu de Pul  rey de los asirios, y el esp&#237;ritu de Tiglat-pileser  rey de los asirios, el cual transport&#243; a los rubenitas y gaditas y a la media tribu de Manas&#233;s, y los llev&#243; a Halah, a Habor, a Hara y al r&#237;o Goz&#225;n, hasta hoy.\n","readableText":"por lo cual el Dios de Israel excitó el espíritu de Pul rey de los asirios, y\nel espíritu de Tiglat-pileser rey de los asirios, el cual transportó a los\nrubenitas y gaditas y a la media tribu de Manasés, y los llevó a Halah, a\nHabor, a Hara y al río Gozán, hasta hoy.\n\n"}]}
