{"book":"1CH","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Tambi&#233;n fueron distribuidos los porteros: de los core&#237;tas, Meselem&#237;as hijo de Cor&#233;, de los hijos de Asaf. \n","readableText":"También fueron distribuidos los porteros: de los coreítas, Meselemías hijo de\nCoré, de los hijos de Asaf.\n\n"},{"verse":"2","text":"Los hijos de Meselem&#237;as: Zacar&#237;as el primog&#233;nito, Jediael el segundo, Zebad&#237;as el tercero, Jatniel el cuarto, \n","readableText":"Los hijos de Meselemías: Zacarías el primogénito, Jediael el segundo, Zebadías\nel tercero, Jatniel el cuarto,\n\n"},{"verse":"3","text":"Elam el quinto, Johan&#225;n el sexto, Elioenai el s&#233;ptimo. \n","readableText":"Elam el quinto, Johanán el sexto, Elioenai el séptimo.\n\n"},{"verse":"4","text":"Los hijos de Obed-edom: Sema&#237;as el primog&#233;nito, Jozabad el segundo, Joa el tercero, el cuarto Sacar, el quinto Natanael, \n","readableText":"Los hijos de Obed-edom: Semaías el primogénito, Jozabad el segundo, Joa el\ntercero, el cuarto Sacar, el quinto Natanael,\n\n"},{"verse":"5","text":"el sexto Amiel, el s&#233;ptimo Isacar, el octavo Peultai; porque Dios hab&#237;a bendecido a Obed-edom.   \n","readableText":"el sexto Amiel, el séptimo Isacar, el octavo Peultai; porque Dios había\nbendecido a Obed-edom.\n\n"},{"verse":"6","text":"Tambi&#233;n de Sema&#237;as su hijo nacieron hijos que fueron se&#241;ores sobre la casa de sus padres; porque eran varones valerosos y esforzados. \n","readableText":"También de Semaías su hijo nacieron hijos que fueron señores sobre la casa de\nsus padres; porque eran varones valerosos y esforzados.\n\n"},{"verse":"7","text":"Los hijos de Sema&#237;as: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eli&#250; y Samaqu&#237;as. \n","readableText":"Los hijos de Semaías: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres\nesforzados; asimismo Eliú y Samaquías.\n\n"},{"verse":"8","text":"Todos estos de los hijos de Obed-edom; ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el servicio; sesenta y dos, de Obed-edom. \n","readableText":"Todos estos de los hijos de Obed-edom; ellos con sus hijos y sus hermanos,\nhombres robustos y fuertes para el servicio; sesenta y dos, de Obed-edom.\n\n"},{"verse":"9","text":"Y los hijos de Meselem&#237;as y sus hermanos, dieciocho hombres valientes. \n","readableText":"Y los hijos de Meselemías y sus hermanos, dieciocho hombres valientes.\n\n"},{"verse":"10","text":"De Hosa, de los hijos de Merari: Simri el jefe (aunque no era el primog&#233;nito, mas su padre lo puso por jefe), \n","readableText":"De Hosa, de los hijos de Merari: Simri el jefe (aunque no era el primogénito,\nmas su padre lo puso por jefe),\n\n"},{"verse":"11","text":"el segundo Hilc&#237;as, el tercero Tebal&#237;as, el cuarto Zacar&#237;as; todos los hijos de Hosa y sus hermanos fueron trece.   \n","readableText":"el segundo Hilcías, el tercero Tebalías, el cuarto Zacarías; todos los hijos de\nHosa y sus hermanos fueron trece.\n\n"},{"verse":"12","text":"Entre estos se hizo la distribuci&#243;n de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa de Jehov&#225;. \n","readableText":"Entre estos se hizo la distribución de los porteros, alternando los principales\nde los varones en la guardia con sus hermanos, para servir en la casa de\nJehová.\n\n"},{"verse":"13","text":"Echaron suertes, el peque&#241;o con el grande, seg&#250;n sus casas paternas, para cada puerta. \n","readableText":"Echaron suertes, el pequeño con el grande, según sus casas paternas, para cada\npuerta.\n\n"},{"verse":"14","text":"Y la suerte para la del oriente cay&#243; a Selem&#237;as. Y metieron en las suertes a Zacar&#237;as su hijo, consejero entendido; y sali&#243; la suerte suya para la del norte. \n","readableText":"Y la suerte para la del oriente cayó a Selemías. Y metieron en las suertes a\nZacarías su hijo, consejero entendido; y salió la suerte suya para la del\nnorte.\n\n"},{"verse":"15","text":"Y para Obed-edom la puerta del sur, y a sus hijos la casa de provisiones del templo. \n","readableText":"Y para Obed-edom la puerta del sur, y a sus hijos la casa de provisiones del\ntemplo.\n\n"},{"verse":"16","text":"Para Supim y Hosa, la del occidente, la puerta de Salequet, en el camino de la subida, correspondi&#233;ndose guardia con guardia. \n","readableText":"Para Supim y Hosa, la del occidente, la puerta de Salequet, en el camino de la\nsubida, correspondiéndose guardia con guardia.\n\n"},{"verse":"17","text":"Al oriente seis levitas, al norte cuatro de d&#237;a; al sur cuatro de d&#237;a; y a la casa de provisiones de dos en dos. \n","readableText":"Al oriente seis levitas, al norte cuatro de día; al sur cuatro de día; y a la\ncasa de provisiones de dos en dos.\n\n"},{"verse":"18","text":"En la c&#225;mara de los utensilios al occidente, cuatro al camino, y dos en la c&#225;mara. \n","readableText":"En la cámara de los utensilios al occidente, cuatro al camino, y dos en la\ncámara.\n\n"},{"verse":"19","text":"Estas son las distribuciones de los porteros, hijos de los core&#237;tas y de los hijos de Merari.   \n","readableText":"Estas son las distribuciones de los porteros, hijos de los coreítas y de los\nhijos de Merari.\n\n"},{"verse":"20","text":"Y de los levitas, Ah&#237;as ten&#237;a cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas. \n","readableText":"Y de los levitas, Ahías tenía cargo de los tesoros de la casa de Dios, y de los\ntesoros de las cosas santificadas.\n\n"},{"verse":"21","text":"Cuanto a los hijos de Laad&#225;n hijo de Gers&#243;n: de Laad&#225;n, los jefes de las casas paternas de Laad&#225;n gersonita fueron los jehielitas.   \n","readableText":"Cuanto a los hijos de Laadán hijo de Gersón: de Laadán, los jefes de las casas\npaternas de Laadán gersonita fueron los jehielitas.\n\n"},{"verse":"22","text":"Los hijos de Jehieli, Zetam y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehov&#225;. \n","readableText":"Los hijos de Jehieli, Zetam y Joel su hermano, tuvieron cargo de los tesoros de\nla casa de Jehová.\n\n"},{"verse":"23","text":"De entre los amramitas, de los izharitas, de los hebronitas y de los uzielitas, \n","readableText":"De entre los amramitas, de los izharitas, de los hebronitas y de los uzielitas,\n\n\n"},{"verse":"24","text":"Sebuel hijo de Gers&#243;n, hijo de Mois&#233;s, era jefe sobre los tesoros. \n","readableText":"Sebuel hijo de Gersón, hijo de Moisés, era jefe sobre los tesoros.\n\n"},{"verse":"25","text":"En cuanto a su hermano Eliezer, hijo de este era Rehab&#237;as, hijo de este Jesa&#237;as, hijo de este Joram, hijo de este Zicri, del que fue hijo Selomit. \n","readableText":"En cuanto a su hermano Eliezer, hijo de este era Rehabías, hijo de este\nJesaías, hijo de este Joram, hijo de este Zicri, del que fue hijo Selomit.\n\n"},{"verse":"26","text":"Este Selomit y sus hermanos ten&#237;an a su cargo todos los tesoros de todas las cosas santificadas que hab&#237;a consagrado el rey David, y los jefes de las casas paternas, los capitanes de millares y de centenas, y los jefes del ej&#233;rcito; \n","readableText":"Este Selomit y sus hermanos tenían a su cargo todos los tesoros de todas las\ncosas santificadas que había consagrado el rey David, y los jefes de las casas\npaternas, los capitanes de millares y de centenas, y los jefes del ejército;\n\n"},{"verse":"27","text":"de lo que hab&#237;an consagrado de las guerras y de los botines, para reparar la casa de Jehov&#225;. \n","readableText":"de lo que habían consagrado de las guerras y de los botines, para reparar la\ncasa de Jehová.\n\n"},{"verse":"28","text":"Asimismo todas las cosas que hab&#237;a consagrado el vidente Samuel, y Sa&#250;l hijo de Cis, Abner hijo de Ner y Joab hijo de Sarvia, y todo lo que cualquiera consagraba, estaba a cargo de Selomit y de sus hermanos.   \n","readableText":"Asimismo todas las cosas que había consagrado el vidente Samuel, y Saúl hijo de\nCis, Abner hijo de Ner y Joab hijo de Sarvia, y todo lo que cualquiera\nconsagraba, estaba a cargo de Selomit y de sus hermanos.\n\n"},{"verse":"29","text":"De los izharitas, Quenan&#237;as y sus hijos eran gobernadores y jueces sobre Israel en asuntos exteriores. \n","readableText":"De los izharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel\nen asuntos exteriores.\n\n"},{"verse":"30","text":"De los hebronitas, Hasab&#237;as y sus hermanos, hombres de vigor, mil setecientos, gobernaban a Israel al otro lado del Jord&#225;n, al occidente, en toda la obra de Jehov&#225;, y en el servicio del rey. \n","readableText":"De los hebronitas, Hasabías y sus hermanos, hombres de vigor, mil setecientos,\ngobernaban a Israel al otro lado del Jordán, al occidente, en toda la obra de\nJehová, y en el servicio del rey.\n\n"},{"verse":"31","text":"De los hebronitas, Jer&#237;as era el jefe de los hebronitas repartidos en sus linajes por sus familias. En el a&#241;o cuarenta del reinado de David se registraron, y fueron hallados entre ellos hombres fuertes y vigorosos en Jazer de Galaad. \n","readableText":"De los hebronitas, Jerías era el jefe de los hebronitas repartidos en sus\nlinajes por sus familias. En el año cuarenta del reinado de David se\nregistraron, y fueron hallados entre ellos hombres fuertes y vigorosos en Jazer\nde Galaad.\n\n"},{"verse":"32","text":"Y sus hermanos, hombres valientes, eran dos mil setecientos, jefes de familias, los cuales el rey David constituy&#243; sobre los rubenitas, los gaditas y la media tribu de Manas&#233;s, para todas las cosas de Dios y los negocios del rey.\n","readableText":"Y sus hermanos, hombres valientes, eran dos mil setecientos, jefes de familias,\nlos cuales el rey David constituyó sobre los rubenitas, los gaditas y la media\ntribu de Manasés, para todas las cosas de Dios y los negocios del rey.\n\n"}]}
