{"book":"1CH","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Los hijos de Lev&#237;: Gers&#243;n, Coat y Merari. \n","readableText":"Los hijos de Leví: Gersón, Coat y Merari.\n\n"},{"verse":"2","text":"Los hijos de Coat: Amram, Izhar, Hebr&#243;n y Uziel. \n","readableText":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel.\n\n"},{"verse":"3","text":"Los hijos de Amram: Aar&#243;n, Mois&#233;s y Mar&#237;a. Los hijos de Aar&#243;n: Nadab, Abi&#250;, Eleazar e Itamar. \n","readableText":"Los hijos de Amram: Aarón, Moisés y María. Los hijos de Aarón: Nadab, Abiú,\nEleazar e Itamar.\n\n"},{"verse":"4","text":"Eleazar engendr&#243; a Finees, Finees engendr&#243; a Abis&#250;a, \n","readableText":"Eleazar engendró a Finees, Finees engendró a Abisúa,\n\n"},{"verse":"5","text":"Abis&#250;a engendr&#243; a Buqui, Buqui engendr&#243; a Uzi, \n","readableText":"Abisúa engendró a Buqui, Buqui engendró a Uzi,\n\n"},{"verse":"6","text":"Uzi engendr&#243; a Zera&#237;as, Zera&#237;as engendr&#243; a Meraiot, \n","readableText":"Uzi engendró a Zeraías, Zeraías engendró a Meraiot,\n\n"},{"verse":"7","text":"Meraiot engendr&#243; a Amar&#237;as, Amar&#237;as engendr&#243; a Ahitob, \n","readableText":"Meraiot engendró a Amarías, Amarías engendró a Ahitob,\n\n"},{"verse":"8","text":"Ahitob engendr&#243; a Sadoc, Sadoc engendr&#243; a Ahimaas, \n","readableText":"Ahitob engendró a Sadoc, Sadoc engendró a Ahimaas,\n\n"},{"verse":"9","text":"Ahimaas engendr&#243; a Azar&#237;as, Azar&#237;as engendr&#243; a Johan&#225;n, \n","readableText":"Ahimaas engendró a Azarías, Azarías engendró a Johanán,\n\n"},{"verse":"10","text":"y Johan&#225;n engendr&#243; a Azar&#237;as, el que tuvo el sacerdocio en la casa que Salom&#243;n edific&#243; en Jerusal&#233;n. \n","readableText":"y Johanán engendró a Azarías, el que tuvo el sacerdocio en la casa que Salomón\nedificó en Jerusalén.\n\n"},{"verse":"11","text":"Azar&#237;as engendr&#243; a Amar&#237;as, Amar&#237;as engendr&#243; a Ahitob, \n","readableText":"Azarías engendró a Amarías, Amarías engendró a Ahitob,\n\n"},{"verse":"12","text":"Ahitob engendr&#243; a Sadoc, Sadoc engendr&#243; a Salum, \n","readableText":"Ahitob engendró a Sadoc, Sadoc engendró a Salum,\n\n"},{"verse":"13","text":"Salum engendr&#243; a Hilc&#237;as, Hilc&#237;as engendr&#243; a Azar&#237;as, \n","readableText":"Salum engendró a Hilcías, Hilcías engendró a Azarías,\n\n"},{"verse":"14","text":"Azar&#237;as engendr&#243; a Sera&#237;as, y Sera&#237;as engendr&#243; a Josadac, \n","readableText":"Azarías engendró a Seraías, y Seraías engendró a Josadac,\n\n"},{"verse":"15","text":"y Josadac fue llevado cautivo cuando Jehov&#225; transport&#243; a Jud&#225; y a Jerusal&#233;n por mano de Nabucodonosor.   \n","readableText":"y Josadac fue llevado cautivo cuando Jehová transportó a Judá y a Jerusalén por\nmano de Nabucodonosor.\n\n"},{"verse":"16","text":"Los hijos de Lev&#237;: Gers&#243;n, Coat y Merari. \n","readableText":"Los hijos de Leví: Gersón, Coat y Merari.\n\n"},{"verse":"17","text":"Y estos son los nombres de los hijos de Gers&#243;n: Libni y Simei. \n","readableText":"Y estos son los nombres de los hijos de Gersón: Libni y Simei.\n\n"},{"verse":"18","text":"Los hijos de Coat: Amram, Izhar, Hebr&#243;n y Uziel. \n","readableText":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel.\n\n"},{"verse":"19","text":"Los hijos de Merari: Mahli y Musi. Estas son las familias de Lev&#237;, seg&#250;n sus descendencias.   \n","readableText":"Los hijos de Merari: Mahli y Musi. Estas son las familias de Leví, según sus\ndescendencias.\n\n"},{"verse":"20","text":"Gers&#243;n: Libni su hijo, Jahat su hijo, Zima su hijo, \n","readableText":"Gersón: Libni su hijo, Jahat su hijo, Zima su hijo,\n\n"},{"verse":"21","text":"Joa su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo. \n","readableText":"Joa su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo.\n\n"},{"verse":"22","text":"Los hijos de Coat: Aminadab su hijo, Cor&#233; su hijo, Asir su hijo, \n","readableText":"Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,\n\n"},{"verse":"23","text":"Elcana su hijo, Ebiasaf su hijo, Asir su hijo, \n","readableText":"Elcana su hijo, Ebiasaf su hijo, Asir su hijo,\n\n"},{"verse":"24","text":"Tahat su hijo, Uriel su hijo, Uz&#237;as su hijo, y Sa&#250;l su hijo. \n","readableText":"Tahat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo.\n\n"},{"verse":"25","text":"Los hijos de Elcana: Amasai y Ahimot; \n","readableText":"Los hijos de Elcana: Amasai y Ahimot;\n\n"},{"verse":"26","text":"Elcana su hijo, Zofai su hijo, Nahat su hijo, \n","readableText":"Elcana su hijo, Zofai su hijo, Nahat su hijo,\n\n"},{"verse":"27","text":"Eliab su hijo, Jeroham su hijo, Elcana su hijo. \n","readableText":"Eliab su hijo, Jeroham su hijo, Elcana su hijo.\n\n"},{"verse":"28","text":"Los hijos de Samuel: el primog&#233;nito Vasni, y Ab&#237;as. \n","readableText":"Los hijos de Samuel: el primogénito Vasni, y Abías.\n\n"},{"verse":"29","text":"Los hijos de Merari: Mahli, Libni su hijo, Simei su hijo, Uza su hijo, \n","readableText":"Los hijos de Merari: Mahli, Libni su hijo, Simei su hijo, Uza su hijo,\n\n"},{"verse":"30","text":"Simea su hijo, Hagu&#237;a su hijo, Asa&#237;as su hijo.   \n","readableText":"Simea su hijo, Haguía su hijo, Asaías su hijo.\n\n"},{"verse":"31","text":"Estos son los que David puso sobre el servicio de canto en la casa de Jehov&#225;, despu&#233;s que el arca tuvo reposo, \n","readableText":"Estos son los que David puso sobre el servicio de canto en la casa de Jehová,\ndespués que el arca tuvo reposo,\n\n"},{"verse":"32","text":"los cuales serv&#237;an delante de la tienda del tabern&#225;culo de reuni&#243;n en el canto, hasta que Salom&#243;n edific&#243; la casa de Jehov&#225; en Jerusal&#233;n; despu&#233;s estuvieron en su ministerio seg&#250;n su costumbre. \n","readableText":"los cuales servían delante de la tienda del tabernáculo de reunión en el canto,\nhasta que Salomón edificó la casa de Jehová en Jerusalén; después estuvieron en\nsu ministerio según su costumbre.\n\n"},{"verse":"33","text":"Estos, pues, con sus hijos, ayudaban: de los hijos de Coat, el cantor Hem&#225;n hijo de Joel, hijo de Samuel, \n","readableText":"Estos, pues, con sus hijos, ayudaban: de los hijos de Coat, el cantor Hemán\nhijo de Joel, hijo de Samuel,\n\n"},{"verse":"34","text":"hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa, \n","readableText":"hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa,\n\n"},{"verse":"35","text":"hijo de Zuf, hijo de Elcana, hijo de Mahat, hijo de Amasai, \n","readableText":"hijo de Zuf, hijo de Elcana, hijo de Mahat, hijo de Amasai,\n\n"},{"verse":"36","text":"hijo de Elcana, hijo de Joel, hijo de Azar&#237;as, hijo de Sofon&#237;as, \n","readableText":"hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías,\n\n"},{"verse":"37","text":"hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Cor&#233;, \n","readableText":"hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Coré,\n\n"},{"verse":"38","text":"hijo de Izhar, hijo de Coat, hijo de Lev&#237;, hijo de Israel; \n","readableText":"hijo de Izhar, hijo de Coat, hijo de Leví, hijo de Israel;\n\n"},{"verse":"39","text":"y su hermano Asaf, el cual estaba a su mano derecha; Asaf, hijo de Berequ&#237;as, hijo de Simea, \n","readableText":"y su hermano Asaf, el cual estaba a su mano derecha; Asaf, hijo de Berequías,\nhijo de Simea,\n\n"},{"verse":"40","text":"hijo de Micael, hijo de Baas&#237;as, hijo de Malqu&#237;as, \n","readableText":"hijo de Micael, hijo de Baasías, hijo de Malquías,\n\n"},{"verse":"41","text":"hijo de Etni, hijo de Zera, hijo de Ada&#237;a, \n","readableText":"hijo de Etni, hijo de Zera, hijo de Adaía,\n\n"},{"verse":"42","text":"hijo de Et&#225;n, hijo de Zima, hijo de Simei, \n","readableText":"hijo de Etán, hijo de Zima, hijo de Simei,\n\n"},{"verse":"43","text":"hijo de Jahat, hijo de Gers&#243;n, hijo de Lev&#237;. \n","readableText":"hijo de Jahat, hijo de Gersón, hijo de Leví.\n\n"},{"verse":"44","text":"Pero a la mano izquierda estaban sus hermanos los hijos de Merari, esto es, Et&#225;n hijo de Quisi, hijo de Abdi, hijo de Maluc, \n","readableText":"Pero a la mano izquierda estaban sus hermanos los hijos de Merari, esto es,\nEtán hijo de Quisi, hijo de Abdi, hijo de Maluc,\n\n"},{"verse":"45","text":"hijo de Hasab&#237;as, hijo de Amas&#237;as, hijo de Hilc&#237;as, \n","readableText":"hijo de Hasabías, hijo de Amasías, hijo de Hilcías,\n\n"},{"verse":"46","text":"hijo de Amsi, hijo de Bani, hijo de Semer, \n","readableText":"hijo de Amsi, hijo de Bani, hijo de Semer,\n\n"},{"verse":"47","text":"hijo de Mahli, hijo de Musi, hijo de Merari, hijo de Lev&#237;. \n","readableText":"hijo de Mahli, hijo de Musi, hijo de Merari, hijo de Leví.\n\n"},{"verse":"48","text":"Y sus hermanos los levitas fueron puestos sobre todo el ministerio del tabern&#225;culo de la casa de Dios.   \n","readableText":"Y sus hermanos los levitas fueron puestos sobre todo el ministerio del\ntabernáculo de la casa de Dios.\n\n"},{"verse":"49","text":"Mas Aar&#243;n y sus hijos ofrec&#237;an sacrificios sobre el altar del holocausto, y sobre el altar del perfume quemaban incienso, y ministraban en toda la obra del lugar sant&#237;simo, y hac&#237;an las expiaciones por Israel conforme a todo lo que Mois&#233;s siervo de Dios hab&#237;a mandado. \n","readableText":"Mas Aarón y sus hijos ofrecían sacrificios sobre el altar del holocausto, y\nsobre el altar del perfume quemaban incienso, y ministraban en toda la obra del\nlugar santísimo, y hacían las expiaciones por Israel conforme a todo lo que\nMoisés siervo de Dios había mandado.\n\n"},{"verse":"50","text":"Los hijos de Aar&#243;n son estos: Eleazar su hijo, Finees su hijo, Abis&#250;a su hijo, \n","readableText":"Los hijos de Aarón son estos: Eleazar su hijo, Finees su hijo, Abisúa su hijo,\n\n\n"},{"verse":"51","text":"Buqui su hijo, Uzi su hijo, Zera&#237;as su hijo, \n","readableText":"Buqui su hijo, Uzi su hijo, Zeraías su hijo,\n\n"},{"verse":"52","text":"Meraiot su hijo, Amar&#237;as su hijo, Ahitob su hijo, \n","readableText":"Meraiot su hijo, Amarías su hijo, Ahitob su hijo,\n\n"},{"verse":"53","text":"Sadoc su hijo, Ahimaas su hijo.   \n","readableText":"Sadoc su hijo, Ahimaas su hijo.\n\n"},{"verse":"54","text":"Estas son sus habitaciones, conforme a sus domicilios y sus t&#233;rminos, las de los hijos de Aar&#243;n por las familias de los coatitas, porque a ellos les toc&#243; en suerte. \n","readableText":"Estas son sus habitaciones, conforme a sus domicilios y sus términos, las de\nlos hijos de Aarón por las familias de los coatitas, porque a ellos les tocó en\nsuerte.\n\n"},{"verse":"55","text":"Les dieron, pues, Hebr&#243;n en tierra de Jud&#225;, y sus ejidos alrededor de ella. \n","readableText":"Les dieron, pues, Hebrón en tierra de Judá, y sus ejidos alrededor de ella.\n\n"},{"verse":"56","text":"Pero el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone. \n","readableText":"Pero el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone.\n\n\n"},{"verse":"57","text":"De Jud&#225; dieron a los hijos de Aar&#243;n la ciudad de refugio, esto es, Hebr&#243;n; adem&#225;s, Libna con sus ejidos, Jatir, Estemoa con sus ejidos, \n","readableText":"De Judá dieron a los hijos de Aarón la ciudad de refugio, esto es, Hebrón;\nademás, Libna con sus ejidos, Jatir, Estemoa con sus ejidos,\n\n"},{"verse":"58","text":"Hil&#233;n con sus ejidos, Debir con sus ejidos, \n","readableText":"Hilén con sus ejidos, Debir con sus ejidos,\n\n"},{"verse":"59","text":"As&#225;n con sus ejidos y Bet-semes con sus ejidos. \n","readableText":"Asán con sus ejidos y Bet-semes con sus ejidos.\n\n"},{"verse":"60","text":"Y de la tribu de Benjam&#237;n, Geba con sus ejidos, Alemet con sus ejidos y Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes.   \n","readableText":"Y de la tribu de Benjamín, Geba con sus ejidos, Alemet con sus ejidos y Anato\ncon sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus\nlinajes.\n\n"},{"verse":"61","text":"A los hijos de Coat que quedaron de su parentela, dieron por suerte diez ciudades de la media tribu de Manas&#233;s. \n","readableText":"A los hijos de Coat que quedaron de su parentela, dieron por suerte diez\nciudades de la media tribu de Manasés.\n\n"},{"verse":"62","text":"A los hijos de Gers&#243;n, por sus linajes, dieron de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftal&#237; y de la tribu de Manas&#233;s en Bas&#225;n, trece ciudades. \n","readableText":"A los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, de la\ntribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en Basán, trece\nciudades.\n\n"},{"verse":"63","text":"Y a los hijos de Merari, por sus linajes, de la tribu de Rub&#233;n, de la tribu de Gad y de la tribu de Zabul&#243;n, dieron por suerte doce ciudades. \n","readableText":"Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, de la tribu de\nGad y de la tribu de Zabulón, dieron por suerte doce ciudades.\n\n"},{"verse":"64","text":"Y los hijos de Israel dieron a los levitas ciudades con sus ejidos. \n","readableText":"Y los hijos de Israel dieron a los levitas ciudades con sus ejidos.\n\n"},{"verse":"65","text":"Dieron por suerte de la tribu de los hijos de Jud&#225;, de la tribu de los hijos de Sime&#243;n y de la tribu de los hijos de Benjam&#237;n, las ciudades que nombraron por sus nombres.   \n","readableText":"Dieron por suerte de la tribu de los hijos de Judá, de la tribu de los hijos de\nSimeón y de la tribu de los hijos de Benjamín, las ciudades que nombraron por\nsus nombres.\n\n"},{"verse":"66","text":"A las familias de los hijos de Coat dieron ciudades con sus ejidos de la tribu de Efra&#237;n. \n","readableText":"A las familias de los hijos de Coat dieron ciudades con sus ejidos de la tribu\nde Efraín.\n\n"},{"verse":"67","text":"Les dieron la ciudad de refugio, Siquem con sus ejidos en el monte de Efra&#237;n; adem&#225;s, Gezer con sus ejidos, \n","readableText":"Les dieron la ciudad de refugio, Siquem con sus ejidos en el monte de Efraín;\nademás, Gezer con sus ejidos,\n\n"},{"verse":"68","text":"Jocmeam con sus ejidos, Bet-hor&#243;n con sus ejidos, \n","readableText":"Jocmeam con sus ejidos, Bet-horón con sus ejidos,\n\n"},{"verse":"69","text":"Ajal&#243;n con sus ejidos y Gat-rim&#243;n con sus ejidos. \n","readableText":"Ajalón con sus ejidos y Gat-rimón con sus ejidos.\n\n"},{"verse":"70","text":"De la media tribu de Manas&#233;s, Aner con sus ejidos y Bileam con sus ejidos, para los de las familias de los hijos de Coat que hab&#237;an quedado.   \n","readableText":"De la media tribu de Manasés, Aner con sus ejidos y Bileam con sus ejidos, para\nlos de las familias de los hijos de Coat que habían quedado.\n\n"},{"verse":"71","text":"A los hijos de Gers&#243;n dieron de la media tribu de Manas&#233;s, Gol&#225;n en Bas&#225;n con sus ejidos y Astarot con sus ejidos. \n","readableText":"A los hijos de Gersón dieron de la media tribu de Manasés, Golán en Basán con\nsus ejidos y Astarot con sus ejidos.\n\n"},{"verse":"72","text":"De la tribu de Isacar, Cedes con sus ejidos, Daberat con sus ejidos, \n","readableText":"De la tribu de Isacar, Cedes con sus ejidos, Daberat con sus ejidos,\n\n"},{"verse":"73","text":"Ramot con sus ejidos y Anem con sus ejidos. \n","readableText":"Ramot con sus ejidos y Anem con sus ejidos.\n\n"},{"verse":"74","text":"De la tribu de Aser, Masal con sus ejidos, Abd&#243;n con sus ejidos, \n","readableText":"De la tribu de Aser, Masal con sus ejidos, Abdón con sus ejidos,\n\n"},{"verse":"75","text":"Hucoc con sus ejidos y Rehob con sus ejidos. \n","readableText":"Hucoc con sus ejidos y Rehob con sus ejidos.\n\n"},{"verse":"76","text":"De la tribu de Neftal&#237;, Cedes en Galilea con sus ejidos, Ham&#243;n con sus ejidos y Quiriataim con sus ejidos. \n","readableText":"De la tribu de Neftalí, Cedes en Galilea con sus ejidos, Hamón con sus ejidos y\nQuiriataim con sus ejidos.\n\n"},{"verse":"77","text":"A los hijos de Merari que hab&#237;an quedado, dieron de la tribu de Zabul&#243;n, Rim&#243;n con sus ejidos y Tabor con sus ejidos. \n","readableText":"A los hijos de Merari que habían quedado, dieron de la tribu de Zabulón, Rimón\ncon sus ejidos y Tabor con sus ejidos.\n\n"},{"verse":"78","text":"Del otro lado del Jord&#225;n frente a Jeric&#243;, al oriente del Jord&#225;n, dieron de la tribu de Rub&#233;n, Beser en el desierto con sus ejidos, Jaza con sus ejidos, \n","readableText":"Del otro lado del Jordán frente a Jericó, al oriente del Jordán, dieron de la\ntribu de Rubén, Beser en el desierto con sus ejidos, Jaza con sus ejidos,\n\n"},{"verse":"79","text":"Cademot con sus ejidos y Mefaat con sus ejidos. \n","readableText":"Cademot con sus ejidos y Mefaat con sus ejidos.\n\n"},{"verse":"80","text":"Y de la tribu de Gad, Ramot de Galaad con sus ejidos, Mahanaim con sus ejidos, \n","readableText":"Y de la tribu de Gad, Ramot de Galaad con sus ejidos, Mahanaim con sus ejidos,\n\n\n"},{"verse":"81","text":"Hesb&#243;n con sus ejidos y Jazer con sus ejidos.\n","readableText":"Hesbón con sus ejidos y Jazer con sus ejidos.\n\n"}]}
