{"book":"1CH","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Reuni&#243; David en Jerusal&#233;n a todos los principales de Israel, los jefes de las tribus, los jefes de las divisiones que serv&#237;an al rey, los jefes de millares y de centenas, los administradores de toda la hacienda y posesi&#243;n del rey y de sus hijos, y los oficiales y los m&#225;s poderosos y valientes de sus hombres. \n","readableText":"Reunió David en Jerusalén a todos los principales de Israel, los jefes de las\ntribus, los jefes de las divisiones que servían al rey, los jefes de millares y\nde centenas, los administradores de toda la hacienda y posesión del rey y de\nsus hijos, y los oficiales y los más poderosos y valientes de sus hombres.\n\n"},{"verse":"2","text":"Y levant&#225;ndose el rey David, puesto en pie dijo: O&#237;dme, hermanos m&#237;os, y pueblo m&#237;o. Yo ten&#237;a el prop&#243;sito de edificar una casa en la cual reposara el arca del pacto de Jehov&#225;, y para el estrado de los pies de nuestro Dios; y hab&#237;a ya preparado todo para edificar. \n","readableText":"Y levantándose el rey David, puesto en pie dijo: Oídme, hermanos míos, y pueblo\nmío. Yo tenía el propósito de edificar una casa en la cual reposara el arca del\npacto de Jehová, y para el estrado de los pies de nuestro Dios; y había ya\npreparado todo para edificar.\n\n"},{"verse":"3","text":"Mas Dios me dijo: T&#250; no edificar&#225;s casa a mi nombre, porque eres hombre de guerra, y has derramado mucha sangre. \n","readableText":"Mas Dios me dijo: Tú no edificarás casa a mi nombre, porque eres hombre de\nguerra, y has derramado mucha sangre.\n\n"},{"verse":"4","text":"Pero Jehov&#225; el Dios de Israel me eligi&#243; de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel; porque a Jud&#225; escogi&#243; por caudillo, y de la casa de Jud&#225; a la familia de mi padre; y de entre los hijos de mi padre se agrad&#243; de m&#237; para ponerme por rey sobre todo Israel. \n","readableText":"Pero Jehová el Dios de Israel me eligió de toda la casa de mi padre, para que\nperpetuamente fuese rey sobre Israel; porque a Judá escogió por caudillo, y de\nla casa de Judá a la familia de mi padre; y de entre los hijos de mi padre se\nagradó de mí para ponerme por rey sobre todo Israel.\n\n"},{"verse":"5","text":"Y de entre todos mis hijos (porque Jehov&#225; me ha dado muchos hijos), eligi&#243; a mi hijo Salom&#243;n para que se siente en el trono del reino de Jehov&#225; sobre Israel. \n","readableText":"Y de entre todos mis hijos (porque Jehová me ha dado muchos hijos), eligió a mi\nhijo Salomón para que se siente en el trono del reino de Jehová sobre Israel.\n\n\n"},{"verse":"6","text":"Y me ha dicho: Salom&#243;n tu hijo, &#233;l edificar&#225; mi casa y mis atrios; porque a este he escogido por hijo, y yo le ser&#233; a &#233;l por padre. \n","readableText":"Y me ha dicho: Salomón tu hijo, él edificará mi casa y mis atrios; porque a\neste he escogido por hijo, y yo le seré a él por padre.\n\n"},{"verse":"7","text":"Asimismo yo confirmar&#233; su reino para siempre, si &#233;l se esforzare a poner por obra mis mandamientos y mis decretos, como en este d&#237;a.   \n","readableText":"Asimismo yo confirmaré su reino para siempre, si él se esforzare a poner por\nobra mis mandamientos y mis decretos, como en este día.\n\n"},{"verse":"8","text":"Ahora, pues, ante los ojos de todo Israel, congregaci&#243;n de Jehov&#225;, y en o&#237;dos de nuestro Dios, guardad e inquirid todos los preceptos de Jehov&#225; vuestro Dios, para que pose&#225;is la buena tierra, y la dej&#233;is en herencia a vuestros hijos despu&#233;s de vosotros perpetuamente.   \n","readableText":"Ahora, pues, ante los ojos de todo Israel, congregación de Jehová, y en oídos\nde nuestro Dios, guardad e inquirid todos los preceptos de Jehová vuestro Dios,\npara que poseáis la buena tierra, y la dejéis en herencia a vuestros hijos\ndespués de vosotros perpetuamente.\n\n"},{"verse":"9","text":"Y t&#250;, Salom&#243;n, hijo m&#237;o, reconoce al Dios de tu padre, y s&#237;rvele con coraz&#243;n perfecto y con &#225;nimo voluntario; porque Jehov&#225; escudri&#241;a los corazones de todos, y entiende todo intento de los pensamientos. Si t&#250; le buscares, lo hallar&#225;s; mas si lo dejares, &#233;l te desechar&#225; para siempre. \n","readableText":"Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvele con corazón\nperfecto y con ánimo voluntario; porque Jehová escudriña los corazones de\ntodos, y entiende todo intento de los pensamientos. Si tú le buscares, lo\nhallarás; mas si lo dejares, él te desechará para siempre.\n\n"},{"verse":"10","text":"Mira, pues, ahora, que Jehov&#225; te ha elegido para que edifiques casa para el santuario; esfu&#233;rzate, y hazla.   \n","readableText":"Mira, pues, ahora, que Jehová te ha elegido para que edifiques casa para el\nsantuario; esfuérzate, y hazla.\n\n"},{"verse":"11","text":"Y David dio a Salom&#243;n su hijo el plano del p&#243;rtico del templo y sus casas, sus tesorer&#237;as, sus aposentos, sus c&#225;maras y la casa del propiciatorio. \n","readableText":"Y David dio a Salomón su hijo el plano del pórtico del templo y sus casas, sus\ntesorerías, sus aposentos, sus cámaras y la casa del propiciatorio.\n\n"},{"verse":"12","text":"Asimismo el plano de todas las cosas que ten&#237;a en mente para los atrios de la casa de Jehov&#225;, para todas las c&#225;maras alrededor, para las tesorer&#237;as de la casa de Dios, y para las tesorer&#237;as de las cosas santificadas. \n","readableText":"Asimismo el plano de todas las cosas que tenía en mente para los atrios de la\ncasa de Jehová, para todas las cámaras alrededor, para las tesorerías de la\ncasa de Dios, y para las tesorerías de las cosas santificadas.\n\n"},{"verse":"13","text":"Tambi&#233;n para los grupos de los sacerdotes y de los levitas, para toda la obra del ministerio de la casa de Jehov&#225;, y para todos los utensilios del ministerio de la casa de Jehov&#225;. \n","readableText":"También para los grupos de los sacerdotes y de los levitas, para toda la obra\ndel ministerio de la casa de Jehová, y para todos los utensilios del ministerio\nde la casa de Jehová.\n\n"},{"verse":"14","text":"Y dio oro en peso para las cosas de oro, para todos los utensilios de cada servicio, y plata en peso para todas las cosas de plata, para todos los utensilios de cada servicio. \n","readableText":"Y dio oro en peso para las cosas de oro, para todos los utensilios de cada\nservicio, y plata en peso para todas las cosas de plata, para todos los\nutensilios de cada servicio.\n\n"},{"verse":"15","text":"Oro en peso para los candeleros de oro, y para sus l&#225;mparas; en peso el oro para cada candelero y sus l&#225;mparas; y para los candeleros de plata, plata en peso para cada candelero y sus l&#225;mparas, conforme al servicio de cada candelero. \n","readableText":"Oro en peso para los candeleros de oro, y para sus lámparas; en peso el oro\npara cada candelero y sus lámparas; y para los candeleros de plata, plata en\npeso para cada candelero y sus lámparas, conforme al servicio de cada\ncandelero.\n\n"},{"verse":"16","text":"Asimismo dio oro en peso para las mesas de la proposici&#243;n, para cada mesa; del mismo modo plata para las mesas de plata. \n","readableText":"Asimismo dio oro en peso para las mesas de la proposición, para cada mesa; del\nmismo modo plata para las mesas de plata.\n\n"},{"verse":"17","text":"Tambi&#233;n oro puro para los garfios, para los lebrillos, para las copas y para las tazas de oro; para cada taza por peso; y para las tazas de plata, por peso para cada taza. \n","readableText":"También oro puro para los garfios, para los lebrillos, para las copas y para\nlas tazas de oro; para cada taza por peso; y para las tazas de plata, por peso\npara cada taza.\n\n"},{"verse":"18","text":"Adem&#225;s, oro puro en peso para el altar del incienso, y para el carro de los querubines de oro, que con las alas extendidas cubr&#237;an el arca del pacto de Jehov&#225;. \n","readableText":"Además, oro puro en peso para el altar del incienso, y para el carro de los\nquerubines de oro, que con las alas extendidas cubrían el arca del pacto de\nJehová.\n\n"},{"verse":"19","text":"Todas estas cosas, dijo David, me fueron trazadas por la mano de Jehov&#225;, que me hizo entender todas las obras del dise&#241;o.   \n","readableText":"Todas estas cosas, dijo David, me fueron trazadas por la mano de Jehová, que me\nhizo entender todas las obras del diseño.\n\n"},{"verse":"20","text":"Dijo adem&#225;s David a Salom&#243;n su hijo: An&#237;mate y esfu&#233;rzate, y manos a la obra; no temas, ni desmayes, porque Jehov&#225; Dios, mi Dios, estar&#225; contigo; &#233;l no te dejar&#225; ni te desamparar&#225;, hasta que acabes toda la obra para el servicio de la casa de Jehov&#225;. \n","readableText":"Dijo además David a Salomón su hijo: Anímate y esfuérzate, y manos a la obra;\nno temas, ni desmayes, porque Jehová Dios, mi Dios, estará contigo; él no te\ndejará ni te desamparará, hasta que acabes toda la obra para el servicio de la\ncasa de Jehová.\n\n"},{"verse":"21","text":"He aqu&#237; los grupos de los sacerdotes y de los levitas, para todo el ministerio de la casa de Dios, estar&#225;n contigo en toda la obra; asimismo todos los voluntarios e inteligentes para toda forma de servicio, y los pr&#237;ncipes, y todo el pueblo para ejecutar todas tus &#243;rdenes.\n","readableText":"He aquí los grupos de los sacerdotes y de los levitas, para todo el ministerio\nde la casa de Dios, estarán contigo en toda la obra; asimismo todos los\nvoluntarios e inteligentes para toda forma de servicio, y los príncipes, y todo\nel pueblo para ejecutar todas tus órdenes.\n\n"}]}
