{"book":"1CH","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"As&#237; trajeron el arca de Dios, y la pusieron en medio de la tienda que David hab&#237;a levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios. \n","readableText":"Así trajeron el arca de Dios, y la pusieron en medio de la tienda que David\nhabía levantado para ella; y ofrecieron holocaustos y sacrificios de paz\ndelante de Dios.\n\n"},{"verse":"2","text":"Y cuando David acab&#243; de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre de Jehov&#225;. \n","readableText":"Y cuando David acabó de ofrecer el holocausto y los sacrificios de paz, bendijo\nal pueblo en el nombre de Jehová.\n\n"},{"verse":"3","text":"Y reparti&#243; a todo Israel, as&#237; a hombres como a mujeres, a cada uno una torta de pan, una pieza de carne, y una torta de pasas.   \n","readableText":"Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de\npan, una pieza de carne, y una torta de pasas.\n\n"},{"verse":"4","text":"Y puso delante del arca de Jehov&#225; ministros de los levitas, para que recordasen y confesasen y loasen a Jehov&#225; Dios de Israel: \n","readableText":"Y puso delante del arca de Jehová ministros de los levitas, para que recordasen\ny confesasen y loasen a Jehová Dios de Israel:\n\n"},{"verse":"5","text":"Asaf el primero; el segundo despu&#233;s de &#233;l, Zacar&#237;as; Jeiel, Semiramot, Jehiel, Matat&#237;as, Eliab, Bena&#237;a, Obed-edom y Jeiel, con sus instrumentos de salterios y arpas; pero Asaf sonaba los c&#237;mbalos. \n","readableText":"Asaf el primero; el segundo después de él, Zacarías; Jeiel, Semiramot, Jehiel,\nMatatías, Eliab, Benaía, Obed-edom y Jeiel, con sus instrumentos de salterios y\narpas; pero Asaf sonaba los címbalos.\n\n"},{"verse":"6","text":"Tambi&#233;n los sacerdotes Bena&#237;a y Jahaziel sonaban continuamente las trompetas delante del arca del pacto de Dios.   \n","readableText":"También los sacerdotes Benaía y Jahaziel sonaban continuamente las trompetas\ndelante del arca del pacto de Dios.\n\n"},{"verse":"7","text":"Entonces, en aquel d&#237;a, David comenz&#243; a aclamar a Jehov&#225; por mano de Asaf y de sus hermanos:   \n","readableText":"Entonces, en aquel día, David comenzó a aclamar a Jehová por mano de Asaf y de\nsus hermanos:\n\n"},{"verse":"8","text":"Alabad a Jehov&#225;, invocad su nombre, Dad a conocer en los pueblos sus obras.   \n","readableText":"Alabad a Jehová, invocad su nombre, Dad a conocer en los pueblos sus obras.\n\n"},{"verse":"9","text":"Cantad a &#233;l, cantadle salmos; Hablad de todas sus maravillas.   \n","readableText":"Cantad a él, cantadle salmos; Hablad de todas sus maravillas.\n\n"},{"verse":"10","text":"Gloriaos en su santo nombre; Al&#233;grese el coraz&#243;n de los que buscan a Jehov&#225;.   \n","readableText":"Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.\n\n"},{"verse":"11","text":"Buscad a Jehov&#225; y su poder; Buscad su rostro continuamente.   \n","readableText":"Buscad a Jehová y su poder; Buscad su rostro continuamente.\n\n"},{"verse":"12","text":"Haced memoria de las maravillas que ha hecho, De sus prodigios, y de los juicios de su boca,   \n","readableText":"Haced memoria de las maravillas que ha hecho, De sus prodigios, y de los\njuicios de su boca,\n\n"},{"verse":"13","text":"Oh vosotros, hijos de Israel su siervo, Hijos de Jacob, sus escogidos.   \n","readableText":"Oh vosotros, hijos de Israel su siervo, Hijos de Jacob, sus escogidos.\n\n"},{"verse":"14","text":"Jehov&#225;, &#233;l es nuestro Dios; Sus juicios est&#225;n en toda la tierra.   \n","readableText":"Jehová, él es nuestro Dios; Sus juicios están en toda la tierra.\n\n"},{"verse":"15","text":"&#201;l hace memoria de su pacto perpetuamente, Y de la palabra que &#233;l mand&#243; para mil generaciones;   \n","readableText":"Él hace memoria de su pacto perpetuamente, Y de la palabra que él mandó para\nmil generaciones;\n\n"},{"verse":"16","text":"Del pacto que concert&#243; con Abraham, Y de su juramento a Isaac;   \n","readableText":"Del pacto que concertó con Abraham, Y de su juramento a Isaac;\n\n"},{"verse":"17","text":"El cual confirm&#243; a Jacob por estatuto, Y a Israel por pacto sempiterno,   \n","readableText":"El cual confirmó a Jacob por estatuto, Y a Israel por pacto sempiterno,\n\n"},{"verse":"18","text":"Diciendo: A ti dar&#233; la tierra de Cana&#225;n, Porci&#243;n de tu heredad.   \n","readableText":"Diciendo: A ti daré la tierra de Canaán, Porción de tu heredad.\n\n"},{"verse":"19","text":"Cuando ellos eran pocos en n&#250;mero, Pocos y forasteros en ella,   \n","readableText":"Cuando ellos eran pocos en número, Pocos y forasteros en ella,\n\n"},{"verse":"20","text":"Y andaban de naci&#243;n en naci&#243;n, Y de un reino a otro pueblo,   \n","readableText":"Y andaban de nación en nación, Y de un reino a otro pueblo,\n\n"},{"verse":"21","text":"No permiti&#243; que nadie los oprimiese; Antes por amor de ellos castig&#243; a los reyes.   \n","readableText":"No permitió que nadie los oprimiese; Antes por amor de ellos castigó a los\nreyes.\n\n"},{"verse":"22","text":"No toqu&#233;is, dijo, a mis ungidos, Ni hag&#225;is mal a mis profetas.   \n","readableText":"No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas.\n\n"},{"verse":"23","text":"Cantad a Jehov&#225; toda la tierra, Proclamad de d&#237;a en d&#237;a su salvaci&#243;n.   \n","readableText":"Cantad a Jehová toda la tierra, Proclamad de día en día su salvación.\n\n"},{"verse":"24","text":"Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas.   \n","readableText":"Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas.\n\n"},{"verse":"25","text":"Porque grande es Jehov&#225;, y digno de suprema alabanza, Y de ser temido sobre todos los dioses.   \n","readableText":"Porque grande es Jehová, y digno de suprema alabanza, Y de ser temido sobre\ntodos los dioses.\n\n"},{"verse":"26","text":"Porque todos los dioses de los pueblos son &#237;dolos; Mas Jehov&#225; hizo los cielos.   \n","readableText":"Porque todos los dioses de los pueblos son ídolos; Mas Jehová hizo los cielos.\n\n\n"},{"verse":"27","text":"Alabanza y magnificencia delante de &#233;l; Poder y alegr&#237;a en su morada.   \n","readableText":"Alabanza y magnificencia delante de él; Poder y alegría en su morada.\n\n"},{"verse":"28","text":"Tributad a Jehov&#225;, oh familias de los pueblos, Dad a Jehov&#225; gloria y poder.   \n","readableText":"Tributad a Jehová, oh familias de los pueblos, Dad a Jehová gloria y poder.\n\n"},{"verse":"29","text":"Dad a Jehov&#225; la honra debida a su nombre; Traed ofrenda, y venid delante de &#233;l; Postraos delante de Jehov&#225; en la hermosura de la santidad.   \n","readableText":"Dad a Jehová la honra debida a su nombre; Traed ofrenda, y venid delante de él;\nPostraos delante de Jehová en la hermosura de la santidad.\n\n"},{"verse":"30","text":"Temed en su presencia, toda la tierra; El mundo ser&#225; a&#250;n establecido, para que no se conmueva.   \n","readableText":"Temed en su presencia, toda la tierra; El mundo será aún establecido, para que\nno se conmueva.\n\n"},{"verse":"31","text":"Al&#233;grense los cielos, y g&#243;cese la tierra, Y digan en las naciones: Jehov&#225; reina.   \n","readableText":"Alégrense los cielos, y gócese la tierra, Y digan en las naciones: Jehová\nreina.\n\n"},{"verse":"32","text":"Resuene el mar, y su plenitud; Al&#233;grese el campo, y todo lo que contiene.   \n","readableText":"Resuene el mar, y su plenitud; Alégrese el campo, y todo lo que contiene.\n\n"},{"verse":"33","text":"Entonces cantar&#225;n los &#225;rboles de los bosques delante de Jehov&#225;, Porque viene a juzgar la tierra.   \n","readableText":"Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene a\njuzgar la tierra.\n\n"},{"verse":"34","text":"Aclamad a Jehov&#225;, porque &#233;l es bueno; Porque su misericordia es eterna.   \n","readableText":"Aclamad a Jehová, porque él es bueno; Porque su misericordia es eterna.\n\n"},{"verse":"35","text":"Y decid: S&#225;lvanos, oh Dios, salvaci&#243;n nuestra; Rec&#243;genos, y l&#237;branos de las naciones, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas.   \n","readableText":"Y decid: Sálvanos, oh Dios, salvación nuestra; Recógenos, y líbranos de las\nnaciones, Para que confesemos tu santo nombre, Y nos gloriemos en tus\nalabanzas.\n\n"},{"verse":"36","text":"Bendito sea Jehov&#225; Dios de Israel, De eternidad a eternidad. Y dijo todo el pueblo, Am&#233;n, y alab&#243; a Jehov&#225;.   \n","readableText":"Bendito sea Jehová Dios de Israel, De eternidad a eternidad. Y dijo todo el\npueblo, Amén, y alabó a Jehová.\n\n"},{"verse":"37","text":"Y dej&#243; all&#237;, delante del arca del pacto de Jehov&#225;, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su d&#237;a; \n","readableText":"Y dejó allí, delante del arca del pacto de Jehová, a Asaf y a sus hermanos,\npara que ministrasen de continuo delante del arca, cada cosa en su día;\n\n"},{"verse":"38","text":"y a Obed-edom y a sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedut&#250;n y a Hosa como porteros. \n","readableText":"y a Obed-edom y a sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedutún y\na Hosa como porteros.\n\n"},{"verse":"39","text":"Asimismo al sacerdote Sadoc, y a los sacerdotes sus hermanos, delante del tabern&#225;culo de Jehov&#225; en el lugar alto que estaba en Gaba&#243;n, \n","readableText":"Asimismo al sacerdote Sadoc, y a los sacerdotes sus hermanos, delante del\ntabernáculo de Jehová en el lugar alto que estaba en Gabaón,\n\n"},{"verse":"40","text":"para que sacrificasen continuamente, a ma&#241;ana y tarde, holocaustos a Jehov&#225; en el altar del holocausto, conforme a todo lo que est&#225; escrito en la ley de Jehov&#225;, que &#233;l prescribi&#243; a Israel; \n","readableText":"para que sacrificasen continuamente, a mañana y tarde, holocaustos a Jehová en\nel altar del holocausto, conforme a todo lo que está escrito en la ley de\nJehová, que él prescribió a Israel;\n\n"},{"verse":"41","text":"y con ellos a Hem&#225;n, a Jedut&#250;n y a los otros escogidos declarados por sus nombres, para glorificar a Jehov&#225;, porque es eterna su misericordia. \n","readableText":"y con ellos a Hemán, a Jedutún y a los otros escogidos declarados por sus\nnombres, para glorificar a Jehová, porque es eterna su misericordia.\n\n"},{"verse":"42","text":"Con ellos a Hem&#225;n y a Jedut&#250;n con trompetas y c&#237;mbalos para los que tocaban, y con otros instrumentos de m&#250;sica de Dios; y a los hijos de Jedut&#250;n para porteros.   \n","readableText":"Con ellos a Hemán y a Jedutún con trompetas y címbalos para los que tocaban, y\ncon otros instrumentos de música de Dios; y a los hijos de Jedutún para\nporteros.\n\n"},{"verse":"43","text":"Y todo el pueblo se fue cada uno a su casa; y David se volvi&#243; para bendecir su casa.\n","readableText":"Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su\ncasa.\n\n"}]}
