{"book":"1CH","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Entonces todo Israel se junt&#243; a David en Hebr&#243;n, diciendo: He aqu&#237; nosotros somos tu hueso y tu carne. \n","readableText":"Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros\nsomos tu hueso y tu carne.\n\n"},{"verse":"2","text":"Tambi&#233;n antes de ahora, mientras Sa&#250;l reinaba, t&#250; eras quien sacaba a la guerra a Israel, y lo volv&#237;a a traer. Tambi&#233;n Jehov&#225; tu Dios te ha dicho: T&#250; apacentar&#225;s a mi pueblo Israel, y t&#250; ser&#225;s pr&#237;ncipe sobre Israel mi pueblo. \n","readableText":"También antes de ahora, mientras Saúl reinaba, tú eras quien sacaba a la guerra\na Israel, y lo volvía a traer. También Jehová tu Dios te ha dicho: Tú\napacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.\n\n"},{"verse":"3","text":"Y vinieron todos los ancianos de Israel al rey en Hebr&#243;n, y David hizo con ellos pacto delante de Jehov&#225;; y ungieron a David por rey sobre Israel, conforme a la palabra de Jehov&#225; por medio de Samuel.   \n","readableText":"Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con\nellos pacto delante de Jehová; y ungieron a David por rey sobre Israel,\nconforme a la palabra de Jehová por medio de Samuel.\n\n"},{"verse":"4","text":"Entonces se fue David con todo Israel a Jerusal&#233;n, la cual es Jeb&#250;s; y los jebuseos habitaban en aquella tierra.   \n","readableText":"Entonces se fue David con todo Israel a Jerusalén, la cual es Jebús; y los\njebuseos habitaban en aquella tierra.\n\n"},{"verse":"5","text":"Y los moradores de Jeb&#250;s dijeron a David: No entrar&#225;s ac&#225;. Mas David tom&#243; la fortaleza de Sion, que es la ciudad de David. \n","readableText":"Y los moradores de Jebús dijeron a David: No entrarás acá. Mas David tomó la\nfortaleza de Sion, que es la ciudad de David.\n\n"},{"verse":"6","text":"Y David hab&#237;a dicho: El que primero derrote a los jebuseos ser&#225; cabeza y jefe. Entonces Joab hijo de Sarvia subi&#243; el primero, y fue hecho jefe. \n","readableText":"Y David había dicho: El que primero derrote a los jebuseos será cabeza y jefe.\nEntonces Joab hijo de Sarvia subió el primero, y fue hecho jefe.\n\n"},{"verse":"7","text":"Y David habit&#243; en la fortaleza, y por esto la llamaron la Ciudad de David. \n","readableText":"Y David habitó en la fortaleza, y por esto la llamaron la Ciudad de David.\n\n"},{"verse":"8","text":"Y edific&#243; la ciudad alrededor, desde Milo hasta el muro; y Joab repar&#243; el resto de la ciudad. \n","readableText":"Y edificó la ciudad alrededor, desde Milo hasta el muro; y Joab reparó el resto\nde la ciudad.\n\n"},{"verse":"9","text":"Y David iba adelantando y creciendo, y Jehov&#225; de los ej&#233;rcitos estaba con &#233;l.   \n","readableText":"Y David iba adelantando y creciendo, y Jehová de los ejércitos estaba con él.\n\n\n"},{"verse":"10","text":"Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra de Jehov&#225;. \n","readableText":"Estos son los principales de los valientes que David tuvo, y los que le\nayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme\na la palabra de Jehová.\n\n"},{"verse":"11","text":"Y este es el n&#250;mero de los valientes que David tuvo: Jasobeam hijo de Hacmoni, caudillo de los treinta, el cual blandi&#243; su lanza una vez contra trescientos, a los cuales mat&#243;.   \n","readableText":"Y este es el número de los valientes que David tuvo: Jasobeam hijo de Hacmoni,\ncaudillo de los treinta, el cual blandió su lanza una vez contra trescientos, a\nlos cuales mató.\n\n"},{"verse":"12","text":"Tras de este estaba Eleazar hijo de Dodo, ahoh&#237;ta, el cual era de los tres valientes. \n","readableText":"Tras de este estaba Eleazar hijo de Dodo, ahohíta, el cual era de los tres\nvalientes.\n\n"},{"verse":"13","text":"Este estuvo con David en Pasdamim, estando all&#237; juntos en batalla los filisteos; y hab&#237;a all&#237; una parcela de tierra llena de cebada, y huyendo el pueblo delante de los filisteos, \n","readableText":"Este estuvo con David en Pasdamim, estando allí juntos en batalla los\nfilisteos; y había allí una parcela de tierra llena de cebada, y huyendo el\npueblo delante de los filisteos,\n\n"},{"verse":"14","text":"se pusieron ellos en medio de la parcela y la defendieron, y vencieron a los filisteos, porque Jehov&#225; los favoreci&#243; con una gran victoria.   \n","readableText":"se pusieron ellos en medio de la parcela y la defendieron, y vencieron a los\nfilisteos, porque Jehová los favoreció con una gran victoria.\n\n"},{"verse":"15","text":"Y tres de los treinta principales descendieron a la pe&#241;a a David, a la cueva de Adulam, estando el campamento de los filisteos en el valle de Refaim. \n","readableText":"Y tres de los treinta principales descendieron a la peña a David, a la cueva de\nAdulam, estando el campamento de los filisteos en el valle de Refaim.\n\n"},{"verse":"16","text":"David estaba entonces en la fortaleza, y hab&#237;a entonces guarnici&#243;n de los filisteos en Bel&#233;n. \n","readableText":"David estaba entonces en la fortaleza, y había entonces guarnición de los\nfilisteos en Belén.\n\n"},{"verse":"17","text":"David dese&#243; entonces, y dijo: &#161;Qui&#233;n me diera de beber de las aguas del pozo de Bel&#233;n, que est&#225; a la puerta! \n","readableText":"David deseó entonces, y dijo: ¡Quién me diera de beber de las aguas del pozo de\nBelén, que está a la puerta!\n\n"},{"verse":"18","text":"Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua del pozo de Bel&#233;n, que est&#225; a la puerta, y la tomaron y la trajeron a David; mas &#233;l no la quiso beber, sino que la derram&#243; para Jehov&#225;, y dijo: \n","readableText":"Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua\ndel pozo de Belén, que está a la puerta, y la tomaron y la trajeron a David;\nmas él no la quiso beber, sino que la derramó para Jehová, y dijo:\n\n"},{"verse":"19","text":"Gu&#225;rdeme mi Dios de hacer esto. &#191;Hab&#237;a yo de beber la sangre y la vida de estos varones, que con peligro de sus vidas la han tra&#237;do? Y no la quiso beber. Esto hicieron aquellos tres valientes.   \n","readableText":"Guárdeme mi Dios de hacer esto. ¿Había yo de beber la sangre y la vida de estos\nvarones, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto\nhicieron aquellos tres valientes.\n\n"},{"verse":"20","text":"Y Abisai, hermano de Joab, era jefe de los treinta, el cual blandi&#243; su lanza contra trescientos y los mat&#243;, y gan&#243; renombre con los tres. \n","readableText":"Y Abisai, hermano de Joab, era jefe de los treinta, el cual blandió su lanza\ncontra trescientos y los mató, y ganó renombre con los tres.\n\n"},{"verse":"21","text":"Fue el m&#225;s ilustre de los treinta, y fue el jefe de ellos, pero no igual&#243; a los tres primeros.   \n","readableText":"Fue el más ilustre de los treinta, y fue el jefe de ellos, pero no igualó a los\ntres primeros.\n\n"},{"verse":"22","text":"Bena&#237;a hijo de Joiada, hijo de un var&#243;n valiente de Cabseel, de grandes hechos; &#233;l venci&#243; a los dos leones de Moab; tambi&#233;n descendi&#243; y mat&#243; a un le&#243;n en medio de un foso, en tiempo de nieve. \n","readableText":"Benaía hijo de Joiada, hijo de un varón valiente de Cabseel, de grandes hechos;\nél venció a los dos leones de Moab; también descendió y mató a un león en medio\nde un foso, en tiempo de nieve.\n\n"},{"verse":"23","text":"&#201;l mismo venci&#243; a un egipcio, hombre de cinco codos de estatura; y el egipcio tra&#237;a una lanza como un rodillo de tejedor, mas &#233;l descendi&#243; con un b&#225;culo, y arrebat&#243; al egipcio la lanza de la mano, y lo mat&#243; con su misma lanza. \n","readableText":"Él mismo venció a un egipcio, hombre de cinco codos de estatura; y el egipcio\ntraía una lanza como un rodillo de tejedor, mas él descendió con un báculo, y\narrebató al egipcio la lanza de la mano, y lo mató con su misma lanza.\n\n"},{"verse":"24","text":"Esto hizo Bena&#237;a hijo de Joiada, y fue nombrado con los tres valientes. \n","readableText":"Esto hizo Benaía hijo de Joiada, y fue nombrado con los tres valientes.\n\n"},{"verse":"25","text":"Y fue el m&#225;s distinguido de los treinta, pero no igual&#243; a los tres primeros. A este puso David en su guardia personal.   \n","readableText":"Y fue el más distinguido de los treinta, pero no igualó a los tres primeros. A\neste puso David en su guardia personal.\n\n"},{"verse":"26","text":"Y los valientes de los ej&#233;rcitos: Asael hermano de Joab, Elhanan hijo de Dodo de Bel&#233;n, \n","readableText":"Y los valientes de los ejércitos: Asael hermano de Joab, Elhanan hijo de Dodo\nde Belén,\n\n"},{"verse":"27","text":"Samot harodita, Heles pelonita; \n","readableText":"Samot harodita, Heles pelonita;\n\n"},{"verse":"28","text":"Ira hijo de Iques teco&#237;ta, Abiezer anatotita, \n","readableText":"Ira hijo de Iques tecoíta, Abiezer anatotita,\n\n"},{"verse":"29","text":"Sibecai husatita, Ilai ahoh&#237;ta, \n","readableText":"Sibecai husatita, Ilai ahohíta,\n\n"},{"verse":"30","text":"Maharai netofatita, Heled hijo de Baana netofatita, \n","readableText":"Maharai netofatita, Heled hijo de Baana netofatita,\n\n"},{"verse":"31","text":"Itai hijo de Ribai, de Gabaa de los hijos de Benjam&#237;n, Bena&#237;a piratonita, \n","readableText":"Itai hijo de Ribai, de Gabaa de los hijos de Benjamín, Benaía piratonita,\n\n"},{"verse":"32","text":"Hurai del r&#237;o Gaas, Abiel arbatita, \n","readableText":"Hurai del río Gaas, Abiel arbatita,\n\n"},{"verse":"33","text":"Azmavet barhumita, Eliaba saalbonita, \n","readableText":"Azmavet barhumita, Eliaba saalbonita,\n\n"},{"verse":"34","text":"los hijos de Hasem gizonita, Jonat&#225;n hijo de Sage ararita, \n","readableText":"los hijos de Hasem gizonita, Jonatán hijo de Sage ararita,\n\n"},{"verse":"35","text":"Ah&#237;am hijo de Sacar ararita, Elifal hijo de Ur, \n","readableText":"Ahíam hijo de Sacar ararita, Elifal hijo de Ur,\n\n"},{"verse":"36","text":"Hefer mequeratita, Ah&#237;as pelonita, \n","readableText":"Hefer mequeratita, Ahías pelonita,\n\n"},{"verse":"37","text":"Hezro carmelita, Naarai hijo de Ezbai, \n","readableText":"Hezro carmelita, Naarai hijo de Ezbai,\n\n"},{"verse":"38","text":"Joel hermano de Nat&#225;n, Mibhar hijo de Hagrai, \n","readableText":"Joel hermano de Natán, Mibhar hijo de Hagrai,\n\n"},{"verse":"39","text":"Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, \n","readableText":"Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia,\n\n"},{"verse":"40","text":"Ira itrita, Gareb itrita, \n","readableText":"Ira itrita, Gareb itrita,\n\n"},{"verse":"41","text":"Ur&#237;as heteo, Zabad hijo de Ahlai, \n","readableText":"Urías heteo, Zabad hijo de Ahlai,\n\n"},{"verse":"42","text":"Adina hijo de Siza rubenita, pr&#237;ncipe de los rubenitas, y con &#233;l treinta, \n","readableText":"Adina hijo de Siza rubenita, príncipe de los rubenitas, y con él treinta,\n\n"},{"verse":"43","text":"Han&#225;n hijo de Maaca, Josafat mitnita, \n","readableText":"Hanán hijo de Maaca, Josafat mitnita,\n\n"},{"verse":"44","text":"Uz&#237;as astarotita, Sama y Jehiel hijos de Hotam aroerita; \n","readableText":"Uzías astarotita, Sama y Jehiel hijos de Hotam aroerita;\n\n"},{"verse":"45","text":"Jediael hijo de Simri, y Joha su hermano, tizita, \n","readableText":"Jediael hijo de Simri, y Joha su hermano, tizita,\n\n"},{"verse":"46","text":"Eliel mahavita, Jerebai y Josav&#237;a hijos de Elnaam, Itma moabita, \n","readableText":"Eliel mahavita, Jerebai y Josavía hijos de Elnaam, Itma moabita,\n\n"},{"verse":"47","text":"Eliel, Obed, y Jaasiel mesoba&#237;ta.\n","readableText":"Eliel, Obed, y Jaasiel mesobaíta.\n\n"}]}
