{"book":"1CH","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Los hijos de Jud&#225;: Fares, Hezr&#243;n, Carmi, Hur y Sobal. \n","readableText":"Los hijos de Judá: Fares, Hezrón, Carmi, Hur y Sobal.\n\n"},{"verse":"2","text":"Rea&#237;a hijo de Sobal engendr&#243; a Jahat, y Jahat engendr&#243; a Ahumai y a Lahad. Estas son las familias de los zoratitas. \n","readableText":"Reaía hijo de Sobal engendró a Jahat, y Jahat engendró a Ahumai y a Lahad.\nEstas son las familias de los zoratitas.\n\n"},{"verse":"3","text":"Y estas son las del padre de Etam: Jezreel, Isma e Ibdas. Y el nombre de su hermana fue Haze-lelponi. \n","readableText":"Y estas son las del padre de Etam: Jezreel, Isma e Ibdas. Y el nombre de su\nhermana fue Haze-lelponi.\n\n"},{"verse":"4","text":"Penuel fue padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur primog&#233;nito de Efrata, padre de Bel&#233;n. \n","readableText":"Penuel fue padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur\nprimogénito de Efrata, padre de Belén.\n\n"},{"verse":"5","text":"Asur padre de Tecoa tuvo dos mujeres, Hela y Naara. \n","readableText":"Asur padre de Tecoa tuvo dos mujeres, Hela y Naara.\n\n"},{"verse":"6","text":"Y Naara dio a luz a Ahuzam, Hefer, Temeni y Ahastari. Estos fueron los hijos de Naara. \n","readableText":"Y Naara dio a luz a Ahuzam, Hefer, Temeni y Ahastari. Estos fueron los hijos de\nNaara.\n\n"},{"verse":"7","text":"Los hijos de Hela: Zeret, Jezoar y Etn&#225;n. \n","readableText":"Los hijos de Hela: Zeret, Jezoar y Etnán.\n\n"},{"verse":"8","text":"Cos engendr&#243; a Anub, a Zobeba, y la familia de Aharhel hijo de Harum. \n","readableText":"Cos engendró a Anub, a Zobeba, y la familia de Aharhel hijo de Harum.\n\n"},{"verse":"9","text":"Y Jabes fue m&#225;s ilustre que sus hermanos, al cual su madre llam&#243; Jabes, diciendo: Por cuanto lo di a luz en dolor.   \n","readableText":"Y Jabes fue más ilustre que sus hermanos, al cual su madre llamó Jabes,\ndiciendo: Por cuanto lo di a luz en dolor.\n\n"},{"verse":"10","text":"E invoc&#243; Jabes al Dios de Israel, diciendo: &#161;Oh, si me dieras bendici&#243;n, y ensancharas mi territorio, y si tu mano estuviera conmigo, y me libraras de mal, para que no me da&#241;e! Y le otorg&#243; Dios lo que pidi&#243;. \n","readableText":"E invocó Jabes al Dios de Israel, diciendo: ¡Oh, si me dieras bendición, y\nensancharas mi territorio, y si tu mano estuviera conmigo, y me libraras de\nmal, para que no me dañe! Y le otorgó Dios lo que pidió.\n\n"},{"verse":"11","text":"Quelub hermano de S&#250;a engendr&#243; a Mehir, el cual fue padre de Est&#243;n. \n","readableText":"Quelub hermano de Súa engendró a Mehir, el cual fue padre de Estón.\n\n"},{"verse":"12","text":"Y Est&#243;n engendr&#243; a Bet-rafa, a Paseah, y a Tehina padre de la ciudad de Nahas; estos son los varones de Reca. \n","readableText":"Y Estón engendró a Bet-rafa, a Paseah, y a Tehina padre de la ciudad de Nahas;\nestos son los varones de Reca.\n\n"},{"verse":"13","text":"Los hijos de Cenaz: Otoniel y Sera&#237;as. Los hijos de Otoniel: Hatat, \n","readableText":"Los hijos de Cenaz: Otoniel y Seraías. Los hijos de Otoniel: Hatat,\n\n"},{"verse":"14","text":"y Meonotai, el cual engendr&#243; a Ofra. Y Sera&#237;as engendr&#243; a Joab, padre de los habitantes del valle de Carisim,  porque fueron art&#237;fices. \n","readableText":"y Meonotai, el cual engendró a Ofra. Y Seraías engendró a Joab, padre de los\nhabitantes del valle de Carisim, porque fueron artífices.\n\n"},{"verse":"15","text":"Los hijos de Caleb hijo de Jefone: Iru, Ela y Naam; e hijo de Ela fue Cenaz. \n","readableText":"Los hijos de Caleb hijo de Jefone: Iru, Ela y Naam; e hijo de Ela fue Cenaz.\n\n"},{"verse":"16","text":"Los hijos de Jehalelel: Zif, Zifa, Tir&#237;as y Asareel. \n","readableText":"Los hijos de Jehalelel: Zif, Zifa, Tirías y Asareel.\n\n"},{"verse":"17","text":"Y los hijos de Esdras: Jeter, Mered, Efer y Jal&#243;n; tambi&#233;n engendr&#243; a Mar&#237;a, a Samai y a Isba padre de Estemoa. \n","readableText":"Y los hijos de Esdras: Jeter, Mered, Efer y Jalón; también engendró a María, a\nSamai y a Isba padre de Estemoa.\n\n"},{"verse":"18","text":"Y su mujer Jehuda&#237;a dio a luz a Jered padre de Gedor, a Heber padre de Soco y a Jecutiel padre de Zanoa. Estos fueron los hijos de Bitia hija de Fara&#243;n, con la cual cas&#243; Mered. \n","readableText":"Y su mujer Jehudaía dio a luz a Jered padre de Gedor, a Heber padre de Soco y a\nJecutiel padre de Zanoa. Estos fueron los hijos de Bitia hija de Faraón, con la\ncual casó Mered.\n\n"},{"verse":"19","text":"Y los hijos de la mujer de Hod&#237;as, hermana de Naham, fueron el padre de Keila garmita, y Estemoa maacateo. \n","readableText":"Y los hijos de la mujer de Hodías, hermana de Naham, fueron el padre de Keila\ngarmita, y Estemoa maacateo.\n\n"},{"verse":"20","text":"Los hijos de Sim&#243;n: Amn&#243;n, Rina, Ben-han&#225;n y Til&#243;n. Y los hijos de Isi: Zohet y Benzohet. \n","readableText":"Los hijos de Simón: Amnón, Rina, Ben-hanán y Tilón. Y los hijos de Isi: Zohet y\nBenzohet.\n\n"},{"verse":"21","text":"Los hijos de Sela hijo de Jud&#225;: Er padre de Leca, y Laada padre de Maresa, y las familias de los que trabajan lino en Bet-asbea; \n","readableText":"Los hijos de Sela hijo de Judá: Er padre de Leca, y Laada padre de Maresa, y\nlas familias de los que trabajan lino en Bet-asbea;\n\n"},{"verse":"22","text":"y Joacim, y los varones de Cozeba, Jo&#225;s, y Saraf, los cuales dominaron en Moab y volvieron a Lehem, seg&#250;n registros antiguos. \n","readableText":"y Joacim, y los varones de Cozeba, Joás, y Saraf, los cuales dominaron en Moab\ny volvieron a Lehem, según registros antiguos.\n\n"},{"verse":"23","text":"Estos eran alfareros, y moraban en medio de plant&#237;os y cercados; moraban all&#225; con el rey, ocupados en su servicio.   \n","readableText":"Estos eran alfareros, y moraban en medio de plantíos y cercados; moraban allá\ncon el rey, ocupados en su servicio.\n\n"},{"verse":"24","text":"Los hijos de Sime&#243;n: Nemuel, Jam&#237;n, Jarib, Zera, Sa&#250;l, \n","readableText":"Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera, Saúl,\n\n"},{"verse":"25","text":"y Salum su hijo, Mibsam su hijo y Misma su hijo. \n","readableText":"y Salum su hijo, Mibsam su hijo y Misma su hijo.\n\n"},{"verse":"26","text":"Los hijos de Misma: Hamuel su hijo, Zacur su hijo, y Simei su hijo. \n","readableText":"Los hijos de Misma: Hamuel su hijo, Zacur su hijo, y Simei su hijo.\n\n"},{"verse":"27","text":"Los hijos de Simei fueron diecis&#233;is, y seis hijas; pero sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Jud&#225;. \n","readableText":"Los hijos de Simei fueron dieciséis, y seis hijas; pero sus hermanos no\ntuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Judá.\n\n\n"},{"verse":"28","text":"Y habitaron en Beerseba, Molada, Hazar-sual, \n","readableText":"Y habitaron en Beerseba, Molada, Hazar-sual,\n\n"},{"verse":"29","text":"Bilha, Ezem, Tolad, \n","readableText":"Bilha, Ezem, Tolad,\n\n"},{"verse":"30","text":"Betuel, Horma, Siclag, \n","readableText":"Betuel, Horma, Siclag,\n\n"},{"verse":"31","text":"Bet-marcabot, Hazar-susim, Bet-birai y Saaraim. Estas fueron sus ciudades hasta el reinado de David. \n","readableText":"Bet-marcabot, Hazar-susim, Bet-birai y Saaraim. Estas fueron sus ciudades hasta\nel reinado de David.\n\n"},{"verse":"32","text":"Y sus aldeas fueron Etam, A&#237;n, Rim&#243;n, Toqu&#233;n y As&#225;n; cinco pueblos, \n","readableText":"Y sus aldeas fueron Etam, Aín, Rimón, Toquén y Asán; cinco pueblos,\n\n"},{"verse":"33","text":"y todas sus aldeas que estaban en contorno de estas ciudades hasta Baal. Esta fue su habitaci&#243;n, y esta su descendencia.   \n","readableText":"y todas sus aldeas que estaban en contorno de estas ciudades hasta Baal. Esta\nfue su habitación, y esta su descendencia.\n\n"},{"verse":"34","text":"Y Mesobab, Jamlec, Jos&#237;as hijo de Amas&#237;as, \n","readableText":"Y Mesobab, Jamlec, Josías hijo de Amasías,\n\n"},{"verse":"35","text":"Joel, Jeh&#250; hijo de Josib&#237;as, hijo de Sera&#237;as, hijo de Asiel, \n","readableText":"Joel, Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel,\n\n"},{"verse":"36","text":"Elioenai, Jaacoba, Jesoha&#237;a, Asa&#237;as, Adiel, Jesimiel, Bena&#237;a, \n","readableText":"Elioenai, Jaacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaía,\n\n"},{"verse":"37","text":"y Ziza hijo de Sifi, hijo de Al&#243;n, hijo de Jeda&#237;as, hijo de Simri, hijo de Sema&#237;as. \n","readableText":"y Ziza hijo de Sifi, hijo de Alón, hijo de Jedaías, hijo de Simri, hijo de\nSemaías.\n\n"},{"verse":"38","text":"Estos, por sus nombres, son los principales entre sus familias; y las casas de sus padres fueron multiplicadas en gran manera. \n","readableText":"Estos, por sus nombres, son los principales entre sus familias; y las casas de\nsus padres fueron multiplicadas en gran manera.\n\n"},{"verse":"39","text":"Y llegaron hasta la entrada de Gedor hasta el oriente del valle, buscando pastos para sus ganados. \n","readableText":"Y llegaron hasta la entrada de Gedor hasta el oriente del valle, buscando\npastos para sus ganados.\n\n"},{"verse":"40","text":"Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, quieta y reposada, porque los de Cam la habitaban antes. \n","readableText":"Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, quieta y\nreposada, porque los de Cam la habitaban antes.\n\n"},{"verse":"41","text":"Y estos que han sido escritos por sus nombres, vinieron en d&#237;as de Ezequ&#237;as rey de Jud&#225;, y desbarataron sus tiendas y caba&#241;as que all&#237; hallaron, y los destruyeron hasta hoy, y habitaron all&#237; en lugar de ellos; por cuanto hab&#237;a all&#237; pastos para sus ganados. \n","readableText":"Y estos que han sido escritos por sus nombres, vinieron en días de Ezequías rey\nde Judá, y desbarataron sus tiendas y cabañas que allí hallaron, y los\ndestruyeron hasta hoy, y habitaron allí en lugar de ellos; por cuanto había\nallí pastos para sus ganados.\n\n"},{"verse":"42","text":"Asimismo quinientos hombres de ellos, de los hijos de Sime&#243;n, fueron al monte de Seir, llevando por capitanes a Pelat&#237;as, Near&#237;as, Refa&#237;as y Uziel, hijos de Isi, \n","readableText":"Asimismo quinientos hombres de ellos, de los hijos de Simeón, fueron al monte\nde Seir, llevando por capitanes a Pelatías, Nearías, Refaías y Uziel, hijos de\nIsi,\n\n"},{"verse":"43","text":"y destruyeron a los que hab&#237;an quedado de Amalec, y habitaron all&#237; hasta hoy.\n","readableText":"y destruyeron a los que habían quedado de Amalec, y habitaron allí hasta hoy.\n\n"}]}
