{"book":"1CH","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Siendo, pues, David ya viejo y lleno de d&#237;as, hizo a Salom&#243;n su hijo rey sobre Israel.   \n","readableText":"Siendo, pues, David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre\nIsrael.\n\n"},{"verse":"2","text":"Y juntando a todos los principales de Israel, y a los sacerdotes y levitas, \n","readableText":"Y juntando a todos los principales de Israel, y a los sacerdotes y levitas,\n\n"},{"verse":"3","text":"fueron contados los levitas de treinta a&#241;os arriba; y fue el n&#250;mero de ellos por sus cabezas, contados uno por uno, treinta y ocho mil. \n","readableText":"fueron contados los levitas de treinta años arriba; y fue el número de ellos\npor sus cabezas, contados uno por uno, treinta y ocho mil.\n\n"},{"verse":"4","text":"De estos, veinticuatro mil para dirigir la obra de la casa de Jehov&#225;, y seis mil para gobernadores y jueces. \n","readableText":"De estos, veinticuatro mil para dirigir la obra de la casa de Jehová, y seis\nmil para gobernadores y jueces.\n\n"},{"verse":"5","text":"Adem&#225;s, cuatro mil porteros, y cuatro mil para alabar a Jehov&#225;, dijo David, con los instrumentos que he hecho para tributar alabanzas. \n","readableText":"Además, cuatro mil porteros, y cuatro mil para alabar a Jehová, dijo David, con\nlos instrumentos que he hecho para tributar alabanzas.\n\n"},{"verse":"6","text":"Y los reparti&#243; David en grupos conforme a los hijos de Lev&#237;: Gers&#243;n, Coat y Merari.   \n","readableText":"Y los repartió David en grupos conforme a los hijos de Leví: Gersón, Coat y\nMerari.\n\n"},{"verse":"7","text":"Los hijos de Gers&#243;n: Laad&#225;n y Simei. \n","readableText":"Los hijos de Gersón: Laadán y Simei.\n\n"},{"verse":"8","text":"Los hijos de Laad&#225;n, tres: Jehiel el primero, despu&#233;s Zetam y Joel. \n","readableText":"Los hijos de Laadán, tres: Jehiel el primero, después Zetam y Joel.\n\n"},{"verse":"9","text":"Los hijos de Simei, tres: Selomit, Haziel y Har&#225;n. Estos fueron los jefes de las familias de Laad&#225;n. \n","readableText":"Los hijos de Simei, tres: Selomit, Haziel y Harán. Estos fueron los jefes de\nlas familias de Laadán.\n\n"},{"verse":"10","text":"Y los hijos de Simei: Jahat, Zina, Je&#250;s y Ber&#237;a. Estos cuatro fueron los hijos de Simei. \n","readableText":"Y los hijos de Simei: Jahat, Zina, Jeús y Bería. Estos cuatro fueron los hijos\nde Simei.\n\n"},{"verse":"11","text":"Jahat era el primero, y Zina el segundo; pero Je&#250;s y Ber&#237;a no tuvieron muchos hijos, por lo cual fueron contados como una familia.   \n","readableText":"Jahat era el primero, y Zina el segundo; pero Jeús y Bería no tuvieron muchos\nhijos, por lo cual fueron contados como una familia.\n\n"},{"verse":"12","text":"Los hijos de Coat: Amram, Izhar, Hebr&#243;n y Uziel, ellos cuatro. \n","readableText":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel, ellos cuatro.\n\n"},{"verse":"13","text":"Los hijos de Amram: Aar&#243;n y Mois&#233;s. Y Aar&#243;n fue apartado para ser dedicado a las cosas m&#225;s santas, &#233;l y sus hijos para siempre, para que quemasen incienso delante de Jehov&#225;, y le ministrasen y bendijesen en su nombre, para siempre.   \n","readableText":"Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a\nlas cosas más santas, él y sus hijos para siempre, para que quemasen incienso\ndelante de Jehová, y le ministrasen y bendijesen en su nombre, para siempre.\n\n"},{"verse":"14","text":"Y los hijos de Mois&#233;s var&#243;n de Dios fueron contados en la tribu de Lev&#237;. \n","readableText":"Y los hijos de Moisés varón de Dios fueron contados en la tribu de Leví.\n\n"},{"verse":"15","text":"Los hijos de Mois&#233;s fueron Gers&#243;n y Eliezer. \n","readableText":"Los hijos de Moisés fueron Gersón y Eliezer.\n\n"},{"verse":"16","text":"Hijo de Gers&#243;n fue Sebuel el jefe. \n","readableText":"Hijo de Gersón fue Sebuel el jefe.\n\n"},{"verse":"17","text":"E hijo de Eliezer fue Rehab&#237;as el jefe. Y Eliezer no tuvo otros hijos; mas los hijos de Rehab&#237;as fueron muchos. \n","readableText":"E hijo de Eliezer fue Rehabías el jefe. Y Eliezer no tuvo otros hijos; mas los\nhijos de Rehabías fueron muchos.\n\n"},{"verse":"18","text":"Hijo de Izhar fue Selomit el jefe. \n","readableText":"Hijo de Izhar fue Selomit el jefe.\n\n"},{"verse":"19","text":"Los hijos de Hebr&#243;n: Jer&#237;as el jefe, Amar&#237;as el segundo, Jahaziel el tercero, y Jecam&#225;n el cuarto. \n","readableText":"Los hijos de Hebrón: Jerías el jefe, Amarías el segundo, Jahaziel el tercero, y\nJecamán el cuarto.\n\n"},{"verse":"20","text":"Los hijos de Uziel: Mica&#237;a el jefe, e Is&#237;as el segundo.   \n","readableText":"Los hijos de Uziel: Micaía el jefe, e Isías el segundo.\n\n"},{"verse":"21","text":"Los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis. \n","readableText":"Los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis.\n\n"},{"verse":"22","text":"Y muri&#243; Eleazar sin hijos; pero tuvo hijas, y los hijos de Cis, sus parientes, las tomaron por mujeres. \n","readableText":"Y murió Eleazar sin hijos; pero tuvo hijas, y los hijos de Cis, sus parientes,\nlas tomaron por mujeres.\n\n"},{"verse":"23","text":"Los hijos de Musi: Mahli, Edar y Jeremot, ellos tres.   \n","readableText":"Los hijos de Musi: Mahli, Edar y Jeremot, ellos tres.\n\n"},{"verse":"24","text":"Estos son los hijos de Lev&#237; en las familias de sus padres, jefes de familias seg&#250;n el censo de ellos, contados por sus nombres, por sus cabezas, de veinte a&#241;os arriba, los cuales trabajaban en el ministerio de la casa de Jehov&#225;. \n","readableText":"Estos son los hijos de Leví en las familias de sus padres, jefes de familias\nsegún el censo de ellos, contados por sus nombres, por sus cabezas, de veinte\naños arriba, los cuales trabajaban en el ministerio de la casa de Jehová.\n\n"},{"verse":"25","text":"Porque David dijo: Jehov&#225; Dios de Israel ha dado paz a su pueblo Israel, y &#233;l habitar&#225; en Jerusal&#233;n para siempre. \n","readableText":"Porque David dijo: Jehová Dios de Israel ha dado paz a su pueblo Israel, y él\nhabitará en Jerusalén para siempre.\n\n"},{"verse":"26","text":"Y tambi&#233;n los levitas no tendr&#225;n que llevar m&#225;s el tabern&#225;culo y todos los utensilios para su ministerio.   \n","readableText":"Y también los levitas no tendrán que llevar más el tabernáculo y todos los\nutensilios para su ministerio.\n\n"},{"verse":"27","text":"As&#237; que, conforme a las postreras palabras de David, se hizo la cuenta de los hijos de Lev&#237; de veinte a&#241;os arriba. \n","readableText":"Así que, conforme a las postreras palabras de David, se hizo la cuenta de los\nhijos de Leví de veinte años arriba.\n\n"},{"verse":"28","text":"Y estaban bajo las &#243;rdenes de los hijos de Aar&#243;n para ministrar en la casa de Jehov&#225;, en los atrios, en las c&#225;maras, y en la purificaci&#243;n de toda cosa santificada, y en la dem&#225;s obra del ministerio de la casa de Dios. \n","readableText":"Y estaban bajo las órdenes de los hijos de Aarón para ministrar en la casa de\nJehová, en los atrios, en las cámaras, y en la purificación de toda cosa\nsantificada, y en la demás obra del ministerio de la casa de Dios.\n\n"},{"verse":"29","text":"Asimismo para los panes de la proposici&#243;n, para la flor de harina para el sacrificio, para las hojuelas sin levadura, para lo preparado en sart&#233;n, para lo tostado, y para toda medida y cuenta; \n","readableText":"Asimismo para los panes de la proposición, para la flor de harina para el\nsacrificio, para las hojuelas sin levadura, para lo preparado en sartén, para\nlo tostado, y para toda medida y cuenta;\n\n"},{"verse":"30","text":"y para asistir cada ma&#241;ana todos los d&#237;as a dar gracias y tributar alabanzas a Jehov&#225;, y asimismo por la tarde; \n","readableText":"y para asistir cada mañana todos los días a dar gracias y tributar alabanzas a\nJehová, y asimismo por la tarde;\n\n"},{"verse":"31","text":"y para ofrecer todos los holocaustos a Jehov&#225; los d&#237;as de reposo,  lunas nuevas y fiestas solemnes, seg&#250;n su n&#250;mero y de acuerdo con su rito, continuamente delante de Jehov&#225;; \n","readableText":"y para ofrecer todos los holocaustos a Jehová los días de reposo, lunas nuevas\ny fiestas solemnes, según su número y de acuerdo con su rito, continuamente\ndelante de Jehová;\n\n"},{"verse":"32","text":"y para que tuviesen la guarda del tabern&#225;culo de reuni&#243;n, y la guarda del santuario, bajo las &#243;rdenes de los hijos de Aar&#243;n sus hermanos, en el ministerio de la casa de Jehov&#225;.\n","readableText":"y para que tuviesen la guarda del tabernáculo de reunión, y la guarda del\nsantuario, bajo las órdenes de los hijos de Aarón sus hermanos, en el\nministerio de la casa de Jehová.\n\n"}]}
