{"book":"1CH","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Hizo David tambi&#233;n casas para s&#237; en la ciudad de David, y arregl&#243; un lugar para el arca de Dios, y le levant&#243; una tienda. \n","readableText":"Hizo David también casas para sí en la ciudad de David, y arregló un lugar para\nel arca de Dios, y le levantó una tienda.\n\n"},{"verse":"2","text":"Entonces dijo David: El arca de Dios no debe ser llevada sino por los levitas; porque a ellos ha elegido Jehov&#225; para que lleven el arca de Jehov&#225;, y le sirvan perpetuamente.   \n","readableText":"Entonces dijo David: El arca de Dios no debe ser llevada sino por los levitas;\nporque a ellos ha elegido Jehová para que lleven el arca de Jehová, y le sirvan\nperpetuamente.\n\n"},{"verse":"3","text":"Y congreg&#243; David a todo Israel en Jerusal&#233;n, para que pasasen el arca de Jehov&#225; a su lugar, el cual le hab&#237;a &#233;l preparado. \n","readableText":"Y congregó David a todo Israel en Jerusalén, para que pasasen el arca de Jehová\na su lugar, el cual le había él preparado.\n\n"},{"verse":"4","text":"Reuni&#243; tambi&#233;n David a los hijos de Aar&#243;n y a los levitas; \n","readableText":"Reunió también David a los hijos de Aarón y a los levitas;\n\n"},{"verse":"5","text":"de los hijos de Coat, Uriel el principal, y sus hermanos, ciento veinte. \n","readableText":"de los hijos de Coat, Uriel el principal, y sus hermanos, ciento veinte.\n\n"},{"verse":"6","text":"De los hijos de Merari, Asa&#237;as el principal, y sus hermanos, doscientos veinte. \n","readableText":"De los hijos de Merari, Asaías el principal, y sus hermanos, doscientos veinte.\n\n\n"},{"verse":"7","text":"De los hijos de Gers&#243;n, Joel el principal, y sus hermanos, ciento treinta. \n","readableText":"De los hijos de Gersón, Joel el principal, y sus hermanos, ciento treinta.\n\n"},{"verse":"8","text":"De los hijos de Elizaf&#225;n, Sema&#237;as el principal, y sus hermanos, doscientos. \n","readableText":"De los hijos de Elizafán, Semaías el principal, y sus hermanos, doscientos.\n\n"},{"verse":"9","text":"De los hijos de Hebr&#243;n, Eliel el principal, y sus hermanos, ochenta. \n","readableText":"De los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta.\n\n"},{"verse":"10","text":"De los hijos de Uziel, Aminadab el principal, y sus hermanos, ciento doce. \n","readableText":"De los hijos de Uziel, Aminadab el principal, y sus hermanos, ciento doce.\n\n"},{"verse":"11","text":"Y llam&#243; David a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asa&#237;as, Joel, Sema&#237;as, Eliel y Aminadab, \n","readableText":"Y llamó David a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías,\nJoel, Semaías, Eliel y Aminadab,\n\n"},{"verse":"12","text":"y les dijo: Vosotros que sois los principales padres de las familias de los levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca de Jehov&#225; Dios de Israel al lugar que le he preparado; \n","readableText":"y les dijo: Vosotros que sois los principales padres de las familias de los\nlevitas, santificaos, vosotros y vuestros hermanos, y pasad el arca de Jehová\nDios de Israel al lugar que le he preparado;\n\n"},{"verse":"13","text":"pues por no haberlo hecho as&#237; vosotros la primera vez, Jehov&#225; nuestro Dios nos quebrant&#243;, por cuanto no le buscamos seg&#250;n su ordenanza. \n","readableText":"pues por no haberlo hecho así vosotros la primera vez, Jehová nuestro Dios nos\nquebrantó, por cuanto no le buscamos según su ordenanza.\n\n"},{"verse":"14","text":"As&#237; los sacerdotes y los levitas se santificaron para traer el arca de Jehov&#225; Dios de Israel. \n","readableText":"Así los sacerdotes y los levitas se santificaron para traer el arca de Jehová\nDios de Israel.\n\n"},{"verse":"15","text":"Y los hijos de los levitas trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo hab&#237;a mandado Mois&#233;s, conforme a la palabra de Jehov&#225;.   \n","readableText":"Y los hijos de los levitas trajeron el arca de Dios puesta sobre sus hombros en\nlas barras, como lo había mandado Moisés, conforme a la palabra de Jehová.\n\n"},{"verse":"16","text":"Asimismo dijo David a los principales de los levitas, que designasen de sus hermanos a cantores con instrumentos de m&#250;sica, con salterios y arpas y c&#237;mbalos, que resonasen y alzasen la voz con alegr&#237;a. \n","readableText":"Asimismo dijo David a los principales de los levitas, que designasen de sus\nhermanos a cantores con instrumentos de música, con salterios y arpas y\ncímbalos, que resonasen y alzasen la voz con alegría.\n\n"},{"verse":"17","text":"Y los levitas designaron a Hem&#225;n hijo de Joel; y de sus hermanos, a Asaf hijo de Berequ&#237;as; y de los hijos de Merari y de sus hermanos, a Et&#225;n hijo de Cusa&#237;as. \n","readableText":"Y los levitas designaron a Hemán hijo de Joel; y de sus hermanos, a Asaf hijo\nde Berequías; y de los hijos de Merari y de sus hermanos, a Etán hijo de\nCusaías.\n\n"},{"verse":"18","text":"Y con ellos a sus hermanos del segundo orden, a Zacar&#237;as, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Bena&#237;a, Maas&#237;as, Matat&#237;as, Elifelehu, Micn&#237;as, Obed-edom y Jeiel, los porteros. \n","readableText":"Y con ellos a sus hermanos del segundo orden, a Zacarías, Jaaziel, Semiramot,\nJehiel, Uni, Eliab, Benaía, Maasías, Matatías, Elifelehu, Micnías, Obed-edom y\nJeiel, los porteros.\n\n"},{"verse":"19","text":"As&#237; Hem&#225;n, Asaf y Et&#225;n, que eran cantores, sonaban c&#237;mbalos de bronce. \n","readableText":"Así Hemán, Asaf y Etán, que eran cantores, sonaban címbalos de bronce.\n\n"},{"verse":"20","text":"Y Zacar&#237;as, Aziel, Semiramot, Jehiel, Uni, Eliab, Maas&#237;as y Bena&#237;a, con salterios sobre Alamot. \n","readableText":"Y Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías y Benaía, con\nsalterios sobre Alamot.\n\n"},{"verse":"21","text":"Matat&#237;as, Elifelehu, Micn&#237;as, Obed-edom, Jeiel y Azaz&#237;as ten&#237;an arpas afinadas en la octava para dirigir. \n","readableText":"Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías tenían arpas afinadas\nen la octava para dirigir.\n\n"},{"verse":"22","text":"Y Quenan&#237;as, principal de los levitas en la m&#250;sica, fue puesto para dirigir el canto, porque era entendido en ello. \n","readableText":"Y Quenanías, principal de los levitas en la música, fue puesto para dirigir el\ncanto, porque era entendido en ello.\n\n"},{"verse":"23","text":"Berequ&#237;as y Elcana eran porteros del arca. \n","readableText":"Berequías y Elcana eran porteros del arca.\n\n"},{"verse":"24","text":"Y Seban&#237;as, Josafat, Natanael, Amasai, Zacar&#237;as, Bena&#237;a y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios; Obed-edom y Jeh&#237;as eran tambi&#233;n porteros del arca.   \n","readableText":"Y Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer, sacerdotes,\ntocaban las trompetas delante del arca de Dios; Obed-edom y Jehías eran también\nporteros del arca.\n\n"},{"verse":"25","text":"David, pues, y los ancianos de Israel y los capitanes de millares, fueron a traer el arca del pacto de Jehov&#225;, de casa de Obed-edom, con alegr&#237;a. \n","readableText":"David, pues, y los ancianos de Israel y los capitanes de millares, fueron a\ntraer el arca del pacto de Jehová, de casa de Obed-edom, con alegría.\n\n"},{"verse":"26","text":"Y ayudando Dios a los levitas que llevaban el arca del pacto de Jehov&#225;, sacrificaron siete novillos y siete carneros. \n","readableText":"Y ayudando Dios a los levitas que llevaban el arca del pacto de Jehová,\nsacrificaron siete novillos y siete carneros.\n\n"},{"verse":"27","text":"Y David iba vestido de lino fino, y tambi&#233;n todos los levitas que llevaban el arca, y asimismo los cantores; y Quenan&#237;as era maestro de canto entre los cantores. Llevaba tambi&#233;n David sobre s&#237; un efod de lino. \n","readableText":"Y David iba vestido de lino fino, y también todos los levitas que llevaban el\narca, y asimismo los cantores; y Quenanías era maestro de canto entre los\ncantores. Llevaba también David sobre sí un efod de lino.\n\n"},{"verse":"28","text":"De esta manera llevaba todo Israel el arca del pacto de Jehov&#225;, con j&#250;bilo y sonido de bocinas y trompetas y c&#237;mbalos, y al son de salterios y arpas. \n","readableText":"De esta manera llevaba todo Israel el arca del pacto de Jehová, con júbilo y\nsonido de bocinas y trompetas y címbalos, y al son de salterios y arpas.\n\n"},{"verse":"29","text":"Pero cuando el arca del pacto de Jehov&#225; lleg&#243; a la ciudad de David, Mical, hija de Sa&#250;l, mirando por una ventana, vio al rey David que saltaba y danzaba; y lo menospreci&#243; en su coraz&#243;n.\n","readableText":"Pero cuando el arca del pacto de Jehová llegó a la ciudad de David, Mical, hija\nde Saúl, mirando por una ventana, vio al rey David que saltaba y danzaba; y lo\nmenospreció en su corazón.\n\n"}]}
