{"book":"1CH","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Los hijos de Isacar fueron cuatro: Tola, F&#250;a, Jasub y Simr&#243;n. \n","readableText":"Los hijos de Isacar fueron cuatro: Tola, Fúa, Jasub y Simrón.\n\n"},{"verse":"2","text":"Los hijos de Tola: Uzi, Refa&#237;as, Jeriel, Jahmai, Jibsam y Semuel, jefes de las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veintid&#243;s mil seiscientos hombres muy valerosos. \n","readableText":"Los hijos de Tola: Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel, jefes de las\nfamilias de sus padres. De Tola fueron contados por sus linajes en el tiempo de\nDavid, veintidós mil seiscientos hombres muy valerosos.\n\n"},{"verse":"3","text":"Hijo de Uzi fue Israh&#237;as; y los hijos de Israh&#237;as: Micael, Obad&#237;as, Joel e Is&#237;as; por todos, cinco pr&#237;ncipes. \n","readableText":"Hijo de Uzi fue Israhías; y los hijos de Israhías: Micael, Obadías, Joel e\nIsías; por todos, cinco príncipes.\n\n"},{"verse":"4","text":"Y hab&#237;a con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra; porque tuvieron muchas mujeres e hijos. \n","readableText":"Y había con ellos en sus linajes, por las familias de sus padres, treinta y\nseis mil hombres de guerra; porque tuvieron muchas mujeres e hijos.\n\n"},{"verse":"5","text":"Y sus hermanos por todas las familias de Isacar, contados todos por sus genealog&#237;as, eran ochenta y siete mil hombres valientes en extremo.   \n","readableText":"Y sus hermanos por todas las familias de Isacar, contados todos por sus\ngenealogías, eran ochenta y siete mil hombres valientes en extremo.\n\n"},{"verse":"6","text":"Los hijos de Benjam&#237;n fueron tres: Bela, Bequer y Jediael. \n","readableText":"Los hijos de Benjamín fueron tres: Bela, Bequer y Jediael.\n\n"},{"verse":"7","text":"Los hijos de Bela: Ezb&#243;n, Uzi, Uziel, Jerimot e Iri; cinco jefes de casas paternas, hombres de gran valor, y de cuya descendencia fueron contados veintid&#243;s mil treinta y cuatro. \n","readableText":"Los hijos de Bela: Ezbón, Uzi, Uziel, Jerimot e Iri; cinco jefes de casas\npaternas, hombres de gran valor, y de cuya descendencia fueron contados\nveintidós mil treinta y cuatro.\n\n"},{"verse":"8","text":"Los hijos de Bequer: Zemira, Jo&#225;s, Eliezer, Elioenai, Omri, Jerimot, Ab&#237;as, Anatot y Alamet; todos estos fueron hijos de Bequer. \n","readableText":"Los hijos de Bequer: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías,\nAnatot y Alamet; todos estos fueron hijos de Bequer.\n\n"},{"verse":"9","text":"Y contados por sus descendencias, por sus linajes, los que eran jefes de familias resultaron veinte mil doscientos hombres de grande esfuerzo. \n","readableText":"Y contados por sus descendencias, por sus linajes, los que eran jefes de\nfamilias resultaron veinte mil doscientos hombres de grande esfuerzo.\n\n"},{"verse":"10","text":"Hijo de Jediael fue Bilh&#225;n; y los hijos de Bilh&#225;n: Je&#250;s, Benjam&#237;n, Aod, Quenaana, Zet&#225;n, Tarsis y Ahisahar. \n","readableText":"Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jeús, Benjamín, Aod,\nQuenaana, Zetán, Tarsis y Ahisahar.\n\n"},{"verse":"11","text":"Todos estos fueron hijos de Jediael, jefes de familias, hombres muy valerosos, diecisiete mil doscientos que sal&#237;an a combatir en la guerra. \n","readableText":"Todos estos fueron hijos de Jediael, jefes de familias, hombres muy valerosos,\ndiecisiete mil doscientos que salían a combatir en la guerra.\n\n"},{"verse":"12","text":"Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher.   \n","readableText":"Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher.\n\n"},{"verse":"13","text":"Los hijos de Neftal&#237;: Jahzeel, Guni, Jezer y Salum, hijos de Bilha.   \n","readableText":"Los hijos de Neftalí: Jahzeel, Guni, Jezer y Salum, hijos de Bilha.\n\n"},{"verse":"14","text":"Los hijos de Manas&#233;s: Asriel, al cual dio a luz su concubina la siria, la cual tambi&#233;n dio a luz a Maquir padre de Galaad. \n","readableText":"Los hijos de Manasés: Asriel, al cual dio a luz su concubina la siria, la cual\ntambién dio a luz a Maquir padre de Galaad.\n\n"},{"verse":"15","text":"Y Maquir tom&#243; mujer de Hupim y Supim, cuya hermana tuvo por nombre Maaca; y el nombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas. \n","readableText":"Y Maquir tomó mujer de Hupim y Supim, cuya hermana tuvo por nombre Maaca; y el\nnombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas.\n\n"},{"verse":"16","text":"Y Maaca mujer de Maquir dio a luz un hijo, y lo llam&#243; Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Requem. \n","readableText":"Y Maaca mujer de Maquir dio a luz un hijo, y lo llamó Peres; y el nombre de su\nhermano fue Seres, cuyos hijos fueron Ulam y Requem.\n\n"},{"verse":"17","text":"Hijo de Ulam fue Bed&#225;n. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manas&#233;s. \n","readableText":"Hijo de Ulam fue Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo\nde Manasés.\n\n"},{"verse":"18","text":"Y su hermana Hamolequet dio a luz a Isod, Abiezer y Mahala. \n","readableText":"Y su hermana Hamolequet dio a luz a Isod, Abiezer y Mahala.\n\n"},{"verse":"19","text":"Y los hijos de Semida fueron Ahi&#225;n, Siquem, Likhi y Aniam.   \n","readableText":"Y los hijos de Semida fueron Ahián, Siquem, Likhi y Aniam.\n\n"},{"verse":"20","text":"Los hijos de Efra&#237;n: Sutela, Bered su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo, \n","readableText":"Los hijos de Efraín: Sutela, Bered su hijo, Tahat su hijo, Elada su hijo, Taha\nsu hijo,\n\n"},{"verse":"21","text":"Zabad su hijo, Sutela su hijo, Ezer y Elad. Mas los hijos de Gat, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados. \n","readableText":"Zabad su hijo, Sutela su hijo, Ezer y Elad. Mas los hijos de Gat, naturales de\naquella tierra, los mataron, porque vinieron a tomarles sus ganados.\n\n"},{"verse":"22","text":"Y Efra&#237;n su padre hizo duelo por muchos d&#237;as, y vinieron sus hermanos a consolarlo. \n","readableText":"Y Efraín su padre hizo duelo por muchos días, y vinieron sus hermanos a\nconsolarlo.\n\n"},{"verse":"23","text":"Despu&#233;s &#233;l se lleg&#243; a su mujer, y ella concibi&#243; y dio a luz un hijo, al cual puso por nombre Ber&#237;a, por cuanto hab&#237;a estado en aflicci&#243;n en su casa. \n","readableText":"Después él se llegó a su mujer, y ella concibió y dio a luz un hijo, al cual\npuso por nombre Bería, por cuanto había estado en aflicción en su casa.\n\n"},{"verse":"24","text":"Y su hija fue Seera, la cual edific&#243; a Bet-hor&#243;n la baja y la alta, y a Uzen-seera. \n","readableText":"Y su hija fue Seera, la cual edificó a Bet-horón la baja y la alta, y a Uzen-\nseera.\n\n"},{"verse":"25","text":"Hijo de este Ber&#237;a fue Refa, y Resef, y Telah su hijo, y Tah&#225;n su hijo, \n","readableText":"Hijo de este Bería fue Refa, y Resef, y Telah su hijo, y Tahán su hijo,\n\n"},{"verse":"26","text":"Laad&#225;n su hijo, Amiud su hijo, Elisama su hijo, \n","readableText":"Laadán su hijo, Amiud su hijo, Elisama su hijo,\n\n"},{"verse":"27","text":"Nun su hijo, Josu&#233; su hijo. \n","readableText":"Nun su hijo, Josué su hijo.\n\n"},{"verse":"28","text":"Y la heredad y habitaci&#243;n de ellos fue Bet-el con sus aldeas; y hacia el oriente Naar&#225;n, y a la parte del occidente Gezer y sus aldeas; asimismo Siquem con sus aldeas, hasta Gaza y sus aldeas; \n","readableText":"Y la heredad y habitación de ellos fue Bet-el con sus aldeas; y hacia el\noriente Naarán, y a la parte del occidente Gezer y sus aldeas; asimismo Siquem\ncon sus aldeas, hasta Gaza y sus aldeas;\n\n"},{"verse":"29","text":"y junto al territorio de los hijos de Manas&#233;s, Bet-se&#225;n con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, y Dor con sus aldeas. En estos lugares habitaron los hijos de Jos&#233; hijo de Israel.   \n","readableText":"y junto al territorio de los hijos de Manasés, Bet-seán con sus aldeas, Taanac\ncon sus aldeas, Meguido con sus aldeas, y Dor con sus aldeas. En estos lugares\nhabitaron los hijos de José hijo de Israel.\n\n"},{"verse":"30","text":"Los hijos de Aser: Imna, Is&#250;a, Is&#250;i, Ber&#237;a, y su hermana Sera. \n","readableText":"Los hijos de Aser: Imna, Isúa, Isúi, Bería, y su hermana Sera.\n\n"},{"verse":"31","text":"Los hijos de Ber&#237;a: Heber, y Malquiel, el cual fue padre de Birzavit. \n","readableText":"Los hijos de Bería: Heber, y Malquiel, el cual fue padre de Birzavit.\n\n"},{"verse":"32","text":"Y Heber engendr&#243; a Jaflet, Somer, Hotam, y S&#250;a hermana de ellos. \n","readableText":"Y Heber engendró a Jaflet, Somer, Hotam, y Súa hermana de ellos.\n\n"},{"verse":"33","text":"Los hijos de Jaflet: Pasac, Bimhal y Asvat. Estos fueron los hijos de Jaflet. \n","readableText":"Los hijos de Jaflet: Pasac, Bimhal y Asvat. Estos fueron los hijos de Jaflet.\n\n\n"},{"verse":"34","text":"Y los hijos de Semer: Ah&#237;, Rohga, Jeh&#250;ba y Aram. \n","readableText":"Y los hijos de Semer: Ahí, Rohga, Jehúba y Aram.\n\n"},{"verse":"35","text":"Los hijos de Helem su hermano: Zofa, Imna, Seles y Amal. \n","readableText":"Los hijos de Helem su hermano: Zofa, Imna, Seles y Amal.\n\n"},{"verse":"36","text":"Los hijos de Zofa: S&#250;a, Harnefer, S&#250;al, Beri, Imra, \n","readableText":"Los hijos de Zofa: Súa, Harnefer, Súal, Beri, Imra,\n\n"},{"verse":"37","text":"Beser, Hod, Sama, Silsa, Itr&#225;n y Beera. \n","readableText":"Beser, Hod, Sama, Silsa, Itrán y Beera.\n\n"},{"verse":"38","text":"Los hijos de Jeter: Jefone, Pispa y Ara. \n","readableText":"Los hijos de Jeter: Jefone, Pispa y Ara.\n\n"},{"verse":"39","text":"Y los hijos de Ula: Ara, Haniel y Rezia. \n","readableText":"Y los hijos de Ula: Ara, Haniel y Rezia.\n\n"},{"verse":"40","text":"Todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, jefes de pr&#237;ncipes; y contados que fueron por sus linajes entre los que pod&#237;an tomar las armas, el n&#250;mero de ellos fue veintis&#233;is mil hombres.\n","readableText":"Todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos,\nesforzados, jefes de príncipes; y contados que fueron por sus linajes entre los\nque podían tomar las armas, el número de ellos fue veintiséis mil hombres.\n\n"}]}
