{"book":"EST","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta historia sucedi&#243; en la &#233;poca del rey Jerjes , quien gobernaba sobre 127 provincias desde la India hasta Cus. \n","readableText":"Esta historia sucedió en la época del rey Jerjes , quien gobernaba sobre 127\nprovincias desde la India hasta Cus.\n\n"},{"verse":"2","text":"El trono de Jerjes estaba en Susa, la capital del reino.   \n","readableText":"El trono de Jerjes estaba en Susa, la capital del reino.\n\n"},{"verse":"3","text":"En el tercer a&#241;o de su reinado, el rey ofreci&#243; una fiesta para sus colaboradores y funcionarios. All&#237; estaban los l&#237;deres m&#225;s importantes de las provincias y los oficiales del ej&#233;rcito de Persia y Media. \n","readableText":"En el tercer año de su reinado, el rey ofreció una fiesta para sus\ncolaboradores y funcionarios. Allí estaban los líderes más importantes de las\nprovincias y los oficiales del ejército de Persia y Media.\n\n"},{"verse":"4","text":"Durante los 180 d&#237;as de fiesta, el rey dio a conocer el lujo y las riquezas de su reino junto con la grandiosa belleza de su palacio. \n","readableText":"Durante los 180 días de fiesta, el rey dio a conocer el lujo y las riquezas de\nsu reino junto con la grandiosa belleza de su palacio.\n\n"},{"verse":"5","text":"Despu&#233;s de esos 180 d&#237;as, el rey ofreci&#243; otra fiesta a la que fueron invitados todos los habitantes de Susa, desde los m&#225;s humildes hasta los m&#225;s importantes. La fiesta fue en el jard&#237;n interior del palacio y dur&#243; siete d&#237;as. \n","readableText":"Después de esos 180 días, el rey ofreció otra fiesta a la que fueron invitados\ntodos los habitantes de Susa, desde los más humildes hasta los más importantes.\nLa fiesta fue en el jardín interior del palacio y duró siete días.\n\n"},{"verse":"6","text":"En el jard&#237;n interior hab&#237;a toldos de fino lino blanco y azul, tendidos con cuerdas de p&#250;rpura enganchadas en anillos de plata fijos a columnas de m&#225;rmol. Hab&#237;a sof&#225;s hechos de oro y plata sobre el suelo que estaba decorado con varias figuras hechas en m&#225;rmol blanco y negro, n&#225;car, perlas y otras piedras preciosas. \n","readableText":"En el jardín interior había toldos de fino lino blanco y azul, tendidos con\ncuerdas de púrpura enganchadas en anillos de plata fijos a columnas de mármol.\nHabía sofás hechos de oro y plata sobre el suelo que estaba decorado con varias\nfiguras hechas en mármol blanco y negro, nácar, perlas y otras piedras\npreciosas.\n\n"},{"verse":"7","text":"Las bebidas se serv&#237;an en copas de oro, cada una de las cuales era diferente a las otras. El vino del rey se ofreci&#243; en grandes cantidades, como solo un rey generoso puede hacerlo. \n","readableText":"Las bebidas se servían en copas de oro, cada una de las cuales era diferente a\nlas otras. El vino del rey se ofreció en grandes cantidades, como solo un rey\ngeneroso puede hacerlo.\n\n"},{"verse":"8","text":"Se sirvi&#243; vino en abundancia, pues el rey hab&#237;a ordenado a sus servidores que a cada invitado se le diera todo el vino que quisiera.   \n","readableText":"Se sirvió vino en abundancia, pues el rey había ordenado a sus servidores que a\ncada invitado se le diera todo el vino que quisiera.\n\n"},{"verse":"9","text":"Al mismo tiempo, la reina Vasti tambi&#233;n ofrec&#237;a una fiesta para las mujeres en el palacio del rey Jerjes.   \n","readableText":"Al mismo tiempo, la reina Vasti también ofrecía una fiesta para las mujeres en\nel palacio del rey Jerjes.\n\n"},{"verse":"10","text":"En el s&#233;ptimo d&#237;a de la fiesta el rey estaba ya muy contento a causa del vino. Entonces llam&#243; a los siete eunucos que lo atend&#237;an: Meum&#225;n, Bizt&#225;, Jarbon&#225;, Bigt&#225;, Abagt&#225;, Zetar y Carc&#225;s. \n","readableText":"En el séptimo día de la fiesta el rey estaba ya muy contento a causa del vino.\nEntonces llamó a los siete eunucos que lo atendían: Meumán, Biztá, Jarboná,\nBigtá, Abagtá, Zetar y Carcás.\n\n"},{"verse":"11","text":"El rey les orden&#243; que llamaran a la reina Vasti para que se presentara ante &#233;l luciendo la corona real. Vasti era una mujer muy hermosa y atractiva, y el rey quer&#237;a mostrar su belleza ante el pueblo y los oficiales. \n","readableText":"El rey les ordenó que llamaran a la reina Vasti para que se presentara ante él\nluciendo la corona real. Vasti era una mujer muy hermosa y atractiva, y el rey\nquería mostrar su belleza ante el pueblo y los oficiales.\n\n"},{"verse":"12","text":"Los servidores le comunicaron a la reina Vasti la orden del rey, pero ella no quiso obedecer. El rey se molest&#243; mucho y se llen&#243; de ira. \n","readableText":"Los servidores le comunicaron a la reina Vasti la orden del rey, pero ella no\nquiso obedecer. El rey se molestó mucho y se llenó de ira.\n\n"},{"verse":"13","text":"Despu&#233;s de eso, el rey consult&#243; con los hombres sabios que conoc&#237;an las leyes y como de costumbre, les pidi&#243; consejo a los expertos en la ley y el derecho. \n","readableText":"Después de eso, el rey consultó con los hombres sabios que conocían las leyes y\ncomo de costumbre, les pidió consejo a los expertos en la ley y el derecho.\n\n"},{"verse":"14","text":"El rey les ten&#237;a mucha confianza a estos sabios. Sus nombres eran Carsena, Setar, Admata, Tarsis, Meres, Marsen&#225; y Memuc&#225;n. Ellos eran los siete jefes de Persia y de Media y pod&#237;an entrar para ver al rey en cualquier momento. Eran los m&#225;s altos funcionarios del reino. \n","readableText":"El rey les tenía mucha confianza a estos sabios. Sus nombres eran Carsena,\nSetar, Admata, Tarsis, Meres, Marsená y Memucán. Ellos eran los siete jefes de\nPersia y de Media y podían entrar para ver al rey en cualquier momento. Eran\nlos más altos funcionarios del reino.\n\n"},{"verse":"15","text":"El rey les pregunt&#243;: &#8212;Seg&#250;n la ley &#191;qu&#233; debemos hacer con la reina Vasti que desobedeci&#243; la orden que le envi&#233; con los eunucos?   \n","readableText":"El rey les preguntó: —Según la ley ¿qué debemos hacer con la reina Vasti que\ndesobedeció la orden que le envié con los eunucos?\n\n"},{"verse":"16","text":"Entonces Memuc&#225;n respondi&#243; al rey en presencia de los otros funcionarios: &#8212;La reina Vasti ha cometido una falta muy grave. No solo ha ofendido al rey, sino tambi&#233;n a todos los l&#237;deres y a los pueblos de todas las provincias del rey. \n","readableText":"Entonces Memucán respondió al rey en presencia de los otros funcionarios: —La\nreina Vasti ha cometido una falta muy grave. No solo ha ofendido al rey, sino\ntambién a todos los líderes y a los pueblos de todas las provincias del rey.\n\n"},{"verse":"17","text":"Digo esto porque todas las otras mujeres se enterar&#225;n de lo que hizo la reina Vasti y empezar&#225;n a desobedecer a sus esposos. Podr&#225;n decir que el rey Jerjes le orden&#243; a la reina Vasti que se presentara ante &#233;l, pero que ella no quiso ir. \n","readableText":"Digo esto porque todas las otras mujeres se enterarán de lo que hizo la reina\nVasti y empezarán a desobedecer a sus esposos. Podrán decir que el rey Jerjes\nle ordenó a la reina Vasti que se presentara ante él, pero que ella no quiso\nir.\n\n"},{"verse":"18","text":"En este mismo momento, las esposas de los l&#237;deres de Persia y Media que se enteren de lo que hizo la reina, empezar&#225;n a seguir el mal ejemplo. Van a contradecir a los l&#237;deres importantes del reino y los tratar&#225;n sin el debido respeto y obediencia.   \n","readableText":"En este mismo momento, las esposas de los líderes de Persia y Media que se\nenteren de lo que hizo la reina, empezarán a seguir el mal ejemplo. Van a\ncontradecir a los líderes importantes del reino y los tratarán sin el debido\nrespeto y obediencia.\n\n"},{"verse":"19","text":"&#187;As&#237; que, si el rey me lo permite, sugiero que Su Majestad d&#233; una orden que quede escrita en las leyes de Persia y Media para que no se pueda cambiar. La orden real debe ser que nunca m&#225;s se le permita a Vasti volver a presentarse ante el rey y que el rey busque a alguien mejor que ella para que sea reina en su lugar. \n","readableText":"»Así que, si el rey me lo permite, sugiero que Su Majestad dé una orden que\nquede escrita en las leyes de Persia y Media para que no se pueda cambiar. La\norden real debe ser que nunca más se le permita a Vasti volver a presentarse\nante el rey y que el rey busque a alguien mejor que ella para que sea reina en\nsu lugar.\n\n"},{"verse":"20","text":"As&#237;, cuando la orden del rey se anuncie en todas partes de su gran reino, todas las mujeres, sin importar su condici&#243;n, respetar&#225;n a sus esposos.   \n","readableText":"Así, cuando la orden del rey se anuncie en todas partes de su gran reino, todas\nlas mujeres, sin importar su condición, respetarán a sus esposos.\n\n"},{"verse":"21","text":"El rey y sus funcionarios importantes consideraron muy bueno este consejo, as&#237; que el rey hizo lo que sugiri&#243; Memuc&#225;n. \n","readableText":"El rey y sus funcionarios importantes consideraron muy bueno este consejo, así\nque el rey hizo lo que sugirió Memucán.\n\n"},{"verse":"22","text":"Envi&#243; cartas a todas partes del reino, a cada provincia en su propia escritura y a cada naci&#243;n en su propio idioma. Las cartas anunciaban, en el idioma de cada cual, que todo hombre deb&#237;a ejercer la autoridad dentro de su casa.\n","readableText":"Envió cartas a todas partes del reino, a cada provincia en su propia escritura\ny a cada nación en su propio idioma. Las cartas anunciaban, en el idioma de\ncada cual, que todo hombre debía ejercer la autoridad dentro de su casa.\n\n"}]}
