{"book":"EST","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"As&#237; que el rey y Am&#225;n fueron a comer con la reina Ester. \n","readableText":"Así que el rey y Amán fueron a comer con la reina Ester.\n\n"},{"verse":"2","text":"Mientras beb&#237;an vino en el segundo d&#237;a, el rey le pregunt&#243; nuevamente a la reina Ester: &#8212;&#191;Qu&#233; es lo que quieres pedir? Cualquier cosa que pidas te ser&#225; concedida. Incluso, si lo pides, te dar&#233; hasta la mitad de mi reino.   \n","readableText":"Mientras bebían vino en el segundo día, el rey le preguntó nuevamente a la\nreina Ester: —¿Qué es lo que quieres pedir? Cualquier cosa que pidas te será\nconcedida. Incluso, si lo pides, te daré hasta la mitad de mi reino.\n\n"},{"verse":"3","text":"La reina Ester respondi&#243;: &#8212;Si Su Majestad quiere agradarme y si le parece bien, le pido respetar mi vida y tambi&#233;n la de mi pueblo. Esa es mi petici&#243;n. \n","readableText":"La reina Ester respondió: —Si Su Majestad quiere agradarme y si le parece bien,\nle pido respetar mi vida y también la de mi pueblo. Esa es mi petición.\n\n"},{"verse":"4","text":"Porque mi pueblo y yo hemos sido vendidos para ser arruinados, asesinados y aniquilados. Si solo hubi&#233;ramos sido vendidos como esclavos, me habr&#237;a quedado callada porque ese no ser&#237;a un problema suficientemente importante como para molestar al rey.   \n","readableText":"Porque mi pueblo y yo hemos sido vendidos para ser arruinados, asesinados y\naniquilados. Si solo hubiéramos sido vendidos como esclavos, me habría quedado\ncallada porque ese no sería un problema suficientemente importante como para\nmolestar al rey.\n\n"},{"verse":"5","text":"Entonces el rey Jerjes le pregunt&#243; a la reina Ester: &#8212;&#191;Qui&#233;n es y d&#243;nde est&#225; aquel que se atrevi&#243; a pensar en hacerle a tu pueblo cosa semejante?   \n","readableText":"Entonces el rey Jerjes le preguntó a la reina Ester: —¿Quién es y dónde está\naquel que se atrevió a pensar en hacerle a tu pueblo cosa semejante?\n\n"},{"verse":"6","text":"Y Ester respondi&#243;: &#8212;El hombre que est&#225; en contra nuestra, nuestro enemigo, es este malvado Am&#225;n. Am&#225;n se llen&#243; de terror ante el rey y la reina. \n","readableText":"Y Ester respondió: —El hombre que está en contra nuestra, nuestro enemigo, es\neste malvado Amán. Amán se llenó de terror ante el rey y la reina.\n\n"},{"verse":"7","text":"El rey estaba furioso y se levant&#243;, dej&#243; su vino y sali&#243; al jard&#237;n. Am&#225;n se qued&#243; adentro para rogarle a la reina Ester que le salvara la vida ya que sab&#237;a que el rey lo mandar&#237;a matar. \n","readableText":"El rey estaba furioso y se levantó, dejó su vino y salió al jardín. Amán se\nquedó adentro para rogarle a la reina Ester que le salvara la vida ya que sabía\nque el rey lo mandaría matar.\n\n"},{"verse":"8","text":"Tan pronto como el rey regres&#243; del jard&#237;n y entr&#243; al cuarto de la fiesta, vio a Am&#225;n sobre el sof&#225; en el que estaba Ester y dijo furioso: &#8212;&#191;Incluso delante de m&#237;, en mi propia casa, intentas violar a la reina? Apenas el rey dijo esto, la cara de Am&#225;n se puso blanca y enseguida entraron los servidores y mataron a Am&#225;n.   \n","readableText":"Tan pronto como el rey regresó del jardín y entró al cuarto de la fiesta, vio a\nAmán sobre el sofá en el que estaba Ester y dijo furioso: —¿Incluso delante de\nmí, en mi propia casa, intentas violar a la reina? Apenas el rey dijo esto, la\ncara de Amán se puso blanca y enseguida entraron los servidores y mataron a\nAmán.\n\n"},{"verse":"9","text":"En seguida, Jarbon&#225;, uno de los eunucos que serv&#237;an al rey, dijo: &#8212;Cerca de la casa de Am&#225;n hay una estaca de 25 metros de altura que &#233;l construy&#243; para clavar all&#237; a Mardoqueo, a quien el rey debe su vida. A esto el rey dijo: &#8212;&#161;Claven a Am&#225;n en esa estaca!   \n","readableText":"En seguida, Jarboná, uno de los eunucos que servían al rey, dijo: —Cerca de la\ncasa de Amán hay una estaca de 25 metros de altura que él construyó para clavar\nallí a Mardoqueo, a quien el rey debe su vida. A esto el rey dijo: —¡Claven a\nAmán en esa estaca!\n\n"},{"verse":"10","text":"As&#237; que clavaron a Am&#225;n en la estaca que &#233;l hab&#237;a preparado para Mardoqueo y con eso el rey calm&#243; su ira.\n","readableText":"Así que clavaron a Amán en la estaca que él había preparado para Mardoqueo y\ncon eso el rey calmó su ira.\n\n"}]}
