{"book":"EST","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Mardoqueo se enter&#243; de la orden del rey en contra de los jud&#237;os y se entristeci&#243; tanto que rasg&#243; sus ropas, se visti&#243; de luto y puso cenizas sobre su cabeza.  Luego sali&#243; a la ciudad lament&#225;ndose a gritos. \n","readableText":"Mardoqueo se enteró de la orden del rey en contra de los judíos y se\nentristeció tanto que rasgó sus ropas, se vistió de luto y puso cenizas sobre\nsu cabeza. Luego salió a la ciudad lamentándose a gritos.\n\n"},{"verse":"2","text":"Pero s&#243;lo lleg&#243; hasta la puerta del palacio del rey porque a nadie se le permit&#237;a entrar al palacio vestido de luto. \n","readableText":"Pero sólo llegó hasta la puerta del palacio del rey porque a nadie se le\npermitía entrar al palacio vestido de luto.\n\n"},{"verse":"3","text":"En todas las provincias a donde lleg&#243; la orden del rey, hab&#237;a mucho llanto y tristeza entre los jud&#237;os. Ayunaban, gem&#237;an, se lamentaban y muchos de ellos se tend&#237;an en el piso vistiendo de luto y cubiertos de cenizas.   \n","readableText":"En todas las provincias a donde llegó la orden del rey, había mucho llanto y\ntristeza entre los judíos. Ayunaban, gemían, se lamentaban y muchos de ellos se\ntendían en el piso vistiendo de luto y cubiertos de cenizas.\n\n"},{"verse":"4","text":"Los eunucos y las criadas de Ester fueron a verla y le contaron lo que pasaba con Mardoqueo. Ella se puso muy triste e intranquila, as&#237; que le envi&#243; ropa a Mardoqueo para que se cambiara y pudiera entrar al palacio pero &#233;l no la acept&#243;. \n","readableText":"Los eunucos y las criadas de Ester fueron a verla y le contaron lo que pasaba\ncon Mardoqueo. Ella se puso muy triste e intranquila, así que le envió ropa a\nMardoqueo para que se cambiara y pudiera entrar al palacio pero él no la\naceptó.\n\n"},{"verse":"5","text":"Entonces Ester llam&#243; a Hatac y le orden&#243; que averiguara qu&#233; era lo que estaba angustiando a Mardoqueo. Hatac era uno de los eunucos del rey que hab&#237;a sido elegido para atenderla. \n","readableText":"Entonces Ester llamó a Hatac y le ordenó que averiguara qué era lo que estaba\nangustiando a Mardoqueo. Hatac era uno de los eunucos del rey que había sido\nelegido para atenderla.\n\n"},{"verse":"6","text":"Hatac sali&#243; y fue a la plaza que estaba en frente del palacio real a buscar a Mardoqueo. \n","readableText":"Hatac salió y fue a la plaza que estaba en frente del palacio real a buscar a\nMardoqueo.\n\n"},{"verse":"7","text":"Mardoqueo le cont&#243; a Hatac todo lo que le hab&#237;a pasado. Le habl&#243; sobre la cantidad de dinero que Am&#225;n hab&#237;a prometido dar al tesoro del rey para que se le permitiera matar a los jud&#237;os. \n","readableText":"Mardoqueo le contó a Hatac todo lo que le había pasado. Le habló sobre la\ncantidad de dinero que Amán había prometido dar al tesoro del rey para que se\nle permitiera matar a los judíos.\n\n"},{"verse":"8","text":"Mardoqueo tambi&#233;n le entreg&#243; a Hatac una copia de la orden del rey contra los jud&#237;os y le explic&#243; que hab&#237;a sido escrita y anunciada en toda la ciudad de Susa. &#201;l quer&#237;a que Hatac le mostrara la orden a Ester y que le contara todo lo sucedido. Le pidi&#243; que la convenciera de hablar con el rey para rogarle que tuviera compasi&#243;n de Mardoqueo y de su pueblo.   \n","readableText":"Mardoqueo también le entregó a Hatac una copia de la orden del rey contra los\njudíos y le explicó que había sido escrita y anunciada en toda la ciudad de\nSusa. Él quería que Hatac le mostrara la orden a Ester y que le contara todo lo\nsucedido. Le pidió que la convenciera de hablar con el rey para rogarle que\ntuviera compasión de Mardoqueo y de su pueblo.\n\n"},{"verse":"9","text":"Hatac regres&#243; y le cont&#243; a Ester todo lo que hab&#237;a dicho Mardoqueo. \n","readableText":"Hatac regresó y le contó a Ester todo lo que había dicho Mardoqueo.\n\n"},{"verse":"10","text":"Entonces ella le pidi&#243; a Hatac que le diera este mensaje a Mardoqueo: \n","readableText":"Entonces ella le pidió a Hatac que le diera este mensaje a Mardoqueo:\n\n"},{"verse":"11","text":"&#171;Todos los servidores del rey y la gente de las provincias saben que hay una ley v&#225;lida para todo hombre o mujer. Esa ley dice que quien se presente ante el rey sin haber sido llamado tendr&#225; que morir. La &#250;nica manera de que el que incumpla la orden se salve es que el rey extienda su cetro de oro hacia esa persona. Desafortunadamente hace 30 d&#237;as que no he sido llamada a presentarme ante el rey&#187;.   \n","readableText":"«Todos los servidores del rey y la gente de las provincias saben que hay una\nley válida para todo hombre o mujer. Esa ley dice que quien se presente ante el\nrey sin haber sido llamado tendrá que morir. La única manera de que el que\nincumpla la orden se salve es que el rey extienda su cetro de oro hacia esa\npersona. Desafortunadamente hace 30 días que no he sido llamada a presentarme\nante el rey».\n\n"},{"verse":"12","text":"Mardoqueo recibi&#243; el mensaje de Ester \n","readableText":"Mardoqueo recibió el mensaje de Ester\n\n"},{"verse":"13","text":"y esta fue su respuesta: &#171;Ester, no creas que vas a ser la &#250;nica jud&#237;a que se va a salvar s&#243;lo porque vives en el palacio del rey. \n","readableText":"y esta fue su respuesta: «Ester, no creas que vas a ser la única judía que se\nva a salvar sólo porque vives en el palacio del rey.\n\n"},{"verse":"14","text":"Si te quedas callada ahora, la ayuda y la liberaci&#243;n para los jud&#237;os vendr&#225;n de otro lugar, pero t&#250; y la familia de tu pap&#225; morir&#225;n. Y qui&#233;n sabe, quiz&#225;s t&#250; fuiste designada como reina para un momento como este&#187;.   \n","readableText":"Si te quedas callada ahora, la ayuda y la liberación para los judíos vendrán de\notro lugar, pero tú y la familia de tu papá morirán. Y quién sabe, quizás tú\nfuiste designada como reina para un momento como este».\n\n"},{"verse":"15","text":"Entonces Ester le envi&#243; esta respuesta: \n","readableText":"Entonces Ester le envió esta respuesta:\n\n"},{"verse":"16","text":"&#171;Mardoqueo, re&#250;ne a todos los jud&#237;os de Susa y p&#237;deles que ayunen por m&#237;. No coman ni beban nada durante tres d&#237;as y tres noches. Yo ayunar&#233; como ustedes, y mis criadas tambi&#233;n lo har&#225;n. Despu&#233;s de que ayunemos, ir&#233; a ver al rey. S&#233; que hacer esto va en contra de la ley pero de cualquier forma lo har&#233;. &#161;Si he de morir, que muera!&#187;   \n","readableText":"«Mardoqueo, reúne a todos los judíos de Susa y pídeles que ayunen por mí. No\ncoman ni beban nada durante tres días y tres noches. Yo ayunaré como ustedes, y\nmis criadas también lo harán. Después de que ayunemos, iré a ver al rey. Sé que\nhacer esto va en contra de la ley pero de cualquier forma lo haré. ¡Si he de\nmorir, que muera!»\n\n"},{"verse":"17","text":"As&#237; que Mardoqueo sali&#243; e hizo lo que Ester le hab&#237;a pedido.\n","readableText":"Así que Mardoqueo salió e hizo lo que Ester le había pedido.\n\n"}]}
