{"book":"EST","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Se supon&#237;a que el d&#237;a 13 del mes 12, el mes de  adar , la gente ten&#237;a que obedecer la primera orden del rey. Ese d&#237;a los enemigos de los jud&#237;os esperaban derrotarlos, pero las cosas sucedieron al rev&#233;s. Los jud&#237;os ahora eran m&#225;s fuertes que sus enemigos. \n","readableText":"Se suponía que el día 13 del mes 12, el mes de adar , la gente tenía que\nobedecer la primera orden del rey. Ese día los enemigos de los judíos esperaban\nderrotarlos, pero las cosas sucedieron al revés. Los judíos ahora eran más\nfuertes que sus enemigos.\n\n"},{"verse":"2","text":"Los jud&#237;os se reunieron en sus ciudades en todas las provincias del rey Jerjes para atacar a las personas que quer&#237;an destruirlos. Nadie fue lo suficientemente fuerte como para enfrentar a los jud&#237;os por el miedo que les ten&#237;an. \n","readableText":"Los judíos se reunieron en sus ciudades en todas las provincias del rey Jerjes\npara atacar a las personas que querían destruirlos. Nadie fue lo\nsuficientemente fuerte como para enfrentar a los judíos por el miedo que les\ntenían.\n\n"},{"verse":"3","text":"Todos los funcionarios de las provincias, los virreyes, los gobernadores y los colaboradores del rey ayudaron a los jud&#237;os porque le ten&#237;an miedo a Mardoqueo. \n","readableText":"Todos los funcionarios de las provincias, los virreyes, los gobernadores y los\ncolaboradores del rey ayudaron a los judíos porque le tenían miedo a Mardoqueo.\n\n\n"},{"verse":"4","text":"Mardoqueo se hab&#237;a convertido en un hombre muy importante en el palacio del rey y era reconocido en todas las provincias. D&#237;a a d&#237;a, Mardoqueo se hac&#237;a cada vez m&#225;s poderoso.   \n","readableText":"Mardoqueo se había convertido en un hombre muy importante en el palacio del rey\ny era reconocido en todas las provincias. Día a día, Mardoqueo se hacía cada\nvez más poderoso.\n\n"},{"verse":"5","text":"Los jud&#237;os derrotaron con sus espadas a todos sus enemigos, mat&#225;ndolos y aniquil&#225;ndolos. Hicieron lo que quisieron con quienes los odiaban. \n","readableText":"Los judíos derrotaron con sus espadas a todos sus enemigos, matándolos y\naniquilándolos. Hicieron lo que quisieron con quienes los odiaban.\n\n"},{"verse":"6","text":"Los jud&#237;os mataron y destruyeron 500 hombres en la ciudad capital de Susa. \n","readableText":"Los judíos mataron y destruyeron 500 hombres en la ciudad capital de Susa.\n\n"},{"verse":"7","text":"Tambi&#233;n mataron a Parsandata, Dalf&#243;n, Aspata, \n","readableText":"También mataron a Parsandata, Dalfón, Aspata,\n\n"},{"verse":"8","text":"Porata, Adal&#237;as, Aridata, \n","readableText":"Porata, Adalías, Aridata,\n\n"},{"verse":"9","text":"Parmasta, Arisay, Ariday y Vaizata. \n","readableText":"Parmasta, Arisay, Ariday y Vaizata.\n\n"},{"verse":"10","text":"Ellos eran los diez hijos de Am&#225;n hijo de Hamedata y enemigo de los jud&#237;os. Los jud&#237;os mataron a todos esos hombres, pero no tomaron nada de lo que les pertenec&#237;a.   \n","readableText":"Ellos eran los diez hijos de Amán hijo de Hamedata y enemigo de los judíos. Los\njudíos mataron a todos esos hombres, pero no tomaron nada de lo que les\npertenecía.\n\n"},{"verse":"11","text":"Ese d&#237;a el rey se enter&#243; del n&#250;mero de muertos en la ciudad capital de Susa \n","readableText":"Ese día el rey se enteró del número de muertos en la ciudad capital de Susa\n\n"},{"verse":"12","text":"y le dijo a la reina Ester: &#8212;Los jud&#237;os mataron 500 hombres en Susa, incluyendo a los diez hijos de Am&#225;n. &#161;Qu&#233; ser&#225; lo que no han hecho en el resto de las provincias! &#191;Qu&#233; m&#225;s deseas? D&#237;melo y har&#233; lo que me pidas.   \n","readableText":"y le dijo a la reina Ester: —Los judíos mataron 500 hombres en Susa, incluyendo\na los diez hijos de Amán. ¡Qué será lo que no han hecho en el resto de las\nprovincias! ¿Qué más deseas? Dímelo y haré lo que me pidas.\n\n"},{"verse":"13","text":"Ester dijo: &#8212;Si le parece bien al rey, le pido que conceda un d&#237;a m&#225;s para que los jud&#237;os en Susa hagan lo mismo que se hizo hoy. Permita que claven en estacas los cuerpos de los diez hijos de Am&#225;n.   \n","readableText":"Ester dijo: —Si le parece bien al rey, le pido que conceda un día más para que\nlos judíos en Susa hagan lo mismo que se hizo hoy. Permita que claven en\nestacas los cuerpos de los diez hijos de Amán.\n\n"},{"verse":"14","text":"As&#237; que el rey hizo lo que Ester le pidi&#243;. Esa ley continu&#243; durante un d&#237;a m&#225;s en Susa y los cuerpos de los hijos de Am&#225;n fueron clavados en estacas. \n","readableText":"Así que el rey hizo lo que Ester le pidió. Esa ley continuó durante un día más\nen Susa y los cuerpos de los hijos de Amán fueron clavados en estacas.\n\n"},{"verse":"15","text":"Los jud&#237;os en Susa se reunieron el d&#237;a 14 del mes de  adar  y mataron all&#237; a 300 hombres all&#237;, pero no les quitaron nada de lo que les pertenec&#237;a.   \n","readableText":"Los judíos en Susa se reunieron el día 14 del mes de adar y mataron allí a 300\nhombres allí, pero no les quitaron nada de lo que les pertenecía.\n\n"},{"verse":"16","text":"Al mismo tiempo, los jud&#237;os que viv&#237;an en las otras provincias tambi&#233;n se reunieron para luchar por sus vidas. Se libraron de sus enemigos y mataron a 75 000 de ellos, pero no les quitaron nada de lo que les pertenec&#237;a. \n","readableText":"Al mismo tiempo, los judíos que vivían en las otras provincias también se\nreunieron para luchar por sus vidas. Se libraron de sus enemigos y mataron a 75\n000 de ellos, pero no les quitaron nada de lo que les pertenecía.\n\n"},{"verse":"17","text":"Esto sucedi&#243; en las provincias el d&#237;a 13 del mes de  adar  y en el d&#237;a 14 descansaron. Los jud&#237;os de las provincias convirtieron esa fecha en un d&#237;a de fiesta y celebraci&#243;n.   \n","readableText":"Esto sucedió en las provincias el día 13 del mes de adar y en el día 14\ndescansaron. Los judíos de las provincias convirtieron esa fecha en un día de\nfiesta y celebración.\n\n"},{"verse":"18","text":"Pero los jud&#237;os en Susa se hab&#237;an reunido los d&#237;as 13 y 14 del mes de  adar . Fue el d&#237;a 15 en el que descansaron, celebraron y festejaron. \n","readableText":"Pero los judíos en Susa se habían reunido los días 13 y 14 del mes de adar .\nFue el día 15 en el que descansaron, celebraron y festejaron.\n\n"},{"verse":"19","text":"Por eso, para los jud&#237;os que viven en el campo y en poblaciones peque&#241;as, el d&#237;a 14 del mes de  adar  es un d&#237;a de fiesta en el que celebran y se dan regalos.   \n","readableText":"Por eso, para los judíos que viven en el campo y en poblaciones pequeñas, el\ndía 14 del mes de adar es un día de fiesta en el que celebran y se dan regalos.\n\n\n"},{"verse":"20","text":"Mardoqueo escribi&#243; todo lo que hab&#237;a sucedido y luego envi&#243; cartas a todos los jud&#237;os en todas las provincias del rey Jerjes. \n","readableText":"Mardoqueo escribió todo lo que había sucedido y luego envió cartas a todos los\njudíos en todas las provincias del rey Jerjes.\n\n"},{"verse":"21","text":"Mardoqueo envi&#243; esas cartas para asegurar que todos los a&#241;os los jud&#237;os celebraran los d&#237;as 14 y 15 del mes de  adar . \n","readableText":"Mardoqueo envió esas cartas para asegurar que todos los años los judíos\ncelebraran los días 14 y 15 del mes de adar .\n\n"},{"verse":"22","text":"Esos d&#237;as deb&#237;an ser de fiesta porque correspond&#237;an a las fechas en que los jud&#237;os se libraron de sus enemigos y al mes en que su tristeza y su llanto se convirtieron en alegr&#237;a y celebraci&#243;n. Eran d&#237;as de festividad y regocijo para intercambiar regalos y ayudar a los pobres.   \n","readableText":"Esos días debían ser de fiesta porque correspondían a las fechas en que los\njudíos se libraron de sus enemigos y al mes en que su tristeza y su llanto se\nconvirtieron en alegría y celebración. Eran días de festividad y regocijo para\nintercambiar regalos y ayudar a los pobres.\n\n"},{"verse":"23","text":"Los jud&#237;os aceptaron hacer lo que Mardoqueo les hab&#237;a pedido y continuar con la celebraci&#243;n que hab&#237;an comenzado.   \n","readableText":"Los judíos aceptaron hacer lo que Mardoqueo les había pedido y continuar con la\ncelebración que habían comenzado.\n\n"},{"verse":"24","text":"Am&#225;n hijo de Hamedata, el descendiente de Agag, enemigo de todos los jud&#237;os, hab&#237;a ideado un malvado plan para destruirlos. &#201;l ech&#243; el  pur  para decidir el d&#237;a en que arruinar&#237;a y destruir&#237;a a los jud&#237;os. \n","readableText":"Amán hijo de Hamedata, el descendiente de Agag, enemigo de todos los judíos,\nhabía ideado un malvado plan para destruirlos. Él echó el pur para decidir el\ndía en que arruinaría y destruiría a los judíos.\n\n"},{"verse":"25","text":"Pero Ester le cont&#243; ese terrible plan al rey y &#233;l dio nuevas &#243;rdenes que hicieron que todo el mal que Am&#225;n quiso causar a los jud&#237;os se devolviera hacia &#233;l mismo. As&#237; que Am&#225;n y sus hijos fueron clavados en estacas.   \n","readableText":"Pero Ester le contó ese terrible plan al rey y él dio nuevas órdenes que\nhicieron que todo el mal que Amán quiso causar a los judíos se devolviera hacia\nél mismo. Así que Amán y sus hijos fueron clavados en estacas.\n\n"},{"verse":"26","text":"En raz&#243;n de que Am&#225;n tir&#243; el  pur , estos d&#237;as de fiesta son llamados d&#237;as de Purim. As&#237; que debido a que Mardoqueo escribi&#243; una carta y les dijo a los jud&#237;os que celebraran este d&#237;a de fiesta y debido a lo que ellos hab&#237;an visto y les hab&#237;a tocado vivir, \n","readableText":"En razón de que Amán tiró el pur , estos días de fiesta son llamados días de\nPurim. Así que debido a que Mardoqueo escribió una carta y les dijo a los\njudíos que celebraran este día de fiesta y debido a lo que ellos habían visto y\nles había tocado vivir,\n\n"},{"verse":"27","text":"los jud&#237;os y todos los que se les unen, celebran estos dos d&#237;as todos los a&#241;os en el momento justo y de la manera establecida. \n","readableText":"los judíos y todos los que se les unen, celebran estos dos días todos los años\nen el momento justo y de la manera establecida.\n\n"},{"verse":"28","text":"Todas las generaciones y todas las familias recuerdan estos dos d&#237;as y los celebran en todas y cada una de las provincias y pueblos. Los descendientes de esos jud&#237;os siempre recordar&#225;n celebrar los d&#237;as del Purim.   \n","readableText":"Todas las generaciones y todas las familias recuerdan estos dos días y los\ncelebran en todas y cada una de las provincias y pueblos. Los descendientes de\nesos judíos siempre recordarán celebrar los días del Purim.\n\n"},{"verse":"29","text":"La reina Ester, hija de Abija&#237;l, junto con Mardoqueo el jud&#237;o escribieron una carta oficial acerca del Purim, para confirmar la primera. \n","readableText":"La reina Ester, hija de Abijaíl, junto con Mardoqueo el judío escribieron una\ncarta oficial acerca del Purim, para confirmar la primera.\n\n"},{"verse":"30","text":"La carta se envi&#243; a todos los jud&#237;os en las 127 provincias del reino de Jerjes con mensajes de paz y amistad. \n","readableText":"La carta se envió a todos los judíos en las 127 provincias del reino de Jerjes\ncon mensajes de paz y amistad.\n\n"},{"verse":"31","text":"Las cartas se enviaron para recordarles a todos los jud&#237;os su deber de celebrar el Purim en las fechas establecidas y como lo hab&#237;an ordenado la reina Ester y Mardoqueo el jud&#237;o, as&#237; como celebraban otras fiestas de ayuno y luto por lo malo que les hab&#237;a sucedido. \n","readableText":"Las cartas se enviaron para recordarles a todos los judíos su deber de celebrar\nel Purim en las fechas establecidas y como lo habían ordenado la reina Ester y\nMardoqueo el judío, así como celebraban otras fiestas de ayuno y luto por lo\nmalo que les había sucedido.\n\n"},{"verse":"32","text":"La carta de Ester hizo oficiales las normas para el Purim y todo eso fue escrito en un libro.\n","readableText":"La carta de Ester hizo oficiales las normas para el Purim y todo eso fue\nescrito en un libro.\n\n"}]}
