{"book":"EST","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Pasado alg&#250;n tiempo, el rey Jerjes le concedi&#243; un ascenso a Am&#225;n hijo de Hamedata, el descendiente de Agag. El rey dio a Am&#225;n un cargo mucho m&#225;s alto que el de cualquiera de los otros funcionarios. \n","readableText":"Pasado algún tiempo, el rey Jerjes le concedió un ascenso a Amán hijo de\nHamedata, el descendiente de Agag. El rey dio a Amán un cargo mucho más alto\nque el de cualquiera de los otros funcionarios.\n\n"},{"verse":"2","text":"El rey hab&#237;a dado la orden de que todos los servidores que trabajaran en la puerta del palacio, deb&#237;an arrodillarse y rendirle honores a Am&#225;n. Pero Mardoqueo no se arrodillaba ante &#233;l ni le rend&#237;a honores. \n","readableText":"El rey había dado la orden de que todos los servidores que trabajaran en la\npuerta del palacio, debían arrodillarse y rendirle honores a Amán. Pero\nMardoqueo no se arrodillaba ante él ni le rendía honores.\n\n"},{"verse":"3","text":"Los servidores que trabajaban en la puerta del palacio le preguntaban a Mardoqueo por qu&#233; no obedec&#237;a la orden del rey.   \n","readableText":"Los servidores que trabajaban en la puerta del palacio le preguntaban a\nMardoqueo por qué no obedecía la orden del rey.\n\n"},{"verse":"4","text":"Todos los d&#237;as ellos le recordaban a Mardoqueo que deb&#237;a obedecer la orden del rey pero Mardoqueo les dec&#237;a que &#233;l era jud&#237;o. Entonces esos servidores le contaron a Am&#225;n lo que suced&#237;a para ver qu&#233; hac&#237;a &#233;l con Mardoqueo. \n","readableText":"Todos los días ellos le recordaban a Mardoqueo que debía obedecer la orden del\nrey pero Mardoqueo les decía que él era judío. Entonces esos servidores le\ncontaron a Amán lo que sucedía para ver qué hacía él con Mardoqueo.\n\n"},{"verse":"5","text":"Am&#225;n se enoj&#243; mucho cuando vio que Mardoqueo se negaba a arrodillarse ante &#233;l para honrarlo. \n","readableText":"Amán se enojó mucho cuando vio que Mardoqueo se negaba a arrodillarse ante él\npara honrarlo.\n\n"},{"verse":"6","text":"Am&#225;n se hab&#237;a enterado de que Mardoqueo era jud&#237;o, pero no se sent&#237;a satisfecho con destruirlo s&#243;lo a &#233;l. Am&#225;n quer&#237;a encontrar una manera de perseguir al pueblo de Mardoqueo, es decir a todos los jud&#237;os que se encontraban en el reino de Jerjes.   \n","readableText":"Amán se había enterado de que Mardoqueo era judío, pero no se sentía satisfecho\ncon destruirlo sólo a él. Amán quería encontrar una manera de perseguir al\npueblo de Mardoqueo, es decir a todos los judíos que se encontraban en el reino\nde Jerjes.\n\n"},{"verse":"7","text":"En el mes de  nis&#225;n , es decir el primer mes del a&#241;o doce del gobierno del rey Jerjes, se ech&#243; el  pur  en presencia de Am&#225;n para decidir el d&#237;a y mes indicados para acabar con los jud&#237;os. La fecha elegida fue el d&#237;a trece del mes doce, el mes de  adar . \n","readableText":"En el mes de nisán , es decir el primer mes del año doce del gobierno del rey\nJerjes, se echó el pur en presencia de Amán para decidir el día y mes indicados\npara acabar con los judíos. La fecha elegida fue el día trece del mes doce, el\nmes de adar .\n\n"},{"verse":"8","text":"Am&#225;n fue ante el rey Jerjes y le dijo: &#8212;Hay un pueblo esparcido por todas las provincias del reino. Ese pueblo no se junta con la otra gente y tiene costumbres diferentes a las de los dem&#225;s. Ellos no obedecen las leyes del rey y no es conveniente que el rey les permita seguir viviendo en su reino. \n","readableText":"Amán fue ante el rey Jerjes y le dijo: —Hay un pueblo esparcido por todas las\nprovincias del reino. Ese pueblo no se junta con la otra gente y tiene\ncostumbres diferentes a las de los demás. Ellos no obedecen las leyes del rey y\nno es conveniente que el rey les permita seguir viviendo en su reino.\n\n"},{"verse":"9","text":"Por eso me permito sugerirle que ordene destruir a esa gente y yo pondr&#233; en manos de los funcionarios 330 000 kilos  de plata en el tesoro del rey.   \n","readableText":"Por eso me permito sugerirle que ordene destruir a esa gente y yo pondré en\nmanos de los funcionarios 330 000 kilos de plata en el tesoro del rey.\n\n"},{"verse":"10","text":"Entonces el rey se quit&#243; del dedo el anillo oficial  y se lo dio a Am&#225;n hijo de Hamedata, descendiente de Agag, enemigo de los jud&#237;os. \n","readableText":"Entonces el rey se quitó del dedo el anillo oficial y se lo dio a Amán hijo de\nHamedata, descendiente de Agag, enemigo de los judíos.\n\n"},{"verse":"11","text":"El rey le dijo: &#8212;A fin de cuentas es tu dinero, as&#237; que haz lo que quieras con esa gente.   \n","readableText":"El rey le dijo: —A fin de cuentas es tu dinero, así que haz lo que quieras con\nesa gente.\n\n"},{"verse":"12","text":"El d&#237;a 13 del primer mes se reunieron todos los secretarios del rey. Ellos escribieron en un decreto todas las &#243;rdenes de Am&#225;n y lo enviaron a cada pueblo en su propia escritura y en su propio idioma. El decreto se envi&#243; a todos los virreyes , a los gobernadores de las diferentes provincias y a los jefes de todos los pueblos. El decreto se escribi&#243; con la autorizaci&#243;n del rey Jerjes y la orden se entreg&#243; firmada y sellada por el propio rey.   \n","readableText":"El día 13 del primer mes se reunieron todos los secretarios del rey. Ellos\nescribieron en un decreto todas las órdenes de Amán y lo enviaron a cada pueblo\nen su propia escritura y en su propio idioma. El decreto se envió a todos los\nvirreyes , a los gobernadores de las diferentes provincias y a los jefes de\ntodos los pueblos. El decreto se escribió con la autorización del rey Jerjes y\nla orden se entregó firmada y sellada por el propio rey.\n\n"},{"verse":"13","text":"Los mensajeros llevaron las cartas a todas las provincias del rey con la orden de destruir, matar y aniquilar a todos los jud&#237;os. Eso inclu&#237;a a j&#243;venes y viejos, mujeres y ni&#241;os. La orden era matarlos a todos en un solo d&#237;a: el d&#237;a 13 del mes 12, el mes de  adar . Sus posesiones se tomar&#237;an como bot&#237;n de guerra. \n","readableText":"Los mensajeros llevaron las cartas a todas las provincias del rey con la orden\nde destruir, matar y aniquilar a todos los judíos. Eso incluía a jóvenes y\nviejos, mujeres y niños. La orden era matarlos a todos en un solo día: el día\n13 del mes 12, el mes de adar . Sus posesiones se tomarían como botín de\nguerra.\n\n"},{"verse":"14","text":"Una copia de esta carta se deb&#237;a presentar como decreto real en cada provincia y deb&#237;a darse a conocer a la gente de todas las naciones del reino con el fin de prepararlos para ese d&#237;a.   \n","readableText":"Una copia de esta carta se debía presentar como decreto real en cada provincia\ny debía darse a conocer a la gente de todas las naciones del reino con el fin\nde prepararlos para ese día.\n\n"},{"verse":"15","text":"Los mensajeros salieron r&#225;pidamente a publicar la orden del rey en la ciudad capital de Susa. Mientras que el rey y Am&#225;n se sentaban a beber, en toda la ciudad reinaba una gran confusi&#243;n.\n","readableText":"Los mensajeros salieron rápidamente a publicar la orden del rey en la ciudad\ncapital de Susa. Mientras que el rey y Amán se sentaban a beber, en toda la\nciudad reinaba una gran confusión.\n\n"}]}
