{"book":"EST","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Esa noche, el rey no pod&#237;a dormir, as&#237; que mand&#243; que le llevaran el libro de historias del reino y se lo leyeran. El libro conten&#237;a relatos de todos los eventos importantes. \n","readableText":"Esa noche, el rey no podía dormir, así que mandó que le llevaran el libro de\nhistorias del reino y se lo leyeran. El libro contenía relatos de todos los\neventos importantes.\n\n"},{"verse":"2","text":"All&#237; estaba el registro de c&#243;mo Mardoqueo descubri&#243; e inform&#243; el malvado plan de Bigt&#225;n y Teres para matar al rey. Bigt&#225;n y Teres eran dos funcionarios del rey Jerjes que vigilaban la puerta.   \n","readableText":"Allí estaba el registro de cómo Mardoqueo descubrió e informó el malvado plan\nde Bigtán y Teres para matar al rey. Bigtán y Teres eran dos funcionarios del\nrey Jerjes que vigilaban la puerta.\n\n"},{"verse":"3","text":"El rey pregunt&#243; entonces: &#8212;&#191;Qu&#233; honores se le han rendido y qu&#233; recompensa se le ha dado a Mardoqueo por lo que hizo? Los servidores que lo atend&#237;an le respondieron: &#8212;No se ha hecho nada por Mardoqueo.   \n","readableText":"El rey preguntó entonces: —¿Qué honores se le han rendido y qué recompensa se\nle ha dado a Mardoqueo por lo que hizo? Los servidores que lo atendían le\nrespondieron: —No se ha hecho nada por Mardoqueo.\n\n"},{"verse":"4","text":"Am&#225;n acababa de entrar a la parte exterior del palacio del rey con la intenci&#243;n de pedirle que colgara a Mardoqueo, y el rey pregunt&#243;: &#8212;&#191;Qui&#233;n acaba de entrar al patio?   \n","readableText":"Amán acababa de entrar a la parte exterior del palacio del rey con la intención\nde pedirle que colgara a Mardoqueo, y el rey preguntó: —¿Quién acaba de entrar\nal patio?\n\n"},{"verse":"5","text":"Los servidores respondieron: &#8212;Am&#225;n acaba de entrar y est&#225; en el patio. Entonces el rey pidi&#243; que lo hicieran pasar.   \n","readableText":"Los servidores respondieron: —Amán acaba de entrar y está en el patio. Entonces\nel rey pidió que lo hicieran pasar.\n\n"},{"verse":"6","text":"Cuando Am&#225;n se present&#243;, el rey le pregunt&#243;: &#8212;Am&#225;n, &#191;qu&#233; deber&#237;a hacerse por un hombre al cual el rey quiere honrar? Am&#225;n se pregunt&#243; a s&#237; mismo: &#171;&#191;A qui&#233;n m&#225;s sino a m&#237; podr&#237;a el rey querer honrar?&#187; \n","readableText":"Cuando Amán se presentó, el rey le preguntó: —Amán, ¿qué debería hacerse por un\nhombre al cual el rey quiere honrar? Amán se preguntó a sí mismo: «¿A quién más\nsino a mí podría el rey querer honrar?»\n\n"},{"verse":"7","text":"y respondi&#243;: &#8212;Esto es lo que deber&#237;a hacerse para el hombre a quien el rey quiere honrar: \n","readableText":"y respondió: —Esto es lo que debería hacerse para el hombre a quien el rey\nquiere honrar:\n\n"},{"verse":"8","text":"que los servidores traigan un manto real que el mismo rey haya usado y un caballo que haya montado. Que al caballo se le ponga en la cabeza la marca del rey. \n","readableText":"que los servidores traigan un manto real que el mismo rey haya usado y un\ncaballo que haya montado. Que al caballo se le ponga en la cabeza la marca del\nrey.\n\n"},{"verse":"9","text":"Luego, que se designe a uno de los funcionarios m&#225;s importantes para que le coloque el manto a quien el rey quiere honrar y lleve a esa persona en el caballo desfilando por la plaza de la ciudad y anuncie que eso es lo que se hace con el hombre al que el rey quiere honrar.   \n","readableText":"Luego, que se designe a uno de los funcionarios más importantes para que le\ncoloque el manto a quien el rey quiere honrar y lleve a esa persona en el\ncaballo desfilando por la plaza de la ciudad y anuncie que eso es lo que se\nhace con el hombre al que el rey quiere honrar.\n\n"},{"verse":"10","text":"Entonces el rey le dijo a Am&#225;n: &#8212;Apres&#250;rate, consigue el manto y el caballo y haz todo lo que acabas de decir con Mardoqueo, el jud&#237;o que se sienta a la puerta del palacio real. Aseg&#250;rate de hacer todo tal como lo has dicho.   \n","readableText":"Entonces el rey le dijo a Amán: —Apresúrate, consigue el manto y el caballo y\nhaz todo lo que acabas de decir con Mardoqueo, el judío que se sienta a la\npuerta del palacio real. Asegúrate de hacer todo tal como lo has dicho.\n\n"},{"verse":"11","text":"As&#237; que Am&#225;n trajo el manto y el caballo, visti&#243; a Mardoqueo y lo llev&#243; en desfile por la plaza de la ciudad. Am&#225;n anunci&#243; frente a Mardoqueo: &#171;&#161;Esto es lo que se hace con el hombre a quien el rey quiere honrar!&#187;   \n","readableText":"Así que Amán trajo el manto y el caballo, vistió a Mardoqueo y lo llevó en\ndesfile por la plaza de la ciudad. Amán anunció frente a Mardoqueo: «¡Esto es\nlo que se hace con el hombre a quien el rey quiere honrar!»\n\n"},{"verse":"12","text":"Despu&#233;s de eso, Mardoqueo regres&#243; a la puerta del palacio del rey, mientras que Am&#225;n corri&#243; a su casa con la cabeza cubierta, todo avergonzado. \n","readableText":"Después de eso, Mardoqueo regresó a la puerta del palacio del rey, mientras que\nAmán corrió a su casa con la cabeza cubierta, todo avergonzado.\n\n"},{"verse":"13","text":"Am&#225;n les cont&#243; a su esposa Zeres y a todos sus amigos lo que le hab&#237;a pasado. La esposa de Am&#225;n y los hombres que lo hab&#237;an aconsejado dijeron: &#171;Si Mardoqueo es jud&#237;o, t&#250; no podr&#225;s vencerlo. Ya has comenzado a caer y con toda seguridad que ser&#225;s derrotado&#187;.   \n","readableText":"Amán les contó a su esposa Zeres y a todos sus amigos lo que le había pasado.\nLa esposa de Amán y los hombres que lo habían aconsejado dijeron: «Si Mardoqueo\nes judío, tú no podrás vencerlo. Ya has comenzado a caer y con toda seguridad\nque serás derrotado».\n\n"},{"verse":"14","text":"Mientras ellos estaban aun hablando, los eunucos del rey llegaron a la casa de Am&#225;n y lo llevaron r&#225;pido a la fiesta que Ester hab&#237;a preparado.\n","readableText":"Mientras ellos estaban aun hablando, los eunucos del rey llegaron a la casa de\nAmán y lo llevaron rápido a la fiesta que Ester había preparado.\n\n"}]}
