{"book":"EST","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Pasado alg&#250;n tiempo el rey Jerjes se calm&#243; y record&#243; lo que hab&#237;a pasado con la reina Vasti y las &#243;rdenes que hab&#237;a dado respecto a ella. \n","readableText":"Pasado algún tiempo el rey Jerjes se calmó y recordó lo que había pasado con la\nreina Vasti y las órdenes que había dado respecto a ella.\n\n"},{"verse":"2","text":"Entonces los ayudantes personales del rey dijeron: &#8212;Que busquen j&#243;venes hermosas para el rey. \n","readableText":"Entonces los ayudantes personales del rey dijeron: —Que busquen jóvenes\nhermosas para el rey.\n\n"},{"verse":"3","text":"Que el rey nombre delegados en cada provincia de su reino para que le lleven todas las j&#243;venes hermosas a Susa, la ciudad capital donde est&#225; la residencia de las mujeres. All&#237; quedar&#225;n bajo el cuidado de Jegay, el eunuco encargado de las mujeres. &#201;l les dar&#225; tratamientos de belleza. \n","readableText":"Que el rey nombre delegados en cada provincia de su reino para que le lleven\ntodas las jóvenes hermosas a Susa, la ciudad capital donde está la residencia\nde las mujeres. Allí quedarán bajo el cuidado de Jegay, el eunuco encargado de\nlas mujeres. Él les dará tratamientos de belleza.\n\n"},{"verse":"4","text":"Que la joven que m&#225;s le agrade al rey sea la nueva reina en reemplazo de Vasti. Al rey le gust&#243; esta sugerencia y la acept&#243;.   \n","readableText":"Que la joven que más le agrade al rey sea la nueva reina en reemplazo de Vasti.\nAl rey le gustó esta sugerencia y la aceptó.\n\n"},{"verse":"5","text":"En Susa, la ciudad capital, hab&#237;a un jud&#237;o de la tribu de Benjam&#237;n llamado Mardoqueo. Era hijo de Ya&#237;r, nieto de Sim&#237; y bisnieto de Quis. \n","readableText":"En Susa, la ciudad capital, había un judío de la tribu de Benjamín llamado\nMardoqueo. Era hijo de Yaír, nieto de Simí y bisnieto de Quis.\n\n"},{"verse":"6","text":"Mardoqueo hab&#237;a sido hecho prisionero en Jerusal&#233;n por Nabucodonosor, rey de Babilonia y desterrado de su tierra junto con el grupo en el que estaba Jecon&#237;as, rey de Jud&#225;.   \n","readableText":"Mardoqueo había sido hecho prisionero en Jerusalén por Nabucodonosor, rey de\nBabilonia y desterrado de su tierra junto con el grupo en el que estaba\nJeconías, rey de Judá.\n\n"},{"verse":"7","text":"Mardoqueo ten&#237;a una prima muy hermosa y elegante llamada Jadas&#225; o Ester, a la que cuidaba porque era hu&#233;rfana. La hab&#237;a adoptado como su propia hija cuando sus padres murieron.   \n","readableText":"Mardoqueo tenía una prima muy hermosa y elegante llamada Jadasá o Ester, a la\nque cuidaba porque era huérfana. La había adoptado como su propia hija cuando\nsus padres murieron.\n\n"},{"verse":"8","text":"Cuando se proclam&#243; la orden del rey, llevaron a muchas j&#243;venes a Susa, la ciudad capital, y las dejaron bajo el cuidado de Jegay. Ester era una de esas j&#243;venes y tambi&#233;n la llevaron al palacio del rey y la dejaron bajo el cuidado de Jegay, el encargado de las mujeres del rey. \n","readableText":"Cuando se proclamó la orden del rey, llevaron a muchas jóvenes a Susa, la\nciudad capital, y las dejaron bajo el cuidado de Jegay. Ester era una de esas\njóvenes y también la llevaron al palacio del rey y la dejaron bajo el cuidado\nde Jegay, el encargado de las mujeres del rey.\n\n"},{"verse":"9","text":"A Jegay le cay&#243; bien Ester y la trat&#243; con preferencia, le dio tratamientos de belleza, cosm&#233;ticos y alimento. Jegay eligi&#243; siete criadas del palacio del rey y se las dio a Ester. Jegay hizo que Ester y sus criadas ocuparan un lugar de privilegio en la residencia de las mujeres. \n","readableText":"A Jegay le cayó bien Ester y la trató con preferencia, le dio tratamientos de\nbelleza, cosméticos y alimento. Jegay eligió siete criadas del palacio del rey\ny se las dio a Ester. Jegay hizo que Ester y sus criadas ocuparan un lugar de\nprivilegio en la residencia de las mujeres.\n\n"},{"verse":"10","text":"Ester no le cont&#243; a nadie de qu&#233; pueblo y de qu&#233; familia ven&#237;a porque Mardoqueo le hab&#237;a dicho que no lo hiciera. \n","readableText":"Ester no le contó a nadie de qué pueblo y de qué familia venía porque Mardoqueo\nle había dicho que no lo hiciera.\n\n"},{"verse":"11","text":"Todos los d&#237;as, Mardoqueo pasaba cerca de las instalaciones de las mujeres para saber c&#243;mo estaba Ester y qu&#233; suced&#237;a con ella.   \n","readableText":"Todos los días, Mardoqueo pasaba cerca de las instalaciones de las mujeres para\nsaber cómo estaba Ester y qué sucedía con ella.\n\n"},{"verse":"12","text":"Cada vez se acercaba m&#225;s el momento de presentarse ante el rey Jerjes. Pero para que una joven pudiera presentarse ante el rey deb&#237;a haber completado doce meses de tratamientos de belleza: seis meses con aceite de mirra y otros seis con perfumes y diferentes clases de cosm&#233;ticos. \n","readableText":"Cada vez se acercaba más el momento de presentarse ante el rey Jerjes. Pero\npara que una joven pudiera presentarse ante el rey debía haber completado doce\nmeses de tratamientos de belleza: seis meses con aceite de mirra y otros seis\ncon perfumes y diferentes clases de cosméticos.\n\n"},{"verse":"13","text":"Cumplido este plazo, las muchachas pod&#237;an ir al palacio del rey y llevar lo que quisieran de la residencia de las mujeres. \n","readableText":"Cumplido este plazo, las muchachas podían ir al palacio del rey y llevar lo que\nquisieran de la residencia de las mujeres.\n\n"},{"verse":"14","text":"La muchacha elegida iba al palacio del rey por la noche, y en la ma&#241;ana regresaba al sitio de las mujeres. Entonces era puesta bajo el cuidado de un hombre llamado Sasgaz, el eunuco encargado de las concubinas del rey. La muchacha no pod&#237;a regresar de nuevo a donde estaba el rey, a menos que a &#233;l le hubiera gustado y la mandara llamar.   \n","readableText":"La muchacha elegida iba al palacio del rey por la noche, y en la mañana\nregresaba al sitio de las mujeres. Entonces era puesta bajo el cuidado de un\nhombre llamado Sasgaz, el eunuco encargado de las concubinas del rey. La\nmuchacha no podía regresar de nuevo a donde estaba el rey, a menos que a él le\nhubiera gustado y la mandara llamar.\n\n"},{"verse":"15","text":"Ester era hija de Abija&#237;l e hija adoptiva de Mardoqueo. Cuando le lleg&#243; el momento de presentarse ante el rey, ella no pidi&#243; nada, s&#243;lo llev&#243; lo que Jegay, el eunuco encargado le sugiri&#243; que llevara. Por eso, todos los que la ve&#237;an la admiraban y la apreciaban. \n","readableText":"Ester era hija de Abijaíl e hija adoptiva de Mardoqueo. Cuando le llegó el\nmomento de presentarse ante el rey, ella no pidió nada, sólo llevó lo que\nJegay, el eunuco encargado le sugirió que llevara. Por eso, todos los que la\nveían la admiraban y la apreciaban.\n\n"},{"verse":"16","text":"Ester fue llevada ante el rey Jerjes en el d&#233;cimo mes, el mes de  t&#233;bet , del s&#233;ptimo a&#241;o de su reinado.   \n","readableText":"Ester fue llevada ante el rey Jerjes en el décimo mes, el mes de tébet , del\nséptimo año de su reinado.\n\n"},{"verse":"17","text":"Al rey le gust&#243; Ester mucho m&#225;s que cualquier otra. Ester se convirti&#243; en su favorita y el rey le puso una corona en la cabeza y la nombr&#243; la nueva reina en lugar de Vasti. \n","readableText":"Al rey le gustó Ester mucho más que cualquier otra. Ester se convirtió en su\nfavorita y el rey le puso una corona en la cabeza y la nombró la nueva reina en\nlugar de Vasti.\n\n"},{"verse":"18","text":"El rey ofreci&#243; una gran fiesta en honor a Ester e invit&#243; a todos los funcionarios y servidores. Declar&#243; d&#237;a de fiesta  en todas las provincias y envi&#243; regalos a la gente, como s&#243;lo un rey generoso puede hacerlo.   \n","readableText":"El rey ofreció una gran fiesta en honor a Ester e invitó a todos los\nfuncionarios y servidores. Declaró día de fiesta en todas las provincias y\nenvió regalos a la gente, como sólo un rey generoso puede hacerlo.\n\n"},{"verse":"19","text":"En el momento en que las muchachas fueron reunidas por segunda vez, Mardoqueo estaba sentado a la puerta del palacio del rey. \n","readableText":"En el momento en que las muchachas fueron reunidas por segunda vez, Mardoqueo\nestaba sentado a la puerta del palacio del rey.\n\n"},{"verse":"20","text":"Ester aun manten&#237;a en secreto que era jud&#237;a y no le hab&#237;a hablado a nadie acerca de su familia. Eso le hab&#237;a ordenado Mardoqueo, a quien ella segu&#237;a obedeciendo tal como lo hab&#237;a hecho cuando &#233;l cuidaba de ella.   \n","readableText":"Ester aun mantenía en secreto que era judía y no le había hablado a nadie\nacerca de su familia. Eso le había ordenado Mardoqueo, a quien ella seguía\nobedeciendo tal como lo había hecho cuando él cuidaba de ella.\n\n"},{"verse":"21","text":"En aquellos d&#237;as, cuando Mardoqueo estaba sentado a la puerta del palacio del rey, Bigt&#225;n y Teres, dos oficiales del rey que vigilaban la entrada, se molestaron tanto con el rey que planearon la forma de asesinarlo. \n","readableText":"En aquellos días, cuando Mardoqueo estaba sentado a la puerta del palacio del\nrey, Bigtán y Teres, dos oficiales del rey que vigilaban la entrada, se\nmolestaron tanto con el rey que planearon la forma de asesinarlo.\n\n"},{"verse":"22","text":"Mardoqueo se enter&#243; del plan y se lo cont&#243; a la reina Ester. Ella se lo dijo al rey y le cont&#243; tambi&#233;n que Mardoqueo fue quien descubri&#243; los planes para matarlo. \n","readableText":"Mardoqueo se enteró del plan y se lo contó a la reina Ester. Ella se lo dijo al\nrey y le contó también que Mardoqueo fue quien descubrió los planes para\nmatarlo.\n\n"},{"verse":"23","text":"La informaci&#243;n fue comprobada y se supo que Mardoqueo hab&#237;a dicho la verdad. Despu&#233;s de esto los dos guardias que hab&#237;an planeado matar al rey fueron ahorcados. Este evento se registr&#243; en presencia del rey y qued&#243; escrito en los libros de historias del reino.\n","readableText":"La información fue comprobada y se supo que Mardoqueo había dicho la verdad.\nDespués de esto los dos guardias que habían planeado matar al rey fueron\nahorcados. Este evento se registró en presencia del rey y quedó escrito en los\nlibros de historias del reino.\n\n"}]}
