{"book":"EST","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Al tercer d&#237;a, Ester visti&#243; su traje real y se par&#243; en la parte interior del palacio, frente al corredor del sal&#243;n del rey. El rey estaba sentado en su trono al fondo del sal&#243;n, frente a la puerta. \n","readableText":"Al tercer día, Ester vistió su traje real y se paró en la parte interior del\npalacio, frente al corredor del salón del rey. El rey estaba sentado en su\ntrono al fondo del salón, frente a la puerta.\n\n"},{"verse":"2","text":"Cuando vio a la reina Ester, se alegr&#243; y le extendi&#243; el cetro de oro. Ester entr&#243; a la habitaci&#243;n, se acerc&#243; y toc&#243; la punta de su cetro.   \n","readableText":"Cuando vio a la reina Ester, se alegró y le extendió el cetro de oro. Ester\nentró a la habitación, se acercó y tocó la punta de su cetro.\n\n"},{"verse":"3","text":"Entonces el rey le pregunt&#243;: &#8212;&#191;Qu&#233; te molesta reina Ester? &#191;Qu&#233; quieres pedirme? Te dar&#233; hasta la mitad de mi reino si me lo pides.   \n","readableText":"Entonces el rey le preguntó: —¿Qué te molesta reina Ester? ¿Qué quieres\npedirme? Te daré hasta la mitad de mi reino si me lo pides.\n\n"},{"verse":"4","text":"Ester dijo: &#8212;Si es del agrado del rey quisiera invitarlo a usted y a Am&#225;n hoy a una fiesta que he preparado en su honor.   \n","readableText":"Ester dijo: —Si es del agrado del rey quisiera invitarlo a usted y a Amán hoy a\nuna fiesta que he preparado en su honor.\n\n"},{"verse":"5","text":"El rey dijo: &#8212;Llamen inmediatamente a Am&#225;n para poder hacer lo que Ester pide. Entonces el rey y Am&#225;n fueron a la fiesta que Ester les hab&#237;a preparado. \n","readableText":"El rey dijo: —Llamen inmediatamente a Amán para poder hacer lo que Ester pide.\nEntonces el rey y Amán fueron a la fiesta que Ester les había preparado.\n\n"},{"verse":"6","text":"Mientras serv&#237;an el vino, el rey le pregunt&#243; nuevamente a Ester: &#8212;&#191;Qu&#233; quieres pedir? Pide lo que quieras. Te dar&#233; hasta la mitad de mi reino si lo deseas.   \n","readableText":"Mientras servían el vino, el rey le preguntó nuevamente a Ester: —¿Qué quieres\npedir? Pide lo que quieras. Te daré hasta la mitad de mi reino si lo deseas.\n\n"},{"verse":"7","text":"Ester respondi&#243;: &#8212;Mi deseo es este: \n","readableText":"Ester respondió: —Mi deseo es este:\n\n"},{"verse":"8","text":"Si soy del agrado del rey y si quiere darme lo que pido, le solicito que asista ma&#241;ana junto con Am&#225;n a otra fiesta que ofrecer&#233; en su honor. Entonces le dir&#233; lo que realmente quiero.   \n","readableText":"Si soy del agrado del rey y si quiere darme lo que pido, le solicito que asista\nmañana junto con Amán a otra fiesta que ofreceré en su honor. Entonces le diré\nlo que realmente quiero.\n\n"},{"verse":"9","text":"Am&#225;n sali&#243; ese d&#237;a del palacio del rey muy feliz y de buen humor. Cuando pas&#243; frente a la puerta del palacio, vio all&#237; a Mardoqueo, quien al no mostrarle el debido respeto y temor lo hizo enojar. \n","readableText":"Amán salió ese día del palacio del rey muy feliz y de buen humor. Cuando pasó\nfrente a la puerta del palacio, vio allí a Mardoqueo, quien al no mostrarle el\ndebido respeto y temor lo hizo enojar.\n\n"},{"verse":"10","text":"Pero Am&#225;n control&#243; su ira y se fue a su casa. Luego hizo llamar a sus amigos y a su esposa Zeres. \n","readableText":"Pero Amán controló su ira y se fue a su casa. Luego hizo llamar a sus amigos y\na su esposa Zeres.\n\n"},{"verse":"11","text":"Comenz&#243; a presumir de sus riquezas, de todos los hijos que ten&#237;a y de todas las formas en que el rey lo hab&#237;a honrado. Se sent&#237;a muy orgulloso diciendo que el rey lo hab&#237;a ascendido a una posici&#243;n m&#225;s alta que la de todos los otros funcionarios.   \n","readableText":"Comenzó a presumir de sus riquezas, de todos los hijos que tenía y de todas las\nformas en que el rey lo había honrado. Se sentía muy orgulloso diciendo que el\nrey lo había ascendido a una posición más alta que la de todos los otros\nfuncionarios.\n\n"},{"verse":"12","text":"Am&#225;n agreg&#243;: &#171;Yo fui el &#250;nico a quien la reina Ester invit&#243; para que estuviera con el rey en la fiesta que ella le ofreci&#243; hoy. Y junto con el rey, tambi&#233;n estoy invitado a la fiesta que dar&#225; ma&#241;ana. \n","readableText":"Amán agregó: «Yo fui el único a quien la reina Ester invitó para que estuviera\ncon el rey en la fiesta que ella le ofreció hoy. Y junto con el rey, también\nestoy invitado a la fiesta que dará mañana.\n\n"},{"verse":"13","text":"Aun as&#237;, no existe nada que pueda hacerme realmente feliz mientras tenga que ver a ese jud&#237;o Mardoqueo sentado en la puerta del palacio del rey&#187;.   \n","readableText":"Aun así, no existe nada que pueda hacerme realmente feliz mientras tenga que\nver a ese judío Mardoqueo sentado en la puerta del palacio del rey».\n\n"},{"verse":"14","text":"Entonces Zeres, la esposa de Am&#225;n, y todos sus amigos tuvieron una idea y dijeron: &#171;Ordena que se construya una estaca de 25 metros  de alto. Por la ma&#241;ana, p&#237;dele al rey que haga clavar all&#237; a Mardoqueo. Luego ve a la fiesta con el rey y divi&#233;rtete&#187;. A Am&#225;n le gust&#243; esa idea, as&#237; que orden&#243; construir la estaca.\n","readableText":"Entonces Zeres, la esposa de Amán, y todos sus amigos tuvieron una idea y\ndijeron: «Ordena que se construya una estaca de 25 metros de alto. Por la\nmañana, pídele al rey que haga clavar allí a Mardoqueo. Luego ve a la fiesta\ncon el rey y diviértete». A Amán le gustó esa idea, así que ordenó construir la\nestaca.\n\n"}]}
