{"book":"EST","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Ese mismo d&#237;a el rey Jerjes le dio a la reina Ester todas las propiedades que pertenec&#237;an a Am&#225;n, el enemigo de los jud&#237;os. Mardoqueo se present&#243; ante el rey porque Ester le hab&#237;a contado que &#233;l era su primo. \n","readableText":"Ese mismo día el rey Jerjes le dio a la reina Ester todas las propiedades que\npertenecían a Amán, el enemigo de los judíos. Mardoqueo se presentó ante el rey\nporque Ester le había contado que él era su primo.\n\n"},{"verse":"2","text":"El rey se quit&#243; el anillo que hab&#237;a recuperado de Am&#225;n y se lo entreg&#243; a Mardoqueo. Luego de esto, Ester puso a Mardoqueo a cargo de todas las propiedades de Am&#225;n.   \n","readableText":"El rey se quitó el anillo que había recuperado de Amán y se lo entregó a\nMardoqueo. Luego de esto, Ester puso a Mardoqueo a cargo de todas las\npropiedades de Amán.\n\n"},{"verse":"3","text":"Ester se acerc&#243; nuevamente al rey, cay&#243; a sus pies y comenz&#243; a llorar. Le rog&#243; que interviniera por los jud&#237;os para evitar su destrucci&#243;n conforme al malvado plan de Am&#225;n, el descendiente de Agag.   \n","readableText":"Ester se acercó nuevamente al rey, cayó a sus pies y comenzó a llorar. Le rogó\nque interviniera por los judíos para evitar su destrucción conforme al malvado\nplan de Amán, el descendiente de Agag.\n\n"},{"verse":"4","text":"El rey le extendi&#243; el cetro de oro a Ester, as&#237; que ella se puso de pie frente a &#233;l \n","readableText":"El rey le extendió el cetro de oro a Ester, así que ella se puso de pie frente\na él\n\n"},{"verse":"5","text":"y dijo: &#8212;Si es del agrado de Su Majestad y est&#225; feliz conmigo, espero que apruebe lo que digo. Si le parece bien, por favor escriba una orden que detenga las cartas que Am&#225;n, el descendiente de Agag, envi&#243; como parte de su plan para destruir a los jud&#237;os que viven en todas las provincias del reino. \n","readableText":"y dijo: —Si es del agrado de Su Majestad y está feliz conmigo, espero que\napruebe lo que digo. Si le parece bien, por favor escriba una orden que detenga\nlas cartas que Amán, el descendiente de Agag, envió como parte de su plan para\ndestruir a los judíos que viven en todas las provincias del reino.\n\n"},{"verse":"6","text":"Le ruego esto al rey porque yo no podr&#237;a soportar que esa terrible tragedia le suceda a mi pueblo. No podr&#237;a soportar ver a mi familia asesinada.   \n","readableText":"Le ruego esto al rey porque yo no podría soportar que esa terrible tragedia le\nsuceda a mi pueblo. No podría soportar ver a mi familia asesinada.\n\n"},{"verse":"7","text":"El rey Jerjes respondi&#243; a la reina Ester y a Mardoqueo, el jud&#237;o: &#8212;Le he dado a Ester la casa que perteneci&#243; a Am&#225;n y mis soldados lo clavaron en la estaca por haber atentado contra los jud&#237;os. \n","readableText":"El rey Jerjes respondió a la reina Ester y a Mardoqueo, el judío: —Le he dado a\nEster la casa que perteneció a Amán y mis soldados lo clavaron en la estaca por\nhaber atentado contra los judíos.\n\n"},{"verse":"8","text":"Es el momento de que escriban otra orden por la autoridad del rey para ayudar a los jud&#237;os de la manera que mejor les parezca. Luego sellen esa orden con el anillo oficial del rey. Ninguna carta que haya sido escrita por la autoridad del rey y sellada con el anillo del rey puede ser cancelada.   \n","readableText":"Es el momento de que escriban otra orden por la autoridad del rey para ayudar a\nlos judíos de la manera que mejor les parezca. Luego sellen esa orden con el\nanillo oficial del rey. Ninguna carta que haya sido escrita por la autoridad\ndel rey y sellada con el anillo del rey puede ser cancelada.\n\n"},{"verse":"9","text":"R&#225;pidamente fueron llamados los secretarios del rey el d&#237;a 23 del tercer mes, el mes de  siv&#225;n . Esos secretarios escribieron todas las &#243;rdenes de Mardoqueo a los jud&#237;os, a los virreyes , a los gobernadores, y a los jefes de las 127 provincias desde la India hasta Etiop&#237;a. Esas &#243;rdenes fueron redactadas en la escritura de cada provincia y fueron traducidas al idioma de cada pueblo. Fueron comunicadas a los jud&#237;os en su propio idioma y en su propio alfabeto. \n","readableText":"Rápidamente fueron llamados los secretarios del rey el día 23 del tercer mes,\nel mes de siván . Esos secretarios escribieron todas las órdenes de Mardoqueo a\nlos judíos, a los virreyes , a los gobernadores, y a los jefes de las 127\nprovincias desde la India hasta Etiopía. Esas órdenes fueron redactadas en la\nescritura de cada provincia y fueron traducidas al idioma de cada pueblo.\nFueron comunicadas a los judíos en su propio idioma y en su propio alfabeto.\n\n"},{"verse":"10","text":"Mardoqueo escribi&#243; las &#243;rdenes por autoridad del rey Jerjes. Luego sell&#243; las cartas con el anillo oficial y las envi&#243; con mensajeros que iban a caballo. Esos mensajeros se fueron en caballos veloces especialmente entrenados para el servicio del rey.   \n","readableText":"Mardoqueo escribió las órdenes por autoridad del rey Jerjes. Luego selló las\ncartas con el anillo oficial y las envió con mensajeros que iban a caballo.\nEsos mensajeros se fueron en caballos veloces especialmente entrenados para el\nservicio del rey.\n\n"},{"verse":"11","text":"Mardoqueo escribi&#243; que el rey autorizaba a los jud&#237;os en todas las ciudades para reunirse y luchar por sus vidas. Les daba derecho a destruir, matar y aniquilar a cualquier ej&#233;rcito de cualquier pueblo que los atacara incluyendo a mujeres y ni&#241;os. Adem&#225;s les daba derecho de tomar como bot&#237;n la propiedad de sus enemigos.   \n","readableText":"Mardoqueo escribió que el rey autorizaba a los judíos en todas las ciudades\npara reunirse y luchar por sus vidas. Les daba derecho a destruir, matar y\naniquilar a cualquier ejército de cualquier pueblo que los atacara incluyendo a\nmujeres y niños. Además les daba derecho de tomar como botín la propiedad de\nsus enemigos.\n\n"},{"verse":"12","text":"Este permiso se les concedi&#243; a los jud&#237;os de todas las provincias del rey Jerjes el d&#237;a trece del mes doce, el mes de  adar . \n","readableText":"Este permiso se les concedió a los judíos de todas las provincias del rey\nJerjes el día trece del mes doce, el mes de adar .\n\n"},{"verse":"13","text":"Se repartieron copias de la carta con la orden del rey y se convirti&#243; en una ley en todas las provincias. Se hizo el anuncio a todas las gentes de todas las naciones del reino para que los jud&#237;os estuvieran listos para ese d&#237;a en el que podr&#237;an vengarse de sus enemigos. \n","readableText":"Se repartieron copias de la carta con la orden del rey y se convirtió en una\nley en todas las provincias. Se hizo el anuncio a todas las gentes de todas las\nnaciones del reino para que los judíos estuvieran listos para ese día en el que\npodrían vengarse de sus enemigos.\n\n"},{"verse":"14","text":"Siguiendo las instrucciones del rey, los mensajeros se apresuraron a partir en los caballos de la corte. La orden tambi&#233;n deb&#237;a ser decretada en Susa, la ciudad capital.   \n","readableText":"Siguiendo las instrucciones del rey, los mensajeros se apresuraron a partir en\nlos caballos de la corte. La orden también debía ser decretada en Susa, la\nciudad capital.\n\n"},{"verse":"15","text":"Mardoqueo sali&#243; del recinto del rey, vestido con ropas de la realeza, en azul y blanco y con una gran corona de oro. Tambi&#233;n llevaba puesto un manto p&#250;rpura hecho del mejor lino. El pueblo de Susa, al verlo, lo aclam&#243; y se regocij&#243;. \n","readableText":"Mardoqueo salió del recinto del rey, vestido con ropas de la realeza, en azul y\nblanco y con una gran corona de oro. También llevaba puesto un manto púrpura\nhecho del mejor lino. El pueblo de Susa, al verlo, lo aclamó y se regocijó.\n\n"},{"verse":"16","text":"Fue un d&#237;a especialmente feliz para los jud&#237;os, un d&#237;a de gran j&#250;bilo y orgullo.   \n","readableText":"Fue un día especialmente feliz para los judíos, un día de gran júbilo y\norgullo.\n\n"},{"verse":"17","text":"En todas las provincias, ciudades, y lugares a donde llegaba la orden del rey, hab&#237;a j&#250;bilo y felicidad entre los jud&#237;os, quienes celebraban con fiestas y banquetes. Por todo el reino la gente empez&#243; a hacerse jud&#237;a por el temor que sent&#237;an a los jud&#237;os.\n","readableText":"En todas las provincias, ciudades, y lugares a donde llegaba la orden del rey,\nhabía júbilo y felicidad entre los judíos, quienes celebraban con fiestas y\nbanquetes. Por todo el reino la gente empezó a hacerse judía por el temor que\nsentían a los judíos.\n\n"}]}
