{"book":"LEV","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Cuando alguna persona ofreciere oblaci&#243;n a Jehov&#225;, su ofrenda ser&#225; flor de harina, sobre la cual echar&#225; aceite, y pondr&#225; sobre ella incienso, \n","readableText":"Cuando alguna persona ofreciere oblación a Jehová, su ofrenda será flor de\nharina, sobre la cual echará aceite, y pondrá sobre ella incienso,\n\n"},{"verse":"2","text":"y la traer&#225; a los sacerdotes, hijos de Aar&#243;n; y de ello tomar&#225; el sacerdote su pu&#241;o lleno de la flor de harina y del aceite, con todo el incienso, y lo har&#225; arder sobre el altar para memorial; ofrenda encendida es, de olor grato a Jehov&#225;. \n","readableText":"y la traerá a los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su\npuño lleno de la flor de harina y del aceite, con todo el incienso, y lo hará\narder sobre el altar para memorial; ofrenda encendida es, de olor grato a\nJehová.\n\n"},{"verse":"3","text":"Y lo que resta de la ofrenda ser&#225; de Aar&#243;n y de sus hijos; es cosa sant&#237;sima de las ofrendas que se queman para Jehov&#225;.   \n","readableText":"Y lo que resta de la ofrenda será de Aarón y de sus hijos; es cosa santísima de\nlas ofrendas que se queman para Jehová.\n\n"},{"verse":"4","text":"Cuando ofrecieres ofrenda cocida en horno, ser&#225; de tortas de flor de harina sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite. \n","readableText":"Cuando ofrecieres ofrenda cocida en horno, será de tortas de flor de harina sin\nlevadura amasadas con aceite, y hojaldres sin levadura untadas con aceite.\n\n"},{"verse":"5","text":"Mas si ofrecieres ofrenda de sart&#233;n, ser&#225; de flor de harina sin levadura, amasada con aceite, \n","readableText":"Mas si ofrecieres ofrenda de sartén, será de flor de harina sin levadura,\namasada con aceite,\n\n"},{"verse":"6","text":"la cual partir&#225;s en piezas, y echar&#225;s sobre ella aceite; es ofrenda. \n","readableText":"la cual partirás en piezas, y echarás sobre ella aceite; es ofrenda.\n\n"},{"verse":"7","text":"Si ofrecieres ofrenda cocida en cazuela, se har&#225; de flor de harina con aceite. \n","readableText":"Si ofrecieres ofrenda cocida en cazuela, se hará de flor de harina con aceite.\n\n\n"},{"verse":"8","text":"Y traer&#225;s a Jehov&#225; la ofrenda que se har&#225; de estas cosas, y la presentar&#225;s al sacerdote, el cual la llevar&#225; al altar. \n","readableText":"Y traerás a Jehová la ofrenda que se hará de estas cosas, y la presentarás al\nsacerdote, el cual la llevará al altar.\n\n"},{"verse":"9","text":"Y tomar&#225; el sacerdote de aquella ofrenda lo que sea para su memorial, y lo har&#225; arder sobre el altar; ofrenda encendida de olor grato a Jehov&#225;. \n","readableText":"Y tomará el sacerdote de aquella ofrenda lo que sea para su memorial, y lo hará\narder sobre el altar; ofrenda encendida de olor grato a Jehová.\n\n"},{"verse":"10","text":"Y lo que resta de la ofrenda ser&#225; de Aar&#243;n y de sus hijos; es cosa sant&#237;sima de las ofrendas que se queman para Jehov&#225;.   \n","readableText":"Y lo que resta de la ofrenda será de Aarón y de sus hijos; es cosa santísima de\nlas ofrendas que se queman para Jehová.\n\n"},{"verse":"11","text":"Ninguna ofrenda que ofreciereis a Jehov&#225; ser&#225; con levadura; porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda para Jehov&#225;. \n","readableText":"Ninguna ofrenda que ofreciereis a Jehová será con levadura; porque de ninguna\ncosa leuda, ni de ninguna miel, se ha de quemar ofrenda para Jehová.\n\n"},{"verse":"12","text":"Como ofrenda de primicias las ofrecer&#233;is a Jehov&#225;; mas no subir&#225;n sobre el altar en olor grato. \n","readableText":"Como ofrenda de primicias las ofreceréis a Jehová; mas no subirán sobre el\naltar en olor grato.\n\n"},{"verse":"13","text":"Y sazonar&#225;s con sal toda ofrenda que presentes, y no har&#225;s que falte jam&#225;s de tu ofrenda la sal del pacto de tu Dios; en toda ofrenda tuya ofrecer&#225;s sal.   \n","readableText":"Y sazonarás con sal toda ofrenda que presentes, y no harás que falte jamás de\ntu ofrenda la sal del pacto de tu Dios; en toda ofrenda tuya ofrecerás sal.\n\n"},{"verse":"14","text":"Si ofrecieres a Jehov&#225; ofrenda de primicias, tostar&#225;s al fuego las espigas verdes, y el grano desmenuzado ofrecer&#225;s como ofrenda de tus primicias. \n","readableText":"Si ofrecieres a Jehová ofrenda de primicias, tostarás al fuego las espigas\nverdes, y el grano desmenuzado ofrecerás como ofrenda de tus primicias.\n\n"},{"verse":"15","text":"Y pondr&#225;s sobre ella aceite, y pondr&#225;s sobre ella incienso; es ofrenda. \n","readableText":"Y pondrás sobre ella aceite, y pondrás sobre ella incienso; es ofrenda.\n\n"},{"verse":"16","text":"Y el sacerdote har&#225; arder el memorial de &#233;l, parte del grano desmenuzado y del aceite, con todo el incienso; es ofrenda encendida para Jehov&#225;.\n","readableText":"Y el sacerdote hará arder el memorial de él, parte del grano desmenuzado y del\naceite, con todo el incienso; es ofrenda encendida para Jehová.\n\n"}]}
