{"book":"LEV","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a Aar&#243;n y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehov&#225;: \n","readableText":"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo\nque ha mandado Jehová:\n\n"},{"verse":"3","text":"Cualquier var&#243;n de la casa de Israel que degollare buey o cordero o cabra, en el campamento o fuera de &#233;l, \n","readableText":"Cualquier varón de la casa de Israel que degollare buey o cordero o cabra, en\nel campamento o fuera de él,\n\n"},{"verse":"4","text":"y no lo trajere a la puerta del tabern&#225;culo de reuni&#243;n para ofrecer ofrenda a Jehov&#225; delante del tabern&#225;culo de Jehov&#225;, ser&#225; culpado de sangre el tal var&#243;n; sangre derram&#243;; ser&#225; cortado el tal var&#243;n de entre su pueblo, \n","readableText":"y no lo trajere a la puerta del tabernáculo de reunión para ofrecer ofrenda a\nJehová delante del tabernáculo de Jehová, será culpado de sangre el tal varón;\nsangre derramó; será cortado el tal varón de entre su pueblo,\n\n"},{"verse":"5","text":"a fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican en medio del campo, para que los traigan a Jehov&#225; a la puerta del tabern&#225;culo de reuni&#243;n al sacerdote, y sacrifiquen ellos sacrificios de paz a Jehov&#225;. \n","readableText":"a fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican en\nmedio del campo, para que los traigan a Jehová a la puerta del tabernáculo de\nreunión al sacerdote, y sacrifiquen ellos sacrificios de paz a Jehová.\n\n"},{"verse":"6","text":"Y el sacerdote esparcir&#225; la sangre sobre el altar de Jehov&#225; a la puerta del tabern&#225;culo de reuni&#243;n, y quemar&#225; la grosura en olor grato a Jehov&#225;. \n","readableText":"Y el sacerdote esparcirá la sangre sobre el altar de Jehová a la puerta del\ntabernáculo de reunión, y quemará la grosura en olor grato a Jehová.\n\n"},{"verse":"7","text":"Y nunca m&#225;s sacrificar&#225;n sus sacrificios a los demonios, tras de los cuales han fornicado; tendr&#225;n esto por estatuto perpetuo por sus edades.   \n","readableText":"Y nunca más sacrificarán sus sacrificios a los demonios, tras de los cuales han\nfornicado; tendrán esto por estatuto perpetuo por sus edades.\n\n"},{"verse":"8","text":"Les dir&#225;s tambi&#233;n: Cualquier var&#243;n de la casa de Israel, o de los extranjeros que moran entre vosotros, que ofreciere holocausto o sacrificio, \n","readableText":"Les dirás también: Cualquier varón de la casa de Israel, o de los extranjeros\nque moran entre vosotros, que ofreciere holocausto o sacrificio,\n\n"},{"verse":"9","text":"y no lo trajere a la puerta del tabern&#225;culo de reuni&#243;n para hacerlo a Jehov&#225;, el tal var&#243;n ser&#225; igualmente cortado de su pueblo.   \n","readableText":"y no lo trajere a la puerta del tabernáculo de reunión para hacerlo a Jehová,\nel tal varón será igualmente cortado de su pueblo.\n\n"},{"verse":"10","text":"Si cualquier var&#243;n de la casa de Israel, o de los extranjeros que moran entre ellos, comiere alguna sangre, yo pondr&#233; mi rostro contra la persona que comiere sangre, y la cortar&#233; de entre su pueblo.   \n","readableText":"Si cualquier varón de la casa de Israel, o de los extranjeros que moran entre\nellos, comiere alguna sangre, yo pondré mi rostro contra la persona que comiere\nsangre, y la cortaré de entre su pueblo.\n\n"},{"verse":"11","text":"Porque la vida de la carne en la sangre est&#225;, y yo os la he dado para hacer expiaci&#243;n sobre el altar por vuestras almas; y la misma sangre har&#225; expiaci&#243;n  de la persona. \n","readableText":"Porque la vida de la carne en la sangre está, y yo os la he dado para hacer\nexpiación sobre el altar por vuestras almas; y la misma sangre hará expiación\nde la persona.\n\n"},{"verse":"12","text":"Por tanto, he dicho a los hijos de Israel: Ninguna persona de vosotros comer&#225; sangre, ni el extranjero que mora entre vosotros comer&#225; sangre. \n","readableText":"Por tanto, he dicho a los hijos de Israel: Ninguna persona de vosotros comerá\nsangre, ni el extranjero que mora entre vosotros comerá sangre.\n\n"},{"verse":"13","text":"Y cualquier var&#243;n de los hijos de Israel, o de los extranjeros que moran entre ellos, que cazare animal o ave que sea de comer, derramar&#225; su sangre y la cubrir&#225; con tierra.   \n","readableText":"Y cualquier varón de los hijos de Israel, o de los extranjeros que moran entre\nellos, que cazare animal o ave que sea de comer, derramará su sangre y la\ncubrirá con tierra.\n\n"},{"verse":"14","text":"Porque la vida de toda carne es su sangre; por tanto, he dicho a los hijos de Israel: No comer&#233;is la sangre de ninguna carne, porque la vida de toda carne es su sangre; cualquiera que la comiere ser&#225; cortado. \n","readableText":"Porque la vida de toda carne es su sangre; por tanto, he dicho a los hijos de\nIsrael: No comeréis la sangre de ninguna carne, porque la vida de toda carne es\nsu sangre; cualquiera que la comiere será cortado.\n\n"},{"verse":"15","text":"Y cualquier persona, as&#237; de los naturales como de los extranjeros, que comiere animal mortecino o despedazado por fiera, lavar&#225; sus vestidos y a s&#237; misma se lavar&#225; con agua, y ser&#225; inmunda hasta la noche; entonces ser&#225; limpia. \n","readableText":"Y cualquier persona, así de los naturales como de los extranjeros, que comiere\nanimal mortecino o despedazado por fiera, lavará sus vestidos y a sí misma se\nlavará con agua, y será inmunda hasta la noche; entonces será limpia.\n\n"},{"verse":"16","text":"Y si no los lavare, ni lavare su cuerpo, llevar&#225; su iniquidad.\n","readableText":"Y si no los lavare, ni lavare su cuerpo, llevará su iniquidad.\n\n"}]}
