{"book":"LEV","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehov&#225; sobre cosas que no se han de hacer, e hiciere alguna de ellas; \n","readableText":"Habla a los hijos de Israel y diles: Cuando alguna persona pecare por yerro en\nalguno de los mandamientos de Jehová sobre cosas que no se han de hacer, e\nhiciere alguna de ellas;\n\n"},{"verse":"3","text":"si el sacerdote ungido pecare seg&#250;n el pecado del pueblo, ofrecer&#225; a Jehov&#225;, por su pecado que habr&#225; cometido, un becerro sin defecto para expiaci&#243;n. \n","readableText":"si el sacerdote ungido pecare según el pecado del pueblo, ofrecerá a Jehová,\npor su pecado que habrá cometido, un becerro sin defecto para expiación.\n\n"},{"verse":"4","text":"Traer&#225; el becerro a la puerta del tabern&#225;culo de reuni&#243;n delante de Jehov&#225;, y pondr&#225; su mano sobre la cabeza del becerro, y lo degollar&#225; delante de Jehov&#225;. \n","readableText":"Traerá el becerro a la puerta del tabernáculo de reunión delante de Jehová, y\npondrá su mano sobre la cabeza del becerro, y lo degollará delante de Jehová.\n\n\n"},{"verse":"5","text":"Y el sacerdote ungido tomar&#225; de la sangre del becerro, y la traer&#225; al tabern&#225;culo de reuni&#243;n; \n","readableText":"Y el sacerdote ungido tomará de la sangre del becerro, y la traerá al\ntabernáculo de reunión;\n\n"},{"verse":"6","text":"y mojar&#225; el sacerdote su dedo en la sangre, y rociar&#225; de aquella sangre siete veces delante de Jehov&#225;, hacia el velo del santuario. \n","readableText":"y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete\nveces delante de Jehová, hacia el velo del santuario.\n\n"},{"verse":"7","text":"Y el sacerdote pondr&#225; de esa sangre sobre los cuernos del altar del incienso arom&#225;tico, que est&#225; en el tabern&#225;culo de reuni&#243;n delante de Jehov&#225;; y echar&#225; el resto de la sangre del becerro al pie del altar del holocausto, que est&#225; a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y el sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso\naromático, que está en el tabernáculo de reunión delante de Jehová; y echará el\nresto de la sangre del becerro al pie del altar del holocausto, que está a la\npuerta del tabernáculo de reunión.\n\n"},{"verse":"8","text":"Y tomar&#225; del becerro para la expiaci&#243;n toda su grosura, la que cubre los intestinos, y la que est&#225; sobre las entra&#241;as, \n","readableText":"Y tomará del becerro para la expiación toda su grosura, la que cubre los\nintestinos, y la que está sobre las entrañas,\n\n"},{"verse":"9","text":"los dos ri&#241;ones, la grosura que est&#225; sobre ellos, y la que est&#225; sobre los ijares; y con los ri&#241;ones quitar&#225; la grosura de sobre el h&#237;gado, \n","readableText":"los dos riñones, la grosura que está sobre ellos, y la que está sobre los\nijares; y con los riñones quitará la grosura de sobre el hígado,\n\n"},{"verse":"10","text":"de la manera que se quita del buey del sacrificio de paz; y el sacerdote la har&#225; arder sobre el altar del holocausto. \n","readableText":"de la manera que se quita del buey del sacrificio de paz; y el sacerdote la\nhará arder sobre el altar del holocausto.\n\n"},{"verse":"11","text":"Y la piel del becerro, y toda su carne, con su cabeza, sus piernas, sus intestinos y su esti&#233;rcol, \n","readableText":"Y la piel del becerro, y toda su carne, con su cabeza, sus piernas, sus\nintestinos y su estiércol,\n\n"},{"verse":"12","text":"en fin, todo el becerro sacar&#225; fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemar&#225; al fuego sobre la le&#241;a; en donde se echan las cenizas ser&#225; quemado.   \n","readableText":"en fin, todo el becerro sacará fuera del campamento a un lugar limpio, donde se\nechan las cenizas, y lo quemará al fuego sobre la leña; en donde se echan las\ncenizas será quemado.\n\n"},{"verse":"13","text":"Si toda la congregaci&#243;n de Israel hubiere errado, y el yerro estuviere oculto a los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehov&#225; en cosas que no se han de hacer, y fueren culpables; \n","readableText":"Si toda la congregación de Israel hubiere errado, y el yerro estuviere oculto a\nlos ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de\nJehová en cosas que no se han de hacer, y fueren culpables;\n\n"},{"verse":"14","text":"luego que llegue a ser conocido el pecado que cometieren, la congregaci&#243;n ofrecer&#225; un becerro por expiaci&#243;n, y lo traer&#225;n delante del tabern&#225;culo de reuni&#243;n. \n","readableText":"luego que llegue a ser conocido el pecado que cometieren, la congregación\nofrecerá un becerro por expiación, y lo traerán delante del tabernáculo de\nreunión.\n\n"},{"verse":"15","text":"Y los ancianos de la congregaci&#243;n pondr&#225;n sus manos sobre la cabeza del becerro delante de Jehov&#225;, y en presencia de Jehov&#225; degollar&#225;n aquel becerro. \n","readableText":"Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro\ndelante de Jehová, y en presencia de Jehová degollarán aquel becerro.\n\n"},{"verse":"16","text":"Y el sacerdote ungido meter&#225; de la sangre del becerro en el tabern&#225;culo de reuni&#243;n, \n","readableText":"Y el sacerdote ungido meterá de la sangre del becerro en el tabernáculo de\nreunión,\n\n"},{"verse":"17","text":"y mojar&#225; el sacerdote su dedo en la misma sangre, y rociar&#225; siete veces delante de Jehov&#225; hacia el velo. \n","readableText":"y mojará el sacerdote su dedo en la misma sangre, y rociará siete veces delante\nde Jehová hacia el velo.\n\n"},{"verse":"18","text":"Y de aquella sangre pondr&#225; sobre los cuernos del altar que est&#225; delante de Jehov&#225; en el tabern&#225;culo de reuni&#243;n, y derramar&#225; el resto de la sangre al pie del altar del holocausto, que est&#225; a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y de aquella sangre pondrá sobre los cuernos del altar que está delante de\nJehová en el tabernáculo de reunión, y derramará el resto de la sangre al pie\ndel altar del holocausto, que está a la puerta del tabernáculo de reunión.\n\n"},{"verse":"19","text":"Y le quitar&#225; toda la grosura y la har&#225; arder sobre el altar. \n","readableText":"Y le quitará toda la grosura y la hará arder sobre el altar.\n\n"},{"verse":"20","text":"Y har&#225; de aquel becerro como hizo con el becerro de la expiaci&#243;n; lo mismo har&#225; de &#233;l; as&#237; har&#225; el sacerdote expiaci&#243;n por ellos, y obtendr&#225;n perd&#243;n. \n","readableText":"Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará\nde él; así hará el sacerdote expiación por ellos, y obtendrán perdón.\n\n"},{"verse":"21","text":"Y sacar&#225; el becerro fuera del campamento, y lo quemar&#225; como quem&#243; el primer becerro; expiaci&#243;n es por la congregaci&#243;n.   \n","readableText":"Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer\nbecerro; expiación es por la congregación.\n\n"},{"verse":"22","text":"Cuando pecare un jefe, e hiciere por yerro algo contra alguno de todos los mandamientos de Jehov&#225; su Dios sobre cosas que no se han de hacer, y pecare; \n","readableText":"Cuando pecare un jefe, e hiciere por yerro algo contra alguno de todos los\nmandamientos de Jehová su Dios sobre cosas que no se han de hacer, y pecare;\n\n"},{"verse":"23","text":"luego que conociere su pecado que cometi&#243;, presentar&#225; por su ofrenda un macho cabr&#237;o sin defecto. \n","readableText":"luego que conociere su pecado que cometió, presentará por su ofrenda un macho\ncabrío sin defecto.\n\n"},{"verse":"24","text":"Y pondr&#225; su mano sobre la cabeza del macho cabr&#237;o, y lo degollar&#225; en el lugar donde se deg&#252;ella el holocausto, delante de Jehov&#225;; es expiaci&#243;n. \n","readableText":"Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar\ndonde se degüella el holocausto, delante de Jehová; es expiación.\n\n"},{"verse":"25","text":"Y con su dedo el sacerdote tomar&#225; de la sangre de la expiaci&#243;n, y la pondr&#225; sobre los cuernos del altar del holocausto, y derramar&#225; el resto de la sangre al pie del altar del holocausto, \n","readableText":"Y con su dedo el sacerdote tomará de la sangre de la expiación, y la pondrá\nsobre los cuernos del altar del holocausto, y derramará el resto de la sangre\nal pie del altar del holocausto,\n\n"},{"verse":"26","text":"y quemar&#225; toda su grosura sobre el altar, como la grosura del sacrificio de paz; as&#237; el sacerdote har&#225; por &#233;l la expiaci&#243;n de su pecado, y tendr&#225; perd&#243;n.   \n","readableText":"y quemará toda su grosura sobre el altar, como la grosura del sacrificio de\npaz; así el sacerdote hará por él la expiación de su pecado, y tendrá perdón.\n\n\n"},{"verse":"27","text":"Si alguna persona del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehov&#225; en cosas que no se han de hacer, y delinquiere; \n","readableText":"Si alguna persona del pueblo pecare por yerro, haciendo algo contra alguno de\nlos mandamientos de Jehová en cosas que no se han de hacer, y delinquiere;\n\n"},{"verse":"28","text":"luego que conociere su pecado que cometi&#243;, traer&#225; por su ofrenda una cabra, una cabra sin defecto, por su pecado que cometi&#243;. \n","readableText":"luego que conociere su pecado que cometió, traerá por su ofrenda una cabra, una\ncabra sin defecto, por su pecado que cometió.\n\n"},{"verse":"29","text":"Y pondr&#225; su mano sobre la cabeza de la ofrenda de la expiaci&#243;n, y la degollar&#225; en el lugar del holocausto. \n","readableText":"Y pondrá su mano sobre la cabeza de la ofrenda de la expiación, y la degollará\nen el lugar del holocausto.\n\n"},{"verse":"30","text":"Luego con su dedo el sacerdote tomar&#225; de la sangre, y la pondr&#225; sobre los cuernos del altar del holocausto, y derramar&#225; el resto de la sangre al pie del altar. \n","readableText":"Luego con su dedo el sacerdote tomará de la sangre, y la pondrá sobre los\ncuernos del altar del holocausto, y derramará el resto de la sangre al pie del\naltar.\n\n"},{"verse":"31","text":"Y le quitar&#225; toda su grosura, de la manera que fue quitada la grosura del sacrificio de paz; y el sacerdote la har&#225; arder sobre el altar en olor grato a Jehov&#225;; as&#237; har&#225; el sacerdote expiaci&#243;n por &#233;l, y ser&#225; perdonado.   \n","readableText":"Y le quitará toda su grosura, de la manera que fue quitada la grosura del\nsacrificio de paz; y el sacerdote la hará arder sobre el altar en olor grato a\nJehová; así hará el sacerdote expiación por él, y será perdonado.\n\n"},{"verse":"32","text":"Y si por su ofrenda por el pecado trajere cordero, hembra sin defecto traer&#225;. \n","readableText":"Y si por su ofrenda por el pecado trajere cordero, hembra sin defecto traerá.\n\n\n"},{"verse":"33","text":"Y pondr&#225; su mano sobre la cabeza de la ofrenda de expiaci&#243;n, y la degollar&#225; por expiaci&#243;n en el lugar donde se deg&#252;ella el holocausto. \n","readableText":"Y pondrá su mano sobre la cabeza de la ofrenda de expiación, y la degollará por\nexpiación en el lugar donde se degüella el holocausto.\n\n"},{"verse":"34","text":"Despu&#233;s con su dedo el sacerdote tomar&#225; de la sangre de la expiaci&#243;n, y la pondr&#225; sobre los cuernos del altar del holocausto, y derramar&#225; el resto de la sangre al pie del altar. \n","readableText":"Después con su dedo el sacerdote tomará de la sangre de la expiación, y la\npondrá sobre los cuernos del altar del holocausto, y derramará el resto de la\nsangre al pie del altar.\n\n"},{"verse":"35","text":"Y le quitar&#225; toda su grosura, como fue quitada la grosura del sacrificio de paz, y el sacerdote la har&#225; arder en el altar sobre la ofrenda encendida a Jehov&#225;; y le har&#225; el sacerdote expiaci&#243;n de su pecado que habr&#225; cometido, y ser&#225; perdonado.\n","readableText":"Y le quitará toda su grosura, como fue quitada la grosura del sacrificio de\npaz, y el sacerdote la hará arder en el altar sobre la ofrenda encendida a\nJehová; y le hará el sacerdote expiación de su pecado que habrá cometido, y\nserá perdonado.\n\n"}]}
