{"book":"LEV","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehov&#225;, las cuales proclamar&#233;is como santas convocaciones, ser&#225;n estas: \n","readableText":"Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales\nproclamaréis como santas convocaciones, serán estas:\n\n"},{"verse":"3","text":"Seis d&#237;as se trabajar&#225;, mas el s&#233;ptimo d&#237;a ser&#225; de reposo,  santa convocaci&#243;n; ning&#250;n trabajo har&#233;is;  d&#237;a de reposo  es de Jehov&#225; en dondequiera que habit&#233;is.   \n","readableText":"Seis días se trabajará, mas el séptimo día será de reposo, santa convocación;\nningún trabajo haréis; día de reposo es de Jehová en dondequiera que habitéis.\n\n\n"},{"verse":"4","text":"Estas son las fiestas solemnes de Jehov&#225;, las convocaciones santas, a las cuales convocar&#233;is en sus tiempos: \n","readableText":"Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las\ncuales convocaréis en sus tiempos:\n\n"},{"verse":"5","text":"En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehov&#225;.   \n","readableText":"En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de\nJehová.\n\n"},{"verse":"6","text":"Y a los quince d&#237;as de este mes es la fiesta solemne de los panes sin levadura  a Jehov&#225;; siete d&#237;as comer&#233;is panes sin levadura. \n","readableText":"Y a los quince días de este mes es la fiesta solemne de los panes sin levadura\na Jehová; siete días comeréis panes sin levadura.\n\n"},{"verse":"7","text":"El primer d&#237;a tendr&#233;is santa convocaci&#243;n; ning&#250;n trabajo de siervos har&#233;is. \n","readableText":"El primer día tendréis santa convocación; ningún trabajo de siervos haréis.\n\n"},{"verse":"8","text":"Y ofrecer&#233;is a Jehov&#225; siete d&#237;as ofrenda encendida; el s&#233;ptimo d&#237;a ser&#225; santa convocaci&#243;n; ning&#250;n trabajo de siervo har&#233;is.   \n","readableText":"Y ofreceréis a Jehová siete días ofrenda encendida; el séptimo día será santa\nconvocación; ningún trabajo de siervo haréis.\n\n"},{"verse":"9","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"10","text":"Habla a los hijos de Israel y diles: Cuando hay&#225;is entrado en la tierra que yo os doy, y segu&#233;is su mies, traer&#233;is al sacerdote una gavilla por primicia de los primeros frutos de vuestra siega. \n","readableText":"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo\nos doy, y seguéis su mies, traeréis al sacerdote una gavilla por primicia de\nlos primeros frutos de vuestra siega.\n\n"},{"verse":"11","text":"Y el sacerdote mecer&#225; la gavilla delante de Jehov&#225;, para que se&#225;is aceptos; el d&#237;a siguiente del d&#237;a de reposo  la mecer&#225;. \n","readableText":"Y el sacerdote mecerá la gavilla delante de Jehová, para que seáis aceptos; el\ndía siguiente del día de reposo la mecerá.\n\n"},{"verse":"12","text":"Y el d&#237;a que ofrezc&#225;is la gavilla, ofrecer&#233;is un cordero de un a&#241;o, sin defecto, en holocausto a Jehov&#225;. \n","readableText":"Y el día que ofrezcáis la gavilla, ofreceréis un cordero de un año, sin\ndefecto, en holocausto a Jehová.\n\n"},{"verse":"13","text":"Su ofrenda ser&#225; dos d&#233;cimas de efa de flor de harina amasada con aceite, ofrenda encendida a Jehov&#225; en olor grat&#237;simo; y su libaci&#243;n ser&#225; de vino, la cuarta parte de un hin. \n","readableText":"Su ofrenda será dos décimas de efa de flor de harina amasada con aceite,\nofrenda encendida a Jehová en olor gratísimo; y su libación será de vino, la\ncuarta parte de un hin.\n\n"},{"verse":"14","text":"No comer&#233;is pan, ni grano tostado, ni espiga fresca, hasta este mismo d&#237;a, hasta que hay&#225;is ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en dondequiera que habit&#233;is.   \n","readableText":"No comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día,\nhasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por\nvuestras edades en dondequiera que habitéis.\n\n"},{"verse":"15","text":"Y contar&#233;is desde el d&#237;a que sigue al d&#237;a de reposo,  desde el d&#237;a en que ofrecisteis la gavilla de la ofrenda mecida; siete semanas cumplidas ser&#225;n. \n","readableText":"Y contaréis desde el día que sigue al día de reposo, desde el día en que\nofrecisteis la gavilla de la ofrenda mecida; siete semanas cumplidas serán.\n\n"},{"verse":"16","text":"Hasta el d&#237;a siguiente del s&#233;ptimo d&#237;a de reposo  contar&#233;is cincuenta d&#237;as; entonces ofrecer&#233;is el nuevo grano a Jehov&#225;. \n","readableText":"Hasta el día siguiente del séptimo día de reposo contaréis cincuenta días;\nentonces ofreceréis el nuevo grano a Jehová.\n\n"},{"verse":"17","text":"De vuestras habitaciones traer&#233;is dos panes para ofrenda mecida, que ser&#225;n de dos d&#233;cimas de efa de flor de harina, cocidos con levadura, como primicias para Jehov&#225;. \n","readableText":"De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de\ndos décimas de efa de flor de harina, cocidos con levadura, como primicias para\nJehová.\n\n"},{"verse":"18","text":"Y ofrecer&#233;is con el pan siete corderos de un a&#241;o, sin defecto, un becerro de la vacada, y dos carneros; ser&#225;n holocausto a Jehov&#225;, con su ofrenda y sus libaciones, ofrenda encendida de olor grato para Jehov&#225;. \n","readableText":"Y ofreceréis con el pan siete corderos de un año, sin defecto, un becerro de la\nvacada, y dos carneros; serán holocausto a Jehová, con su ofrenda y sus\nlibaciones, ofrenda encendida de olor grato para Jehová.\n\n"},{"verse":"19","text":"Ofrecer&#233;is adem&#225;s un macho cabr&#237;o por expiaci&#243;n, y dos corderos de un a&#241;o en sacrificio de ofrenda de paz. \n","readableText":"Ofreceréis además un macho cabrío por expiación, y dos corderos de un año en\nsacrificio de ofrenda de paz.\n\n"},{"verse":"20","text":"Y el sacerdote los presentar&#225; como ofrenda mecida delante de Jehov&#225;, con el pan de las primicias y los dos corderos; ser&#225;n cosa sagrada a Jehov&#225; para el sacerdote. \n","readableText":"Y el sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan\nde las primicias y los dos corderos; serán cosa sagrada a Jehová para el\nsacerdote.\n\n"},{"verse":"21","text":"Y convocar&#233;is en este mismo d&#237;a santa convocaci&#243;n; ning&#250;n trabajo de siervos har&#233;is; estatuto perpetuo en dondequiera que habit&#233;is por vuestras generaciones.   \n","readableText":"Y convocaréis en este mismo día santa convocación; ningún trabajo de siervos\nharéis; estatuto perpetuo en dondequiera que habitéis por vuestras\ngeneraciones.\n\n"},{"verse":"22","text":"Cuando segareis la mies de vuestra tierra, no segar&#233;is hasta el &#250;ltimo rinc&#243;n de ella, ni espigar&#225;s tu siega; para el pobre y para el extranjero la dejar&#225;s. Yo Jehov&#225; vuestro Dios.   \n","readableText":"Cuando segareis la mies de vuestra tierra, no segaréis hasta el último rincón\nde ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás.\nYo Jehová vuestro Dios.\n\n"},{"verse":"23","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"24","text":"Habla a los hijos de Israel y diles: En el mes s&#233;ptimo, al primero del mes tendr&#233;is d&#237;a de reposo, una conmemoraci&#243;n al son de trompetas, y una santa convocaci&#243;n. \n","readableText":"Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes\ntendréis día de reposo, una conmemoración al son de trompetas, y una santa\nconvocación.\n\n"},{"verse":"25","text":"Ning&#250;n trabajo de siervos har&#233;is; y ofrecer&#233;is ofrenda encendida a Jehov&#225;.   \n","readableText":"Ningún trabajo de siervos haréis; y ofreceréis ofrenda encendida a Jehová.\n\n"},{"verse":"26","text":"Tambi&#233;n habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"También habló Jehová a Moisés, diciendo:\n\n"},{"verse":"27","text":"A los diez d&#237;as de este mes s&#233;ptimo ser&#225; el d&#237;a de expiaci&#243;n;  tendr&#233;is santa convocaci&#243;n, y afligir&#233;is vuestras almas, y ofrecer&#233;is ofrenda encendida a Jehov&#225;. \n","readableText":"A los diez días de este mes séptimo será el día de expiación; tendréis santa\nconvocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a\nJehová.\n\n"},{"verse":"28","text":"Ning&#250;n trabajo har&#233;is en este d&#237;a; porque es d&#237;a de expiaci&#243;n, para reconciliaros delante de Jehov&#225; vuestro Dios. \n","readableText":"Ningún trabajo haréis en este día; porque es día de expiación, para\nreconciliaros delante de Jehová vuestro Dios.\n\n"},{"verse":"29","text":"Porque toda persona que no se afligiere en este mismo d&#237;a, ser&#225; cortada de su pueblo. \n","readableText":"Porque toda persona que no se afligiere en este mismo día, será cortada de su\npueblo.\n\n"},{"verse":"30","text":"Y cualquiera persona que hiciere trabajo alguno en este d&#237;a, yo destruir&#233; a la tal persona de entre su pueblo. \n","readableText":"Y cualquiera persona que hiciere trabajo alguno en este día, yo destruiré a la\ntal persona de entre su pueblo.\n\n"},{"verse":"31","text":"Ning&#250;n trabajo har&#233;is; estatuto perpetuo es por vuestras generaciones en dondequiera que habit&#233;is. \n","readableText":"Ningún trabajo haréis; estatuto perpetuo es por vuestras generaciones en\ndondequiera que habitéis.\n\n"},{"verse":"32","text":"D&#237;a de reposo ser&#225; a vosotros, y afligir&#233;is vuestras almas, comenzando a los nueve d&#237;as del mes en la tarde; de tarde a tarde guardar&#233;is vuestro reposo.   \n","readableText":"Día de reposo será a vosotros, y afligiréis vuestras almas, comenzando a los\nnueve días del mes en la tarde; de tarde a tarde guardaréis vuestro reposo.\n\n"},{"verse":"33","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"34","text":"Habla a los hijos de Israel y diles: A los quince d&#237;as de este mes s&#233;ptimo ser&#225; la fiesta solemne de los tabern&#225;culos  a Jehov&#225; por siete d&#237;as. \n","readableText":"Habla a los hijos de Israel y diles: A los quince días de este mes séptimo será\nla fiesta solemne de los tabernáculos a Jehová por siete días.\n\n"},{"verse":"35","text":"El primer d&#237;a habr&#225; santa convocaci&#243;n; ning&#250;n trabajo de siervos har&#233;is. \n","readableText":"El primer día habrá santa convocación; ningún trabajo de siervos haréis.\n\n"},{"verse":"36","text":"Siete d&#237;as ofrecer&#233;is ofrenda encendida a Jehov&#225;; el octavo d&#237;a tendr&#233;is santa convocaci&#243;n, y ofrecer&#233;is ofrenda encendida a Jehov&#225;; es fiesta, ning&#250;n trabajo de siervos har&#233;is.   \n","readableText":"Siete días ofreceréis ofrenda encendida a Jehová; el octavo día tendréis santa\nconvocación, y ofreceréis ofrenda encendida a Jehová; es fiesta, ningún trabajo\nde siervos haréis.\n\n"},{"verse":"37","text":"Estas son las fiestas solemnes de Jehov&#225;, a las que convocar&#233;is santas reuniones, para ofrecer ofrenda encendida a Jehov&#225;, holocausto y ofrenda, sacrificio y libaciones, cada cosa en su tiempo, \n","readableText":"Estas son las fiestas solemnes de Jehová, a las que convocaréis santas\nreuniones, para ofrecer ofrenda encendida a Jehová, holocausto y ofrenda,\nsacrificio y libaciones, cada cosa en su tiempo,\n\n"},{"verse":"38","text":"adem&#225;s de los d&#237;as de reposo  de Jehov&#225;, de vuestros dones, de todos vuestros votos, y de todas vuestras ofrendas voluntarias que acostumbr&#225;is dar a Jehov&#225;.   \n","readableText":"además de los días de reposo de Jehová, de vuestros dones, de todos vuestros\nvotos, y de todas vuestras ofrendas voluntarias que acostumbráis dar a Jehová.\n\n\n"},{"verse":"39","text":"Pero a los quince d&#237;as del mes s&#233;ptimo, cuando hay&#225;is recogido el fruto de la tierra, har&#233;is fiesta a Jehov&#225; por siete d&#237;as;  el primer d&#237;a ser&#225; de reposo, y el octavo d&#237;a ser&#225; tambi&#233;n d&#237;a de reposo. \n","readableText":"Pero a los quince días del mes séptimo, cuando hayáis recogido el fruto de la\ntierra, haréis fiesta a Jehová por siete días; el primer día será de reposo, y\nel octavo día será también día de reposo.\n\n"},{"verse":"40","text":"Y tomar&#233;is el primer d&#237;a ramas con fruto de &#225;rbol hermoso, ramas de palmeras, ramas de &#225;rboles frondosos, y sauces de los arroyos, y os regocijar&#233;is delante de Jehov&#225; vuestro Dios por siete d&#237;as. \n","readableText":"Y tomaréis el primer día ramas con fruto de árbol hermoso, ramas de palmeras,\nramas de árboles frondosos, y sauces de los arroyos, y os regocijaréis delante\nde Jehová vuestro Dios por siete días.\n\n"},{"verse":"41","text":"Y le har&#233;is fiesta a Jehov&#225; por siete d&#237;as cada a&#241;o; ser&#225; estatuto perpetuo por vuestras generaciones; en el mes s&#233;ptimo la har&#233;is. \n","readableText":"Y le haréis fiesta a Jehová por siete días cada año; será estatuto perpetuo por\nvuestras generaciones; en el mes séptimo la haréis.\n\n"},{"verse":"42","text":"En tabern&#225;culos habitar&#233;is siete d&#237;as; todo natural de Israel habitar&#225; en tabern&#225;culos, \n","readableText":"En tabernáculos habitaréis siete días; todo natural de Israel habitará en\ntabernáculos,\n\n"},{"verse":"43","text":"para que sepan vuestros descendientes que en tabern&#225;culos hice yo habitar a los hijos de Israel cuando los saqu&#233; de la tierra de Egipto. Yo Jehov&#225; vuestro Dios.   \n","readableText":"para que sepan vuestros descendientes que en tabernáculos hice yo habitar a los\nhijos de Israel cuando los saqué de la tierra de Egipto. Yo Jehová vuestro\nDios.\n\n"},{"verse":"44","text":"As&#237; habl&#243; Mois&#233;s a los hijos de Israel sobre las fiestas solemnes de Jehov&#225;.\n","readableText":"Así habló Moisés a los hijos de Israel sobre las fiestas solemnes de Jehová.\n\n"}]}
