{"book":"LEV","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Cuando alguno hiciere especial voto a Jehov&#225;, seg&#250;n la estimaci&#243;n de las personas que se hayan de redimir, lo estimar&#225;s as&#237;: \n","readableText":"Habla a los hijos de Israel y diles: Cuando alguno hiciere especial voto a\nJehová, según la estimación de las personas que se hayan de redimir, lo\nestimarás así:\n\n"},{"verse":"3","text":"En cuanto al var&#243;n de veinte a&#241;os hasta sesenta, lo estimar&#225;s en cincuenta siclos de plata, seg&#250;n el siclo del santuario. \n","readableText":"En cuanto al varón de veinte años hasta sesenta, lo estimarás en cincuenta\nsiclos de plata, según el siclo del santuario.\n\n"},{"verse":"4","text":"Y si fuere mujer, la estimar&#225;s en treinta siclos. \n","readableText":"Y si fuere mujer, la estimarás en treinta siclos.\n\n"},{"verse":"5","text":"Y si fuere de cinco a&#241;os hasta veinte, al var&#243;n lo estimar&#225;s en veinte siclos, y a la mujer en diez siclos. \n","readableText":"Y si fuere de cinco años hasta veinte, al varón lo estimarás en veinte siclos,\ny a la mujer en diez siclos.\n\n"},{"verse":"6","text":"Y si fuere de un mes hasta cinco a&#241;os, entonces estimar&#225;s al var&#243;n en cinco siclos de plata, y a la mujer en tres siclos de plata. \n","readableText":"Y si fuere de un mes hasta cinco años, entonces estimarás al varón en cinco\nsiclos de plata, y a la mujer en tres siclos de plata.\n\n"},{"verse":"7","text":"Mas si fuere de sesenta a&#241;os o m&#225;s, al var&#243;n lo estimar&#225;s en quince siclos, y a la mujer en diez siclos. \n","readableText":"Mas si fuere de sesenta años o más, al varón lo estimarás en quince siclos, y a\nla mujer en diez siclos.\n\n"},{"verse":"8","text":"Pero si fuere muy pobre para pagar tu estimaci&#243;n, entonces ser&#225; llevado ante el sacerdote, quien fijar&#225; el precio; conforme a la posibilidad del que hizo el voto, le fijar&#225; precio el sacerdote.   \n","readableText":"Pero si fuere muy pobre para pagar tu estimación, entonces será llevado ante el\nsacerdote, quien fijará el precio; conforme a la posibilidad del que hizo el\nvoto, le fijará precio el sacerdote.\n\n"},{"verse":"9","text":"Y si fuere animal de los que se ofrece ofrenda a Jehov&#225;, todo lo que de los tales se diere a Jehov&#225; ser&#225; santo. \n","readableText":"Y si fuere animal de los que se ofrece ofrenda a Jehová, todo lo que de los\ntales se diere a Jehová será santo.\n\n"},{"verse":"10","text":"No ser&#225; cambiado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, &#233;l y el dado en cambio de &#233;l ser&#225;n sagrados. \n","readableText":"No será cambiado ni trocado, bueno por malo, ni malo por bueno; y si se\npermutare un animal por otro, él y el dado en cambio de él serán sagrados.\n\n"},{"verse":"11","text":"Si fuere alg&#250;n animal inmundo, del que no se ofrenda a Jehov&#225;, entonces el animal ser&#225; puesto delante del sacerdote, \n","readableText":"Si fuere algún animal inmundo, del que no se ofrenda a Jehová, entonces el\nanimal será puesto delante del sacerdote,\n\n"},{"verse":"12","text":"y el sacerdote lo valorar&#225;, sea bueno o sea malo; conforme a la estimaci&#243;n del sacerdote, as&#237; ser&#225;. \n","readableText":"y el sacerdote lo valorará, sea bueno o sea malo; conforme a la estimación del\nsacerdote, así será.\n\n"},{"verse":"13","text":"Y si lo quisiere rescatar, a&#241;adir&#225; sobre tu valuaci&#243;n la quinta parte.   \n","readableText":"Y si lo quisiere rescatar, añadirá sobre tu valuación la quinta parte.\n\n"},{"verse":"14","text":"Cuando alguno dedicare su casa consagr&#225;ndola a Jehov&#225;, la valorar&#225; el sacerdote, sea buena o sea mala; seg&#250;n la valorare el sacerdote, as&#237; quedar&#225;. \n","readableText":"Cuando alguno dedicare su casa consagrándola a Jehová, la valorará el\nsacerdote, sea buena o sea mala; según la valorare el sacerdote, así quedará.\n\n\n"},{"verse":"15","text":"Mas si el que dedic&#243; su casa deseare rescatarla, a&#241;adir&#225; a tu valuaci&#243;n la quinta parte del valor de ella, y ser&#225; suya.   \n","readableText":"Mas si el que dedicó su casa deseare rescatarla, añadirá a tu valuación la\nquinta parte del valor de ella, y será suya.\n\n"},{"verse":"16","text":"Si alguno dedicare de la tierra de su posesi&#243;n a Jehov&#225;, tu estimaci&#243;n ser&#225; conforme a su siembra; un homer de siembra de cebada se valorar&#225; en cincuenta siclos de plata. \n","readableText":"Si alguno dedicare de la tierra de su posesión a Jehová, tu estimación será\nconforme a su siembra; un homer de siembra de cebada se valorará en cincuenta\nsiclos de plata.\n\n"},{"verse":"17","text":"Y si dedicare su tierra desde el a&#241;o del jubileo, conforme a tu estimaci&#243;n quedar&#225;. \n","readableText":"Y si dedicare su tierra desde el año del jubileo, conforme a tu estimación\nquedará.\n\n"},{"verse":"18","text":"Mas si despu&#233;s del jubileo dedicare su tierra, entonces el sacerdote har&#225; la cuenta del dinero conforme a los a&#241;os que quedaren hasta el a&#241;o del jubileo, y se rebajar&#225; de tu estimaci&#243;n. \n","readableText":"Mas si después del jubileo dedicare su tierra, entonces el sacerdote hará la\ncuenta del dinero conforme a los años que quedaren hasta el año del jubileo, y\nse rebajará de tu estimación.\n\n"},{"verse":"19","text":"Y si el que dedic&#243; la tierra quisiere redimirla, a&#241;adir&#225; a tu estimaci&#243;n la quinta parte del precio de ella, y se le quedar&#225; para &#233;l. \n","readableText":"Y si el que dedicó la tierra quisiere redimirla, añadirá a tu estimación la\nquinta parte del precio de ella, y se le quedará para él.\n\n"},{"verse":"20","text":"Mas si &#233;l no rescatare la tierra, y la tierra se vendiere a otro, no la rescatar&#225; m&#225;s; \n","readableText":"Mas si él no rescatare la tierra, y la tierra se vendiere a otro, no la\nrescatará más;\n\n"},{"verse":"21","text":"sino que cuando saliere en el jubileo, la tierra ser&#225; santa para Jehov&#225;, como tierra consagrada; la posesi&#243;n de ella ser&#225; del sacerdote. \n","readableText":"sino que cuando saliere en el jubileo, la tierra será santa para Jehová, como\ntierra consagrada; la posesión de ella será del sacerdote.\n\n"},{"verse":"22","text":"Y si dedicare alguno a Jehov&#225; la tierra que &#233;l compr&#243;, que no era de la tierra de su herencia, \n","readableText":"Y si dedicare alguno a Jehová la tierra que él compró, que no era de la tierra\nde su herencia,\n\n"},{"verse":"23","text":"entonces el sacerdote calcular&#225; con &#233;l la suma de tu estimaci&#243;n hasta el a&#241;o del jubileo, y aquel d&#237;a dar&#225; tu precio se&#241;alado, cosa consagrada a Jehov&#225;. \n","readableText":"entonces el sacerdote calculará con él la suma de tu estimación hasta el año\ndel jubileo, y aquel día dará tu precio señalado, cosa consagrada a Jehová.\n\n"},{"verse":"24","text":"En el a&#241;o del jubileo, volver&#225; la tierra a aquel de quien &#233;l la compr&#243;, cuya es la herencia de la tierra. \n","readableText":"En el año del jubileo, volverá la tierra a aquel de quien él la compró, cuya es\nla herencia de la tierra.\n\n"},{"verse":"25","text":"Y todo lo que valorares ser&#225; conforme al siclo del santuario; el siclo tiene veinte geras.   \n","readableText":"Y todo lo que valorares será conforme al siclo del santuario; el siclo tiene\nveinte geras.\n\n"},{"verse":"26","text":"Pero el primog&#233;nito de los animales, que por la primogenitura es de Jehov&#225;, nadie lo dedicar&#225;; sea buey u oveja, de Jehov&#225; es. \n","readableText":"Pero el primogénito de los animales, que por la primogenitura es de Jehová,\nnadie lo dedicará; sea buey u oveja, de Jehová es.\n\n"},{"verse":"27","text":"Mas si fuere de los animales inmundos, lo rescatar&#225;n conforme a tu estimaci&#243;n, y a&#241;adir&#225;n sobre ella la quinta parte de su precio; y si no lo rescataren, se vender&#225; conforme a tu estimaci&#243;n.   \n","readableText":"Mas si fuere de los animales inmundos, lo rescatarán conforme a tu estimación,\ny añadirán sobre ella la quinta parte de su precio; y si no lo rescataren, se\nvenderá conforme a tu estimación.\n\n"},{"verse":"28","text":"Pero no se vender&#225; ni se rescatar&#225; ninguna cosa consagrada, que alguno hubiere dedicado a Jehov&#225;; de todo lo que tuviere, de hombres y animales, y de las tierras de su posesi&#243;n, todo lo consagrado  ser&#225; cosa sant&#237;sima para Jehov&#225;. \n","readableText":"Pero no se venderá ni se rescatará ninguna cosa consagrada, que alguno hubiere\ndedicado a Jehová; de todo lo que tuviere, de hombres y animales, y de las\ntierras de su posesión, todo lo consagrado será cosa santísima para Jehová.\n\n"},{"verse":"29","text":"Ninguna persona separada como anatema podr&#225; ser rescatada; indefectiblemente ha de ser muerta.   \n","readableText":"Ninguna persona separada como anatema podrá ser rescatada; indefectiblemente ha\nde ser muerta.\n\n"},{"verse":"30","text":"Y el diezmo de la tierra, as&#237; de la simiente de la tierra como del fruto de los &#225;rboles, de Jehov&#225; es; es cosa dedicada a Jehov&#225;. \n","readableText":"Y el diezmo de la tierra, así de la simiente de la tierra como del fruto de los\nárboles, de Jehová es; es cosa dedicada a Jehová.\n\n"},{"verse":"31","text":"Y si alguno quisiere rescatar algo del diezmo, a&#241;adir&#225; la quinta parte de su precio por ello. \n","readableText":"Y si alguno quisiere rescatar algo del diezmo, añadirá la quinta parte de su\nprecio por ello.\n\n"},{"verse":"32","text":"Y todo diezmo de vacas o de ovejas, de todo lo que pasa bajo la vara, el diezmo ser&#225; consagrado a Jehov&#225;. \n","readableText":"Y todo diezmo de vacas o de ovejas, de todo lo que pasa bajo la vara, el diezmo\nserá consagrado a Jehová.\n\n"},{"verse":"33","text":"No mirar&#225; si es bueno o malo, ni lo cambiar&#225;; y si lo cambiare, tanto &#233;l como el que se dio en cambio ser&#225;n cosas sagradas; no podr&#225;n ser rescatados.   \n","readableText":"No mirará si es bueno o malo, ni lo cambiará; y si lo cambiare, tanto él como\nel que se dio en cambio serán cosas sagradas; no podrán ser rescatados.\n\n"},{"verse":"34","text":"Estos son los mandamientos que orden&#243; Jehov&#225; a Mois&#233;s para los hijos de Israel, en el monte de Sina&#237;.\n","readableText":"Estos son los mandamientos que ordenó Jehová a Moisés para los hijos de Israel,\nen el monte de Sinaí.\n\n"}]}
