{"book":"LEV","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Si alguno pecare por haber sido llamado a testificar, y fuere testigo que vio, o supo, y no lo denunciare, &#233;l llevar&#225; su pecado. \n","readableText":"Si alguno pecare por haber sido llamado a testificar, y fuere testigo que vio,\no supo, y no lo denunciare, él llevará su pecado.\n\n"},{"verse":"2","text":"Asimismo la persona que hubiere tocado cualquiera cosa inmunda, sea cad&#225;ver de bestia inmunda, o cad&#225;ver de animal inmundo, o cad&#225;ver de reptil inmundo, bien que no lo supiere, ser&#225; inmunda y habr&#225; delinquido. \n","readableText":"Asimismo la persona que hubiere tocado cualquiera cosa inmunda, sea cadáver de\nbestia inmunda, o cadáver de animal inmundo, o cadáver de reptil inmundo, bien\nque no lo supiere, será inmunda y habrá delinquido.\n\n"},{"verse":"3","text":"O si tocare inmundicia de hombre, cualquiera inmundicia suya con que fuere inmundo, y no lo echare de ver, si despu&#233;s llegare a saberlo, ser&#225; culpable. \n","readableText":"O si tocare inmundicia de hombre, cualquiera inmundicia suya con que fuere\ninmundo, y no lo echare de ver, si después llegare a saberlo, será culpable.\n\n"},{"verse":"4","text":"O si alguno jurare a la ligera con sus labios hacer mal o hacer bien, en cualquiera cosa que el hombre profiere con juramento, y &#233;l no lo entendiere; si despu&#233;s lo entiende, ser&#225; culpable por cualquiera de estas cosas. \n","readableText":"O si alguno jurare a la ligera con sus labios hacer mal o hacer bien, en\ncualquiera cosa que el hombre profiere con juramento, y él no lo entendiere; si\ndespués lo entiende, será culpable por cualquiera de estas cosas.\n\n"},{"verse":"5","text":"Cuando pecare en alguna de estas cosas, confesar&#225; aquello en que pec&#243;, \n","readableText":"Cuando pecare en alguna de estas cosas, confesará aquello en que pecó,\n\n"},{"verse":"6","text":"y para su expiaci&#243;n traer&#225; a Jehov&#225; por su pecado que cometi&#243;, una hembra de los reba&#241;os, una cordera o una cabra como ofrenda de expiaci&#243;n; y el sacerdote le har&#225; expiaci&#243;n por su pecado.   \n","readableText":"y para su expiación traerá a Jehová por su pecado que cometió, una hembra de\nlos rebaños, una cordera o una cabra como ofrenda de expiación; y el sacerdote\nle hará expiación por su pecado.\n\n"},{"verse":"7","text":"Y si no tuviere lo suficiente para un cordero, traer&#225; a Jehov&#225; en expiaci&#243;n por su pecado que cometi&#243;, dos t&#243;rtolas o dos palominos, el uno para expiaci&#243;n, y el otro para holocausto. \n","readableText":"Y si no tuviere lo suficiente para un cordero, traerá a Jehová en expiación por\nsu pecado que cometió, dos tórtolas o dos palominos, el uno para expiación, y\nel otro para holocausto.\n\n"},{"verse":"8","text":"Y los traer&#225; al sacerdote, el cual ofrecer&#225; primero el que es para expiaci&#243;n; y le arrancar&#225; de su cuello la cabeza, mas no la separar&#225; por completo. \n","readableText":"Y los traerá al sacerdote, el cual ofrecerá primero el que es para expiación; y\nle arrancará de su cuello la cabeza, mas no la separará por completo.\n\n"},{"verse":"9","text":"Y rociar&#225; de la sangre de la expiaci&#243;n sobre la pared del altar; y lo que sobrare de la sangre lo exprimir&#225; al pie del altar; es expiaci&#243;n. \n","readableText":"Y rociará de la sangre de la expiación sobre la pared del altar; y lo que\nsobrare de la sangre lo exprimirá al pie del altar; es expiación.\n\n"},{"verse":"10","text":"Y del otro har&#225; holocausto conforme al rito; as&#237; el sacerdote har&#225; expiaci&#243;n por el pecado de aquel que lo cometi&#243;, y ser&#225; perdonado.   \n","readableText":"Y del otro hará holocausto conforme al rito; así el sacerdote hará expiación\npor el pecado de aquel que lo cometió, y será perdonado.\n\n"},{"verse":"11","text":"Mas si no tuviere lo suficiente para dos t&#243;rtolas, o dos palominos, el que pec&#243; traer&#225; como ofrenda la d&#233;cima parte de un efa de flor de harina para expiaci&#243;n. No pondr&#225; sobre ella aceite, ni sobre ella pondr&#225; incienso, porque es expiaci&#243;n. \n","readableText":"Mas si no tuviere lo suficiente para dos tórtolas, o dos palominos, el que pecó\ntraerá como ofrenda la décima parte de un efa de flor de harina para expiación.\nNo pondrá sobre ella aceite, ni sobre ella pondrá incienso, porque es\nexpiación.\n\n"},{"verse":"12","text":"La traer&#225;, pues, al sacerdote, y el sacerdote tomar&#225; de ella su pu&#241;o lleno, para memoria de &#233;l, y la har&#225; arder en el altar sobre las ofrendas encendidas a Jehov&#225;; es expiaci&#243;n. \n","readableText":"La traerá, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno,\npara memoria de él, y la hará arder en el altar sobre las ofrendas encendidas a\nJehová; es expiación.\n\n"},{"verse":"13","text":"Y har&#225; el sacerdote expiaci&#243;n por &#233;l en cuanto al pecado que cometi&#243; en alguna de estas cosas, y ser&#225; perdonado; y el sobrante ser&#225; del sacerdote, como la ofrenda de vianda.   \n","readableText":"Y hará el sacerdote expiación por él en cuanto al pecado que cometió en alguna\nde estas cosas, y será perdonado; y el sobrante será del sacerdote, como la\nofrenda de vianda.\n\n"},{"verse":"14","text":"Habl&#243; m&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló más Jehová a Moisés, diciendo:\n\n"},{"verse":"15","text":"Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santas de Jehov&#225;, traer&#225; por su culpa a Jehov&#225; un carnero sin defecto de los reba&#241;os, conforme a tu estimaci&#243;n en siclos de plata del siclo del santuario, en ofrenda por el pecado. \n","readableText":"Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santas\nde Jehová, traerá por su culpa a Jehová un carnero sin defecto de los rebaños,\nconforme a tu estimación en siclos de plata del siclo del santuario, en ofrenda\npor el pecado.\n\n"},{"verse":"16","text":"Y pagar&#225; lo que hubiere defraudado de las cosas santas, y a&#241;adir&#225; a ello la quinta parte, y lo dar&#225; al sacerdote; y el sacerdote har&#225; expiaci&#243;n por &#233;l con el carnero del sacrificio por el pecado, y ser&#225; perdonado.   \n","readableText":"Y pagará lo que hubiere defraudado de las cosas santas, y añadirá a ello la\nquinta parte, y lo dará al sacerdote; y el sacerdote hará expiación por él con\nel carnero del sacrificio por el pecado, y será perdonado.\n\n"},{"verse":"17","text":"Finalmente, si una persona pecare, o hiciere alguna de todas aquellas cosas que por mandamiento de Jehov&#225; no se han de hacer, aun sin hacerlo a sabiendas, es culpable, y llevar&#225; su pecado. \n","readableText":"Finalmente, si una persona pecare, o hiciere alguna de todas aquellas cosas que\npor mandamiento de Jehová no se han de hacer, aun sin hacerlo a sabiendas, es\nculpable, y llevará su pecado.\n\n"},{"verse":"18","text":"Traer&#225;, pues, al sacerdote para expiaci&#243;n, seg&#250;n t&#250; lo estimes, un carnero sin defecto de los reba&#241;os; y el sacerdote le har&#225; expiaci&#243;n por el yerro que cometi&#243; por ignorancia, y ser&#225; perdonado. \n","readableText":"Traerá, pues, al sacerdote para expiación, según tú lo estimes, un carnero sin\ndefecto de los rebaños; y el sacerdote le hará expiación por el yerro que\ncometió por ignorancia, y será perdonado.\n\n"},{"verse":"19","text":"Es infracci&#243;n, y ciertamente delinqui&#243; contra Jehov&#225;.\n","readableText":"Es infracción, y ciertamente delinquió contra Jehová.\n\n"}]}
