{"book":"LEV","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n, dici&#233;ndoles: \n","readableText":"Habló Jehová a Moisés y a Aarón, diciéndoles:\n\n"},{"verse":"2","text":"Hablad a los hijos de Israel y decidles: Estos son los animales que comer&#233;is de entre todos los animales que hay sobre la tierra. \n","readableText":"Hablad a los hijos de Israel y decidles: Estos son los animales que comeréis de\nentre todos los animales que hay sobre la tierra.\n\n"},{"verse":"3","text":"De entre los animales, todo el que tiene pezu&#241;a hendida y que rumia, este comer&#233;is. \n","readableText":"De entre los animales, todo el que tiene pezuña hendida y que rumia, este\ncomeréis.\n\n"},{"verse":"4","text":"Pero de los que rumian o que tienen pezu&#241;a, no comer&#233;is estos: el camello, porque rumia pero no tiene pezu&#241;a hendida, lo tendr&#233;is por inmundo. \n","readableText":"Pero de los que rumian o que tienen pezuña, no comeréis estos: el camello,\nporque rumia pero no tiene pezuña hendida, lo tendréis por inmundo.\n\n"},{"verse":"5","text":"Tambi&#233;n el conejo, porque rumia, pero no tiene pezu&#241;a, lo tendr&#233;is por inmundo. \n","readableText":"También el conejo, porque rumia, pero no tiene pezuña, lo tendréis por inmundo.\n\n\n"},{"verse":"6","text":"Asimismo la liebre, porque rumia, pero no tiene pezu&#241;a, la tendr&#233;is por inmunda. \n","readableText":"Asimismo la liebre, porque rumia, pero no tiene pezuña, la tendréis por\ninmunda.\n\n"},{"verse":"7","text":"Tambi&#233;n el cerdo, porque tiene pezu&#241;as, y es de pezu&#241;as hendidas, pero no rumia, lo tendr&#233;is por inmundo. \n","readableText":"También el cerdo, porque tiene pezuñas, y es de pezuñas hendidas, pero no\nrumia, lo tendréis por inmundo.\n\n"},{"verse":"8","text":"De la carne de ellos no comer&#233;is, ni tocar&#233;is su cuerpo muerto; los tendr&#233;is por inmundos.   \n","readableText":"De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto; los tendréis\npor inmundos.\n\n"},{"verse":"9","text":"Esto comer&#233;is de todos los animales que viven en las aguas: todos los que tienen aletas y escamas en las aguas del mar, y en los r&#237;os, estos comer&#233;is. \n","readableText":"Esto comeréis de todos los animales que viven en las aguas: todos los que\ntienen aletas y escamas en las aguas del mar, y en los ríos, estos comeréis.\n\n"},{"verse":"10","text":"Pero todos los que no tienen aletas ni escamas en el mar y en los r&#237;os, as&#237; de todo lo que se mueve como de toda cosa viviente que est&#225; en las aguas, los tendr&#233;is en abominaci&#243;n. \n","readableText":"Pero todos los que no tienen aletas ni escamas en el mar y en los ríos, así de\ntodo lo que se mueve como de toda cosa viviente que está en las aguas, los\ntendréis en abominación.\n\n"},{"verse":"11","text":"Os ser&#225;n, pues, abominaci&#243;n; de su carne no comer&#233;is, y abominar&#233;is sus cuerpos muertos. \n","readableText":"Os serán, pues, abominación; de su carne no comeréis, y abominaréis sus cuerpos\nmuertos.\n\n"},{"verse":"12","text":"Todo lo que no tuviere aletas y escamas en las aguas, lo tendr&#233;is en abominaci&#243;n.   \n","readableText":"Todo lo que no tuviere aletas y escamas en las aguas, lo tendréis en\nabominación.\n\n"},{"verse":"13","text":"Y de las aves, estas tendr&#233;is en abominaci&#243;n; no se comer&#225;n, ser&#225;n abominaci&#243;n: el &#225;guila, el quebrantahuesos, el azor, \n","readableText":"Y de las aves, estas tendréis en abominación; no se comerán, serán abominación:\nel águila, el quebrantahuesos, el azor,\n\n"},{"verse":"14","text":"el gallinazo, el milano seg&#250;n su especie; \n","readableText":"el gallinazo, el milano según su especie;\n\n"},{"verse":"15","text":"todo cuervo seg&#250;n su especie; \n","readableText":"todo cuervo según su especie;\n\n"},{"verse":"16","text":"el avestruz, la lechuza, la gaviota, el gavil&#225;n seg&#250;n su especie; \n","readableText":"el avestruz, la lechuza, la gaviota, el gavilán según su especie;\n\n"},{"verse":"17","text":"el b&#250;ho, el somormujo, el ibis, \n","readableText":"el búho, el somormujo, el ibis,\n\n"},{"verse":"18","text":"el calam&#243;n, el pel&#237;cano, el buitre, \n","readableText":"el calamón, el pelícano, el buitre,\n\n"},{"verse":"19","text":"la cig&#252;e&#241;a, la garza seg&#250;n su especie, la abubilla y el murci&#233;lago.   \n","readableText":"la cigüeña, la garza según su especie, la abubilla y el murciélago.\n\n"},{"verse":"20","text":"Todo insecto alado que anduviere sobre cuatro patas, tendr&#233;is en abominaci&#243;n. \n","readableText":"Todo insecto alado que anduviere sobre cuatro patas, tendréis en abominación.\n\n\n"},{"verse":"21","text":"Pero esto comer&#233;is de todo insecto alado que anda sobre cuatro patas, que tuviere piernas adem&#225;s de sus patas para saltar con ellas sobre la tierra; \n","readableText":"Pero esto comeréis de todo insecto alado que anda sobre cuatro patas, que\ntuviere piernas además de sus patas para saltar con ellas sobre la tierra;\n\n"},{"verse":"22","text":"estos comer&#233;is de ellos: la langosta seg&#250;n su especie, el langost&#237;n seg&#250;n su especie, el argol seg&#250;n su especie, y el hagab seg&#250;n su especie. \n","readableText":"estos comeréis de ellos: la langosta según su especie, el langostín según su\nespecie, el argol según su especie, y el hagab según su especie.\n\n"},{"verse":"23","text":"Todo insecto alado que tenga cuatro patas, tendr&#233;is en abominaci&#243;n.   \n","readableText":"Todo insecto alado que tenga cuatro patas, tendréis en abominación.\n\n"},{"verse":"24","text":"Y por estas cosas ser&#233;is inmundos; cualquiera que tocare sus cuerpos muertos ser&#225; inmundo hasta la noche, \n","readableText":"Y por estas cosas seréis inmundos; cualquiera que tocare sus cuerpos muertos\nserá inmundo hasta la noche,\n\n"},{"verse":"25","text":"y cualquiera que llevare algo de sus cad&#225;veres lavar&#225; sus vestidos, y ser&#225; inmundo hasta la noche. \n","readableText":"y cualquiera que llevare algo de sus cadáveres lavará sus vestidos, y será\ninmundo hasta la noche.\n\n"},{"verse":"26","text":"Todo animal de pezu&#241;a, pero que no tiene pezu&#241;a hendida, ni rumia, tendr&#233;is por inmundo; y cualquiera que los tocare ser&#225; inmundo. \n","readableText":"Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por\ninmundo; y cualquiera que los tocare será inmundo.\n\n"},{"verse":"27","text":"Y de todos los animales que andan en cuatro patas, tendr&#233;is por inmundo a cualquiera que ande sobre sus garras; y todo el que tocare sus cad&#225;veres ser&#225; inmundo hasta la noche. \n","readableText":"Y de todos los animales que andan en cuatro patas, tendréis por inmundo a\ncualquiera que ande sobre sus garras; y todo el que tocare sus cadáveres será\ninmundo hasta la noche.\n\n"},{"verse":"28","text":"Y el que llevare sus cad&#225;veres, lavar&#225; sus vestidos, y ser&#225; inmundo hasta la noche; los tendr&#233;is por inmundos.   \n","readableText":"Y el que llevare sus cadáveres, lavará sus vestidos, y será inmundo hasta la\nnoche; los tendréis por inmundos.\n\n"},{"verse":"29","text":"Y tendr&#233;is por inmundos a estos animales que se mueven sobre la tierra: la comadreja, el rat&#243;n, la rana seg&#250;n su especie, \n","readableText":"Y tendréis por inmundos a estos animales que se mueven sobre la tierra: la\ncomadreja, el ratón, la rana según su especie,\n\n"},{"verse":"30","text":"el erizo, el cocodrilo, el lagarto, la lagartija y el camale&#243;n. \n","readableText":"el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón.\n\n"},{"verse":"31","text":"Estos tendr&#233;is por inmundos de entre los animales que se mueven, y cualquiera que los tocare cuando estuvieren muertos ser&#225; inmundo hasta la noche. \n","readableText":"Estos tendréis por inmundos de entre los animales que se mueven, y cualquiera\nque los tocare cuando estuvieren muertos será inmundo hasta la noche.\n\n"},{"verse":"32","text":"Y todo aquello sobre lo que cayere algo de ellos despu&#233;s de muertos, ser&#225; inmundo; sea cosa de madera, vestido, piel, saco, sea cualquier instrumento con que se trabaja, ser&#225; metido en agua, y quedar&#225; inmundo hasta la noche; entonces quedar&#225; limpio. \n","readableText":"Y todo aquello sobre lo que cayere algo de ellos después de muertos, será\ninmundo; sea cosa de madera, vestido, piel, saco, sea cualquier instrumento con\nque se trabaja, será metido en agua, y quedará inmundo hasta la noche; entonces\nquedará limpio.\n\n"},{"verse":"33","text":"Toda vasija de barro dentro de la cual cayere alguno de ellos ser&#225; inmunda, as&#237; como todo lo que estuviere en ella, y quebrar&#233;is la vasija. \n","readableText":"Toda vasija de barro dentro de la cual cayere alguno de ellos será inmunda, así\ncomo todo lo que estuviere en ella, y quebraréis la vasija.\n\n"},{"verse":"34","text":"Todo alimento que se come, sobre el cual cayere el agua de tales vasijas, ser&#225; inmundo; y toda bebida que hubiere en esas vasijas ser&#225; inmunda. \n","readableText":"Todo alimento que se come, sobre el cual cayere el agua de tales vasijas, será\ninmundo; y toda bebida que hubiere en esas vasijas será inmunda.\n\n"},{"verse":"35","text":"Todo aquello sobre lo que cayere parte del cad&#225;ver de ellos ser&#225; inmundo; el horno u hornillos se derribar&#225;n; son inmundos, y por inmundos los tendr&#233;is. \n","readableText":"Todo aquello sobre lo que cayere parte del cadáver de ellos será inmundo; el\nhorno u hornillos se derribarán; son inmundos, y por inmundos los tendréis.\n\n"},{"verse":"36","text":"Con todo, la fuente y la cisterna donde se recogen aguas ser&#225;n limpias; mas lo que hubiere tocado en los cad&#225;veres ser&#225; inmundo. \n","readableText":"Con todo, la fuente y la cisterna donde se recogen aguas serán limpias; mas lo\nque hubiere tocado en los cadáveres será inmundo.\n\n"},{"verse":"37","text":"Y si cayere algo de los cad&#225;veres sobre alguna semilla que se haya de sembrar, ser&#225; limpia. \n","readableText":"Y si cayere algo de los cadáveres sobre alguna semilla que se haya de sembrar,\nserá limpia.\n\n"},{"verse":"38","text":"Mas si se hubiere puesto agua en la semilla, y cayere algo de los cad&#225;veres sobre ella, la tendr&#233;is por inmunda.   \n","readableText":"Mas si se hubiere puesto agua en la semilla, y cayere algo de los cadáveres\nsobre ella, la tendréis por inmunda.\n\n"},{"verse":"39","text":"Y si alg&#250;n animal que tuviereis para comer muriere, el que tocare su cad&#225;ver ser&#225; inmundo hasta la noche. \n","readableText":"Y si algún animal que tuviereis para comer muriere, el que tocare su cadáver\nserá inmundo hasta la noche.\n\n"},{"verse":"40","text":"Y el que comiere del cuerpo muerto, lavar&#225; sus vestidos y ser&#225; inmundo hasta la noche; asimismo el que sacare el cuerpo muerto, lavar&#225; sus vestidos y ser&#225; inmundo hasta la noche.   \n","readableText":"Y el que comiere del cuerpo muerto, lavará sus vestidos y será inmundo hasta la\nnoche; asimismo el que sacare el cuerpo muerto, lavará sus vestidos y será\ninmundo hasta la noche.\n\n"},{"verse":"41","text":"Y todo reptil que se arrastra sobre la tierra es abominaci&#243;n; no se comer&#225;. \n","readableText":"Y todo reptil que se arrastra sobre la tierra es abominación; no se comerá.\n\n"},{"verse":"42","text":"Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro o m&#225;s patas, de todo animal que se arrastra sobre la tierra, no lo comer&#233;is, porque es abominaci&#243;n. \n","readableText":"Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro o más patas,\nde todo animal que se arrastra sobre la tierra, no lo comeréis, porque es\nabominación.\n\n"},{"verse":"43","text":"No hag&#225;is abominables vuestras personas con ning&#250;n animal que se arrastra, ni os contamin&#233;is con ellos, ni se&#225;is inmundos por ellos. \n","readableText":"No hagáis abominables vuestras personas con ningún animal que se arrastra, ni\nos contaminéis con ellos, ni seáis inmundos por ellos.\n\n"},{"verse":"44","text":"Porque yo soy Jehov&#225; vuestro Dios; vosotros por tanto os santificar&#233;is, y ser&#233;is santos, porque yo soy santo;  as&#237; que no contamin&#233;is vuestras personas con ning&#250;n animal que se arrastre sobre la tierra. \n","readableText":"Porque yo soy Jehová vuestro Dios; vosotros por tanto os santificaréis, y\nseréis santos, porque yo soy santo; así que no contaminéis vuestras personas\ncon ningún animal que se arrastre sobre la tierra.\n\n"},{"verse":"45","text":"Porque yo soy Jehov&#225;, que os hago subir de la tierra de Egipto para ser vuestro Dios: ser&#233;is, pues, santos, porque yo soy santo.   \n","readableText":"Porque yo soy Jehová, que os hago subir de la tierra de Egipto para ser vuestro\nDios: seréis, pues, santos, porque yo soy santo.\n\n"},{"verse":"46","text":"Esta es la ley acerca de las bestias, y las aves, y todo ser viviente que se mueve en las aguas, y todo animal que se arrastra sobre la tierra, \n","readableText":"Esta es la ley acerca de las bestias, y las aves, y todo ser viviente que se\nmueve en las aguas, y todo animal que se arrastra sobre la tierra,\n\n"},{"verse":"47","text":"para hacer diferencia entre lo inmundo y lo limpio, y entre los animales que se pueden comer y los animales que no se pueden comer.\n","readableText":"para hacer diferencia entre lo inmundo y lo limpio, y entre los animales que se\npueden comer y los animales que no se pueden comer.\n\n"}]}
