{"book":"LEV","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Esta ser&#225; la ley para el leproso cuando se limpiare: Ser&#225; tra&#237;do al sacerdote, \n","readableText":"Esta será la ley para el leproso cuando se limpiare: Será traído al sacerdote,\n\n\n"},{"verse":"3","text":"y este saldr&#225; fuera del campamento y lo examinar&#225;; y si ve que est&#225; sana la plaga de la lepra del leproso, \n","readableText":"y este saldrá fuera del campamento y lo examinará; y si ve que está sana la\nplaga de la lepra del leproso,\n\n"},{"verse":"4","text":"el sacerdote mandar&#225; luego que se tomen para el que se purifica dos avecillas vivas, limpias, y madera de cedro, grana e hisopo. \n","readableText":"el sacerdote mandará luego que se tomen para el que se purifica dos avecillas\nvivas, limpias, y madera de cedro, grana e hisopo.\n\n"},{"verse":"5","text":"Y mandar&#225; el sacerdote matar una avecilla en un vaso de barro sobre aguas corrientes. \n","readableText":"Y mandará el sacerdote matar una avecilla en un vaso de barro sobre aguas\ncorrientes.\n\n"},{"verse":"6","text":"Despu&#233;s tomar&#225; la avecilla viva, el cedro, la grana y el hisopo, y los mojar&#225; con la avecilla viva en la sangre de la avecilla muerta sobre las aguas corrientes; \n","readableText":"Después tomará la avecilla viva, el cedro, la grana y el hisopo, y los mojará\ncon la avecilla viva en la sangre de la avecilla muerta sobre las aguas\ncorrientes;\n\n"},{"verse":"7","text":"y rociar&#225; siete veces sobre el que se purifica de la lepra, y le declarar&#225; limpio; y soltar&#225; la avecilla viva en el campo. \n","readableText":"y rociará siete veces sobre el que se purifica de la lepra, y le declarará\nlimpio; y soltará la avecilla viva en el campo.\n\n"},{"verse":"8","text":"Y el que se purifica lavar&#225; sus vestidos, y raer&#225; todo su pelo, y se lavar&#225; con agua, y ser&#225; limpio; y despu&#233;s entrar&#225; en el campamento, y morar&#225; fuera de su tienda siete d&#237;as. \n","readableText":"Y el que se purifica lavará sus vestidos, y raerá todo su pelo, y se lavará con\nagua, y será limpio; y después entrará en el campamento, y morará fuera de su\ntienda siete días.\n\n"},{"verse":"9","text":"Y el s&#233;ptimo d&#237;a raer&#225; todo el pelo de su cabeza, su barba y las cejas de sus ojos y todo su pelo, y lavar&#225; sus vestidos, y lavar&#225; su cuerpo en agua, y ser&#225; limpio.   \n","readableText":"Y el séptimo día raerá todo el pelo de su cabeza, su barba y las cejas de sus\nojos y todo su pelo, y lavará sus vestidos, y lavará su cuerpo en agua, y será\nlimpio.\n\n"},{"verse":"10","text":"El d&#237;a octavo tomar&#225; dos corderos sin defecto, y una cordera de un a&#241;o sin tacha, y tres d&#233;cimas de efa de flor de harina para ofrenda amasada con aceite, y un log de aceite. \n","readableText":"El día octavo tomará dos corderos sin defecto, y una cordera de un año sin\ntacha, y tres décimas de efa de flor de harina para ofrenda amasada con aceite,\ny un log de aceite.\n\n"},{"verse":"11","text":"Y el sacerdote que le purifica presentar&#225; delante de Jehov&#225; al que se ha de limpiar, con aquellas cosas, a la puerta del tabern&#225;culo de reuni&#243;n; \n","readableText":"Y el sacerdote que le purifica presentará delante de Jehová al que se ha de\nlimpiar, con aquellas cosas, a la puerta del tabernáculo de reunión;\n\n"},{"verse":"12","text":"y tomar&#225; el sacerdote un cordero y lo ofrecer&#225; por la culpa, con el log de aceite, y lo mecer&#225; como ofrenda mecida delante de Jehov&#225;. \n","readableText":"y tomará el sacerdote un cordero y lo ofrecerá por la culpa, con el log de\naceite, y lo mecerá como ofrenda mecida delante de Jehová.\n\n"},{"verse":"13","text":"Y degollar&#225; el cordero en el lugar donde se deg&#252;ella el sacrificio por el pecado y el holocausto, en el lugar del santuario; porque como la v&#237;ctima por el pecado, as&#237; tambi&#233;n la v&#237;ctima por la culpa es del sacerdote; es cosa muy sagrada. \n","readableText":"Y degollará el cordero en el lugar donde se degüella el sacrificio por el\npecado y el holocausto, en el lugar del santuario; porque como la víctima por\nel pecado, así también la víctima por la culpa es del sacerdote; es cosa muy\nsagrada.\n\n"},{"verse":"14","text":"Y el sacerdote tomar&#225; de la sangre de la v&#237;ctima por la culpa, y la pondr&#225; el sacerdote sobre el l&#243;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho. \n","readableText":"Y el sacerdote tomará de la sangre de la víctima por la culpa, y la pondrá el\nsacerdote sobre el lóbulo de la oreja derecha del que se purifica, sobre el\npulgar de su mano derecha y sobre el pulgar de su pie derecho.\n\n"},{"verse":"15","text":"Asimismo el sacerdote tomar&#225; del log de aceite, y lo echar&#225; sobre la palma de su mano izquierda, \n","readableText":"Asimismo el sacerdote tomará del log de aceite, y lo echará sobre la palma de\nsu mano izquierda,\n\n"},{"verse":"16","text":"y mojar&#225; su dedo derecho en el aceite que tiene en su mano izquierda, y esparcir&#225; del aceite con su dedo siete veces delante de Jehov&#225;. \n","readableText":"y mojará su dedo derecho en el aceite que tiene en su mano izquierda, y\nesparcirá del aceite con su dedo siete veces delante de Jehová.\n\n"},{"verse":"17","text":"Y de lo que quedare del aceite que tiene en su mano, pondr&#225; el sacerdote sobre el l&#243;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, encima de la sangre del sacrificio por la culpa. \n","readableText":"Y de lo que quedare del aceite que tiene en su mano, pondrá el sacerdote sobre\nel lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano\nderecha y sobre el pulgar de su pie derecho, encima de la sangre del sacrificio\npor la culpa.\n\n"},{"verse":"18","text":"Y lo que quedare del aceite que tiene en su mano, lo pondr&#225; sobre la cabeza del que se purifica; y har&#225; el sacerdote expiaci&#243;n por &#233;l delante de Jehov&#225;. \n","readableText":"Y lo que quedare del aceite que tiene en su mano, lo pondrá sobre la cabeza del\nque se purifica; y hará el sacerdote expiación por él delante de Jehová.\n\n"},{"verse":"19","text":"Ofrecer&#225; luego el sacerdote el sacrificio por el pecado, y har&#225; expiaci&#243;n por el que se ha de purificar de su inmundicia; y despu&#233;s degollar&#225; el holocausto, \n","readableText":"Ofrecerá luego el sacerdote el sacrificio por el pecado, y hará expiación por\nel que se ha de purificar de su inmundicia; y después degollará el holocausto,\n\n\n"},{"verse":"20","text":"y har&#225; subir el sacerdote el holocausto y la ofrenda sobre el altar. As&#237; har&#225; el sacerdote expiaci&#243;n por &#233;l, y ser&#225; limpio.   \n","readableText":"y hará subir el sacerdote el holocausto y la ofrenda sobre el altar. Así hará\nel sacerdote expiación por él, y será limpio.\n\n"},{"verse":"21","text":"Mas si fuere pobre, y no tuviere para tanto, entonces tomar&#225; un cordero para ser ofrecido como ofrenda mecida por la culpa, para reconciliarse, y una d&#233;cima de efa de flor de harina amasada con aceite para ofrenda, y un log de aceite, \n","readableText":"Mas si fuere pobre, y no tuviere para tanto, entonces tomará un cordero para\nser ofrecido como ofrenda mecida por la culpa, para reconciliarse, y una décima\nde efa de flor de harina amasada con aceite para ofrenda, y un log de aceite,\n\n\n"},{"verse":"22","text":"y dos t&#243;rtolas o dos palominos, seg&#250;n pueda; uno ser&#225; para expiaci&#243;n por el pecado, y el otro para holocausto. \n","readableText":"y dos tórtolas o dos palominos, según pueda; uno será para expiación por el\npecado, y el otro para holocausto.\n\n"},{"verse":"23","text":"Al octavo d&#237;a de su purificaci&#243;n traer&#225; estas cosas al sacerdote, a la puerta del tabern&#225;culo de reuni&#243;n, delante de Jehov&#225;. \n","readableText":"Al octavo día de su purificación traerá estas cosas al sacerdote, a la puerta\ndel tabernáculo de reunión, delante de Jehová.\n\n"},{"verse":"24","text":"Y el sacerdote tomar&#225; el cordero de la expiaci&#243;n por la culpa, y el log de aceite, y los mecer&#225; el sacerdote como ofrenda mecida delante de Jehov&#225;. \n","readableText":"Y el sacerdote tomará el cordero de la expiación por la culpa, y el log de\naceite, y los mecerá el sacerdote como ofrenda mecida delante de Jehová.\n\n"},{"verse":"25","text":"Luego degollar&#225; el cordero de la culpa, y el sacerdote tomar&#225; de la sangre de la culpa, y la pondr&#225; sobre el l&#243;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho. \n","readableText":"Luego degollará el cordero de la culpa, y el sacerdote tomará de la sangre de\nla culpa, y la pondrá sobre el lóbulo de la oreja derecha del que se purifica,\nsobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.\n\n"},{"verse":"26","text":"Y el sacerdote echar&#225; del aceite sobre la palma de su mano izquierda; \n","readableText":"Y el sacerdote echará del aceite sobre la palma de su mano izquierda;\n\n"},{"verse":"27","text":"y con su dedo derecho el sacerdote rociar&#225; del aceite que tiene en su mano izquierda, siete veces delante de Jehov&#225;. \n","readableText":"y con su dedo derecho el sacerdote rociará del aceite que tiene en su mano\nizquierda, siete veces delante de Jehová.\n\n"},{"verse":"28","text":"Tambi&#233;n el sacerdote pondr&#225; del aceite que tiene en su mano sobre el l&#243;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, en el lugar de la sangre de la culpa. \n","readableText":"También el sacerdote pondrá del aceite que tiene en su mano sobre el lóbulo de\nla oreja derecha del que se purifica, sobre el pulgar de su mano derecha y\nsobre el pulgar de su pie derecho, en el lugar de la sangre de la culpa.\n\n"},{"verse":"29","text":"Y lo que sobre del aceite que el sacerdote tiene en su mano, lo pondr&#225; sobre la cabeza del que se purifica, para reconciliarlo delante de Jehov&#225;. \n","readableText":"Y lo que sobre del aceite que el sacerdote tiene en su mano, lo pondrá sobre la\ncabeza del que se purifica, para reconciliarlo delante de Jehová.\n\n"},{"verse":"30","text":"Asimismo ofrecer&#225; una de las t&#243;rtolas o uno de los palominos, seg&#250;n pueda. \n","readableText":"Asimismo ofrecerá una de las tórtolas o uno de los palominos, según pueda.\n\n"},{"verse":"31","text":"Uno en sacrificio de expiaci&#243;n por el pecado, y el otro en holocausto, adem&#225;s de la ofrenda; y har&#225; el sacerdote expiaci&#243;n por el que se ha de purificar, delante de Jehov&#225;. \n","readableText":"Uno en sacrificio de expiación por el pecado, y el otro en holocausto, además\nde la ofrenda; y hará el sacerdote expiación por el que se ha de purificar,\ndelante de Jehová.\n\n"},{"verse":"32","text":"Esta es la ley para el que hubiere tenido plaga de lepra, y no tuviere m&#225;s para su purificaci&#243;n.   \n","readableText":"Esta es la ley para el que hubiere tenido plaga de lepra, y no tuviere más para\nsu purificación.\n\n"},{"verse":"33","text":"Habl&#243; tambi&#233;n Jehov&#225; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Habló también Jehová a Moisés y a Aarón, diciendo:\n\n"},{"verse":"34","text":"Cuando hay&#225;is entrado en la tierra de Cana&#225;n, la cual yo os doy en posesi&#243;n, si pusiere yo plaga de lepra en alguna casa de la tierra de vuestra posesi&#243;n, \n","readableText":"Cuando hayáis entrado en la tierra de Canaán, la cual yo os doy en posesión, si\npusiere yo plaga de lepra en alguna casa de la tierra de vuestra posesión,\n\n"},{"verse":"35","text":"vendr&#225; aquel de quien fuere la casa y dar&#225; aviso al sacerdote, diciendo: Algo como plaga ha aparecido en mi casa. \n","readableText":"vendrá aquel de quien fuere la casa y dará aviso al sacerdote, diciendo: Algo\ncomo plaga ha aparecido en mi casa.\n\n"},{"verse":"36","text":"Entonces el sacerdote mandar&#225; desocupar la casa antes que entre a mirar la plaga, para que no sea contaminado todo lo que estuviere en la casa; y despu&#233;s el sacerdote entrar&#225; a examinarla. \n","readableText":"Entonces el sacerdote mandará desocupar la casa antes que entre a mirar la\nplaga, para que no sea contaminado todo lo que estuviere en la casa; y después\nel sacerdote entrará a examinarla.\n\n"},{"verse":"37","text":"Y examinar&#225; la plaga; y si se vieren manchas en las paredes de la casa, manchas verdosas o rojizas, las cuales parecieren m&#225;s profundas que la superficie de la pared, \n","readableText":"Y examinará la plaga; y si se vieren manchas en las paredes de la casa, manchas\nverdosas o rojizas, las cuales parecieren más profundas que la superficie de la\npared,\n\n"},{"verse":"38","text":"el sacerdote saldr&#225; de la casa a la puerta de ella, y cerrar&#225; la casa por siete d&#237;as. \n","readableText":"el sacerdote saldrá de la casa a la puerta de ella, y cerrará la casa por siete\ndías.\n\n"},{"verse":"39","text":"Y al s&#233;ptimo d&#237;a volver&#225; el sacerdote, y la examinar&#225;; y si la plaga se hubiere extendido en las paredes de la casa, \n","readableText":"Y al séptimo día volverá el sacerdote, y la examinará; y si la plaga se hubiere\nextendido en las paredes de la casa,\n\n"},{"verse":"40","text":"entonces mandar&#225; el sacerdote, y arrancar&#225;n las piedras en que estuviere la plaga, y las echar&#225;n fuera de la ciudad en lugar inmundo. \n","readableText":"entonces mandará el sacerdote, y arrancarán las piedras en que estuviere la\nplaga, y las echarán fuera de la ciudad en lugar inmundo.\n\n"},{"verse":"41","text":"Y har&#225; raspar la casa por dentro alrededor, y derramar&#225;n fuera de la ciudad, en lugar inmundo, el barro que rasparen. \n","readableText":"Y hará raspar la casa por dentro alrededor, y derramarán fuera de la ciudad, en\nlugar inmundo, el barro que rasparen.\n\n"},{"verse":"42","text":"Y tomar&#225;n otras piedras y las pondr&#225;n en lugar de las piedras quitadas; y tomar&#225;n otro barro y recubrir&#225;n la casa.   \n","readableText":"Y tomarán otras piedras y las pondrán en lugar de las piedras quitadas; y\ntomarán otro barro y recubrirán la casa.\n\n"},{"verse":"43","text":"Y si la plaga volviere a brotar en aquella casa, despu&#233;s que hizo arrancar las piedras y raspar la casa, y despu&#233;s que fue recubierta, \n","readableText":"Y si la plaga volviere a brotar en aquella casa, después que hizo arrancar las\npiedras y raspar la casa, y después que fue recubierta,\n\n"},{"verse":"44","text":"entonces el sacerdote entrar&#225; y la examinar&#225;; y si pareciere haberse extendido la plaga en la casa, es lepra maligna en la casa; inmunda es. \n","readableText":"entonces el sacerdote entrará y la examinará; y si pareciere haberse extendido\nla plaga en la casa, es lepra maligna en la casa; inmunda es.\n\n"},{"verse":"45","text":"Derribar&#225;, por tanto, la tal casa, sus piedras, sus maderos y toda la mezcla de la casa; y sacar&#225;n todo fuera de la ciudad a lugar inmundo. \n","readableText":"Derribará, por tanto, la tal casa, sus piedras, sus maderos y toda la mezcla de\nla casa; y sacarán todo fuera de la ciudad a lugar inmundo.\n\n"},{"verse":"46","text":"Y cualquiera que entrare en aquella casa durante los d&#237;as en que la mand&#243; cerrar, ser&#225; inmundo hasta la noche. \n","readableText":"Y cualquiera que entrare en aquella casa durante los días en que la mandó\ncerrar, será inmundo hasta la noche.\n\n"},{"verse":"47","text":"Y el que durmiere en aquella casa, lavar&#225; sus vestidos; tambi&#233;n el que comiere en la casa lavar&#225; sus vestidos.   \n","readableText":"Y el que durmiere en aquella casa, lavará sus vestidos; también el que comiere\nen la casa lavará sus vestidos.\n\n"},{"verse":"48","text":"Mas si entrare el sacerdote y la examinare, y viere que la plaga no se ha extendido en la casa despu&#233;s que fue recubierta, el sacerdote declarar&#225; limpia la casa, porque la plaga ha desaparecido. \n","readableText":"Mas si entrare el sacerdote y la examinare, y viere que la plaga no se ha\nextendido en la casa después que fue recubierta, el sacerdote declarará limpia\nla casa, porque la plaga ha desaparecido.\n\n"},{"verse":"49","text":"Entonces tomar&#225; para limpiar la casa dos avecillas, y madera de cedro, grana e hisopo; \n","readableText":"Entonces tomará para limpiar la casa dos avecillas, y madera de cedro, grana e\nhisopo;\n\n"},{"verse":"50","text":"y degollar&#225; una avecilla en una vasija de barro sobre aguas corrientes. \n","readableText":"y degollará una avecilla en una vasija de barro sobre aguas corrientes.\n\n"},{"verse":"51","text":"Y tomar&#225; el cedro, el hisopo, la grana y la avecilla viva, y los mojar&#225; en la sangre de la avecilla muerta y en las aguas corrientes, y rociar&#225; la casa siete veces. \n","readableText":"Y tomará el cedro, el hisopo, la grana y la avecilla viva, y los mojará en la\nsangre de la avecilla muerta y en las aguas corrientes, y rociará la casa siete\nveces.\n\n"},{"verse":"52","text":"Y purificar&#225; la casa con la sangre de la avecilla, con las aguas corrientes, con la avecilla viva, la madera de cedro, el hisopo y la grana. \n","readableText":"Y purificará la casa con la sangre de la avecilla, con las aguas corrientes,\ncon la avecilla viva, la madera de cedro, el hisopo y la grana.\n\n"},{"verse":"53","text":"Luego soltar&#225; la avecilla viva fuera de la ciudad sobre la faz del campo. As&#237; har&#225; expiaci&#243;n por la casa, y ser&#225; limpia.   \n","readableText":"Luego soltará la avecilla viva fuera de la ciudad sobre la faz del campo. Así\nhará expiación por la casa, y será limpia.\n\n"},{"verse":"54","text":"Esta es la ley acerca de toda plaga de lepra y de ti&#241;a, \n","readableText":"Esta es la ley acerca de toda plaga de lepra y de tiña,\n\n"},{"verse":"55","text":"y de la lepra del vestido, y de la casa, \n","readableText":"y de la lepra del vestido, y de la casa,\n\n"},{"verse":"56","text":"y acerca de la hinchaz&#243;n, y de la erupci&#243;n, y de la mancha blanca, \n","readableText":"y acerca de la hinchazón, y de la erupción, y de la mancha blanca,\n\n"},{"verse":"57","text":"para ense&#241;ar cu&#225;ndo es inmundo, y cu&#225;ndo limpio. Esta es la ley tocante a la lepra.\n","readableText":"para enseñar cuándo es inmundo, y cuándo limpio. Esta es la ley tocante a la\nlepra.\n\n"}]}
