{"book":"LEV","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Si su ofrenda fuere sacrificio de paz, si hubiere de ofrecerla de ganado vacuno, sea macho o hembra, sin defecto la ofrecer&#225; delante de Jehov&#225;. \n","readableText":"Si su ofrenda fuere sacrificio de paz, si hubiere de ofrecerla de ganado\nvacuno, sea macho o hembra, sin defecto la ofrecerá delante de Jehová.\n\n"},{"verse":"2","text":"Pondr&#225; su mano sobre la cabeza de su ofrenda, y la degollar&#225; a la puerta del tabern&#225;culo de reuni&#243;n; y los sacerdotes hijos de Aar&#243;n rociar&#225;n su sangre sobre el altar alrededor. \n","readableText":"Pondrá su mano sobre la cabeza de su ofrenda, y la degollará a la puerta del\ntabernáculo de reunión; y los sacerdotes hijos de Aarón rociarán su sangre\nsobre el altar alrededor.\n\n"},{"verse":"3","text":"Luego ofrecer&#225; del sacrificio de paz, como ofrenda encendida a Jehov&#225;, la grosura que cubre los intestinos, y toda la grosura que est&#225; sobre las entra&#241;as, \n","readableText":"Luego ofrecerá del sacrificio de paz, como ofrenda encendida a Jehová, la\ngrosura que cubre los intestinos, y toda la grosura que está sobre las\nentrañas,\n\n"},{"verse":"4","text":"y los dos ri&#241;ones y la grosura que est&#225; sobre ellos, y sobre los ijares; y con los ri&#241;ones quitar&#225; la grosura de los intestinos que est&#225; sobre el h&#237;gado. \n","readableText":"y los dos riñones y la grosura que está sobre ellos, y sobre los ijares; y con\nlos riñones quitará la grosura de los intestinos que está sobre el hígado.\n\n"},{"verse":"5","text":"Y los hijos de Aar&#243;n har&#225;n arder esto en el altar, sobre el holocausto que estar&#225; sobre la le&#241;a que habr&#225; encima del fuego; es ofrenda de olor grato para Jehov&#225;.   \n","readableText":"Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que\nestará sobre la leña que habrá encima del fuego; es ofrenda de olor grato para\nJehová.\n\n"},{"verse":"6","text":"Mas si de ovejas fuere su ofrenda para sacrificio de paz a Jehov&#225;, sea macho o hembra, la ofrecer&#225; sin defecto. \n","readableText":"Mas si de ovejas fuere su ofrenda para sacrificio de paz a Jehová, sea macho o\nhembra, la ofrecerá sin defecto.\n\n"},{"verse":"7","text":"Si ofreciere cordero por su ofrenda, lo ofrecer&#225; delante de Jehov&#225;. \n","readableText":"Si ofreciere cordero por su ofrenda, lo ofrecerá delante de Jehová.\n\n"},{"verse":"8","text":"Pondr&#225; su mano sobre la cabeza de su ofrenda, y despu&#233;s la degollar&#225; delante del tabern&#225;culo de reuni&#243;n; y los hijos de Aar&#243;n rociar&#225;n su sangre sobre el altar alrededor. \n","readableText":"Pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante\ndel tabernáculo de reunión; y los hijos de Aarón rociarán su sangre sobre el\naltar alrededor.\n\n"},{"verse":"9","text":"Y del sacrificio de paz ofrecer&#225; por ofrenda encendida a Jehov&#225; la grosura, la cola entera, la cual quitar&#225; a ra&#237;z del espinazo, la grosura que cubre todos los intestinos, y toda la que est&#225; sobre las entra&#241;as. \n","readableText":"Y del sacrificio de paz ofrecerá por ofrenda encendida a Jehová la grosura, la\ncola entera, la cual quitará a raíz del espinazo, la grosura que cubre todos\nlos intestinos, y toda la que está sobre las entrañas.\n\n"},{"verse":"10","text":"Asimismo los dos ri&#241;ones y la grosura que est&#225; sobre ellos, y la que est&#225; sobre los ijares; y con los ri&#241;ones quitar&#225; la grosura de sobre el h&#237;gado. \n","readableText":"Asimismo los dos riñones y la grosura que está sobre ellos, y la que está sobre\nlos ijares; y con los riñones quitará la grosura de sobre el hígado.\n\n"},{"verse":"11","text":"Y el sacerdote har&#225; arder esto sobre el altar; vianda es de ofrenda encendida para Jehov&#225;.   \n","readableText":"Y el sacerdote hará arder esto sobre el altar; vianda es de ofrenda encendida\npara Jehová.\n\n"},{"verse":"12","text":"Si fuere cabra su ofrenda, la ofrecer&#225; delante de Jehov&#225;. \n","readableText":"Si fuere cabra su ofrenda, la ofrecerá delante de Jehová.\n\n"},{"verse":"13","text":"Pondr&#225; su mano sobre la cabeza de ella, y la degollar&#225; delante del tabern&#225;culo de reuni&#243;n; y los hijos de Aar&#243;n rociar&#225;n su sangre sobre el altar alrededor. \n","readableText":"Pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo\nde reunión; y los hijos de Aarón rociarán su sangre sobre el altar alrededor.\n\n\n"},{"verse":"14","text":"Despu&#233;s ofrecer&#225; de ella su ofrenda encendida a Jehov&#225;; la grosura que cubre los intestinos, y toda la grosura que est&#225; sobre las entra&#241;as, \n","readableText":"Después ofrecerá de ella su ofrenda encendida a Jehová; la grosura que cubre\nlos intestinos, y toda la grosura que está sobre las entrañas,\n\n"},{"verse":"15","text":"los dos ri&#241;ones, la grosura que est&#225; sobre ellos, y la que est&#225; sobre los ijares; y con los ri&#241;ones quitar&#225; la grosura de sobre el h&#237;gado. \n","readableText":"los dos riñones, la grosura que está sobre ellos, y la que está sobre los\nijares; y con los riñones quitará la grosura de sobre el hígado.\n\n"},{"verse":"16","text":"Y el sacerdote har&#225; arder esto sobre el altar; vianda es de ofrenda que se quema en olor grato a Jehov&#225;; toda la grosura es de Jehov&#225;. \n","readableText":"Y el sacerdote hará arder esto sobre el altar; vianda es de ofrenda que se\nquema en olor grato a Jehová; toda la grosura es de Jehová.\n\n"},{"verse":"17","text":"Estatuto perpetuo ser&#225; por vuestras edades, dondequiera que habit&#233;is, que ninguna grosura ni ninguna sangre comer&#233;is.\n","readableText":"Estatuto perpetuo será por vuestras edades, dondequiera que habitéis, que\nninguna grosura ni ninguna sangre comeréis.\n\n"}]}
