{"book":"LEV","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Dir&#225;s asimismo a los hijos de Israel: Cualquier var&#243;n de los hijos de Israel, o de los extranjeros que moran en Israel, que ofreciere alguno de sus hijos a Moloc, de seguro morir&#225;; el pueblo de la tierra lo apedrear&#225;. \n","readableText":"Dirás asimismo a los hijos de Israel: Cualquier varón de los hijos de Israel, o\nde los extranjeros que moran en Israel, que ofreciere alguno de sus hijos a\nMoloc, de seguro morirá; el pueblo de la tierra lo apedreará.\n\n"},{"verse":"3","text":"Y yo pondr&#233; mi rostro contra el tal var&#243;n, y lo cortar&#233; de entre su pueblo, por cuanto dio de sus hijos a Moloc, contaminando mi santuario y profanando mi santo nombre. \n","readableText":"Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo, por\ncuanto dio de sus hijos a Moloc, contaminando mi santuario y profanando mi\nsanto nombre.\n\n"},{"verse":"4","text":"Si el pueblo de la tierra cerrare sus ojos respecto de aquel var&#243;n que hubiere dado de sus hijos a Moloc, para no matarle, \n","readableText":"Si el pueblo de la tierra cerrare sus ojos respecto de aquel varón que hubiere\ndado de sus hijos a Moloc, para no matarle,\n\n"},{"verse":"5","text":"entonces yo pondr&#233; mi rostro contra aquel var&#243;n y contra su familia, y le cortar&#233; de entre su pueblo, con todos los que fornicaron en pos de &#233;l prostituy&#233;ndose con Moloc.   \n","readableText":"entonces yo pondré mi rostro contra aquel varón y contra su familia, y le\ncortaré de entre su pueblo, con todos los que fornicaron en pos de él\nprostituyéndose con Moloc.\n\n"},{"verse":"6","text":"Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de ellos, yo pondr&#233; mi rostro contra la tal persona, y la cortar&#233; de entre su pueblo. \n","readableText":"Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de\nellos, yo pondré mi rostro contra la tal persona, y la cortaré de entre su\npueblo.\n\n"},{"verse":"7","text":"Santificaos, pues, y sed santos, porque yo Jehov&#225; soy vuestro Dios. \n","readableText":"Santificaos, pues, y sed santos, porque yo Jehová soy vuestro Dios.\n\n"},{"verse":"8","text":"Y guardad mis estatutos, y ponedlos por obra. Yo Jehov&#225; que os santifico. \n","readableText":"Y guardad mis estatutos, y ponedlos por obra. Yo Jehová que os santifico.\n\n"},{"verse":"9","text":"Todo hombre que maldijere a su padre o a su madre, de cierto morir&#225;;  a su padre o a su madre maldijo; su sangre ser&#225; sobre &#233;l.   \n","readableText":"Todo hombre que maldijere a su padre o a su madre, de cierto morirá; a su padre\no a su madre maldijo; su sangre será sobre él.\n\n"},{"verse":"10","text":"Si un hombre cometiere adulterio con la mujer de su pr&#243;jimo, el ad&#250;ltero y la ad&#250;ltera indefectiblemente ser&#225;n muertos.   \n","readableText":"Si un hombre cometiere adulterio con la mujer de su prójimo, el adúltero y la\nadúltera indefectiblemente serán muertos.\n\n"},{"verse":"11","text":"Cualquiera que yaciere con la mujer de su padre, la desnudez de su padre descubri&#243;; ambos han de ser muertos; su sangre ser&#225; sobre ellos.   \n","readableText":"Cualquiera que yaciere con la mujer de su padre, la desnudez de su padre\ndescubrió; ambos han de ser muertos; su sangre será sobre ellos.\n\n"},{"verse":"12","text":"Si alguno durmiere con su nuera, ambos han de morir; cometieron grave perversi&#243;n; su sangre ser&#225; sobre ellos.   \n","readableText":"Si alguno durmiere con su nuera, ambos han de morir; cometieron grave\nperversión; su sangre será sobre ellos.\n\n"},{"verse":"13","text":"Si alguno se ayuntare con var&#243;n como con mujer, abominaci&#243;n hicieron; ambos han de ser muertos; sobre ellos ser&#225; su sangre.   \n","readableText":"Si alguno se ayuntare con varón como con mujer, abominación hicieron; ambos han\nde ser muertos; sobre ellos será su sangre.\n\n"},{"verse":"14","text":"El que tomare mujer y a la madre de ella, comete vileza; quemar&#225;n con fuego a &#233;l y a ellas, para que no haya vileza entre vosotros.   \n","readableText":"El que tomare mujer y a la madre de ella, comete vileza; quemarán con fuego a\nél y a ellas, para que no haya vileza entre vosotros.\n\n"},{"verse":"15","text":"Cualquiera que tuviere c&#243;pula con bestia, ha de ser muerto, y matar&#233;is a la bestia. \n","readableText":"Cualquiera que tuviere cópula con bestia, ha de ser muerto, y mataréis a la\nbestia.\n\n"},{"verse":"16","text":"Y si una mujer se llegare a alg&#250;n animal para ayuntarse con &#233;l, a la mujer y al animal matar&#225;s; morir&#225;n indefectiblemente; su sangre ser&#225; sobre ellos.   \n","readableText":"Y si una mujer se llegare a algún animal para ayuntarse con él, a la mujer y al\nanimal matarás; morirán indefectiblemente; su sangre será sobre ellos.\n\n"},{"verse":"17","text":"Si alguno tomare a su hermana, hija de su padre o hija de su madre, y viere su desnudez, y ella viere la suya, es cosa execrable; por tanto ser&#225;n muertos a ojos de los hijos de su pueblo; descubri&#243; la desnudez de su hermana; su pecado llevar&#225;.   \n","readableText":"Si alguno tomare a su hermana, hija de su padre o hija de su madre, y viere su\ndesnudez, y ella viere la suya, es cosa execrable; por tanto serán muertos a\nojos de los hijos de su pueblo; descubrió la desnudez de su hermana; su pecado\nllevará.\n\n"},{"verse":"18","text":"Cualquiera que durmiere con mujer menstruosa, y descubriere su desnudez, su fuente descubri&#243;, y ella descubri&#243; la fuente de su sangre; ambos ser&#225;n cortados de entre su pueblo.   \n","readableText":"Cualquiera que durmiere con mujer menstruosa, y descubriere su desnudez, su\nfuente descubrió, y ella descubrió la fuente de su sangre; ambos serán cortados\nde entre su pueblo.\n\n"},{"verse":"19","text":"La desnudez de la hermana de tu madre, o de la hermana de tu padre, no descubrir&#225;s; porque al descubrir la desnudez de su parienta, su iniquidad llevar&#225;n. \n","readableText":"La desnudez de la hermana de tu madre, o de la hermana de tu padre, no\ndescubrirás; porque al descubrir la desnudez de su parienta, su iniquidad\nllevarán.\n\n"},{"verse":"20","text":"Cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubri&#243;; su pecado llevar&#225;n; morir&#225;n sin hijos.   \n","readableText":"Cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del\nhermano de su padre descubrió; su pecado llevarán; morirán sin hijos.\n\n"},{"verse":"21","text":"Y el que tomare la mujer de su hermano, comete inmundicia; la desnudez de su hermano descubri&#243;; sin hijos ser&#225;n.   \n","readableText":"Y el que tomare la mujer de su hermano, comete inmundicia; la desnudez de su\nhermano descubrió; sin hijos serán.\n\n"},{"verse":"22","text":"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra, no sea que os vomite la tierra en la cual yo os introduzco para que habit&#233;is en ella. \n","readableText":"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra,\nno sea que os vomite la tierra en la cual yo os introduzco para que habitéis en\nella.\n\n"},{"verse":"23","text":"Y no and&#233;is en las pr&#225;cticas de las naciones que yo echar&#233; de delante de vosotros; porque ellos hicieron todas estas cosas, y los tuve en abominaci&#243;n. \n","readableText":"Y no andéis en las prácticas de las naciones que yo echaré de delante de\nvosotros; porque ellos hicieron todas estas cosas, y los tuve en abominación.\n\n\n"},{"verse":"24","text":"Pero a vosotros os he dicho: Vosotros poseer&#233;is la tierra de ellos, y yo os la dar&#233; para que la pose&#225;is por heredad, tierra que fluye leche y miel. Yo Jehov&#225; vuestro Dios, que os he apartado de los pueblos. \n","readableText":"Pero a vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la\ndaré para que la poseáis por heredad, tierra que fluye leche y miel. Yo Jehová\nvuestro Dios, que os he apartado de los pueblos.\n\n"},{"verse":"25","text":"Por tanto, vosotros har&#233;is diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia; y no contamin&#233;is vuestras personas con los animales, ni con las aves, ni con nada que se arrastra sobre la tierra, los cuales os he apartado por inmundos. \n","readableText":"Por tanto, vosotros haréis diferencia entre animal limpio e inmundo, y entre\nave inmunda y limpia; y no contaminéis vuestras personas con los animales, ni\ncon las aves, ni con nada que se arrastra sobre la tierra, los cuales os he\napartado por inmundos.\n\n"},{"verse":"26","text":"Hab&#233;is, pues, de serme santos, porque yo Jehov&#225; soy santo, y os he apartado de los pueblos para que se&#225;is m&#237;os.   \n","readableText":"Habéis, pues, de serme santos, porque yo Jehová soy santo, y os he apartado de\nlos pueblos para que seáis míos.\n\n"},{"verse":"27","text":"Y el hombre o la mujer que evocare esp&#237;ritus de muertos o se entregare a la adivinaci&#243;n, ha de morir; ser&#225;n apedreados; su sangre ser&#225; sobre ellos.\n","readableText":"Y el hombre o la mujer que evocare espíritus de muertos o se entregare a la\nadivinación, ha de morir; serán apedreados; su sangre será sobre ellos.\n\n"}]}
