{"book":"LEV","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Nadab y Abi&#250;, hijos de Aar&#243;n, tomaron cada uno su incensario, y pusieron en ellos fuego, sobre el cual pusieron incienso, y ofrecieron delante de Jehov&#225; fuego extra&#241;o, que &#233;l nunca les mand&#243;. \n","readableText":"Nadab y Abiú, hijos de Aarón, tomaron cada uno su incensario, y pusieron en\nellos fuego, sobre el cual pusieron incienso, y ofrecieron delante de Jehová\nfuego extraño, que él nunca les mandó.\n\n"},{"verse":"2","text":"Y sali&#243; fuego de delante de Jehov&#225; y los quem&#243;, y murieron delante de Jehov&#225;. \n","readableText":"Y salió fuego de delante de Jehová y los quemó, y murieron delante de Jehová.\n\n\n"},{"verse":"3","text":"Entonces dijo Mois&#233;s a Aar&#243;n: Esto es lo que habl&#243; Jehov&#225;, diciendo: En los que a m&#237; se acercan me santificar&#233;, y en presencia de todo el pueblo ser&#233; glorificado. Y Aar&#243;n call&#243;.   \n","readableText":"Entonces dijo Moisés a Aarón: Esto es lo que habló Jehová, diciendo: En los que\na mí se acercan me santificaré, y en presencia de todo el pueblo seré\nglorificado. Y Aarón calló.\n\n"},{"verse":"4","text":"Y llam&#243; Mois&#233;s a Misael y a Elzaf&#225;n, hijos de Uziel t&#237;o de Aar&#243;n, y les dijo: Acercaos y sacad a vuestros hermanos de delante del santuario, fuera del campamento. \n","readableText":"Y llamó Moisés a Misael y a Elzafán, hijos de Uziel tío de Aarón, y les dijo:\nAcercaos y sacad a vuestros hermanos de delante del santuario, fuera del\ncampamento.\n\n"},{"verse":"5","text":"Y ellos se acercaron y los sacaron con sus t&#250;nicas fuera del campamento, como dijo Mois&#233;s. \n","readableText":"Y ellos se acercaron y los sacaron con sus túnicas fuera del campamento, como\ndijo Moisés.\n\n"},{"verse":"6","text":"Entonces Mois&#233;s dijo a Aar&#243;n, y a Eleazar e Itamar sus hijos: No descubr&#225;is vuestras cabezas, ni rasgu&#233;is vuestros vestidos en se&#241;al de duelo, para que no mur&#225;is, ni se levante la ira sobre toda la congregaci&#243;n; pero vuestros hermanos, toda la casa de Israel, s&#237; lamentar&#225;n por el incendio que Jehov&#225; ha hecho. \n","readableText":"Entonces Moisés dijo a Aarón, y a Eleazar e Itamar sus hijos: No descubráis\nvuestras cabezas, ni rasguéis vuestros vestidos en señal de duelo, para que no\nmuráis, ni se levante la ira sobre toda la congregación; pero vuestros\nhermanos, toda la casa de Israel, sí lamentarán por el incendio que Jehová ha\nhecho.\n\n"},{"verse":"7","text":"Ni saldr&#233;is de la puerta del tabern&#225;culo de reuni&#243;n, porque morir&#233;is; por cuanto el aceite de la unci&#243;n de Jehov&#225; est&#225; sobre vosotros. Y ellos hicieron conforme al dicho de Mois&#233;s.   \n","readableText":"Ni saldréis de la puerta del tabernáculo de reunión, porque moriréis; por\ncuanto el aceite de la unción de Jehová está sobre vosotros. Y ellos hicieron\nconforme al dicho de Moisés.\n\n"},{"verse":"8","text":"Y Jehov&#225; habl&#243; a Aar&#243;n, diciendo: \n","readableText":"Y Jehová habló a Aarón, diciendo:\n\n"},{"verse":"9","text":"T&#250;, y tus hijos contigo, no beber&#233;is vino ni sidra cuando entr&#233;is en el tabern&#225;culo de reuni&#243;n, para que no mur&#225;is; estatuto perpetuo ser&#225; para vuestras generaciones, \n","readableText":"Tú, y tus hijos contigo, no beberéis vino ni sidra cuando entréis en el\ntabernáculo de reunión, para que no muráis; estatuto perpetuo será para\nvuestras generaciones,\n\n"},{"verse":"10","text":"para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio, \n","readableText":"para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo\nlimpio,\n\n"},{"verse":"11","text":"y para ense&#241;ar a los hijos de Israel todos los estatutos que Jehov&#225; les ha dicho por medio de Mois&#233;s.   \n","readableText":"y para enseñar a los hijos de Israel todos los estatutos que Jehová les ha\ndicho por medio de Moisés.\n\n"},{"verse":"12","text":"Y Mois&#233;s dijo a Aar&#243;n, y a Eleazar y a Itamar sus hijos que hab&#237;an quedado: Tomad la ofrenda que queda de las ofrendas encendidas a Jehov&#225;, y comedla sin levadura junto al altar, porque es cosa muy santa. \n","readableText":"Y Moisés dijo a Aarón, y a Eleazar y a Itamar sus hijos que habían quedado:\nTomad la ofrenda que queda de las ofrendas encendidas a Jehová, y comedla sin\nlevadura junto al altar, porque es cosa muy santa.\n\n"},{"verse":"13","text":"La comer&#233;is, pues, en lugar santo; porque esto es para ti y para tus hijos, de las ofrendas encendidas a Jehov&#225;, pues que as&#237; me ha sido mandado.   \n","readableText":"La comeréis, pues, en lugar santo; porque esto es para ti y para tus hijos, de\nlas ofrendas encendidas a Jehová, pues que así me ha sido mandado.\n\n"},{"verse":"14","text":"Comer&#233;is asimismo en lugar limpio, t&#250; y tus hijos y tus hijas contigo, el pecho mecido y la espaldilla elevada, porque por derecho son tuyos y de tus hijos, dados de los sacrificios de paz de los hijos de Israel. \n","readableText":"Comeréis asimismo en lugar limpio, tú y tus hijos y tus hijas contigo, el pecho\nmecido y la espaldilla elevada, porque por derecho son tuyos y de tus hijos,\ndados de los sacrificios de paz de los hijos de Israel.\n\n"},{"verse":"15","text":"Con las ofrendas de las grosuras que se han de quemar, traer&#225;n la espaldilla que se ha de elevar y el pecho que ser&#225; mecido como ofrenda mecida delante de Jehov&#225;; y ser&#225; por derecho perpetuo tuyo y de tus hijos, como Jehov&#225; lo ha mandado.   \n","readableText":"Con las ofrendas de las grosuras que se han de quemar, traerán la espaldilla\nque se ha de elevar y el pecho que será mecido como ofrenda mecida delante de\nJehová; y será por derecho perpetuo tuyo y de tus hijos, como Jehová lo ha\nmandado.\n\n"},{"verse":"16","text":"Y Mois&#233;s pregunt&#243; por el macho cabr&#237;o de la expiaci&#243;n, y se hall&#243; que hab&#237;a sido quemado; y se enoj&#243; contra Eleazar e Itamar, los hijos que hab&#237;an quedado de Aar&#243;n, diciendo: \n","readableText":"Y Moisés preguntó por el macho cabrío de la expiación, y se halló que había\nsido quemado; y se enojó contra Eleazar e Itamar, los hijos que habían quedado\nde Aarón, diciendo:\n\n"},{"verse":"17","text":"&#191;Por qu&#233; no comisteis la expiaci&#243;n en lugar santo? Pues es muy santa,  y la dio &#233;l a vosotros para llevar la iniquidad de la congregaci&#243;n, para que sean reconciliados delante de Jehov&#225;. \n","readableText":"¿Por qué no comisteis la expiación en lugar santo? Pues es muy santa, y la dio\nél a vosotros para llevar la iniquidad de la congregación, para que sean\nreconciliados delante de Jehová.\n\n"},{"verse":"18","text":"Ved que la sangre no fue llevada dentro del santuario; y vosotros deb&#237;ais comer la ofrenda en el lugar santo, como yo mand&#233;. \n","readableText":"Ved que la sangre no fue llevada dentro del santuario; y vosotros debíais comer\nla ofrenda en el lugar santo, como yo mandé.\n\n"},{"verse":"19","text":"Y respondi&#243; Aar&#243;n a Mois&#233;s: He aqu&#237; hoy han ofrecido su expiaci&#243;n y su holocausto delante de Jehov&#225;; pero a m&#237; me han sucedido estas cosas, y si hubiera yo comido hoy del sacrificio de expiaci&#243;n, &#191;ser&#237;a esto grato a Jehov&#225;? \n","readableText":"Y respondió Aarón a Moisés: He aquí hoy han ofrecido su expiación y su\nholocausto delante de Jehová; pero a mí me han sucedido estas cosas, y si\nhubiera yo comido hoy del sacrificio de expiación, ¿sería esto grato a Jehová?\n\n\n"},{"verse":"20","text":"Y cuando Mois&#233;s oy&#243; esto, se dio por satisfecho.\n","readableText":"Y cuando Moisés oyó esto, se dio por satisfecho.\n\n"}]}
