{"book":"LEV","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Asimismo esta es la ley del sacrificio por la culpa; es cosa muy santa. \n","readableText":"Asimismo esta es la ley del sacrificio por la culpa; es cosa muy santa.\n\n"},{"verse":"2","text":"En el lugar donde deg&#252;ellan el holocausto, degollar&#225;n la v&#237;ctima por la culpa; y rociar&#225; su sangre alrededor sobre el altar. \n","readableText":"En el lugar donde degüellan el holocausto, degollarán la víctima por la culpa;\ny rociará su sangre alrededor sobre el altar.\n\n"},{"verse":"3","text":"Y de ella ofrecer&#225; toda su grosura, la cola, y la grosura que cubre los intestinos, \n","readableText":"Y de ella ofrecerá toda su grosura, la cola, y la grosura que cubre los\nintestinos,\n\n"},{"verse":"4","text":"los dos ri&#241;ones, la grosura que est&#225; sobre ellos, y la que est&#225; sobre los ijares; y con los ri&#241;ones quitar&#225; la grosura de sobre el h&#237;gado. \n","readableText":"los dos riñones, la grosura que está sobre ellos, y la que está sobre los\nijares; y con los riñones quitará la grosura de sobre el hígado.\n\n"},{"verse":"5","text":"Y el sacerdote lo har&#225; arder sobre el altar, ofrenda encendida a Jehov&#225;; es expiaci&#243;n de la culpa. \n","readableText":"Y el sacerdote lo hará arder sobre el altar, ofrenda encendida a Jehová; es\nexpiación de la culpa.\n\n"},{"verse":"6","text":"Todo var&#243;n de entre los sacerdotes la comer&#225;; ser&#225; comida en lugar santo; es cosa muy santa. \n","readableText":"Todo varón de entre los sacerdotes la comerá; será comida en lugar santo; es\ncosa muy santa.\n\n"},{"verse":"7","text":"Como el sacrificio por el pecado, as&#237; es el sacrificio por la culpa; una misma ley tendr&#225;n; ser&#225; del sacerdote que hiciere la expiaci&#243;n con ella. \n","readableText":"Como el sacrificio por el pecado, así es el sacrificio por la culpa; una misma\nley tendrán; será del sacerdote que hiciere la expiación con ella.\n\n"},{"verse":"8","text":"Y el sacerdote que ofreciere holocausto de alguno, la piel del holocausto que ofreciere ser&#225; para &#233;l. \n","readableText":"Y el sacerdote que ofreciere holocausto de alguno, la piel del holocausto que\nofreciere será para él.\n\n"},{"verse":"9","text":"Asimismo toda ofrenda que se cociere en horno, y todo lo que fuere preparado en sart&#233;n o en cazuela, ser&#225; del sacerdote que lo ofreciere. \n","readableText":"Asimismo toda ofrenda que se cociere en horno, y todo lo que fuere preparado en\nsartén o en cazuela, será del sacerdote que lo ofreciere.\n\n"},{"verse":"10","text":"Y toda ofrenda amasada con aceite, o seca, ser&#225; de todos los hijos de Aar&#243;n, tanto de uno como de otro.   \n","readableText":"Y toda ofrenda amasada con aceite, o seca, será de todos los hijos de Aarón,\ntanto de uno como de otro.\n\n"},{"verse":"11","text":"Y esta es la ley del sacrificio de paz que se ofrecer&#225; a Jehov&#225;: \n","readableText":"Y esta es la ley del sacrificio de paz que se ofrecerá a Jehová:\n\n"},{"verse":"12","text":"Si se ofreciere en acci&#243;n de gracias, ofrecer&#225; por sacrificio de acci&#243;n de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite. \n","readableText":"Si se ofreciere en acción de gracias, ofrecerá por sacrificio de acción de\ngracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura\nuntadas con aceite, y flor de harina frita en tortas amasadas con aceite.\n\n"},{"verse":"13","text":"Con tortas de pan leudo presentar&#225; su ofrenda en el sacrificio de acciones de gracias de paz. \n","readableText":"Con tortas de pan leudo presentará su ofrenda en el sacrificio de acciones de\ngracias de paz.\n\n"},{"verse":"14","text":"Y de toda la ofrenda presentar&#225; una parte por ofrenda elevada a Jehov&#225;, y ser&#225; del sacerdote que rociare la sangre de los sacrificios de paz. \n","readableText":"Y de toda la ofrenda presentará una parte por ofrenda elevada a Jehová, y será\ndel sacerdote que rociare la sangre de los sacrificios de paz.\n\n"},{"verse":"15","text":"Y la carne del sacrificio de paz en acci&#243;n de gracias se comer&#225; en el d&#237;a que fuere ofrecida; no dejar&#225;n de ella nada para otro d&#237;a. \n","readableText":"Y la carne del sacrificio de paz en acción de gracias se comerá en el día que\nfuere ofrecida; no dejarán de ella nada para otro día.\n\n"},{"verse":"16","text":"Mas si el sacrificio de su ofrenda fuere voto, o voluntario, ser&#225; comido en el d&#237;a que ofreciere su sacrificio, y lo que de &#233;l quedare, lo comer&#225;n al d&#237;a siguiente; \n","readableText":"Mas si el sacrificio de su ofrenda fuere voto, o voluntario, será comido en el\ndía que ofreciere su sacrificio, y lo que de él quedare, lo comerán al día\nsiguiente;\n\n"},{"verse":"17","text":"y lo que quedare de la carne del sacrificio hasta el tercer d&#237;a, ser&#225; quemado en el fuego. \n","readableText":"y lo que quedare de la carne del sacrificio hasta el tercer día, será quemado\nen el fuego.\n\n"},{"verse":"18","text":"Si se comiere de la carne del sacrificio de paz al tercer d&#237;a, el que lo ofreciere no ser&#225; acepto, ni le ser&#225; contado; abominaci&#243;n ser&#225;, y la persona que de &#233;l comiere llevar&#225; su pecado.   \n","readableText":"Si se comiere de la carne del sacrificio de paz al tercer día, el que lo\nofreciere no será acepto, ni le será contado; abominación será, y la persona\nque de él comiere llevará su pecado.\n\n"},{"verse":"19","text":"Y la carne que tocare alguna cosa inmunda, no se comer&#225;; al fuego ser&#225; quemada. Toda persona limpia podr&#225; comer la carne; \n","readableText":"Y la carne que tocare alguna cosa inmunda, no se comerá; al fuego será quemada.\nToda persona limpia podrá comer la carne;\n\n"},{"verse":"20","text":"pero la persona que comiere la carne del sacrificio de paz, el cual es de Jehov&#225;, estando inmunda, aquella persona ser&#225; cortada de entre su pueblo. \n","readableText":"pero la persona que comiere la carne del sacrificio de paz, el cual es de\nJehová, estando inmunda, aquella persona será cortada de entre su pueblo.\n\n"},{"verse":"21","text":"Adem&#225;s, la persona que tocare alguna cosa inmunda, inmundicia de hombre, o animal inmundo, o cualquier abominaci&#243;n inmunda, y comiere la carne del sacrificio de paz, el cual es de Jehov&#225;, aquella persona ser&#225; cortada de entre su pueblo.   \n","readableText":"Además, la persona que tocare alguna cosa inmunda, inmundicia de hombre, o\nanimal inmundo, o cualquier abominación inmunda, y comiere la carne del\nsacrificio de paz, el cual es de Jehová, aquella persona será cortada de entre\nsu pueblo.\n\n"},{"verse":"22","text":"Habl&#243; m&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló más Jehová a Moisés, diciendo:\n\n"},{"verse":"23","text":"Habla a los hijos de Israel, diciendo: Ninguna grosura de buey ni de cordero ni de cabra comer&#233;is. \n","readableText":"Habla a los hijos de Israel, diciendo: Ninguna grosura de buey ni de cordero ni\nde cabra comeréis.\n\n"},{"verse":"24","text":"La grosura de animal muerto, y la grosura del que fue despedazado por fieras, se dispondr&#225; para cualquier otro uso, mas no la comer&#233;is. \n","readableText":"La grosura de animal muerto, y la grosura del que fue despedazado por fieras,\nse dispondrá para cualquier otro uso, mas no la comeréis.\n\n"},{"verse":"25","text":"Porque cualquiera que comiere grosura de animal, del cual se ofrece a Jehov&#225; ofrenda encendida, la persona que lo comiere ser&#225; cortada de entre su pueblo. \n","readableText":"Porque cualquiera que comiere grosura de animal, del cual se ofrece a Jehová\nofrenda encendida, la persona que lo comiere será cortada de entre su pueblo.\n\n\n"},{"verse":"26","text":"Adem&#225;s, ninguna sangre comer&#233;is en ning&#250;n lugar en donde habit&#233;is, ni de aves ni de bestias. \n","readableText":"Además, ninguna sangre comeréis en ningún lugar en donde habitéis, ni de aves\nni de bestias.\n\n"},{"verse":"27","text":"Cualquiera persona que comiere de alguna sangre, la tal persona ser&#225; cortada de entre su pueblo.   \n","readableText":"Cualquiera persona que comiere de alguna sangre, la tal persona será cortada de\nentre su pueblo.\n\n"},{"verse":"28","text":"Habl&#243; m&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló más Jehová a Moisés, diciendo:\n\n"},{"verse":"29","text":"Habla a los hijos de Israel y diles: El que ofreciere sacrificio de paz a Jehov&#225;, traer&#225; su ofrenda del sacrificio de paz ante Jehov&#225;. \n","readableText":"Habla a los hijos de Israel y diles: El que ofreciere sacrificio de paz a\nJehová, traerá su ofrenda del sacrificio de paz ante Jehová.\n\n"},{"verse":"30","text":"Sus manos traer&#225;n las ofrendas que se han de quemar ante Jehov&#225;; traer&#225; la grosura con el pecho; el pecho para que sea mecido como sacrificio mecido delante de Jehov&#225;. \n","readableText":"Sus manos traerán las ofrendas que se han de quemar ante Jehová; traerá la\ngrosura con el pecho; el pecho para que sea mecido como sacrificio mecido\ndelante de Jehová.\n\n"},{"verse":"31","text":"Y la grosura la har&#225; arder el sacerdote en el altar, mas el pecho ser&#225; de Aar&#243;n y de sus hijos. \n","readableText":"Y la grosura la hará arder el sacerdote en el altar, mas el pecho será de Aarón\ny de sus hijos.\n\n"},{"verse":"32","text":"Y dar&#233;is al sacerdote para ser elevada en ofrenda, la espaldilla derecha de vuestros sacrificios de paz. \n","readableText":"Y daréis al sacerdote para ser elevada en ofrenda, la espaldilla derecha de\nvuestros sacrificios de paz.\n\n"},{"verse":"33","text":"El que de los hijos de Aar&#243;n ofreciere la sangre de los sacrificios de paz, y la grosura, recibir&#225; la espaldilla derecha como porci&#243;n suya. \n","readableText":"El que de los hijos de Aarón ofreciere la sangre de los sacrificios de paz, y\nla grosura, recibirá la espaldilla derecha como porción suya.\n\n"},{"verse":"34","text":"Porque he tomado de los sacrificios de paz de los hijos de Israel el pecho que se mece y la espaldilla elevada en ofrenda, y lo he dado a Aar&#243;n el sacerdote y a sus hijos, como estatuto perpetuo para los hijos de Israel. \n","readableText":"Porque he tomado de los sacrificios de paz de los hijos de Israel el pecho que\nse mece y la espaldilla elevada en ofrenda, y lo he dado a Aarón el sacerdote y\na sus hijos, como estatuto perpetuo para los hijos de Israel.\n\n"},{"verse":"35","text":"Esta es la porci&#243;n de Aar&#243;n y la porci&#243;n de sus hijos, de las ofrendas encendidas a Jehov&#225;, desde el d&#237;a que &#233;l los consagr&#243; para ser sacerdotes de Jehov&#225;, \n","readableText":"Esta es la porción de Aarón y la porción de sus hijos, de las ofrendas\nencendidas a Jehová, desde el día que él los consagró para ser sacerdotes de\nJehová,\n\n"},{"verse":"36","text":"la cual mand&#243; Jehov&#225; que les diesen, desde el d&#237;a que &#233;l los ungi&#243; de entre los hijos de Israel, como estatuto perpetuo en sus generaciones.   \n","readableText":"la cual mandó Jehová que les diesen, desde el día que él los ungió de entre los\nhijos de Israel, como estatuto perpetuo en sus generaciones.\n\n"},{"verse":"37","text":"Esta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del sacrificio por la culpa, de las consagraciones y del sacrificio de paz, \n","readableText":"Esta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del\nsacrificio por la culpa, de las consagraciones y del sacrificio de paz,\n\n"},{"verse":"38","text":"la cual mand&#243; Jehov&#225; a Mois&#233;s en el monte de Sina&#237;, el d&#237;a que mand&#243; a los hijos de Israel que ofreciesen sus ofrendas a Jehov&#225;, en el desierto de Sina&#237;.\n","readableText":"la cual mandó Jehová a Moisés en el monte de Sinaí, el día que mandó a los\nhijos de Israel que ofreciesen sus ofrendas a Jehová, en el desierto de\nSinaí.\n\n"}]}
