{"book":"LEV","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Di a Aar&#243;n y a sus hijos que se abstengan de las cosas santas que los hijos de Israel me han dedicado, y no profanen mi santo nombre. Yo Jehov&#225;. \n","readableText":"Di a Aarón y a sus hijos que se abstengan de las cosas santas que los hijos de\nIsrael me han dedicado, y no profanen mi santo nombre. Yo Jehová.\n\n"},{"verse":"3","text":"Diles: Todo var&#243;n de toda vuestra descendencia en vuestras generaciones, que se acercare a las cosas sagradas que los hijos de Israel consagran a Jehov&#225;, teniendo inmundicia sobre s&#237;, ser&#225; cortado de mi presencia. Yo Jehov&#225;. \n","readableText":"Diles: Todo varón de toda vuestra descendencia en vuestras generaciones, que se\nacercare a las cosas sagradas que los hijos de Israel consagran a Jehová,\nteniendo inmundicia sobre sí, será cortado de mi presencia. Yo Jehová.\n\n"},{"verse":"4","text":"Cualquier var&#243;n de la descendencia de Aar&#243;n que fuere leproso, o padeciere flujo, no comer&#225; de las cosas sagradas hasta que est&#233; limpio. El que tocare cualquiera cosa de cad&#225;veres, o el var&#243;n que hubiere tenido derramamiento de semen, \n","readableText":"Cualquier varón de la descendencia de Aarón que fuere leproso, o padeciere\nflujo, no comerá de las cosas sagradas hasta que esté limpio. El que tocare\ncualquiera cosa de cadáveres, o el varón que hubiere tenido derramamiento de\nsemen,\n\n"},{"verse":"5","text":"o el var&#243;n que hubiere tocado cualquier reptil por el cual ser&#225; inmundo, u hombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya; \n","readableText":"o el varón que hubiere tocado cualquier reptil por el cual será inmundo, u\nhombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya;\n\n\n"},{"verse":"6","text":"la persona que lo tocare ser&#225; inmunda hasta la noche, y no comer&#225; de las cosas sagradas antes que haya lavado su cuerpo con agua. \n","readableText":"la persona que lo tocare será inmunda hasta la noche, y no comerá de las cosas\nsagradas antes que haya lavado su cuerpo con agua.\n\n"},{"verse":"7","text":"Cuando el sol se pusiere, ser&#225; limpio; y despu&#233;s podr&#225; comer las cosas sagradas, porque su alimento es. \n","readableText":"Cuando el sol se pusiere, será limpio; y después podrá comer las cosas\nsagradas, porque su alimento es.\n\n"},{"verse":"8","text":"Mortecino ni despedazado por fiera no comer&#225;, contamin&#225;ndose en ello. Yo Jehov&#225;. \n","readableText":"Mortecino ni despedazado por fiera no comerá, contaminándose en ello. Yo\nJehová.\n\n"},{"verse":"9","text":"Guarden, pues, mi ordenanza, para que no lleven pecado por ello, no sea que as&#237; mueran cuando la profanen. Yo Jehov&#225; que los santifico.   \n","readableText":"Guarden, pues, mi ordenanza, para que no lleven pecado por ello, no sea que así\nmueran cuando la profanen. Yo Jehová que los santifico.\n\n"},{"verse":"10","text":"Ning&#250;n extra&#241;o comer&#225; cosa sagrada; el hu&#233;sped del sacerdote, y el jornalero, no comer&#225;n cosa sagrada. \n","readableText":"Ningún extraño comerá cosa sagrada; el huésped del sacerdote, y el jornalero,\nno comerán cosa sagrada.\n\n"},{"verse":"11","text":"Mas cuando el sacerdote comprare alg&#250;n esclavo por dinero, este podr&#225; comer de ella, as&#237; como tambi&#233;n el nacido en su casa podr&#225; comer de su alimento. \n","readableText":"Mas cuando el sacerdote comprare algún esclavo por dinero, este podrá comer de\nella, así como también el nacido en su casa podrá comer de su alimento.\n\n"},{"verse":"12","text":"La hija del sacerdote, si se casare con var&#243;n extra&#241;o, no comer&#225; de la ofrenda de las cosas sagradas. \n","readableText":"La hija del sacerdote, si se casare con varón extraño, no comerá de la ofrenda\nde las cosas sagradas.\n\n"},{"verse":"13","text":"Pero si la hija del sacerdote fuere viuda o repudiada, y no tuviere prole y se hubiere vuelto a la casa de su padre, como en su juventud, podr&#225; comer del alimento de su padre; pero ning&#250;n extra&#241;o coma de &#233;l. \n","readableText":"Pero si la hija del sacerdote fuere viuda o repudiada, y no tuviere prole y se\nhubiere vuelto a la casa de su padre, como en su juventud, podrá comer del\nalimento de su padre; pero ningún extraño coma de él.\n\n"},{"verse":"14","text":"Y el que por yerro comiere cosa sagrada, a&#241;adir&#225; a ella una quinta parte, y la dar&#225; al sacerdote con la cosa sagrada. \n","readableText":"Y el que por yerro comiere cosa sagrada, añadirá a ella una quinta parte, y la\ndará al sacerdote con la cosa sagrada.\n\n"},{"verse":"15","text":"No profanar&#225;n, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehov&#225;; \n","readableText":"No profanarán, pues, las cosas santas de los hijos de Israel, las cuales\napartan para Jehová;\n\n"},{"verse":"16","text":"pues les har&#237;an llevar la iniquidad del pecado, comiendo las cosas santas de ellos; porque yo Jehov&#225; soy el que los santifico.   \n","readableText":"pues les harían llevar la iniquidad del pecado, comiendo las cosas santas de\nellos; porque yo Jehová soy el que los santifico.\n\n"},{"verse":"17","text":"Tambi&#233;n habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"También habló Jehová a Moisés, diciendo:\n\n"},{"verse":"18","text":"Habla a Aar&#243;n y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier var&#243;n de la casa de Israel, o de los extranjeros en Israel, que ofreciere su ofrenda en pago de sus votos, o como ofrendas voluntarias ofrecidas en holocausto a Jehov&#225;, \n","readableText":"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier\nvarón de la casa de Israel, o de los extranjeros en Israel, que ofreciere su\nofrenda en pago de sus votos, o como ofrendas voluntarias ofrecidas en\nholocausto a Jehová,\n\n"},{"verse":"19","text":"para que sea aceptado, ofrecer&#233;is macho sin defecto de entre el ganado vacuno, de entre los corderos, o de entre las cabras. \n","readableText":"para que sea aceptado, ofreceréis macho sin defecto de entre el ganado vacuno,\nde entre los corderos, o de entre las cabras.\n\n"},{"verse":"20","text":"Ninguna cosa en que haya defecto ofrecer&#233;is, porque no ser&#225; acepto por vosotros.   \n","readableText":"Ninguna cosa en que haya defecto ofreceréis, porque no será acepto por\nvosotros.\n\n"},{"verse":"21","text":"Asimismo, cuando alguno ofreciere sacrificio en ofrenda de paz a Jehov&#225; para cumplir un voto, o como ofrenda voluntaria, sea de vacas o de ovejas, para que sea aceptado ser&#225; sin defecto. \n","readableText":"Asimismo, cuando alguno ofreciere sacrificio en ofrenda de paz a Jehová para\ncumplir un voto, o como ofrenda voluntaria, sea de vacas o de ovejas, para que\nsea aceptado será sin defecto.\n\n"},{"verse":"22","text":"Ciego, perniquebrado, mutilado, verrugoso, sarnoso o ro&#241;oso, no ofrecer&#233;is estos a Jehov&#225;, ni de ellos pondr&#233;is ofrenda encendida sobre el altar de Jehov&#225;. \n","readableText":"Ciego, perniquebrado, mutilado, verrugoso, sarnoso o roñoso, no ofreceréis\nestos a Jehová, ni de ellos pondréis ofrenda encendida sobre el altar de\nJehová.\n\n"},{"verse":"23","text":"Buey o carnero que tenga de m&#225;s o de menos, podr&#225;s ofrecer por ofrenda voluntaria; pero en pago de voto no ser&#225; acepto. \n","readableText":"Buey o carnero que tenga de más o de menos, podrás ofrecer por ofrenda\nvoluntaria; pero en pago de voto no será acepto.\n\n"},{"verse":"24","text":"No ofrecer&#233;is a Jehov&#225; animal con test&#237;culos heridos o magullados, rasgados o cortados, ni en vuestra tierra lo ofrecer&#233;is. \n","readableText":"No ofreceréis a Jehová animal con testículos heridos o magullados, rasgados o\ncortados, ni en vuestra tierra lo ofreceréis.\n\n"},{"verse":"25","text":"Ni de mano de extranjeros tomar&#225;s estos animales para ofrecerlos como el pan de vuestro Dios, porque su corrupci&#243;n est&#225; en ellos; hay en ellos defecto, no se os aceptar&#225;n.   \n","readableText":"Ni de mano de extranjeros tomarás estos animales para ofrecerlos como el pan de\nvuestro Dios, porque su corrupción está en ellos; hay en ellos defecto, no se\nos aceptarán.\n\n"},{"verse":"26","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"27","text":"El becerro o el cordero o la cabra, cuando naciere, siete d&#237;as estar&#225; mamando de su madre; mas desde el octavo d&#237;a en adelante ser&#225; acepto para ofrenda de sacrificio encendido a Jehov&#225;. \n","readableText":"El becerro o el cordero o la cabra, cuando naciere, siete días estará mamando\nde su madre; mas desde el octavo día en adelante será acepto para ofrenda de\nsacrificio encendido a Jehová.\n\n"},{"verse":"28","text":"Y sea vaca u oveja, no degollar&#233;is en un mismo d&#237;a a ella y a su hijo. \n","readableText":"Y sea vaca u oveja, no degollaréis en un mismo día a ella y a su hijo.\n\n"},{"verse":"29","text":"Y cuando ofreciereis sacrificio de acci&#243;n de gracias a Jehov&#225;, lo sacrificar&#233;is de manera que sea aceptable. \n","readableText":"Y cuando ofreciereis sacrificio de acción de gracias a Jehová, lo sacrificaréis\nde manera que sea aceptable.\n\n"},{"verse":"30","text":"En el mismo d&#237;a se comer&#225;; no dejar&#233;is de &#233;l para otro d&#237;a. Yo Jehov&#225;.   \n","readableText":"En el mismo día se comerá; no dejaréis de él para otro día. Yo Jehová.\n\n"},{"verse":"31","text":"Guardad, pues, mis mandamientos, y cumplidlos. Yo Jehov&#225;. \n","readableText":"Guardad, pues, mis mandamientos, y cumplidlos. Yo Jehová.\n\n"},{"verse":"32","text":"Y no profan&#233;is mi santo nombre, para que yo sea santificado en medio de los hijos de Israel. Yo Jehov&#225; que os santifico, \n","readableText":"Y no profanéis mi santo nombre, para que yo sea santificado en medio de los\nhijos de Israel. Yo Jehová que os santifico,\n\n"},{"verse":"33","text":"que os saqu&#233; de la tierra de Egipto, para ser vuestro Dios. Yo Jehov&#225;.\n","readableText":"que os saqué de la tierra de Egipto, para ser vuestro Dios. Yo Jehová.\n\n"}]}
