{"book":"LEV","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s en el monte de Sina&#237;, diciendo: \n","readableText":"Jehová habló a Moisés en el monte de Sinaí, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Cuando hay&#225;is entrado en la tierra que yo os doy, la tierra guardar&#225; reposo para Jehov&#225;. \n","readableText":"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo\nos doy, la tierra guardará reposo para Jehová.\n\n"},{"verse":"3","text":"Seis a&#241;os sembrar&#225;s tu tierra, y seis a&#241;os podar&#225;s tu vi&#241;a y recoger&#225;s sus frutos. \n","readableText":"Seis años sembrarás tu tierra, y seis años podarás tu viña y recogerás sus\nfrutos.\n\n"},{"verse":"4","text":"Pero el s&#233;ptimo a&#241;o la tierra tendr&#225; descanso, reposo para Jehov&#225;; no sembrar&#225;s tu tierra, ni podar&#225;s tu vi&#241;a. \n","readableText":"Pero el séptimo año la tierra tendrá descanso, reposo para Jehová; no sembrarás\ntu tierra, ni podarás tu viña.\n\n"},{"verse":"5","text":"Lo que de suyo naciere en tu tierra segada, no lo segar&#225;s, y las uvas de tu vi&#241;edo no vendimiar&#225;s; a&#241;o de reposo ser&#225; para la tierra. \n","readableText":"Lo que de suyo naciere en tu tierra segada, no lo segarás, y las uvas de tu\nviñedo no vendimiarás; año de reposo será para la tierra.\n\n"},{"verse":"6","text":"Mas el descanso de la tierra te dar&#225; para comer a ti, a tu siervo, a tu sierva, a tu criado, y a tu extranjero que morare contigo; \n","readableText":"Mas el descanso de la tierra te dará para comer a ti, a tu siervo, a tu sierva,\na tu criado, y a tu extranjero que morare contigo;\n\n"},{"verse":"7","text":"y a tu animal, y a la bestia que hubiere en tu tierra, ser&#225; todo el fruto de ella para comer.   \n","readableText":"y a tu animal, y a la bestia que hubiere en tu tierra, será todo el fruto de\nella para comer.\n\n"},{"verse":"8","text":"Y contar&#225;s siete semanas de a&#241;os, siete veces siete a&#241;os, de modo que los d&#237;as de las siete semanas de a&#241;os vendr&#225;n a serte cuarenta y nueve a&#241;os. \n","readableText":"Y contarás siete semanas de años, siete veces siete años, de modo que los días\nde las siete semanas de años vendrán a serte cuarenta y nueve años.\n\n"},{"verse":"9","text":"Entonces har&#225;s tocar fuertemente la trompeta en el mes s&#233;ptimo a los diez d&#237;as del mes; el d&#237;a de la expiaci&#243;n har&#233;is tocar la trompeta por toda vuestra tierra. \n","readableText":"Entonces harás tocar fuertemente la trompeta en el mes séptimo a los diez días\ndel mes; el día de la expiación haréis tocar la trompeta por toda vuestra\ntierra.\n\n"},{"verse":"10","text":"Y santificar&#233;is el a&#241;o cincuenta, y pregonar&#233;is libertad en la tierra a todos sus moradores; ese a&#241;o os ser&#225; de jubileo, y volver&#233;is cada uno a vuestra posesi&#243;n, y cada cual volver&#225; a su familia. \n","readableText":"Y santificaréis el año cincuenta, y pregonaréis libertad en la tierra a todos\nsus moradores; ese año os será de jubileo, y volveréis cada uno a vuestra\nposesión, y cada cual volverá a su familia.\n\n"},{"verse":"11","text":"El a&#241;o cincuenta os ser&#225; jubileo; no sembrar&#233;is, ni segar&#233;is lo que naciere de suyo en la tierra, ni vendimiar&#233;is sus vi&#241;edos, \n","readableText":"El año cincuenta os será jubileo; no sembraréis, ni segaréis lo que naciere de\nsuyo en la tierra, ni vendimiaréis sus viñedos,\n\n"},{"verse":"12","text":"porque es jubileo; santo ser&#225; a vosotros; el producto de la tierra comer&#233;is.   \n","readableText":"porque es jubileo; santo será a vosotros; el producto de la tierra comeréis.\n\n"},{"verse":"13","text":"En este a&#241;o de jubileo volver&#233;is cada uno a vuestra posesi&#243;n. \n","readableText":"En este año de jubileo volveréis cada uno a vuestra posesión.\n\n"},{"verse":"14","text":"Y cuando vendiereis algo a vuestro pr&#243;jimo, o comprareis de mano de vuestro pr&#243;jimo, no enga&#241;e ninguno a su hermano. \n","readableText":"Y cuando vendiereis algo a vuestro prójimo, o comprareis de mano de vuestro\nprójimo, no engañe ninguno a su hermano.\n\n"},{"verse":"15","text":"Conforme al n&#250;mero de los a&#241;os despu&#233;s del jubileo comprar&#225;s de tu pr&#243;jimo; conforme al n&#250;mero de los a&#241;os de los frutos te vender&#225; &#233;l a ti. \n","readableText":"Conforme al número de los años después del jubileo comprarás de tu prójimo;\nconforme al número de los años de los frutos te venderá él a ti.\n\n"},{"verse":"16","text":"Cuanto mayor fuere el n&#250;mero de los a&#241;os, aumentar&#225;s el precio, y cuanto menor fuere el n&#250;mero, disminuir&#225;s el precio; porque seg&#250;n el n&#250;mero de las cosechas te vender&#225; &#233;l. \n","readableText":"Cuanto mayor fuere el número de los años, aumentarás el precio, y cuanto menor\nfuere el número, disminuirás el precio; porque según el número de las cosechas\nte venderá él.\n\n"},{"verse":"17","text":"Y no enga&#241;e ninguno a su pr&#243;jimo, sino temed a vuestro Dios; porque yo soy Jehov&#225; vuestro Dios.   \n","readableText":"Y no engañe ninguno a su prójimo, sino temed a vuestro Dios; porque yo soy\nJehová vuestro Dios.\n\n"},{"verse":"18","text":"Ejecutad, pues, mis estatutos y guardad mis ordenanzas, y ponedlos por obra, y habitar&#233;is en la tierra seguros; \n","readableText":"Ejecutad, pues, mis estatutos y guardad mis ordenanzas, y ponedlos por obra, y\nhabitaréis en la tierra seguros;\n\n"},{"verse":"19","text":"y la tierra dar&#225; su fruto, y comer&#233;is hasta saciaros, y habitar&#233;is en ella con seguridad. \n","readableText":"y la tierra dará su fruto, y comeréis hasta saciaros, y habitaréis en ella con\nseguridad.\n\n"},{"verse":"20","text":"Y si dijereis: &#191;Qu&#233; comeremos el s&#233;ptimo a&#241;o? He aqu&#237; no hemos de sembrar, ni hemos de recoger nuestros frutos; \n","readableText":"Y si dijereis: ¿Qué comeremos el séptimo año? He aquí no hemos de sembrar, ni\nhemos de recoger nuestros frutos;\n\n"},{"verse":"21","text":"entonces yo os enviar&#233; mi bendici&#243;n el sexto a&#241;o, y ella har&#225; que haya fruto por tres a&#241;os. \n","readableText":"entonces yo os enviaré mi bendición el sexto año, y ella hará que haya fruto\npor tres años.\n\n"},{"verse":"22","text":"Y sembrar&#233;is el a&#241;o octavo, y comer&#233;is del fruto a&#241;ejo; hasta el a&#241;o noveno, hasta que venga su fruto, comer&#233;is del a&#241;ejo. \n","readableText":"Y sembraréis el año octavo, y comeréis del fruto añejo; hasta el año noveno,\nhasta que venga su fruto, comeréis del añejo.\n\n"},{"verse":"23","text":"La tierra no se vender&#225; a perpetuidad, porque la tierra m&#237;a es; pues vosotros forasteros y extranjeros sois para conmigo. \n","readableText":"La tierra no se venderá a perpetuidad, porque la tierra mía es; pues vosotros\nforasteros y extranjeros sois para conmigo.\n\n"},{"verse":"24","text":"Por tanto, en toda la tierra de vuestra posesi&#243;n otorgar&#233;is rescate a la tierra.   \n","readableText":"Por tanto, en toda la tierra de vuestra posesión otorgaréis rescate a la\ntierra.\n\n"},{"verse":"25","text":"Cuando tu hermano empobreciere, y vendiere algo de su posesi&#243;n, entonces su pariente m&#225;s pr&#243;ximo vendr&#225; y rescatar&#225; lo que su hermano hubiere vendido. \n","readableText":"Cuando tu hermano empobreciere, y vendiere algo de su posesión, entonces su\npariente más próximo vendrá y rescatará lo que su hermano hubiere vendido.\n\n"},{"verse":"26","text":"Y cuando el hombre no tuviere rescatador, y consiguiere lo suficiente para el rescate, \n","readableText":"Y cuando el hombre no tuviere rescatador, y consiguiere lo suficiente para el\nrescate,\n\n"},{"verse":"27","text":"entonces contar&#225; los a&#241;os desde que vendi&#243;, y pagar&#225; lo que quedare al var&#243;n a quien vendi&#243;, y volver&#225; a su posesi&#243;n. \n","readableText":"entonces contará los años desde que vendió, y pagará lo que quedare al varón a\nquien vendió, y volverá a su posesión.\n\n"},{"verse":"28","text":"Mas si no consiguiere lo suficiente para que se la devuelvan, lo que vendi&#243; estar&#225; en poder del que lo compr&#243; hasta el a&#241;o del jubileo; y al jubileo saldr&#225;, y &#233;l volver&#225; a su posesi&#243;n.   \n","readableText":"Mas si no consiguiere lo suficiente para que se la devuelvan, lo que vendió\nestará en poder del que lo compró hasta el año del jubileo; y al jubileo\nsaldrá, y él volverá a su posesión.\n\n"},{"verse":"29","text":"El var&#243;n que vendiere casa de habitaci&#243;n en ciudad amurallada, tendr&#225; facultad de redimirla hasta el t&#233;rmino de un a&#241;o desde la venta; un a&#241;o ser&#225; el t&#233;rmino de poderse redimir. \n","readableText":"El varón que vendiere casa de habitación en ciudad amurallada, tendrá facultad\nde redimirla hasta el término de un año desde la venta; un año será el término\nde poderse redimir.\n\n"},{"verse":"30","text":"Y si no fuere rescatada dentro de un a&#241;o entero, la casa que estuviere en la ciudad amurallada quedar&#225; para siempre en poder de aquel que la compr&#243;, y para sus descendientes; no saldr&#225; en el jubileo. \n","readableText":"Y si no fuere rescatada dentro de un año entero, la casa que estuviere en la\nciudad amurallada quedará para siempre en poder de aquel que la compró, y para\nsus descendientes; no saldrá en el jubileo.\n\n"},{"verse":"31","text":"Mas las casas de las aldeas que no tienen muro alrededor ser&#225;n estimadas como los terrenos del campo; podr&#225;n ser rescatadas, y saldr&#225;n en el jubileo. \n","readableText":"Mas las casas de las aldeas que no tienen muro alrededor serán estimadas como\nlos terrenos del campo; podrán ser rescatadas, y saldrán en el jubileo.\n\n"},{"verse":"32","text":"Pero en cuanto a las ciudades de los levitas, estos podr&#225;n rescatar en cualquier tiempo las casas en las ciudades de su posesi&#243;n. \n","readableText":"Pero en cuanto a las ciudades de los levitas, estos podrán rescatar en\ncualquier tiempo las casas en las ciudades de su posesión.\n\n"},{"verse":"33","text":"Y el que comprare de los levitas saldr&#225; de la casa vendida, o de la ciudad de su posesi&#243;n, en el jubileo, por cuanto las casas de las ciudades de los levitas son la posesi&#243;n de ellos entre los hijos de Israel. \n","readableText":"Y el que comprare de los levitas saldrá de la casa vendida, o de la ciudad de\nsu posesión, en el jubileo, por cuanto las casas de las ciudades de los levitas\nson la posesión de ellos entre los hijos de Israel.\n\n"},{"verse":"34","text":"Mas la tierra del ejido de sus ciudades no se vender&#225;, porque es perpetua posesi&#243;n de ellos.   \n","readableText":"Mas la tierra del ejido de sus ciudades no se venderá, porque es perpetua\nposesión de ellos.\n\n"},{"verse":"35","text":"Y cuando tu hermano empobreciere y se acogiere a ti, t&#250; lo amparar&#225;s; como forastero y extranjero vivir&#225; contigo.   \n","readableText":"Y cuando tu hermano empobreciere y se acogiere a ti, tú lo ampararás; como\nforastero y extranjero vivirá contigo.\n\n"},{"verse":"36","text":"No tomar&#225;s de &#233;l usura ni ganancia, sino tendr&#225;s temor de tu Dios, y tu hermano vivir&#225; contigo. \n","readableText":"No tomarás de él usura ni ganancia, sino tendrás temor de tu Dios, y tu hermano\nvivirá contigo.\n\n"},{"verse":"37","text":"No le dar&#225;s tu dinero a usura,  ni tus v&#237;veres a ganancia. \n","readableText":"No le darás tu dinero a usura, ni tus víveres a ganancia.\n\n"},{"verse":"38","text":"Yo Jehov&#225; vuestro Dios, que os saqu&#233; de la tierra de Egipto, para daros la tierra de Cana&#225;n, para ser vuestro Dios.   \n","readableText":"Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para daros la\ntierra de Canaán, para ser vuestro Dios.\n\n"},{"verse":"39","text":"Y cuando tu hermano empobreciere, estando contigo, y se vendiere a ti, no le har&#225;s servir como esclavo. \n","readableText":"Y cuando tu hermano empobreciere, estando contigo, y se vendiere a ti, no le\nharás servir como esclavo.\n\n"},{"verse":"40","text":"Como criado, como extranjero estar&#225; contigo; hasta el a&#241;o del jubileo te servir&#225;. \n","readableText":"Como criado, como extranjero estará contigo; hasta el año del jubileo te\nservirá.\n\n"},{"verse":"41","text":"Entonces saldr&#225; libre de tu casa; &#233;l y sus hijos consigo, y volver&#225; a su familia, y a la posesi&#243;n de sus padres se restituir&#225;. \n","readableText":"Entonces saldrá libre de tu casa; él y sus hijos consigo, y volverá a su\nfamilia, y a la posesión de sus padres se restituirá.\n\n"},{"verse":"42","text":"Porque son mis siervos, los cuales saqu&#233; yo de la tierra de Egipto; no ser&#225;n vendidos a manera de esclavos. \n","readableText":"Porque son mis siervos, los cuales saqué yo de la tierra de Egipto; no serán\nvendidos a manera de esclavos.\n\n"},{"verse":"43","text":"No te ense&#241;orear&#225;s de &#233;l con dureza, sino tendr&#225;s temor de tu Dios. \n","readableText":"No te enseñorearás de él con dureza, sino tendrás temor de tu Dios.\n\n"},{"verse":"44","text":"As&#237; tu esclavo como tu esclava que tuvieres, ser&#225;n de las gentes que est&#225;n en vuestro alrededor; de ellos podr&#233;is comprar esclavos y esclavas. \n","readableText":"Así tu esclavo como tu esclava que tuvieres, serán de las gentes que están en\nvuestro alrededor; de ellos podréis comprar esclavos y esclavas.\n\n"},{"verse":"45","text":"Tambi&#233;n podr&#233;is comprar de los hijos de los forasteros que viven entre vosotros, y de las familias de ellos nacidos en vuestra tierra, que est&#225;n con vosotros, los cuales podr&#233;is tener por posesi&#243;n. \n","readableText":"También podréis comprar de los hijos de los forasteros que viven entre\nvosotros, y de las familias de ellos nacidos en vuestra tierra, que están con\nvosotros, los cuales podréis tener por posesión.\n\n"},{"verse":"46","text":"Y los podr&#233;is dejar en herencia para vuestros hijos despu&#233;s de vosotros, como posesi&#243;n hereditaria; para siempre os servir&#233;is de ellos; pero en vuestros hermanos los hijos de Israel no os ense&#241;orear&#233;is cada uno sobre su hermano con dureza.   \n","readableText":"Y los podréis dejar en herencia para vuestros hijos después de vosotros, como\nposesión hereditaria; para siempre os serviréis de ellos; pero en vuestros\nhermanos los hijos de Israel no os enseñorearéis cada uno sobre su hermano con\ndureza.\n\n"},{"verse":"47","text":"Si el forastero o el extranjero que est&#225; contigo se enriqueciere, y tu hermano que est&#225; junto a &#233;l empobreciere, y se vendiere al forastero o extranjero que est&#225; contigo, o a alguno de la familia del extranjero; \n","readableText":"Si el forastero o el extranjero que está contigo se enriqueciere, y tu hermano\nque está junto a él empobreciere, y se vendiere al forastero o extranjero que\nestá contigo, o a alguno de la familia del extranjero;\n\n"},{"verse":"48","text":"despu&#233;s que se hubiere vendido, podr&#225; ser rescatado; uno de sus hermanos lo rescatar&#225;. \n","readableText":"después que se hubiere vendido, podrá ser rescatado; uno de sus hermanos lo\nrescatará.\n\n"},{"verse":"49","text":"O su t&#237;o o el hijo de su t&#237;o lo rescatar&#225;, o un pariente cercano de su familia lo rescatar&#225;; o si sus medios alcanzaren, &#233;l mismo se rescatar&#225;. \n","readableText":"O su tío o el hijo de su tío lo rescatará, o un pariente cercano de su familia\nlo rescatará; o si sus medios alcanzaren, él mismo se rescatará.\n\n"},{"verse":"50","text":"Har&#225; la cuenta con el que lo compr&#243;, desde el a&#241;o que se vendi&#243; a &#233;l hasta el a&#241;o del jubileo; y ha de apreciarse el precio de su venta conforme al n&#250;mero de los a&#241;os, y se contar&#225; el tiempo que estuvo con &#233;l conforme al tiempo de un criado asalariado. \n","readableText":"Hará la cuenta con el que lo compró, desde el año que se vendió a él hasta el\naño del jubileo; y ha de apreciarse el precio de su venta conforme al número de\nlos años, y se contará el tiempo que estuvo con él conforme al tiempo de un\ncriado asalariado.\n\n"},{"verse":"51","text":"Si a&#250;n fueren muchos a&#241;os, conforme a ellos devolver&#225; para su rescate, del dinero por el cual se vendi&#243;. \n","readableText":"Si aún fueren muchos años, conforme a ellos devolverá para su rescate, del\ndinero por el cual se vendió.\n\n"},{"verse":"52","text":"Y si quedare poco tiempo hasta el a&#241;o del jubileo, entonces har&#225; un c&#225;lculo con &#233;l, y devolver&#225; su rescate conforme a sus a&#241;os. \n","readableText":"Y si quedare poco tiempo hasta el año del jubileo, entonces hará un cálculo con\nél, y devolverá su rescate conforme a sus años.\n\n"},{"verse":"53","text":"Como con el tomado a salario anualmente har&#225; con &#233;l; no se ense&#241;orear&#225; en &#233;l con rigor delante de tus ojos. \n","readableText":"Como con el tomado a salario anualmente hará con él; no se enseñoreará en él\ncon rigor delante de tus ojos.\n\n"},{"verse":"54","text":"Y si no se rescatare en esos a&#241;os, en el a&#241;o del jubileo saldr&#225;, &#233;l y sus hijos con &#233;l. \n","readableText":"Y si no se rescatare en esos años, en el año del jubileo saldrá, él y sus hijos\ncon él.\n\n"},{"verse":"55","text":"Porque mis siervos son los hijos de Israel; son siervos m&#237;os, a los cuales saqu&#233; de la tierra de Egipto. Yo Jehov&#225; vuestro Dios.\n","readableText":"Porque mis siervos son los hijos de Israel; son siervos míos, a los cuales\nsaqué de la tierra de Egipto. Yo Jehová vuestro Dios.\n\n"}]}
