{"book":"LEV","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Manda a los hijos de Israel que te traigan para el alumbrado aceite puro de olivas machacadas, para hacer arder las l&#225;mparas continuamente. \n","readableText":"Manda a los hijos de Israel que te traigan para el alumbrado aceite puro de\nolivas machacadas, para hacer arder las lámparas continuamente.\n\n"},{"verse":"3","text":"Fuera del velo del testimonio, en el tabern&#225;culo de reuni&#243;n, las dispondr&#225; Aar&#243;n desde la tarde hasta la ma&#241;ana delante de Jehov&#225;; es estatuto perpetuo por vuestras generaciones. \n","readableText":"Fuera del velo del testimonio, en el tabernáculo de reunión, las dispondrá\nAarón desde la tarde hasta la mañana delante de Jehová; es estatuto perpetuo\npor vuestras generaciones.\n\n"},{"verse":"4","text":"Sobre el candelero limpio pondr&#225; siempre en orden las l&#225;mparas delante de Jehov&#225;.   \n","readableText":"Sobre el candelero limpio pondrá siempre en orden las lámparas delante de\nJehová.\n\n"},{"verse":"5","text":"Y tomar&#225;s flor de harina, y cocer&#225;s de ella doce tortas; cada torta ser&#225; de dos d&#233;cimas de efa. \n","readableText":"Y tomarás flor de harina, y cocerás de ella doce tortas; cada torta será de dos\ndécimas de efa.\n\n"},{"verse":"6","text":"Y las pondr&#225;s en dos hileras, seis en cada hilera, sobre la mesa limpia delante de Jehov&#225;.   \n","readableText":"Y las pondrás en dos hileras, seis en cada hilera, sobre la mesa limpia delante\nde Jehová.\n\n"},{"verse":"7","text":"Pondr&#225;s tambi&#233;n sobre cada hilera incienso puro, y ser&#225; para el pan como perfume, ofrenda encendida a Jehov&#225;. \n","readableText":"Pondrás también sobre cada hilera incienso puro, y será para el pan como\nperfume, ofrenda encendida a Jehová.\n\n"},{"verse":"8","text":"Cada d&#237;a de reposo  lo pondr&#225; continuamente en orden delante de Jehov&#225;, en nombre de los hijos de Israel, como pacto perpetuo. \n","readableText":"Cada día de reposo lo pondrá continuamente en orden delante de Jehová, en\nnombre de los hijos de Israel, como pacto perpetuo.\n\n"},{"verse":"9","text":"Y ser&#225; de Aar&#243;n y de sus hijos,  los cuales lo comer&#225;n en lugar santo; porque es cosa muy santa para &#233;l, de las ofrendas encendidas a Jehov&#225;, por derecho perpetuo.   \n","readableText":"Y será de Aarón y de sus hijos, los cuales lo comerán en lugar santo; porque es\ncosa muy santa para él, de las ofrendas encendidas a Jehová, por derecho\nperpetuo.\n\n"},{"verse":"10","text":"En aquel tiempo el hijo de una mujer israelita, el cual era hijo de un egipcio, sali&#243; entre los hijos de Israel; y el hijo de la israelita y un hombre de Israel ri&#241;eron en el campamento. \n","readableText":"En aquel tiempo el hijo de una mujer israelita, el cual era hijo de un egipcio,\nsalió entre los hijos de Israel; y el hijo de la israelita y un hombre de\nIsrael riñeron en el campamento.\n\n"},{"verse":"11","text":"Y el hijo de la mujer israelita blasfem&#243; el Nombre, y maldijo; entonces lo llevaron a Mois&#233;s. Y su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan. \n","readableText":"Y el hijo de la mujer israelita blasfemó el Nombre, y maldijo; entonces lo\nllevaron a Moisés. Y su madre se llamaba Selomit, hija de Dibri, de la tribu de\nDan.\n\n"},{"verse":"12","text":"Y lo pusieron en la c&#225;rcel, hasta que les fuese declarado por palabra de Jehov&#225;.   \n","readableText":"Y lo pusieron en la cárcel, hasta que les fuese declarado por palabra de\nJehová.\n\n"},{"verse":"13","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"14","text":"Saca al blasfemo fuera del campamento, y todos los que le oyeron pongan sus manos sobre la cabeza de &#233;l, y apedr&#233;elo toda la congregaci&#243;n. \n","readableText":"Saca al blasfemo fuera del campamento, y todos los que le oyeron pongan sus\nmanos sobre la cabeza de él, y apedréelo toda la congregación.\n\n"},{"verse":"15","text":"Y a los hijos de Israel hablar&#225;s, diciendo: Cualquiera que maldijere a su Dios, llevar&#225; su iniquidad. \n","readableText":"Y a los hijos de Israel hablarás, diciendo: Cualquiera que maldijere a su Dios,\nllevará su iniquidad.\n\n"},{"verse":"16","text":"Y el que blasfemare el nombre de Jehov&#225;, ha de ser muerto; toda la congregaci&#243;n lo apedrear&#225;; as&#237; el extranjero como el natural, si blasfemare el Nombre, que muera. \n","readableText":"Y el que blasfemare el nombre de Jehová, ha de ser muerto; toda la congregación\nlo apedreará; así el extranjero como el natural, si blasfemare el Nombre, que\nmuera.\n\n"},{"verse":"17","text":"Asimismo el hombre que hiere de muerte a cualquiera persona, que sufra la muerte.   \n","readableText":"Asimismo el hombre que hiere de muerte a cualquiera persona, que sufra la\nmuerte.\n\n"},{"verse":"18","text":"El que hiere a alg&#250;n animal ha de restituirlo, animal por animal. \n","readableText":"El que hiere a algún animal ha de restituirlo, animal por animal.\n\n"},{"verse":"19","text":"Y el que causare lesi&#243;n en su pr&#243;jimo, seg&#250;n hizo, as&#237; le sea hecho: \n","readableText":"Y el que causare lesión en su prójimo, según hizo, así le sea hecho:\n\n"},{"verse":"20","text":"rotura por rotura, ojo por ojo, diente por diente;  seg&#250;n la lesi&#243;n que haya hecho a otro, tal se har&#225; a &#233;l. \n","readableText":"rotura por rotura, ojo por ojo, diente por diente; según la lesión que haya\nhecho a otro, tal se hará a él.\n\n"},{"verse":"21","text":"El que hiere alg&#250;n animal ha de restituirlo; mas el que hiere de muerte a un hombre, que muera. \n","readableText":"El que hiere algún animal ha de restituirlo; mas el que hiere de muerte a un\nhombre, que muera.\n\n"},{"verse":"22","text":"Un mismo estatuto tendr&#233;is para el extranjero, como para el natural;  porque yo soy Jehov&#225; vuestro Dios. \n","readableText":"Un mismo estatuto tendréis para el extranjero, como para el natural; porque yo\nsoy Jehová vuestro Dios.\n\n"},{"verse":"23","text":"Y habl&#243; Mois&#233;s a los hijos de Israel, y ellos sacaron del campamento al blasfemo y lo apedrearon. Y los hijos de Israel hicieron seg&#250;n Jehov&#225; hab&#237;a mandado a Mois&#233;s.\n","readableText":"Y habló Moisés a los hijos de Israel, y ellos sacaron del campamento al\nblasfemo y lo apedrearon. Y los hijos de Israel hicieron según Jehová había\nmandado a Moisés.\n\n"}]}
