{"book":"LEV","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: La mujer cuando conciba y d&#233; a luz var&#243;n, ser&#225; inmunda siete d&#237;as; conforme a los d&#237;as de su menstruaci&#243;n ser&#225; inmunda. \n","readableText":"Habla a los hijos de Israel y diles: La mujer cuando conciba y dé a luz varón,\nserá inmunda siete días; conforme a los días de su menstruación será inmunda.\n\n\n"},{"verse":"3","text":"Y al octavo d&#237;a se circuncidar&#225; al ni&#241;o.   \n","readableText":"Y al octavo día se circuncidará al niño.\n\n"},{"verse":"4","text":"Mas ella permanecer&#225; treinta y tres d&#237;as purific&#225;ndose de su sangre; ninguna cosa santa tocar&#225;, ni vendr&#225; al santuario, hasta cuando sean cumplidos los d&#237;as de su purificaci&#243;n. \n","readableText":"Mas ella permanecerá treinta y tres días purificándose de su sangre; ninguna\ncosa santa tocará, ni vendrá al santuario, hasta cuando sean cumplidos los días\nde su purificación.\n\n"},{"verse":"5","text":"Y si diere a luz hija, ser&#225; inmunda dos semanas, conforme a su separaci&#243;n, y sesenta y seis d&#237;as estar&#225; purific&#225;ndose de su sangre.   \n","readableText":"Y si diere a luz hija, será inmunda dos semanas, conforme a su separación, y\nsesenta y seis días estará purificándose de su sangre.\n\n"},{"verse":"6","text":"Cuando los d&#237;as de su purificaci&#243;n fueren cumplidos, por hijo o por hija, traer&#225; un cordero de un a&#241;o para holocausto, y un palomino o una t&#243;rtola para expiaci&#243;n, a la puerta del tabern&#225;culo de reuni&#243;n, al sacerdote; \n","readableText":"Cuando los días de su purificación fueren cumplidos, por hijo o por hija,\ntraerá un cordero de un año para holocausto, y un palomino o una tórtola para\nexpiación, a la puerta del tabernáculo de reunión, al sacerdote;\n\n"},{"verse":"7","text":"y &#233;l los ofrecer&#225; delante de Jehov&#225;, y har&#225; expiaci&#243;n por ella, y ser&#225; limpia del flujo de su sangre. Esta es la ley para la que diere a luz hijo o hija. \n","readableText":"y él los ofrecerá delante de Jehová, y hará expiación por ella, y será limpia\ndel flujo de su sangre. Esta es la ley para la que diere a luz hijo o hija.\n\n"},{"verse":"8","text":"Y si no tiene lo suficiente para un cordero, tomar&#225; entonces dos t&#243;rtolas o dos palominos,  uno para holocausto y otro para expiaci&#243;n; y el sacerdote har&#225; expiaci&#243;n por ella, y ser&#225; limpia.\n","readableText":"Y si no tiene lo suficiente para un cordero, tomará entonces dos tórtolas o dos\npalominos, uno para holocausto y otro para expiación; y el sacerdote hará\nexpiación por ella, y será limpia.\n\n"}]}
