{"book":"LEV","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo:   \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a toda la congregaci&#243;n de los hijos de Israel, y diles: Santos ser&#233;is, porque santo soy yo Jehov&#225; vuestro Dios.   \n","readableText":"Habla a toda la congregación de los hijos de Israel, y diles: Santos seréis,\nporque santo soy yo Jehová vuestro Dios.\n\n"},{"verse":"3","text":"Cada uno temer&#225; a su madre y a su padre,  y mis d&#237;as de reposo  guardar&#233;is.  Yo Jehov&#225; vuestro Dios. \n","readableText":"Cada uno temerá a su madre y a su padre, y mis días de reposo guardaréis. Yo\nJehová vuestro Dios.\n\n"},{"verse":"4","text":"No os volver&#233;is a los &#237;dolos,  ni har&#233;is para vosotros dioses de fundici&#243;n.  Yo Jehov&#225; vuestro Dios.   \n","readableText":"No os volveréis a los ídolos, ni haréis para vosotros dioses de fundición. Yo\nJehová vuestro Dios.\n\n"},{"verse":"5","text":"Y cuando ofreciereis sacrificio de ofrenda de paz a Jehov&#225;, ofrecedlo de tal manera que se&#225;is aceptos. \n","readableText":"Y cuando ofreciereis sacrificio de ofrenda de paz a Jehová, ofrecedlo de tal\nmanera que seáis aceptos.\n\n"},{"verse":"6","text":"Ser&#225; comido el d&#237;a que lo ofreciereis, y el d&#237;a siguiente; y lo que quedare para el tercer d&#237;a, ser&#225; quemado en el fuego. \n","readableText":"Será comido el día que lo ofreciereis, y el día siguiente; y lo que quedare\npara el tercer día, será quemado en el fuego.\n\n"},{"verse":"7","text":"Y si se comiere el d&#237;a tercero, ser&#225; abominaci&#243;n; no ser&#225; acepto, \n","readableText":"Y si se comiere el día tercero, será abominación; no será acepto,\n\n"},{"verse":"8","text":"y el que lo comiere llevar&#225; su delito, por cuanto profan&#243; lo santo de Jehov&#225;; y la tal persona ser&#225; cortada de su pueblo.   \n","readableText":"y el que lo comiere llevará su delito, por cuanto profanó lo santo de Jehová; y\nla tal persona será cortada de su pueblo.\n\n"},{"verse":"9","text":"Cuando siegues la mies de tu tierra, no segar&#225;s hasta el &#250;ltimo rinc&#243;n de ella, ni espigar&#225;s tu tierra segada. \n","readableText":"Cuando siegues la mies de tu tierra, no segarás hasta el último rincón de ella,\nni espigarás tu tierra segada.\n\n"},{"verse":"10","text":"Y no rebuscar&#225;s tu vi&#241;a, ni recoger&#225;s el fruto ca&#237;do de tu vi&#241;a; para el pobre y para el extranjero lo dejar&#225;s.  Yo Jehov&#225; vuestro Dios.   \n","readableText":"Y no rebuscarás tu viña, ni recogerás el fruto caído de tu viña; para el pobre\ny para el extranjero lo dejarás. Yo Jehová vuestro Dios.\n\n"},{"verse":"11","text":"No hurtar&#233;is,  y no enga&#241;ar&#233;is  ni mentir&#233;is el uno al otro. \n","readableText":"No hurtaréis, y no engañaréis ni mentiréis el uno al otro.\n\n"},{"verse":"12","text":"Y no jurar&#233;is falsamente por mi nombre,  profanando as&#237; el nombre de tu Dios. Yo Jehov&#225;.   \n","readableText":"Y no juraréis falsamente por mi nombre, profanando así el nombre de tu Dios. Yo\nJehová.\n\n"},{"verse":"13","text":"No oprimir&#225;s a tu pr&#243;jimo, ni le robar&#225;s. No retendr&#225;s el salario del jornalero en tu casa hasta la ma&#241;ana.   \n","readableText":"No oprimirás a tu prójimo, ni le robarás. No retendrás el salario del jornalero\nen tu casa hasta la mañana.\n\n"},{"verse":"14","text":"No maldecir&#225;s al sordo, y delante del ciego no pondr&#225;s tropiezo,  sino que tendr&#225;s temor de tu Dios. Yo Jehov&#225;.   \n","readableText":"No maldecirás al sordo, y delante del ciego no pondrás tropiezo, sino que\ntendrás temor de tu Dios. Yo Jehová.\n\n"},{"verse":"15","text":"No har&#225;s injusticia en el juicio, ni favoreciendo al pobre ni complaciendo al grande; con justicia juzgar&#225;s a tu pr&#243;jimo.   \n","readableText":"No harás injusticia en el juicio, ni favoreciendo al pobre ni complaciendo al\ngrande; con justicia juzgarás a tu prójimo.\n\n"},{"verse":"16","text":"No andar&#225;s chismeando entre tu pueblo. No atentar&#225;s contra la vida de tu pr&#243;jimo. Yo Jehov&#225;.   \n","readableText":"No andarás chismeando entre tu pueblo. No atentarás contra la vida de tu\nprójimo. Yo Jehová.\n\n"},{"verse":"17","text":"No aborrecer&#225;s a tu hermano en tu coraz&#243;n; razonar&#225;s con tu pr&#243;jimo, para que no participes de su pecado. \n","readableText":"No aborrecerás a tu hermano en tu corazón; razonarás con tu prójimo, para que\nno participes de su pecado.\n\n"},{"verse":"18","text":"No te vengar&#225;s, ni guardar&#225;s rencor a los hijos de tu pueblo, sino amar&#225;s a tu pr&#243;jimo como a ti mismo.  Yo Jehov&#225;.   \n","readableText":"No te vengarás, ni guardarás rencor a los hijos de tu pueblo, sino amarás a tu\nprójimo como a ti mismo. Yo Jehová.\n\n"},{"verse":"19","text":"Mis estatutos guardar&#225;s. No har&#225;s ayuntar tu ganado con animales de otra especie; tu campo no sembrar&#225;s con mezcla de semillas, y no te pondr&#225;s vestidos con mezcla de hilos.   \n","readableText":"Mis estatutos guardarás. No harás ayuntar tu ganado con animales de otra\nespecie; tu campo no sembrarás con mezcla de semillas, y no te pondrás vestidos\ncon mezcla de hilos.\n\n"},{"verse":"20","text":"Si un hombre yaciere con una mujer que fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos ser&#225;n azotados; no morir&#225;n, por cuanto ella no es libre. \n","readableText":"Si un hombre yaciere con una mujer que fuere sierva desposada con alguno, y no\nestuviere rescatada, ni le hubiere sido dada libertad, ambos serán azotados; no\nmorirán, por cuanto ella no es libre.\n\n"},{"verse":"21","text":"Y &#233;l traer&#225; a Jehov&#225;, a la puerta del tabern&#225;culo de reuni&#243;n, un carnero en expiaci&#243;n por su culpa. \n","readableText":"Y él traerá a Jehová, a la puerta del tabernáculo de reunión, un carnero en\nexpiación por su culpa.\n\n"},{"verse":"22","text":"Y con el carnero de la expiaci&#243;n lo reconciliar&#225; el sacerdote delante de Jehov&#225;, por su pecado que cometi&#243;; y se le perdonar&#225; su pecado que ha cometido.   \n","readableText":"Y con el carnero de la expiación lo reconciliará el sacerdote delante de\nJehová, por su pecado que cometió; y se le perdonará su pecado que ha cometido.\n\n\n"},{"verse":"23","text":"Y cuando entr&#233;is en la tierra, y plant&#233;is toda clase de &#225;rboles frutales, considerar&#233;is como incircunciso lo primero de su fruto; tres a&#241;os os ser&#225; incircunciso; su fruto no se comer&#225;. \n","readableText":"Y cuando entréis en la tierra, y plantéis toda clase de árboles frutales,\nconsideraréis como incircunciso lo primero de su fruto; tres años os será\nincircunciso; su fruto no se comerá.\n\n"},{"verse":"24","text":"Y el cuarto a&#241;o todo su fruto ser&#225; consagrado en alabanzas a Jehov&#225;. \n","readableText":"Y el cuarto año todo su fruto será consagrado en alabanzas a Jehová.\n\n"},{"verse":"25","text":"Mas al quinto a&#241;o comer&#233;is el fruto de &#233;l, para que os haga crecer su fruto. Yo Jehov&#225; vuestro Dios.   \n","readableText":"Mas al quinto año comeréis el fruto de él, para que os haga crecer su fruto. Yo\nJehová vuestro Dios.\n\n"},{"verse":"26","text":"No comer&#233;is cosa alguna con sangre.  No ser&#233;is agoreros, ni adivinos.   \n","readableText":"No comeréis cosa alguna con sangre. No seréis agoreros, ni adivinos.\n\n"},{"verse":"27","text":"No har&#233;is tonsura en vuestras cabezas, ni da&#241;ar&#233;is la punta de vuestra barba. \n","readableText":"No haréis tonsura en vuestras cabezas, ni dañaréis la punta de vuestra barba.\n\n\n"},{"verse":"28","text":"Y no har&#233;is rasgu&#241;os en vuestro cuerpo por un muerto, ni imprimir&#233;is en vosotros se&#241;al alguna.  Yo Jehov&#225;.   \n","readableText":"Y no haréis rasguños en vuestro cuerpo por un muerto, ni imprimiréis en\nvosotros señal alguna. Yo Jehová.\n\n"},{"verse":"29","text":"No contaminar&#225;s a tu hija haci&#233;ndola fornicar,  para que no se prostituya la tierra y se llene de maldad. \n","readableText":"No contaminarás a tu hija haciéndola fornicar, para que no se prostituya la\ntierra y se llene de maldad.\n\n"},{"verse":"30","text":"Mis d&#237;as de reposo  guardar&#233;is, y mi santuario tendr&#233;is en reverencia. Yo Jehov&#225;.   \n","readableText":"Mis días de reposo guardaréis, y mi santuario tendréis en reverencia. Yo\nJehová.\n\n"},{"verse":"31","text":"No os volv&#225;is a los encantadores ni a los adivinos;  no los consult&#233;is, contamin&#225;ndoos con ellos. Yo Jehov&#225; vuestro Dios.   \n","readableText":"No os volváis a los encantadores ni a los adivinos; no los consultéis,\ncontaminándoos con ellos. Yo Jehová vuestro Dios.\n\n"},{"verse":"32","text":"Delante de las canas te levantar&#225;s, y honrar&#225;s el rostro del anciano, y de tu Dios tendr&#225;s temor. Yo Jehov&#225;.   \n","readableText":"Delante de las canas te levantarás, y honrarás el rostro del anciano, y de tu\nDios tendrás temor. Yo Jehová.\n\n"},{"verse":"33","text":"Cuando el extranjero morare con vosotros en vuestra tierra, no le oprimir&#233;is. \n","readableText":"Cuando el extranjero morare con vosotros en vuestra tierra, no le oprimiréis.\n\n\n"},{"verse":"34","text":"Como a un natural de vosotros tendr&#233;is al extranjero que more entre vosotros, y lo amar&#225;s como a ti mismo; porque extranjeros fuisteis en la tierra de Egipto.  Yo Jehov&#225; vuestro Dios.   \n","readableText":"Como a un natural de vosotros tendréis al extranjero que more entre vosotros, y\nlo amarás como a ti mismo; porque extranjeros fuisteis en la tierra de Egipto.\nYo Jehová vuestro Dios.\n\n"},{"verse":"35","text":"No hag&#225;is injusticia en juicio, en medida de tierra, en peso ni en otra medida. \n","readableText":"No hagáis injusticia en juicio, en medida de tierra, en peso ni en otra medida.\n\n\n"},{"verse":"36","text":"Balanzas justas, pesas justas y medidas justas tendr&#233;is.  Yo Jehov&#225; vuestro Dios, que os saqu&#233; de la tierra de Egipto. \n","readableText":"Balanzas justas, pesas justas y medidas justas tendréis. Yo Jehová vuestro\nDios, que os saqué de la tierra de Egipto.\n\n"},{"verse":"37","text":"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra. Yo Jehov&#225;.\n","readableText":"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra.\nYo Jehová.\n\n"}]}
