{"book":"LEV","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Jehov&#225; dijo a Mois&#233;s: Habla a los sacerdotes hijos de Aar&#243;n, y diles que no se contaminen por un muerto en sus pueblos. \n","readableText":"Jehová dijo a Moisés: Habla a los sacerdotes hijos de Aarón, y diles que no se\ncontaminen por un muerto en sus pueblos.\n\n"},{"verse":"2","text":"Mas por su pariente cercano, por su madre o por su padre, o por su hijo o por su hermano, \n","readableText":"Mas por su pariente cercano, por su madre o por su padre, o por su hijo o por\nsu hermano,\n\n"},{"verse":"3","text":"o por su hermana virgen, a &#233;l cercana, la cual no haya tenido marido, por ella se contaminar&#225;. \n","readableText":"o por su hermana virgen, a él cercana, la cual no haya tenido marido, por ella\nse contaminará.\n\n"},{"verse":"4","text":"No se contaminar&#225; como cualquier hombre de su pueblo, haci&#233;ndose inmundo. \n","readableText":"No se contaminará como cualquier hombre de su pueblo, haciéndose inmundo.\n\n"},{"verse":"5","text":"No har&#225;n tonsura en su cabeza, ni raer&#225;n la punta de su barba, ni en su carne har&#225;n rasgu&#241;os.   \n","readableText":"No harán tonsura en su cabeza, ni raerán la punta de su barba, ni en su carne\nharán rasguños.\n\n"},{"verse":"6","text":"Santos ser&#225;n a su Dios, y no profanar&#225;n el nombre de su Dios, porque las ofrendas encendidas para Jehov&#225; y el pan de su Dios ofrecen; por tanto, ser&#225;n santos. \n","readableText":"Santos serán a su Dios, y no profanarán el nombre de su Dios, porque las\nofrendas encendidas para Jehová y el pan de su Dios ofrecen; por tanto, serán\nsantos.\n\n"},{"verse":"7","text":"Con mujer ramera o infame no se casar&#225;n, ni con mujer repudiada de su marido; porque el sacerdote es santo a su Dios. \n","readableText":"Con mujer ramera o infame no se casarán, ni con mujer repudiada de su marido;\nporque el sacerdote es santo a su Dios.\n\n"},{"verse":"8","text":"Le santificar&#225;s, por tanto, pues el pan de tu Dios ofrece; santo ser&#225; para ti, porque santo soy yo Jehov&#225; que os santifico. \n","readableText":"Le santificarás, por tanto, pues el pan de tu Dios ofrece; santo será para ti,\nporque santo soy yo Jehová que os santifico.\n\n"},{"verse":"9","text":"Y la hija del sacerdote, si comenzare a fornicar, a su padre deshonra; quemada ser&#225; al fuego.   \n","readableText":"Y la hija del sacerdote, si comenzare a fornicar, a su padre deshonra; quemada\nserá al fuego.\n\n"},{"verse":"10","text":"Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unci&#243;n, y que fue consagrado para llevar las vestiduras, no descubrir&#225; su cabeza, ni rasgar&#225; sus vestidos, \n","readableText":"Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el\naceite de la unción, y que fue consagrado para llevar las vestiduras, no\ndescubrirá su cabeza, ni rasgará sus vestidos,\n\n"},{"verse":"11","text":"ni entrar&#225; donde haya alguna persona muerta; ni por su padre ni por su madre se contaminar&#225;. \n","readableText":"ni entrará donde haya alguna persona muerta; ni por su padre ni por su madre se\ncontaminará.\n\n"},{"verse":"12","text":"Ni saldr&#225; del santuario, ni profanar&#225; el santuario de su Dios; porque la consagraci&#243;n por el aceite de la unci&#243;n de su Dios est&#225; sobre &#233;l. Yo Jehov&#225;. \n","readableText":"Ni saldrá del santuario, ni profanará el santuario de su Dios; porque la\nconsagración por el aceite de la unción de su Dios está sobre él. Yo Jehová.\n\n"},{"verse":"13","text":"Tomar&#225; por esposa a una mujer virgen. \n","readableText":"Tomará por esposa a una mujer virgen.\n\n"},{"verse":"14","text":"No tomar&#225; viuda, ni repudiada, ni infame, ni ramera, sino tomar&#225; de su pueblo una virgen por mujer, \n","readableText":"No tomará viuda, ni repudiada, ni infame, ni ramera, sino tomará de su pueblo\nuna virgen por mujer,\n\n"},{"verse":"15","text":"para que no profane su descendencia en sus pueblos; porque yo Jehov&#225; soy el que los santifico.   \n","readableText":"para que no profane su descendencia en sus pueblos; porque yo Jehová soy el que\nlos santifico.\n\n"},{"verse":"16","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"17","text":"Habla a Aar&#243;n y dile: Ninguno de tus descendientes por sus generaciones, que tenga alg&#250;n defecto, se acercar&#225; para ofrecer el pan de su Dios. \n","readableText":"Habla a Aarón y dile: Ninguno de tus descendientes por sus generaciones, que\ntenga algún defecto, se acercará para ofrecer el pan de su Dios.\n\n"},{"verse":"18","text":"Porque ning&#250;n var&#243;n en el cual haya defecto se acercar&#225;; var&#243;n ciego, o cojo, o mutilado, o sobrado, \n","readableText":"Porque ningún varón en el cual haya defecto se acercará; varón ciego, o cojo, o\nmutilado, o sobrado,\n\n"},{"verse":"19","text":"o var&#243;n que tenga quebradura de pie o rotura de mano, \n","readableText":"o varón que tenga quebradura de pie o rotura de mano,\n\n"},{"verse":"20","text":"o jorobado, o enano, o que tenga nube en el ojo, o que tenga sarna, o empeine, o test&#237;culo magullado. \n","readableText":"o jorobado, o enano, o que tenga nube en el ojo, o que tenga sarna, o empeine,\no testículo magullado.\n\n"},{"verse":"21","text":"Ning&#250;n var&#243;n de la descendencia del sacerdote Aar&#243;n, en el cual haya defecto, se acercar&#225; para ofrecer las ofrendas encendidas para Jehov&#225;. Hay defecto en &#233;l; no se acercar&#225; a ofrecer el pan de su Dios. \n","readableText":"Ningún varón de la descendencia del sacerdote Aarón, en el cual haya defecto,\nse acercará para ofrecer las ofrendas encendidas para Jehová. Hay defecto en\nél; no se acercará a ofrecer el pan de su Dios.\n\n"},{"verse":"22","text":"Del pan de su Dios, de lo muy santo y de las cosas santificadas, podr&#225; comer. \n","readableText":"Del pan de su Dios, de lo muy santo y de las cosas santificadas, podrá comer.\n\n\n"},{"verse":"23","text":"Pero no se acercar&#225; tras el velo, ni se acercar&#225; al altar, por cuanto hay defecto en &#233;l; para que no profane mi santuario, porque yo Jehov&#225; soy el que los santifico. \n","readableText":"Pero no se acercará tras el velo, ni se acercará al altar, por cuanto hay\ndefecto en él; para que no profane mi santuario, porque yo Jehová soy el que\nlos santifico.\n\n"},{"verse":"24","text":"Y Mois&#233;s habl&#243; esto a Aar&#243;n, y a sus hijos, y a todos los hijos de Israel.\n","readableText":"Y Moisés habló esto a Aarón, y a sus hijos, y a todos los hijos de Israel.\n\n"}]}
