{"book":"LEV","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Cuando una persona pecare e hiciere prevaricaci&#243;n contra Jehov&#225;, y negare a su pr&#243;jimo lo encomendado o dejado en su mano, o bien robare o calumniare a su pr&#243;jimo, \n","readableText":"Cuando una persona pecare e hiciere prevaricación contra Jehová, y negare a su\nprójimo lo encomendado o dejado en su mano, o bien robare o calumniare a su\nprójimo,\n\n"},{"verse":"3","text":"o habiendo hallado lo perdido despu&#233;s lo negare, y jurare en falso; en alguna de todas aquellas cosas en que suele pecar el hombre, \n","readableText":"o habiendo hallado lo perdido después lo negare, y jurare en falso; en alguna\nde todas aquellas cosas en que suele pecar el hombre,\n\n"},{"verse":"4","text":"entonces, habiendo pecado y ofendido, restituir&#225; aquello que rob&#243;, o el da&#241;o de la calumnia, o el dep&#243;sito que se le encomend&#243;, o lo perdido que hall&#243;, \n","readableText":"entonces, habiendo pecado y ofendido, restituirá aquello que robó, o el daño de\nla calumnia, o el depósito que se le encomendó, o lo perdido que halló,\n\n"},{"verse":"5","text":"o todo aquello sobre lo que hubiere jurado falsamente; lo restituir&#225; por entero a aquel a quien pertenece, y a&#241;adir&#225; a ello la quinta parte, en el d&#237;a de su expiaci&#243;n. \n","readableText":"o todo aquello sobre lo que hubiere jurado falsamente; lo restituirá por entero\na aquel a quien pertenece, y añadirá a ello la quinta parte, en el día de su\nexpiación.\n\n"},{"verse":"6","text":"Y para expiaci&#243;n de su culpa traer&#225; a Jehov&#225; un carnero sin defecto de los reba&#241;os, conforme a tu estimaci&#243;n, y lo dar&#225; al sacerdote para la expiaci&#243;n. \n","readableText":"Y para expiación de su culpa traerá a Jehová un carnero sin defecto de los\nrebaños, conforme a tu estimación, y lo dará al sacerdote para la expiación.\n\n"},{"verse":"7","text":"Y el sacerdote har&#225; expiaci&#243;n por &#233;l delante de Jehov&#225;, y obtendr&#225; perd&#243;n de cualquiera de todas las cosas en que suele ofender.   \n","readableText":"Y el sacerdote hará expiación por él delante de Jehová, y obtendrá perdón de\ncualquiera de todas las cosas en que suele ofender.\n\n"},{"verse":"8","text":"Habl&#243; a&#250;n Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló aún Jehová a Moisés, diciendo:\n\n"},{"verse":"9","text":"Manda a Aar&#243;n y a sus hijos, y diles: Esta es la ley del holocausto: el holocausto estar&#225; sobre el fuego encendido sobre el altar toda la noche, hasta la ma&#241;ana; el fuego del altar arder&#225; en &#233;l. \n","readableText":"Manda a Aarón y a sus hijos, y diles: Esta es la ley del holocausto: el\nholocausto estará sobre el fuego encendido sobre el altar toda la noche, hasta\nla mañana; el fuego del altar arderá en él.\n\n"},{"verse":"10","text":"Y el sacerdote se pondr&#225; su vestidura de lino, y vestir&#225; calzoncillos de lino sobre su cuerpo; y cuando el fuego hubiere consumido el holocausto, apartar&#225; &#233;l las cenizas de sobre el altar, y las pondr&#225; junto al altar. \n","readableText":"Y el sacerdote se pondrá su vestidura de lino, y vestirá calzoncillos de lino\nsobre su cuerpo; y cuando el fuego hubiere consumido el holocausto, apartará él\nlas cenizas de sobre el altar, y las pondrá junto al altar.\n\n"},{"verse":"11","text":"Despu&#233;s se quitar&#225; sus vestiduras y se pondr&#225; otras ropas, y sacar&#225; las cenizas fuera del campamento a un lugar limpio. \n","readableText":"Después se quitará sus vestiduras y se pondrá otras ropas, y sacará las cenizas\nfuera del campamento a un lugar limpio.\n\n"},{"verse":"12","text":"Y el fuego encendido sobre el altar no se apagar&#225;, sino que el sacerdote pondr&#225; en &#233;l le&#241;a cada ma&#241;ana, y acomodar&#225; el holocausto sobre &#233;l, y quemar&#225; sobre &#233;l las grosuras de los sacrificios de paz. \n","readableText":"Y el fuego encendido sobre el altar no se apagará, sino que el sacerdote pondrá\nen él leña cada mañana, y acomodará el holocausto sobre él, y quemará sobre él\nlas grosuras de los sacrificios de paz.\n\n"},{"verse":"13","text":"El fuego arder&#225; continuamente en el altar; no se apagar&#225;.   \n","readableText":"El fuego arderá continuamente en el altar; no se apagará.\n\n"},{"verse":"14","text":"Esta es la ley de la ofrenda: La ofrecer&#225;n los hijos de Aar&#243;n delante de Jehov&#225; ante el altar. \n","readableText":"Esta es la ley de la ofrenda: La ofrecerán los hijos de Aarón delante de Jehová\nante el altar.\n\n"},{"verse":"15","text":"Y tomar&#225; de ella un pu&#241;ado de la flor de harina de la ofrenda, y de su aceite, y todo el incienso que est&#225; sobre la ofrenda, y lo har&#225; arder sobre el altar por memorial en olor grato a Jehov&#225;. \n","readableText":"Y tomará de ella un puñado de la flor de harina de la ofrenda, y de su aceite,\ny todo el incienso que está sobre la ofrenda, y lo hará arder sobre el altar\npor memorial en olor grato a Jehová.\n\n"},{"verse":"16","text":"Y el sobrante de ella lo comer&#225;n Aar&#243;n y sus hijos; sin levadura se comer&#225; en lugar santo; en el atrio del tabern&#225;culo de reuni&#243;n lo comer&#225;n. \n","readableText":"Y el sobrante de ella lo comerán Aarón y sus hijos; sin levadura se comerá en\nlugar santo; en el atrio del tabernáculo de reunión lo comerán.\n\n"},{"verse":"17","text":"No se cocer&#225; con levadura; la he dado a ellos por su porci&#243;n de mis ofrendas encendidas; es cosa sant&#237;sima, como el sacrificio por el pecado, y como el sacrificio por la culpa. \n","readableText":"No se cocerá con levadura; la he dado a ellos por su porción de mis ofrendas\nencendidas; es cosa santísima, como el sacrificio por el pecado, y como el\nsacrificio por la culpa.\n\n"},{"verse":"18","text":"Todos los varones de los hijos de Aar&#243;n comer&#225;n de ella. Estatuto perpetuo ser&#225; para vuestras generaciones tocante a las ofrendas encendidas para Jehov&#225;; toda cosa que tocare en ellas ser&#225; santificada.   \n","readableText":"Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será\npara vuestras generaciones tocante a las ofrendas encendidas para Jehová; toda\ncosa que tocare en ellas será santificada.\n\n"},{"verse":"19","text":"Habl&#243; tambi&#233;n Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló también Jehová a Moisés, diciendo:\n\n"},{"verse":"20","text":"Esta es la ofrenda de Aar&#243;n y de sus hijos, que ofrecer&#225;n a Jehov&#225; el d&#237;a que fueren ungidos: la d&#233;cima parte de un efa de flor de harina, ofrenda perpetua, la mitad a la ma&#241;ana y la mitad a la tarde. \n","readableText":"Esta es la ofrenda de Aarón y de sus hijos, que ofrecerán a Jehová el día que\nfueren ungidos: la décima parte de un efa de flor de harina, ofrenda perpetua,\nla mitad a la mañana y la mitad a la tarde.\n\n"},{"verse":"21","text":"En sart&#233;n se preparar&#225; con aceite; frita la traer&#225;s, y los pedazos cocidos de la ofrenda ofrecer&#225;s en olor grato a Jehov&#225;. \n","readableText":"En sartén se preparará con aceite; frita la traerás, y los pedazos cocidos de\nla ofrenda ofrecerás en olor grato a Jehová.\n\n"},{"verse":"22","text":"Y el sacerdote que en lugar de Aar&#243;n fuere ungido de entre sus hijos, har&#225; igual ofrenda. Es estatuto perpetuo de Jehov&#225;; toda ella ser&#225; quemada. \n","readableText":"Y el sacerdote que en lugar de Aarón fuere ungido de entre sus hijos, hará\nigual ofrenda. Es estatuto perpetuo de Jehová; toda ella será quemada.\n\n"},{"verse":"23","text":"Toda ofrenda de sacerdote ser&#225; enteramente quemada; no se comer&#225;.   \n","readableText":"Toda ofrenda de sacerdote será enteramente quemada; no se comerá.\n\n"},{"verse":"24","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"25","text":"Habla a Aar&#243;n y a sus hijos, y diles: Esta es la ley del sacrificio expiatorio: en el lugar donde se deg&#252;ella el holocausto, ser&#225; degollada la ofrenda por el pecado delante de Jehov&#225;; es cosa sant&#237;sima. \n","readableText":"Habla a Aarón y a sus hijos, y diles: Esta es la ley del sacrificio expiatorio:\nen el lugar donde se degüella el holocausto, será degollada la ofrenda por el\npecado delante de Jehová; es cosa santísima.\n\n"},{"verse":"26","text":"El sacerdote que la ofreciere por el pecado, la comer&#225;; en lugar santo ser&#225; comida, en el atrio del tabern&#225;culo de reuni&#243;n. \n","readableText":"El sacerdote que la ofreciere por el pecado, la comerá; en lugar santo será\ncomida, en el atrio del tabernáculo de reunión.\n\n"},{"verse":"27","text":"Todo lo que tocare su carne, ser&#225; santificado; y si salpicare su sangre sobre el vestido, lavar&#225;s aquello sobre lo cual cayere, en lugar santo. \n","readableText":"Todo lo que tocare su carne, será santificado; y si salpicare su sangre sobre\nel vestido, lavarás aquello sobre lo cual cayere, en lugar santo.\n\n"},{"verse":"28","text":"Y la vasija de barro en que fuere cocida, ser&#225; quebrada; y si fuere cocida en vasija de bronce, ser&#225; fregada y lavada con agua. \n","readableText":"Y la vasija de barro en que fuere cocida, será quebrada; y si fuere cocida en\nvasija de bronce, será fregada y lavada con agua.\n\n"},{"verse":"29","text":"Todo var&#243;n de entre los sacerdotes la comer&#225;; es cosa sant&#237;sima. \n","readableText":"Todo varón de entre los sacerdotes la comerá; es cosa santísima.\n\n"},{"verse":"30","text":"Mas no se comer&#225; ninguna ofrenda de cuya sangre se metiere en el tabern&#225;culo de reuni&#243;n para hacer expiaci&#243;n en el santuario; al fuego ser&#225; quemada.\n","readableText":"Mas no se comerá ninguna ofrenda de cuya sangre se metiere en el tabernáculo de\nreunión para hacer expiación en el santuario; al fuego será quemada.\n\n"}]}
