{"book":"LEV","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Toma a Aar&#243;n y a sus hijos con &#233;l, y las vestiduras, el aceite de la unci&#243;n, el becerro de la expiaci&#243;n, los dos carneros, y el canastillo de los panes sin levadura; \n","readableText":"Toma a Aarón y a sus hijos con él, y las vestiduras, el aceite de la unción, el\nbecerro de la expiación, los dos carneros, y el canastillo de los panes sin\nlevadura;\n\n"},{"verse":"3","text":"y re&#250;ne toda la congregaci&#243;n a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"y reúne toda la congregación a la puerta del tabernáculo de reunión.\n\n"},{"verse":"4","text":"Hizo, pues, Mois&#233;s como Jehov&#225; le mand&#243;, y se reuni&#243; la congregaci&#243;n a la puerta del tabern&#225;culo de reuni&#243;n.   \n","readableText":"Hizo, pues, Moisés como Jehová le mandó, y se reunió la congregación a la\npuerta del tabernáculo de reunión.\n\n"},{"verse":"5","text":"Y dijo Mois&#233;s a la congregaci&#243;n: Esto es lo que Jehov&#225; ha mandado hacer. \n","readableText":"Y dijo Moisés a la congregación: Esto es lo que Jehová ha mandado hacer.\n\n"},{"verse":"6","text":"Entonces Mois&#233;s hizo acercarse a Aar&#243;n y a sus hijos, y los lav&#243; con agua. \n","readableText":"Entonces Moisés hizo acercarse a Aarón y a sus hijos, y los lavó con agua.\n\n"},{"verse":"7","text":"Y puso sobre &#233;l la t&#250;nica, y le ci&#241;&#243; con el cinto; le visti&#243; despu&#233;s el manto, y puso sobre &#233;l el efod, y lo ci&#241;&#243; con el cinto del efod, y lo ajust&#243; con &#233;l. \n","readableText":"Y puso sobre él la túnica, y le ciñó con el cinto; le vistió después el manto,\ny puso sobre él el efod, y lo ciñó con el cinto del efod, y lo ajustó con él.\n\n\n"},{"verse":"8","text":"Luego le puso encima el pectoral, y puso dentro del mismo los Urim y Tumim. \n","readableText":"Luego le puso encima el pectoral, y puso dentro del mismo los Urim y Tumim.\n\n"},{"verse":"9","text":"Despu&#233;s puso la mitra sobre su cabeza, y sobre la mitra, en frente, puso la l&#225;mina de oro, la diadema santa, como Jehov&#225; hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Después puso la mitra sobre su cabeza, y sobre la mitra, en frente, puso la\nlámina de oro, la diadema santa, como Jehová había mandado a Moisés.\n\n"},{"verse":"10","text":"Y tom&#243; Mois&#233;s el aceite de la unci&#243;n y ungi&#243; el tabern&#225;culo y todas las cosas que estaban en &#233;l, y las santific&#243;. \n","readableText":"Y tomó Moisés el aceite de la unción y ungió el tabernáculo y todas las cosas\nque estaban en él, y las santificó.\n\n"},{"verse":"11","text":"Y roci&#243; de &#233;l sobre el altar siete veces, y ungi&#243; el altar y todos sus utensilios, y la fuente y su base, para santificarlos. \n","readableText":"Y roció de él sobre el altar siete veces, y ungió el altar y todos sus\nutensilios, y la fuente y su base, para santificarlos.\n\n"},{"verse":"12","text":"Y derram&#243; del aceite de la unci&#243;n sobre la cabeza de Aar&#243;n, y lo ungi&#243; para santificarlo. \n","readableText":"Y derramó del aceite de la unción sobre la cabeza de Aarón, y lo ungió para\nsantificarlo.\n\n"},{"verse":"13","text":"Despu&#233;s Mois&#233;s hizo acercarse los hijos de Aar&#243;n, y les visti&#243; las t&#250;nicas, les ci&#241;&#243; con cintos, y les ajust&#243; las tiaras, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Después Moisés hizo acercarse los hijos de Aarón, y les vistió las túnicas, les\nciñó con cintos, y les ajustó las tiaras, como Jehová lo había mandado a\nMoisés.\n\n"},{"verse":"14","text":"Luego hizo traer el becerro de la expiaci&#243;n, y Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiaci&#243;n, \n","readableText":"Luego hizo traer el becerro de la expiación, y Aarón y sus hijos pusieron sus\nmanos sobre la cabeza del becerro de la expiación,\n\n"},{"verse":"15","text":"y lo degoll&#243;; y Mois&#233;s tom&#243; la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purific&#243; el altar; y ech&#243; la dem&#225;s sangre al pie del altar, y lo santific&#243; para reconciliar sobre &#233;l. \n","readableText":"y lo degolló; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del\naltar alrededor, y purificó el altar; y echó la demás sangre al pie del altar,\ny lo santificó para reconciliar sobre él.\n\n"},{"verse":"16","text":"Despu&#233;s tom&#243; toda la grosura que estaba sobre los intestinos, y la grosura del h&#237;gado, y los dos ri&#241;ones, y la grosura de ellos, y lo hizo arder Mois&#233;s sobre el altar. \n","readableText":"Después tomó toda la grosura que estaba sobre los intestinos, y la grosura del\nhígado, y los dos riñones, y la grosura de ellos, y lo hizo arder Moisés sobre\nel altar.\n\n"},{"verse":"17","text":"Mas el becerro, su piel, su carne y su esti&#233;rcol, lo quem&#243; al fuego fuera del campamento, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Mas el becerro, su piel, su carne y su estiércol, lo quemó al fuego fuera del\ncampamento, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"18","text":"Despu&#233;s hizo que trajeran el carnero del holocausto, y Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del carnero; \n","readableText":"Después hizo que trajeran el carnero del holocausto, y Aarón y sus hijos\npusieron sus manos sobre la cabeza del carnero;\n\n"},{"verse":"19","text":"y lo degoll&#243;; y roci&#243; Mois&#233;s la sangre sobre el altar alrededor, \n","readableText":"y lo degolló; y roció Moisés la sangre sobre el altar alrededor,\n\n"},{"verse":"20","text":"y cort&#243; el carnero en trozos; y Mois&#233;s hizo arder la cabeza, y los trozos, y la grosura. \n","readableText":"y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y la\ngrosura.\n\n"},{"verse":"21","text":"Lav&#243; luego con agua los intestinos y las piernas, y quem&#243; Mois&#233;s todo el carnero sobre el altar; holocausto de olor grato, ofrenda encendida para Jehov&#225;, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Lavó luego con agua los intestinos y las piernas, y quemó Moisés todo el\ncarnero sobre el altar; holocausto de olor grato, ofrenda encendida para\nJehová, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"22","text":"Despu&#233;s hizo que trajeran el otro carnero, el carnero de las consagraciones, y Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del carnero. \n","readableText":"Después hizo que trajeran el otro carnero, el carnero de las consagraciones, y\nAarón y sus hijos pusieron sus manos sobre la cabeza del carnero.\n\n"},{"verse":"23","text":"Y lo degoll&#243;; y tom&#243; Mois&#233;s de la sangre, y la puso sobre el l&#243;bulo de la oreja derecha de Aar&#243;n, sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho. \n","readableText":"Y lo degolló; y tomó Moisés de la sangre, y la puso sobre el lóbulo de la oreja\nderecha de Aarón, sobre el dedo pulgar de su mano derecha, y sobre el dedo\npulgar de su pie derecho.\n\n"},{"verse":"24","text":"Hizo acercarse luego los hijos de Aar&#243;n, y puso Mois&#233;s de la sangre sobre el l&#243;bulo de sus orejas derechas, sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos; y roci&#243; Mois&#233;s la sangre sobre el altar alrededor.   \n","readableText":"Hizo acercarse luego los hijos de Aarón, y puso Moisés de la sangre sobre el\nlóbulo de sus orejas derechas, sobre los pulgares de sus manos derechas, y\nsobre los pulgares de sus pies derechos; y roció Moisés la sangre sobre el\naltar alrededor.\n\n"},{"verse":"25","text":"Despu&#233;s tom&#243; la grosura, la cola, toda la grosura que estaba sobre los intestinos, la grosura del h&#237;gado, los dos ri&#241;ones y la grosura de ellos, y la espaldilla derecha. \n","readableText":"Después tomó la grosura, la cola, toda la grosura que estaba sobre los\nintestinos, la grosura del hígado, los dos riñones y la grosura de ellos, y la\nespaldilla derecha.\n\n"},{"verse":"26","text":"Y del canastillo de los panes sin levadura, que estaba delante de Jehov&#225;, tom&#243; una torta sin levadura, y una torta de pan de aceite, y una hojaldre, y las puso con la grosura y con la espaldilla derecha. \n","readableText":"Y del canastillo de los panes sin levadura, que estaba delante de Jehová, tomó\nuna torta sin levadura, y una torta de pan de aceite, y una hojaldre, y las\npuso con la grosura y con la espaldilla derecha.\n\n"},{"verse":"27","text":"Y lo puso todo en las manos de Aar&#243;n, y en las manos de sus hijos, e hizo mecerlo como ofrenda mecida delante de Jehov&#225;. \n","readableText":"Y lo puso todo en las manos de Aarón, y en las manos de sus hijos, e hizo\nmecerlo como ofrenda mecida delante de Jehová.\n\n"},{"verse":"28","text":"Despu&#233;s tom&#243; aquellas cosas Mois&#233;s de las manos de ellos, y las hizo arder en el altar sobre el holocausto; eran las consagraciones en olor grato, ofrenda encendida a Jehov&#225;. \n","readableText":"Después tomó aquellas cosas Moisés de las manos de ellos, y las hizo arder en\nel altar sobre el holocausto; eran las consagraciones en olor grato, ofrenda\nencendida a Jehová.\n\n"},{"verse":"29","text":"Y tom&#243; Mois&#233;s el pecho, y lo meci&#243;, ofrenda mecida delante de Jehov&#225;; del carnero de las consagraciones, aquella fue la parte de Mois&#233;s, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Y tomó Moisés el pecho, y lo meció, ofrenda mecida delante de Jehová; del\ncarnero de las consagraciones, aquella fue la parte de Moisés, como Jehová lo\nhabía mandado a Moisés.\n\n"},{"verse":"30","text":"Luego tom&#243; Mois&#233;s del aceite de la unci&#243;n, y de la sangre que estaba sobre el altar, y roci&#243; sobre Aar&#243;n, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con &#233;l; y santific&#243; a Aar&#243;n y sus vestiduras, y a sus hijos y las vestiduras de sus hijos con &#233;l.   \n","readableText":"Luego tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el\naltar, y roció sobre Aarón, y sobre sus vestiduras, sobre sus hijos, y sobre\nlas vestiduras de sus hijos con él; y santificó a Aarón y sus vestiduras, y a\nsus hijos y las vestiduras de sus hijos con él.\n\n"},{"verse":"31","text":"Y dijo Mois&#233;s a Aar&#243;n y a sus hijos: Hervid la carne a la puerta del tabern&#225;culo de reuni&#243;n; y comedla all&#237; con el pan que est&#225; en el canastillo de las consagraciones, seg&#250;n yo he mandado, diciendo: Aar&#243;n y sus hijos la comer&#225;n. \n","readableText":"Y dijo Moisés a Aarón y a sus hijos: Hervid la carne a la puerta del\ntabernáculo de reunión; y comedla allí con el pan que está en el canastillo de\nlas consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la\ncomerán.\n\n"},{"verse":"32","text":"Y lo que sobre de la carne y del pan, lo quemar&#233;is al fuego. \n","readableText":"Y lo que sobre de la carne y del pan, lo quemaréis al fuego.\n\n"},{"verse":"33","text":"De la puerta del tabern&#225;culo de reuni&#243;n no saldr&#233;is en siete d&#237;as, hasta el d&#237;a que se cumplan los d&#237;as de vuestras consagraciones; porque por siete d&#237;as ser&#233;is consagrados. \n","readableText":"De la puerta del tabernáculo de reunión no saldréis en siete días, hasta el día\nque se cumplan los días de vuestras consagraciones; porque por siete días\nseréis consagrados.\n\n"},{"verse":"34","text":"De la manera que hoy se ha hecho, mand&#243; hacer Jehov&#225; para expiaros. \n","readableText":"De la manera que hoy se ha hecho, mandó hacer Jehová para expiaros.\n\n"},{"verse":"35","text":"A la puerta, pues, del tabern&#225;culo de reuni&#243;n estar&#233;is d&#237;a y noche por siete d&#237;as, y guardar&#233;is la ordenanza delante de Jehov&#225;, para que no mur&#225;is; porque as&#237; me ha sido mandado. \n","readableText":"A la puerta, pues, del tabernáculo de reunión estaréis día y noche por siete\ndías, y guardaréis la ordenanza delante de Jehová, para que no muráis; porque\nasí me ha sido mandado.\n\n"},{"verse":"36","text":"Y Aar&#243;n y sus hijos hicieron todas las cosas que mand&#243; Jehov&#225; por medio de Mois&#233;s.\n","readableText":"Y Aarón y sus hijos hicieron todas las cosas que mandó Jehová por medio de\nMoisés.\n\n"}]}
