{"book":"LEV","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"No har&#233;is para vosotros &#237;dolos,  ni escultura,  ni os levantar&#233;is estatua, ni pondr&#233;is en vuestra tierra piedra pintada para inclinaros a ella; porque yo soy Jehov&#225; vuestro Dios. \n","readableText":"No haréis para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni\npondréis en vuestra tierra piedra pintada para inclinaros a ella; porque yo soy\nJehová vuestro Dios.\n\n"},{"verse":"2","text":"Guardad mis d&#237;as de reposo,  y tened en reverencia mi santuario. Yo Jehov&#225;.   \n","readableText":"Guardad mis días de reposo, y tened en reverencia mi santuario. Yo Jehová.\n\n"},{"verse":"3","text":"Si anduviereis en mis decretos y guardareis mis mandamientos, y los pusiereis por obra, \n","readableText":"Si anduviereis en mis decretos y guardareis mis mandamientos, y los pusiereis\npor obra,\n\n"},{"verse":"4","text":"yo dar&#233; vuestra lluvia en su tiempo, y la tierra rendir&#225; sus productos, y el &#225;rbol del campo dar&#225; su fruto. \n","readableText":"yo daré vuestra lluvia en su tiempo, y la tierra rendirá sus productos, y el\nárbol del campo dará su fruto.\n\n"},{"verse":"5","text":"Vuestra trilla alcanzar&#225; a la vendimia, y la vendimia alcanzar&#225; a la sementera, y comer&#233;is vuestro pan hasta saciaros,  y habitar&#233;is seguros en vuestra tierra. \n","readableText":"Vuestra trilla alcanzará a la vendimia, y la vendimia alcanzará a la sementera,\ny comeréis vuestro pan hasta saciaros, y habitaréis seguros en vuestra tierra.\n\n\n"},{"verse":"6","text":"Y yo dar&#233; paz en la tierra, y dormir&#233;is, y no habr&#225; quien os espante; y har&#233; quitar de vuestra tierra las malas bestias, y la espada no pasar&#225; por vuestro pa&#237;s. \n","readableText":"Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante; y haré\nquitar de vuestra tierra las malas bestias, y la espada no pasará por vuestro\npaís.\n\n"},{"verse":"7","text":"Y perseguir&#233;is a vuestros enemigos, y caer&#225;n a espada delante de vosotros. \n","readableText":"Y perseguiréis a vuestros enemigos, y caerán a espada delante de vosotros.\n\n"},{"verse":"8","text":"Cinco de vosotros perseguir&#225;n a ciento, y ciento de vosotros perseguir&#225;n a diez mil, y vuestros enemigos caer&#225;n a filo de espada delante de vosotros. \n","readableText":"Cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez\nmil, y vuestros enemigos caerán a filo de espada delante de vosotros.\n\n"},{"verse":"9","text":"Porque yo me volver&#233; a vosotros, y os har&#233; crecer, y os multiplicar&#233;, y afirmar&#233; mi pacto con vosotros. \n","readableText":"Porque yo me volveré a vosotros, y os haré crecer, y os multiplicaré, y\nafirmaré mi pacto con vosotros.\n\n"},{"verse":"10","text":"Comer&#233;is lo a&#241;ejo de mucho tiempo, y pondr&#233;is fuera lo a&#241;ejo para guardar lo nuevo. \n","readableText":"Comeréis lo añejo de mucho tiempo, y pondréis fuera lo añejo para guardar lo\nnuevo.\n\n"},{"verse":"11","text":"Y pondr&#233; mi morada en medio de vosotros, y mi alma no os abominar&#225;; \n","readableText":"Y pondré mi morada en medio de vosotros, y mi alma no os abominará;\n\n"},{"verse":"12","text":"y andar&#233; entre vosotros, y yo ser&#233; vuestro Dios, y vosotros ser&#233;is mi pueblo.   \n","readableText":"y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo.\n\n\n"},{"verse":"13","text":"Yo Jehov&#225; vuestro Dios, que os saqu&#233; de la tierra de Egipto, para que no fueseis sus siervos, y romp&#237; las coyundas de vuestro yugo, y os he hecho andar con el rostro erguido.   \n","readableText":"Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no\nfueseis sus siervos, y rompí las coyundas de vuestro yugo, y os he hecho andar\ncon el rostro erguido.\n\n"},{"verse":"14","text":"Pero si no me oyereis, ni hiciereis todos estos mis mandamientos, \n","readableText":"Pero si no me oyereis, ni hiciereis todos estos mis mandamientos,\n\n"},{"verse":"15","text":"y si desde&#241;areis mis decretos, y vuestra alma menospreciare mis estatutos, no ejecutando todos mis mandamientos, e invalidando mi pacto, \n","readableText":"y si desdeñareis mis decretos, y vuestra alma menospreciare mis estatutos, no\nejecutando todos mis mandamientos, e invalidando mi pacto,\n\n"},{"verse":"16","text":"yo tambi&#233;n har&#233; con vosotros esto: enviar&#233; sobre vosotros terror, extenuaci&#243;n y calentura, que consuman los ojos y atormenten el alma; y sembrar&#233;is en vano vuestra semilla, porque vuestros enemigos la comer&#225;n. \n","readableText":"yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y\ncalentura, que consuman los ojos y atormenten el alma; y sembraréis en vano\nvuestra semilla, porque vuestros enemigos la comerán.\n\n"},{"verse":"17","text":"Pondr&#233; mi rostro contra vosotros, y ser&#233;is heridos delante de vuestros enemigos; y los que os aborrecen se ense&#241;orear&#225;n de vosotros, y huir&#233;is sin que haya quien os persiga. \n","readableText":"Pondré mi rostro contra vosotros, y seréis heridos delante de vuestros\nenemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que\nhaya quien os persiga.\n\n"},{"verse":"18","text":"Y si aun con estas cosas no me oyereis, yo volver&#233; a castigaros siete veces m&#225;s por vuestros pecados. \n","readableText":"Y si aun con estas cosas no me oyereis, yo volveré a castigaros siete veces más\npor vuestros pecados.\n\n"},{"verse":"19","text":"Y quebrantar&#233; la soberbia de vuestro orgullo, y har&#233; vuestro cielo como hierro, y vuestra tierra como bronce. \n","readableText":"Y quebrantaré la soberbia de vuestro orgullo, y haré vuestro cielo como hierro,\ny vuestra tierra como bronce.\n\n"},{"verse":"20","text":"Vuestra fuerza se consumir&#225; en vano, porque vuestra tierra no dar&#225; su producto, y los &#225;rboles de la tierra no dar&#225;n su fruto.   \n","readableText":"Vuestra fuerza se consumirá en vano, porque vuestra tierra no dará su producto,\ny los árboles de la tierra no darán su fruto.\n\n"},{"verse":"21","text":"Si anduviereis conmigo en oposici&#243;n, y no me quisiereis o&#237;r, yo a&#241;adir&#233; sobre vosotros siete veces m&#225;s plagas seg&#250;n vuestros pecados. \n","readableText":"Si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre\nvosotros siete veces más plagas según vuestros pecados.\n\n"},{"verse":"22","text":"Enviar&#233; tambi&#233;n contra vosotros bestias fieras que os arrebaten vuestros hijos, y destruyan vuestro ganado, y os reduzcan en n&#250;mero, y vuestros caminos sean desiertos.   \n","readableText":"Enviaré también contra vosotros bestias fieras que os arrebaten vuestros hijos,\ny destruyan vuestro ganado, y os reduzcan en número, y vuestros caminos sean\ndesiertos.\n\n"},{"verse":"23","text":"Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposici&#243;n, \n","readableText":"Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en\noposición,\n\n"},{"verse":"24","text":"yo tambi&#233;n proceder&#233; en contra de vosotros, y os herir&#233; a&#250;n siete veces por vuestros pecados. \n","readableText":"yo también procederé en contra de vosotros, y os heriré aún siete veces por\nvuestros pecados.\n\n"},{"verse":"25","text":"Traer&#233; sobre vosotros espada vengadora, en vindicaci&#243;n del pacto; y si buscareis refugio en vuestras ciudades, yo enviar&#233; pestilencia entre vosotros, y ser&#233;is entregados en mano del enemigo. \n","readableText":"Traeré sobre vosotros espada vengadora, en vindicación del pacto; y si\nbuscareis refugio en vuestras ciudades, yo enviaré pestilencia entre vosotros,\ny seréis entregados en mano del enemigo.\n\n"},{"verse":"26","text":"Cuando yo os quebrante el sustento del pan, cocer&#225;n diez mujeres vuestro pan en un horno, y os devolver&#225;n vuestro pan por peso; y comer&#233;is, y no os saciar&#233;is.   \n","readableText":"Cuando yo os quebrante el sustento del pan, cocerán diez mujeres vuestro pan en\nun horno, y os devolverán vuestro pan por peso; y comeréis, y no os saciaréis.\n\n\n"},{"verse":"27","text":"Si aun con esto no me oyereis, sino que procediereis conmigo en oposici&#243;n, \n","readableText":"Si aun con esto no me oyereis, sino que procediereis conmigo en oposición,\n\n"},{"verse":"28","text":"yo proceder&#233; en contra de vosotros con ira, y os castigar&#233; aun siete veces por vuestros pecados. \n","readableText":"yo procederé en contra de vosotros con ira, y os castigaré aun siete veces por\nvuestros pecados.\n\n"},{"verse":"29","text":"Y comer&#233;is la carne de vuestros hijos, y comer&#233;is la carne de vuestras hijas. \n","readableText":"Y comeréis la carne de vuestros hijos, y comeréis la carne de vuestras hijas.\n\n\n"},{"verse":"30","text":"Destruir&#233; vuestros lugares altos, y derribar&#233; vuestras im&#225;genes, y pondr&#233; vuestros cuerpos muertos sobre los cuerpos muertos de vuestros &#237;dolos, y mi alma os abominar&#225;. \n","readableText":"Destruiré vuestros lugares altos, y derribaré vuestras imágenes, y pondré\nvuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi\nalma os abominará.\n\n"},{"verse":"31","text":"Har&#233; desiertas vuestras ciudades, y asolar&#233; vuestros santuarios, y no oler&#233; la fragancia de vuestro suave perfume. \n","readableText":"Haré desiertas vuestras ciudades, y asolaré vuestros santuarios, y no oleré la\nfragancia de vuestro suave perfume.\n\n"},{"verse":"32","text":"Asolar&#233; tambi&#233;n la tierra, y se pasmar&#225;n por ello vuestros enemigos que en ella moren; \n","readableText":"Asolaré también la tierra, y se pasmarán por ello vuestros enemigos que en ella\nmoren;\n\n"},{"verse":"33","text":"y a vosotros os esparcir&#233; entre las naciones, y desenvainar&#233; espada en pos de vosotros; y vuestra tierra estar&#225; asolada, y desiertas vuestras ciudades.   \n","readableText":"y a vosotros os esparciré entre las naciones, y desenvainaré espada en pos de\nvosotros; y vuestra tierra estará asolada, y desiertas vuestras ciudades.\n\n"},{"verse":"34","text":"Entonces la tierra gozar&#225; sus d&#237;as de reposo, todos los d&#237;as que est&#233; asolada, mientras vosotros est&#233;is en la tierra de vuestros enemigos; la tierra descansar&#225; entonces y gozar&#225; sus d&#237;as de reposo. \n","readableText":"Entonces la tierra gozará sus días de reposo, todos los días que esté asolada,\nmientras vosotros estéis en la tierra de vuestros enemigos; la tierra\ndescansará entonces y gozará sus días de reposo.\n\n"},{"verse":"35","text":"Todo el tiempo que est&#233; asolada, descansar&#225; por lo que no repos&#243; en los d&#237;as de reposo cuando habitabais en ella. \n","readableText":"Todo el tiempo que esté asolada, descansará por lo que no reposó en los días de\nreposo cuando habitabais en ella.\n\n"},{"verse":"36","text":"Y a los que queden de vosotros infundir&#233; en sus corazones tal cobard&#237;a, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los perseguir&#225;, y huir&#225;n como ante la espada, y caer&#225;n sin que nadie los persiga. \n","readableText":"Y a los que queden de vosotros infundiré en sus corazones tal cobardía, en la\ntierra de sus enemigos, que el sonido de una hoja que se mueva los perseguirá,\ny huirán como ante la espada, y caerán sin que nadie los persiga.\n\n"},{"verse":"37","text":"Tropezar&#225;n los unos con los otros como si huyeran ante la espada, aunque nadie los persiga; y no podr&#233;is resistir delante de vuestros enemigos. \n","readableText":"Tropezarán los unos con los otros como si huyeran ante la espada, aunque nadie\nlos persiga; y no podréis resistir delante de vuestros enemigos.\n\n"},{"verse":"38","text":"Y perecer&#233;is entre las naciones, y la tierra de vuestros enemigos os consumir&#225;. \n","readableText":"Y pereceréis entre las naciones, y la tierra de vuestros enemigos os consumirá.\n\n\n"},{"verse":"39","text":"Y los que queden de vosotros decaer&#225;n en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaer&#225;n con ellos.   \n","readableText":"Y los que queden de vosotros decaerán en las tierras de vuestros enemigos por\nsu iniquidad; y por la iniquidad de sus padres decaerán con ellos.\n\n"},{"verse":"40","text":"Y confesar&#225;n su iniquidad, y la iniquidad de sus padres, por su prevaricaci&#243;n con que prevaricaron contra m&#237;; y tambi&#233;n porque anduvieron conmigo en oposici&#243;n, \n","readableText":"Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación\ncon que prevaricaron contra mí; y también porque anduvieron conmigo en\noposición,\n\n"},{"verse":"41","text":"yo tambi&#233;n habr&#233; andado en contra de ellos, y los habr&#233; hecho entrar en la tierra de sus enemigos; y entonces se humillar&#225; su coraz&#243;n incircunciso, y reconocer&#225;n su pecado. \n","readableText":"yo también habré andado en contra de ellos, y los habré hecho entrar en la\ntierra de sus enemigos; y entonces se humillará su corazón incircunciso, y\nreconocerán su pecado.\n\n"},{"verse":"42","text":"Entonces yo me acordar&#233; de mi pacto con Jacob,  y asimismo de mi pacto con Isaac,  y tambi&#233;n de mi pacto con Abraham  me acordar&#233;, y har&#233; memoria de la tierra. \n","readableText":"Entonces yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con\nIsaac, y también de mi pacto con Abraham me acordaré, y haré memoria de la\ntierra.\n\n"},{"verse":"43","text":"Pero la tierra ser&#225; abandonada por ellos, y gozar&#225; sus d&#237;as de reposo, estando desierta a causa de ellos; y entonces se someter&#225;n al castigo de sus iniquidades; por cuanto menospreciaron mis ordenanzas, y su alma tuvo fastidio de mis estatutos. \n","readableText":"Pero la tierra será abandonada por ellos, y gozará sus días de reposo, estando\ndesierta a causa de ellos; y entonces se someterán al castigo de sus\niniquidades; por cuanto menospreciaron mis ordenanzas, y su alma tuvo fastidio\nde mis estatutos.\n\n"},{"verse":"44","text":"Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los desechar&#233;, ni los abominar&#233; para consumirlos, invalidando mi pacto con ellos; porque yo Jehov&#225; soy su Dios. \n","readableText":"Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los\ndesecharé, ni los abominaré para consumirlos, invalidando mi pacto con ellos;\nporque yo Jehová soy su Dios.\n\n"},{"verse":"45","text":"Antes me acordar&#233; de ellos por el pacto antiguo, cuando los saqu&#233; de la tierra de Egipto a los ojos de las naciones, para ser su Dios. Yo Jehov&#225;.   \n","readableText":"Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra\nde Egipto a los ojos de las naciones, para ser su Dios. Yo Jehová.\n\n"},{"verse":"46","text":"Estos son los estatutos, ordenanzas y leyes que estableci&#243; Jehov&#225; entre s&#237; y los hijos de Israel en el monte de Sina&#237; por mano de Mois&#233;s.\n","readableText":"Estos son los estatutos, ordenanzas y leyes que estableció Jehová entre sí y\nlos hijos de Israel en el monte de Sinaí por mano de Moisés.\n\n"}]}
