{"book":"LEV","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel, y diles: Yo soy Jehov&#225; vuestro Dios. \n","readableText":"Habla a los hijos de Israel, y diles: Yo soy Jehová vuestro Dios.\n\n"},{"verse":"3","text":"No har&#233;is como hacen en la tierra de Egipto, en la cual morasteis; ni har&#233;is como hacen en la tierra de Cana&#225;n, a la cual yo os conduzco, ni andar&#233;is en sus estatutos. \n","readableText":"No haréis como hacen en la tierra de Egipto, en la cual morasteis; ni haréis\ncomo hacen en la tierra de Canaán, a la cual yo os conduzco, ni andaréis en sus\nestatutos.\n\n"},{"verse":"4","text":"Mis ordenanzas pondr&#233;is por obra, y mis estatutos guardar&#233;is, andando en ellos. Yo Jehov&#225; vuestro Dios. \n","readableText":"Mis ordenanzas pondréis por obra, y mis estatutos guardaréis, andando en ellos.\nYo Jehová vuestro Dios.\n\n"},{"verse":"5","text":"Por tanto, guardar&#233;is mis estatutos y mis ordenanzas, los cuales haciendo el hombre, vivir&#225;  en ellos. Yo Jehov&#225;.   \n","readableText":"Por tanto, guardaréis mis estatutos y mis ordenanzas, los cuales haciendo el\nhombre, vivirá en ellos. Yo Jehová.\n\n"},{"verse":"6","text":"Ning&#250;n var&#243;n se llegue a parienta pr&#243;xima alguna, para descubrir su desnudez. Yo Jehov&#225;. \n","readableText":"Ningún varón se llegue a parienta próxima alguna, para descubrir su desnudez.\nYo Jehová.\n\n"},{"verse":"7","text":"La desnudez de tu padre, o la desnudez de tu madre, no descubrir&#225;s; tu madre es, no descubrir&#225;s su desnudez. \n","readableText":"La desnudez de tu padre, o la desnudez de tu madre, no descubrirás; tu madre\nes, no descubrirás su desnudez.\n\n"},{"verse":"8","text":"La desnudez de la mujer de tu padre no descubrir&#225;s; es la desnudez de tu padre.   \n","readableText":"La desnudez de la mujer de tu padre no descubrirás; es la desnudez de tu padre.\n\n\n"},{"verse":"9","text":"La desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o nacida fuera, su desnudez no descubrir&#225;s.   \n","readableText":"La desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa\no nacida fuera, su desnudez no descubrirás.\n\n"},{"verse":"10","text":"La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no descubrir&#225;s, porque es la desnudez tuya. \n","readableText":"La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no\ndescubrirás, porque es la desnudez tuya.\n\n"},{"verse":"11","text":"La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es; su desnudez no descubrir&#225;s. \n","readableText":"La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu\nhermana es; su desnudez no descubrirás.\n\n"},{"verse":"12","text":"La desnudez de la hermana de tu padre no descubrir&#225;s; es parienta de tu padre. \n","readableText":"La desnudez de la hermana de tu padre no descubrirás; es parienta de tu padre.\n\n\n"},{"verse":"13","text":"La desnudez de la hermana de tu madre no descubrir&#225;s, porque parienta de tu madre es. \n","readableText":"La desnudez de la hermana de tu madre no descubrirás, porque parienta de tu\nmadre es.\n\n"},{"verse":"14","text":"La desnudez del hermano de tu padre no descubrir&#225;s; no llegar&#225;s a su mujer; es mujer del hermano de tu padre.   \n","readableText":"La desnudez del hermano de tu padre no descubrirás; no llegarás a su mujer; es\nmujer del hermano de tu padre.\n\n"},{"verse":"15","text":"La desnudez de tu nuera no descubrir&#225;s; mujer es de tu hijo, no descubrir&#225;s su desnudez.   \n","readableText":"La desnudez de tu nuera no descubrirás; mujer es de tu hijo, no descubrirás su\ndesnudez.\n\n"},{"verse":"16","text":"La desnudez de la mujer de tu hermano no descubrir&#225;s; es la desnudez de tu hermano.   \n","readableText":"La desnudez de la mujer de tu hermano no descubrirás; es la desnudez de tu\nhermano.\n\n"},{"verse":"17","text":"La desnudez de la mujer y de su hija no descubrir&#225;s; no tomar&#225;s la hija de su hijo, ni la hija de su hija, para descubrir su desnudez; son parientas, es maldad.   \n","readableText":"La desnudez de la mujer y de su hija no descubrirás; no tomarás la hija de su\nhijo, ni la hija de su hija, para descubrir su desnudez; son parientas, es\nmaldad.\n\n"},{"verse":"18","text":"No tomar&#225;s mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.   \n","readableText":"No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo\nsu desnudez delante de ella en su vida.\n\n"},{"verse":"19","text":"Y no llegar&#225;s a la mujer para descubrir su desnudez mientras est&#233; en su impureza menstrual.   \n","readableText":"Y no llegarás a la mujer para descubrir su desnudez mientras esté en su\nimpureza menstrual.\n\n"},{"verse":"20","text":"Adem&#225;s, no tendr&#225;s acto carnal con la mujer de tu pr&#243;jimo, contamin&#225;ndote con ella.   \n","readableText":"Además, no tendrás acto carnal con la mujer de tu prójimo, contaminándote con\nella.\n\n"},{"verse":"21","text":"Y no des hijo tuyo para ofrecerlo por fuego a Moloc; no contamines as&#237; el nombre de tu Dios.  Yo Jehov&#225;. \n","readableText":"Y no des hijo tuyo para ofrecerlo por fuego a Moloc; no contamines así el\nnombre de tu Dios. Yo Jehová.\n\n"},{"verse":"22","text":"No te echar&#225;s con var&#243;n como con mujer; es abominaci&#243;n.   \n","readableText":"No te echarás con varón como con mujer; es abominación.\n\n"},{"verse":"23","text":"Ni con ning&#250;n animal tendr&#225;s ayuntamiento amancill&#225;ndote con &#233;l, ni mujer alguna se pondr&#225; delante de animal para ayuntarse con &#233;l; es perversi&#243;n.   \n","readableText":"Ni con ningún animal tendrás ayuntamiento amancillándote con él, ni mujer\nalguna se pondrá delante de animal para ayuntarse con él; es perversión.\n\n"},{"verse":"24","text":"En ninguna de estas cosas os amancillar&#233;is; pues en todas estas cosas se han corrompido las naciones que yo echo de delante de vosotros, \n","readableText":"En ninguna de estas cosas os amancillaréis; pues en todas estas cosas se han\ncorrompido las naciones que yo echo de delante de vosotros,\n\n"},{"verse":"25","text":"y la tierra fue contaminada; y yo visit&#233; su maldad sobre ella, y la tierra vomit&#243; sus moradores. \n","readableText":"y la tierra fue contaminada; y yo visité su maldad sobre ella, y la tierra\nvomitó sus moradores.\n\n"},{"verse":"26","text":"Guardad, pues, vosotros mis estatutos y mis ordenanzas, y no hag&#225;is ninguna de estas abominaciones, ni el natural ni el extranjero que mora entre vosotros \n","readableText":"Guardad, pues, vosotros mis estatutos y mis ordenanzas, y no hagáis ninguna de\nestas abominaciones, ni el natural ni el extranjero que mora entre vosotros\n\n"},{"verse":"27","text":"(porque todas estas abominaciones hicieron los hombres de aquella tierra que fueron antes de vosotros, y la tierra fue contaminada); \n","readableText":"(porque todas estas abominaciones hicieron los hombres de aquella tierra que\nfueron antes de vosotros, y la tierra fue contaminada);\n\n"},{"verse":"28","text":"no sea que la tierra os vomite por haberla contaminado, como vomit&#243; a la naci&#243;n que la habit&#243; antes de vosotros. \n","readableText":"no sea que la tierra os vomite por haberla contaminado, como vomitó a la nación\nque la habitó antes de vosotros.\n\n"},{"verse":"29","text":"Porque cualquiera que hiciere alguna de todas estas abominaciones, las personas que las hicieren ser&#225;n cortadas de entre su pueblo. \n","readableText":"Porque cualquiera que hiciere alguna de todas estas abominaciones, las personas\nque las hicieren serán cortadas de entre su pueblo.\n\n"},{"verse":"30","text":"Guardad, pues, mi ordenanza, no haciendo las costumbres abominables que practicaron antes de vosotros, y no os contamin&#233;is en ellas. Yo Jehov&#225; vuestro Dios.\n","readableText":"Guardad, pues, mi ordenanza, no haciendo las costumbres abominables que\npracticaron antes de vosotros, y no os contaminéis en ellas. Yo Jehová vuestro\nDios.\n\n"}]}
