{"book":"LEV","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Llam&#243; Jehov&#225; a Mois&#233;s, y habl&#243; con &#233;l desde el tabern&#225;culo de reuni&#243;n, diciendo: \n","readableText":"Llamó Jehová a Moisés, y habló con él desde el tabernáculo de reunión,\ndiciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: Cuando alguno de entre vosotros ofrece ofrenda a Jehov&#225;, de ganado vacuno u ovejuno har&#233;is vuestra ofrenda.   \n","readableText":"Habla a los hijos de Israel y diles: Cuando alguno de entre vosotros ofrece\nofrenda a Jehová, de ganado vacuno u ovejuno haréis vuestra ofrenda.\n\n"},{"verse":"3","text":"Si su ofrenda fuere holocausto vacuno, macho sin defecto lo ofrecer&#225;; de su voluntad lo ofrecer&#225; a la puerta del tabern&#225;culo de reuni&#243;n delante de Jehov&#225;. \n","readableText":"Si su ofrenda fuere holocausto vacuno, macho sin defecto lo ofrecerá; de su\nvoluntad lo ofrecerá a la puerta del tabernáculo de reunión delante de Jehová.\n\n\n"},{"verse":"4","text":"Y pondr&#225; su mano sobre la cabeza del holocausto, y ser&#225; aceptado para expiaci&#243;n suya. \n","readableText":"Y pondrá su mano sobre la cabeza del holocausto, y será aceptado para expiación\nsuya.\n\n"},{"verse":"5","text":"Entonces degollar&#225; el becerro en la presencia de Jehov&#225;; y los sacerdotes hijos de Aar&#243;n ofrecer&#225;n la sangre, y la rociar&#225;n alrededor sobre el altar, el cual est&#225; a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Entonces degollará el becerro en la presencia de Jehová; y los sacerdotes hijos\nde Aarón ofrecerán la sangre, y la rociarán alrededor sobre el altar, el cual\nestá a la puerta del tabernáculo de reunión.\n\n"},{"verse":"6","text":"Y desollar&#225; el holocausto, y lo dividir&#225; en sus piezas. \n","readableText":"Y desollará el holocausto, y lo dividirá en sus piezas.\n\n"},{"verse":"7","text":"Y los hijos del sacerdote Aar&#243;n pondr&#225;n fuego sobre el altar, y compondr&#225;n la le&#241;a sobre el fuego. \n","readableText":"Y los hijos del sacerdote Aarón pondrán fuego sobre el altar, y compondrán la\nleña sobre el fuego.\n\n"},{"verse":"8","text":"Luego los sacerdotes hijos de Aar&#243;n acomodar&#225;n las piezas, la cabeza y la grosura de los intestinos, sobre la le&#241;a que est&#225; sobre el fuego que habr&#225; encima del altar; \n","readableText":"Luego los sacerdotes hijos de Aarón acomodarán las piezas, la cabeza y la\ngrosura de los intestinos, sobre la leña que está sobre el fuego que habrá\nencima del altar;\n\n"},{"verse":"9","text":"y lavar&#225; con agua los intestinos y las piernas, y el sacerdote har&#225; arder todo sobre el altar; holocausto es, ofrenda encendida de olor grato para Jehov&#225;.   \n","readableText":"y lavará con agua los intestinos y las piernas, y el sacerdote hará arder todo\nsobre el altar; holocausto es, ofrenda encendida de olor grato para Jehová.\n\n"},{"verse":"10","text":"Si su ofrenda para holocausto fuere del reba&#241;o, de las ovejas o de las cabras, macho sin defecto lo ofrecer&#225;. \n","readableText":"Si su ofrenda para holocausto fuere del rebaño, de las ovejas o de las cabras,\nmacho sin defecto lo ofrecerá.\n\n"},{"verse":"11","text":"Y lo degollar&#225; al lado norte del altar delante de Jehov&#225;; y los sacerdotes hijos de Aar&#243;n rociar&#225;n su sangre sobre el altar alrededor. \n","readableText":"Y lo degollará al lado norte del altar delante de Jehová; y los sacerdotes\nhijos de Aarón rociarán su sangre sobre el altar alrededor.\n\n"},{"verse":"12","text":"Lo dividir&#225; en sus piezas, con su cabeza y la grosura de los intestinos; y el sacerdote las acomodar&#225; sobre la le&#241;a que est&#225; sobre el fuego que habr&#225; encima del altar; \n","readableText":"Lo dividirá en sus piezas, con su cabeza y la grosura de los intestinos; y el\nsacerdote las acomodará sobre la leña que está sobre el fuego que habrá encima\ndel altar;\n\n"},{"verse":"13","text":"y lavar&#225; las entra&#241;as y las piernas con agua; y el sacerdote lo ofrecer&#225; todo, y lo har&#225; arder sobre el altar; holocausto es, ofrenda encendida de olor grato para Jehov&#225;.   \n","readableText":"y lavará las entrañas y las piernas con agua; y el sacerdote lo ofrecerá todo,\ny lo hará arder sobre el altar; holocausto es, ofrenda encendida de olor grato\npara Jehová.\n\n"},{"verse":"14","text":"Si la ofrenda para Jehov&#225; fuere holocausto de aves, presentar&#225; su ofrenda de t&#243;rtolas, o de palominos. \n","readableText":"Si la ofrenda para Jehová fuere holocausto de aves, presentará su ofrenda de\ntórtolas, o de palominos.\n\n"},{"verse":"15","text":"Y el sacerdote la ofrecer&#225; sobre el altar, y le quitar&#225; la cabeza, y har&#225; que arda en el altar; y su sangre ser&#225; exprimida sobre la pared del altar. \n","readableText":"Y el sacerdote la ofrecerá sobre el altar, y le quitará la cabeza, y hará que\narda en el altar; y su sangre será exprimida sobre la pared del altar.\n\n"},{"verse":"16","text":"Y le quitar&#225; el buche y las plumas, lo cual echar&#225; junto al altar, hacia el oriente, en el lugar de las cenizas. \n","readableText":"Y le quitará el buche y las plumas, lo cual echará junto al altar, hacia el\noriente, en el lugar de las cenizas.\n\n"},{"verse":"17","text":"Y la hender&#225; por sus alas, pero no la dividir&#225; en dos; y el sacerdote la har&#225; arder sobre el altar, sobre la le&#241;a que estar&#225; en el fuego; holocausto es, ofrenda encendida de olor grato para Jehov&#225;.\n","readableText":"Y la henderá por sus alas, pero no la dividirá en dos; y el sacerdote la hará\narder sobre el altar, sobre la leña que estará en el fuego; holocausto es,\nofrenda encendida de olor grato para Jehová.\n\n"}]}
