{
  "book": "HOS",
  "rev": "TLA",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 1-2 »¡Escúchenme, sacerdotes!\n¡Atiéndanme, jefes de Israel!\n¡Préstenme atención,\nfamiliares del rey!\nYo los voy a juzgar y a castigar\nporque han engañado a mi pueblo.\n¡Hicieron a Israel aun más rebelde!\nLo obligaron a adorar a otros dioses\nen los santuarios de Mispá y de Tabor.",
      "readableText": "5 1-2 »¡Escúchenme, sacerdotes! ¡Atiéndanme, jefes de Israel! ¡Préstenme atención, familiares del rey! Yo los voy a juzgar y a castigar porque han engañado a mi pueblo. ¡Hicieron a Israel aun más rebelde! Lo obligaron a adorar a otros dioses en los santuarios de Mispá y de Tabor."
    },
    {
      "verse": "2",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "3",
      "text": "»Israelitas,\nyo sé cómo se portan ustedes;\n¡se portan como una prostituta,",
      "readableText": "»Israelitas, yo sé cómo se portan ustedes; ¡se portan como una prostituta,"
    },
    {
      "verse": "4",
      "text": "porque adoran a otros dioses!\nNo me reconocen como su Dios,\nni se arrepienten de su maldad.",
      "readableText": "porque adoran a otros dioses! No me reconocen como su Dios, ni se arrepienten de su maldad."
    },
    {
      "verse": "5",
      "text": "Ustedes son tan malos y orgullosos\nque acabarán por ser destruidos;\n¡lo mismo pasará con Judá!",
      "readableText": "Ustedes son tan malos y orgullosos que acabarán por ser destruidos; ¡lo mismo pasará con Judá!"
    },
    {
      "verse": "6",
      "text": "»Pero un día me buscarán;\ny llevarán como ofrenda\nsus vacas y sus ovejas,\npero no podrán encontrarme.\n¡Yo los abandonaré!",
      "readableText": "»Pero un día me buscarán; y llevarán como ofrenda sus vacas y sus ovejas, pero no podrán encontrarme. ¡Yo los abandonaré!"
    },
    {
      "verse": "7",
      "text": "Se han portado como una adúltera:\nme engañaron adorando a otros dioses,\ny sus descendientes ya no serán mi pueblo.\nPor eso, muy pronto,\ntanto ustedes como sus campos\nserán destruidos.",
      "readableText": "Se han portado como una adúltera: me engañaron adorando a otros dioses, y sus descendientes ya no serán mi pueblo. Por eso, muy pronto, tanto ustedes como sus campos serán destruidos."
    },
    {
      "verse": "8",
      "text": "»¡Avísenles a todos en Guibeá,\nRamá y Bet-avén!\n¡Den el toque de alerta!\n¡Adviertan a los del reino de Judá!",
      "readableText": "»¡Avísenles a todos en Guibeá, Ramá y Bet-avén! ¡Den el toque de alerta! ¡Adviertan a los del reino de Judá!"
    },
    {
      "verse": "9",
      "text": "Israelitas, yo les aseguro\nque cumpliré lo que antes anuncié.\nEl día que yo los castigue,\n¡dejaré su país en ruinas!",
      "readableText": "Israelitas, yo les aseguro que cumpliré lo que antes anuncié. El día que yo los castigue, ¡dejaré su país en ruinas!"
    },
    {
      "verse": "10",
      "text": "»Voy a castigar con furia\na los jefes de Judá,\nporque son como los ladrones de terrenos:\nhan invadido el territorio de Israel.",
      "readableText": "»Voy a castigar con furia a los jefes de Judá, porque son como los ladrones de terrenos: han invadido el territorio de Israel."
    },
    {
      "verse": "11",
      "text": "El reino de Israel es maltratado\ny nadie respeta sus derechos\nporque prefirió adorar a dioses falsos.",
      "readableText": "El reino de Israel es maltratado y nadie respeta sus derechos porque prefirió adorar a dioses falsos."
    },
    {
      "verse": "12",
      "text": "Por eso yo acabaré con ese reino\ny con el reino de Judá;\n¡los destruiré por completo,\ncomo destruye la polilla a la madera!",
      "readableText": "Por eso yo acabaré con ese reino y con el reino de Judá; ¡los destruiré por completo, como destruye la polilla a la madera!"
    },
    {
      "verse": "13",
      "text": "Y cuando Israel y Judá\nse vean en ruinas,\nbuscarán la ayuda del rey de Asiria;\npero él no podrá ayudarlos. 14-15 »Yo atacaré a Israel y a Judá\ncon la misma furia de un león.\nLos agarraré y los haré pedazos,\ny no habrá quien los salve.\nLuego los dejaré por un tiempo,\ny esperaré a que se arrepientan;\ncuando reconozcan que me han ofendido,\nse llenarán de angustia y me buscarán.»",
      "readableText": "Y cuando Israel y Judá se vean en ruinas, buscarán la ayuda del rey de Asiria; pero él no podrá ayudarlos. 14-15 »Yo atacaré a Israel y a Judá con la misma furia de un león. Los agarraré y los haré pedazos, y no habrá quien los salve. Luego los dejaré por un tiempo, y esperaré a que se arrepientan; cuando reconozcan que me han ofendido, se llenarán de angustia y me buscarán.»"
    }
  ]
}