{
  "book": "HOS",
  "rev": "TLA",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Dios le habló al profeta Oseas hijo de Beerí, cuando Jeroboam hijo de Joás era rey de Israel. Esto sucedió durante los reinados de Ozías, Jotam, Ahaz y Ezequías en Judá.",
      "readableText": "Dios le habló al profeta Oseas hijo de Beerí, cuando Jeroboam hijo de Joás era rey de Israel. Esto sucedió durante los reinados de Ozías, Jotam, Ahaz y Ezequías en Judá."
    },
    {
      "verse": "2",
      "text": "Lo primero que Dios le dijo a Oseas fue lo siguiente:«Ve y cásate con una prostituta,\ny ten hijos con ella,\nporque los israelitas me abandonaron,\ny se comportaron como las prostitutas».",
      "readableText": "Lo primero que Dios le dijo a Oseas fue lo siguiente:«Ve y cásate con una prostituta, y ten hijos con ella, porque los israelitas me abandonaron, y se comportaron como las prostitutas»."
    },
    {
      "verse": "3",
      "text": "Oseas obedeció y se casó con Gómer, la hija de Diblaim. Ella quedó embarazada y tuvo un hijo. 4-5 Entonces Dios le dijo a Oseas:«El rey Jehú ha cometido muchos crímenes\nen el valle de Jezreel.\nPor lo tanto, en ese mismo valle\nderrotaré a su ejército.\nCastigaré a sus descendientes\ny acabaré con el reino de Israel.\nPor eso, a tu hijo\nle pondrás por nombre Jezreel».",
      "readableText": "Oseas obedeció y se casó con Gómer, la hija de Diblaim. Ella quedó embarazada y tuvo un hijo. 4-5 Entonces Dios le dijo a Oseas:«El rey Jehú ha cometido muchos crímenes en el valle de Jezreel. Por lo tanto, en ese mismo valle derrotaré a su ejército. Castigaré a sus descendientes y acabaré con el reino de Israel. Por eso, a tu hijo le pondrás por nombre Jezreel»."
    },
    {
      "verse": "4",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "5",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "6",
      "text": "Tiempo después, Gómer volvió a quedar embarazada y tuvo una hija. Entonces Dios le dijo a Oseas:«A esta niña la llamarás Lo-ruhama,\nque quiere decir “no-compadecida”,\nporque no volveré a perdonar\nni a tener compasión\nde los habitantes del reino de Israel.",
      "readableText": "Tiempo después, Gómer volvió a quedar embarazada y tuvo una hija. Entonces Dios le dijo a Oseas:«A esta niña la llamarás Lo-ruhama, que quiere decir “no-compadecida”, porque no volveré a perdonar ni a tener compasión de los habitantes del reino de Israel."
    },
    {
      "verse": "7",
      "text": "Sólo tendré compasión\nde los habitantes del reino de Judá.\nYo mismo los salvaré,\ny para eso no necesito ejércitos\nni armas de guerra».",
      "readableText": "Sólo tendré compasión de los habitantes del reino de Judá. Yo mismo los salvaré, y para eso no necesito ejércitos ni armas de guerra»."
    },
    {
      "verse": "8",
      "text": "Cuando Gómer dejó de darle pecho a Lo-ruhama, volvió a quedar embarazada; pero esta vez tuvo un hijo.",
      "readableText": "Cuando Gómer dejó de darle pecho a Lo-ruhama, volvió a quedar embarazada; pero esta vez tuvo un hijo."
    },
    {
      "verse": "9",
      "text": "Entonces Dios le dijo a Oseas:«A este niño lo llamarás Lo-amí,\nque quiere decir “no-mi pueblo”.\nPorque los israelitas ya no son mi pueblo\ny yo he dejado de ser su Dios.",
      "readableText": "Entonces Dios le dijo a Oseas:«A este niño lo llamarás Lo-amí, que quiere decir “no-mi pueblo”. Porque los israelitas ya no son mi pueblo y yo he dejado de ser su Dios."
    },
    {
      "verse": "10",
      "text": "Pero un día los del reino de Israel\nvolverán a ser como la arena del mar,\nque no se puede contar.»Cuando llegue ese día,\nya no volveré a decirles:\n“Ustedes no son mi pueblo”;\nal contrario, les diré:\n“Ustedes son mi pueblo,\nporque yo soy el Dios de la vida”.",
      "readableText": "Pero un día los del reino de Israel volverán a ser como la arena del mar, que no se puede contar.»Cuando llegue ese día, ya no volveré a decirles: “Ustedes no son mi pueblo”; al contrario, les diré: “Ustedes son mi pueblo, porque yo soy el Dios de la vida”."
    },
    {
      "verse": "11",
      "text": "Ese día será grandioso,\npues yo les devolveré\na los reinos de Judá y de Israel\nla grandeza que tuvieron.\nVolverán a ser una sola nación;\ntendrán un solo rey,\ny volverán a Jerusalén\nlos que fueron llevados a otros países.",
      "readableText": "Ese día será grandioso, pues yo les devolveré a los reinos de Judá y de Israel la grandeza que tuvieron. Volverán a ser una sola nación; tendrán un solo rey, y volverán a Jerusalén los que fueron llevados a otros países."
    }
  ]
}