{"book":"MIC","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"&#161;Miserable de m&#237;! Me siento como el recolector de fruta que despu&#233;s de cosechar no encuentra nada que comer. No encuentro ni un racimo de uvas ni uno de los primeros higos para saciar mi hambre.   \n","readableText":"¡Miserable de mí! Me siento como el recolector de fruta que después de cosechar\nno encuentra nada que comer. No encuentro ni un racimo de uvas ni uno de los\nprimeros higos para saciar mi hambre.\n\n"},{"verse":"2","text":"La gente que sigue a Dios ha desaparecido; no queda ni una sola persona honrada sobre la tierra. Son todos asesinos; les tienden trampas hasta a sus propios hermanos.   \n","readableText":"La gente que sigue a Dios ha desaparecido; no queda ni una sola persona honrada\nsobre la tierra. Son todos asesinos; les tienden trampas hasta a sus propios\nhermanos.\n\n"},{"verse":"3","text":"&#161;Con ambas manos son h&#225;biles para hacer el mal! Tanto los funcionarios como los jueces exigen sobornos. La gente con influencia obtiene lo que quiere y juntos traman para torcer la justicia.   \n","readableText":"¡Con ambas manos son hábiles para hacer el mal! Tanto los funcionarios como los\njueces exigen sobornos. La gente con influencia obtiene lo que quiere y juntos\ntraman para torcer la justicia.\n\n"},{"verse":"4","text":"Hasta el mejor de ellos es como una zarza; el m&#225;s honrado es tan peligroso como un cerco de espinos. Pero ahora viene con prontitud el d&#237;a de juicio. Su hora de castigo ha llegado, un tiempo de confusi&#243;n.   \n","readableText":"Hasta el mejor de ellos es como una zarza; el más honrado es tan peligroso como\nun cerco de espinos. Pero ahora viene con prontitud el día de juicio. Su hora\nde castigo ha llegado, un tiempo de confusión.\n\n"},{"verse":"5","text":"No conf&#237;en en nadie, &#161;ni en su mejor amigo, ni siquiera en su esposa!   \n","readableText":"No confíen en nadie, ¡ni en su mejor amigo, ni siquiera en su esposa!\n\n"},{"verse":"6","text":"Pues el hijo desprecia a su padre. La hija se rebela contra su madre. La nuera reta a su suegra. &#161;Sus enemigos est&#225;n dentro de su propia casa!   \n","readableText":"Pues el hijo desprecia a su padre. La hija se rebela contra su madre. La nuera\nreta a su suegra. ¡Sus enemigos están dentro de su propia casa!\n\n"},{"verse":"7","text":"En cuanto a m&#237;, busco la ayuda del  Se&#241;or . Espero confiadamente que Dios me salve, y con seguridad mi Dios me oir&#225;.   \n","readableText":"En cuanto a mí, busco la ayuda del Señor . Espero confiadamente que Dios me\nsalve, y con seguridad mi Dios me oirá.\n\n"},{"verse":"8","text":"&#161;Enemigos m&#237;os, no se regodeen de m&#237;! Pues aunque caiga, me levantar&#233; otra vez. Aunque est&#233; en oscuridad, el  Se&#241;or  ser&#225; mi luz.   \n","readableText":"¡Enemigos míos, no se regodeen de mí! Pues aunque caiga, me levantaré otra vez.\nAunque esté en oscuridad, el Señor será mi luz.\n\n"},{"verse":"9","text":"Ser&#233; paciente cuando el  Se&#241;or  me castigue, porque he pecado contra &#233;l. Pero despu&#233;s, &#233;l tomar&#225; mi caso y me har&#225; justicia por todo lo que he sufrido a manos de mis enemigos. El  Se&#241;or  me llevar&#225; a la luz y ver&#233; su justicia.   \n","readableText":"Seré paciente cuando el Señor me castigue, porque he pecado contra él. Pero\ndespués, él tomará mi caso y me hará justicia por todo lo que he sufrido a\nmanos de mis enemigos. El Señor me llevará a la luz y veré su justicia.\n\n"},{"verse":"10","text":"Entonces mis enemigos ver&#225;n que el  Se&#241;or  est&#225; de mi lado. Ser&#225;n avergonzados los que se mofaban de m&#237; diciendo: &#171;Entonces, &#191;d&#243;nde est&#225; el  Se&#241;or , ese Dios tuyo?&#187;. Con mis propios ojos ver&#233; su ruina; como lodo en las calles ser&#225;n pisoteados.   \n","readableText":"Entonces mis enemigos verán que el Señor está de mi lado. Serán avergonzados\nlos que se mofaban de mí diciendo: «Entonces, ¿dónde está el Señor , ese Dios\ntuyo?». Con mis propios ojos veré su ruina; como lodo en las calles serán\npisoteados.\n\n"},{"verse":"11","text":"En aquel d&#237;a, Israel, tus ciudades ser&#225;n reconstruidas y tus fronteras se extender&#225;n.   \n","readableText":"En aquel día, Israel, tus ciudades serán reconstruidas y tus fronteras se\nextenderán.\n\n"},{"verse":"12","text":"Vendr&#225; gente de muchos pa&#237;ses y te honrar&#225;: desde Asiria hasta las ciudades de Egipto, desde Egipto hasta el r&#237;o &#201;ufrates y desde los mares distantes y las monta&#241;as lejanas.   \n","readableText":"Vendrá gente de muchos países y te honrará: desde Asiria hasta las ciudades de\nEgipto, desde Egipto hasta el río Éufrates y desde los mares distantes y las\nmontañas lejanas.\n\n"},{"verse":"13","text":"Sin embargo, la tierra se volver&#225; vac&#237;a y desolada a causa de la perversidad de los que la habitan.   \n","readableText":"Sin embargo, la tierra se volverá vacía y desolada a causa de la perversidad de\nlos que la habitan.\n\n"},{"verse":"14","text":"Oh  Se&#241;or , protege a tu pueblo con tu vara de pastor; gu&#237;a a tu reba&#241;o, tu posesi&#243;n m&#225;s preciada. Aunque viva solo en un matorral en lo alto del monte Carmelo, que se alimente en los f&#233;rtiles pastos de Bas&#225;n y Galaad como lo hac&#237;a en tiempos pasados.   \n","readableText":"Oh Señor , protege a tu pueblo con tu vara de pastor; guía a tu rebaño, tu\nposesión más preciada. Aunque viva solo en un matorral en lo alto del monte\nCarmelo, que se alimente en los fértiles pastos de Basán y Galaad como lo hacía\nen tiempos pasados.\n\n"},{"verse":"15","text":"&#171;S&#237; &#8212;dice el  Se&#241;or &#8212;, har&#233; para ti grandes milagros, como los que hice cuando te rescat&#233; de la esclavitud en Egipto&#187;.   \n","readableText":"«Sí —dice el Señor —, haré para ti grandes milagros, como los que hice cuando\nte rescaté de la esclavitud en Egipto».\n\n"},{"verse":"16","text":"Todas las naciones del mundo quedar&#225;n maravilladas de lo que el  Se&#241;or  har&#225; por ti. Estar&#225;n avergonzadas de su escaso poder. Se cubrir&#225;n la boca, mudas de respeto y temor, sordas a todo lo que las rodea.   \n","readableText":"Todas las naciones del mundo quedarán maravilladas de lo que el Señor hará por\nti. Estarán avergonzadas de su escaso poder. Se cubrirán la boca, mudas de\nrespeto y temor, sordas a todo lo que las rodea.\n\n"},{"verse":"17","text":"Como serpientes que salen de sus guaridas, saldr&#225;n para encontrarse con el  Se&#241;or  nuestro Dios. Sentir&#225;n mucho temor de &#233;l y temblar&#225;n de terror ante su presencia.   \n","readableText":"Como serpientes que salen de sus guaridas, saldrán para encontrarse con el\nSeñor nuestro Dios. Sentirán mucho temor de él y temblarán de terror ante su\npresencia.\n\n"},{"verse":"18","text":"&#191;D&#243;nde hay otro Dios como t&#250;, que perdona la culpa del remanente y pasa por alto los pecados de su preciado pueblo? No seguir&#225;s enojado con tu pueblo para siempre, porque t&#250; te deleitas en mostrar tu amor inagotable.   \n","readableText":"¿Dónde hay otro Dios como tú, que perdona la culpa del remanente y pasa por\nalto los pecados de su preciado pueblo? No seguirás enojado con tu pueblo para\nsiempre, porque tú te deleitas en mostrar tu amor inagotable.\n\n"},{"verse":"19","text":"Volver&#225;s a tener compasi&#243;n de nosotros. &#161;Aplastar&#225;s nuestros pecados bajo tus pies y los arrojar&#225;s a las profundidades del oc&#233;ano!   \n","readableText":"Volverás a tener compasión de nosotros. ¡Aplastarás nuestros pecados bajo tus\npies y los arrojarás a las profundidades del océano!\n\n"},{"verse":"20","text":"Nos mostrar&#225;s tu fidelidad y tu amor inagotable, como lo prometiste hace mucho tiempo a nuestros antepasados Abraham y Jacob.\n","readableText":"Nos mostrarás tu fidelidad y tu amor inagotable, como lo prometiste hace mucho\ntiempo a nuestros antepasados Abraham y Jacob.\n\n"}]}
