{"book":"MIC","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  le dio el siguiente mensaje a Miqueas de Moreset durante los a&#241;os cuando Jotam, Acaz y Ezequ&#237;as eran reyes de Jud&#225;. Las visiones que tuvo ten&#237;an que ver con Samaria y con Jerusal&#233;n.   \n","readableText":"El Señor le dio el siguiente mensaje a Miqueas de Moreset durante los años\ncuando Jotam, Acaz y Ezequías eran reyes de Judá. Las visiones que tuvo tenían\nque ver con Samaria y con Jerusalén.\n\n"},{"verse":"2","text":"&#161;Atenci&#243;n! &#161;Que todos los habitantes del mundo escuchen! Que oiga la tierra y todo lo que hay en ella. El  Se&#241;or  Soberano hace acusaciones en contra de ustedes; el Se&#241;or habla desde su santo templo.   \n","readableText":"¡Atención! ¡Que todos los habitantes del mundo escuchen! Que oiga la tierra y\ntodo lo que hay en ella. El Señor Soberano hace acusaciones en contra de\nustedes; el Señor habla desde su santo templo.\n\n"},{"verse":"3","text":"&#161;Miren! &#161;Viene el  Se&#241;or ! Sale de su trono en el cielo y pisotea las cumbres de la tierra.   \n","readableText":"¡Miren! ¡Viene el Señor ! Sale de su trono en el cielo y pisotea las cumbres de\nla tierra.\n\n"},{"verse":"4","text":"Las monta&#241;as se derriten debajo de sus pies y se derraman sobre los valles como cera en el fuego, como agua que desciende de una colina.   \n","readableText":"Las montañas se derriten debajo de sus pies y se derraman sobre los valles como\ncera en el fuego, como agua que desciende de una colina.\n\n"},{"verse":"5","text":"&#191;Y por qu&#233; sucede esto? Es a causa de la rebeli&#243;n de Israel, s&#237;, por los pecados de toda la naci&#243;n. &#191;Qui&#233;n es culpable de la rebeli&#243;n de Israel? &#161;Samaria, su ciudad capital! &#191;D&#243;nde est&#225; el centro de la idolatr&#237;a en Jud&#225;? &#161;En Jerusal&#233;n, su capital!   \n","readableText":"¿Y por qué sucede esto? Es a causa de la rebelión de Israel, sí, por los\npecados de toda la nación. ¿Quién es culpable de la rebelión de Israel?\n¡Samaria, su ciudad capital! ¿Dónde está el centro de la idolatría en Judá? ¡En\nJerusalén, su capital!\n\n"},{"verse":"6","text":"&#171;As&#237; que, yo, el  Se&#241;or , har&#233; de la ciudad de Samaria un mont&#243;n de escombros. Sus calles ser&#225;n aradas para plantar vi&#241;edos. Har&#233; rodar las piedras de sus paredes hacia el valle hasta dejar al descubierto sus cimientos.   \n","readableText":"«Así que, yo, el Señor , haré de la ciudad de Samaria un montón de escombros.\nSus calles serán aradas para plantar viñedos. Haré rodar las piedras de sus\nparedes hacia el valle hasta dejar al descubierto sus cimientos.\n\n"},{"verse":"7","text":"Todas sus im&#225;genes talladas ser&#225;n aplastadas; todos sus tesoros sagrados ser&#225;n quemados. Estas cosas fueron compradas con dinero ganado por su prostituci&#243;n, pero ahora ser&#225;n arrebatadas para pagar prostitutas en otro lugar&#187;.   \n","readableText":"Todas sus imágenes talladas serán aplastadas; todos sus tesoros sagrados serán\nquemados. Estas cosas fueron compradas con dinero ganado por su prostitución,\npero ahora serán arrebatadas para pagar prostitutas en otro lugar».\n\n"},{"verse":"8","text":"Por lo tanto, llorar&#233; y me lamentar&#233;; andar&#233; descalzo y desnudo. Aullar&#233; como un chacal y gemir&#233; como un b&#250;ho.   \n","readableText":"Por lo tanto, lloraré y me lamentaré; andaré descalzo y desnudo. Aullaré como\nun chacal y gemiré como un búho.\n\n"},{"verse":"9","text":"Pues la herida de mi pueblo es demasiado profunda para sanar. Ha llegado hasta Jud&#225;, aun hasta las puertas de Jerusal&#233;n.   \n","readableText":"Pues la herida de mi pueblo es demasiado profunda para sanar. Ha llegado hasta\nJudá, aun hasta las puertas de Jerusalén.\n\n"},{"verse":"10","text":"No se lo digan a nuestros enemigos en Gat; no lloren en absoluto. Ustedes, pueblo de Bet-le-afra, revu&#233;lquense en el polvo para mostrar su desesperaci&#243;n.   \n","readableText":"No se lo digan a nuestros enemigos en Gat; no lloren en absoluto. Ustedes,\npueblo de Bet-le-afra, revuélquense en el polvo para mostrar su desesperación.\n\n\n"},{"verse":"11","text":"Ustedes, pueblo de Safir, vayan como cautivos al destierro, desnudos y avergonzados. El pueblo de Zaan&#225;n no se atreve a salir de sus murallas. El pueblo de Bet-esel  gime porque su casa no tiene apoyo.   \n","readableText":"Ustedes, pueblo de Safir, vayan como cautivos al destierro, desnudos y\navergonzados. El pueblo de Zaanán no se atreve a salir de sus murallas. El\npueblo de Bet-esel gime porque su casa no tiene apoyo.\n\n"},{"verse":"12","text":"El pueblo de Marot  con ansias espera la ayuda. Sin embargo, solo le espera amargura, porque el juicio del  Se&#241;or  llega a las puertas de Jerusal&#233;n.   \n","readableText":"El pueblo de Marot con ansias espera la ayuda. Sin embargo, solo le espera\namargura, porque el juicio del Señor llega a las puertas de Jerusalén.\n\n"},{"verse":"13","text":"Enganchen los caballos a sus carros y huyan, pueblo de Laquis. Ustedes fueron la primera ciudad de Jud&#225; que sigui&#243; a Israel en su rebeli&#243;n e hicieron caer a Jerusal&#233;n  en pecado.   \n","readableText":"Enganchen los caballos a sus carros y huyan, pueblo de Laquis. Ustedes fueron\nla primera ciudad de Judá que siguió a Israel en su rebelión e hicieron caer a\nJerusalén en pecado.\n\n"},{"verse":"14","text":"Den regalos de despedida a Moreset-gat, porque no hay esperanza de salvarla. La ciudad de Aczib ha enga&#241;ado a los reyes de Israel.   \n","readableText":"Den regalos de despedida a Moreset-gat, porque no hay esperanza de salvarla. La\nciudad de Aczib ha engañado a los reyes de Israel.\n\n"},{"verse":"15","text":"Oh, gente de Maresa, yo enviar&#233; un conquistador para tomar su ciudad. Y los l&#237;deres  de Israel ir&#225;n a Adulam.   \n","readableText":"Oh, gente de Maresa, yo enviaré un conquistador para tomar su ciudad. Y los\nlíderes de Israel irán a Adulam.\n\n"},{"verse":"16","text":"Oh, pueblo de Jud&#225;, rapen sus cabezas en se&#241;al de aflicci&#243;n, porque sus amados hijos les ser&#225;n arrebatados. R&#225;pense hasta quedar calvos como un buitre, porque sus peque&#241;os ser&#225;n desterrados a tierras lejanas.\n","readableText":"Oh, pueblo de Judá, rapen sus cabezas en señal de aflicción, porque sus amados\nhijos les serán arrebatados. Rápense hasta quedar calvos como un buitre, porque\nsus pequeños serán desterrados a tierras lejanas.\n\n"}]}
