{"book":"MIC","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"   &#161;Formen las tropas! El enemigo pone sitio a Jerusal&#233;n. Con una vara golpear&#225; al l&#237;der de Israel en la cara.   \n","readableText":" ¡Formen las tropas! El enemigo pone sitio a Jerusalén. Con una vara golpeará\nal líder de Israel en la cara.\n\n"},{"verse":"2","text":"   Pero t&#250;, oh Bel&#233;n Efrata, eres solo una peque&#241;a aldea entre todo el pueblo de Jud&#225;. No obstante, en mi nombre, saldr&#225; de ti un gobernante para Israel, cuyos or&#237;genes vienen desde la eternidad.   \n","readableText":" Pero tú, oh Belén Efrata, eres solo una pequeña aldea entre todo el pueblo de\nJudá. No obstante, en mi nombre, saldrá de ti un gobernante para Israel, cuyos\norígenes vienen desde la eternidad.\n\n"},{"verse":"3","text":"El pueblo de Israel ser&#225; entregado a sus enemigos hasta que d&#233; a luz la mujer que est&#225; de parto. Entonces, por fin, sus compatriotas volver&#225;n del destierro a su propia tierra.   \n","readableText":"El pueblo de Israel será entregado a sus enemigos hasta que dé a luz la mujer\nque está de parto. Entonces, por fin, sus compatriotas volverán del destierro a\nsu propia tierra.\n\n"},{"verse":"4","text":"Y &#233;l se levantar&#225; para dirigir a su reba&#241;o con la fuerza del  Se&#241;or y con la majestad del nombre del  Se&#241;or  su Dios. Entonces su pueblo vivir&#225; all&#237; tranquilo, porque &#233;l es exaltado con honores en todas partes.   \n","readableText":"Y él se levantará para dirigir a su rebaño con la fuerza del Señor y con la\nmajestad del nombre del Señor su Dios. Entonces su pueblo vivirá allí\ntranquilo, porque él es exaltado con honores en todas partes.\n\n"},{"verse":"5","text":"Y &#233;l ser&#225; la fuente de paz. Cuando los asirios invadan nuestra tierra y penetren en nuestras defensas, nombraremos a siete gobernantes para que nos vigilen, a ocho pr&#237;ncipes para que nos dirijan.   \n","readableText":"Y él será la fuente de paz. Cuando los asirios invadan nuestra tierra y\npenetren en nuestras defensas, nombraremos a siete gobernantes para que nos\nvigilen, a ocho príncipes para que nos dirijan.\n\n"},{"verse":"6","text":"Ellos gobernar&#225;n a Asiria con la espada desenvainada y entrar&#225;n por las puertas de la tierra de Nimrod. &#201;l nos rescatar&#225; de los asirios cuando desborden las fronteras para invadir nuestra tierra.   \n","readableText":"Ellos gobernarán a Asiria con la espada desenvainada y entrarán por las puertas\nde la tierra de Nimrod. Él nos rescatará de los asirios cuando desborden las\nfronteras para invadir nuestra tierra.\n\n"},{"verse":"7","text":"Entonces el remanente que qued&#243; en Israel ocupar&#225; su lugar entre las naciones. Ser&#225; como roc&#237;o enviado por el  Se&#241;or o como lluvia que cae sobre la hierba, la cual nadie puede controlar ni hacer que se detenga.   \n","readableText":"Entonces el remanente que quedó en Israel ocupará su lugar entre las naciones.\nSerá como rocío enviado por el Señor o como lluvia que cae sobre la hierba, la\ncual nadie puede controlar ni hacer que se detenga.\n\n"},{"verse":"8","text":"El remanente que qued&#243; en Israel ocupar&#225; su lugar entre las naciones. Ser&#225; como un le&#243;n entre los animales del bosque, como un fuerte le&#243;n joven entre los reba&#241;os de ovejas y cabras que se abalanza sobre ellas y las desgarra sin nadie que las rescate.   \n","readableText":"El remanente que quedó en Israel ocupará su lugar entre las naciones. Será como\nun león entre los animales del bosque, como un fuerte león joven entre los\nrebaños de ovejas y cabras que se abalanza sobre ellas y las desgarra sin nadie\nque las rescate.\n\n"},{"verse":"9","text":"La gente de Israel enfrentar&#225; a sus adversarios, y todos sus enemigos ser&#225;n aniquilados.   \n","readableText":"La gente de Israel enfrentará a sus adversarios, y todos sus enemigos serán\naniquilados.\n\n"},{"verse":"10","text":"&#171;En aquel d&#237;a &#8212;dice el  Se&#241;or &#8212; matar&#233; a tus caballos y destruir&#233; tus carros de guerra.   \n","readableText":"«En aquel día —dice el Señor — mataré a tus caballos y destruiré tus carros de\nguerra.\n\n"},{"verse":"11","text":"Derribar&#233; tus muros y demoler&#233; tus defensas.   \n","readableText":"Derribaré tus muros y demoleré tus defensas.\n\n"},{"verse":"12","text":"Pondr&#233; fin a toda la brujer&#237;a y no habr&#225; m&#225;s adivinos.   \n","readableText":"Pondré fin a toda la brujería y no habrá más adivinos.\n\n"},{"verse":"13","text":"Destruir&#233; todos tus &#237;dolos y columnas sagradas, para que nunca m&#225;s adores la obra de tus propias manos.   \n","readableText":"Destruiré todos tus ídolos y columnas sagradas, para que nunca más adores la\nobra de tus propias manos.\n\n"},{"verse":"14","text":"Quitar&#233; tus altares id&#243;latras con las im&#225;genes de Asera y destruir&#233; tus ciudades paganas.   \n","readableText":"Quitaré tus altares idólatras con las imágenes de Asera y destruiré tus\nciudades paganas.\n\n"},{"verse":"15","text":"Derramar&#233; mi venganza sobre las naciones que se niegan a obedecerme&#187;.\n","readableText":"Derramaré mi venganza sobre las naciones que se niegan a obedecerme».\n\n"}]}
