{"book":"MIC","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Escuchen lo que dice el  Se&#241;or : &#171;Lev&#225;ntate y presenta tu caso contra m&#237;. Que se convoque a las monta&#241;as y a las colinas para que sean testigos de tus quejas.   \n","readableText":"Escuchen lo que dice el Señor : «Levántate y presenta tu caso contra mí. Que se\nconvoque a las montañas y a las colinas para que sean testigos de tus quejas.\n\n\n"},{"verse":"2","text":"&#161;Y ahora, oh monta&#241;as, escuchen las quejas del  Se&#241;or ! &#201;l entabla un pleito contra su pueblo y presentar&#225; sus cargos contra Israel.   \n","readableText":"¡Y ahora, oh montañas, escuchen las quejas del Señor ! Él entabla un pleito\ncontra su pueblo y presentará sus cargos contra Israel.\n\n"},{"verse":"3","text":"&#187;Oh pueblo m&#237;o, &#191;qu&#233; te he hecho? &#191;Qu&#233; he hecho para que te canses de m&#237;? &#161;Cont&#233;stame!   \n","readableText":"»Oh pueblo mío, ¿qué te he hecho? ¿Qué he hecho para que te canses de mí?\n¡Contéstame!\n\n"},{"verse":"4","text":"Yo te saqu&#233; de Egipto y te redim&#237; de la esclavitud. Envi&#233; a Mois&#233;s, a Aar&#243;n y a Miriam para ayudarte.   \n","readableText":"Yo te saqué de Egipto y te redimí de la esclavitud. Envié a Moisés, a Aarón y a\nMiriam para ayudarte.\n\n"},{"verse":"5","text":"&#191;No te acuerdas, pueblo m&#237;o, c&#243;mo el rey Balac de Moab intent&#243; que te maldijeran y c&#243;mo, en lugar de eso, Balaam hijo de Beor te bendijo? Recuerda tu viaje de la arboleda de Acacias  a Gilgal, cuando yo, el  Se&#241;or , hice todo lo posible para ense&#241;arte acerca de mi fidelidad&#187;.   \n","readableText":"¿No te acuerdas, pueblo mío, cómo el rey Balac de Moab intentó que te\nmaldijeran y cómo, en lugar de eso, Balaam hijo de Beor te bendijo? Recuerda tu\nviaje de la arboleda de Acacias a Gilgal, cuando yo, el Señor , hice todo lo\nposible para enseñarte acerca de mi fidelidad».\n\n"},{"verse":"6","text":"&#191;Qu&#233; podemos presentar al  Se&#241;or ? &#191;Debemos traerle ofrendas quemadas? &#191;Debemos inclinarnos ante el Dios Alt&#237;simo con ofrendas de becerros de solo un a&#241;o?   \n","readableText":"¿Qué podemos presentar al Señor ? ¿Debemos traerle ofrendas quemadas? ¿Debemos\ninclinarnos ante el Dios Altísimo con ofrendas de becerros de solo un año?\n\n"},{"verse":"7","text":"&#191;Debemos ofrecerle miles de carneros y diez mil r&#237;os de aceite de oliva? &#191;Debemos sacrificar a nuestros hijos mayores para pagar por nuestros pecados?   \n","readableText":"¿Debemos ofrecerle miles de carneros y diez mil ríos de aceite de oliva?\n¿Debemos sacrificar a nuestros hijos mayores para pagar por nuestros pecados?\n\n\n"},{"verse":"8","text":"&#161;No! Oh pueblo, el  Se&#241;or  te ha dicho lo que es bueno, y lo que &#233;l exige de ti: que hagas lo que es correcto, que ames la compasi&#243;n y que camines humildemente con tu Dios.   \n","readableText":"¡No! Oh pueblo, el Señor te ha dicho lo que es bueno, y lo que él exige de ti:\nque hagas lo que es correcto, que ames la compasión y que camines humildemente\ncon tu Dios.\n\n"},{"verse":"9","text":"&#161;Si son sabios, teman al  Se&#241;or ! Su voz llama a todos en Jerusal&#233;n: &#171;Los ej&#233;rcitos de destrucci&#243;n se acercan; el  Se&#241;or  los env&#237;a.   \n","readableText":"¡Si son sabios, teman al Señor ! Su voz llama a todos en Jerusalén: «Los\nejércitos de destrucción se acercan; el Señor los envía.\n\n"},{"verse":"10","text":"&#191;Qu&#233; puedo decir de las casas de los perversos que se llenaron de riquezas obtenidas con estafa? &#191;Qu&#233; de la pr&#225;ctica repugnante de pesar el grano con medidas falsas ?   \n","readableText":"¿Qué puedo decir de las casas de los perversos que se llenaron de riquezas\nobtenidas con estafa? ¿Qué de la práctica repugnante de pesar el grano con\nmedidas falsas ?\n\n"},{"verse":"11","text":"&#191;C&#243;mo podr&#233; tolerar a tus mercaderes que usan balanzas y pesas adulteradas?   \n","readableText":"¿Cómo podré tolerar a tus mercaderes que usan balanzas y pesas adulteradas?\n\n"},{"verse":"12","text":"Los ricos entre ustedes llegaron a tener mucho dinero mediante la extorsi&#243;n y la violencia. Tus habitantes est&#225;n tan acostumbrados a mentir que su lengua ya no puede decir la verdad.   \n","readableText":"Los ricos entre ustedes llegaron a tener mucho dinero mediante la extorsión y\nla violencia. Tus habitantes están tan acostumbrados a mentir que su lengua ya\nno puede decir la verdad.\n\n"},{"verse":"13","text":"&#187;&#161;Por lo tanto, yo te herir&#233;! Te dejar&#233; en la ruina a causa de todos tus pecados.   \n","readableText":"»¡Por lo tanto, yo te heriré! Te dejaré en la ruina a causa de todos tus\npecados.\n\n"},{"verse":"14","text":"Comer&#225;s pero no quedar&#225;s satisfecho. Las punzadas de hambre y el vac&#237;o de tu est&#243;mago no cesar&#225;n. Aunque intentes ahorrar dinero, al final no te quedar&#225; nada. Guardar&#225;s un poco, pero se lo dar&#233; a tus conquistadores.   \n","readableText":"Comerás pero no quedarás satisfecho. Las punzadas de hambre y el vacío de tu\nestómago no cesarán. Aunque intentes ahorrar dinero, al final no te quedará\nnada. Guardarás un poco, pero se lo daré a tus conquistadores.\n\n"},{"verse":"15","text":"Sembrar&#225;s pero no cosechar&#225;s. Prensar&#225;s tus aceitunas, pero no obtendr&#225;s aceite suficiente para ungirte. Pisar&#225;s las uvas, pero no conseguir&#225;s sacarles jugo para hacer vino.   \n","readableText":"Sembrarás pero no cosecharás. Prensarás tus aceitunas, pero no obtendrás aceite\nsuficiente para ungirte. Pisarás las uvas, pero no conseguirás sacarles jugo\npara hacer vino.\n\n"},{"verse":"16","text":"&#161;T&#250; respetas solo las leyes del malvado rey Omri; sigues solo el ejemplo del perverso rey Acab! Por lo tanto, har&#233; de ti un ejemplo, llev&#225;ndote a la ruina. Ser&#225;s tratado con desprecio, ridiculizado por todos los que te vean&#187;.\n","readableText":"¡Tú respetas solo las leyes del malvado rey Omri; sigues solo el ejemplo del\nperverso rey Acab! Por lo tanto, haré de ti un ejemplo, llevándote a la ruina.\nSerás tratado con desprecio, ridiculizado por todos los que te vean».\n\n"}]}
