{"book":"MIC","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n les espera a ustedes que despiertan en la noche, tramando planes malvados! Se levantan al amanecer y se apuran a realizarlos, solo porque tienen el poder para hacerlo.   \n","readableText":"¡Qué aflicción les espera a ustedes que despiertan en la noche, tramando planes\nmalvados! Se levantan al amanecer y se apuran a realizarlos, solo porque tienen\nel poder para hacerlo.\n\n"},{"verse":"2","text":"Cuando quieren un pedazo de tierra, encuentran la forma de apropi&#225;rselo. Cuando quieren la casa de alguien, la toman mediante fraude y violencia. Estafan a un hombre para quitarle su propiedad y dejan a su familia sin herencia.   \n","readableText":"Cuando quieren un pedazo de tierra, encuentran la forma de apropiárselo. Cuando\nquieren la casa de alguien, la toman mediante fraude y violencia. Estafan a un\nhombre para quitarle su propiedad y dejan a su familia sin herencia.\n\n"},{"verse":"3","text":"Pero esto es lo que dice el  Se&#241;or : &#171;Pagar&#233; su maldad con maldad; no podr&#225;n librar su cuello de la soga. No volver&#225;n a caminar con orgullo, porque ser&#225; un tiempo terrible&#187;.   \n","readableText":"Pero esto es lo que dice el Señor : «Pagaré su maldad con maldad; no podrán\nlibrar su cuello de la soga. No volverán a caminar con orgullo, porque será un\ntiempo terrible».\n\n"},{"verse":"4","text":"En aquel d&#237;a sus enemigos se burlar&#225;n de ustedes cuando entonen esta canci&#243;n de lamento acerca de ustedes: &#171;&#161;Estamos acabados, totalmente arruinados! Dios confisc&#243; la tierra, nos la ha quitado. Dio nuestros campos a los que nos traicionaron &#187;.   \n","readableText":"En aquel día sus enemigos se burlarán de ustedes cuando entonen esta canción de\nlamento acerca de ustedes: «¡Estamos acabados, totalmente arruinados! Dios\nconfiscó la tierra, nos la ha quitado. Dio nuestros campos a los que nos\ntraicionaron ».\n\n"},{"verse":"5","text":"Entonces otros establecer&#225;n los l&#237;mites de propiedad y el pueblo del  Se&#241;or  no tendr&#225; voz ni voto en c&#243;mo se reparte la tierra.   \n","readableText":"Entonces otros establecerán los límites de propiedad y el pueblo del Señor no\ntendrá voz ni voto en cómo se reparte la tierra.\n\n"},{"verse":"6","text":"&#171;No digan semejantes cosas &#8212;responde la gente&#8212; . No profeticen as&#237;. &#161;Esos desastres nunca nos llegar&#225;n!&#187;.   \n","readableText":"«No digan semejantes cosas —responde la gente— . No profeticen así. ¡Esos\ndesastres nunca nos llegarán!».\n\n"},{"verse":"7","text":"&#191;Debes hablar de esa manera, oh familia de Israel ? &#191;Tendr&#225; paciencia el Esp&#237;ritu del  Se&#241;or  con semejante comportamiento? Si ustedes hicieran lo correcto, encontrar&#237;an consuelo en mis palabras.   \n","readableText":"¿Debes hablar de esa manera, oh familia de Israel ? ¿Tendrá paciencia el\nEspíritu del Señor con semejante comportamiento? Si ustedes hicieran lo\ncorrecto, encontrarían consuelo en mis palabras.\n\n"},{"verse":"8","text":"Sin embargo, hasta este mismo instante mi pueblo se rebela contra m&#237;, &#161;como un enemigo! Les roban hasta la camisa a los que confiaban en ustedes y los dejan tan andrajosos como hombres que regresan de la guerra.   \n","readableText":"Sin embargo, hasta este mismo instante mi pueblo se rebela contra mí, ¡como un\nenemigo! Les roban hasta la camisa a los que confiaban en ustedes y los dejan\ntan andrajosos como hombres que regresan de la guerra.\n\n"},{"verse":"9","text":"Desalojaron a las mujeres de sus c&#243;modos hogares y despojaron a sus hijos para siempre de todo lo que Dios les hubiera dado.   \n","readableText":"Desalojaron a las mujeres de sus cómodos hogares y despojaron a sus hijos para\nsiempre de todo lo que Dios les hubiera dado.\n\n"},{"verse":"10","text":"&#161;Lev&#225;ntense! &#161;Fuera! Esta ya no es su tierra ni su hogar, porque la llenaron de pecado y la arruinaron por completo.   \n","readableText":"¡Levántense! ¡Fuera! Esta ya no es su tierra ni su hogar, porque la llenaron de\npecado y la arruinaron por completo.\n\n"},{"verse":"11","text":"Supongamos que un profeta lleno de mentiras les dice: &#171;&#161;Les predicar&#233; las delicias del vino y del alcohol!&#187;. &#161;Esa es la clase de profeta que a ustedes les gustar&#237;a!   \n","readableText":"Supongamos que un profeta lleno de mentiras les dice: «¡Les predicaré las\ndelicias del vino y del alcohol!». ¡Esa es la clase de profeta que a ustedes\nles gustaría!\n\n"},{"verse":"12","text":"&#171;Alg&#250;n d&#237;a, oh Israel, yo te reunir&#233;; juntar&#233; al remanente que qued&#243;. Volver&#233; a reunirlos como ovejas en su redil y como un reba&#241;o en su pastizal. &#161;S&#237;, su tierra se llenar&#225; nuevamente de ruidosas multitudes!   \n","readableText":"«Algún día, oh Israel, yo te reuniré; juntaré al remanente que quedó. Volveré a\nreunirlos como ovejas en su redil y como un rebaño en su pastizal. ¡Sí, su\ntierra se llenará nuevamente de ruidosas multitudes!\n\n"},{"verse":"13","text":"Su l&#237;der irrumpir&#225;, se pondr&#225; al frente y los sacar&#225; del destierro, a trav&#233;s de las puertas de las ciudades enemigas, y los llevar&#225; de regreso a su propia tierra. Su rey los conducir&#225;; el  Se&#241;or  mismo los guiar&#225;&#187;.\n","readableText":"Su líder irrumpirá, se pondrá al frente y los sacará del destierro, a través de\nlas puertas de las ciudades enemigas, y los llevará de regreso a su propia\ntierra. Su rey los conducirá; el Señor mismo los guiará».\n\n"}]}
