{"book":"MIC","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Yo dije: &#171;&#161;Escuchen, l&#237;deres de Israel! Ustedes deber&#237;an saber c&#243;mo distinguir entre lo bueno y lo malo.   \n","readableText":"Yo dije: «¡Escuchen, líderes de Israel! Ustedes deberían saber cómo distinguir\nentre lo bueno y lo malo.\n\n"},{"verse":"2","text":"Sin embargo, ustedes mismos son los que odian lo bueno y aman lo malo. Despellejan vivo a mi pueblo y le arrancan la carne de sus huesos.   \n","readableText":"Sin embargo, ustedes mismos son los que odian lo bueno y aman lo malo.\nDespellejan vivo a mi pueblo y le arrancan la carne de sus huesos.\n\n"},{"verse":"3","text":"S&#237;, devoran la carne de mi pueblo, le arrancan la piel y le rompen los huesos. Los cortan en pedazos, como carne para la olla.   \n","readableText":"Sí, devoran la carne de mi pueblo, le arrancan la piel y le rompen los huesos.\nLos cortan en pedazos, como carne para la olla.\n\n"},{"verse":"4","text":"&#161;Y luego, cuando tienen problemas, suplican la ayuda del  Se&#241;or ! &#191;Realmente esperan que &#233;l les responda? Despu&#233;s de todo el mal que han hecho, &#161;ni siquiera los mirar&#225;!&#187;.   \n","readableText":"¡Y luego, cuando tienen problemas, suplican la ayuda del Señor ! ¿Realmente\nesperan que él les responda? Después de todo el mal que han hecho, ¡ni siquiera\nlos mirará!».\n\n"},{"verse":"5","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Ustedes, falsos profetas, llevan a mi pueblo por mal camino! Prometen paz a quienes les dan de comer, pero le declaran la guerra a quienes se niegan a alimentarlos.   \n","readableText":"Esto es lo que dice el Señor : «¡Ustedes, falsos profetas, llevan a mi pueblo\npor mal camino! Prometen paz a quienes les dan de comer, pero le declaran la\nguerra a quienes se niegan a alimentarlos.\n\n"},{"verse":"6","text":"Ahora la noche caer&#225; sobre ustedes y acabar&#225; con todas sus visiones. La oscuridad los cubrir&#225; y pondr&#225; fin a sus predicciones. El sol se pondr&#225; para ustedes, profetas, y su d&#237;a terminar&#225;.   \n","readableText":"Ahora la noche caerá sobre ustedes y acabará con todas sus visiones. La\noscuridad los cubrirá y pondrá fin a sus predicciones. El sol se pondrá para\nustedes, profetas, y su día terminará.\n\n"},{"verse":"7","text":"Entonces ustedes, videntes, ser&#225;n avergonzados y ustedes, adivinadores, ser&#225;n deshonrados. Cubrir&#225;n sus rostros, porque no hay respuesta de Dios&#187;.   \n","readableText":"Entonces ustedes, videntes, serán avergonzados y ustedes, adivinadores, serán\ndeshonrados. Cubrirán sus rostros, porque no hay respuesta de Dios».\n\n"},{"verse":"8","text":"Yo, en cambio, estoy lleno de poder, lleno del Esp&#237;ritu del  Se&#241;or . Estoy lleno de justicia y de fuerza para denunciar con valent&#237;a el pecado y la rebeli&#243;n de Israel.   \n","readableText":"Yo, en cambio, estoy lleno de poder, lleno del Espíritu del Señor . Estoy lleno\nde justicia y de fuerza para denunciar con valentía el pecado y la rebelión de\nIsrael.\n\n"},{"verse":"9","text":"&#161;Esc&#250;chenme, l&#237;deres de Israel! Ustedes odian la justicia y tuercen todo lo recto.   \n","readableText":"¡Escúchenme, líderes de Israel! Ustedes odian la justicia y tuercen todo lo\nrecto.\n\n"},{"verse":"10","text":"Construyen Jerusal&#233;n sobre cimientos de crimen y corrupci&#243;n.   \n","readableText":"Construyen Jerusalén sobre cimientos de crimen y corrupción.\n\n"},{"verse":"11","text":"Ustedes, gobernantes, toman decisiones con base en sobornos; ustedes, sacerdotes, ense&#241;an las leyes de Dios solo por dinero; ustedes, profetas, no profetizan a menos que se les pague. Sin embargo, todos alegan depender del  Se&#241;or . &#171;Nada malo nos puede suceder &#8212;dicen ustedes&#8212; porque el  Se&#241;or  est&#225; entre nosotros&#187;.   \n","readableText":"Ustedes, gobernantes, toman decisiones con base en sobornos; ustedes,\nsacerdotes, enseñan las leyes de Dios solo por dinero; ustedes, profetas, no\nprofetizan a menos que se les pague. Sin embargo, todos alegan depender del\nSeñor . «Nada malo nos puede suceder —dicen ustedes— porque el Señor está entre\nnosotros».\n\n"},{"verse":"12","text":"Por causa de ustedes, el monte Sion quedar&#225; arado como un campo abierto; &#161;Jerusal&#233;n ser&#225; reducida a escombros! Un matorral crecer&#225; en las cumbres, donde ahora se encuentra el templo.\n","readableText":"Por causa de ustedes, el monte Sion quedará arado como un campo abierto;\n¡Jerusalén será reducida a escombros! Un matorral crecerá en las cumbres, donde\nahora se encuentra el templo.\n\n"}]}
