{"book":"EPH","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol de Jesucristo por la voluntad de Dios, a los santos y fieles en Cristo Jes&#250;s que est&#225;n en &#201;feso:   \n","readableText":"Pablo, apóstol de Jesucristo por la voluntad de Dios, a los santos y fieles en\nCristo Jesús que están en Éfeso:\n\n"},{"verse":"2","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"3","text":"Bendito sea el Dios y Padre de nuestro Se&#241;or Jesucristo, que nos bendijo con toda bendici&#243;n espiritual en los lugares celestiales en Cristo, \n","readableText":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos bendijo con\ntoda bendición espiritual en los lugares celestiales en Cristo,\n\n"},{"verse":"4","text":"seg&#250;n nos escogi&#243; en &#233;l antes de la fundaci&#243;n del mundo, para que fu&#233;semos santos y sin mancha delante de &#233;l, \n","readableText":"según nos escogió en él antes de la fundación del mundo, para que fuésemos\nsantos y sin mancha delante de él,\n\n"},{"verse":"5","text":"en amor habi&#233;ndonos predestinado para ser adoptados hijos suyos por medio de Jesucristo, seg&#250;n el puro afecto de su voluntad, \n","readableText":"en amor habiéndonos predestinado para ser adoptados hijos suyos por medio de\nJesucristo, según el puro afecto de su voluntad,\n\n"},{"verse":"6","text":"para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado, \n","readableText":"para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el\nAmado,\n\n"},{"verse":"7","text":"en quien tenemos redenci&#243;n por su sangre, el perd&#243;n de pecados  seg&#250;n las riquezas de su gracia, \n","readableText":"en quien tenemos redención por su sangre, el perdón de pecados según las\nriquezas de su gracia,\n\n"},{"verse":"8","text":"que hizo sobreabundar para con nosotros en toda sabidur&#237;a e inteligencia, \n","readableText":"que hizo sobreabundar para con nosotros en toda sabiduría e inteligencia,\n\n"},{"verse":"9","text":"d&#225;ndonos a conocer el misterio de su voluntad, seg&#250;n su benepl&#225;cito, el cual se hab&#237;a propuesto en s&#237; mismo, \n","readableText":"dándonos a conocer el misterio de su voluntad, según su beneplácito, el cual se\nhabía propuesto en sí mismo,\n\n"},{"verse":"10","text":"de reunir todas las cosas en Cristo, en la dispensaci&#243;n del cumplimiento de los tiempos, as&#237; las que est&#225;n en los cielos, como las que est&#225;n en la tierra.   \n","readableText":"de reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los\ntiempos, así las que están en los cielos, como las que están en la tierra.\n\n"},{"verse":"11","text":"En &#233;l asimismo tuvimos herencia, habiendo sido predestinados conforme al prop&#243;sito del que hace todas las cosas seg&#250;n el designio de su voluntad, \n","readableText":"En él asimismo tuvimos herencia, habiendo sido predestinados conforme al\npropósito del que hace todas las cosas según el designio de su voluntad,\n\n"},{"verse":"12","text":"a fin de que seamos para alabanza de su gloria, nosotros los que primeramente esper&#225;bamos en Cristo. \n","readableText":"a fin de que seamos para alabanza de su gloria, nosotros los que primeramente\nesperábamos en Cristo.\n\n"},{"verse":"13","text":"En &#233;l tambi&#233;n vosotros, habiendo o&#237;do la palabra de verdad, el evangelio de vuestra salvaci&#243;n, y habiendo cre&#237;do en &#233;l, fuisteis sellados con el Esp&#237;ritu Santo de la promesa, \n","readableText":"En él también vosotros, habiendo oído la palabra de verdad, el evangelio de\nvuestra salvación, y habiendo creído en él, fuisteis sellados con el Espíritu\nSanto de la promesa,\n\n"},{"verse":"14","text":"que es las arras de nuestra herencia hasta la redenci&#243;n de la posesi&#243;n adquirida, para alabanza de su gloria.   \n","readableText":"que es las arras de nuestra herencia hasta la redención de la posesión\nadquirida, para alabanza de su gloria.\n\n"},{"verse":"15","text":"Por esta causa tambi&#233;n yo, habiendo o&#237;do de vuestra fe en el Se&#241;or Jes&#250;s, y de vuestro amor para con todos los santos, \n","readableText":"Por esta causa también yo, habiendo oído de vuestra fe en el Señor Jesús, y de\nvuestro amor para con todos los santos,\n\n"},{"verse":"16","text":"no ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones, \n","readableText":"no ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis\noraciones,\n\n"},{"verse":"17","text":"para que el Dios de nuestro Se&#241;or Jesucristo, el Padre de gloria, os d&#233; esp&#237;ritu de sabidur&#237;a y de revelaci&#243;n en el conocimiento de &#233;l, \n","readableText":"para que el Dios de nuestro Señor Jesucristo, el Padre de gloria, os dé\nespíritu de sabiduría y de revelación en el conocimiento de él,\n\n"},{"verse":"18","text":"alumbrando los ojos de vuestro entendimiento, para que sep&#225;is cu&#225;l es la esperanza a que &#233;l os ha llamado, y cu&#225;les las riquezas de la gloria de su herencia en los santos, \n","readableText":"alumbrando los ojos de vuestro entendimiento, para que sepáis cuál es la\nesperanza a que él os ha llamado, y cuáles las riquezas de la gloria de su\nherencia en los santos,\n\n"},{"verse":"19","text":"y cu&#225;l la supereminente grandeza de su poder para con nosotros los que creemos, seg&#250;n la operaci&#243;n del poder de su fuerza, \n","readableText":"y cuál la supereminente grandeza de su poder para con nosotros los que creemos,\nsegún la operación del poder de su fuerza,\n\n"},{"verse":"20","text":"la cual oper&#243; en Cristo, resucit&#225;ndole de los muertos y sent&#225;ndole a su diestra  en los lugares celestiales, \n","readableText":"la cual operó en Cristo, resucitándole de los muertos y sentándole a su diestra\nen los lugares celestiales,\n\n"},{"verse":"21","text":"sobre todo principado y autoridad y poder y se&#241;or&#237;o, y sobre todo nombre que se nombra, no solo en este siglo, sino tambi&#233;n en el venidero; \n","readableText":"sobre todo principado y autoridad y poder y señorío, y sobre todo nombre que se\nnombra, no solo en este siglo, sino también en el venidero;\n\n"},{"verse":"22","text":"y someti&#243; todas las cosas bajo sus pies,  y lo dio por cabeza sobre todas las cosas a la iglesia, \n","readableText":"y sometió todas las cosas bajo sus pies, y lo dio por cabeza sobre todas las\ncosas a la iglesia,\n\n"},{"verse":"23","text":"la cual es su cuerpo,  la plenitud de Aquel que todo lo llena en todo.\n","readableText":"la cual es su cuerpo, la plenitud de Aquel que todo lo llena en todo.\n\n"}]}
