{"book":"EPH","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Por esta causa yo Pablo, prisionero de Cristo Jes&#250;s por vosotros los gentiles; \n","readableText":"Por esta causa yo Pablo, prisionero de Cristo Jesús por vosotros los gentiles;\n\n\n"},{"verse":"2","text":"si es que hab&#233;is o&#237;do de la administraci&#243;n de la gracia de Dios que me fue dada para con vosotros; \n","readableText":"si es que habéis oído de la administración de la gracia de Dios que me fue dada\npara con vosotros;\n\n"},{"verse":"3","text":"que por revelaci&#243;n me fue declarado el misterio, como antes lo he escrito brevemente, \n","readableText":"que por revelación me fue declarado el misterio, como antes lo he escrito\nbrevemente,\n\n"},{"verse":"4","text":"leyendo lo cual pod&#233;is entender cu&#225;l sea mi conocimiento en el misterio de Cristo, \n","readableText":"leyendo lo cual podéis entender cuál sea mi conocimiento en el misterio de\nCristo,\n\n"},{"verse":"5","text":"misterio que en otras generaciones no se dio a conocer a los hijos de los hombres, como ahora es revelado a sus santos ap&#243;stoles y profetas por el Esp&#237;ritu: \n","readableText":"misterio que en otras generaciones no se dio a conocer a los hijos de los\nhombres, como ahora es revelado a sus santos apóstoles y profetas por el\nEspíritu:\n\n"},{"verse":"6","text":"que los gentiles son coherederos y miembros del mismo cuerpo, y copart&#237;cipes de la promesa en Cristo Jes&#250;s por medio del evangelio,   \n","readableText":"que los gentiles son coherederos y miembros del mismo cuerpo, y copartícipes de\nla promesa en Cristo Jesús por medio del evangelio,\n\n"},{"verse":"7","text":"del cual yo fui hecho ministro por el don de la gracia de Dios que me ha sido dado seg&#250;n la operaci&#243;n de su poder.   \n","readableText":"del cual yo fui hecho ministro por el don de la gracia de Dios que me ha sido\ndado según la operación de su poder.\n\n"},{"verse":"8","text":"A m&#237;, que soy menos que el m&#225;s peque&#241;o de todos los santos, me fue dada esta gracia de anunciar entre los gentiles el evangelio de las inescrutables riquezas de Cristo, \n","readableText":"A mí, que soy menos que el más pequeño de todos los santos, me fue dada esta\ngracia de anunciar entre los gentiles el evangelio de las inescrutables\nriquezas de Cristo,\n\n"},{"verse":"9","text":"y de aclarar a todos cu&#225;l sea la dispensaci&#243;n del misterio escondido desde los siglos en Dios, que cre&#243; todas las cosas; \n","readableText":"y de aclarar a todos cuál sea la dispensación del misterio escondido desde los\nsiglos en Dios, que creó todas las cosas;\n\n"},{"verse":"10","text":"para que la multiforme sabidur&#237;a de Dios sea ahora dada a conocer por medio de la iglesia a los principados y potestades en los lugares celestiales, \n","readableText":"para que la multiforme sabiduría de Dios sea ahora dada a conocer por medio de\nla iglesia a los principados y potestades en los lugares celestiales,\n\n"},{"verse":"11","text":"conforme al prop&#243;sito eterno que hizo en Cristo Jes&#250;s nuestro Se&#241;or, \n","readableText":"conforme al propósito eterno que hizo en Cristo Jesús nuestro Señor,\n\n"},{"verse":"12","text":"en quien tenemos seguridad y acceso con confianza por medio de la fe en &#233;l; \n","readableText":"en quien tenemos seguridad y acceso con confianza por medio de la fe en él;\n\n"},{"verse":"13","text":"por lo cual pido que no desmay&#233;is a causa de mis tribulaciones por vosotros, las cuales son vuestra gloria.   \n","readableText":"por lo cual pido que no desmayéis a causa de mis tribulaciones por vosotros,\nlas cuales son vuestra gloria.\n\n"},{"verse":"14","text":"Por esta causa doblo mis rodillas ante el Padre de nuestro Se&#241;or Jesucristo, \n","readableText":"Por esta causa doblo mis rodillas ante el Padre de nuestro Señor Jesucristo,\n\n"},{"verse":"15","text":"de quien toma nombre toda familia en los cielos y en la tierra, \n","readableText":"de quien toma nombre toda familia en los cielos y en la tierra,\n\n"},{"verse":"16","text":"para que os d&#233;, conforme a las riquezas de su gloria, el ser fortalecidos con poder en el hombre interior por su Esp&#237;ritu; \n","readableText":"para que os dé, conforme a las riquezas de su gloria, el ser fortalecidos con\npoder en el hombre interior por su Espíritu;\n\n"},{"verse":"17","text":"para que habite Cristo por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor, \n","readableText":"para que habite Cristo por la fe en vuestros corazones, a fin de que,\narraigados y cimentados en amor,\n\n"},{"verse":"18","text":"se&#225;is plenamente capaces de comprender con todos los santos cu&#225;l sea la anchura, la longitud, la profundidad y la altura, \n","readableText":"seáis plenamente capaces de comprender con todos los santos cuál sea la\nanchura, la longitud, la profundidad y la altura,\n\n"},{"verse":"19","text":"y de conocer el amor de Cristo, que excede a todo conocimiento, para que se&#225;is llenos de toda la plenitud de Dios.   \n","readableText":"y de conocer el amor de Cristo, que excede a todo conocimiento, para que seáis\nllenos de toda la plenitud de Dios.\n\n"},{"verse":"20","text":"Y a Aquel que es poderoso para hacer todas las cosas mucho m&#225;s abundantemente de lo que pedimos o entendemos, seg&#250;n el poder que act&#250;a en nosotros, \n","readableText":"Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente\nde lo que pedimos o entendemos, según el poder que actúa en nosotros,\n\n"},{"verse":"21","text":"a &#233;l sea gloria en la iglesia en Cristo Jes&#250;s por todas las edades, por los siglos de los siglos. Am&#233;n.\n","readableText":"a él sea gloria en la iglesia en Cristo Jesús por todas las edades, por los\nsiglos de los siglos. Amén.\n\n"}]}
