{"book":"EPH","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Sed, pues, imitadores de Dios como hijos amados. \n","readableText":"Sed, pues, imitadores de Dios como hijos amados.\n\n"},{"verse":"2","text":"Y andad en amor, como tambi&#233;n Cristo nos am&#243;, y se entreg&#243; a s&#237; mismo por nosotros, ofrenda y sacrificio a Dios en olor fragante.   \n","readableText":"Y andad en amor, como también Cristo nos amó, y se entregó a sí mismo por\nnosotros, ofrenda y sacrificio a Dios en olor fragante.\n\n"},{"verse":"3","text":"Pero fornicaci&#243;n y toda inmundicia, o avaricia, ni aun se nombre entre vosotros, como conviene a santos; \n","readableText":"Pero fornicación y toda inmundicia, o avaricia, ni aun se nombre entre\nvosotros, como conviene a santos;\n\n"},{"verse":"4","text":"ni palabras deshonestas, ni necedades, ni truhaner&#237;as, que no convienen, sino antes bien acciones de gracias. \n","readableText":"ni palabras deshonestas, ni necedades, ni truhanerías, que no convienen, sino\nantes bien acciones de gracias.\n\n"},{"verse":"5","text":"Porque sab&#233;is esto, que ning&#250;n fornicario, o inmundo, o avaro, que es id&#243;latra, tiene herencia en el reino de Cristo y de Dios. \n","readableText":"Porque sabéis esto, que ningún fornicario, o inmundo, o avaro, que es idólatra,\ntiene herencia en el reino de Cristo y de Dios.\n\n"},{"verse":"6","text":"Nadie os enga&#241;e con palabras vanas, porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia. \n","readableText":"Nadie os engañe con palabras vanas, porque por estas cosas viene la ira de Dios\nsobre los hijos de desobediencia.\n\n"},{"verse":"7","text":"No se&#225;is, pues, part&#237;cipes con ellos. \n","readableText":"No seáis, pues, partícipes con ellos.\n\n"},{"verse":"8","text":"Porque en otro tiempo erais tinieblas, mas ahora sois luz en el Se&#241;or; andad como hijos de luz \n","readableText":"Porque en otro tiempo erais tinieblas, mas ahora sois luz en el Señor; andad\ncomo hijos de luz\n\n"},{"verse":"9","text":"(porque el fruto del Esp&#237;ritu es en toda bondad, justicia y verdad), \n","readableText":"(porque el fruto del Espíritu es en toda bondad, justicia y verdad),\n\n"},{"verse":"10","text":"comprobando lo que es agradable al Se&#241;or. \n","readableText":"comprobando lo que es agradable al Señor.\n\n"},{"verse":"11","text":"Y no particip&#233;is en las obras infructuosas de las tinieblas, sino m&#225;s bien reprendedlas; \n","readableText":"Y no participéis en las obras infructuosas de las tinieblas, sino más bien\nreprendedlas;\n\n"},{"verse":"12","text":"porque vergonzoso es aun hablar de lo que ellos hacen en secreto. \n","readableText":"porque vergonzoso es aun hablar de lo que ellos hacen en secreto.\n\n"},{"verse":"13","text":"Mas todas las cosas, cuando son puestas en evidencia por la luz, son hechas manifiestas; porque la luz es lo que manifiesta todo. \n","readableText":"Mas todas las cosas, cuando son puestas en evidencia por la luz, son hechas\nmanifiestas; porque la luz es lo que manifiesta todo.\n\n"},{"verse":"14","text":"Por lo cual dice: Despi&#233;rtate, t&#250; que duermes, Y lev&#225;ntate de los muertos, Y te alumbrar&#225; Cristo.   \n","readableText":"Por lo cual dice: Despiértate, tú que duermes, Y levántate de los muertos, Y te\nalumbrará Cristo.\n\n"},{"verse":"15","text":"Mirad, pues, con diligencia c&#243;mo and&#233;is, no como necios sino como sabios, \n","readableText":"Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios,\n\n"},{"verse":"16","text":"aprovechando bien el tiempo,  porque los d&#237;as son malos. \n","readableText":"aprovechando bien el tiempo, porque los días son malos.\n\n"},{"verse":"17","text":"Por tanto, no se&#225;is insensatos, sino entendidos de cu&#225;l sea la voluntad del Se&#241;or. \n","readableText":"Por tanto, no seáis insensatos, sino entendidos de cuál sea la voluntad del\nSeñor.\n\n"},{"verse":"18","text":"No os embriagu&#233;is con vino, en lo cual hay disoluci&#243;n; antes bien sed llenos del Esp&#237;ritu, \n","readableText":"No os embriaguéis con vino, en lo cual hay disolución; antes bien sed llenos\ndel Espíritu,\n\n"},{"verse":"19","text":"hablando entre vosotros con salmos, con himnos y c&#225;nticos espirituales, cantando y alabando al Se&#241;or en vuestros corazones; \n","readableText":"hablando entre vosotros con salmos, con himnos y cánticos espirituales,\ncantando y alabando al Señor en vuestros corazones;\n\n"},{"verse":"20","text":"dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Se&#241;or Jesucristo.   \n","readableText":"dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor\nJesucristo.\n\n"},{"verse":"21","text":"Someteos unos a otros en el temor de Dios. \n","readableText":"Someteos unos a otros en el temor de Dios.\n\n"},{"verse":"22","text":"Las casadas est&#233;n sujetas a sus propios maridos,  como al Se&#241;or; \n","readableText":"Las casadas estén sujetas a sus propios maridos, como al Señor;\n\n"},{"verse":"23","text":"porque el marido es cabeza de la mujer, as&#237; como Cristo es cabeza de la iglesia, la cual es su cuerpo, y &#233;l es su Salvador. \n","readableText":"porque el marido es cabeza de la mujer, así como Cristo es cabeza de la\niglesia, la cual es su cuerpo, y él es su Salvador.\n\n"},{"verse":"24","text":"As&#237; que, como la iglesia est&#225; sujeta a Cristo, as&#237; tambi&#233;n las casadas lo est&#233;n a sus maridos en todo. \n","readableText":"Así que, como la iglesia está sujeta a Cristo, así también las casadas lo estén\na sus maridos en todo.\n\n"},{"verse":"25","text":"Maridos, amad a vuestras mujeres,  as&#237; como Cristo am&#243; a la iglesia, y se entreg&#243; a s&#237; mismo por ella, \n","readableText":"Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se\nentregó a sí mismo por ella,\n\n"},{"verse":"26","text":"para santificarla, habi&#233;ndola purificado en el lavamiento del agua por la palabra, \n","readableText":"para santificarla, habiéndola purificado en el lavamiento del agua por la\npalabra,\n\n"},{"verse":"27","text":"a fin de present&#225;rsela a s&#237; mismo, una iglesia gloriosa, que no tuviese mancha ni arruga ni cosa semejante, sino que fuese santa y sin mancha. \n","readableText":"a fin de presentársela a sí mismo, una iglesia gloriosa, que no tuviese mancha\nni arruga ni cosa semejante, sino que fuese santa y sin mancha.\n\n"},{"verse":"28","text":"As&#237; tambi&#233;n los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a s&#237; mismo se ama. \n","readableText":"Así también los maridos deben amar a sus mujeres como a sus mismos cuerpos. El\nque ama a su mujer, a sí mismo se ama.\n\n"},{"verse":"29","text":"Porque nadie aborreci&#243; jam&#225;s a su propia carne, sino que la sustenta y la cuida, como tambi&#233;n Cristo a la iglesia, \n","readableText":"Porque nadie aborreció jamás a su propia carne, sino que la sustenta y la\ncuida, como también Cristo a la iglesia,\n\n"},{"verse":"30","text":"porque somos miembros de su cuerpo, de su carne y de sus huesos. \n","readableText":"porque somos miembros de su cuerpo, de su carne y de sus huesos.\n\n"},{"verse":"31","text":"Por esto dejar&#225; el hombre a su padre y a su madre, y se unir&#225; a su mujer, y los dos ser&#225;n una sola carne.   \n","readableText":"Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer, y los\ndos serán una sola carne.\n\n"},{"verse":"32","text":"Grande es este misterio; mas yo digo esto respecto de Cristo y de la iglesia. \n","readableText":"Grande es este misterio; mas yo digo esto respecto de Cristo y de la iglesia.\n\n\n"},{"verse":"33","text":"Por lo dem&#225;s, cada uno de vosotros ame tambi&#233;n a su mujer como a s&#237; mismo; y la mujer respete a su marido.\n","readableText":"Por lo demás, cada uno de vosotros ame también a su mujer como a sí mismo; y la\nmujer respete a su marido.\n\n"}]}
