{"book":"EPH","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Yo pues, preso en el Se&#241;or, os ruego que and&#233;is como es digno de la vocaci&#243;n con que fuisteis llamados, \n","readableText":"Yo pues, preso en el Señor, os ruego que andéis como es digno de la vocación\ncon que fuisteis llamados,\n\n"},{"verse":"2","text":"con toda humildad y mansedumbre, soport&#225;ndoos con paciencia los unos a los otros en amor,   \n","readableText":"con toda humildad y mansedumbre, soportándoos con paciencia los unos a los\notros en amor,\n\n"},{"verse":"3","text":"sol&#237;citos en guardar la unidad del Esp&#237;ritu en el v&#237;nculo de la paz; \n","readableText":"solícitos en guardar la unidad del Espíritu en el vínculo de la paz;\n\n"},{"verse":"4","text":"un cuerpo, y un Esp&#237;ritu, como fuisteis tambi&#233;n llamados en una misma esperanza de vuestra vocaci&#243;n; \n","readableText":"un cuerpo, y un Espíritu, como fuisteis también llamados en una misma esperanza\nde vuestra vocación;\n\n"},{"verse":"5","text":"un Se&#241;or, una fe, un bautismo, \n","readableText":"un Señor, una fe, un bautismo,\n\n"},{"verse":"6","text":"un Dios y Padre de todos, el cual es sobre todos, y por todos, y en todos. \n","readableText":"un Dios y Padre de todos, el cual es sobre todos, y por todos, y en todos.\n\n"},{"verse":"7","text":"Pero a cada uno de nosotros fue dada la gracia conforme a la medida del don de Cristo. \n","readableText":"Pero a cada uno de nosotros fue dada la gracia conforme a la medida del don de\nCristo.\n\n"},{"verse":"8","text":"Por lo cual dice: Subiendo a lo alto, llev&#243; cautiva la cautividad, Y dio dones a los hombres.   \n","readableText":"Por lo cual dice: Subiendo a lo alto, llevó cautiva la cautividad, Y dio dones\na los hombres.\n\n"},{"verse":"9","text":"Y eso de que subi&#243;, &#191;qu&#233; es, sino que tambi&#233;n hab&#237;a descendido primero a las partes m&#225;s bajas de la tierra? \n","readableText":"Y eso de que subió, ¿qué es, sino que también había descendido primero a las\npartes más bajas de la tierra?\n\n"},{"verse":"10","text":"El que descendi&#243;, es el mismo que tambi&#233;n subi&#243; por encima de todos los cielos para llenarlo todo. \n","readableText":"El que descendió, es el mismo que también subió por encima de todos los cielos\npara llenarlo todo.\n\n"},{"verse":"11","text":"Y &#233;l mismo constituy&#243; a unos, ap&#243;stoles; a otros, profetas; a otros, evangelistas; a otros, pastores y maestros, \n","readableText":"Y él mismo constituyó a unos, apóstoles; a otros, profetas; a otros,\nevangelistas; a otros, pastores y maestros,\n\n"},{"verse":"12","text":"a fin de perfeccionar a los santos para la obra del ministerio, para la edificaci&#243;n del cuerpo de Cristo, \n","readableText":"a fin de perfeccionar a los santos para la obra del ministerio, para la\nedificación del cuerpo de Cristo,\n\n"},{"verse":"13","text":"hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, a un var&#243;n perfecto, a la medida de la estatura de la plenitud de Cristo; \n","readableText":"hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de\nDios, a un varón perfecto, a la medida de la estatura de la plenitud de Cristo;\n\n\n"},{"verse":"14","text":"para que ya no seamos ni&#241;os fluctuantes, llevados por doquiera de todo viento de doctrina, por estratagema de hombres que para enga&#241;ar emplean con astucia las artima&#241;as del error, \n","readableText":"para que ya no seamos niños fluctuantes, llevados por doquiera de todo viento\nde doctrina, por estratagema de hombres que para engañar emplean con astucia\nlas artimañas del error,\n\n"},{"verse":"15","text":"sino que siguiendo la verdad en amor, crezcamos en todo en aquel que es la cabeza, esto es, Cristo, \n","readableText":"sino que siguiendo la verdad en amor, crezcamos en todo en aquel que es la\ncabeza, esto es, Cristo,\n\n"},{"verse":"16","text":"de quien todo el cuerpo, bien concertado y unido entre s&#237; por todas las coyunturas que se ayudan mutuamente, seg&#250;n la actividad propia de cada miembro, recibe su crecimiento para ir edific&#225;ndose en amor.   \n","readableText":"de quien todo el cuerpo, bien concertado y unido entre sí por todas las\ncoyunturas que se ayudan mutuamente, según la actividad propia de cada miembro,\nrecibe su crecimiento para ir edificándose en amor.\n\n"},{"verse":"17","text":"Esto, pues, digo y requiero en el Se&#241;or: que ya no and&#233;is como los otros gentiles, que andan en la vanidad de su mente, \n","readableText":"Esto, pues, digo y requiero en el Señor: que ya no andéis como los otros\ngentiles, que andan en la vanidad de su mente,\n\n"},{"verse":"18","text":"teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la dureza de su coraz&#243;n; \n","readableText":"teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la\nignorancia que en ellos hay, por la dureza de su corazón;\n\n"},{"verse":"19","text":"los cuales, despu&#233;s que perdieron toda sensibilidad, se entregaron a la lascivia para cometer con avidez toda clase de impureza. \n","readableText":"los cuales, después que perdieron toda sensibilidad, se entregaron a la\nlascivia para cometer con avidez toda clase de impureza.\n\n"},{"verse":"20","text":"Mas vosotros no hab&#233;is aprendido as&#237; a Cristo, \n","readableText":"Mas vosotros no habéis aprendido así a Cristo,\n\n"},{"verse":"21","text":"si en verdad le hab&#233;is o&#237;do, y hab&#233;is sido por &#233;l ense&#241;ados, conforme a la verdad que est&#225; en Jes&#250;s. \n","readableText":"si en verdad le habéis oído, y habéis sido por él enseñados, conforme a la\nverdad que está en Jesús.\n\n"},{"verse":"22","text":"En cuanto a la pasada manera de vivir, despojaos del viejo hombre,  que est&#225; viciado conforme a los deseos enga&#241;osos, \n","readableText":"En cuanto a la pasada manera de vivir, despojaos del viejo hombre, que está\nviciado conforme a los deseos engañosos,\n\n"},{"verse":"23","text":"y renovaos en el esp&#237;ritu de vuestra mente, \n","readableText":"y renovaos en el espíritu de vuestra mente,\n\n"},{"verse":"24","text":"y vest&#237;os del nuevo hombre,  creado seg&#250;n Dios  en la justicia y santidad de la verdad.   \n","readableText":"y vestíos del nuevo hombre, creado según Dios en la justicia y santidad de la\nverdad.\n\n"},{"verse":"25","text":"Por lo cual, desechando la mentira, hablad verdad cada uno con su pr&#243;jimo;  porque somos miembros los unos de los otros. \n","readableText":"Por lo cual, desechando la mentira, hablad verdad cada uno con su prójimo;\nporque somos miembros los unos de los otros.\n\n"},{"verse":"26","text":"Airaos, pero no pequ&#233;is;  no se ponga el sol sobre vuestro enojo, \n","readableText":"Airaos, pero no pequéis; no se ponga el sol sobre vuestro enojo,\n\n"},{"verse":"27","text":"ni deis lugar al diablo. \n","readableText":"ni deis lugar al diablo.\n\n"},{"verse":"28","text":"El que hurtaba, no hurte m&#225;s, sino trabaje, haciendo con sus manos lo que es bueno, para que tenga qu&#233; compartir con el que padece necesidad. \n","readableText":"El que hurtaba, no hurte más, sino trabaje, haciendo con sus manos lo que es\nbueno, para que tenga qué compartir con el que padece necesidad.\n\n"},{"verse":"29","text":"Ninguna palabra corrompida salga de vuestra boca, sino la que sea buena para la necesaria edificaci&#243;n, a fin de dar gracia a los oyentes. \n","readableText":"Ninguna palabra corrompida salga de vuestra boca, sino la que sea buena para la\nnecesaria edificación, a fin de dar gracia a los oyentes.\n\n"},{"verse":"30","text":"Y no contrist&#233;is al Esp&#237;ritu Santo de Dios, con el cual fuisteis sellados para el d&#237;a de la redenci&#243;n. \n","readableText":"Y no contristéis al Espíritu Santo de Dios, con el cual fuisteis sellados para\nel día de la redención.\n\n"},{"verse":"31","text":"Qu&#237;tense de vosotros toda amargura, enojo, ira, griter&#237;a y maledicencia, y toda malicia. \n","readableText":"Quítense de vosotros toda amargura, enojo, ira, gritería y maledicencia, y toda\nmalicia.\n\n"},{"verse":"32","text":"Antes sed benignos unos con otros, misericordiosos, perdon&#225;ndoos unos a otros, como Dios tambi&#233;n os perdon&#243; a vosotros en Cristo.\n","readableText":"Antes sed benignos unos con otros, misericordiosos, perdonándoos unos a otros,\ncomo Dios también os perdonó a vosotros en Cristo.\n\n"}]}
