{"book":"EPH","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Hijos, obedeced en el Se&#241;or a vuestros padres, porque esto es justo.   \n","readableText":"Hijos, obedeced en el Señor a vuestros padres, porque esto es justo.\n\n"},{"verse":"2","text":"Honra a tu padre y a tu madre, que es el primer mandamiento con promesa; \n","readableText":"Honra a tu padre y a tu madre, que es el primer mandamiento con promesa;\n\n"},{"verse":"3","text":"para que te vaya bien, y seas de larga vida sobre la tierra.   \n","readableText":"para que te vaya bien, y seas de larga vida sobre la tierra.\n\n"},{"verse":"4","text":"Y vosotros, padres, no provoqu&#233;is a ira a vuestros hijos,  sino criadlos en disciplina y amonestaci&#243;n del Se&#241;or.   \n","readableText":"Y vosotros, padres, no provoquéis a ira a vuestros hijos, sino criadlos en\ndisciplina y amonestación del Señor.\n\n"},{"verse":"5","text":"Siervos, obedeced a vuestros amos terrenales con temor y temblor, con sencillez de vuestro coraz&#243;n, como a Cristo; \n","readableText":"Siervos, obedeced a vuestros amos terrenales con temor y temblor, con sencillez\nde vuestro corazón, como a Cristo;\n\n"},{"verse":"6","text":"no sirviendo al ojo, como los que quieren agradar a los hombres, sino como siervos de Cristo, de coraz&#243;n haciendo la voluntad de Dios; \n","readableText":"no sirviendo al ojo, como los que quieren agradar a los hombres, sino como\nsiervos de Cristo, de corazón haciendo la voluntad de Dios;\n\n"},{"verse":"7","text":"sirviendo de buena voluntad, como al Se&#241;or y no a los hombres, \n","readableText":"sirviendo de buena voluntad, como al Señor y no a los hombres,\n\n"},{"verse":"8","text":"sabiendo que el bien que cada uno hiciere, ese recibir&#225; del Se&#241;or, sea siervo o sea libre.   \n","readableText":"sabiendo que el bien que cada uno hiciere, ese recibirá del Señor, sea siervo o\nsea libre.\n\n"},{"verse":"9","text":"Y vosotros, amos, haced con ellos lo mismo, dejando las amenazas, sabiendo que el Se&#241;or de ellos y vuestro est&#225; en los cielos,  y que para &#233;l no hay acepci&#243;n de personas.   \n","readableText":"Y vosotros, amos, haced con ellos lo mismo, dejando las amenazas, sabiendo que\nel Señor de ellos y vuestro está en los cielos, y que para él no hay acepción\nde personas.\n\n"},{"verse":"10","text":"Por lo dem&#225;s, hermanos m&#237;os, fortaleceos en el Se&#241;or, y en el poder de su fuerza. \n","readableText":"Por lo demás, hermanos míos, fortaleceos en el Señor, y en el poder de su\nfuerza.\n\n"},{"verse":"11","text":"Vest&#237;os de toda la armadura de Dios, para que pod&#225;is estar firmes contra las asechanzas del diablo. \n","readableText":"Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las\nasechanzas del diablo.\n\n"},{"verse":"12","text":"Porque no tenemos lucha contra sangre y carne, sino contra principados, contra potestades, contra los gobernadores de las tinieblas de este siglo, contra huestes espirituales de maldad en las regiones celestes. \n","readableText":"Porque no tenemos lucha contra sangre y carne, sino contra principados, contra\npotestades, contra los gobernadores de las tinieblas de este siglo, contra\nhuestes espirituales de maldad en las regiones celestes.\n\n"},{"verse":"13","text":"Por tanto, tomad toda la armadura de Dios, para que pod&#225;is resistir en el d&#237;a malo, y habiendo acabado todo, estar firmes. \n","readableText":"Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día\nmalo, y habiendo acabado todo, estar firmes.\n\n"},{"verse":"14","text":"Estad, pues, firmes, ce&#241;idos vuestros lomos con la verdad,  y vestidos con la coraza de justicia,   \n","readableText":"Estad, pues, firmes, ceñidos vuestros lomos con la verdad, y vestidos con la\ncoraza de justicia,\n\n"},{"verse":"15","text":"y calzados los pies con el apresto del evangelio de la paz.   \n","readableText":"y calzados los pies con el apresto del evangelio de la paz.\n\n"},{"verse":"16","text":"Sobre todo, tomad el escudo de la fe, con que pod&#225;is apagar todos los dardos de fuego del maligno. \n","readableText":"Sobre todo, tomad el escudo de la fe, con que podáis apagar todos los dardos de\nfuego del maligno.\n\n"},{"verse":"17","text":"Y tomad el yelmo de la salvaci&#243;n,  y la espada del Esp&#237;ritu, que es la palabra de Dios; \n","readableText":"Y tomad el yelmo de la salvación, y la espada del Espíritu, que es la palabra\nde Dios;\n\n"},{"verse":"18","text":"orando en todo tiempo con toda oraci&#243;n y s&#250;plica en el Esp&#237;ritu, y velando en ello con toda perseverancia y s&#250;plica por todos los santos; \n","readableText":"orando en todo tiempo con toda oración y súplica en el Espíritu, y velando en\nello con toda perseverancia y súplica por todos los santos;\n\n"},{"verse":"19","text":"y por m&#237;, a fin de que al abrir mi boca me sea dada palabra para dar a conocer con denuedo el misterio del evangelio, \n","readableText":"y por mí, a fin de que al abrir mi boca me sea dada palabra para dar a conocer\ncon denuedo el misterio del evangelio,\n\n"},{"verse":"20","text":"por el cual soy embajador en cadenas; que con denuedo hable de &#233;l, como debo hablar.   \n","readableText":"por el cual soy embajador en cadenas; que con denuedo hable de él, como debo\nhablar.\n\n"},{"verse":"21","text":"Para que tambi&#233;n vosotros sep&#225;is mis asuntos, y lo que hago, todo os lo har&#225; saber T&#237;quico,  hermano amado y fiel ministro en el Se&#241;or, \n","readableText":"Para que también vosotros sepáis mis asuntos, y lo que hago, todo os lo hará\nsaber Tíquico, hermano amado y fiel ministro en el Señor,\n\n"},{"verse":"22","text":"el cual envi&#233; a vosotros para esto mismo, para que sep&#225;is lo tocante a nosotros, y que consuele vuestros corazones.   \n","readableText":"el cual envié a vosotros para esto mismo, para que sepáis lo tocante a\nnosotros, y que consuele vuestros corazones.\n\n"},{"verse":"23","text":"Paz sea a los hermanos, y amor con fe, de Dios Padre y del Se&#241;or Jesucristo. \n","readableText":"Paz sea a los hermanos, y amor con fe, de Dios Padre y del Señor Jesucristo.\n\n"},{"verse":"24","text":"La gracia sea con todos los que aman a nuestro Se&#241;or Jesucristo con amor inalterable. Am&#233;n.\n","readableText":"La gracia sea con todos los que aman a nuestro Señor Jesucristo con amor\ninalterable. Amén.\n\n"}]}
