{"book":"HAG","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"El d&#237;a 21 del s&#233;ptimo mes, el SE&#209;OR dijo por medio del profeta Hageo: \n","readableText":"El día 21 del séptimo mes, el SEÑOR dijo por medio del profeta Hageo:\n\n"},{"verse":"2","text":"&#171;Diles a Zorobabel hijo de Salatiel, gobernador de Jud&#225;, a Josu&#233; hijo de Josadac, sumo sacerdote, y al resto del pueblo: \n","readableText":"«Diles a Zorobabel hijo de Salatiel, gobernador de Judá, a Josué hijo de\nJosadac, sumo sacerdote, y al resto del pueblo:\n\n"},{"verse":"3","text":"&#8220;&#191;Quedan todav&#237;a entre ustedes algunos que alcanzaron a ver el templo antes, en su &#233;poca de esplendor? &#191;Y c&#243;mo lo ven ahora? &#191;No es algo insignificante? \n","readableText":"“¿Quedan todavía entre ustedes algunos que alcanzaron a ver el templo antes, en\nsu época de esplendor? ¿Y cómo lo ven ahora? ¿No es algo insignificante?\n\n"},{"verse":"4","text":"Pero el SE&#209;OR dice: &#161;An&#237;mate, Zorobabel! &#161;An&#237;mate, Josu&#233; hijo de Josadac, sumo sacerdote! &#161;An&#237;mate, pueblo de este pa&#237;s!, dice el SE&#209;OR. Contin&#250;en trabajando, porque yo estoy con ustedes, dice el SE&#209;OR Todopoderoso. \n","readableText":"Pero el SEÑOR dice: ¡Anímate, Zorobabel! ¡Anímate, Josué hijo de Josadac, sumo\nsacerdote! ¡Anímate, pueblo de este país!, dice el SEÑOR. Continúen trabajando,\nporque yo estoy con ustedes, dice el SEÑOR Todopoderoso.\n\n"},{"verse":"5","text":"Esta fue la promesa que les hice a ustedes cuando salieron de Egipto, que mi esp&#237;ritu siempre estar&#237;a con ustedes. Entonces, no teman, \n","readableText":"Esta fue la promesa que les hice a ustedes cuando salieron de Egipto, que mi\nespíritu siempre estaría con ustedes. Entonces, no teman,\n\n"},{"verse":"6","text":"pues esto dice el SE&#209;OR Todopoderoso: Una vez m&#225;s, muy pronto, voy a sacudir los cielos y la tierra, \n","readableText":"pues esto dice el SEÑOR Todopoderoso: Una vez más, muy pronto, voy a sacudir\nlos cielos y la tierra,\n\n"},{"verse":"7","text":"el mar y la tierra firme. Voy a sacudir a todas las naciones, llegar&#225;n aqu&#237; todos sus tesoros y llenar&#233; este templo de esplendor&#8221;, dice el SE&#209;OR Todopoderoso. \n","readableText":"el mar y la tierra firme. Voy a sacudir a todas las naciones, llegarán aquí\ntodos sus tesoros y llenaré este templo de esplendor”, dice el SEÑOR\nTodopoderoso.\n\n"},{"verse":"8","text":"El SE&#209;OR Todopoderoso dice tambi&#233;n: el oro y la plata son m&#237;os. \n","readableText":"El SEÑOR Todopoderoso dice también: el oro y la plata son míos.\n\n"},{"verse":"9","text":"El SE&#209;OR Todopoderoso lo afirma y &#233;l dice que el esplendor de este &#250;ltimo templo ser&#225; mayor que el del anterior. En este sitio dar&#233; paz, dice el SE&#209;OR Todopoderoso&#187;.   \n","readableText":"El SEÑOR Todopoderoso lo afirma y él dice que el esplendor de este último\ntemplo será mayor que el del anterior. En este sitio daré paz, dice el SEÑOR\nTodopoderoso».\n\n"},{"verse":"10","text":"El d&#237;a 24 del noveno mes, del segundo a&#241;o del reinado del rey Dar&#237;o, el SE&#209;OR le habl&#243; as&#237; al profeta Hageo: \n","readableText":"El día 24 del noveno mes, del segundo año del reinado del rey Darío, el SEÑOR\nle habló así al profeta Hageo:\n\n"},{"verse":"11","text":"&#171;Esto es lo que el SE&#209;OR Todopoderoso te ordena, preg&#250;ntales a los sacerdotes cu&#225;l es la ley en este caso:   \n","readableText":"«Esto es lo que el SEÑOR Todopoderoso te ordena, pregúntales a los sacerdotes\ncuál es la ley en este caso:\n\n"},{"verse":"12","text":"&#8212;&#191;Qu&#233; pasa si alguien lleva carne consagrada en su ropa, y m&#225;s adelante el borde de su ropa toca pan, o guiso, o vino, o aceite de oliva, o cualquier tipo de comida? &#191;Quedar&#225;n tambi&#233;n consagradas las cosas que tuvieron contacto con la ropa? &#8212;No &#8212;respondieron los sacerdotes.   \n","readableText":"—¿Qué pasa si alguien lleva carne consagrada en su ropa, y más adelante el\nborde de su ropa toca pan, o guiso, o vino, o aceite de oliva, o cualquier tipo\nde comida? ¿Quedarán también consagradas las cosas que tuvieron contacto con la\nropa? —No —respondieron los sacerdotes.\n\n"},{"verse":"13","text":"Despu&#233;s Hageo les dijo: &#8212;Si alguien que est&#225; impuro por haber tocado un cad&#225;ver toca tambi&#233;n esas cosas, &#191;quedan impuras las cosas? Los sacerdotes respondieron: &#8212;S&#237;, quedan impuras.   \n","readableText":"Después Hageo les dijo: —Si alguien que está impuro por haber tocado un cadáver\ntoca también esas cosas, ¿quedan impuras las cosas? Los sacerdotes\nrespondieron: —Sí, quedan impuras.\n\n"},{"verse":"14","text":"Hageo les respondi&#243;: &#8212;El SE&#209;OR dice: &#8220;Esto tambi&#233;n es cierto en el caso de este pueblo y de esta naci&#243;n. Ellos no son santos ni puros ante m&#237;, de modo que todo lo que ellos producen y traen luego al templo es impuro. \n","readableText":"Hageo les respondió: —El SEÑOR dice: “Esto también es cierto en el caso de este\npueblo y de esta nación. Ellos no son santos ni puros ante mí, de modo que todo\nlo que ellos producen y traen luego al templo es impuro.\n\n"},{"verse":"15","text":"De ahora en adelante quiero que piensen bien en lo siguiente: antes de empezar la reconstrucci&#243;n del templo del SE&#209;OR, \n","readableText":"De ahora en adelante quiero que piensen bien en lo siguiente: antes de empezar\nla reconstrucción del templo del SEÑOR,\n\n"},{"verse":"16","text":"&#191;qu&#233; tal estaban? Si alguien esperaba obtener 20 medidas de grano, solo consegu&#237;a 10. Si alguien quer&#237;a obtener de un barril 50 jarras de vino, s&#243;lo consegu&#237;a 20. \n","readableText":"¿qué tal estaban? Si alguien esperaba obtener 20 medidas de grano, solo\nconseguía 10. Si alguien quería obtener de un barril 50 jarras de vino, sólo\nconseguía 20.\n\n"},{"verse":"17","text":"&#191;Qu&#233; era lo que pasaba? Pues que yo los estaba castigando. Yo fui el que envi&#243; las plagas que acabaron con las plantas, el que envi&#243; el granizo que destruy&#243; lo que ustedes hab&#237;an trabajado. Y as&#237; y todo, ustedes no buscaron hacer las paces conmigo, dice el SE&#209;OR. \n","readableText":"¿Qué era lo que pasaba? Pues que yo los estaba castigando. Yo fui el que envió\nlas plagas que acabaron con las plantas, el que envió el granizo que destruyó\nlo que ustedes habían trabajado. Y así y todo, ustedes no buscaron hacer las\npaces conmigo, dice el SEÑOR.\n\n"},{"verse":"18","text":"As&#237; que de hoy en adelante, f&#237;jense bien en lo que va a ocurrir. Hoy, el d&#237;a 24 del noveno mes, ustedes han echado los cimientos del templo del SE&#209;OR. \n","readableText":"Así que de hoy en adelante, fíjense bien en lo que va a ocurrir. Hoy, el día 24\ndel noveno mes, ustedes han echado los cimientos del templo del SEÑOR.\n\n"},{"verse":"19","text":"Ya no hay m&#225;s semillas en el granero, porque est&#225;n ya sembradas. Las vides, las higueras, los granados y los olivos ya no dar&#225;n malas cosechas. De ahora en adelante, los bendecir&#233; con buenas cosechas&#8221;.   \n","readableText":"Ya no hay más semillas en el granero, porque están ya sembradas. Las vides, las\nhigueras, los granados y los olivos ya no darán malas cosechas. De ahora en\nadelante, los bendeciré con buenas cosechas”.\n\n"},{"verse":"20","text":"El SE&#209;OR habl&#243; por segunda vez a Hageo el mismo d&#237;a 24 del mes: \n","readableText":"El SEÑOR habló por segunda vez a Hageo el mismo día 24 del mes:\n\n"},{"verse":"21","text":"&#171;Ve a ver a Zorobabel, gobernador de Jud&#225;, y dile: &#8220;Voy a sacudir los cielos y la tierra, \n","readableText":"«Ve a ver a Zorobabel, gobernador de Judá, y dile: “Voy a sacudir los cielos y\nla tierra,\n\n"},{"verse":"22","text":"a derribar tronos de naciones, a acabar con la fuerza de los reinos de las naciones, a volcar los carros de combate y a los que los manejan. Caballos y jinetes caer&#225;n y los jinetes se matar&#225;n unos a otros a espada. \n","readableText":"a derribar tronos de naciones, a acabar con la fuerza de los reinos de las\nnaciones, a volcar los carros de combate y a los que los manejan. Caballos y\njinetes caerán y los jinetes se matarán unos a otros a espada.\n\n"},{"verse":"23","text":"Ese d&#237;a, dice el SE&#209;OR Todopoderoso, te tomar&#233; a ti, Zorobabel hijo de Salatiel. T&#250; eres mi siervo, dice el SE&#209;OR, y te har&#233; mi anillo de sellar, porque yo te eleg&#237;&#8221;. El SE&#209;OR Todopoderoso afirma todo esto&#187;.\n","readableText":"Ese día, dice el SEÑOR Todopoderoso, te tomaré a ti, Zorobabel hijo de\nSalatiel. Tú eres mi siervo, dice el SEÑOR, y te haré mi anillo de sellar,\nporque yo te elegí”. El SEÑOR Todopoderoso afirma todo esto».\n\n"}]}
