{"book":"HAG","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"El primer d&#237;a del sexto mes del segundo a&#241;o del reinado del rey Dar&#237;o, el SE&#209;OR dijo lo siguiente por medio del profeta Hageo a Zorobabel hijo de Salatiel, gobernador de Jud&#225;, y a Josu&#233; hijo de Josadac, sumo sacerdote: \n","readableText":"El primer día del sexto mes del segundo año del reinado del rey Darío, el SEÑOR\ndijo lo siguiente por medio del profeta Hageo a Zorobabel hijo de Salatiel,\ngobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote:\n\n"},{"verse":"2","text":"&#171;El SE&#209;OR Todopoderoso dice: &#8220;Este pueblo anda diciendo que todav&#237;a no es el momento de reconstruir el templo del SE&#209;OR&#8221;&#187;.   \n","readableText":"«El SEÑOR Todopoderoso dice: “Este pueblo anda diciendo que todavía no es el\nmomento de reconstruir el templo del SEÑOR”».\n\n"},{"verse":"3","text":"Pero el SE&#209;OR dijo tambi&#233;n por medio del profeta Hageo: \n","readableText":"Pero el SEÑOR dijo también por medio del profeta Hageo:\n\n"},{"verse":"4","text":"&#171;&#191;Pero s&#237; es el momento para que ustedes vivan en casas finamente terminadas, mientras que esta casa est&#225; en ruinas?&#187;   \n","readableText":"«¿Pero sí es el momento para que ustedes vivan en casas finamente terminadas,\nmientras que esta casa está en ruinas?»\n\n"},{"verse":"5","text":"Ahora pues, dice el SE&#209;OR Todopoderoso: &#171;Piensen bien lo que est&#225;n haciendo. \n","readableText":"Ahora pues, dice el SEÑOR Todopoderoso: «Piensen bien lo que están haciendo.\n\n"},{"verse":"6","text":"Ustedes siembran mucho pero es poco lo que cosechan, comen pero no quedan satisfechos, beben pero no les alcanza para saciarse, se visten pero no lo suficiente para abrigarse. Ganan dinero pero se les va como si tuvieran roto el bolsillo&#187;.   \n","readableText":"Ustedes siembran mucho pero es poco lo que cosechan, comen pero no quedan\nsatisfechos, beben pero no les alcanza para saciarse, se visten pero no lo\nsuficiente para abrigarse. Ganan dinero pero se les va como si tuvieran roto el\nbolsillo».\n\n"},{"verse":"7","text":"El SE&#209;OR Todopoderoso dice: &#171;Piensen bien lo que est&#225;n haciendo. \n","readableText":"El SEÑOR Todopoderoso dice: «Piensen bien lo que están haciendo.\n\n"},{"verse":"8","text":"Vayan a las monta&#241;as y traigan madera para reconstruir el templo y yo mostrar&#233; mi buena voluntad a este templo y ser&#233; glorificado en &#233;l, dice el SE&#209;OR. \n","readableText":"Vayan a las montañas y traigan madera para reconstruir el templo y yo mostraré\nmi buena voluntad a este templo y seré glorificado en él, dice el SEÑOR.\n\n"},{"verse":"9","text":"Ustedes esperaban una gran cosecha pero les result&#243; muy escasa; luego cuando la almacenaron en sus casas, yo sopl&#233; e hice que se acabara r&#225;pido &#191;Por qu&#233;? Pues mi casa est&#225; en ruinas mientras ustedes se dedican a las suyas, dice el SE&#209;OR Todopoderoso. \n","readableText":"Ustedes esperaban una gran cosecha pero les resultó muy escasa; luego cuando la\nalmacenaron en sus casas, yo soplé e hice que se acabara rápido ¿Por qué? Pues\nmi casa está en ruinas mientras ustedes se dedican a las suyas, dice el SEÑOR\nTodopoderoso.\n\n"},{"verse":"10","text":"Debido a eso, el cielo ha retenido la lluvia, y la tierra, sus frutos. \n","readableText":"Debido a eso, el cielo ha retenido la lluvia, y la tierra, sus frutos.\n\n"},{"verse":"11","text":"Por eso he determinado que haya sequ&#237;a sobre la tierra, las monta&#241;as, el trigo, la vi&#241;a, el aceite, sobre todo lo que la tierra produce, sobre la gente, los animales y sobre todo su trabajo&#187;.   \n","readableText":"Por eso he determinado que haya sequía sobre la tierra, las montañas, el trigo,\nla viña, el aceite, sobre todo lo que la tierra produce, sobre la gente, los\nanimales y sobre todo su trabajo».\n\n"},{"verse":"12","text":"Entonces Zorobabel hijo de Salatiel, el sumo sacerdote Josu&#233; hijo de Josadac y el resto del pueblo, obedecieron lo que dijo el SE&#209;OR su Dios, o sea lo que el SE&#209;OR hab&#237;a dicho por medio del profeta Hageo. El pueblo sinti&#243; respeto y temor ante el SE&#209;OR Dios. \n","readableText":"Entonces Zorobabel hijo de Salatiel, el sumo sacerdote Josué hijo de Josadac y\nel resto del pueblo, obedecieron lo que dijo el SEÑOR su Dios, o sea lo que el\nSEÑOR había dicho por medio del profeta Hageo. El pueblo sintió respeto y temor\nante el SEÑOR Dios.\n\n"},{"verse":"13","text":"Entonces Hageo, el mensajero del SE&#209;OR dirigido por Dios, le dijo al pueblo: &#171;El SE&#209;OR dice: &#161;Estoy con ustedes!&#187; \n","readableText":"Entonces Hageo, el mensajero del SEÑOR dirigido por Dios, le dijo al pueblo:\n«El SEÑOR dice: ¡Estoy con ustedes!»\n\n"},{"verse":"14","text":"Y el SE&#209;OR les dio &#225;nimo a Zorobabel hijo de Salatiel, gobernador de Jud&#225;, a Josu&#233; hijo de Josadac, sumo sacerdote, y a todo el resto del pueblo para que emprendieran la obra. Empezaron a trabajar en la construcci&#243;n del templo del SE&#209;OR Dios Todopoderoso, su Dios. \n","readableText":"Y el SEÑOR les dio ánimo a Zorobabel hijo de Salatiel, gobernador de Judá, a\nJosué hijo de Josadac, sumo sacerdote, y a todo el resto del pueblo para que\nemprendieran la obra. Empezaron a trabajar en la construcción del templo del\nSEÑOR Dios Todopoderoso, su Dios.\n\n"},{"verse":"15","text":"Todo esto ocurri&#243; el d&#237;a 24 del mes sexto del segundo a&#241;o del reinado del rey Dar&#237;o.\n","readableText":"Todo esto ocurrió el día 24 del mes sexto del segundo año del reinado del rey\nDarío.\n\n"}]}
