{
  "book": "NUM",
  "rev": "PDT",
  "chapter": "24",
  "verses": [
    {
      "verse": "1",
      "text": "24 Balán vio que le agradaba al SEÑOR bendecir a Israel, así que no fue a buscar profecías como antes sino que miró hacia el desierto.",
      "readableText": "24 Balán vio que le agradaba al SEÑOR bendecir a Israel, así que no fue a buscar profecías como antes sino que miró hacia el desierto."
    },
    {
      "verse": "2",
      "text": "Balán miró y vio a los israelitas acampados por tribus. Luego el Espíritu de Dios se apoderó de él,",
      "readableText": "Balán miró y vio a los israelitas acampados por tribus. Luego el Espíritu de Dios se apoderó de él,"
    },
    {
      "verse": "3",
      "text": "y Balán dijo esta profecía:«Este es el mensaje de Balán hijo de Beor,\n    el hombre cuyos ojos ven claramente,",
      "readableText": "y Balán dijo esta profecía:«Este es el mensaje de Balán hijo de Beor, el hombre cuyos ojos ven claramente,"
    },
    {
      "verse": "4",
      "text": "el que oye palabras de Dios,\n    el que tiene visiones dadas por Dios Todopoderoso,\n    y cae ante él con sus ojos descubiertos.",
      "readableText": "el que oye palabras de Dios, el que tiene visiones dadas por Dios Todopoderoso, y cae ante él con sus ojos descubiertos."
    },
    {
      "verse": "5",
      "text": "»¡Qué hermosas son tus carpas, Jacob!\n    ¡Qué bello es tu campamento, Israel!",
      "readableText": "»¡Qué hermosas son tus carpas, Jacob! ¡Qué bello es tu campamento, Israel!"
    },
    {
      "verse": "6",
      "text": "Tus carpas son como extensas filas de palmeras,\n    como jardines al lado de un río,\ncomo áloes plantados por el SEÑOR,\n    como cedros a la orilla del agua.",
      "readableText": "Tus carpas son como extensas filas de palmeras, como jardines al lado de un río, como áloes plantados por el SEÑOR, como cedros a la orilla del agua."
    },
    {
      "verse": "7",
      "text": "Los cántaros de los israelitas rebosarán de agua,\n    sus semillas recibirán agua abundante.\nSu rey será más grande que Agag,\n    y su reino será grandioso.",
      "readableText": "Los cántaros de los israelitas rebosarán de agua, sus semillas recibirán agua abundante. Su rey será más grande que Agag, y su reino será grandioso."
    },
    {
      "verse": "8",
      "text": "»Dios los sacó de Egipto;\n    él es para ellos su fortaleza,\n    como los cuernos para el toro salvaje.\nIsrael vencerá a sus enemigos,\n    romperá sus huesos\n    y los herirá con sus flechas.",
      "readableText": "»Dios los sacó de Egipto; él es para ellos su fortaleza, como los cuernos para el toro salvaje. Israel vencerá a sus enemigos, romperá sus huesos y los herirá con sus flechas."
    },
    {
      "verse": "9",
      "text": "Israel se echará a descansar como un león.\n    ¿Quién se atreverá a despertarlo?\n¡Bendito el que te bendiga\n    y maldito el que te maldiga!»",
      "readableText": "Israel se echará a descansar como un león. ¿Quién se atreverá a despertarlo? ¡Bendito el que te bendiga y maldito el que te maldiga!»"
    },
    {
      "verse": "10",
      "text": "Entonces Balac se enojó con Balán y golpeándose las manos le dijo:—Te he llamado para que maldigas a mis enemigos, pero lo que has hecho es bendecirlos tres veces.",
      "readableText": "Entonces Balac se enojó con Balán y golpeándose las manos le dijo:—Te he llamado para que maldigas a mis enemigos, pero lo que has hecho es bendecirlos tres veces."
    },
    {
      "verse": "11",
      "text": "¡Así que vete ahora a tu casa! Dije que te recompensaría, pero como puedes ver, el SEÑOR ha hecho que pierdas tu recompensa.",
      "readableText": "¡Así que vete ahora a tu casa! Dije que te recompensaría, pero como puedes ver, el SEÑOR ha hecho que pierdas tu recompensa."
    },
    {
      "verse": "12",
      "text": "Balán le dijo a Balac:—¿Acaso no les dije a los mensajeros que me enviaste:",
      "readableText": "Balán le dijo a Balac:—¿Acaso no les dije a los mensajeros que me enviaste:"
    },
    {
      "verse": "13",
      "text": "“Aunque Balac me diera su casa llena de oro y plata yo no podría hacer nada, bueno ni malo, sino obedecer el mandato del SEÑOR y hablar lo que el SEÑOR me ordene que diga”?",
      "readableText": "“Aunque Balac me diera su casa llena de oro y plata yo no podría hacer nada, bueno ni malo, sino obedecer el mandato del SEÑOR y hablar lo que el SEÑOR me ordene que diga”?"
    },
    {
      "verse": "14",
      "text": "Bueno, regreso a mi pueblo, pero antes ven, que te voy a decir lo que en el futuro este pueblo hará con el tuyo.",
      "readableText": "Bueno, regreso a mi pueblo, pero antes ven, que te voy a decir lo que en el futuro este pueblo hará con el tuyo."
    },
    {
      "verse": "15",
      "text": "Entonces Balán dijo esta profecía:«Este es el mensaje de Balán hijo de Beor,\n    el hombre cuyos ojos ven claramente,",
      "readableText": "Entonces Balán dijo esta profecía:«Este es el mensaje de Balán hijo de Beor, el hombre cuyos ojos ven claramente,"
    },
    {
      "verse": "16",
      "text": "el que oye palabras de Dios,\n    el que conoce la ciencia del Altísimo,\nel que tiene visiones dadas por Dios Todopoderoso,\n    y cae ante él con sus ojos descubiertos:",
      "readableText": "el que oye palabras de Dios, el que conoce la ciencia del Altísimo, el que tiene visiones dadas por Dios Todopoderoso, y cae ante él con sus ojos descubiertos:"
    },
    {
      "verse": "17",
      "text": "»Veo a los israelitas viniendo,\n    pero no ahora, sino en el futuro.\n    Los veo, pero no cerca.\nComo una estrella saldrá un rey del pueblo de Jacob.\n    Se levantará un gobernante de los israelitas.\nÉl aplastará las cabezas de los de Moab\n    y las de todos los hijos de Set.",
      "readableText": "»Veo a los israelitas viniendo, pero no ahora, sino en el futuro. Los veo, pero no cerca. Como una estrella saldrá un rey del pueblo de Jacob. Se levantará un gobernante de los israelitas. Él aplastará las cabezas de los de Moab y las de todos los hijos de Set."
    },
    {
      "verse": "18",
      "text": "Se apoderará de Edom,\n    y tomará posesión de su enemigo Seír.\n    Israel mostrará su poderío.",
      "readableText": "Se apoderará de Edom, y tomará posesión de su enemigo Seír. Israel mostrará su poderío."
    },
    {
      "verse": "19",
      "text": "»Un gobernante vendrá de Jacob\n    y destruirá a los que queden en esas ciudades».",
      "readableText": "»Un gobernante vendrá de Jacob y destruirá a los que queden en esas ciudades»."
    },
    {
      "verse": "20",
      "text": "Luego Balán dirigió su mirada hacia Amalec y le dijo esta profecía:«Amalec fue la más importante de las naciones,\n    pero su fin será la destrucción total».",
      "readableText": "Luego Balán dirigió su mirada hacia Amalec y le dijo esta profecía:«Amalec fue la más importante de las naciones, pero su fin será la destrucción total»."
    },
    {
      "verse": "21",
      "text": "Luego Balán dirigió su mirada hacia los quenitas y les dijo su profecía:«El lugar donde ustedes viven es seguro\n    como un nido en lo alto de la montaña.",
      "readableText": "Luego Balán dirigió su mirada hacia los quenitas y les dijo su profecía:«El lugar donde ustedes viven es seguro como un nido en lo alto de la montaña."
    },
    {
      "verse": "22",
      "text": "Pero Caín será destruido\n    cuando Asiria lo haga prisionero».",
      "readableText": "Pero Caín será destruido cuando Asiria lo haga prisionero»."
    },
    {
      "verse": "23",
      "text": "Después Balán dijo esta profecía:«Nadie podrá vivir\n    cuando Dios haga estas cosas.",
      "readableText": "Después Balán dijo esta profecía:«Nadie podrá vivir cuando Dios haga estas cosas."
    },
    {
      "verse": "24",
      "text": "Vendrán barcos de la costa de Quitín\n    y derrotarán a Asiria y a Éber,\n    pero ellos también serán destruidos».",
      "readableText": "Vendrán barcos de la costa de Quitín y derrotarán a Asiria y a Éber, pero ellos también serán destruidos»."
    },
    {
      "verse": "25",
      "text": "Entonces Balán se levantó y volvió a su casa, y Balac también se fue por su camino.  end of footnotes",
      "readableText": "Entonces Balán se levantó y volvió a su casa, y Balac también se fue por su camino. end of footnotes"
    }
  ]
}