{"book":"NUM","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Dales esta orden a los israelitas: Cuando entren a la tierra de Cana&#225;n, esta ser&#225; la tierra que ser&#225; de ustedes como herencia y estos ser&#225;n sus l&#237;mites: \n","readableText":"«Dales esta orden a los israelitas: Cuando entren a la tierra de Canaán, esta\nserá la tierra que será de ustedes como herencia y estos serán sus límites:\n\n"},{"verse":"3","text":"la frontera sur limitar&#225; con el desierto de Sin a lo largo del l&#237;mite de Edom. La frontera m&#225;s al sur comenzar&#225; en el oriente desde el final del mar Muerto, \n","readableText":"la frontera sur limitará con el desierto de Sin a lo largo del límite de Edom.\nLa frontera más al sur comenzará en el oriente desde el final del mar Muerto,\n\n\n"},{"verse":"4","text":"seguir&#225; luego para cruzar el paso de los Alacranes, continuar&#225; a trav&#233;s del desierto de Sin y su l&#237;mite en el sur ser&#225; Cades Barnea. Luego seguir&#225; hasta Jazar Adar y despu&#233;s pasar&#225; a trav&#233;s de Asm&#243;n. \n","readableText":"seguirá luego para cruzar el paso de los Alacranes, continuará a través del\ndesierto de Sin y su límite en el sur será Cades Barnea. Luego seguirá hasta\nJazar Adar y después pasará a través de Asmón.\n\n"},{"verse":"5","text":"Desde Asm&#243;n, la frontera voltear&#225; hacia el arroyo de Egipto y terminar&#225; en el mar . \n","readableText":"Desde Asmón, la frontera volteará hacia el arroyo de Egipto y terminará en el\nmar .\n\n"},{"verse":"6","text":"La frontera occidental limitar&#225; con las costas del mar Grande. \n","readableText":"La frontera occidental limitará con las costas del mar Grande.\n\n"},{"verse":"7","text":"La frontera norte ser&#225; esta: Desde el mar Grande tracen una l&#237;nea hasta el monte Hor, \n","readableText":"La frontera norte será esta: Desde el mar Grande tracen una línea hasta el\nmonte Hor,\n\n"},{"verse":"8","text":"y desde el monte Hor sigan una l&#237;nea hasta Leb&#243; Jamat. Luego la l&#237;nea fronteriza llegar&#225; hasta Zedad, \n","readableText":"y desde el monte Hor sigan una línea hasta Lebó Jamat. Luego la línea\nfronteriza llegará hasta Zedad,\n\n"},{"verse":"9","text":"para continuar hasta Zifr&#243;n, y terminar en Jazar En&#225;n. Esa ser&#225; la frontera norte. \n","readableText":"para continuar hasta Zifrón, y terminar en Jazar Enán. Esa será la frontera\nnorte.\n\n"},{"verse":"10","text":"En cuanto a la frontera oriental, tracen una l&#237;nea desde Jazar En&#225;n hasta Sef&#225;n, \n","readableText":"En cuanto a la frontera oriental, tracen una línea desde Jazar Enán hasta\nSefán,\n\n"},{"verse":"11","text":"de Sef&#225;n bajar&#225; a Ribl&#225; al oriente de Ayin, de donde descender&#225; hasta encontrarse con las colinas al oriente del lago de Galilea . \n","readableText":"de Sefán bajará a Riblá al oriente de Ayin, de donde descenderá hasta\nencontrarse con las colinas al oriente del lago de Galilea .\n\n"},{"verse":"12","text":"La frontera continuar&#225; hasta el r&#237;o Jord&#225;n y terminar&#225; en el mar Muerto. Ese ser&#225; su pa&#237;s y sus fronteras alrededor&#187;.   \n","readableText":"La frontera continuará hasta el río Jordán y terminará en el mar Muerto. Ese\nserá su país y sus fronteras alrededor».\n\n"},{"verse":"13","text":"Mois&#233;s les dio esta orden a los israelitas: &#171;Esta es la tierra que heredar&#225;n y dividir&#225;n por sorteo entre ustedes. El SE&#209;OR ha mandado que esta tierra sea entregada a las nueve tribus y media. \n","readableText":"Moisés les dio esta orden a los israelitas: «Esta es la tierra que heredarán y\ndividirán por sorteo entre ustedes. El SEÑOR ha mandado que esta tierra sea\nentregada a las nueve tribus y media.\n\n"},{"verse":"14","text":"Las tribus de Rub&#233;n, Gad y la media tribu de Manas&#233;s ya recibieron su parte de acuerdo a sus familias. \n","readableText":"Las tribus de Rubén, Gad y la media tribu de Manasés ya recibieron su parte de\nacuerdo a sus familias.\n\n"},{"verse":"15","text":"Las dos tribus y media ya recibieron su parte al oriente, cerca al r&#237;o Jord&#225;n, desde Jeric&#243;, al lado oriental&#187;.   \n","readableText":"Las dos tribus y media ya recibieron su parte al oriente, cerca al río Jordán,\ndesde Jericó, al lado oriental».\n\n"},{"verse":"16","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"Luego el SEÑOR le dijo a Moisés:\n\n"},{"verse":"17","text":"&#171;Estos son los nombres de los hombres que repartir&#225;n la tierra entre ustedes: el sacerdote Eleazar y Josu&#233; hijo de Nun, \n","readableText":"«Estos son los nombres de los hombres que repartirán la tierra entre ustedes:\nel sacerdote Eleazar y Josué hijo de Nun,\n\n"},{"verse":"18","text":"pero que un jefe de cada tribu ayude tambi&#233;n en la repartici&#243;n de la tierra&#187;.   \n","readableText":"pero que un jefe de cada tribu ayude también en la repartición de la tierra».\n\n\n"},{"verse":"19","text":"Estos eran los nombres de los jefes de las tribus: Caleb hijo de Jefone, de la tribu de Jud&#225;;   \n","readableText":"Estos eran los nombres de los jefes de las tribus: Caleb hijo de Jefone, de la\ntribu de Judá;\n\n"},{"verse":"20","text":"Samuel hijo de Amiud, de la tribu de Sime&#243;n;   \n","readableText":"Samuel hijo de Amiud, de la tribu de Simeón;\n\n"},{"verse":"21","text":"Elidad hijo de Quisl&#243;n, de la tribu de Benjam&#237;n;   \n","readableText":"Elidad hijo de Quislón, de la tribu de Benjamín;\n\n"},{"verse":"22","text":"el jefe Buqu&#237; hijo de Jogl&#237;, de la tribu de Dan;   \n","readableText":"el jefe Buquí hijo de Joglí, de la tribu de Dan;\n\n"},{"verse":"23","text":"de los descendientes de Jos&#233;; el jefe Janiel hijo de Efod, de la tribu de Manas&#233;s;   \n","readableText":"de los descendientes de José; el jefe Janiel hijo de Efod, de la tribu de\nManasés;\n\n"},{"verse":"24","text":"el jefe Quemuel hijo de Sift&#225;n, de la tribu de Efra&#237;n;   \n","readableText":"el jefe Quemuel hijo de Siftán, de la tribu de Efraín;\n\n"},{"verse":"25","text":"el jefe Elizaf&#225;n hijo de Parnac, de la tribu de Zabul&#243;n;   \n","readableText":"el jefe Elizafán hijo de Parnac, de la tribu de Zabulón;\n\n"},{"verse":"26","text":"el jefe Paltiel hijo de Az&#225;n, de la tribu de Isacar;   \n","readableText":"el jefe Paltiel hijo de Azán, de la tribu de Isacar;\n\n"},{"verse":"27","text":"el jefe Ajiud hijo de Selom&#237;, de la tribu de Aser;   \n","readableText":"el jefe Ajiud hijo de Selomí, de la tribu de Aser;\n\n"},{"verse":"28","text":"el jefe Pedael hijo de Amiud, de la tribu de Neftal&#237;.   \n","readableText":"el jefe Pedael hijo de Amiud, de la tribu de Neftalí.\n\n"},{"verse":"29","text":"El SE&#209;OR orden&#243; a estos hombres repartir la tierra de Cana&#225;n entre los israelitas.\n","readableText":"El SEÑOR ordenó a estos hombres repartir la tierra de Canaán entre los\nisraelitas.\n\n"}]}
