{"book":"NUM","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"As&#237; estaba conformada la familia de Aar&#243;n y de Mois&#233;s en el tiempo que el SE&#209;OR habl&#243; con Mois&#233;s en el monte Sina&#237;. \n","readableText":"Así estaba conformada la familia de Aarón y de Moisés en el tiempo que el SEÑOR\nhabló con Moisés en el monte Sinaí.\n\n"},{"verse":"2","text":"Los hijos de Aar&#243;n eran Nadab, el mayor, seguido de Abi&#250;, Eleazar e Itamar. \n","readableText":"Los hijos de Aarón eran Nadab, el mayor, seguido de Abiú, Eleazar e Itamar.\n\n"},{"verse":"3","text":"Esos eran los hijos de Aar&#243;n, quienes fueron consagrados con aceite como sacerdotes, \n","readableText":"Esos eran los hijos de Aarón, quienes fueron consagrados con aceite como\nsacerdotes,\n\n"},{"verse":"4","text":"pero Nadab y Abi&#250; murieron delante del SE&#209;OR en el desierto de Sina&#237; mientras serv&#237;an al SE&#209;OR porque le ofrecieron una clase de fuego que &#233;l no hab&#237;a ordenado. Puesto que Nadab y Abi&#250; no tuvieron hijos, s&#243;lo Eleazar e Itamar sirvieron como sacerdotes en vida de Aar&#243;n, su pap&#225;.   \n","readableText":"pero Nadab y Abiú murieron delante del SEÑOR en el desierto de Sinaí mientras\nservían al SEÑOR porque le ofrecieron una clase de fuego que él no había\nordenado. Puesto que Nadab y Abiú no tuvieron hijos, sólo Eleazar e Itamar\nsirvieron como sacerdotes en vida de Aarón, su papá.\n\n"},{"verse":"5","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"6","text":"&#171;Trae a los de la tribu de Lev&#237; para que se presenten ante el sacerdote Aar&#243;n y le sirvan. \n","readableText":"«Trae a los de la tribu de Leví para que se presenten ante el sacerdote Aarón y\nle sirvan.\n\n"},{"verse":"7","text":"Le colaborar&#225;n a Aar&#243;n y a toda la comunidad en lo que tiene que ver con la carpa del encuentro y har&#225;n el trabajo pesado  en la Carpa Sagrada. \n","readableText":"Le colaborarán a Aarón y a toda la comunidad en lo que tiene que ver con la\ncarpa del encuentro y harán el trabajo pesado en la Carpa Sagrada.\n\n"},{"verse":"8","text":"Ellos deber&#225;n vigilar todo el equipo de la carpa del encuentro y har&#225;n guardia en representaci&#243;n de los israelitas. Har&#225;n el trabajo pesado en la Carpa Sagrada. \n","readableText":"Ellos deberán vigilar todo el equipo de la carpa del encuentro y harán guardia\nen representación de los israelitas. Harán el trabajo pesado en la Carpa\nSagrada.\n\n"},{"verse":"9","text":"T&#250; deja a los levitas a cargo de Aar&#243;n y sus hijos porque de entre todos los israelitas, los levitas se dedicar&#225;n totalmente a colaborar conmigo . \n","readableText":"Tú deja a los levitas a cargo de Aarón y sus hijos porque de entre todos los\nisraelitas, los levitas se dedicarán totalmente a colaborar conmigo .\n\n"},{"verse":"10","text":"T&#250; nombrar&#225;s a Aar&#243;n y a sus hijos como sacerdotes, pues ellos ser&#225;n los encargados de realizar esa labor. Cualquier otro que trate de hacer las labores de un sacerdote ser&#225; condenado a muerte&#187;.   \n","readableText":"Tú nombrarás a Aarón y a sus hijos como sacerdotes, pues ellos serán los\nencargados de realizar esa labor. Cualquier otro que trate de hacer las labores\nde un sacerdote será condenado a muerte».\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Mira, he tomado a los levitas de entre los israelitas a cambio de los hijos mayores de la comunidad de Israel. Los levitas ser&#225;n m&#237;os \n","readableText":"«Mira, he tomado a los levitas de entre los israelitas a cambio de los hijos\nmayores de la comunidad de Israel. Los levitas serán míos\n\n"},{"verse":"13","text":"porque todo hijo mayor es m&#237;o. Cuando hice morir a todos los hijos mayores en Egipto, tom&#233; para m&#237; todos los hijos mayores de Israel. Ser&#225;n m&#237;os tanto los hijos mayores de los seres humanos, como las primeras cr&#237;as de los animales, porque yo soy el SE&#209;OR&#187;.   \n","readableText":"porque todo hijo mayor es mío. Cuando hice morir a todos los hijos mayores en\nEgipto, tomé para mí todos los hijos mayores de Israel. Serán míos tanto los\nhijos mayores de los seres humanos, como las primeras crías de los animales,\nporque yo soy el SEÑOR».\n\n"},{"verse":"14","text":"El SE&#209;OR le dijo a Mois&#233;s en el desierto del Sina&#237;: \n","readableText":"El SEÑOR le dijo a Moisés en el desierto del Sinaí:\n\n"},{"verse":"15","text":"&#171;Haz un censo de todos los levitas de un mes de edad en adelante, por grupos familiares y familias&#187;.   \n","readableText":"«Haz un censo de todos los levitas de un mes de edad en adelante, por grupos\nfamiliares y familias».\n\n"},{"verse":"16","text":"Entonces Mois&#233;s hizo el censo tal como el SE&#209;OR le orden&#243;.   \n","readableText":"Entonces Moisés hizo el censo tal como el SEÑOR le ordenó.\n\n"},{"verse":"17","text":"Los hijos de Lev&#237; eran Guers&#243;n, Coat y Merari.   \n","readableText":"Los hijos de Leví eran Guersón, Coat y Merari.\n\n"},{"verse":"18","text":"Los grupos familiares de Guers&#243;n eran Libn&#237; y Sim&#237;.   \n","readableText":"Los grupos familiares de Guersón eran Libní y Simí.\n\n"},{"verse":"19","text":"Los grupos familiares de Coat eran Amir&#225;n, Izar, Hebr&#243;n y Uziel.   \n","readableText":"Los grupos familiares de Coat eran Amirán, Izar, Hebrón y Uziel.\n\n"},{"verse":"20","text":"Los grupos familiares de Merari eran Majl&#237; y Mus&#237;. Esos eran los grupos familiares de los levitas por sus familias.   \n","readableText":"Los grupos familiares de Merari eran Majlí y Musí. Esos eran los grupos\nfamiliares de los levitas por sus familias.\n\n"},{"verse":"21","text":"Los grupos familiares de Libn&#237; y Sim&#237; eran de Guers&#243;n; eran grupos familiares guersonitas. \n","readableText":"Los grupos familiares de Libní y Simí eran de Guersón; eran grupos familiares\nguersonitas.\n\n"},{"verse":"22","text":"Seg&#250;n el censo, el n&#250;mero de varones de un mes de edad en adelante era de 7500. \n","readableText":"Según el censo, el número de varones de un mes de edad en adelante era de 7500.\n\n\n"},{"verse":"23","text":"Los grupos familiares guersonitas acampaban detr&#225;s de la Carpa Sagrada en el lado occidental. \n","readableText":"Los grupos familiares guersonitas acampaban detrás de la Carpa Sagrada en el\nlado occidental.\n\n"},{"verse":"24","text":"Su jefe era Eliasaf hijo de Lael. \n","readableText":"Su jefe era Eliasaf hijo de Lael.\n\n"},{"verse":"25","text":"Los guersonitas ten&#237;an la labor de vigilancia  de la carpa del encuentro. Esto inclu&#237;a la Carpa Sagrada, la carpa exterior, su cubierta, la cortina de la entrada de la carpa del encuentro, \n","readableText":"Los guersonitas tenían la labor de vigilancia de la carpa del encuentro. Esto\nincluía la Carpa Sagrada, la carpa exterior, su cubierta, la cortina de la\nentrada de la carpa del encuentro,\n\n"},{"verse":"26","text":"las cortinas del patio, la cortina de la entrada del patio alrededor de la Carpa Sagrada y el altar y las cuerdas correspondientes. Tambi&#233;n les correspond&#237;a todo el trabajo pesado relacionado con esto.   \n","readableText":"las cortinas del patio, la cortina de la entrada del patio alrededor de la\nCarpa Sagrada y el altar y las cuerdas correspondientes. También les\ncorrespondía todo el trabajo pesado relacionado con esto.\n\n"},{"verse":"27","text":"Los grupos familiares de Amir&#225;n, Izar, Hebr&#243;n y Uziel eran de Coat; eran grupos familiares coatitas. \n","readableText":"Los grupos familiares de Amirán, Izar, Hebrón y Uziel eran de Coat; eran grupos\nfamiliares coatitas.\n\n"},{"verse":"28","text":"Ellos cuidaban las cosas sagradas. Seg&#250;n el censo, el n&#250;mero de varones de un mes de edad en adelante era de 8300 . \n","readableText":"Ellos cuidaban las cosas sagradas. Según el censo, el número de varones de un\nmes de edad en adelante era de 8300 .\n\n"},{"verse":"29","text":"Los grupos familiares coatitas acampaban al lado sur de la Carpa Sagrada. \n","readableText":"Los grupos familiares coatitas acampaban al lado sur de la Carpa Sagrada.\n\n"},{"verse":"30","text":"Su jefe era Elizaf&#225;n hijo de Uziel. \n","readableText":"Su jefe era Elizafán hijo de Uziel.\n\n"},{"verse":"31","text":"Ellos estaban a cargo del cuidado del Cofre Sagrado, la mesa, el soporte de la l&#225;mpara y los altares, y tambi&#233;n de los utensilios sagrados que eran usados en ellos y la cortina. Realizaban todo el trabajo pesado relacionado con esos utensilios.   \n","readableText":"Ellos estaban a cargo del cuidado del Cofre Sagrado, la mesa, el soporte de la\nlámpara y los altares, y también de los utensilios sagrados que eran usados en\nellos y la cortina. Realizaban todo el trabajo pesado relacionado con esos\nutensilios.\n\n"},{"verse":"32","text":"El jefe principal de los levitas era Eleazar, hijo del sacerdote Aar&#243;n. Eleazar supervisaba el trabajo de los que ten&#237;an a su cuidado las cosas sagradas.   \n","readableText":"El jefe principal de los levitas era Eleazar, hijo del sacerdote Aarón. Eleazar\nsupervisaba el trabajo de los que tenían a su cuidado las cosas sagradas.\n\n"},{"verse":"33","text":"Los grupos familiares de Majl&#237; y Mus&#237; eran de Merari; eran los grupos familiares meraritas. \n","readableText":"Los grupos familiares de Majlí y Musí eran de Merari; eran los grupos\nfamiliares meraritas.\n\n"},{"verse":"34","text":"Seg&#250;n el censo, el n&#250;mero de varones de un mes de edad en adelante era de 6200. \n","readableText":"Según el censo, el número de varones de un mes de edad en adelante era de 6200.\n\n\n"},{"verse":"35","text":"El jefe de la familia de los meraritas era Zuriel hijo de Abija&#237;l. Ellos acampaban al lado norte de la Carpa Sagrada. \n","readableText":"El jefe de la familia de los meraritas era Zuriel hijo de Abijaíl. Ellos\nacampaban al lado norte de la Carpa Sagrada.\n\n"},{"verse":"36","text":"Los meraritas ten&#237;an bajo su responsabilidad el soporte estructural de la Carpa Sagrada, sus travesa&#241;os, postes y bases. Ellos estaban a cargo del cuidado de todo el equipo de la Carpa Sagrada y del trabajo pesado relacionado con este. \n","readableText":"Los meraritas tenían bajo su responsabilidad el soporte estructural de la Carpa\nSagrada, sus travesaños, postes y bases. Ellos estaban a cargo del cuidado de\ntodo el equipo de la Carpa Sagrada y del trabajo pesado relacionado con este.\n\n\n"},{"verse":"37","text":"Tambi&#233;n eran responsables de los postes del patio alrededor de la carpa, con sus bases, estacas y cuerdas.   \n","readableText":"También eran responsables de los postes del patio alrededor de la carpa, con\nsus bases, estacas y cuerdas.\n\n"},{"verse":"38","text":"Mois&#233;s, Aar&#243;n y sus hijos acampaban en el lado oriental al frente de la Carpa Sagrada. Estaban al frente de la carpa del encuentro por el lado que sale el sol. Ellos cuidaban el &#225;rea sagrada en representaci&#243;n de los israelitas. Se condenaba a muerte al que se atreviera a acercarse al &#225;rea sagrada sin ser de la familia de Aar&#243;n o si no era sacerdote.   \n","readableText":"Moisés, Aarón y sus hijos acampaban en el lado oriental al frente de la Carpa\nSagrada. Estaban al frente de la carpa del encuentro por el lado que sale el\nsol. Ellos cuidaban el área sagrada en representación de los israelitas. Se\ncondenaba a muerte al que se atreviera a acercarse al área sagrada sin ser de\nla familia de Aarón o si no era sacerdote.\n\n"},{"verse":"39","text":"Mois&#233;s y Aar&#243;n hicieron el censo de los levitas por grupos familiares tal como lo orden&#243; el SE&#209;OR. El resultado final del censo dio un total de 22 000 hombres de un mes de edad en adelante.   \n","readableText":"Moisés y Aarón hicieron el censo de los levitas por grupos familiares tal como\nlo ordenó el SEÑOR. El resultado final del censo dio un total de 22 000 hombres\nde un mes de edad en adelante.\n\n"},{"verse":"40","text":"El SE&#209;OR le dijo a Mois&#233;s: &#171;Haz un censo de todos los hijos mayores de los israelitas de un mes de edad en adelante, y haz tambi&#233;n una lista con sus nombres. \n","readableText":"El SEÑOR le dijo a Moisés: «Haz un censo de todos los hijos mayores de los\nisraelitas de un mes de edad en adelante, y haz también una lista con sus\nnombres.\n\n"},{"verse":"41","text":"Aparta para m&#237; a los levitas a cambio de cada hijo mayor de los israelitas. Haz lo mismo con los animales de los levitas a cambio de cada una de las primeras cr&#237;as de los animales de los israelitas. Yo soy el SE&#209;OR&#187;.   \n","readableText":"Aparta para mí a los levitas a cambio de cada hijo mayor de los israelitas. Haz\nlo mismo con los animales de los levitas a cambio de cada una de las primeras\ncrías de los animales de los israelitas. Yo soy el SEÑOR».\n\n"},{"verse":"42","text":"Entonces Mois&#233;s cont&#243; a todos los hijos mayores de los israelitas tal como el SE&#209;OR le hab&#237;a mandado. \n","readableText":"Entonces Moisés contó a todos los hijos mayores de los israelitas tal como el\nSEÑOR le había mandado.\n\n"},{"verse":"43","text":"Se coloc&#243; en la lista a cada var&#243;n de un mes de edad en adelante, y el total fue de 22 273.   \n","readableText":"Se colocó en la lista a cada varón de un mes de edad en adelante, y el total\nfue de 22 273.\n\n"},{"verse":"44","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"45","text":"&#171;Toma a los levitas en reemplazo de cada primer var&#243;n nacido entre los israelitas y tambi&#233;n toma a los animales de los levitas en reemplazo de los animales de los israelitas. Los levitas son m&#237;os, pues yo soy el SE&#209;OR. \n","readableText":"«Toma a los levitas en reemplazo de cada primer varón nacido entre los\nisraelitas y también toma a los animales de los levitas en reemplazo de los\nanimales de los israelitas. Los levitas son míos, pues yo soy el SEÑOR.\n\n"},{"verse":"46","text":"Hay m&#225;s hijos mayores de los israelitas que la cifra total de levitas. La diferencia es de 273 hijos mayores de los israelitas para los que no hay levitas que los reemplacen, \n","readableText":"Hay más hijos mayores de los israelitas que la cifra total de levitas. La\ndiferencia es de 273 hijos mayores de los israelitas para los que no hay\nlevitas que los reemplacen,\n\n"},{"verse":"47","text":"entonces para rescatarlos pide cinco monedas de plata por cada uno de ellos. Los tomar&#225;s de acuerdo al peso oficial que establece que cada moneda de plata debe pesar 11 gramos.   \n","readableText":"entonces para rescatarlos pide cinco monedas de plata por cada uno de ellos.\nLos tomarás de acuerdo al peso oficial que establece que cada moneda de plata\ndebe pesar 11 gramos.\n\n"},{"verse":"48","text":"Les dar&#225;s ese dinero a Aar&#243;n y a sus hijos como valor del rescate de esos 273 hijos mayores&#187;.   \n","readableText":"Les darás ese dinero a Aarón y a sus hijos como valor del rescate de esos 273\nhijos mayores».\n\n"},{"verse":"49","text":"Entonces Mois&#233;s tom&#243; el dinero del rescate de los hijos mayores de los israelitas que hab&#237;a de m&#225;s. \n","readableText":"Entonces Moisés tomó el dinero del rescate de los hijos mayores de los\nisraelitas que había de más.\n\n"},{"verse":"50","text":"El dinero que recibi&#243; Mois&#233;s por ellos fue un total de 1365 monedas de plata conforme al peso oficial. \n","readableText":"El dinero que recibió Moisés por ellos fue un total de 1365 monedas de plata\nconforme al peso oficial.\n\n"},{"verse":"51","text":"De acuerdo a lo que el SE&#209;OR le dijo, Mois&#233;s les entreg&#243; el dinero a Aar&#243;n y a sus hijos tal como lo orden&#243; el SE&#209;OR.\n","readableText":"De acuerdo a lo que el SEÑOR le dijo, Moisés les entregó el dinero a Aarón y a\nsus hijos tal como lo ordenó el SEÑOR.\n\n"}]}
