{"book":"NUM","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"El rey cananeo de Arad, que viv&#237;a en el N&#233;guev, escuch&#243; que los israelitas ven&#237;an camino de Atar&#237;n, los atac&#243; y captur&#243; a algunos de ellos. \n","readableText":"El rey cananeo de Arad, que vivía en el Néguev, escuchó que los israelitas\nvenían camino de Atarín, los atacó y capturó a algunos de ellos.\n\n"},{"verse":"2","text":"Entonces los israelitas le hicieron esta promesa al SE&#209;OR: &#171;Si nos ayudas a derrotar a esta gente, les destruiremos totalmente sus ciudades&#187;. \n","readableText":"Entonces los israelitas le hicieron esta promesa al SEÑOR: «Si nos ayudas a\nderrotar a esta gente, les destruiremos totalmente sus ciudades».\n\n"},{"verse":"3","text":"El SE&#209;OR los escuch&#243; y les ayud&#243; a derrotar a los cananeos, y fue as&#237; como los israelitas destruyeron completamente a los cananeos y sus ciudades, as&#237; que llamaron a ese lugar Jorm&#225; .   \n","readableText":"El SEÑOR los escuchó y les ayudó a derrotar a los cananeos, y fue así como los\nisraelitas destruyeron completamente a los cananeos y sus ciudades, así que\nllamaron a ese lugar Jormá .\n\n"},{"verse":"4","text":"Los israelitas se fueron del monte Hor por el camino del mar Rojo, dando un rodeo para no pasar por el territorio de Edom. En el camino la gente perdi&#243; la paciencia \n","readableText":"Los israelitas se fueron del monte Hor por el camino del mar Rojo, dando un\nrodeo para no pasar por el territorio de Edom. En el camino la gente perdió la\npaciencia\n\n"},{"verse":"5","text":"y empez&#243; a hablar mal de Dios y de Mois&#233;s: &#8212;&#191;Por qu&#233; nos sacaste de Egipto para morir en el desierto? Aqu&#237; no hay pan ni agua. Ya nos cansamos de esta comida miserable.   \n","readableText":"y empezó a hablar mal de Dios y de Moisés: —¿Por qué nos sacaste de Egipto para\nmorir en el desierto? Aquí no hay pan ni agua. Ya nos cansamos de esta comida\nmiserable.\n\n"},{"verse":"6","text":"Entonces el SE&#209;OR les envi&#243; serpientes venenosas que los mordieron e hicieron que murieran muchos israelitas. \n","readableText":"Entonces el SEÑOR les envió serpientes venenosas que los mordieron e hicieron\nque murieran muchos israelitas.\n\n"},{"verse":"7","text":"El pueblo se acerc&#243; a Mois&#233;s y le dijo: &#8212;Hemos pecado al hablar mal del SE&#209;OR y de ti. P&#237;dele al SE&#209;OR que aparte las serpientes de nosotros. Entonces Mois&#233;s or&#243; por el pueblo, \n","readableText":"El pueblo se acercó a Moisés y le dijo: —Hemos pecado al hablar mal del SEÑOR y\nde ti. Pídele al SEÑOR que aparte las serpientes de nosotros. Entonces Moisés\noró por el pueblo,\n\n"},{"verse":"8","text":"y el SE&#209;OR le dijo a Mois&#233;s: &#8212;Haz una serpiente y ponla en un poste. Todo el que haya sido mordido y la mire se salvar&#225;.   \n","readableText":"y el SEÑOR le dijo a Moisés: —Haz una serpiente y ponla en un poste. Todo el\nque haya sido mordido y la mire se salvará.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s hizo una serpiente de bronce y la coloc&#243; en un poste. As&#237; que cuando alguien sufr&#237;a la mordedura de una serpiente, miraba a la serpiente de bronce y se salvaba.   \n","readableText":"Entonces Moisés hizo una serpiente de bronce y la colocó en un poste. Así que\ncuando alguien sufría la mordedura de una serpiente, miraba a la serpiente de\nbronce y se salvaba.\n\n"},{"verse":"10","text":"Los israelitas continuaron su marcha y acamparon en Obot. \n","readableText":"Los israelitas continuaron su marcha y acamparon en Obot.\n\n"},{"verse":"11","text":"Salieron de Obot y acamparon en Iy&#233; Abar&#237;n, al oriente del territorio de Moab. \n","readableText":"Salieron de Obot y acamparon en Iyé Abarín, al oriente del territorio de Moab.\n\n\n"},{"verse":"12","text":"Luego se fueron de ah&#237; y acamparon en el valle de Z&#233;red, \n","readableText":"Luego se fueron de ahí y acamparon en el valle de Zéred,\n\n"},{"verse":"13","text":"de donde salieron para acampar al otro lado del r&#237;o Arn&#243;n, que est&#225; en el desierto que se extiende desde el territorio de los amorreos. El r&#237;o Arn&#243;n sirve de l&#237;mite entre Moab y los amorreos. \n","readableText":"de donde salieron para acampar al otro lado del río Arnón, que está en el\ndesierto que se extiende desde el territorio de los amorreos. El río Arnón\nsirve de límite entre Moab y los amorreos.\n\n"},{"verse":"14","text":"A eso hace referencia  El libro de las guerras del SE&#209;OR  donde dice: &#171;Vaheb en la regi&#243;n de Suf&#225;, los arroyos del r&#237;o Arn&#243;n, \n","readableText":"A eso hace referencia El libro de las guerras del SEÑOR donde dice: «Vaheb en\nla región de Sufá, los arroyos del río Arnón,\n\n"},{"verse":"15","text":"la orilla de los arroyos que llevan a la regi&#243;n de Ar y rodean la frontera de Moab&#187;.   \n","readableText":"la orilla de los arroyos que llevan a la región de Ar y rodean la frontera de\nMoab».\n\n"},{"verse":"16","text":"De ah&#237; siguieron hasta Ber , el pozo donde el SE&#209;OR le dijo a Mois&#233;s: &#171;Re&#250;ne a la gente que yo les dar&#233; agua&#187;. \n","readableText":"De ahí siguieron hasta Ber , el pozo donde el SEÑOR le dijo a Moisés: «Reúne a\nla gente que yo les daré agua».\n\n"},{"verse":"17","text":"En esa ocasi&#243;n los israelitas cantaron esta canci&#243;n: &#171;Pozo, &#161;brota agua! C&#225;ntenle al pozo,   \n","readableText":"En esa ocasión los israelitas cantaron esta canción: «Pozo, ¡brota agua!\nCántenle al pozo,\n\n"},{"verse":"18","text":"el que los jefes cavaron, el que los nobles del pueblo perforaron, con el cetro y con sus bastones&#187;. Luego marcharon del desierto hasta Matana.   \n","readableText":"el que los jefes cavaron, el que los nobles del pueblo perforaron, con el cetro\ny con sus bastones». Luego marcharon del desierto hasta Matana.\n\n"},{"verse":"19","text":"De Matana  fueron a Najaliel, y de Najaliel a Bamot. \n","readableText":"De Matana fueron a Najaliel, y de Najaliel a Bamot.\n\n"},{"verse":"20","text":"De Bamot fueron al valle que est&#225; en la regi&#243;n de Moab hasta la cumbre del monte Pisg&#225; desde donde puede verse el desierto de Jesim&#243;n.   \n","readableText":"De Bamot fueron al valle que está en la región de Moab hasta la cumbre del\nmonte Pisgá desde donde puede verse el desierto de Jesimón.\n\n"},{"verse":"21","text":"Los israelitas enviaron mensajeros a decirle al rey Sij&#243;n de los amorreos:   \n","readableText":"Los israelitas enviaron mensajeros a decirle al rey Sijón de los amorreos:\n\n"},{"verse":"22","text":"&#171;D&#233;jenos pasar por sus territorios. No entraremos a sus campos ni vi&#241;edos, ni beberemos el agua de sus pozos. Atravesaremos su territorio marchando por el camino principal&#187;.   \n","readableText":"«Déjenos pasar por sus territorios. No entraremos a sus campos ni viñedos, ni\nbeberemos el agua de sus pozos. Atravesaremos su territorio marchando por el\ncamino principal».\n\n"},{"verse":"23","text":"Pero Sij&#243;n no dej&#243; pasar a Israel por su territorio, sino que reuni&#243; a toda su gente y sali&#243; a enfrentar a los israelitas en el desierto. Al llegar a Yahaza los atac&#243;, \n","readableText":"Pero Sijón no dejó pasar a Israel por su territorio, sino que reunió a toda su\ngente y salió a enfrentar a los israelitas en el desierto. Al llegar a Yahaza\nlos atacó,\n\n"},{"verse":"24","text":"pero los israelitas lo derrotaron y se apoderaron de su territorio desde el r&#237;o Arn&#243;n hasta el r&#237;o Jaboc, o sea hasta la frontera de los amonitas, que estaba fortificada. \n","readableText":"pero los israelitas lo derrotaron y se apoderaron de su territorio desde el río\nArnón hasta el río Jaboc, o sea hasta la frontera de los amonitas, que estaba\nfortificada.\n\n"},{"verse":"25","text":"Entonces Israel tom&#243; posesi&#243;n de todas esas ciudades de los amorreos, o sea de Hesb&#243;n y sus pueblos de influencia, y comenz&#243; a vivir en ellas. \n","readableText":"Entonces Israel tomó posesión de todas esas ciudades de los amorreos, o sea de\nHesbón y sus pueblos de influencia, y comenzó a vivir en ellas.\n\n"},{"verse":"26","text":"Hesb&#243;n era la ciudad del rey amorreo Sij&#243;n, quien hab&#237;a peleado contra el rey de Moab y se hab&#237;a apoderado de toda su tierra hasta el r&#237;o Arn&#243;n. \n","readableText":"Hesbón era la ciudad del rey amorreo Sijón, quien había peleado contra el rey\nde Moab y se había apoderado de toda su tierra hasta el río Arnón.\n\n"},{"verse":"27","text":"Es por esto que los cantantes dicen: &#171;&#161;Vengan a Hesb&#243;n! Reconstruyan y edifiquen la ciudad de Sij&#243;n.   \n","readableText":"Es por esto que los cantantes dicen: «¡Vengan a Hesbón! Reconstruyan y\nedifiquen la ciudad de Sijón.\n\n"},{"verse":"28","text":"Es que un fuego comenz&#243; en Hesb&#243;n y una llama sali&#243; de la ciudad de Sij&#243;n. El fuego destruy&#243; a Ar de Moab, y quem&#243;  las monta&#241;as que dominan el Arn&#243;n.   \n","readableText":"Es que un fuego comenzó en Hesbón y una llama salió de la ciudad de Sijón. El\nfuego destruyó a Ar de Moab, y quemó las montañas que dominan el Arnón.\n\n"},{"verse":"29","text":"&#161;Pobre de ti, Moab! &#161;Est&#225;s acabado, pueblo del dios Quem&#243;s! Su dios hizo huir a sus hijos, y a sus hijas las hizo prisioneras de Sij&#243;n, rey de los amorreos.   \n","readableText":"¡Pobre de ti, Moab! ¡Estás acabado, pueblo del dios Quemós! Su dios hizo huir a\nsus hijos, y a sus hijas las hizo prisioneras de Sijón, rey de los amorreos.\n\n"},{"verse":"30","text":"Han muerto sus descendientes desde Hesb&#243;n a Dib&#243;n. Los hemos destruido  hasta Nofa, que est&#225; cerca de Medeba&#187;.   \n","readableText":"Han muerto sus descendientes desde Hesbón a Dibón. Los hemos destruido hasta\nNofa, que está cerca de Medeba».\n\n"},{"verse":"31","text":"Entonces los israelitas se establecieron en la tierra de los amorreos.   \n","readableText":"Entonces los israelitas se establecieron en la tierra de los amorreos.\n\n"},{"verse":"32","text":"Mois&#233;s envi&#243; tambi&#233;n esp&#237;as a Jazer, y los israelitas capturaron las ciudades vecinas y expulsaron de ah&#237; a los amorreos. \n","readableText":"Moisés envió también espías a Jazer, y los israelitas capturaron las ciudades\nvecinas y expulsaron de ahí a los amorreos.\n\n"},{"verse":"33","text":"Luego los israelitas volvieron en direcci&#243;n a Bas&#225;n, pero entonces el rey Og de Bas&#225;n sali&#243; con todo su ej&#233;rcito a enfrentarse con los israelitas en Edrey.   \n","readableText":"Luego los israelitas volvieron en dirección a Basán, pero entonces el rey Og de\nBasán salió con todo su ejército a enfrentarse con los israelitas en Edrey.\n\n"},{"verse":"34","text":"As&#237; que el SE&#209;OR le dijo a Mois&#233;s: &#171;No le tengas miedo porque yo te lo entregar&#233; a &#233;l, a su ej&#233;rcito y a su territorio. Debes hacer con &#233;l lo mismo que hiciste con Sij&#243;n, el rey de los amorreos que viv&#237;a en Hesb&#243;n&#187;.   \n","readableText":"Así que el SEÑOR le dijo a Moisés: «No le tengas miedo porque yo te lo\nentregaré a él, a su ejército y a su territorio. Debes hacer con él lo mismo\nque hiciste con Sijón, el rey de los amorreos que vivía en Hesbón».\n\n"},{"verse":"35","text":"Entonces los israelitas mataron a Og, a sus hijos y a todo su ej&#233;rcito, hasta no dejar ning&#250;n sobreviviente, y luego ocuparon su territorio.\n","readableText":"Entonces los israelitas mataron a Og, a sus hijos y a todo su ejército, hasta\nno dejar ningún sobreviviente, y luego ocuparon su territorio.\n\n"}]}
