{"book":"NUM","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Los israelitas se pusieron en marcha y acamparon en las llanuras de Moab al otro lado del Jord&#225;n, frente a Jeric&#243;.   \n","readableText":"Los israelitas se pusieron en marcha y acamparon en las llanuras de Moab al\notro lado del Jordán, frente a Jericó.\n\n"},{"verse":"2","text":"Balac hijo de Zipor se dio cuenta de lo que Israel le hab&#237;a hecho a los amorreos, \n","readableText":"Balac hijo de Zipor se dio cuenta de lo que Israel le había hecho a los\namorreos,\n\n"},{"verse":"3","text":"as&#237; que los moabitas se llenaron de miedo y se angustiaron al ver que los israelitas eran muchos.   \n","readableText":"así que los moabitas se llenaron de miedo y se angustiaron al ver que los\nisraelitas eran muchos.\n\n"},{"verse":"4","text":"Entonces los moabitas les dijeron a los ancianos l&#237;deres de Madi&#225;n: &#171;Esa multitud va a destruir todo a su paso como cuando un toro acaba con el pasto de un potrero&#187;. Balac hijo de Zipor era el rey de Moab en ese tiempo. \n","readableText":"Entonces los moabitas les dijeron a los ancianos líderes de Madián: «Esa\nmultitud va a destruir todo a su paso como cuando un toro acaba con el pasto de\nun potrero». Balac hijo de Zipor era el rey de Moab en ese tiempo.\n\n"},{"verse":"5","text":"&#201;l envi&#243; mensajeros a traer a Bal&#225;n hijo de Beor que estaba en Petor, junto al r&#237;o &#201;ufrates, la tierra de sus parientes. Ellos le dijeron: &#171;Mira, un pueblo que sali&#243; de Egipto se ha extendido por todo el pa&#237;s y est&#225; acampando aqu&#237; cerca. \n","readableText":"Él envió mensajeros a traer a Balán hijo de Beor que estaba en Petor, junto al\nrío Éufrates, la tierra de sus parientes. Ellos le dijeron: «Mira, un pueblo\nque salió de Egipto se ha extendido por todo el país y está acampando aquí\ncerca.\n\n"},{"verse":"6","text":"Ahora, ven y maldice a esta gente por m&#237;, porque son m&#225;s fuertes que yo. Tal vez yo sea capaz de atacarlos y los obligue a salir de la tierra. S&#233; que el que t&#250; bendices queda bendito y el que t&#250; maldices queda maldito&#187;.   \n","readableText":"Ahora, ven y maldice a esta gente por mí, porque son más fuertes que yo. Tal\nvez yo sea capaz de atacarlos y los obligue a salir de la tierra. Sé que el que\ntú bendices queda bendito y el que tú maldices queda maldito».\n\n"},{"verse":"7","text":"Los ancianos l&#237;deres de Moab y los ancianos l&#237;deres de Madi&#225;n se fueron a darle el mensaje a Bal&#225;n. Ellos iban dinero en mano para pagar las maldiciones.   \n","readableText":"Los ancianos líderes de Moab y los ancianos líderes de Madián se fueron a darle\nel mensaje a Balán. Ellos iban dinero en mano para pagar las maldiciones.\n\n"},{"verse":"8","text":"Bal&#225;n les dijo: &#8212;Qu&#233;dense aqu&#237; esta noche y yo les contestar&#233; lo que el SE&#209;OR me diga. Entonces los jefes de Moab permanecieron con Bal&#225;n. \n","readableText":"Balán les dijo: —Quédense aquí esta noche y yo les contestaré lo que el SEÑOR\nme diga. Entonces los jefes de Moab permanecieron con Balán.\n\n"},{"verse":"9","text":"Dios vino a Bal&#225;n en un sue&#241;o y le pregunt&#243;: &#8212;&#191;Qui&#233;nes son esos hombres que se alojan contigo?   \n","readableText":"Dios vino a Balán en un sueño y le preguntó: —¿Quiénes son esos hombres que se\nalojan contigo?\n\n"},{"verse":"10","text":"Bal&#225;n le contest&#243;: &#8212;Balac hijo de Zipor, rey de Moab, los envi&#243; con este mensaje: \n","readableText":"Balán le contestó: —Balac hijo de Zipor, rey de Moab, los envió con este\nmensaje:\n\n"},{"verse":"11","text":"&#8220;Mira, un pueblo que sali&#243; de Egipto se ha extendido por todo el pa&#237;s. Ven y maldice a esta gente por m&#237;. Tal vez yo sea capaz de atacarlos y los obligue a salir de la tierra&#8221;.   \n","readableText":"“Mira, un pueblo que salió de Egipto se ha extendido por todo el país. Ven y\nmaldice a esta gente por mí. Tal vez yo sea capaz de atacarlos y los obligue a\nsalir de la tierra”.\n\n"},{"verse":"12","text":"Entonces Dios le dijo a Bal&#225;n: &#8212;No vayas con ellos ni digas ninguna maldici&#243;n contra los israelitas porque es un pueblo bendito.   \n","readableText":"Entonces Dios le dijo a Balán: —No vayas con ellos ni digas ninguna maldición\ncontra los israelitas porque es un pueblo bendito.\n\n"},{"verse":"13","text":"Bal&#225;n se levant&#243; por la ma&#241;ana y les dijo a los jefes de Balac: &#8212;Vuelvan a su tierra porque el SE&#209;OR no me permite ir con ustedes.   \n","readableText":"Balán se levantó por la mañana y les dijo a los jefes de Balac: —Vuelvan a su\ntierra porque el SEÑOR no me permite ir con ustedes.\n\n"},{"verse":"14","text":"Los jefes de Moab se levantaron y volvieron a Balac y le dijeron: &#8212;Bal&#225;n no quiso venir con nosotros.   \n","readableText":"Los jefes de Moab se levantaron y volvieron a Balac y le dijeron: —Balán no\nquiso venir con nosotros.\n\n"},{"verse":"15","text":"Balac envi&#243; a otros jefes, en mayor n&#250;mero y m&#225;s importantes que el primer grupo, \n","readableText":"Balac envió a otros jefes, en mayor número y más importantes que el primer\ngrupo,\n\n"},{"verse":"16","text":"que fueron a Bal&#225;n y le dijeron: &#8212;Esto es lo que Balac hijo de Zipor dice: &#8220;No dejes que nada te impida venir aqu&#237;. \n","readableText":"que fueron a Balán y le dijeron: —Esto es lo que Balac hijo de Zipor dice: “No\ndejes que nada te impida venir aquí.\n\n"},{"verse":"17","text":"Yo te recompensar&#233; muy bien y har&#233; todo lo que me pidas, pero te ruego que vengas a maldecir por m&#237; a ese pueblo&#8221;.   \n","readableText":"Yo te recompensaré muy bien y haré todo lo que me pidas, pero te ruego que\nvengas a maldecir por mí a ese pueblo”.\n\n"},{"verse":"18","text":"Entonces Bal&#225;n les respondi&#243;: &#8212;Aunque Balac me diera su casa llena de oro y plata no podr&#237;a hacer nada, grande ni peque&#241;o, que fuera en contra del mandato del SE&#209;OR mi Dios. \n","readableText":"Entonces Balán les respondió: —Aunque Balac me diera su casa llena de oro y\nplata no podría hacer nada, grande ni pequeño, que fuera en contra del mandato\ndel SEÑOR mi Dios.\n\n"},{"verse":"19","text":"Entonces, por favor qu&#233;dense aqu&#237; esta noche como hicieron los otros y d&#233;jenme averiguar que m&#225;s podr&#237;a decirme el SE&#209;OR.   \n","readableText":"Entonces, por favor quédense aquí esta noche como hicieron los otros y déjenme\naveriguar que más podría decirme el SEÑOR.\n\n"},{"verse":"20","text":"Esa noche Dios se le present&#243; a Bal&#225;n en un sue&#241;o y le dijo: &#171;Ya que estos hombres han venido por ti, lev&#225;ntate y acomp&#225;&#241;alos, pero har&#225;s s&#243;lo lo que yo te ordene&#187;.   \n","readableText":"Esa noche Dios se le presentó a Balán en un sueño y le dijo: «Ya que estos\nhombres han venido por ti, levántate y acompáñalos, pero harás sólo lo que yo\nte ordene».\n\n"},{"verse":"21","text":"Bal&#225;n se levant&#243; en la ma&#241;ana, ensill&#243; su burra y se fue con los jefes de Moab. \n","readableText":"Balán se levantó en la mañana, ensilló su burra y se fue con los jefes de Moab.\n\n\n"},{"verse":"22","text":"Entonces Dios se enoj&#243; con &#233;l porque se iba, as&#237; que el &#225;ngel del SE&#209;OR se interpuso en el camino para ejecutarlo. Bal&#225;n iba montado en su burra, y lo acompa&#241;aban dos siervos suyos. \n","readableText":"Entonces Dios se enojó con él porque se iba, así que el ángel del SEÑOR se\ninterpuso en el camino para ejecutarlo. Balán iba montado en su burra, y lo\nacompañaban dos siervos suyos.\n\n"},{"verse":"23","text":"En cuanto la burra vio al &#225;ngel del SE&#209;OR parado en el camino con una espada en su mano, se sali&#243; del camino y fue hacia el campo. Entonces Bal&#225;n golpe&#243; a la burra para obligarla a volver al camino.   \n","readableText":"En cuanto la burra vio al ángel del SEÑOR parado en el camino con una espada en\nsu mano, se salió del camino y fue hacia el campo. Entonces Balán golpeó a la\nburra para obligarla a volver al camino.\n\n"},{"verse":"24","text":"Luego el &#225;ngel del SE&#209;OR se par&#243; en un sendero angosto por donde el camino pasaba entre vi&#241;edos con muros de piedra a ambos lados. \n","readableText":"Luego el ángel del SEÑOR se paró en un sendero angosto por donde el camino\npasaba entre viñedos con muros de piedra a ambos lados.\n\n"},{"verse":"25","text":"La burra vio al &#225;ngel del SE&#209;OR y se recost&#243; contra el muro oprimiendo la pierna de Bal&#225;n, entonces &#233;l la golpe&#243; de nuevo.   \n","readableText":"La burra vio al ángel del SEÑOR y se recostó contra el muro oprimiendo la\npierna de Balán, entonces él la golpeó de nuevo.\n\n"},{"verse":"26","text":"El &#225;ngel del SE&#209;OR se adelant&#243; de nuevo y se par&#243; en un sitio angosto, sin dejar espacio ni a la izquierda ni a la derecha. \n","readableText":"El ángel del SEÑOR se adelantó de nuevo y se paró en un sitio angosto, sin\ndejar espacio ni a la izquierda ni a la derecha.\n\n"},{"verse":"27","text":"Cuando la burra vio al &#225;ngel del SE&#209;OR se ech&#243; al suelo, entonces Bal&#225;n se enoj&#243; y la golpe&#243; con su vara. \n","readableText":"Cuando la burra vio al ángel del SEÑOR se echó al suelo, entonces Balán se\nenojó y la golpeó con su vara.\n\n"},{"verse":"28","text":"Entonces el SE&#209;OR hizo que la burra hablara y ella le dijo a Bal&#225;n: &#8212;&#191;Qu&#233; te he hecho para que me golpees tres veces de esa manera?   \n","readableText":"Entonces el SEÑOR hizo que la burra hablara y ella le dijo a Balán: —¿Qué te he\nhecho para que me golpees tres veces de esa manera?\n\n"},{"verse":"29","text":"Bal&#225;n le dijo a la burra: &#8212;Te has estado burlando de m&#237; y si tuviera una espada en mi mano, te matar&#237;a ahora mismo.   \n","readableText":"Balán le dijo a la burra: —Te has estado burlando de mí y si tuviera una espada\nen mi mano, te mataría ahora mismo.\n\n"},{"verse":"30","text":"La burra le dijo a Bal&#225;n: &#8212;&#191;Acaso no soy la burra que toda tu vida has montado hasta el d&#237;a de hoy? &#191;Suelo actuar de esta manera? &#8212;No &#8212;respondi&#243; Bal&#225;n.   \n","readableText":"La burra le dijo a Balán: —¿Acaso no soy la burra que toda tu vida has montado\nhasta el día de hoy? ¿Suelo actuar de esta manera? —No —respondió Balán.\n\n"},{"verse":"31","text":"El SE&#209;OR permiti&#243; que Bal&#225;n pudiera ver al &#225;ngel del SE&#209;OR, que estaba de pie en el camino y espada en mano. Bal&#225;n se inclin&#243; y se postr&#243; rostro en tierra. \n","readableText":"El SEÑOR permitió que Balán pudiera ver al ángel del SEÑOR, que estaba de pie\nen el camino y espada en mano. Balán se inclinó y se postró rostro en tierra.\n\n\n"},{"verse":"32","text":"El &#225;ngel del SE&#209;OR le dijo: &#8212;&#191;Por qu&#233; has golpeado a tu burra esas tres veces? Mira, yo mismo he venido a detenerte porque tu viaje me disgusta.   \n","readableText":"El ángel del SEÑOR le dijo: —¿Por qué has golpeado a tu burra esas tres veces?\nMira, yo mismo he venido a detenerte porque tu viaje me disgusta.\n\n"},{"verse":"33","text":"Cuando tu burra me vio se alej&#243; de m&#237; esas tres veces. Si no lo hubiera hecho, yo te habr&#237;a matado a ti pero a ella la hubiera dejado con vida.   \n","readableText":"Cuando tu burra me vio se alejó de mí esas tres veces. Si no lo hubiera hecho,\nyo te habría matado a ti pero a ella la hubiera dejado con vida.\n\n"},{"verse":"34","text":"Bal&#225;n le dijo al &#225;ngel del SE&#209;OR: &#8212;He pecado porque no sab&#237;a que estabas ah&#237; en el camino para detenerme, pero viendo ahora que mi viaje te desagrada, volver&#233; a casa.   \n","readableText":"Balán le dijo al ángel del SEÑOR: —He pecado porque no sabía que estabas ahí en\nel camino para detenerme, pero viendo ahora que mi viaje te desagrada, volveré\na casa.\n\n"},{"verse":"35","text":"El &#225;ngel del SE&#209;OR le dijo a Bal&#225;n: &#8212;Ve con esos hombres, pero dir&#225;s s&#243;lo lo que yo te ordene. Entonces Bal&#225;n se fue con los jefes enviados por Balac.   \n","readableText":"El ángel del SEÑOR le dijo a Balán: —Ve con esos hombres, pero dirás sólo lo\nque yo te ordene. Entonces Balán se fue con los jefes enviados por Balac.\n\n"},{"verse":"36","text":"Cuando Balac escuch&#243; que Bal&#225;n ven&#237;a, sali&#243; a su encuentro a una ciudad de Moab que est&#225; en la ribera del r&#237;o Arn&#243;n, en la parte m&#225;s lejana de la frontera. \n","readableText":"Cuando Balac escuchó que Balán venía, salió a su encuentro a una ciudad de Moab\nque está en la ribera del río Arnón, en la parte más lejana de la frontera.\n\n"},{"verse":"37","text":"Balac le dijo a Bal&#225;n: &#8212;&#191;Acaso no envi&#233; hombres a traerte? &#191;Por qu&#233; no viniste? &#191;Es que acaso no soy capaz de recompensarte?   \n","readableText":"Balac le dijo a Balán: —¿Acaso no envié hombres a traerte? ¿Por qué no viniste?\n¿Es que acaso no soy capaz de recompensarte?\n\n"},{"verse":"38","text":"Bal&#225;n le respondi&#243;: &#8212;Bueno, pues ya estoy aqu&#237;. Sin embargo, no puedo decir sino s&#243;lo lo que Dios me comunique.   \n","readableText":"Balán le respondió: —Bueno, pues ya estoy aquí. Sin embargo, no puedo decir\nsino sólo lo que Dios me comunique.\n\n"},{"verse":"39","text":"Bal&#225;n y Balac salieron de all&#237; a Quiriat Jusot, \n","readableText":"Balán y Balac salieron de allí a Quiriat Jusot,\n\n"},{"verse":"40","text":"donde Balac sacrific&#243; ganado y ovejas y las comparti&#243; con Bal&#225;n y con los jefes que estaban con &#233;l. \n","readableText":"donde Balac sacrificó ganado y ovejas y las compartió con Balán y con los jefes\nque estaban con él.\n\n"},{"verse":"41","text":"Al otro d&#237;a por la ma&#241;ana, Balac llev&#243; a Bal&#225;n a Bamot Baal, desde donde Bal&#225;n pudo ver una parte del campamento israelita.\n","readableText":"Al otro día por la mañana, Balac llevó a Balán a Bamot Baal, desde donde Balán\npudo ver una parte del campamento israelita.\n\n"}]}
