{"book":"NUM","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"El SE&#209;OR les dijo a Mois&#233;s y a Eleazar hijo del sacerdote Aar&#243;n: \n","readableText":"El SEÑOR les dijo a Moisés y a Eleazar hijo del sacerdote Aarón:\n\n"},{"verse":"2","text":"&#171;Hagan un censo de todos los israelitas, por familias, en el que se registren los hombres de 20 a&#241;os en adelante, aptos para el servicio militar&#187;.   \n","readableText":"«Hagan un censo de todos los israelitas, por familias, en el que se registren\nlos hombres de 20 años en adelante, aptos para el servicio militar».\n\n"},{"verse":"3","text":"Mois&#233;s y el sacerdote Eleazar hablaron con los israelitas en las llanuras de Moab a la orilla del r&#237;o Jord&#225;n frente a Jeric&#243;. Les dijeron: \n","readableText":"Moisés y el sacerdote Eleazar hablaron con los israelitas en las llanuras de\nMoab a la orilla del río Jordán frente a Jericó. Les dijeron:\n\n"},{"verse":"4","text":"&#171;Hagan un censo del pueblo, censen a todos los hombres de 20 a&#241;os en adelante, tal como el SE&#209;OR le orden&#243; a Mois&#233;s&#187;. Los israelitas que salieron de Egipto fueron los siguientes:   \n","readableText":"«Hagan un censo del pueblo, censen a todos los hombres de 20 años en adelante,\ntal como el SEÑOR le ordenó a Moisés». Los israelitas que salieron de Egipto\nfueron los siguientes:\n\n"},{"verse":"5","text":"Los descendientes de Rub&#233;n, el hijo mayor de Israel, eran estos: de Enoc desciende el grupo familiar enoquita; de Fal&#250;, el faluita;   \n","readableText":"Los descendientes de Rubén, el hijo mayor de Israel, eran estos: de Enoc\ndesciende el grupo familiar enoquita; de Falú, el faluita;\n\n"},{"verse":"6","text":"de Jezr&#243;n, el jezronita y de Carm&#237;, el carmita.   \n","readableText":"de Jezrón, el jezronita y de Carmí, el carmita.\n\n"},{"verse":"7","text":"Esos eran los grupos familiares de Rub&#233;n los cuales ten&#237;an, de acuerdo al censo, 43 730 hombres.   \n","readableText":"Esos eran los grupos familiares de Rubén los cuales tenían, de acuerdo al\ncenso, 43 730 hombres.\n\n"},{"verse":"8","text":"Eliab era hijo de Fal&#250;. \n","readableText":"Eliab era hijo de Falú.\n\n"},{"verse":"9","text":"Los hijos de Eliab eran Nemuel, Dat&#225;n y Abir&#225;n; estos dos &#250;ltimos fueron los mismos Dat&#225;n y Abir&#225;n, que hab&#237;an sido elegidos por la comunidad, pero que se rebelaron contra Mois&#233;s y Aar&#243;n. Ellos se unieron a Cor&#233; y su grupo cuando &#233;l se rebel&#243; contra el SE&#209;OR. \n","readableText":"Los hijos de Eliab eran Nemuel, Datán y Abirán; estos dos últimos fueron los\nmismos Datán y Abirán, que habían sido elegidos por la comunidad, pero que se\nrebelaron contra Moisés y Aarón. Ellos se unieron a Coré y su grupo cuando él\nse rebeló contra el SEÑOR.\n\n"},{"verse":"10","text":"En esa ocasi&#243;n la tierra abri&#243; su boca y se los trag&#243; a ellos y a Cor&#233;. Tambi&#233;n murieron sus seguidores cuando el fuego quem&#243; a los 250 hombres. As&#237; que todo esto sirvi&#243; de advertencia al pueblo. \n","readableText":"En esa ocasión la tierra abrió su boca y se los tragó a ellos y a Coré. También\nmurieron sus seguidores cuando el fuego quemó a los 250 hombres. Así que todo\nesto sirvió de advertencia al pueblo.\n\n"},{"verse":"11","text":"Sin embargo, los hijos de Cor&#233; no murieron.   \n","readableText":"Sin embargo, los hijos de Coré no murieron.\n\n"},{"verse":"12","text":"Los descendientes de Sime&#243;n por grupos familiares, eran estos: de Nemuel desciende el grupo familiar nemuelita; de Jam&#237;n, el jaminita; de Jaqu&#237;n, el jaquinita;   \n","readableText":"Los descendientes de Simeón por grupos familiares, eran estos: de Nemuel\ndesciende el grupo familiar nemuelita; de Jamín, el jaminita; de Jaquín, el\njaquinita;\n\n"},{"verse":"13","text":"de Zera, el zera&#237;ta y de Sa&#250;l el saulita.   \n","readableText":"de Zera, el zeraíta y de Saúl el saulita.\n\n"},{"verse":"14","text":"Esos eran los grupos familiares de Sime&#243;n los cuales ten&#237;an, de acuerdo al censo, 22 200 hombres.   \n","readableText":"Esos eran los grupos familiares de Simeón los cuales tenían, de acuerdo al\ncenso, 22 200 hombres.\n\n"},{"verse":"15","text":"Los descendientes de Gad por sus grupos familiares, eran estos: de Zef&#243;n desciende el grupo familiar zefonita; de Jagu&#237;, el jaguita; de Suni, el sunita;   \n","readableText":"Los descendientes de Gad por sus grupos familiares, eran estos: de Zefón\ndesciende el grupo familiar zefonita; de Jaguí, el jaguita; de Suni, el sunita;\n\n\n"},{"verse":"16","text":"de Ozni, el oznita; de Er&#237;, el erita;   \n","readableText":"de Ozni, el oznita; de Erí, el erita;\n\n"},{"verse":"17","text":"de Arod&#237;, el arodita; de Arel&#237;, el arelita.   \n","readableText":"de Arodí, el arodita; de Arelí, el arelita.\n\n"},{"verse":"18","text":"Esos eran los grupos familiares de Gad los cuales ten&#237;an, de acuerdo al censo, 40 500 hombres.   \n","readableText":"Esos eran los grupos familiares de Gad los cuales tenían, de acuerdo al censo,\n40 500 hombres.\n\n"},{"verse":"19","text":"De los hijos de Jud&#225;, Er y On&#225;n murieron en Cana&#225;n, \n","readableText":"De los hijos de Judá, Er y Onán murieron en Canaán,\n\n"},{"verse":"20","text":"entonces los descendientes de Jud&#225; fueron los grupos familiares por parte de sus hijos Sel&#225;, Fares y Zera. De Sel&#225; desciende el grupo familiar selaita; de Fares, el faresita y de Zera, el zera&#237;ta.   \n","readableText":"entonces los descendientes de Judá fueron los grupos familiares por parte de\nsus hijos Selá, Fares y Zera. De Selá desciende el grupo familiar selaita; de\nFares, el faresita y de Zera, el zeraíta.\n\n"},{"verse":"21","text":"Los grupos familiares descendientes de Fares fueron: de Jezr&#243;n, el grupo familiar jezronita y de Jamul el jamulita.   \n","readableText":"Los grupos familiares descendientes de Fares fueron: de Jezrón, el grupo\nfamiliar jezronita y de Jamul el jamulita.\n\n"},{"verse":"22","text":"Esos eran los grupos familiares de Jud&#225; los cuales ten&#237;an, de acuerdo al censo, 76 500 hombres.   \n","readableText":"Esos eran los grupos familiares de Judá los cuales tenían, de acuerdo al censo,\n76 500 hombres.\n\n"},{"verse":"23","text":"Los descendientes de Isacar por sus grupos familiares, eran estos: de Tola desciende el grupo familiar tola&#237;ta; de Fuv&#225;, el fuvita;   \n","readableText":"Los descendientes de Isacar por sus grupos familiares, eran estos: de Tola\ndesciende el grupo familiar tolaíta; de Fuvá, el fuvita;\n\n"},{"verse":"24","text":"de Yasub, el yasubita y de Simr&#243;n, el simronita.   \n","readableText":"de Yasub, el yasubita y de Simrón, el simronita.\n\n"},{"verse":"25","text":"Esos eran los grupos familiares de Isacar los cuales ten&#237;an, de acuerdo al censo, 64 300 hombres.   \n","readableText":"Esos eran los grupos familiares de Isacar los cuales tenían, de acuerdo al\ncenso, 64 300 hombres.\n\n"},{"verse":"26","text":"Los descendientes de Zabul&#243;n por sus grupos familiares, eran estos: de S&#233;red desciende el grupo familiar seredita; de El&#243;n, el elonita y de Yalel, el yalelita.   \n","readableText":"Los descendientes de Zabulón por sus grupos familiares, eran estos: de Séred\ndesciende el grupo familiar seredita; de Elón, el elonita y de Yalel, el\nyalelita.\n\n"},{"verse":"27","text":"Esos eran los grupos familiares de Zabul&#243;n los cuales ten&#237;an, de acuerdo al censo, 60 500 hombres.   \n","readableText":"Esos eran los grupos familiares de Zabulón los cuales tenían, de acuerdo al\ncenso, 60 500 hombres.\n\n"},{"verse":"28","text":"Estos son los hijos de Jos&#233; por sus grupos familiares, Manas&#233;s y Efra&#237;n. \n","readableText":"Estos son los hijos de José por sus grupos familiares, Manasés y Efraín.\n\n"},{"verse":"29","text":"Los descendientes de Manas&#233;s eran estos: de Maquir desciende el grupo familiar maquirita. Maquir era el padre de Galaad; de Galaad desciende el galaadita.   \n","readableText":"Los descendientes de Manasés eran estos: de Maquir desciende el grupo familiar\nmaquirita. Maquir era el padre de Galaad; de Galaad desciende el galaadita.\n\n"},{"verse":"30","text":"Estos eran los descendientes de Galaad: de J&#233;zer desciende el jezerita; de J&#233;lec, el jelequita;   \n","readableText":"Estos eran los descendientes de Galaad: de Jézer desciende el jezerita; de\nJélec, el jelequita;\n\n"},{"verse":"31","text":"de Asriel, el asrielita; de Siqu&#233;n, el siquenita;   \n","readableText":"de Asriel, el asrielita; de Siquén, el siquenita;\n\n"},{"verse":"32","text":"de Semid&#225;, el semida&#237;ta y de H&#233;fer, el heferita.   \n","readableText":"de Semidá, el semidaíta y de Héfer, el heferita.\n\n"},{"verse":"33","text":"Zelofejad era el hijo de H&#233;fer, pero &#233;l no tuvo hijos, sino s&#243;lo hijas. Los nombres de sus hijas eran Majl&#225;, Noa, Jogl&#225;, Milca y Tirs&#225;.   \n","readableText":"Zelofejad era el hijo de Héfer, pero él no tuvo hijos, sino sólo hijas. Los\nnombres de sus hijas eran Majlá, Noa, Joglá, Milca y Tirsá.\n\n"},{"verse":"34","text":"Esos eran los grupos familiares de Manas&#233;s los cuales ten&#237;an, de acuerdo al censo, 52 700.   \n","readableText":"Esos eran los grupos familiares de Manasés los cuales tenían, de acuerdo al\ncenso, 52 700.\n\n"},{"verse":"35","text":"Los descendientes de Efra&#237;n, por sus grupos familiares, eran estos: de Sutela desciende el grupo familiar sutela&#237;ta; de B&#233;quer, el bequerita y de Taj&#225;n, el tajanita.   \n","readableText":"Los descendientes de Efraín, por sus grupos familiares, eran estos: de Sutela\ndesciende el grupo familiar sutelaíta; de Béquer, el bequerita y de Taján, el\ntajanita.\n\n"},{"verse":"36","text":"Estos eran los descendientes de Sutela: de Er&#225;n desciende el grupo familiar eranita.   \n","readableText":"Estos eran los descendientes de Sutela: de Erán desciende el grupo familiar\neranita.\n\n"},{"verse":"37","text":"Esos eran los grupos familiares de Efra&#237;n los cuales ten&#237;an, de acuerdo al censo, 32 500 hombres. Todos esos grupos familiares eran descendientes de Jos&#233;.   \n","readableText":"Esos eran los grupos familiares de Efraín los cuales tenían, de acuerdo al\ncenso, 32 500 hombres. Todos esos grupos familiares eran descendientes de José.\n\n\n"},{"verse":"38","text":"Los descendientes de Benjam&#237;n por sus grupos familiares, eran estos: de Bela desciende el grupo familiar bela&#237;ta; de Asbel, el asbelita; de Ajir&#225;n, el ajiranita;   \n","readableText":"Los descendientes de Benjamín por sus grupos familiares, eran estos: de Bela\ndesciende el grupo familiar belaíta; de Asbel, el asbelita; de Ajirán, el\najiranita;\n\n"},{"verse":"39","text":"de Suf&#225;n, el sufanita y de Juf&#225;n, el jufanita.   \n","readableText":"de Sufán, el sufanita y de Jufán, el jufanita.\n\n"},{"verse":"40","text":"Los hijos de Bela eran Ard y Naam&#225;n. De Ard desciende el ardita y de Naam&#225;n, el naamanita.   \n","readableText":"Los hijos de Bela eran Ard y Naamán. De Ard desciende el ardita y de Naamán, el\nnaamanita.\n\n"},{"verse":"41","text":"Esos eran los grupos familiares de Benjam&#237;n los cuales ten&#237;an, de acuerdo al censo, 45 600 hombres.   \n","readableText":"Esos eran los grupos familiares de Benjamín los cuales tenían, de acuerdo al\ncenso, 45 600 hombres.\n\n"},{"verse":"42","text":"Los descendientes de Dan eran los del grupo familiar de Suj&#225;n.   \n","readableText":"Los descendientes de Dan eran los del grupo familiar de Suján.\n\n"},{"verse":"43","text":"El sujanita ten&#237;a, de acuerdo al censo, 64 400 hombres.   \n","readableText":"El sujanita tenía, de acuerdo al censo, 64 400 hombres.\n\n"},{"verse":"44","text":"Los descendientes de Aser por sus grupos familiares, eran estos: de Imn&#225; desciende el grupo familiar imna&#237;ta; de Isv&#237;, el isvita y de Beri&#225;, el beria&#237;ta.   \n","readableText":"Los descendientes de Aser por sus grupos familiares, eran estos: de Imná\ndesciende el grupo familiar imnaíta; de Isví, el isvita y de Beriá, el\nberiaíta.\n\n"},{"verse":"45","text":"Los descendientes de Beri&#225; eran de H&#233;ber desciende el grupo familiar heberita y de Malquiel el malquielita.   \n","readableText":"Los descendientes de Beriá eran de Héber desciende el grupo familiar heberita y\nde Malquiel el malquielita.\n\n"},{"verse":"46","text":"El nombre de la hija de Aser era Sera. \n","readableText":"El nombre de la hija de Aser era Sera.\n\n"},{"verse":"47","text":"Esos eran los grupos familiares de Aser los cuales ten&#237;an, de acuerdo al censo, 53 400 hombres.   \n","readableText":"Esos eran los grupos familiares de Aser los cuales tenían, de acuerdo al censo,\n53 400 hombres.\n\n"},{"verse":"48","text":"Los descendientes de Neftal&#237; por sus grupos familiares, eran estos: de Yazel desciende el grupo familiar yazelita; de Gun&#237;, el gunita;   \n","readableText":"Los descendientes de Neftalí por sus grupos familiares, eran estos: de Yazel\ndesciende el grupo familiar yazelita; de Guní, el gunita;\n\n"},{"verse":"49","text":"de J&#233;ser, el jeserita y de Sil&#233;n, el silenita.   \n","readableText":"de Jéser, el jeserita y de Silén, el silenita.\n\n"},{"verse":"50","text":"Esos eran los grupos familiares de Neftal&#237; los cuales ten&#237;an, de acuerdo al censo, 45 400 hombres.   \n","readableText":"Esos eran los grupos familiares de Neftalí los cuales tenían, de acuerdo al\ncenso, 45 400 hombres.\n\n"},{"verse":"51","text":"El n&#250;mero de israelitas, de acuerdo al censo, fue de 601 730 hombres en total.   \n","readableText":"El número de israelitas, de acuerdo al censo, fue de 601 730 hombres en total.\n\n\n"},{"verse":"52","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"53","text":"&#171;Hay que dividir el territorio entre estas tribus para que a cada una le corresponda su parte, de acuerdo al n&#250;mero de nombres registrados. \n","readableText":"«Hay que dividir el territorio entre estas tribus para que a cada una le\ncorresponda su parte, de acuerdo al número de nombres registrados.\n\n"},{"verse":"54","text":"A una tribu grande le asignar&#225;s un territorio extenso y a una tribu peque&#241;a le asignar&#225;s un territorio de menos extensi&#243;n, cada una de acuerdo al n&#250;mero de censados. \n","readableText":"A una tribu grande le asignarás un territorio extenso y a una tribu pequeña le\nasignarás un territorio de menos extensión, cada una de acuerdo al número de\ncensados.\n\n"},{"verse":"55","text":"Sin embargo, la ubicaci&#243;n del territorio de cada una se asignar&#225; por sorteo que se efectuar&#225; con los nombres de las tribus de sus antepasados. \n","readableText":"Sin embargo, la ubicación del territorio de cada una se asignará por sorteo que\nse efectuará con los nombres de las tribus de sus antepasados.\n\n"},{"verse":"56","text":"El territorio de cada tribu ser&#225; asignado por sorteo, sin importar si la tribu es grande o peque&#241;a&#187;.   \n","readableText":"El territorio de cada tribu será asignado por sorteo, sin importar si la tribu\nes grande o pequeña».\n\n"},{"verse":"57","text":"Estos eran los levitas que fueron contados seg&#250;n sus grupos familiares: de Guers&#243;n desciende el grupo familiar guersonita; de Coat, el coatita y de Merari, el merarita.   \n","readableText":"Estos eran los levitas que fueron contados según sus grupos familiares: de\nGuersón desciende el grupo familiar guersonita; de Coat, el coatita y de\nMerari, el merarita.\n\n"},{"verse":"58","text":"Estos eran los grupos familiares de Lev&#237;: el libnita, el hebronita, el majlita, el musita y el core&#237;ta. Coat era el padre de Amir&#225;n. \n","readableText":"Estos eran los grupos familiares de Leví: el libnita, el hebronita, el majlita,\nel musita y el coreíta. Coat era el padre de Amirán.\n\n"},{"verse":"59","text":"El nombre de la esposa de Amir&#225;n era Jocabed, descendiente de Lev&#237;. Jocabed hab&#237;a nacido en la tribu de Lev&#237; en Egipto, y los hijos que tuvo con Amir&#225;n fueron Aar&#243;n, Mois&#233;s, y su hermana Miriam.   \n","readableText":"El nombre de la esposa de Amirán era Jocabed, descendiente de Leví. Jocabed\nhabía nacido en la tribu de Leví en Egipto, y los hijos que tuvo con Amirán\nfueron Aarón, Moisés, y su hermana Miriam.\n\n"},{"verse":"60","text":"Nadab, Abi&#250;, Eleazar e Itamar eran hijos de Aar&#243;n. \n","readableText":"Nadab, Abiú, Eleazar e Itamar eran hijos de Aarón.\n\n"},{"verse":"61","text":"Nadab y Abi&#250; murieron cuando ofrecieron un fuego no autorizado ante el SE&#209;OR. \n","readableText":"Nadab y Abiú murieron cuando ofrecieron un fuego no autorizado ante el SEÑOR.\n\n\n"},{"verse":"62","text":"El n&#250;mero de levitas, de acuerdo al censo, fue de 23 000 hombres de un mes de edad en adelante. Ellos no fueron censados junto con los dem&#225;s israelitas porque ellos no recibir&#237;an su parte del territorio como el resto de los israelitas.   \n","readableText":"El número de levitas, de acuerdo al censo, fue de 23 000 hombres de un mes de\nedad en adelante. Ellos no fueron censados junto con los demás israelitas\nporque ellos no recibirían su parte del territorio como el resto de los\nisraelitas.\n\n"},{"verse":"63","text":"Ese fue el resultado del censo de los israelitas que hicieron Mois&#233;s y el sacerdote Eleazar. El censo se hizo en las llanuras de Moab, junto al r&#237;o Jord&#225;n, frente a Jeric&#243;. \n","readableText":"Ese fue el resultado del censo de los israelitas que hicieron Moisés y el\nsacerdote Eleazar. El censo se hizo en las llanuras de Moab, junto al río\nJordán, frente a Jericó.\n\n"},{"verse":"64","text":"Entre esta gente no hab&#237;a ninguno de los que hab&#237;an sido censados por Mois&#233;s y Aar&#243;n en el desierto del Sina&#237; \n","readableText":"Entre esta gente no había ninguno de los que habían sido censados por Moisés y\nAarón en el desierto del Sinaí\n\n"},{"verse":"65","text":"porque el SE&#209;OR hab&#237;a dicho de ellos: &#171;Morir&#225;n en el desierto&#187;. Ninguno de ellos sobrevivi&#243; excepto Caleb hijo de Jefone y Josu&#233; hijo de Nun.\n","readableText":"porque el SEÑOR había dicho de ellos: «Morirán en el desierto». Ninguno de\nellos sobrevivió excepto Caleb hijo de Jefone y Josué hijo de Nun.\n\n"}]}
