{"book":"NUM","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Miriam y Aar&#243;n criticaron a Mois&#233;s porque se hab&#237;a casado con una mujer et&#237;ope. \n","readableText":"Miriam y Aarón criticaron a Moisés porque se había casado con una mujer etíope.\n\n\n"},{"verse":"2","text":"Ellos dijeron: &#171;&#191;Ha hablado el SE&#209;OR solamente a trav&#233;s de Mois&#233;s? &#191;No ha hablado a trav&#233;s de nosotros tambi&#233;n?&#187;, pero el SE&#209;OR escuch&#243; lo que dec&#237;an.   \n","readableText":"Ellos dijeron: «¿Ha hablado el SEÑOR solamente a través de Moisés? ¿No ha\nhablado a través de nosotros también?», pero el SEÑOR escuchó lo que decían.\n\n"},{"verse":"3","text":"En verdad Mois&#233;s era muy humilde, m&#225;s humilde que cualquier otro hombre en la tierra, \n","readableText":"En verdad Moisés era muy humilde, más humilde que cualquier otro hombre en la\ntierra,\n\n"},{"verse":"4","text":"as&#237; que el SE&#209;OR les dijo a Mois&#233;s, a Aar&#243;n y a Miriam: &#171;Vengan los tres a la carpa del encuentro&#187;. Entonces los tres fueron all&#225;, \n","readableText":"así que el SEÑOR les dijo a Moisés, a Aarón y a Miriam: «Vengan los tres a la\ncarpa del encuentro». Entonces los tres fueron allá,\n\n"},{"verse":"5","text":"y el SE&#209;OR baj&#243; en una columna de nube, se detuvo a la entrada de la carpa y llam&#243; a Aar&#243;n y a Miriam. Entonces cuando ellos se acercaron \n","readableText":"y el SEÑOR bajó en una columna de nube, se detuvo a la entrada de la carpa y\nllamó a Aarón y a Miriam. Entonces cuando ellos se acercaron\n\n"},{"verse":"6","text":"&#233;l les dijo: &#171;Escuchen mis palabras: &#187;Cuando hay un profeta entre ustedes, yo, el SE&#209;OR, me comunico con &#233;l en visi&#243;n, le hablo en sue&#241;os.   \n","readableText":"él les dijo: «Escuchen mis palabras: »Cuando hay un profeta entre ustedes, yo,\nel SEÑOR, me comunico con él en visión, le hablo en sueños.\n\n"},{"verse":"7","text":"Sin embargo, as&#237; no es como yo hablo con mi siervo Mois&#233;s, pues nadie en toda mi casa es tan fiel como &#233;l.   \n","readableText":"Sin embargo, así no es como yo hablo con mi siervo Moisés, pues nadie en toda\nmi casa es tan fiel como él.\n\n"},{"verse":"8","text":"Yo le hablo a &#233;l directamente, con claridad y sin acertijos. &#201;l ve el aspecto del SE&#209;OR, &#191;c&#243;mo es que ustedes se atrevieron a criticar a mi siervo Mois&#233;s?&#187;   \n","readableText":"Yo le hablo a él directamente, con claridad y sin acertijos. Él ve el aspecto\ndel SEÑOR, ¿cómo es que ustedes se atrevieron a criticar a mi siervo Moisés?»\n\n\n"},{"verse":"9","text":"El SE&#209;OR se enoj&#243; mucho con ellos y se march&#243;. \n","readableText":"El SEÑOR se enojó mucho con ellos y se marchó.\n\n"},{"verse":"10","text":"En cuanto la nube se quit&#243; de encima de la carpa, Miriam qued&#243; leprosa, con la piel blanca como la nieve. Cuando Aar&#243;n se volvi&#243; hacia Miriam y la vio as&#237;, \n","readableText":"En cuanto la nube se quitó de encima de la carpa, Miriam quedó leprosa, con la\npiel blanca como la nieve. Cuando Aarón se volvió hacia Miriam y la vio así,\n\n"},{"verse":"11","text":"le dijo a Mois&#233;s, &#171;Oh se&#241;or, no nos castigues, pues hemos pecado tontamente. \n","readableText":"le dijo a Moisés, «Oh señor, no nos castigues, pues hemos pecado tontamente.\n\n"},{"verse":"12","text":"Te ruego que no dejes que ella quede como un ni&#241;o muerto antes de nacer. Una vez nuestra mam&#225; dio a luz a una criatura con la piel medio desecha&#187;.   \n","readableText":"Te ruego que no dejes que ella quede como un niño muerto antes de nacer. Una\nvez nuestra mamá dio a luz a una criatura con la piel medio desecha».\n\n"},{"verse":"13","text":"Entonces Mois&#233;s le suplic&#243; al SE&#209;OR: &#171;&#161;Oh Dios, te suplico que la sanes!&#187;   \n","readableText":"Entonces Moisés le suplicó al SEÑOR: «¡Oh Dios, te suplico que la sanes!»\n\n"},{"verse":"14","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#171;Si el pap&#225; de ella le hubiera escupido en la cara, &#191;no habr&#237;a durado su humillaci&#243;n siete d&#237;as? Entonces que la mantengan fuera del campamento por siete d&#237;as, despu&#233;s de los cuales se le permitir&#225; entrar de nuevo al campamento&#187;.   \n","readableText":"Luego el SEÑOR le dijo a Moisés: «Si el papá de ella le hubiera escupido en la\ncara, ¿no habría durado su humillación siete días? Entonces que la mantengan\nfuera del campamento por siete días, después de los cuales se le permitirá\nentrar de nuevo al campamento».\n\n"},{"verse":"15","text":"Entonces ellos dejaron a Miriam fuera del campamento por siete d&#237;as. El pueblo permaneci&#243; en ese lugar hasta que regres&#243; Miriam. \n","readableText":"Entonces ellos dejaron a Miriam fuera del campamento por siete días. El pueblo\npermaneció en ese lugar hasta que regresó Miriam.\n\n"},{"verse":"16","text":"Despu&#233;s de esto el pueblo dej&#243; Jazerot y acamp&#243; en el desierto de Par&#225;n.\n","readableText":"Después de esto el pueblo dejó Jazerot y acampó en el desierto de Parán.\n\n"}]}
