{"book":"NUM","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Los descendientes de Rub&#233;n y Gad ten&#237;an mucho ganado y al ver la tierra de Jazer y la tierra de Galaad, se dieron cuenta que era un buen sitio para la cr&#237;a del ganado. \n","readableText":"Los descendientes de Rubén y Gad tenían mucho ganado y al ver la tierra de\nJazer y la tierra de Galaad, se dieron cuenta que era un buen sitio para la\ncría del ganado.\n\n"},{"verse":"2","text":"As&#237; que fueron y les dijeron a Mois&#233;s, a Eleazar el sacerdote y a los jefes de la comunidad:   \n","readableText":"Así que fueron y les dijeron a Moisés, a Eleazar el sacerdote y a los jefes de\nla comunidad:\n\n"},{"verse":"3","text":"&#8212;La regi&#243;n alrededor de Atarot, Dib&#243;n, Jazer, Nimr&#225;, Hesb&#243;n, Elal&#233;, Seb&#225;n , Nebo y Be&#243;n, \n","readableText":"—La región alrededor de Atarot, Dibón, Jazer, Nimrá, Hesbón, Elalé, Sebán ,\nNebo y Beón,\n\n"},{"verse":"4","text":"que el SE&#209;OR ha conquistado para el pueblo de Israel, es una tierra buena para la ganader&#237;a y lo que tenemos nosotros, tus siervos, es precisamente ganado. \n","readableText":"que el SEÑOR ha conquistado para el pueblo de Israel, es una tierra buena para\nla ganadería y lo que tenemos nosotros, tus siervos, es precisamente ganado.\n\n"},{"verse":"5","text":"Si tienes una buena opini&#243;n de nosotros, tus siervos, danos esa tierra, y no nos hagas atravesar el r&#237;o Jord&#225;n.   \n","readableText":"Si tienes una buena opinión de nosotros, tus siervos, danos esa tierra, y no\nnos hagas atravesar el río Jordán.\n\n"},{"verse":"6","text":"Mois&#233;s les dijo a los de Gad y Rub&#233;n: &#8212;&#191;Es que sus hermanos deben ir a la guerra mientras ustedes se quedan aqu&#237;? \n","readableText":"Moisés les dijo a los de Gad y Rubén: —¿Es que sus hermanos deben ir a la\nguerra mientras ustedes se quedan aquí?\n\n"},{"verse":"7","text":"&#191;Por qu&#233; tratan de desanimar a los israelitas para que no pasen a la tierra que el SE&#209;OR les ha dado? \n","readableText":"¿Por qué tratan de desanimar a los israelitas para que no pasen a la tierra que\nel SEÑOR les ha dado?\n\n"},{"verse":"8","text":"Eso fue lo mismo que hicieron sus padres cuando los mand&#233; desde Cades Barnea a explorar la tierra. \n","readableText":"Eso fue lo mismo que hicieron sus padres cuando los mandé desde Cades Barnea a\nexplorar la tierra.\n\n"},{"verse":"9","text":"Fueron hasta el valle de Escol y exploraron la tierra, pero ellos desanimaron al pueblo de Israel para que no entraran a la tierra que el SE&#209;OR les hab&#237;a dado. \n","readableText":"Fueron hasta el valle de Escol y exploraron la tierra, pero ellos desanimaron\nal pueblo de Israel para que no entraran a la tierra que el SEÑOR les había\ndado.\n\n"},{"verse":"10","text":"Ese d&#237;a el SE&#209;OR se enoj&#243; mucho y jur&#243;: \n","readableText":"Ese día el SEÑOR se enojó mucho y juró:\n\n"},{"verse":"11","text":"&#8220;Ninguno de los que vinieron de Egipto de 20 a&#241;os de edad en adelante, ver&#225; la tierra que le promet&#237; a Abraham, a Isaac y a Jacob porque no me han seguido fielmente; \n","readableText":"“Ninguno de los que vinieron de Egipto de 20 años de edad en adelante, verá la\ntierra que le prometí a Abraham, a Isaac y a Jacob porque no me han seguido\nfielmente;\n\n"},{"verse":"12","text":"excepto Caleb hijo de Jefone y Josu&#233; hijo de Nun. Ellos s&#237; han seguido al SE&#209;OR fielmente&#8221;. \n","readableText":"excepto Caleb hijo de Jefone y Josué hijo de Nun. Ellos sí han seguido al SEÑOR\nfielmente”.\n\n"},{"verse":"13","text":"El SE&#209;OR se enoj&#243; con Israel y los hizo vagar por el desierto durante 40 a&#241;os, hasta que muri&#243; toda esa generaci&#243;n que hizo enojar al SE&#209;OR. \n","readableText":"El SEÑOR se enojó con Israel y los hizo vagar por el desierto durante 40 años,\nhasta que murió toda esa generación que hizo enojar al SEÑOR.\n\n"},{"verse":"14","text":"Ahora resulta que ustedes, pecadores, han tomado el lugar de sus padres para aumentar aun m&#225;s la ira del SE&#209;OR contra Israel. \n","readableText":"Ahora resulta que ustedes, pecadores, han tomado el lugar de sus padres para\naumentar aun más la ira del SEÑOR contra Israel.\n\n"},{"verse":"15","text":"Si ustedes se ponen en contra de &#233;l, entonces &#233;l los dejar&#225; aun m&#225;s tiempo en el desierto y ustedes causar&#225;n la destrucci&#243;n de todo este pueblo.   \n","readableText":"Si ustedes se ponen en contra de él, entonces él los dejará aun más tiempo en\nel desierto y ustedes causarán la destrucción de todo este pueblo.\n\n"},{"verse":"16","text":"Los de Rub&#233;n y Gad se acercaron a Mois&#233;s y le dijeron: &#8212;D&#233;janos construir aqu&#237; corrales para nuestro ganado y edificar ciudades para nuestras familias. \n","readableText":"Los de Rubén y Gad se acercaron a Moisés y le dijeron: —Déjanos construir aquí\ncorrales para nuestro ganado y edificar ciudades para nuestras familias.\n\n"},{"verse":"17","text":"Luego tomaremos las armas para ir al frente de los israelitas hasta que los hayamos llevado a su lugar. Mientras tanto nuestras familias se quedar&#225;n viviendo en ciudades amuralladas, a salvo de la gente que habita esta tierra. \n","readableText":"Luego tomaremos las armas para ir al frente de los israelitas hasta que los\nhayamos llevado a su lugar. Mientras tanto nuestras familias se quedarán\nviviendo en ciudades amuralladas, a salvo de la gente que habita esta tierra.\n\n\n"},{"verse":"18","text":"Nosotros no regresaremos a nuestros hogares sino hasta que todos los israelitas hayan tomado posesi&#243;n de su herencia. \n","readableText":"Nosotros no regresaremos a nuestros hogares sino hasta que todos los israelitas\nhayan tomado posesión de su herencia.\n\n"},{"verse":"19","text":"No pediremos que se nos reparta territorio junto con ellos al otro lado del r&#237;o Jord&#225;n, ni m&#225;s all&#225;, porque ya hemos recibido nuestra herencia al oriente del Jord&#225;n.   \n","readableText":"No pediremos que se nos reparta territorio junto con ellos al otro lado del río\nJordán, ni más allá, porque ya hemos recibido nuestra herencia al oriente del\nJordán.\n\n"},{"verse":"20","text":"Mois&#233;s les dijo: &#8212;En ese caso, si est&#225;n dispuestos a cumplir su palabra, tomen las armas para ir a la guerra a las &#243;rdenes del SE&#209;OR. \n","readableText":"Moisés les dijo: —En ese caso, si están dispuestos a cumplir su palabra, tomen\nlas armas para ir a la guerra a las órdenes del SEÑOR.\n\n"},{"verse":"21","text":"Que todos sus combatientes crucen el Jord&#225;n, a las &#243;rdenes del SE&#209;OR, hasta que &#233;l expulse a todos sus enemigos. \n","readableText":"Que todos sus combatientes crucen el Jordán, a las órdenes del SEÑOR, hasta que\nél expulse a todos sus enemigos.\n\n"},{"verse":"22","text":"Una vez que hayan terminado de ayudar a sus hermanos a tomar posesi&#243;n del territorio, se cumplir&#225; la promesa que hicieron a Israel delante del SE&#209;OR. Entonces podr&#225;n volver a sus hogares. Este territorio ser&#225; su propiedad con la aprobaci&#243;n del SE&#209;OR. \n","readableText":"Una vez que hayan terminado de ayudar a sus hermanos a tomar posesión del\nterritorio, se cumplirá la promesa que hicieron a Israel delante del SEÑOR.\nEntonces podrán volver a sus hogares. Este territorio será su propiedad con la\naprobación del SEÑOR.\n\n"},{"verse":"23","text":"Si ustedes no cumplen con todo esto, entonces estar&#225;n pecando contra el SE&#209;OR y tengan plena seguridad de que ser&#225;n castigados por su pecado. \n","readableText":"Si ustedes no cumplen con todo esto, entonces estarán pecando contra el SEÑOR y\ntengan plena seguridad de que serán castigados por su pecado.\n\n"},{"verse":"24","text":"Construyan, pues, ciudades para sus familias y corrales para sus ganados, pero cumplan con todo lo que dijeron.   \n","readableText":"Construyan, pues, ciudades para sus familias y corrales para sus ganados, pero\ncumplan con todo lo que dijeron.\n\n"},{"verse":"25","text":"Los de Gad y Rub&#233;n le dijeron a Mois&#233;s: &#8212;S&#237;, se&#241;or. Haremos tal como t&#250; ordenas. \n","readableText":"Los de Gad y Rubén le dijeron a Moisés: —Sí, señor. Haremos tal como tú\nordenas.\n\n"},{"verse":"26","text":"Nuestros hijos, mujeres, ganados y todos nuestros otros animales se quedar&#225;n aqu&#237;, en las ciudades de Galaad. \n","readableText":"Nuestros hijos, mujeres, ganados y todos nuestros otros animales se quedarán\naquí, en las ciudades de Galaad.\n\n"},{"verse":"27","text":"Nosotros, tus siervos, cruzaremos el Jord&#225;n, armados para la guerra, a las &#243;rdenes del SE&#209;OR, tal como t&#250; dices.   \n","readableText":"Nosotros, tus siervos, cruzaremos el Jordán, armados para la guerra, a las\nórdenes del SEÑOR, tal como tú dices.\n\n"},{"verse":"28","text":"Luego Mois&#233;s dio estas &#243;rdenes al sacerdote Eleazar, a Josu&#233; hijo de Nun y a los jefes de las tribus israelitas, respecto a los de Gad y Rub&#233;n. \n","readableText":"Luego Moisés dio estas órdenes al sacerdote Eleazar, a Josué hijo de Nun y a\nlos jefes de las tribus israelitas, respecto a los de Gad y Rubén.\n\n"},{"verse":"29","text":"Mois&#233;s dijo: &#8212;Si los de Gad y Rub&#233;n cruzan el Jord&#225;n con ustedes y van a la guerra a las &#243;rdenes del SE&#209;OR, y conquistan el territorio, entonces les dar&#225;n en posesi&#243;n la tierra de Galaad, \n","readableText":"Moisés dijo: —Si los de Gad y Rubén cruzan el Jordán con ustedes y van a la\nguerra a las órdenes del SEÑOR, y conquistan el territorio, entonces les darán\nen posesión la tierra de Galaad,\n\n"},{"verse":"30","text":"pero si los combatientes de ellos no cruzan con ustedes para hacer la guerra, entonces les dar&#225;n un territorio entre ustedes en la tierra de Cana&#225;n.   \n","readableText":"pero si los combatientes de ellos no cruzan con ustedes para hacer la guerra,\nentonces les darán un territorio entre ustedes en la tierra de Canaán.\n\n"},{"verse":"31","text":"Los de Rub&#233;n y Gad respondieron: &#8212;Nosotros tus siervos haremos tal como el SE&#209;OR ha ordenado. \n","readableText":"Los de Rubén y Gad respondieron: —Nosotros tus siervos haremos tal como el\nSEÑOR ha ordenado.\n\n"},{"verse":"32","text":"Cruzaremos armados a las &#243;rdenes del SE&#209;OR a la tierra de Cana&#225;n para la guerra, pero nuestra herencia estar&#225; al oriente del Jord&#225;n.   \n","readableText":"Cruzaremos armados a las órdenes del SEÑOR a la tierra de Canaán para la\nguerra, pero nuestra herencia estará al oriente del Jordán.\n\n"},{"verse":"33","text":"As&#237; que Mois&#233;s les entreg&#243; el reino de Sij&#243;n, rey de los amorreos y el reino del rey Og de Bas&#225;n a las tribus de Gad y Rub&#233;n y a la mitad de la tribu de Manas&#233;s hijo de Jos&#233;. Les dio la tierra con sus ciudades y el &#225;rea alrededor de ellas. \n","readableText":"Así que Moisés les entregó el reino de Sijón, rey de los amorreos y el reino\ndel rey Og de Basán a las tribus de Gad y Rubén y a la mitad de la tribu de\nManasés hijo de José. Les dio la tierra con sus ciudades y el área alrededor de\nellas.\n\n"},{"verse":"34","text":"Entonces los de Gad reconstruyeron las ciudades de Dib&#243;n, Atarot, Aroer, \n","readableText":"Entonces los de Gad reconstruyeron las ciudades de Dibón, Atarot, Aroer,\n\n"},{"verse":"35","text":"Atarot Sof&#225;n, Jazer, Yogbea, \n","readableText":"Atarot Sofán, Jazer, Yogbea,\n\n"},{"verse":"36","text":"Bet Nimr&#225; y Bet Ar&#225;n. Las fortificaron y construyeron tambi&#233;n corrales para su ganado. \n","readableText":"Bet Nimrá y Bet Arán. Las fortificaron y construyeron también corrales para su\nganado.\n\n"},{"verse":"37","text":"Los de Rub&#233;n construyeron las ciudades de Hesb&#243;n, Elal&#233;, Quiriatayin, \n","readableText":"Los de Rubén construyeron las ciudades de Hesbón, Elalé, Quiriatayin,\n\n"},{"verse":"38","text":"Nebo, Baal Meg&#243;n, cambi&#225;ndoles algunos nombres, y Sibma. Ellos les colocaron nombres nuevos a las ciudades que reconstruyeron.   \n","readableText":"Nebo, Baal Megón, cambiándoles algunos nombres, y Sibma. Ellos les colocaron\nnombres nuevos a las ciudades que reconstruyeron.\n\n"},{"verse":"39","text":"Los descendientes de Maquir hijo de Manas&#233;s fueron a Galaad, la conquistaron y expulsaron a todos los amorreos que viv&#237;an all&#237;. \n","readableText":"Los descendientes de Maquir hijo de Manasés fueron a Galaad, la conquistaron y\nexpulsaron a todos los amorreos que vivían allí.\n\n"},{"verse":"40","text":"Mois&#233;s le dio Galaad a los de Maquir hijo de Manas&#233;s y ellos vivieron all&#237;. \n","readableText":"Moisés le dio Galaad a los de Maquir hijo de Manasés y ellos vivieron allí.\n\n"},{"verse":"41","text":"Ya&#237;r hijo de Manas&#233;s fue, conquist&#243; las poblaciones de los amorreos y las llam&#243; &#171;poblaciones de Ya&#237;r&#187;. \n","readableText":"Yaír hijo de Manasés fue, conquistó las poblaciones de los amorreos y las llamó\n«poblaciones de Yaír».\n\n"},{"verse":"42","text":"Noba fue, conquist&#243; Quenat y los pueblos cercanos, y le puso su nombre a esa regi&#243;n, Noba.\n","readableText":"Noba fue, conquistó Quenat y los pueblos cercanos, y le puso su nombre a esa\nregión, Noba.\n\n"}]}
