{"book":"NUM","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Los israelitas se establecieron en Acacias , y all&#237; los hombres empezaron a corromperse con las mujeres moabitas. \n","readableText":"Los israelitas se establecieron en Acacias , y allí los hombres empezaron a\ncorromperse con las mujeres moabitas.\n\n"},{"verse":"2","text":"Ellas invitaban a los israelitas a acompa&#241;arlas en los sacrificios para sus dioses falsos y los israelitas com&#237;an de esos sacrificios y adoraban a esos dioses falsos. \n","readableText":"Ellas invitaban a los israelitas a acompañarlas en los sacrificios para sus\ndioses falsos y los israelitas comían de esos sacrificios y adoraban a esos\ndioses falsos.\n\n"},{"verse":"3","text":"De esta manera, Israel comenz&#243; a adorar a Baal Peor, lo que hizo que el SE&#209;OR se enojara con Israel. \n","readableText":"De esta manera, Israel comenzó a adorar a Baal Peor, lo que hizo que el SEÑOR\nse enojara con Israel.\n\n"},{"verse":"4","text":"Entonces el SE&#209;OR le dijo a Mois&#233;s: &#8212;Lleva a todos los jefes del pueblo y m&#225;talos p&#250;blicamente. Deja que sus cuerpos queden colgados ante el SE&#209;OR.   \n","readableText":"Entonces el SEÑOR le dijo a Moisés: —Lleva a todos los jefes del pueblo y\nmátalos públicamente. Deja que sus cuerpos queden colgados ante el SEÑOR.\n\n"},{"verse":"5","text":"Mois&#233;s les dijo a todos los jueces de Israel: &#8212;Maten a todo el que entre ustedes se haya unido a la adoraci&#243;n a Baal Peor.   \n","readableText":"Moisés les dijo a todos los jueces de Israel: —Maten a todo el que entre\nustedes se haya unido a la adoración a Baal Peor.\n\n"},{"verse":"6","text":"Justo en ese momento uno de los israelitas vino y trajo una mujer madianita a donde estaba su familia. Hizo esto delante de Mois&#233;s y de todos los israelitas, quienes se encontraban llorando a la entrada de la carpa del encuentro. \n","readableText":"Justo en ese momento uno de los israelitas vino y trajo una mujer madianita a\ndonde estaba su familia. Hizo esto delante de Moisés y de todos los israelitas,\nquienes se encontraban llorando a la entrada de la carpa del encuentro.\n\n"},{"verse":"7","text":"Fin&#233;s, que era hijo de Eleazar y nieto del sacerdote Aar&#243;n, viendo esto, se alej&#243; de la reuni&#243;n, tom&#243; su lanza \n","readableText":"Finés, que era hijo de Eleazar y nieto del sacerdote Aarón, viendo esto, se\nalejó de la reunión, tomó su lanza\n\n"},{"verse":"8","text":"y sigui&#243; al israelita hasta su carpa. All&#237; Fin&#233;s atraves&#243; por el est&#243;mago  al israelita y a la mujer madianita y as&#237; fue como se detuvo la plaga que aflig&#237;a a los israelitas, \n","readableText":"y siguió al israelita hasta su carpa. Allí Finés atravesó por el estómago al\nisraelita y a la mujer madianita y así fue como se detuvo la plaga que afligía\na los israelitas,\n\n"},{"verse":"9","text":"aunque la plaga ya hab&#237;a matado a 24 000 de ellos.   \n","readableText":"aunque la plaga ya había matado a 24 000 de ellos.\n\n"},{"verse":"10","text":"El SE&#209;OR le dijo a Mois&#233;s:   \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"11","text":"&#8212;Fin&#233;s hijo de Eleazar y nieto del sacerdote Aar&#243;n salv&#243; a los israelitas de mi ira al enojarse como yo contra los que pecaron, por lo cual yo no destruir&#233; a los israelitas en mi ira. \n","readableText":"—Finés hijo de Eleazar y nieto del sacerdote Aarón salvó a los israelitas de mi\nira al enojarse como yo contra los que pecaron, por lo cual yo no destruiré a\nlos israelitas en mi ira.\n\n"},{"verse":"12","text":"As&#237; que dile a Fin&#233;s que yo hago este pacto de amistad con &#233;l: \n","readableText":"Así que dile a Finés que yo hago este pacto de amistad con él:\n\n"},{"verse":"13","text":"Yo le entrego el sacerdocio para siempre a &#233;l y a sus descendientes porque se indign&#243; en favor de su Dios e hizo purificaci&#243;n de parte de los israelitas.   \n","readableText":"Yo le entrego el sacerdocio para siempre a él y a sus descendientes porque se\nindignó en favor de su Dios e hizo purificación de parte de los israelitas.\n\n"},{"verse":"14","text":"El nombre del israelita que fue muerto junto con la mujer madianita era Zimri hijo de Salu, y jefe de una familia de la tribu de Sime&#243;n. \n","readableText":"El nombre del israelita que fue muerto junto con la mujer madianita era Zimri\nhijo de Salu, y jefe de una familia de la tribu de Simeón.\n\n"},{"verse":"15","text":"El nombre de la mujer madianita que muri&#243; era Cozb&#237; hija de Zur, el jefe de una familia de Madi&#225;n.   \n","readableText":"El nombre de la mujer madianita que murió era Cozbí hija de Zur, el jefe de una\nfamilia de Madián.\n\n"},{"verse":"16","text":"El SE&#209;OR le dijo a Mois&#233;s:   \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"17","text":"&#8212;Ataquen y maten a los madianitas, \n","readableText":"—Ataquen y maten a los madianitas,\n\n"},{"verse":"18","text":"porque en Peor ellos los atacaron a ustedes con sus enga&#241;os, como en el caso de Cozb&#237;, la hija de un jefe madianita, que fue muerta el d&#237;a que la plaga vino a Israel por lo que pas&#243; en Peor.\n","readableText":"porque en Peor ellos los atacaron a ustedes con sus engaños, como en el caso de\nCozbí, la hija de un jefe madianita, que fue muerta el día que la plaga vino a\nIsrael por lo que pasó en Peor.\n\n"}]}
