{"book":"NUM","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Bal&#225;n le dijo a Balac: &#171;Constr&#250;yeme siete altares en este lugar y prep&#225;rame siete terneros y siete carneros&#187;. \n","readableText":"Balán le dijo a Balac: «Constrúyeme siete altares en este lugar y prepárame\nsiete terneros y siete carneros».\n\n"},{"verse":"2","text":"Balac hizo lo que pidi&#243; Bal&#225;n y juntos ofrecieron un ternero y un carnero en cada altar. \n","readableText":"Balac hizo lo que pidió Balán y juntos ofrecieron un ternero y un carnero en\ncada altar.\n\n"},{"verse":"3","text":"Luego Bal&#225;n le dijo a Balac: &#8212;Qu&#233;date al lado de tu sacrificio que debe quemarse completamente, y yo ir&#233; a ver si el SE&#209;OR quiere encontrarse conmigo; luego te dir&#233; lo que &#233;l me revele. Entonces Bal&#225;n se fue a la cima de una monta&#241;a, \n","readableText":"Luego Balán le dijo a Balac: —Quédate al lado de tu sacrificio que debe\nquemarse completamente, y yo iré a ver si el SEÑOR quiere encontrarse conmigo;\nluego te diré lo que él me revele. Entonces Balán se fue a la cima de una\nmontaña,\n\n"},{"verse":"4","text":"donde Dios se le apareci&#243; y Bal&#225;n le dijo: &#8212;Hice siete altares y ofrec&#237; un ternero y un carnero en cada altar.   \n","readableText":"donde Dios se le apareció y Balán le dijo: —Hice siete altares y ofrecí un\nternero y un carnero en cada altar.\n\n"},{"verse":"5","text":"Entonces el SE&#209;OR le dijo a Bal&#225;n lo que deb&#237;a decir y luego le orden&#243;: &#8212;Vuelve a donde est&#225; Balac y dile lo que yo te acabo de decir.   \n","readableText":"Entonces el SEÑOR le dijo a Balán lo que debía decir y luego le ordenó: —Vuelve\na donde está Balac y dile lo que yo te acabo de decir.\n\n"},{"verse":"6","text":"Bal&#225;n volvi&#243; donde estaba Balac, quien se encontraba de pie, al lado de su sacrificio que debe quemarse completamente, junto a los jefes de Moab. \n","readableText":"Balán volvió donde estaba Balac, quien se encontraba de pie, al lado de su\nsacrificio que debe quemarse completamente, junto a los jefes de Moab.\n\n"},{"verse":"7","text":"Entonces Bal&#225;n dijo esta profec&#237;a: &#171;Balac me trajo aqu&#237; desde Aram. El rey de Moab me hizo venir desde las monta&#241;as de oriente. Ven, me dijo, maldice por m&#237; a Jacob, ven, des&#233;ale el mal a Israel.   \n","readableText":"Entonces Balán dijo esta profecía: «Balac me trajo aquí desde Aram. El rey de\nMoab me hizo venir desde las montañas de oriente. Ven, me dijo, maldice por mí\na Jacob, ven, deséale el mal a Israel.\n\n"},{"verse":"8","text":"Pero, &#191;c&#243;mo voy a maldecir al que Dios no maldice? &#191;C&#243;mo desearle mal al que el SE&#209;OR no lo hace?   \n","readableText":"Pero, ¿cómo voy a maldecir al que Dios no maldice? ¿Cómo desearle mal al que el\nSEÑOR no lo hace?\n\n"},{"verse":"9","text":"Puedo verlos desde la cima de las monta&#241;as y desde las colinas los observo. Es un pueblo que vive apartado y no se considera una naci&#243;n entre las naciones.   \n","readableText":"Puedo verlos desde la cima de las montañas y desde las colinas los observo. Es\nun pueblo que vive apartado y no se considera una nación entre las naciones.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n puede contar a la descendencia de Jacob? Son tan numerosos como los granos de polvo. &#191;O, qui&#233;n puede contar al menos la cuarta parte de Israel? &#161;D&#233;jame morir honrado como muere esta buena gente, y d&#233;jame terminar bien como ellos!&#187;   \n","readableText":"¿Quién puede contar a la descendencia de Jacob? Son tan numerosos como los\ngranos de polvo. ¿O, quién puede contar al menos la cuarta parte de Israel?\n¡Déjame morir honrado como muere esta buena gente, y déjame terminar bien como\nellos!»\n\n"},{"verse":"11","text":"Balac le dijo a Bal&#225;n: &#8212;&#191;Qu&#233; es esto que me has hecho? Te he tra&#237;do para que maldigas a mis enemigos, pero no has hecho m&#225;s que bendecirlos.   \n","readableText":"Balac le dijo a Balán: —¿Qué es esto que me has hecho? Te he traído para que\nmaldigas a mis enemigos, pero no has hecho más que bendecirlos.\n\n"},{"verse":"12","text":"Pero Bal&#225;n le contest&#243;: &#8212;&#191;No te das cuenta que tengo que decir s&#243;lo lo que el SE&#209;OR me diga?   \n","readableText":"Pero Balán le contestó: —¿No te das cuenta que tengo que decir sólo lo que el\nSEÑOR me diga?\n\n"},{"verse":"13","text":"Balac le dijo a Bal&#225;n: &#8212;Ven conmigo a otro sitio desde donde puedas verlos, aunque no ver&#225;s todo el campamento sino s&#243;lo una parte, y mald&#237;cemelos desde ah&#237;.   \n","readableText":"Balac le dijo a Balán: —Ven conmigo a otro sitio desde donde puedas verlos,\naunque no verás todo el campamento sino sólo una parte, y maldícemelos desde\nahí.\n\n"},{"verse":"14","text":"Entonces Balac lo llev&#243; al campo de Zof&#237;n , en la cima del monte Pisg&#225;. Balac construy&#243; siete altares y ofreci&#243; un ternero y un carnero en cada altar. \n","readableText":"Entonces Balac lo llevó al campo de Zofín , en la cima del monte Pisgá. Balac\nconstruyó siete altares y ofreció un ternero y un carnero en cada altar.\n\n"},{"verse":"15","text":"Bal&#225;n le dijo a Balac: &#8212;Qu&#233;date aqu&#237; junto a tu sacrificio que debe quemarse completamente mientras voy a reunirme con Dios.   \n","readableText":"Balán le dijo a Balac: —Quédate aquí junto a tu sacrificio que debe quemarse\ncompletamente mientras voy a reunirme con Dios.\n\n"},{"verse":"16","text":"El SE&#209;OR fue a encontrarse con Bal&#225;n y le dijo lo que ten&#237;a que decir. Despu&#233;s le orden&#243;: &#8212;Vuelve a donde est&#225; Balac y dile eso.   \n","readableText":"El SEÑOR fue a encontrarse con Balán y le dijo lo que tenía que decir. Después\nle ordenó: —Vuelve a donde está Balac y dile eso.\n\n"},{"verse":"17","text":"Entonces Bal&#225;n volvi&#243; a donde estaba Balac y lo encontr&#243; de pie al lado del sacrificio que debe quemarse completamente, junto con los jefes de Moab. Balac le pregunt&#243;: &#8212;&#191;Qu&#233; dijo el SE&#209;OR?   \n","readableText":"Entonces Balán volvió a donde estaba Balac y lo encontró de pie al lado del\nsacrificio que debe quemarse completamente, junto con los jefes de Moab. Balac\nle preguntó: —¿Qué dijo el SEÑOR?\n\n"},{"verse":"18","text":"Entonces Bal&#225;n dijo esta profec&#237;a: &#171;P&#225;rate Balac y escucha, esc&#250;chame hijo de Zipor.   \n","readableText":"Entonces Balán dijo esta profecía: «Párate Balac y escucha, escúchame hijo de\nZipor.\n\n"},{"verse":"19","text":"Dios no es un ser humano para que mienta o cambie de opini&#243;n. &#191;Acaso &#233;l no hace lo que dice, o no cumple lo que promete?   \n","readableText":"Dios no es un ser humano para que mienta o cambie de opinión. ¿Acaso él no hace\nlo que dice, o no cumple lo que promete?\n\n"},{"verse":"20","text":"Mira, mis &#243;rdenes son de bendecir. Dios ha bendecido a Israel, y eso yo no lo puedo cambiar.   \n","readableText":"Mira, mis órdenes son de bendecir. Dios ha bendecido a Israel, y eso yo no lo\npuedo cambiar.\n\n"},{"verse":"21","text":"Para los descendientes de Jacob no se contempla calamidad alguna; ni tampoco se espera ninguna desgracia para Israel. Pues el SE&#209;OR su Dios est&#225; con ellos; ellos lo proclaman su Rey.   \n","readableText":"Para los descendientes de Jacob no se contempla calamidad alguna; ni tampoco se\nespera ninguna desgracia para Israel. Pues el SEÑOR su Dios está con ellos;\nellos lo proclaman su Rey.\n\n"},{"verse":"22","text":"Dios, que los sac&#243; de Egipto, es para ellos su fortaleza, como los cuernos para el toro salvaje.   \n","readableText":"Dios, que los sacó de Egipto, es para ellos su fortaleza, como los cuernos para\nel toro salvaje.\n\n"},{"verse":"23","text":"Contra Jacob no sirven los maleficios, ni hay brujer&#237;a que valga contra Israel. De Jacob y de Israel se dir&#225; como se dice ahora: &#8220;Mira lo que Dios ha hecho&#8221;.   \n","readableText":"Contra Jacob no sirven los maleficios, ni hay brujería que valga contra Israel.\nDe Jacob y de Israel se dirá como se dice ahora: “Mira lo que Dios ha hecho”.\n\n\n"},{"verse":"24","text":"Este pueblo se levanta como una leona y se pone en pie como un le&#243;n. No descansar&#225; hasta devorar su presa y beber la sangre de sus v&#237;ctimas&#187;.   \n","readableText":"Este pueblo se levanta como una leona y se pone en pie como un león. No\ndescansará hasta devorar su presa y beber la sangre de sus víctimas».\n\n"},{"verse":"25","text":"Entonces Balac le dijo a Bal&#225;n: &#8212;&#161;Si no los vas a maldecir, entonces al menos no los bendigas!   \n","readableText":"Entonces Balac le dijo a Balán: —¡Si no los vas a maldecir, entonces al menos\nno los bendigas!\n\n"},{"verse":"26","text":"Luego Bal&#225;n le dijo a Balac: &#8212;&#191;No te dije que har&#237;a todo lo que el SE&#209;OR me dijera?   \n","readableText":"Luego Balán le dijo a Balac: —¿No te dije que haría todo lo que el SEÑOR me\ndijera?\n\n"},{"verse":"27","text":"Sin embargo, Balac le dijo a Bal&#225;n: &#8212;Ven, te llevar&#233; a otro sitio, a lo mejor Dios quiera que t&#250; me los maldigas desde ah&#237;.   \n","readableText":"Sin embargo, Balac le dijo a Balán: —Ven, te llevaré a otro sitio, a lo mejor\nDios quiera que tú me los maldigas desde ahí.\n\n"},{"verse":"28","text":"Balac llev&#243; a Bal&#225;n a la cima del monte Peor, que domina el desierto, \n","readableText":"Balac llevó a Balán a la cima del monte Peor, que domina el desierto,\n\n"},{"verse":"29","text":"y Bal&#225;n le dijo a Balac: &#8212;Constr&#250;yeme siete altares aqu&#237;, y prep&#225;rame siete toros y siete carneros.   \n","readableText":"y Balán le dijo a Balac: —Constrúyeme siete altares aquí, y prepárame siete\ntoros y siete carneros.\n\n"},{"verse":"30","text":"Balac hizo lo que Bal&#225;n le dijo y en cada altar sacrific&#243; un ternero y un carnero.\n","readableText":"Balac hizo lo que Balán le dijo y en cada altar sacrificó un ternero y un\ncarnero.\n\n"}]}
