{"book":"NUM","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"Los jefes de familia del grupo familiar de los hijos de Galaad hijo de Maquir hijo de Manas&#233;s, uno de los grupos familiares de los hijos de Jos&#233;, se presentaron delante Mois&#233;s y de los jefes cabeza de familia de los israelitas, \n","readableText":"Los jefes de familia del grupo familiar de los hijos de Galaad hijo de Maquir\nhijo de Manasés, uno de los grupos familiares de los hijos de José, se\npresentaron delante Moisés y de los jefes cabeza de familia de los israelitas,\n\n\n"},{"verse":"2","text":"y dijeron: &#8212;Cuando el SE&#209;OR te mand&#243; a ti repartir por sorteo la tierra a los israelitas como herencia, el SE&#209;OR tambi&#233;n te orden&#243; darle la parte de tierra que le correspond&#237;a a nuestro hermano Zelofejad a sus hijas. \n","readableText":"y dijeron: —Cuando el SEÑOR te mandó a ti repartir por sorteo la tierra a los\nisraelitas como herencia, el SEÑOR también te ordenó darle la parte de tierra\nque le correspondía a nuestro hermano Zelofejad a sus hijas.\n\n"},{"verse":"3","text":"Pero cuando ellas se casen con gente de otras tribus israelitas, su herencia ser&#225; separada de la herencia de nuestros antepasados y pasar&#225; a ser posesi&#243;n de la tribu en la que se casen. As&#237; iremos perdiendo la tierra que recibimos por sorteo. \n","readableText":"Pero cuando ellas se casen con gente de otras tribus israelitas, su herencia\nserá separada de la herencia de nuestros antepasados y pasará a ser posesión de\nla tribu en la que se casen. Así iremos perdiendo la tierra que recibimos por\nsorteo.\n\n"},{"verse":"4","text":"Cuando el a&#241;o de Jubileo llegue para los israelitas, su herencia ser&#225; a&#241;adida a la herencia de la tribu en la que se casen y esa herencia ser&#225; separada de la herencia de la tribu de nuestros antepasados.   \n","readableText":"Cuando el año de Jubileo llegue para los israelitas, su herencia será añadida a\nla herencia de la tribu en la que se casen y esa herencia será separada de la\nherencia de la tribu de nuestros antepasados.\n\n"},{"verse":"5","text":"Entonces Mois&#233;s les dio esta orden a los israelitas de acuerdo al mandato del SE&#209;OR: &#8212;Lo que la tribu de los descendientes de Jos&#233; dice es justo. \n","readableText":"Entonces Moisés les dio esta orden a los israelitas de acuerdo al mandato del\nSEÑOR: —Lo que la tribu de los descendientes de José dice es justo.\n\n"},{"verse":"6","text":"Esto es lo que el SE&#209;OR ordena respecto a las hijas de Zelofejad: Ellas podr&#225;n casarse con quien sea, siempre y cuando sea alguien de la misma tribu del pap&#225; de ellas. \n","readableText":"Esto es lo que el SEÑOR ordena respecto a las hijas de Zelofejad: Ellas podrán\ncasarse con quien sea, siempre y cuando sea alguien de la misma tribu del papá\nde ellas.\n\n"},{"verse":"7","text":"Ninguna parte de la herencia de los israelitas debe ser transferida de una tribu a otra, sino que cada una de las tribus de los israelitas conservar&#225; su propia herencia. \n","readableText":"Ninguna parte de la herencia de los israelitas debe ser transferida de una\ntribu a otra, sino que cada una de las tribus de los israelitas conservará su\npropia herencia.\n\n"},{"verse":"8","text":"Toda mujer israelita que herede tierra debe casarse con alguien de la misma tribu del pap&#225; de ella. As&#237; los israelitas podr&#225;n recibir en herencia la tierra de sus antepasados. \n","readableText":"Toda mujer israelita que herede tierra debe casarse con alguien de la misma\ntribu del papá de ella. Así los israelitas podrán recibir en herencia la tierra\nde sus antepasados.\n\n"},{"verse":"9","text":"Ninguna parte de la herencia de los israelitas debe ser transferida de una tribu a otra, sino que cada una de las tribus de los israelitas conservar&#225; su propia herencia.   \n","readableText":"Ninguna parte de la herencia de los israelitas debe ser transferida de una\ntribu a otra, sino que cada una de las tribus de los israelitas conservará su\npropia herencia.\n\n"},{"verse":"10","text":"Las hijas de Zelofejad hicieron lo que el SE&#209;OR le hab&#237;a mandado a Mois&#233;s. \n","readableText":"Las hijas de Zelofejad hicieron lo que el SEÑOR le había mandado a Moisés.\n\n"},{"verse":"11","text":"Majl&#225;, Tirs&#225;, Jogl&#225;, Milca y Noa, las hijas de Zelofejad, se casaron con los hijos de sus t&#237;os. \n","readableText":"Majlá, Tirsá, Joglá, Milca y Noa, las hijas de Zelofejad, se casaron con los\nhijos de sus tíos.\n\n"},{"verse":"12","text":"Ellas se casaron dentro de los grupos familiares de los descendientes de Manas&#233;s hijo de Jos&#233;. De esa forma su herencia permaneci&#243; en la tribu del pap&#225; de ellas.   \n","readableText":"Ellas se casaron dentro de los grupos familiares de los descendientes de\nManasés hijo de José. De esa forma su herencia permaneció en la tribu del papá\nde ellas.\n\n"},{"verse":"13","text":"Esas fueron las &#243;rdenes y normas que el SE&#209;OR les dio a los israelitas por medio de Mois&#233;s en las llanuras de Moab, cerca al r&#237;o Jord&#225;n, frente a Jeric&#243;.\n","readableText":"Esas fueron las órdenes y normas que el SEÑOR les dio a los israelitas por\nmedio de Moisés en las llanuras de Moab, cerca al río Jordán, frente a\nJericó.\n\n"}]}
