{"book":"NUM","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"El SE&#209;OR les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"El SEÑOR les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;Este mandamiento hace parte de la ley que yo, el SE&#209;OR, establezco: D&#237;ganles a los israelitas que traigan una vaca rojiza que no tenga ning&#250;n defecto y a la que nunca le hayan puesto yugo. \n","readableText":"«Este mandamiento hace parte de la ley que yo, el SEÑOR, establezco: Díganles a\nlos israelitas que traigan una vaca rojiza que no tenga ningún defecto y a la\nque nunca le hayan puesto yugo.\n\n"},{"verse":"3","text":"Que le den la vaca al sacerdote Eleazar, quien la sacar&#225; del campamento y mandar&#225; que la sacrifiquen en su presencia. \n","readableText":"Que le den la vaca al sacerdote Eleazar, quien la sacará del campamento y\nmandará que la sacrifiquen en su presencia.\n\n"},{"verse":"4","text":"Luego, el sacerdote Eleazar tomar&#225; con sus dedos parte de la sangre y la rociar&#225; siete veces hacia la carpa del encuentro. \n","readableText":"Luego, el sacerdote Eleazar tomará con sus dedos parte de la sangre y la\nrociará siete veces hacia la carpa del encuentro.\n\n"},{"verse":"5","text":"Despu&#233;s, el sacerdote debe asegurarse de que quemen la vaca completamente, incluso los ojos, la piel, la carne, y tambi&#233;n la sangre y el esti&#233;rcol. \n","readableText":"Después, el sacerdote debe asegurarse de que quemen la vaca completamente,\nincluso los ojos, la piel, la carne, y también la sangre y el estiércol.\n\n"},{"verse":"6","text":"Enseguida, el sacerdote tomar&#225; madera de cedro, hisopo y tela roja, y los echar&#225; al fuego en que est&#233; ardiendo la vaca. \n","readableText":"Enseguida, el sacerdote tomará madera de cedro, hisopo y tela roja, y los\nechará al fuego en que esté ardiendo la vaca.\n\n"},{"verse":"7","text":"Luego, el sacerdote debe lavar sus ropas y ba&#241;arse todo el cuerpo. Despu&#233;s de todo esto, &#233;l podr&#225; regresar al campamento, pero permanecer&#225; impuro hasta el atardecer. \n","readableText":"Luego, el sacerdote debe lavar sus ropas y bañarse todo el cuerpo. Después de\ntodo esto, él podrá regresar al campamento, pero permanecerá impuro hasta el\natardecer.\n\n"},{"verse":"8","text":"El que queme la vaca lavar&#225; sus ropas y se ba&#241;ar&#225; el cuerpo; &#233;l quedar&#225; impuro hasta el atardecer.   \n","readableText":"El que queme la vaca lavará sus ropas y se bañará el cuerpo; él quedará impuro\nhasta el atardecer.\n\n"},{"verse":"9","text":"&#187;Luego, un hombre que est&#233; puro recoger&#225; las cenizas de la vaca y las colocar&#225; fuera del campamento en un sitio puro. Esas cenizas ser&#225;n guardadas por los israelitas para preparar el agua de purificaci&#243;n. Todo esto es un sacrificio por el pecado. \n","readableText":"»Luego, un hombre que esté puro recogerá las cenizas de la vaca y las colocará\nfuera del campamento en un sitio puro. Esas cenizas serán guardadas por los\nisraelitas para preparar el agua de purificación. Todo esto es un sacrificio\npor el pecado.\n\n"},{"verse":"10","text":"El que recogi&#243; las cenizas debe lavar su ropa, pero quedar&#225; impuro hasta el atardecer. Esta ser&#225; una ley permanente tanto para los israelitas como para los extranjeros que vivan entre ellos.   \n","readableText":"El que recogió las cenizas debe lavar su ropa, pero quedará impuro hasta el\natardecer. Esta será una ley permanente tanto para los israelitas como para los\nextranjeros que vivan entre ellos.\n\n"},{"verse":"11","text":"&#187;El que toque el cad&#225;ver de un ser humano quedar&#225; impuro por siete d&#237;as. \n","readableText":"»El que toque el cadáver de un ser humano quedará impuro por siete días.\n\n"},{"verse":"12","text":"Tiene que purificarse con el agua de purificaci&#243;n al tercer y al s&#233;ptimo d&#237;a de haber tocado el cad&#225;ver y entonces quedar&#225; puro. Pero no quedar&#225; puro si no se purifica al tercer y al s&#233;ptimo d&#237;a. \n","readableText":"Tiene que purificarse con el agua de purificación al tercer y al séptimo día de\nhaber tocado el cadáver y entonces quedará puro. Pero no quedará puro si no se\npurifica al tercer y al séptimo día.\n\n"},{"verse":"13","text":"Cualquiera que toque un cad&#225;ver y no se purifique, contamina la Carpa Sagrada del SE&#209;OR y tendr&#225; que ser separado de Israel porque al no recibir el agua de purificaci&#243;n sobre &#233;l, habr&#225; conservado su estado de impureza.   \n","readableText":"Cualquiera que toque un cadáver y no se purifique, contamina la Carpa Sagrada\ndel SEÑOR y tendrá que ser separado de Israel porque al no recibir el agua de\npurificación sobre él, habrá conservado su estado de impureza.\n\n"},{"verse":"14","text":"&#187;Esta es la ley en lo que respecta al caso de que alguien muera en una carpa. Si la persona muere dentro de la carpa, todo el que est&#233; adentro o entre a esa carpa quedar&#225; impuro por siete d&#237;as. \n","readableText":"»Esta es la ley en lo que respecta al caso de que alguien muera en una carpa.\nSi la persona muere dentro de la carpa, todo el que esté adentro o entre a esa\ncarpa quedará impuro por siete días.\n\n"},{"verse":"15","text":"Todo plato que no est&#233; tapado quedar&#225; impuro. \n","readableText":"Todo plato que no esté tapado quedará impuro.\n\n"},{"verse":"16","text":"Tambi&#233;n quedar&#225; impuro el que haya tocado el cad&#225;ver de alguien que haya muerto, ya sea en batalla o de muerte natural, y tambi&#233;n el que haya tocado un hueso humano o una tumba.   \n","readableText":"También quedará impuro el que haya tocado el cadáver de alguien que haya\nmuerto, ya sea en batalla o de muerte natural, y también el que haya tocado un\nhueso humano o una tumba.\n\n"},{"verse":"17","text":"&#187;Con el fin de purificar a quien qued&#243; impuro, se echar&#225; en una vasija un poco de la ceniza de la vaca del sacrificio por el pecado y se le a&#241;adir&#225; agua fresca. \n","readableText":"»Con el fin de purificar a quien quedó impuro, se echará en una vasija un poco\nde la ceniza de la vaca del sacrificio por el pecado y se le añadirá agua\nfresca.\n\n"},{"verse":"18","text":"Alguien que est&#233; puro tomar&#225; el hisopo y lo mojar&#225; en el agua, luego la rociar&#225; sobre la carpa, los platos y las personas que estuvieron ah&#237;. La rociar&#225; tambi&#233;n sobre el que haya tocado los huesos o el cad&#225;ver de alguien que haya muerto en batalla o de muerte natural, y tambi&#233;n sobre el que haya tocado una tumba. \n","readableText":"Alguien que esté puro tomará el hisopo y lo mojará en el agua, luego la rociará\nsobre la carpa, los platos y las personas que estuvieron ahí. La rociará\ntambién sobre el que haya tocado los huesos o el cadáver de alguien que haya\nmuerto en batalla o de muerte natural, y también sobre el que haya tocado una\ntumba.\n\n"},{"verse":"19","text":"El que est&#233; puro rociar&#225; esa agua al tercer y al s&#233;ptimo d&#237;a sobre el que est&#225; impuro; al s&#233;ptimo d&#237;a ya lo habr&#225; purificado. Enseguida, el que est&#225; impuro debe lavar su ropa y ba&#241;arse, pero quedar&#225; impuro hasta el atardecer. \n","readableText":"El que esté puro rociará esa agua al tercer y al séptimo día sobre el que está\nimpuro; al séptimo día ya lo habrá purificado. Enseguida, el que está impuro\ndebe lavar su ropa y bañarse, pero quedará impuro hasta el atardecer.\n\n"},{"verse":"20","text":"En caso de que quien est&#225; impuro no se purifique, este tendr&#225; que ser separado de la comunidad porque ha contaminado el lugar sagrado del SE&#209;OR. El agua para su purificaci&#243;n no fue rociada sobre &#233;l y qued&#243; impuro. \n","readableText":"En caso de que quien está impuro no se purifique, este tendrá que ser separado\nde la comunidad porque ha contaminado el lugar sagrado del SEÑOR. El agua para\nsu purificación no fue rociada sobre él y quedó impuro.\n\n"},{"verse":"21","text":"Esta ley ser&#225; permanente. El que roc&#237;e el agua para la purificaci&#243;n lavar&#225; su ropa y el que toque el agua quedar&#225; impuro hasta el atardecer. \n","readableText":"Esta ley será permanente. El que rocíe el agua para la purificación lavará su\nropa y el que toque el agua quedará impuro hasta el atardecer.\n\n"},{"verse":"22","text":"Todo lo que alguien impuro toque, quedar&#225; impuro; y el que toque a alguien impuro, quedar&#225; impuro hasta el atardecer&#187;.\n","readableText":"Todo lo que alguien impuro toque, quedará impuro; y el que toque a alguien\nimpuro, quedará impuro hasta el atardecer».\n\n"}]}
