{"book":"NUM","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"El SE&#209;OR le habl&#243; a Mois&#233;s en las llanuras de Moab, junto al Jord&#225;n, frente a Jeric&#243; y le dijo: \n","readableText":"El SEÑOR le habló a Moisés en las llanuras de Moab, junto al Jordán, frente a\nJericó y le dijo:\n\n"},{"verse":"2","text":"&#171;Ord&#233;nales a los israelitas que del territorio que reciban les den a los levitas ciudades donde vivir, y tambi&#233;n los campos de pastoreo alrededor de esas ciudades. \n","readableText":"«Ordénales a los israelitas que del territorio que reciban les den a los\nlevitas ciudades donde vivir, y también los campos de pastoreo alrededor de\nesas ciudades.\n\n"},{"verse":"3","text":"En esas ciudades habitar&#225;n los levitas y los campos de pastoreo ser&#225;n para su ganado y todos sus animales. \n","readableText":"En esas ciudades habitarán los levitas y los campos de pastoreo serán para su\nganado y todos sus animales.\n\n"},{"verse":"4","text":"Los campos de pastoreo de esas ciudades que deben darles a los levitas se extender&#225;n alrededor de la ciudad, 450 metros  hacia afuera de la muralla. \n","readableText":"Los campos de pastoreo de esas ciudades que deben darles a los levitas se\nextenderán alrededor de la ciudad, 450 metros hacia afuera de la muralla.\n\n"},{"verse":"5","text":"Midan a partir de los l&#237;mites de la ciudad 900 metros hacia el oriente, 900 metros hacia el sur, 900 metros hacia el occidente y 900 metros hacia el norte, con la ciudad en el centro. Esas ser&#225;n las tierras de pastoreo para sus ciudades.   \n","readableText":"Midan a partir de los límites de la ciudad 900 metros hacia el oriente, 900\nmetros hacia el sur, 900 metros hacia el occidente y 900 metros hacia el norte,\ncon la ciudad en el centro. Esas serán las tierras de pastoreo para sus\nciudades.\n\n"},{"verse":"6","text":"&#187;De las ciudades que ustedes les den a los levitas, habr&#225; seis ciudades de refugio, que servir&#225;n para que huya all&#237; el que por accidente haya matado a alguien. Adem&#225;s de estas se les dar&#225;n otras 42 ciudades, \n","readableText":"»De las ciudades que ustedes les den a los levitas, habrá seis ciudades de\nrefugio, que servirán para que huya allí el que por accidente haya matado a\nalguien. Además de estas se les darán otras 42 ciudades,\n\n"},{"verse":"7","text":"o sea que en total les dar&#225;n a los levitas 48 ciudades con sus campos de pastoreo. \n","readableText":"o sea que en total les darán a los levitas 48 ciudades con sus campos de\npastoreo.\n\n"},{"verse":"8","text":"La mayor&#237;a de ciudades ser&#225;n cedidas por las tribus grandes; las tribus peque&#241;as ceder&#225;n pocas ciudades. Cada tribu les dar&#225; algunas de sus ciudades a los levitas de acuerdo a la cantidad de territorio que hayan recibido&#187;.   \n","readableText":"La mayoría de ciudades serán cedidas por las tribus grandes; las tribus\npequeñas cederán pocas ciudades. Cada tribu les dará algunas de sus ciudades a\nlos levitas de acuerdo a la cantidad de territorio que hayan recibido».\n\n"},{"verse":"9","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"10","text":"&#171;Diles a los israelitas que cuando crucen el r&#237;o Jord&#225;n para llegar a Cana&#225;n, \n","readableText":"«Diles a los israelitas que cuando crucen el río Jordán para llegar a Canaán,\n\n\n"},{"verse":"11","text":"designen ciudades de refugio para ustedes a donde pueda huir el que mate a alguien por accidente. \n","readableText":"designen ciudades de refugio para ustedes a donde pueda huir el que mate a\nalguien por accidente.\n\n"},{"verse":"12","text":"En esas ciudades se refugiar&#225;n para protegerse del pariente del muerto que tenga el deber de castigar al asesino. As&#237; no se le dar&#225; muerte al asesino sin que primero se haya hecho un juicio ante la comunidad. \n","readableText":"En esas ciudades se refugiarán para protegerse del pariente del muerto que\ntenga el deber de castigar al asesino. Así no se le dará muerte al asesino sin\nque primero se haya hecho un juicio ante la comunidad.\n\n"},{"verse":"13","text":"De las ciudades que se hayan entregado, seis ser&#225;n ciudades de refugio. \n","readableText":"De las ciudades que se hayan entregado, seis serán ciudades de refugio.\n\n"},{"verse":"14","text":"Tres de esas ciudades estar&#225;n ubicadas al oriente del r&#237;o Jord&#225;n y las otras tres en la tierra de Cana&#225;n. \n","readableText":"Tres de esas ciudades estarán ubicadas al oriente del río Jordán y las otras\ntres en la tierra de Canaán.\n\n"},{"verse":"15","text":"Esas seis ciudades ser&#225;n para el refugio de los israelitas y de los inmigrantes que vivan entre ustedes. Todo el que por accidente mate a alguien, debe ir all&#225;.   \n","readableText":"Esas seis ciudades serán para el refugio de los israelitas y de los inmigrantes\nque vivan entre ustedes. Todo el que por accidente mate a alguien, debe ir\nallá.\n\n"},{"verse":"16","text":"&#187;Si alguien golpea a otro con un objeto de hierro y el que recibe el golpe muere, eso es un asesinato, y el asesino debe ser condenado a muerte. \n","readableText":"»Si alguien golpea a otro con un objeto de hierro y el que recibe el golpe\nmuere, eso es un asesinato, y el asesino debe ser condenado a muerte.\n\n"},{"verse":"17","text":"Si alguien golpea a otro con una piedra que pueda causar la muerte y el que recibe el golpe muere, se trata de un asesinato, y el asesino debe ser condenado a muerte. \n","readableText":"Si alguien golpea a otro con una piedra que pueda causar la muerte y el que\nrecibe el golpe muere, se trata de un asesinato, y el asesino debe ser\ncondenado a muerte.\n\n"},{"verse":"18","text":"Si alguien golpea a otro con un objeto de madera que pueda causar la muerte y el que recibe el golpe muere, se trata de un asesinato, y el asesino debe ser condenado a muerte. \n","readableText":"Si alguien golpea a otro con un objeto de madera que pueda causar la muerte y\nel que recibe el golpe muere, se trata de un asesinato, y el asesino debe ser\ncondenado a muerte.\n\n"},{"verse":"19","text":"Un pariente del muerto  debe matar al asesino cuando lo encuentre.   \n","readableText":"Un pariente del muerto debe matar al asesino cuando lo encuentre.\n\n"},{"verse":"20","text":"&#187;Puede darse el caso de alguien que empuja a otro en un acto de odio, o le lanza algo a prop&#243;sito para que muera, \n","readableText":"»Puede darse el caso de alguien que empuja a otro en un acto de odio, o le\nlanza algo a propósito para que muera,\n\n"},{"verse":"21","text":"o lo golpea con sus manos en un acto de odio con intenci&#243;n de matarlo. Si la persona muere, el responsable debe morir porque es un asesino. Un pariente del muerto debe matar al asesino cuando lo encuentre.   \n","readableText":"o lo golpea con sus manos en un acto de odio con intención de matarlo. Si la\npersona muere, el responsable debe morir porque es un asesino. Un pariente del\nmuerto debe matar al asesino cuando lo encuentre.\n\n"},{"verse":"22","text":"&#187;Pero puede darse el caso de que el responsable lo hizo sin saberlo y sin odio, o lo empuj&#243; o le lanz&#243; un objeto sin mala intenci&#243;n, \n","readableText":"»Pero puede darse el caso de que el responsable lo hizo sin saberlo y sin odio,\no lo empujó o le lanzó un objeto sin mala intención,\n\n"},{"verse":"23","text":"o sin fijarse dej&#243; caer una piedra que pod&#237;a causar la muerte. Si la persona muere y el responsable no era su enemigo, ni ten&#237;a la intenci&#243;n de hacerle da&#241;o, \n","readableText":"o sin fijarse dejó caer una piedra que podía causar la muerte. Si la persona\nmuere y el responsable no era su enemigo, ni tenía la intención de hacerle\ndaño,\n\n"},{"verse":"24","text":"entonces al que ocasion&#243; la muerte la comunidad lo proteger&#225; de la venganza del pariente del muerto. \n","readableText":"entonces al que ocasionó la muerte la comunidad lo protegerá de la venganza del\npariente del muerto.\n\n"},{"verse":"25","text":"Ser&#225; enviado de regreso a la ciudad de refugio a donde &#233;l escap&#243; y vivir&#225; all&#237; hasta que muera el sumo sacerdote que fue ungido con el aceite de consagrar.   \n","readableText":"Será enviado de regreso a la ciudad de refugio a donde él escapó y vivirá allí\nhasta que muera el sumo sacerdote que fue ungido con el aceite de consagrar.\n\n"},{"verse":"26","text":"&#187;Si el asesino deja los l&#237;mites de la ciudad de refugio \n","readableText":"»Si el asesino deja los límites de la ciudad de refugio\n\n"},{"verse":"27","text":"y el pariente del muerto lo encuentra fuera de esos l&#237;mites, entonces podr&#225; matar al asesino y no ser&#225; culpable de asesinato. \n","readableText":"y el pariente del muerto lo encuentra fuera de esos límites, entonces podrá\nmatar al asesino y no será culpable de asesinato.\n\n"},{"verse":"28","text":"El asesino tendr&#225; que permanecer en la ciudad de refugio hasta la muerte del sumo sacerdote, despu&#233;s de lo cual podr&#225; regresar a su tierra. \n","readableText":"El asesino tendrá que permanecer en la ciudad de refugio hasta la muerte del\nsumo sacerdote, después de lo cual podrá regresar a su tierra.\n\n"},{"verse":"29","text":"Ese ser&#225; el procedimiento legal que ustedes seguir&#225;n de ahora en adelante, de generaci&#243;n en generaci&#243;n, dondequiera que vivan.   \n","readableText":"Ese será el procedimiento legal que ustedes seguirán de ahora en adelante, de\ngeneración en generación, dondequiera que vivan.\n\n"},{"verse":"30","text":"&#187;Un asesino s&#243;lo podr&#225; ser condenado a muerte con base en el testimonio de varios testigos. Nadie podr&#225; ser ejecutado por el testimonio de un solo testigo.   \n","readableText":"»Un asesino sólo podrá ser condenado a muerte con base en el testimonio de\nvarios testigos. Nadie podrá ser ejecutado por el testimonio de un solo\ntestigo.\n\n"},{"verse":"31","text":"&#187;Ustedes no deben aceptar ning&#250;n pago a cambio de la vida de un asesino que sea condenado a muerte. Debe ser ejecutado.   \n","readableText":"»Ustedes no deben aceptar ningún pago a cambio de la vida de un asesino que sea\ncondenado a muerte. Debe ser ejecutado.\n\n"},{"verse":"32","text":"&#187;Cuando alguien huya a una ciudad de refugio tendr&#225; que vivir all&#237; hasta la muerte del sumo sacerdote. No se aceptar&#225; ning&#250;n pago para que pueda volver a su tierra antes de la muerte del sumo sacerdote.   \n","readableText":"»Cuando alguien huya a una ciudad de refugio tendrá que vivir allí hasta la\nmuerte del sumo sacerdote. No se aceptará ningún pago para que pueda volver a\nsu tierra antes de la muerte del sumo sacerdote.\n\n"},{"verse":"33","text":"&#187;No corrompan con asesinatos la tierra donde viven porque el asesinato contamina el territorio que habitan. La &#250;nica forma de purificar la tierra de un asesinato es la muerte del asesino. \n","readableText":"»No corrompan con asesinatos la tierra donde viven porque el asesinato\ncontamina el territorio que habitan. La única forma de purificar la tierra de\nun asesinato es la muerte del asesino.\n\n"},{"verse":"34","text":"No contaminar&#225;n el territorio que habitan porque es la tierra donde vivo, porque yo, el SE&#209;OR, habito entre los israelitas&#187;.\n","readableText":"No contaminarán el territorio que habitan porque es la tierra donde vivo,\nporque yo, el SEÑOR, habito entre los israelitas».\n\n"}]}
