{"book":"NUM","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que llegar&#225; el tiempo en que entren y vivan en la tierra que les voy a dar. \n","readableText":"«Diles a los israelitas que llegará el tiempo en que entren y vivan en la\ntierra que les voy a dar.\n\n"},{"verse":"3","text":"Se dar&#225; el caso en que presenten una vaca o una oveja como ofrenda de comida al SE&#209;OR, o como sacrificio que debe quemarse completamente, ya sea como ofrenda voluntaria, o en cumplimiento de una promesa, o para ofrecer olor agradable al SE&#209;OR en las fiestas que se celebran regularmente. \n","readableText":"Se dará el caso en que presenten una vaca o una oveja como ofrenda de comida al\nSEÑOR, o como sacrificio que debe quemarse completamente, ya sea como ofrenda\nvoluntaria, o en cumplimiento de una promesa, o para ofrecer olor agradable al\nSEÑOR en las fiestas que se celebran regularmente.\n\n"},{"verse":"4","text":"El que presente la ofrenda al SE&#209;OR, deber&#225; traer tambi&#233;n una ofrenda de cereal que consista en 2 kilos de harina de la mejor calidad mezclada con 1 litro de aceite de oliva. \n","readableText":"El que presente la ofrenda al SEÑOR, deberá traer también una ofrenda de cereal\nque consista en 2 kilos de harina de la mejor calidad mezclada con 1 litro de\naceite de oliva.\n\n"},{"verse":"5","text":"Adem&#225;s hay que ofrecer como ofrenda de vino, 1 litro de vino por cada cordero que se traiga como ofrenda que se quema completamente o que se traiga como sacrificio.   \n","readableText":"Además hay que ofrecer como ofrenda de vino, 1 litro de vino por cada cordero\nque se traiga como ofrenda que se quema completamente o que se traiga como\nsacrificio.\n\n"},{"verse":"6","text":"&#187;En caso de que se presente un carnero como sacrificio, hay que presentar una ofrenda de cereal de 4 kilos de harina de la mejor calidad mezclada con 1 litro y medio  de aceite de oliva. \n","readableText":"»En caso de que se presente un carnero como sacrificio, hay que presentar una\nofrenda de cereal de 4 kilos de harina de la mejor calidad mezclada con 1 litro\ny medio de aceite de oliva.\n\n"},{"verse":"7","text":"Adem&#225;s se debe ofrecer litro y medio de vino como ofrenda de vino. As&#237; el sacrificio del carnero ser&#225; una ofrenda de olor agradable al SE&#209;OR.   \n","readableText":"Además se debe ofrecer litro y medio de vino como ofrenda de vino. Así el\nsacrificio del carnero será una ofrenda de olor agradable al SEÑOR.\n\n"},{"verse":"8","text":"&#187;Tambi&#233;n puede darse el caso de que presenten un ternero como sacrificio que debe quemarse completamente, o como sacrificio para cumplir una promesa especial, o como una ofrenda para festejar al SE&#209;OR. \n","readableText":"»También puede darse el caso de que presenten un ternero como sacrificio que\ndebe quemarse completamente, o como sacrificio para cumplir una promesa\nespecial, o como una ofrenda para festejar al SEÑOR.\n\n"},{"verse":"9","text":"Entonces se debe presentar una ofrenda de cereal que consista en 6 kilos de harina de la mejor calidad mezclada con 2 litros de aceite de oliva. \n","readableText":"Entonces se debe presentar una ofrenda de cereal que consista en 6 kilos de\nharina de la mejor calidad mezclada con 2 litros de aceite de oliva.\n\n"},{"verse":"10","text":"Hay que ofrecer tambi&#233;n 2 litros de vino como ofrenda de vino. Esa ser&#225; una ofrenda de comida de olor agradable al SE&#209;OR. \n","readableText":"Hay que ofrecer también 2 litros de vino como ofrenda de vino. Esa será una\nofrenda de comida de olor agradable al SEÑOR.\n\n"},{"verse":"11","text":"Hay que hacer lo mismo por cada ternero, carnero, cordero o cabrito. \n","readableText":"Hay que hacer lo mismo por cada ternero, carnero, cordero o cabrito.\n\n"},{"verse":"12","text":"Por cada animal que se presente hay que hacer su ofrenda correspondiente, de acuerdo al n&#250;mero de animales que se traiga para ofrendar. \n","readableText":"Por cada animal que se presente hay que hacer su ofrenda correspondiente, de\nacuerdo al número de animales que se traiga para ofrendar.\n\n"},{"verse":"13","text":"Todo israelita deber&#225; cumplir esas leyes cada vez que ofrezca una ofrenda de comida de olor agradable al SE&#209;OR.   \n","readableText":"Todo israelita deberá cumplir esas leyes cada vez que ofrezca una ofrenda de\ncomida de olor agradable al SEÑOR.\n\n"},{"verse":"14","text":"&#187;En cuanto a los inmigrantes que vivan entre ustedes que quieran presentar una ofrenda de comida de olor agradable al SE&#209;OR, deber&#225; hacerlo de la misma forma que ustedes lo hacen. \n","readableText":"»En cuanto a los inmigrantes que vivan entre ustedes que quieran presentar una\nofrenda de comida de olor agradable al SEÑOR, deberá hacerlo de la misma forma\nque ustedes lo hacen.\n\n"},{"verse":"15","text":"Habr&#225; una sola ley para ustedes y para los inmigrantes que vivan entre ustedes. Esa ser&#225; una ley para siempre para todos sus descendientes. Ustedes y los inmigrantes son iguales ante el SE&#209;OR. \n","readableText":"Habrá una sola ley para ustedes y para los inmigrantes que vivan entre ustedes.\nEsa será una ley para siempre para todos sus descendientes. Ustedes y los\ninmigrantes son iguales ante el SEÑOR.\n\n"},{"verse":"16","text":"As&#237; que ustedes y los inmigrantes que viven con ustedes estar&#225;n bajo la misma ley y las mismas normas&#187;.   \n","readableText":"Así que ustedes y los inmigrantes que viven con ustedes estarán bajo la misma\nley y las mismas normas».\n\n"},{"verse":"17","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Diles a los israelitas que cuando entren en la tierra a la que los llevo \n","readableText":"«Diles a los israelitas que cuando entren en la tierra a la que los llevo\n\n"},{"verse":"19","text":"y coman de lo que ella produzca, tendr&#225;n que separar una parte para darla como ofrenda al SE&#209;OR. \n","readableText":"y coman de lo que ella produzca, tendrán que separar una parte para darla como\nofrenda al SEÑOR.\n\n"},{"verse":"20","text":"De la primera masa que amasen deber&#225;n presentar una torta como ofrenda, venida del lugar donde se trilla el trigo. \n","readableText":"De la primera masa que amasen deberán presentar una torta como ofrenda, venida\ndel lugar donde se trilla el trigo.\n\n"},{"verse":"21","text":"Todos sus descendientes deber&#225;n entregar una ofrenda al SE&#209;OR, de la primera masa que amasen.   \n","readableText":"Todos sus descendientes deberán entregar una ofrenda al SEÑOR, de la primera\nmasa que amasen.\n\n"},{"verse":"22","text":"&#187;Puede darse el caso de que ustedes involuntariamente dejen de cumplir alguno de estos mandatos que el SE&#209;OR le dijo a Mois&#233;s, \n","readableText":"»Puede darse el caso de que ustedes involuntariamente dejen de cumplir alguno\nde estos mandatos que el SEÑOR le dijo a Moisés,\n\n"},{"verse":"23","text":"todo lo que el SE&#209;OR les orden&#243; a trav&#233;s de Mois&#233;s desde el d&#237;a en que el SE&#209;OR les dio por primera vez sus mandamientos hasta ahora. \n","readableText":"todo lo que el SEÑOR les ordenó a través de Moisés desde el día en que el SEÑOR\nles dio por primera vez sus mandamientos hasta ahora.\n\n"},{"verse":"24","text":"Si la comunidad peca sin querer, entonces toda la comunidad deber&#225; ofrecer un ternero como sacrificio que debe quemarse completamente, de olor agradable al SE&#209;OR, con su correspondiente ofrenda de cereal y su ofrenda de vino, tal como est&#225; ordenado, y un chivo como sacrificio por el pecado. \n","readableText":"Si la comunidad peca sin querer, entonces toda la comunidad deberá ofrecer un\nternero como sacrificio que debe quemarse completamente, de olor agradable al\nSEÑOR, con su correspondiente ofrenda de cereal y su ofrenda de vino, tal como\nestá ordenado, y un chivo como sacrificio por el pecado.\n\n"},{"verse":"25","text":"De esta forma el sacerdote har&#225; la purificaci&#243;n de toda la comunidad israelita y yo los perdonar&#233; porque fue un error y trajeron la ofrenda de comida al SE&#209;OR y su sacrificio ante el SE&#209;OR por el pecado involuntario que cometieron.   \n","readableText":"De esta forma el sacerdote hará la purificación de toda la comunidad israelita\ny yo los perdonaré porque fue un error y trajeron la ofrenda de comida al SEÑOR\ny su sacrificio ante el SEÑOR por el pecado involuntario que cometieron.\n\n"},{"verse":"26","text":"Toda la comunidad de los israelitas y los inmigrantes que vivan entre ustedes ser&#225;n perdonados, pues todo el pueblo cometi&#243; el error involuntario.   \n","readableText":"Toda la comunidad de los israelitas y los inmigrantes que vivan entre ustedes\nserán perdonados, pues todo el pueblo cometió el error involuntario.\n\n"},{"verse":"27","text":"&#187;Pero si el que peca involuntariamente es un solo individuo, entonces tendr&#225; que ofrecer una cabra de un a&#241;o de edad como sacrificio por el pecado. \n","readableText":"»Pero si el que peca involuntariamente es un solo individuo, entonces tendrá\nque ofrecer una cabra de un año de edad como sacrificio por el pecado.\n\n"},{"verse":"28","text":"Luego el sacerdote purificar&#225; ante el SE&#209;OR al que cometi&#243; involuntariamente el pecado y ser&#225; perdonado. \n","readableText":"Luego el sacerdote purificará ante el SEÑOR al que cometió involuntariamente el\npecado y será perdonado.\n\n"},{"verse":"29","text":"Esto es v&#225;lido tanto para el nativo de Israel como para el inmigrante que viva entre ustedes en los casos de pecados involuntarios.   \n","readableText":"Esto es válido tanto para el nativo de Israel como para el inmigrante que viva\nentre ustedes en los casos de pecados involuntarios.\n\n"},{"verse":"30","text":"&#187;Pero el que peque con intenci&#243;n, sea nativo o inmigrante, muestra falta de respeto al SE&#209;OR y ser&#225; separado de la comunidad, \n","readableText":"»Pero el que peque con intención, sea nativo o inmigrante, muestra falta de\nrespeto al SEÑOR y será separado de la comunidad,\n\n"},{"verse":"31","text":"porque se puso en contra de la palabra del SE&#209;OR y viol&#243; su mandato. Ser&#225; separado del todo y cargar&#225; con su maldad&#187;.   \n","readableText":"porque se puso en contra de la palabra del SEÑOR y violó su mandato. Será\nseparado del todo y cargará con su maldad».\n\n"},{"verse":"32","text":"Cuando los israelitas estaban en el desierto, sorprendieron a un hombre recogiendo le&#241;a en el d&#237;a de descanso. \n","readableText":"Cuando los israelitas estaban en el desierto, sorprendieron a un hombre\nrecogiendo leña en el día de descanso.\n\n"},{"verse":"33","text":"Los que lo encontraron lo llevaron ante Mois&#233;s, ante Aar&#243;n y ante toda la comunidad. \n","readableText":"Los que lo encontraron lo llevaron ante Moisés, ante Aarón y ante toda la\ncomunidad.\n\n"},{"verse":"34","text":"Al principio s&#243;lo lo arrestaron porque aun no se sab&#237;a lo que deb&#237;a hacerse con &#233;l. \n","readableText":"Al principio sólo lo arrestaron porque aun no se sabía lo que debía hacerse con\nél.\n\n"},{"verse":"35","text":"Entonces el SE&#209;OR le dijo a Mois&#233;s: &#171;El hombre debe ser condenado a muerte, que todos los israelitas lo maten a pedradas, fuera del campamento&#187;. \n","readableText":"Entonces el SEÑOR le dijo a Moisés: «El hombre debe ser condenado a muerte, que\ntodos los israelitas lo maten a pedradas, fuera del campamento».\n\n"},{"verse":"36","text":"Entonces los israelitas lo sacaron del campamento y lo mataron a pedradas, tal como el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Entonces los israelitas lo sacaron del campamento y lo mataron a pedradas, tal\ncomo el SEÑOR le había ordenado a Moisés.\n\n"},{"verse":"37","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"Luego el SEÑOR le dijo a Moisés:\n\n"},{"verse":"38","text":"&#171;Diles a los israelitas que ellos y sus descendientes deben hacerse unos flecos en el borde de sus vestidos y coserlos con hilo morado. \n","readableText":"«Diles a los israelitas que ellos y sus descendientes deben hacerse unos flecos\nen el borde de sus vestidos y coserlos con hilo morado.\n\n"},{"verse":"39","text":"Es para que los flecos les ayuden a recordar y a cumplir los mandamientos del SE&#209;OR, y para que no act&#250;en de acuerdo a sus deseos y pasiones ni sean desleales. \n","readableText":"Es para que los flecos les ayuden a recordar y a cumplir los mandamientos del\nSEÑOR, y para que no actúen de acuerdo a sus deseos y pasiones ni sean\ndesleales.\n\n"},{"verse":"40","text":"Ustedes recordar&#225;n y cumplir&#225;n todos mis mandatos y de esa forma quedar&#225;n consagrados a su Dios. \n","readableText":"Ustedes recordarán y cumplirán todos mis mandatos y de esa forma quedarán\nconsagrados a su Dios.\n\n"},{"verse":"41","text":"Yo soy el SE&#209;OR su Dios, que los sac&#243; de Egipto para ser su Dios. S&#237;, yo soy el SE&#209;OR su Dios&#187;.\n","readableText":"Yo soy el SEÑOR su Dios, que los sacó de Egipto para ser su Dios. Sí, yo soy el\nSEÑOR su Dios».\n\n"}]}
