{"book":"NUM","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El SE&#209;OR habl&#243; a Mois&#233;s en el desierto del Sina&#237; en el primer mes del segundo a&#241;o despu&#233;s de salir de Egipto. &#201;l dijo: \n","readableText":"El SEÑOR habló a Moisés en el desierto del Sinaí en el primer mes del segundo\naño después de salir de Egipto. Él dijo:\n\n"},{"verse":"2","text":"&#171;Los israelitas deben celebrar la Pascua en la fecha determinada, \n","readableText":"«Los israelitas deben celebrar la Pascua en la fecha determinada,\n\n"},{"verse":"3","text":"que es al atardecer del d&#237;a 14 de este mes. La celebrar&#225;n siguiendo todas sus leyes y normas&#187;.   \n","readableText":"que es al atardecer del día 14 de este mes. La celebrarán siguiendo todas sus\nleyes y normas».\n\n"},{"verse":"4","text":"Entonces Mois&#233;s les orden&#243; a los israelitas que celebraran la Pascua \n","readableText":"Entonces Moisés les ordenó a los israelitas que celebraran la Pascua\n\n"},{"verse":"5","text":"y ellos la celebraron el d&#237;a 14 del primer mes. La celebraron en el desierto del Sina&#237; al atardecer, cumpliendo todo lo que el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"y ellos la celebraron el día 14 del primer mes. La celebraron en el desierto\ndel Sinaí al atardecer, cumpliendo todo lo que el SEÑOR le había ordenado a\nMoisés.\n\n"},{"verse":"6","text":"Pero hab&#237;a algunos que estaban impuros por haber tocado un muerto y por eso no pod&#237;an celebrar la Pascua ese d&#237;a. As&#237; que fueron a ver a Aar&#243;n y a Mois&#233;s \n","readableText":"Pero había algunos que estaban impuros por haber tocado un muerto y por eso no\npodían celebrar la Pascua ese día. Así que fueron a ver a Aarón y a Moisés\n\n"},{"verse":"7","text":"y le dijeron a Mois&#233;s: &#171;Estamos impuros por haber tocado un muerto, &#191;por qu&#233; se nos impide presentar la ofrenda para el SE&#209;OR en el momento indicado como lo hacen el resto de los israelitas?&#187;   \n","readableText":"y le dijeron a Moisés: «Estamos impuros por haber tocado un muerto, ¿por qué se\nnos impide presentar la ofrenda para el SEÑOR en el momento indicado como lo\nhacen el resto de los israelitas?»\n\n"},{"verse":"8","text":"Mois&#233;s les dijo: &#171;Esperen, yo averiguar&#233; lo que el SE&#209;OR decide sobre ustedes&#187;.   \n","readableText":"Moisés les dijo: «Esperen, yo averiguaré lo que el SEÑOR decide sobre ustedes».\n\n\n"},{"verse":"9","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"10","text":"&#171;Diles a los israelitas: Puede darse el caso de que alguno de ustedes o de sus descendientes est&#233; impuro por haber tocado un muerto o por estar de viaje fuera del pa&#237;s. En ese caso, pueden celebrar la Pascua del SE&#209;OR \n","readableText":"«Diles a los israelitas: Puede darse el caso de que alguno de ustedes o de sus\ndescendientes esté impuro por haber tocado un muerto o por estar de viaje fuera\ndel país. En ese caso, pueden celebrar la Pascua del SEÑOR\n\n"},{"verse":"11","text":"el d&#237;a 14 del segundo mes, al atardecer. Deben comer el cordero de Pascua con pan sin levadura y hierbas amargas. \n","readableText":"el día 14 del segundo mes, al atardecer. Deben comer el cordero de Pascua con\npan sin levadura y hierbas amargas.\n\n"},{"verse":"12","text":"No deben dejar nada para la ma&#241;ana siguiente, ni romper ninguno de los huesos del cordero. Cuando celebren la Pascua, lo har&#225;n respetando toda su reglamentaci&#243;n. \n","readableText":"No deben dejar nada para la mañana siguiente, ni romper ninguno de los huesos\ndel cordero. Cuando celebren la Pascua, lo harán respetando toda su\nreglamentación.\n\n"},{"verse":"13","text":"Por otra parte, puede darse el caso de que alguien est&#233; puro y no se encuentre de viaje, pero se niegue a celebrar la Pascua. Ese ser&#225; separado de la comunidad porque no ofreci&#243; la ofrenda del SE&#209;OR en el momento indicado y recibir&#225; el castigo por su pecado.   \n","readableText":"Por otra parte, puede darse el caso de que alguien esté puro y no se encuentre\nde viaje, pero se niegue a celebrar la Pascua. Ese será separado de la\ncomunidad porque no ofreció la ofrenda del SEÑOR en el momento indicado y\nrecibirá el castigo por su pecado.\n\n"},{"verse":"14","text":"&#187;Si un inmigrante vive entre ustedes y desea celebrar la Pascua del SE&#209;OR, podr&#225; hacerlo, pero deber&#225; seguir las leyes de la Pascua con todas sus normas. Las normas ser&#225;n iguales tanto para los ciudadanos como para los inmigrantes&#187;.   \n","readableText":"»Si un inmigrante vive entre ustedes y desea celebrar la Pascua del SEÑOR,\npodrá hacerlo, pero deberá seguir las leyes de la Pascua con todas sus normas.\nLas normas serán iguales tanto para los ciudadanos como para los inmigrantes».\n\n\n"},{"verse":"15","text":"El d&#237;a en que se instal&#243; la Carpa Sagrada, la nube cubri&#243; la Carpa Sagrada, o sea la carpa del Testimonio. Desde el atardecer se empezaba a ver algo como una especie de fuego que duraba hasta el amanecer. \n","readableText":"El día en que se instaló la Carpa Sagrada, la nube cubrió la Carpa Sagrada, o\nsea la carpa del Testimonio. Desde el atardecer se empezaba a ver algo como una\nespecie de fuego que duraba hasta el amanecer.\n\n"},{"verse":"16","text":"Siempre era as&#237;, durante el d&#237;a la nube cubr&#237;a la carpa; durante la noche se ve&#237;a como fuego. \n","readableText":"Siempre era así, durante el día la nube cubría la carpa; durante la noche se\nveía como fuego.\n\n"},{"verse":"17","text":"Cuando la nube que cubr&#237;a la carpa se levantaba, entonces los israelitas se pon&#237;an en marcha; y donde la nube se deten&#237;a, all&#237; acampaban. \n","readableText":"Cuando la nube que cubría la carpa se levantaba, entonces los israelitas se\nponían en marcha; y donde la nube se detenía, allí acampaban.\n\n"},{"verse":"18","text":"A la se&#241;al del SE&#209;OR los israelitas se pon&#237;an en marcha y a la se&#241;al del SE&#209;OR acampaban. Ellos acampaban todo el tiempo que la nube estuviera sobre la Carpa Sagrada. \n","readableText":"A la señal del SEÑOR los israelitas se ponían en marcha y a la señal del SEÑOR\nacampaban. Ellos acampaban todo el tiempo que la nube estuviera sobre la Carpa\nSagrada.\n\n"},{"verse":"19","text":"Aunque la nube se detuviera sobre la Carpa Sagrada por varios d&#237;as, los israelitas obedec&#237;an el mandato del SE&#209;OR y no se mov&#237;an de ah&#237;. \n","readableText":"Aunque la nube se detuviera sobre la Carpa Sagrada por varios días, los\nisraelitas obedecían el mandato del SEÑOR y no se movían de ahí.\n\n"},{"verse":"20","text":"Igual suced&#237;a cuando la nube estaba sobre la Carpa Sagrada s&#243;lo unos pocos d&#237;as; a una se&#241;al del SE&#209;OR ellos acampaban y a una se&#241;al del SE&#209;OR se pon&#237;an en marcha. \n","readableText":"Igual sucedía cuando la nube estaba sobre la Carpa Sagrada sólo unos pocos\ndías; a una señal del SEÑOR ellos acampaban y a una señal del SEÑOR se ponían\nen marcha.\n\n"},{"verse":"21","text":"A veces la nube estaba sobre la carpa s&#243;lo desde el atardecer hasta el amanecer y se mov&#237;a en la ma&#241;ana, entonces ellos se pon&#237;an en marcha. Fuera de d&#237;a o de noche, cuando la nube se levantaba, ellos se pon&#237;an en marcha. \n","readableText":"A veces la nube estaba sobre la carpa sólo desde el atardecer hasta el amanecer\ny se movía en la mañana, entonces ellos se ponían en marcha. Fuera de día o de\nnoche, cuando la nube se levantaba, ellos se ponían en marcha.\n\n"},{"verse":"22","text":"Aunque la nube permaneciera sobre la Carpa Sagrada un d&#237;a, un mes o un a&#241;o, los israelitas acampaban y no se mov&#237;an de ah&#237;, pero cuando la nube se mov&#237;a, ellos se mov&#237;an tambi&#233;n. \n","readableText":"Aunque la nube permaneciera sobre la Carpa Sagrada un día, un mes o un año, los\nisraelitas acampaban y no se movían de ahí, pero cuando la nube se movía, ellos\nse movían también.\n\n"},{"verse":"23","text":"A una se&#241;al del SE&#209;OR ellos acampaban y a una se&#241;al del SE&#209;OR se pon&#237;an en marcha, obedeciendo las &#243;rdenes del SE&#209;OR, las cuales el SE&#209;OR daba a trav&#233;s de Mois&#233;s.\n","readableText":"A una señal del SEÑOR ellos acampaban y a una señal del SEÑOR se ponían en\nmarcha, obedeciendo las órdenes del SEÑOR, las cuales el SEÑOR daba a través de\nMoisés.\n\n"}]}
