{"book":"NUM","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"Mois&#233;s les dijo a los jefes de Israel: &#171;El SE&#209;OR ha ordenado \n","readableText":"Moisés les dijo a los jefes de Israel: «El SEÑOR ha ordenado\n\n"},{"verse":"2","text":"que cuando un hombre haga una promesa al SE&#209;OR, o se comprometa a algo bajo juramento, no deber&#225; romper su palabra sino que cumplir&#225; todo lo que dijo.   \n","readableText":"que cuando un hombre haga una promesa al SEÑOR, o se comprometa a algo bajo\njuramento, no deberá romper su palabra sino que cumplirá todo lo que dijo.\n\n"},{"verse":"3","text":"&#187;Puede darse el caso de que una joven que todav&#237;a viva en casa de sus padres haga una promesa al SE&#209;OR o se comprometa a algo. \n","readableText":"»Puede darse el caso de que una joven que todavía viva en casa de sus padres\nhaga una promesa al SEÑOR o se comprometa a algo.\n\n"},{"verse":"4","text":"Si el pap&#225; se entera de su promesa y no le dice nada, entonces tendr&#225; que cumplir su promesa, \n","readableText":"Si el papá se entera de su promesa y no le dice nada, entonces tendrá que\ncumplir su promesa,\n\n"},{"verse":"5","text":"pero si el pap&#225; se entera y ese mismo d&#237;a se opone a la promesa o a lo que ella se comprometi&#243;, entonces queda anulada toda promesa que ella haya hecho. El SE&#209;OR la perdonar&#225; porque hubo oposici&#243;n del pap&#225;.   \n","readableText":"pero si el papá se entera y ese mismo día se opone a la promesa o a lo que ella\nse comprometió, entonces queda anulada toda promesa que ella haya hecho. El\nSEÑOR la perdonará porque hubo oposición del papá.\n\n"},{"verse":"6","text":"&#187;En caso de que ella haga una promesa o se comprometa a algo precipitadamente y luego se case, \n","readableText":"»En caso de que ella haga una promesa o se comprometa a algo precipitadamente y\nluego se case,\n\n"},{"verse":"7","text":"si el esposo se entera y no le dice nada, entonces tendr&#225; que cumplir sus promesas. \n","readableText":"si el esposo se entera y no le dice nada, entonces tendrá que cumplir sus\npromesas.\n\n"},{"verse":"8","text":"Sin embargo, si el esposo se entera y ese mismo d&#237;a se opone a la promesa o a lo que ella se comprometi&#243;, entonces &#233;l anula esas promesas, y el SE&#209;OR la perdonar&#225;.   \n","readableText":"Sin embargo, si el esposo se entera y ese mismo día se opone a la promesa o a\nlo que ella se comprometió, entonces él anula esas promesas, y el SEÑOR la\nperdonará.\n\n"},{"verse":"9","text":"&#187;Todas las promesas que haga una viuda o una mujer divorciada tendr&#225; que cumplirlas.   \n","readableText":"»Todas las promesas que haga una viuda o una mujer divorciada tendrá que\ncumplirlas.\n\n"},{"verse":"10","text":"&#187;Puede tambi&#233;n darse el caso de que una mujer casada haga una promesa o se comprometa a algo. \n","readableText":"»Puede también darse el caso de que una mujer casada haga una promesa o se\ncomprometa a algo.\n\n"},{"verse":"11","text":"Si su marido se entera y no le dice nada ni se opone a ello, entonces tendr&#225; que cumplir todas sus promesas. \n","readableText":"Si su marido se entera y no le dice nada ni se opone a ello, entonces tendrá\nque cumplir todas sus promesas.\n\n"},{"verse":"12","text":"Sin embargo, si el marido las anula el d&#237;a que &#233;l se entere de ellas, entonces no estar&#225; obligada a cumplir esa promesa ni lo que se comprometi&#243; porque el marido anul&#243; todo eso, y el SE&#209;OR la perdonar&#225;. \n","readableText":"Sin embargo, si el marido las anula el día que él se entere de ellas, entonces\nno estará obligada a cumplir esa promesa ni lo que se comprometió porque el\nmarido anuló todo eso, y el SEÑOR la perdonará.\n\n"},{"verse":"13","text":"El marido puede permitir que ella mantenga todas sus promesas o las puede anular. \n","readableText":"El marido puede permitir que ella mantenga todas sus promesas o las puede\nanular.\n\n"},{"verse":"14","text":"Si el marido no le dice nada al d&#237;a siguiente de que &#233;l se haya enterado de la promesa, entonces con su silencio, el marido confirma la validez de todas las promesas o compromisos que ella haya hecho. \n","readableText":"Si el marido no le dice nada al día siguiente de que él se haya enterado de la\npromesa, entonces con su silencio, el marido confirma la validez de todas las\npromesas o compromisos que ella haya hecho.\n\n"},{"verse":"15","text":"Ahora bien, si el marido anula las promesas de ella despu&#233;s del d&#237;a que &#233;l se enter&#243;, entonces &#233;l se hace responsable del incumplimiento de ella&#187;.   \n","readableText":"Ahora bien, si el marido anula las promesas de ella después del día que él se\nenteró, entonces él se hace responsable del incumplimiento de ella».\n\n"},{"verse":"16","text":"Esas son las &#243;rdenes que le dio el SE&#209;OR a Mois&#233;s en lo referente a las relaciones de un hombre con su esposa y de un padre con la hija que aun vive en su casa.\n","readableText":"Esas son las órdenes que le dio el SEÑOR a Moisés en lo referente a las\nrelaciones de un hombre con su esposa y de un padre con la hija que aun vive en\nsu casa.\n\n"}]}
