{"book":"NUM","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Zelofejad era hijo de H&#233;fer. El pap&#225; de H&#233;fer era Galaad. El pap&#225; de Galaad era Maquir. Asimismo Maquir era hijo de Manas&#233;s, cuyo pap&#225; era Jos&#233;. Por su parte, Zelofejad tuvo s&#243;lo hijas. Las cinco eran Majl&#225;, Noa, Jogl&#225;, Milca y Tirs&#225;. \n","readableText":"Zelofejad era hijo de Héfer. El papá de Héfer era Galaad. El papá de Galaad era\nMaquir. Asimismo Maquir era hijo de Manasés, cuyo papá era José. Por su parte,\nZelofejad tuvo sólo hijas. Las cinco eran Majlá, Noa, Joglá, Milca y Tirsá.\n\n"},{"verse":"2","text":"Ellas se presentaron ante Mois&#233;s, ante el sacerdote Eleazar, ante los jefes y ante toda la comunidad a la entrada de la carpa del encuentro y expusieron su caso: \n","readableText":"Ellas se presentaron ante Moisés, ante el sacerdote Eleazar, ante los jefes y\nante toda la comunidad a la entrada de la carpa del encuentro y expusieron su\ncaso:\n\n"},{"verse":"3","text":"&#171;Nuestro pap&#225; muri&#243; en el desierto. &#201;l no estaba entre los seguidores de Cor&#233; que se juntaron en contra del SE&#209;OR, sino que &#233;l muri&#243; por su propio pecado y no tuvo hijos varones. \n","readableText":"«Nuestro papá murió en el desierto. Él no estaba entre los seguidores de Coré\nque se juntaron en contra del SEÑOR, sino que él murió por su propio pecado y\nno tuvo hijos varones.\n\n"},{"verse":"4","text":"&#191;Desaparecer&#225; de su grupo familiar el nombre de nuestro pap&#225; s&#243;lo porque no tuvo un hijo var&#243;n? Nuestra petici&#243;n es que se nos asigne nuestra parte del territorio junto con la que se asigne a los hermanos de nuestro pap&#225;&#187;.   \n","readableText":"¿Desaparecerá de su grupo familiar el nombre de nuestro papá sólo porque no\ntuvo un hijo varón? Nuestra petición es que se nos asigne nuestra parte del\nterritorio junto con la que se asigne a los hermanos de nuestro papá».\n\n"},{"verse":"5","text":"Mois&#233;s llev&#243; ese caso ante el SE&#209;OR, \n","readableText":"Moisés llevó ese caso ante el SEÑOR,\n\n"},{"verse":"6","text":"y el SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"y el SEÑOR le dijo a Moisés:\n\n"},{"verse":"7","text":"&#171;La petici&#243;n de las hijas de Zelofejad es justa, dales su parte de tierra para que hereden a sus descendientes entre los hermanos de su pap&#225;. Dales lo que le hubiera correspondido a su pap&#225;.   \n","readableText":"«La petición de las hijas de Zelofejad es justa, dales su parte de tierra para\nque hereden a sus descendientes entre los hermanos de su papá. Dales lo que le\nhubiera correspondido a su papá.\n\n"},{"verse":"8","text":"&#187;Diles tambi&#233;n a los israelitas: &#8220;En caso de que un hombre muera sin tener hijo var&#243;n, se le transferir&#225; su tierra a sus hijas. \n","readableText":"»Diles también a los israelitas: “En caso de que un hombre muera sin tener hijo\nvarón, se le transferirá su tierra a sus hijas.\n\n"},{"verse":"9","text":"Si no tiene ninguna hija, deben d&#225;rsela a sus hermanos. \n","readableText":"Si no tiene ninguna hija, deben dársela a sus hermanos.\n\n"},{"verse":"10","text":"Si no tiene hermanos, deben d&#225;rsela a los hermanos de su pap&#225;. \n","readableText":"Si no tiene hermanos, deben dársela a los hermanos de su papá.\n\n"},{"verse":"11","text":"Si su pap&#225; no tiene hermanos, entonces deben darle su tierra al pariente m&#225;s cercano de su tribu, quien la heredar&#225;. Ese ser&#225; el procedimiento legal que deben seguir los israelitas tal como el SE&#209;OR se lo orden&#243; a Mois&#233;s&#8221;&#187;.   \n","readableText":"Si su papá no tiene hermanos, entonces deben darle su tierra al pariente más\ncercano de su tribu, quien la heredará. Ese será el procedimiento legal que\ndeben seguir los israelitas tal como el SEÑOR se lo ordenó a Moisés”».\n\n"},{"verse":"12","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Sube a ese monte en las monta&#241;as de Abar&#237;n y mira la tierra que le he dado a los israelitas. \n","readableText":"El SEÑOR le dijo a Moisés: —Sube a ese monte en las montañas de Abarín y mira\nla tierra que le he dado a los israelitas.\n\n"},{"verse":"13","text":"Cuando la hayas visto, t&#250; tambi&#233;n te reunir&#225;s con tus antepasados as&#237; como sucedi&#243; con tu hermano Aar&#243;n, \n","readableText":"Cuando la hayas visto, tú también te reunirás con tus antepasados así como\nsucedió con tu hermano Aarón,\n\n"},{"verse":"14","text":"porque ustedes desobedecieron mi mandato en el desierto de Sin, cuando la gente se rebel&#243; contra m&#237;. Ustedes no honraron mi santidad ante los israelitas cuando ellos pidieron agua. (Esto hace referencia a las aguas de Merib&#225;  cerca de Cades en el desierto de Sin). \n","readableText":"porque ustedes desobedecieron mi mandato en el desierto de Sin, cuando la gente\nse rebeló contra mí. Ustedes no honraron mi santidad ante los israelitas cuando\nellos pidieron agua. (Esto hace referencia a las aguas de Meribá cerca de Cades\nen el desierto de Sin).\n\n"},{"verse":"15","text":"Mois&#233;s le dijo al SE&#209;OR:   \n","readableText":"Moisés le dijo al SEÑOR:\n\n"},{"verse":"16","text":"&#8212;Te ruego SE&#209;OR, Dios de toda la humanidad, que elijas un hombre como jefe sobre la comunidad, \n","readableText":"—Te ruego SEÑOR, Dios de toda la humanidad, que elijas un hombre como jefe\nsobre la comunidad,\n\n"},{"verse":"17","text":"que los gu&#237;e en las batallas y cuide de ellos para que as&#237; la comunidad del SE&#209;OR no sea como un reba&#241;o sin pastor.   \n","readableText":"que los guíe en las batallas y cuide de ellos para que así la comunidad del\nSEÑOR no sea como un rebaño sin pastor.\n\n"},{"verse":"18","text":"El SE&#209;OR le dijo a Mois&#233;s: &#8212;Manda a llamar a Josu&#233; hijo de Nun, que es un hombre en quien est&#225; el Esp&#237;ritu, y pon tu mano sobre &#233;l. \n","readableText":"El SEÑOR le dijo a Moisés: —Manda a llamar a Josué hijo de Nun, que es un\nhombre en quien está el Espíritu, y pon tu mano sobre él.\n\n"},{"verse":"19","text":"Haz que se presente ante el sacerdote Eleazar y ante toda la comunidad y dale el mando delante de todos ellos. \n","readableText":"Haz que se presente ante el sacerdote Eleazar y ante toda la comunidad y dale\nel mando delante de todos ellos.\n\n"},{"verse":"20","text":"Dale parte de tu autoridad para que toda la comunidad israelita le obedezca, \n","readableText":"Dale parte de tu autoridad para que toda la comunidad israelita le obedezca,\n\n"},{"verse":"21","text":"pero para consultarme, &#233;l debe presentarse ante el sacerdote Eleazar, quien usar&#225; el  urim  para consultar al SE&#209;OR. Cuando Dios lo ordene, Josu&#233; y todos los israelitas con &#233;l, ir&#225;n a la guerra; y volver&#225;n tambi&#233;n cuando &#233;l lo ordene.   \n","readableText":"pero para consultarme, él debe presentarse ante el sacerdote Eleazar, quien\nusará el urim para consultar al SEÑOR. Cuando Dios lo ordene, Josué y todos los\nisraelitas con él, irán a la guerra; y volverán también cuando él lo ordene.\n\n"},{"verse":"22","text":"Mois&#233;s hizo lo que el SE&#209;OR le hab&#237;a mandado, trajo a Josu&#233; y lo hizo presentarse ante el sacerdote Eleazar y ante toda la comunidad. \n","readableText":"Moisés hizo lo que el SEÑOR le había mandado, trajo a Josué y lo hizo\npresentarse ante el sacerdote Eleazar y ante toda la comunidad.\n\n"},{"verse":"23","text":"Luego Mois&#233;s puso sus manos sobre la cabeza de Josu&#233; y le dio el mando tal como el SE&#209;OR lo hab&#237;a ordenado por medio de Mois&#233;s.\n","readableText":"Luego Moisés puso sus manos sobre la cabeza de Josué y le dio el mando tal como\nel SEÑOR lo había ordenado por medio de Moisés.\n\n"}]}
