{"book":"NUM","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Haz dos trompetas de plata martillada y &#250;salas para convocar a la comunidad y para avisarle a los campamentos cu&#225;ndo ponerse en marcha. \n","readableText":"«Haz dos trompetas de plata martillada y úsalas para convocar a la comunidad y\npara avisarle a los campamentos cuándo ponerse en marcha.\n\n"},{"verse":"3","text":"Cuando se toquen ambas trompetas, toda la comunidad se reunir&#225; ante ti a la entrada de la carpa del encuentro. \n","readableText":"Cuando se toquen ambas trompetas, toda la comunidad se reunirá ante ti a la\nentrada de la carpa del encuentro.\n\n"},{"verse":"4","text":"Pero si s&#243;lo suena una trompeta, entonces se reunir&#225;n contigo &#250;nicamente los jefes m&#225;s importantes de Israel.   \n","readableText":"Pero si sólo suena una trompeta, entonces se reunirán contigo únicamente los\njefes más importantes de Israel.\n\n"},{"verse":"5","text":"&#187;Los sonidos cortos de las trompetas ser&#225;n la se&#241;al para ponerse en marcha. Al toque de los primeros sonidos cortos, los campamentos del oriente se pondr&#225;n en marcha. \n","readableText":"»Los sonidos cortos de las trompetas serán la señal para ponerse en marcha. Al\ntoque de los primeros sonidos cortos, los campamentos del oriente se pondrán en\nmarcha.\n\n"},{"verse":"6","text":"Cuando se toquen sonidos cortos por segunda vez, los campamentos del sur se pondr&#225;n en marcha. Los sonidos cortos ser&#225;n la se&#241;al para ponerse en marcha. \n","readableText":"Cuando se toquen sonidos cortos por segunda vez, los campamentos del sur se\npondrán en marcha. Los sonidos cortos serán la señal para ponerse en marcha.\n\n"},{"verse":"7","text":"Pero cuando se quiera convocar a toda la comunidad, el sonido ser&#225; diferente: se tocar&#225;n sonidos largos, no se tocar&#225;n sonidos cortos. \n","readableText":"Pero cuando se quiera convocar a toda la comunidad, el sonido será diferente:\nse tocarán sonidos largos, no se tocarán sonidos cortos.\n\n"},{"verse":"8","text":"Los hijos de Aar&#243;n, los sacerdotes, ser&#225;n los encargados de tocar las trompetas. Esta ser&#225; una ley que siempre obedecer&#225;n todos ustedes y tambi&#233;n las generaciones por venir.   \n","readableText":"Los hijos de Aarón, los sacerdotes, serán los encargados de tocar las\ntrompetas. Esta será una ley que siempre obedecerán todos ustedes y también las\ngeneraciones por venir.\n\n"},{"verse":"9","text":"&#187;Cuando est&#233;n en su tierra y el enemigo los ataque, ustedes tendr&#225;n que salir a pelear. En esas ocasiones toquen las trompetas y griten fuerte, as&#237; yo, el SE&#209;OR su Dios, les prestar&#233; atenci&#243;n y los salvar&#233; de sus enemigos. \n","readableText":"»Cuando estén en su tierra y el enemigo los ataque, ustedes tendrán que salir a\npelear. En esas ocasiones toquen las trompetas y griten fuerte, así yo, el\nSEÑOR su Dios, les prestaré atención y los salvaré de sus enemigos.\n\n"},{"verse":"10","text":"Las trompetas tambi&#233;n deber&#225;n tocarse en ocasiones de alegr&#237;a, como en los d&#237;as de fiesta y en sus fiestas de Luna Nueva. Tambi&#233;n se tocar&#225;n cuando ofrezcan sus ofrendas que deben quemarse completamente y sus ofrendas para festejar. As&#237; yo me acordar&#233; de ustedes  porque yo soy el SE&#209;OR su Dios&#187;.   \n","readableText":"Las trompetas también deberán tocarse en ocasiones de alegría, como en los días\nde fiesta y en sus fiestas de Luna Nueva. También se tocarán cuando ofrezcan\nsus ofrendas que deben quemarse completamente y sus ofrendas para festejar. Así\nyo me acordaré de ustedes porque yo soy el SEÑOR su Dios».\n\n"},{"verse":"11","text":"El d&#237;a 20 del segundo mes del segundo a&#241;o la nube se levant&#243; de la carpa del pacto. \n","readableText":"El día 20 del segundo mes del segundo año la nube se levantó de la carpa del\npacto.\n\n"},{"verse":"12","text":"Entonces el pueblo de Israel comenz&#243; su viaje desde el desierto del Sina&#237; hasta el desierto de Par&#225;n que fue donde la nube se detuvo. \n","readableText":"Entonces el pueblo de Israel comenzó su viaje desde el desierto del Sinaí hasta\nel desierto de Parán que fue donde la nube se detuvo.\n\n"},{"verse":"13","text":"As&#237; que ellos se pusieron en marcha por primera vez a la se&#241;al del SE&#209;OR a trav&#233;s de Mois&#233;s. \n","readableText":"Así que ellos se pusieron en marcha por primera vez a la señal del SEÑOR a\ntravés de Moisés.\n\n"},{"verse":"14","text":"La unidad militar del campamento de los descendientes de Jud&#225; se movi&#243; primero, por tropas. Naas&#243;n hijo de Aminadab estaba al mando de esta unidad militar, \n","readableText":"La unidad militar del campamento de los descendientes de Judá se movió primero,\npor tropas. Naasón hijo de Aminadab estaba al mando de esta unidad militar,\n\n"},{"verse":"15","text":"Natanael hijo de Zuar estaba al mando de la unidad militar de la tribu de Isacar, \n","readableText":"Natanael hijo de Zuar estaba al mando de la unidad militar de la tribu de\nIsacar,\n\n"},{"verse":"16","text":"y Eliab hijo de Hel&#243;n estaba al mando de la unidad militar de la tribu de Zabul&#243;n. \n","readableText":"y Eliab hijo de Helón estaba al mando de la unidad militar de la tribu de\nZabulón.\n\n"},{"verse":"17","text":"Luego, desarmaron la Carpa Sagrada y los guersonitas y meraritas que eran los encargados de transportarla se pusieron en marcha despu&#233;s.   \n","readableText":"Luego, desarmaron la Carpa Sagrada y los guersonitas y meraritas que eran los\nencargados de transportarla se pusieron en marcha después.\n\n"},{"verse":"18","text":"Luego, la unidad militar del campamento de Rub&#233;n se puso en marcha por tropas. Elisur hijo de Sede&#250;r estaba al mando de esta unidad militar. \n","readableText":"Luego, la unidad militar del campamento de Rubén se puso en marcha por tropas.\nElisur hijo de Sedeúr estaba al mando de esta unidad militar.\n\n"},{"verse":"19","text":"Selumiel hijo de Zurisaday estaba al mando de la unidad militar de la tribu de Sime&#243;n \n","readableText":"Selumiel hijo de Zurisaday estaba al mando de la unidad militar de la tribu de\nSimeón\n\n"},{"verse":"20","text":"y Eliasaf hijo de Deuel estaba al mando de la unidad militar de la tribu de Gad. \n","readableText":"y Eliasaf hijo de Deuel estaba al mando de la unidad militar de la tribu de\nGad.\n\n"},{"verse":"21","text":"Luego, los coatitas, que cargaban las cosas sagradas, se pusieron en marcha. Cuando ellos llegaban al nuevo campamento, encontraban la Carpa Sagrada ya instalada.   \n","readableText":"Luego, los coatitas, que cargaban las cosas sagradas, se pusieron en marcha.\nCuando ellos llegaban al nuevo campamento, encontraban la Carpa Sagrada ya\ninstalada.\n\n"},{"verse":"22","text":"Luego la unidad militar del campamento de Efra&#237;n se puso en marcha por tropas. Elisama hijo de Amiud estaba al mando de esta unidad militar. \n","readableText":"Luego la unidad militar del campamento de Efraín se puso en marcha por tropas.\nElisama hijo de Amiud estaba al mando de esta unidad militar.\n\n"},{"verse":"23","text":"Gamaliel hijo de Pedasur estaba al mando de la unidad militar de la tribu de Manas&#233;s, \n","readableText":"Gamaliel hijo de Pedasur estaba al mando de la unidad militar de la tribu de\nManasés,\n\n"},{"verse":"24","text":"y Abid&#225;n hijo de Gedeoni estaba al mando de la unidad militar de la tribu de Benjam&#237;n.   \n","readableText":"y Abidán hijo de Gedeoni estaba al mando de la unidad militar de la tribu de\nBenjamín.\n\n"},{"verse":"25","text":"Luego la unidad militar del campamento de Dan se puso en marcha por tropas. Esta unidad militar estaba a la retaguardia de todos los campamentos. Ajiezer hijo de Amisadai estaba a cargo de esta unidad militar. \n","readableText":"Luego la unidad militar del campamento de Dan se puso en marcha por tropas.\nEsta unidad militar estaba a la retaguardia de todos los campamentos. Ajiezer\nhijo de Amisadai estaba a cargo de esta unidad militar.\n\n"},{"verse":"26","text":"Paguiel hijo de Ocr&#225;n estaba al mando de la unidad militar de la tribu de Aser, \n","readableText":"Paguiel hijo de Ocrán estaba al mando de la unidad militar de la tribu de Aser,\n\n\n"},{"verse":"27","text":"y Ajir&#225; hijo de En&#225;n estaba al mando de la unidad militar de la tribu de Neftal&#237;. \n","readableText":"y Ajirá hijo de Enán estaba al mando de la unidad militar de la tribu de\nNeftalí.\n\n"},{"verse":"28","text":"Este era el orden de avanzada de los israelitas por unidades militares cuando se pon&#237;an en marcha.   \n","readableText":"Este era el orden de avanzada de los israelitas por unidades militares cuando\nse ponían en marcha.\n\n"},{"verse":"29","text":"En una ocasi&#243;n, Mois&#233;s le dijo a su suegro Hobab, hijo de Deuel el madianita: &#8212;Nos vamos al lugar que el SE&#209;OR dijo que nos dar&#237;a. Ven con nosotros y te trataremos con generosidad porque el SE&#209;OR ha prometido ser generoso con los israelitas.   \n","readableText":"En una ocasión, Moisés le dijo a su suegro Hobab, hijo de Deuel el madianita:\n—Nos vamos al lugar que el SEÑOR dijo que nos daría. Ven con nosotros y te\ntrataremos con generosidad porque el SEÑOR ha prometido ser generoso con los\nisraelitas.\n\n"},{"verse":"30","text":"Pero Hobab le dijo: &#8212;Yo no voy con ustedes, mejor me voy a mi tierra a donde est&#225; mi familia.   \n","readableText":"Pero Hobab le dijo: —Yo no voy con ustedes, mejor me voy a mi tierra a donde\nestá mi familia.\n\n"},{"verse":"31","text":"Entonces Mois&#233;s le dijo: &#8212;Por favor, no nos dejes porque t&#250; sabes d&#243;nde podemos acampar en el desierto y nos servir&#225;s de gu&#237;a. \n","readableText":"Entonces Moisés le dijo: —Por favor, no nos dejes porque tú sabes dónde podemos\nacampar en el desierto y nos servirás de guía.\n\n"},{"verse":"32","text":"Si vienes con nosotros, compartiremos contigo todo lo bueno que el SE&#209;OR nos d&#233;.   \n","readableText":"Si vienes con nosotros, compartiremos contigo todo lo bueno que el SEÑOR nos\ndé.\n\n"},{"verse":"33","text":"Entonces ellos se fueron de la monta&#241;a del SE&#209;OR y viajaron por tres d&#237;as. El cofre del pacto del SE&#209;OR viaj&#243; frente a ellos esos tres d&#237;as. Iban en busca de un sitio para acampar. \n","readableText":"Entonces ellos se fueron de la montaña del SEÑOR y viajaron por tres días. El\ncofre del pacto del SEÑOR viajó frente a ellos esos tres días. Iban en busca de\nun sitio para acampar.\n\n"},{"verse":"34","text":"Desde que dejaron su campamento la nube del SE&#209;OR estaba sobre ellos durante el d&#237;a. \n","readableText":"Desde que dejaron su campamento la nube del SEÑOR estaba sobre ellos durante el\ndía.\n\n"},{"verse":"35","text":"Cada vez que se iba a poner en marcha el Cofre Sagrado, Mois&#233;s dec&#237;a: &#171;&#161;Lev&#225;ntate, SE&#209;OR! Que se dispersen tus enemigos y huyan de ti los que te odian&#187;.   \n","readableText":"Cada vez que se iba a poner en marcha el Cofre Sagrado, Moisés decía:\n«¡Levántate, SEÑOR! Que se dispersen tus enemigos y huyan de ti los que te\nodian».\n\n"},{"verse":"36","text":"Pero cuando el cofre se deten&#237;a, Mois&#233;s dec&#237;a: &#171;&#161;Regresa , SE&#209;OR, a las incontables multitudes de Israel!&#187;\n","readableText":"Pero cuando el cofre se detenía, Moisés decía: «¡Regresa , SEÑOR, a las\nincontables multitudes de Israel!»\n\n"}]}
