{"book":"NUM","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que cada jefe de tribu  traiga un bast&#243;n, o sea que en total se traer&#225;n doce bastones. Escribe el nombre de cada jefe en su bast&#243;n. \n","readableText":"«Diles a los israelitas que cada jefe de tribu traiga un bastón, o sea que en\ntotal se traerán doce bastones. Escribe el nombre de cada jefe en su bastón.\n\n"},{"verse":"3","text":"En el bast&#243;n de la tribu de Lev&#237; escribe el nombre de Aar&#243;n porque debe haber un bast&#243;n por cada jefe de tribu. \n","readableText":"En el bastón de la tribu de Leví escribe el nombre de Aarón porque debe haber\nun bastón por cada jefe de tribu.\n\n"},{"verse":"4","text":"Col&#243;calos en la carpa del encuentro al frente del cofre del pacto, donde yo me re&#250;no con ustedes. \n","readableText":"Colócalos en la carpa del encuentro al frente del cofre del pacto, donde yo me\nreúno con ustedes.\n\n"},{"verse":"5","text":"El bast&#243;n de mi elegido reto&#241;ar&#225; y as&#237; har&#233; que los israelitas dejen de hablar mal de ustedes delante de m&#237;&#187;.   \n","readableText":"El bastón de mi elegido retoñará y así haré que los israelitas dejen de hablar\nmal de ustedes delante de mí».\n\n"},{"verse":"6","text":"Entonces Mois&#233;s les dijo esto a los israelitas y todos sus jefes le trajeron los doce bastones, uno por cada jefe de tribu. El bast&#243;n de Aar&#243;n era uno de esos bastones. \n","readableText":"Entonces Moisés les dijo esto a los israelitas y todos sus jefes le trajeron\nlos doce bastones, uno por cada jefe de tribu. El bastón de Aarón era uno de\nesos bastones.\n\n"},{"verse":"7","text":"Mois&#233;s puso los bastones ante el SE&#209;OR en la carpa del pacto.   \n","readableText":"Moisés puso los bastones ante el SEÑOR en la carpa del pacto.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente Mois&#233;s entr&#243; a la carpa del pacto y vio que el bast&#243;n de Aar&#243;n hab&#237;a reto&#241;ado. Le hab&#237;an salido reto&#241;os, flores y tambi&#233;n almendras. \n","readableText":"Al día siguiente Moisés entró a la carpa del pacto y vio que el bastón de Aarón\nhabía retoñado. Le habían salido retoños, flores y también almendras.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s sac&#243; todos los bastones de la presencia del SE&#209;OR y se los mostr&#243; a todos los israelitas. Cada uno de los jefes identific&#243; su bast&#243;n y se lo llev&#243;.   \n","readableText":"Entonces Moisés sacó todos los bastones de la presencia del SEÑOR y se los\nmostró a todos los israelitas. Cada uno de los jefes identificó su bastón y se\nlo llevó.\n\n"},{"verse":"10","text":"Luego el SE&#209;OR le dijo a Mois&#233;s: &#171;Pon de nuevo el bast&#243;n de Aar&#243;n en frente del cofre del pacto para que sirva de advertencia a los rebeldes y as&#237; dejen de hablar mal ante m&#237; y no mueran&#187;.   \n","readableText":"Luego el SEÑOR le dijo a Moisés: «Pon de nuevo el bastón de Aarón en frente del\ncofre del pacto para que sirva de advertencia a los rebeldes y así dejen de\nhablar mal ante mí y no mueran».\n\n"},{"verse":"11","text":"Mois&#233;s hizo lo que el SE&#209;OR le hab&#237;a ordenado, \n","readableText":"Moisés hizo lo que el SEÑOR le había ordenado,\n\n"},{"verse":"12","text":"pero los israelitas le dijeron a Mois&#233;s: &#171;&#161;Todos moriremos! &#161;Estamos perdidos! \n","readableText":"pero los israelitas le dijeron a Moisés: «¡Todos moriremos! ¡Estamos perdidos!\n\n\n"},{"verse":"13","text":"Todo el que se acerca a la Carpa Sagrada del SE&#209;OR muere, &#191;es que vamos a morir todos?&#187;\n","readableText":"Todo el que se acerca a la Carpa Sagrada del SEÑOR muere, ¿es que vamos a morir\ntodos?»\n\n"}]}
