{"book":"NUM","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Bal&#225;n vio que le agradaba al SE&#209;OR bendecir a Israel, as&#237; que no fue a buscar profec&#237;as como antes sino que mir&#243; hacia el desierto. \n","readableText":"Balán vio que le agradaba al SEÑOR bendecir a Israel, así que no fue a buscar\nprofecías como antes sino que miró hacia el desierto.\n\n"},{"verse":"2","text":"Bal&#225;n mir&#243; y vio a los israelitas acampados por tribus. Luego el Esp&#237;ritu de Dios se apoder&#243; de &#233;l, \n","readableText":"Balán miró y vio a los israelitas acampados por tribus. Luego el Espíritu de\nDios se apoderó de él,\n\n"},{"verse":"3","text":"y Bal&#225;n dijo esta profec&#237;a: &#171;Este es el mensaje de Bal&#225;n hijo de Beor, el hombre cuyos ojos ven claramente,   \n","readableText":"y Balán dijo esta profecía: «Este es el mensaje de Balán hijo de Beor, el\nhombre cuyos ojos ven claramente,\n\n"},{"verse":"4","text":"el que oye palabras de Dios, el que tiene visiones dadas por Dios Todopoderoso , y cae ante &#233;l con sus ojos descubiertos.   \n","readableText":"el que oye palabras de Dios, el que tiene visiones dadas por Dios Todopoderoso\n, y cae ante él con sus ojos descubiertos.\n\n"},{"verse":"5","text":"&#187;&#161;Qu&#233; hermosas son tus carpas, Jacob! &#161;Qu&#233; bello es tu campamento, Israel!   \n","readableText":"»¡Qué hermosas son tus carpas, Jacob! ¡Qué bello es tu campamento, Israel!\n\n"},{"verse":"6","text":"Tus carpas son como extensas filas de palmeras , como jardines al lado de un r&#237;o, como &#225;loes plantados por el SE&#209;OR, como cedros a la orilla del agua.   \n","readableText":"Tus carpas son como extensas filas de palmeras , como jardines al lado de un\nrío, como áloes plantados por el SEÑOR, como cedros a la orilla del agua.\n\n"},{"verse":"7","text":"Los c&#225;ntaros  de los israelitas rebosar&#225;n de agua, sus semillas recibir&#225;n agua abundante. Su rey ser&#225; m&#225;s grande que Agag, y su reino ser&#225; grandioso.   \n","readableText":"Los cántaros de los israelitas rebosarán de agua, sus semillas recibirán agua\nabundante. Su rey será más grande que Agag, y su reino será grandioso.\n\n"},{"verse":"8","text":"&#187;Dios los sac&#243; de Egipto; &#233;l es para ellos su fortaleza, como los cuernos para el toro salvaje. Israel vencer&#225; a sus enemigos, romper&#225; sus huesos y los herir&#225; con sus flechas.   \n","readableText":"»Dios los sacó de Egipto; él es para ellos su fortaleza, como los cuernos para\nel toro salvaje. Israel vencerá a sus enemigos, romperá sus huesos y los herirá\ncon sus flechas.\n\n"},{"verse":"9","text":"Israel se echar&#225; a descansar como un le&#243;n. &#191;Qui&#233;n se atrever&#225; a despertarlo? &#161;Bendito el que te bendiga y maldito el que te maldiga!&#187;   \n","readableText":"Israel se echará a descansar como un león. ¿Quién se atreverá a despertarlo?\n¡Bendito el que te bendiga y maldito el que te maldiga!»\n\n"},{"verse":"10","text":"Entonces Balac se enoj&#243; con Bal&#225;n y golpe&#225;ndose las manos le dijo: &#8212;Te he llamado para que maldigas a mis enemigos, pero lo que has hecho es bendecirlos tres veces. \n","readableText":"Entonces Balac se enojó con Balán y golpeándose las manos le dijo: —Te he\nllamado para que maldigas a mis enemigos, pero lo que has hecho es bendecirlos\ntres veces.\n\n"},{"verse":"11","text":"&#161;As&#237; que vete ahora a tu casa! Dije que te recompensar&#237;a, pero como puedes ver, el SE&#209;OR ha hecho que pierdas tu recompensa.   \n","readableText":"¡Así que vete ahora a tu casa! Dije que te recompensaría, pero como puedes ver,\nel SEÑOR ha hecho que pierdas tu recompensa.\n\n"},{"verse":"12","text":"Bal&#225;n le dijo a Balac: &#8212;&#191;Acaso no les dije a los mensajeros que me enviaste: \n","readableText":"Balán le dijo a Balac: —¿Acaso no les dije a los mensajeros que me enviaste:\n\n"},{"verse":"13","text":"&#8220;Aunque Balac me diera su casa llena de oro y plata yo no podr&#237;a hacer nada, bueno ni malo, sino obedecer el mandato del SE&#209;OR y hablar lo que el SE&#209;OR me ordene que diga&#8221;? \n","readableText":"“Aunque Balac me diera su casa llena de oro y plata yo no podría hacer nada,\nbueno ni malo, sino obedecer el mandato del SEÑOR y hablar lo que el SEÑOR me\nordene que diga”?\n\n"},{"verse":"14","text":"Bueno, regreso a mi pueblo, pero antes ven, que te voy a decir lo que en el futuro este pueblo har&#225; con el tuyo.   \n","readableText":"Bueno, regreso a mi pueblo, pero antes ven, que te voy a decir lo que en el\nfuturo este pueblo hará con el tuyo.\n\n"},{"verse":"15","text":"Entonces Bal&#225;n dijo esta profec&#237;a: &#171;Este es el mensaje de Bal&#225;n hijo de Beor, el hombre cuyos ojos ven claramente,   \n","readableText":"Entonces Balán dijo esta profecía: «Este es el mensaje de Balán hijo de Beor,\nel hombre cuyos ojos ven claramente,\n\n"},{"verse":"16","text":"el que oye palabras de Dios, el que conoce la ciencia del Alt&#237;simo, el que tiene visiones dadas por Dios Todopoderoso, y cae ante &#233;l con sus ojos descubiertos:   \n","readableText":"el que oye palabras de Dios, el que conoce la ciencia del Altísimo, el que\ntiene visiones dadas por Dios Todopoderoso, y cae ante él con sus ojos\ndescubiertos:\n\n"},{"verse":"17","text":"&#187;Veo a los israelitas viniendo, pero no ahora, sino en el futuro. Los veo, pero no cerca. Como una estrella saldr&#225; un rey del pueblo de Jacob. Se levantar&#225; un gobernante de los israelitas. &#201;l aplastar&#225; las cabezas de los de Moab y las de todos los hijos de Set.   \n","readableText":"»Veo a los israelitas viniendo, pero no ahora, sino en el futuro. Los veo, pero\nno cerca. Como una estrella saldrá un rey del pueblo de Jacob. Se levantará un\ngobernante de los israelitas. Él aplastará las cabezas de los de Moab y las de\ntodos los hijos de Set.\n\n"},{"verse":"18","text":"Se apoderar&#225; de Edom, y tomar&#225; posesi&#243;n de su enemigo Se&#237;r . Israel mostrar&#225; su poder&#237;o.   \n","readableText":"Se apoderará de Edom, y tomará posesión de su enemigo Seír . Israel mostrará su\npoderío.\n\n"},{"verse":"19","text":"&#187;Un gobernante vendr&#225; de Jacob y destruir&#225; a los que queden en esas ciudades&#187;.   \n","readableText":"»Un gobernante vendrá de Jacob y destruirá a los que queden en esas ciudades».\n\n\n"},{"verse":"20","text":"Luego Bal&#225;n dirigi&#243; su mirada hacia Amalec y le dijo esta profec&#237;a: &#171;Amalec fue la m&#225;s importante de las naciones, pero su fin ser&#225; la destrucci&#243;n total&#187;.   \n","readableText":"Luego Balán dirigió su mirada hacia Amalec y le dijo esta profecía: «Amalec fue\nla más importante de las naciones, pero su fin será la destrucción total».\n\n"},{"verse":"21","text":"Luego Bal&#225;n dirigi&#243; su mirada hacia los quenitas y les dijo su profec&#237;a: &#171;El lugar donde ustedes viven es seguro como un nido en lo alto de la monta&#241;a.   \n","readableText":"Luego Balán dirigió su mirada hacia los quenitas y les dijo su profecía: «El\nlugar donde ustedes viven es seguro como un nido en lo alto de la montaña.\n\n"},{"verse":"22","text":"Pero Ca&#237;n  ser&#225; destruido cuando Asiria lo haga prisionero&#187;.   \n","readableText":"Pero Caín será destruido cuando Asiria lo haga prisionero».\n\n"},{"verse":"23","text":"Despu&#233;s Bal&#225;n dijo esta profec&#237;a: &#171;Nadie podr&#225; vivir cuando Dios haga estas cosas.   \n","readableText":"Después Balán dijo esta profecía: «Nadie podrá vivir cuando Dios haga estas\ncosas.\n\n"},{"verse":"24","text":"Vendr&#225;n barcos de la costa de Quit&#237;n y derrotar&#225;n a Asiria y a &#201;ber , pero ellos tambi&#233;n ser&#225;n destruidos&#187;.   \n","readableText":"Vendrán barcos de la costa de Quitín y derrotarán a Asiria y a Éber , pero\nellos también serán destruidos».\n\n"},{"verse":"25","text":"Entonces Bal&#225;n se levant&#243; y volvi&#243; a su casa, y Balac tambi&#233;n se fue por su camino.\n","readableText":"Entonces Balán se levantó y volvió a su casa, y Balac también se fue por su\ncamino.\n\n"}]}
