{"book":"NUM","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ordena a los israelitas que saquen del campamento a todo el que tenga en los genitales un flujo fuera de lo normal de sangre o de pus y a todo el que se haya contaminado por tocar un muerto. \n","readableText":"«Ordena a los israelitas que saquen del campamento a todo el que tenga en los\ngenitales un flujo fuera de lo normal de sangre o de pus y a todo el que se\nhaya contaminado por tocar un muerto.\n\n"},{"verse":"3","text":"Los sacar&#225;n del campamento, sean hombres o mujeres, para que no contaminen el campamento donde yo vivo con ustedes&#187;.   \n","readableText":"Los sacarán del campamento, sean hombres o mujeres, para que no contaminen el\ncampamento donde yo vivo con ustedes».\n\n"},{"verse":"4","text":"Los israelitas obedecieron y sacaron del campamento a toda esa gente, tal como el SE&#209;OR le dijo a Mois&#233;s.   \n","readableText":"Los israelitas obedecieron y sacaron del campamento a toda esa gente, tal como\nel SEÑOR le dijo a Moisés.\n\n"},{"verse":"5","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"6","text":"&#171;Diles a los israelitas que en caso de que alguien, hombre o mujer, peque caus&#225;ndole un da&#241;o a otro, est&#225; traicionando al SE&#209;OR, y es culpable. \n","readableText":"«Diles a los israelitas que en caso de que alguien, hombre o mujer, peque\ncausándole un daño a otro, está traicionando al SEÑOR, y es culpable.\n\n"},{"verse":"7","text":"El que hace eso deber&#225; confesar el pecado que cometi&#243; y pagar a la persona defraudada el costo del da&#241;o que le caus&#243; m&#225;s una quinta parte de su valor. \n","readableText":"El que hace eso deberá confesar el pecado que cometió y pagar a la persona\ndefraudada el costo del daño que le causó más una quinta parte de su valor.\n\n"},{"verse":"8","text":"Si se da el caso de que la persona ofendida ha muerto y no tiene parientes para recibir el pago, entonces ese pago se entregar&#225; al SE&#209;OR. El sacerdote recibir&#225; el pago. Adem&#225;s, el que cometi&#243; la ofensa deber&#225; llevarle al sacerdote un carnero para que haga la ceremonia de purificaci&#243;n del que cometi&#243; la ofensa.   \n","readableText":"Si se da el caso de que la persona ofendida ha muerto y no tiene parientes para\nrecibir el pago, entonces ese pago se entregará al SEÑOR. El sacerdote recibirá\nel pago. Además, el que cometió la ofensa deberá llevarle al sacerdote un\ncarnero para que haga la ceremonia de purificación del que cometió la ofensa.\n\n\n"},{"verse":"9","text":"&#187;Toda donaci&#243;n santa que los israelitas consagren y entreguen al sacerdote, pertenecer&#225; al sacerdote. \n","readableText":"»Toda donación santa que los israelitas consagren y entreguen al sacerdote,\npertenecerá al sacerdote.\n\n"},{"verse":"10","text":"Lo que cada cual consagre es suyo, pero lo que se entregue al sacerdote, ser&#225; para el sacerdote&#187;.   \n","readableText":"Lo que cada cual consagre es suyo, pero lo que se entregue al sacerdote, será\npara el sacerdote».\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Diles a los israelitas que se puede dar el caso de que la esposa de un hombre le sea infiel. \n","readableText":"«Diles a los israelitas que se puede dar el caso de que la esposa de un hombre\nle sea infiel.\n\n"},{"verse":"13","text":"Otro hombre tiene relaciones sexuales con ella sin que lo sepa el marido y aunque ella ya se ha contaminado, mantiene el secreto porque no hubo testigos ni fue sorprendida en el acto. \n","readableText":"Otro hombre tiene relaciones sexuales con ella sin que lo sepa el marido y\naunque ella ya se ha contaminado, mantiene el secreto porque no hubo testigos\nni fue sorprendida en el acto.\n\n"},{"verse":"14","text":"El marido es presa de los celos contra su esposa porque ella se ha contaminado. Tambi&#233;n puede darse el caso de que un marido se ponga celoso aunque su esposa no se haya contaminado. \n","readableText":"El marido es presa de los celos contra su esposa porque ella se ha contaminado.\nTambién puede darse el caso de que un marido se ponga celoso aunque su esposa\nno se haya contaminado.\n\n"},{"verse":"15","text":"En esos casos, el marido deber&#225; llevar a su esposa ante el sacerdote junto con una ofrenda que se requiere por ella. La ofrenda ser&#225; de 2 kilos  de harina de cebada. A esa ofrenda no se le echar&#225; aceite ni se le colocar&#225; incienso porque es una ofrenda de cereal de un esposo celoso. Es una ofrenda de cereal hecha para poner al descubierto un pecado.   \n","readableText":"En esos casos, el marido deberá llevar a su esposa ante el sacerdote junto con\nuna ofrenda que se requiere por ella. La ofrenda será de 2 kilos de harina de\ncebada. A esa ofrenda no se le echará aceite ni se le colocará incienso porque\nes una ofrenda de cereal de un esposo celoso. Es una ofrenda de cereal hecha\npara poner al descubierto un pecado.\n\n"},{"verse":"16","text":"&#187;Luego el sacerdote har&#225; que la mujer se acerque ante el SE&#209;OR. \n","readableText":"»Luego el sacerdote hará que la mujer se acerque ante el SEÑOR.\n\n"},{"verse":"17","text":"Despu&#233;s pondr&#225; un poco de agua consagrada en una jarra de arcilla y le echar&#225; un poco de tierra tomada del suelo de la Carpa Sagrada. \n","readableText":"Después pondrá un poco de agua consagrada en una jarra de arcilla y le echará\nun poco de tierra tomada del suelo de la Carpa Sagrada.\n\n"},{"verse":"18","text":"Entonces el sacerdote har&#225; que la mujer se acerque ante el SE&#209;OR, le soltar&#225; el pelo y pondr&#225; en sus manos la ofrenda de cereal para exponer su culpa. En la mano del sacerdote estar&#225; el agua que lleva una maldici&#243;n.   \n","readableText":"Entonces el sacerdote hará que la mujer se acerque ante el SEÑOR, le soltará el\npelo y pondrá en sus manos la ofrenda de cereal para exponer su culpa. En la\nmano del sacerdote estará el agua que lleva una maldición.\n\n"},{"verse":"19","text":"&#187;Luego el sacerdote har&#225; que la mujer jure y le dir&#225;: &#8220;No te afectar&#225; la maldici&#243;n que lleva esta agua si eres inocente, si ning&#250;n hombre ha tenido relaciones sexuales contigo, si no has ido por el mal camino ni te has contaminado mientras has estado casada con tu esposo. \n","readableText":"»Luego el sacerdote hará que la mujer jure y le dirá: “No te afectará la\nmaldición que lleva esta agua si eres inocente, si ningún hombre ha tenido\nrelaciones sexuales contigo, si no has ido por el mal camino ni te has\ncontaminado mientras has estado casada con tu esposo.\n\n"},{"verse":"20","text":"Pero el Se&#241;or har&#225; recaer sobre ti la maldici&#243;n que lleva esta agua si eres culpable, si te fuiste por el mal camino mientras has estado casada con tu esposo, si te contaminaste, si un hombre que no es tu esposo ha tenido relaciones sexuales contigo&#8221;. \n","readableText":"Pero el Señor hará recaer sobre ti la maldición que lleva esta agua si eres\nculpable, si te fuiste por el mal camino mientras has estado casada con tu\nesposo, si te contaminaste, si un hombre que no es tu esposo ha tenido\nrelaciones sexuales contigo”.\n\n"},{"verse":"21","text":"En ese momento el sacerdote har&#225; que la mujer jure bajo maldici&#243;n y luego le dir&#225; a la mujer: &#8220;Que el SE&#209;OR haga que tu pueblo use tu nombre cuando maldigan a otros, que el SE&#209;OR te haga est&#233;ril, que tus entra&#241;as se hinchen, \n","readableText":"En ese momento el sacerdote hará que la mujer jure bajo maldición y luego le\ndirá a la mujer: “Que el SEÑOR haga que tu pueblo use tu nombre cuando maldigan\na otros, que el SEÑOR te haga estéril, que tus entrañas se hinchen,\n\n"},{"verse":"22","text":"que esta agua que lleva una maldici&#243;n vaya dentro de tu cuerpo y haga que tus entra&#241;as se hinchen y quedes est&#233;ril&#8221;. Luego la mujer debe decir: &#8220;Estoy de acuerdo, as&#237; sea&#8221;.   \n","readableText":"que esta agua que lleva una maldición vaya dentro de tu cuerpo y haga que tus\nentrañas se hinchen y quedes estéril”. Luego la mujer debe decir: “Estoy de\nacuerdo, así sea”.\n\n"},{"verse":"23","text":"&#187;Despu&#233;s el sacerdote escribir&#225; estas maldiciones en un documento y las lavar&#225; con el agua amarga. \n","readableText":"»Después el sacerdote escribirá estas maldiciones en un documento y las lavará\ncon el agua amarga.\n\n"},{"verse":"24","text":"Entonces har&#225; que la mujer beba el agua que lleva la maldici&#243;n; el agua entrar&#225; en ella para causarle gran dolor. \n","readableText":"Entonces hará que la mujer beba el agua que lleva la maldición; el agua entrará\nen ella para causarle gran dolor.\n\n"},{"verse":"25","text":"Luego el sacerdote tomar&#225; de manos de la mujer la ofrenda de cereal de su esposo celoso y har&#225; el movimiento de presentaci&#243;n de la ofrenda ante el SE&#209;OR y la llevar&#225; al altar. \n","readableText":"Luego el sacerdote tomará de manos de la mujer la ofrenda de cereal de su\nesposo celoso y hará el movimiento de presentación de la ofrenda ante el SEÑOR\ny la llevará al altar.\n\n"},{"verse":"26","text":"En seguida el sacerdote tomar&#225; un pu&#241;ado de la ofrenda de cereal como representaci&#243;n de toda la ofrenda, y lo quemar&#225; en el altar. Despu&#233;s de esto har&#225; que la mujer tome el agua. \n","readableText":"En seguida el sacerdote tomará un puñado de la ofrenda de cereal como\nrepresentación de toda la ofrenda, y lo quemará en el altar. Después de esto\nhará que la mujer tome el agua.\n\n"},{"verse":"27","text":"Una vez haya ella bebido el agua se ver&#225;n los resultados. Si ella es impura y le fue infiel a su esposo, entonces el agua que lleva la maldici&#243;n entrar&#225; en ella y le har&#225; da&#241;o. Su embaraz&#243; se echar&#225; a perder y ser&#225; maldita entre su gente. \n","readableText":"Una vez haya ella bebido el agua se verán los resultados. Si ella es impura y\nle fue infiel a su esposo, entonces el agua que lleva la maldición entrará en\nella y le hará daño. Su embarazó se echará a perder y será maldita entre su\ngente.\n\n"},{"verse":"28","text":"Si la mujer no es culpable, ser&#225; considerada pura y su embarazo leg&#237;timo.   \n","readableText":"Si la mujer no es culpable, será considerada pura y su embarazo legítimo.\n\n"},{"verse":"29","text":"&#187;Esa es la ley para los casos de celos, cuando una mujer toma el mal camino mientras se encuentra casada con su esposo y se contamina. \n","readableText":"»Esa es la ley para los casos de celos, cuando una mujer toma el mal camino\nmientras se encuentra casada con su esposo y se contamina.\n\n"},{"verse":"30","text":"Es tambi&#233;n para cuando un hombre se pone celoso con su esposa. Entonces &#233;l debe hacer que ella se presente ante el SE&#209;OR y el sacerdote har&#225; que se aplique esta ley. \n","readableText":"Es también para cuando un hombre se pone celoso con su esposa. Entonces él debe\nhacer que ella se presente ante el SEÑOR y el sacerdote hará que se aplique\nesta ley.\n\n"},{"verse":"31","text":"De esa forma el esposo quedar&#225; libre de castigo, pero el castigo de la mujer se deja en manos de Dios&#187;.\n","readableText":"De esa forma el esposo quedará libre de castigo, pero el castigo de la mujer se\ndeja en manos de Dios».\n\n"}]}
