{"book":"NUM","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"El primer mes del a&#241;o, toda la comunidad de israelitas lleg&#243; al desierto de Sin y acamp&#243; en Cades. Ah&#237; Miriam muri&#243; y fue enterrada.   \n","readableText":"El primer mes del año, toda la comunidad de israelitas llegó al desierto de Sin\ny acampó en Cades. Ahí Miriam murió y fue enterrada.\n\n"},{"verse":"2","text":"Hubo escasez de agua dentro de la comunidad, as&#237; que toda la comunidad se amotin&#243; contra Mois&#233;s y Aar&#243;n. \n","readableText":"Hubo escasez de agua dentro de la comunidad, así que toda la comunidad se\namotinó contra Moisés y Aarón.\n\n"},{"verse":"3","text":"La gente se enoj&#243; contra Mois&#233;s y le dijo: &#8212;Ojal&#225; el SE&#209;OR nos hubiera matado junto con los otros israelitas. \n","readableText":"La gente se enojó contra Moisés y le dijo: —Ojalá el SEÑOR nos hubiera matado\njunto con los otros israelitas.\n\n"},{"verse":"4","text":"&#191;Por qu&#233; has tra&#237;do la comunidad del SE&#209;OR a este desierto? &#191;Es que quieres matarnos a nosotros y a nuestro ganado? \n","readableText":"¿Por qué has traído la comunidad del SEÑOR a este desierto? ¿Es que quieres\nmatarnos a nosotros y a nuestro ganado?\n\n"},{"verse":"5","text":"&#191;Por qu&#233; nos sacaste de Egipto y nos trajiste a este lugar tan terrible? En este lugar no se puede sembrar y no hay higueras, ni vi&#241;as, ni granados &#161;no hay ni siquiera agua para beber!   \n","readableText":"¿Por qué nos sacaste de Egipto y nos trajiste a este lugar tan terrible? En\neste lugar no se puede sembrar y no hay higueras, ni viñas, ni granados ¡no hay\nni siquiera agua para beber!\n\n"},{"verse":"6","text":"Entonces Mois&#233;s y Aar&#243;n se apartaron de la comunidad y se dirigieron a la entrada de la carpa del encuentro. All&#237; se postraron rostro en tierra, y entonces la gloria del SE&#209;OR apareci&#243; ante ellos.   \n","readableText":"Entonces Moisés y Aarón se apartaron de la comunidad y se dirigieron a la\nentrada de la carpa del encuentro. Allí se postraron rostro en tierra, y\nentonces la gloria del SEÑOR apareció ante ellos.\n\n"},{"verse":"7","text":"El SE&#209;OR le dijo a Mois&#233;s:   \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"8","text":"&#8212;Toma el bast&#243;n y ve con Aar&#243;n a reunir a toda la comunidad. Enfrente de todos, h&#225;blale a la roca y entonces brotar&#225; agua de ella. As&#237; har&#225;s brotar agua de la roca para que beban ellos y el ganado.   \n","readableText":"—Toma el bastón y ve con Aarón a reunir a toda la comunidad. Enfrente de todos,\nháblale a la roca y entonces brotará agua de ella. Así harás brotar agua de la\nroca para que beban ellos y el ganado.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s tom&#243; el bast&#243;n que estaba ante el SE&#209;OR, tal como &#233;l le hab&#237;a ordenado. \n","readableText":"Entonces Moisés tomó el bastón que estaba ante el SEÑOR, tal como él le había\nordenado.\n\n"},{"verse":"10","text":"Luego Mois&#233;s y Aar&#243;n reunieron a la comunidad en frente de la roca y Mois&#233;s les dijo: &#8212;Escuchen ustedes, rebeldes: &#191;Es que tendremos que sacarles agua de esta roca?   \n","readableText":"Luego Moisés y Aarón reunieron a la comunidad en frente de la roca y Moisés les\ndijo: —Escuchen ustedes, rebeldes: ¿Es que tendremos que sacarles agua de esta\nroca?\n\n"},{"verse":"11","text":"Entonces Mois&#233;s levant&#243; su mano y con su bast&#243;n golpe&#243; dos veces la roca. Enseguida comenz&#243; a salir agua en abundancia y bebieron la comunidad y sus animales.   \n","readableText":"Entonces Moisés levantó su mano y con su bastón golpeó dos veces la roca.\nEnseguida comenzó a salir agua en abundancia y bebieron la comunidad y sus\nanimales.\n\n"},{"verse":"12","text":"Luego el SE&#209;OR les dijo a Mois&#233;s y a Aar&#243;n: &#8212;Puesto que ustedes no tuvieron la suficiente confianza en m&#237; como para mostrar mi santidad enfrente de los israelitas, ahora ustedes no llevar&#225;n a los israelitas a la tierra que les he dado.   \n","readableText":"Luego el SEÑOR les dijo a Moisés y a Aarón: —Puesto que ustedes no tuvieron la\nsuficiente confianza en mí como para mostrar mi santidad enfrente de los\nisraelitas, ahora ustedes no llevarán a los israelitas a la tierra que les he\ndado.\n\n"},{"verse":"13","text":"Esas son las llamadas aguas de Merib&#225; , donde los israelitas protestaron contra el SE&#209;OR y con las que &#233;l mostr&#243; su santidad entre ellos.   \n","readableText":"Esas son las llamadas aguas de Meribá , donde los israelitas protestaron contra\nel SEÑOR y con las que él mostró su santidad entre ellos.\n\n"},{"verse":"14","text":"Mois&#233;s envi&#243; desde Cades unos mensajeros al rey de Edom para que le dijeran: &#171;Tu hermano Israel te manda decir: &#8220;T&#250; ya sabes acerca de todas las dificultades por las que hemos pasado, \n","readableText":"Moisés envió desde Cades unos mensajeros al rey de Edom para que le dijeran:\n«Tu hermano Israel te manda decir: “Tú ya sabes acerca de todas las\ndificultades por las que hemos pasado,\n\n"},{"verse":"15","text":"de c&#243;mo nuestros antepasados fueron a Egipto y que hemos vivido all&#237; por mucho tiempo. Los egipcios fueron crueles con nosotros y con nuestros antepasados; \n","readableText":"de cómo nuestros antepasados fueron a Egipto y que hemos vivido allí por mucho\ntiempo. Los egipcios fueron crueles con nosotros y con nuestros antepasados;\n\n"},{"verse":"16","text":"entonces nosotros pedimos ayuda al SE&#209;OR, y &#233;l nos escuch&#243; y envi&#243; un &#225;ngel que nos sac&#243; de Egipto. Ahora estamos en Cades, la ciudad que est&#225; en la frontera de tu territorio, \n","readableText":"entonces nosotros pedimos ayuda al SEÑOR, y él nos escuchó y envió un ángel que\nnos sacó de Egipto. Ahora estamos en Cades, la ciudad que está en la frontera\nde tu territorio,\n\n"},{"verse":"17","text":"as&#237; que te rogamos que nos dejes pasar por tu territorio. No pasaremos por los campos sembrados ni por los vi&#241;edos, ni beberemos agua de tus pozos, sino que iremos por Edom usando el camino principal, sin desviarnos, hasta que hayamos pasado por tu territorio&#8221;&#187;.   \n","readableText":"así que te rogamos que nos dejes pasar por tu territorio. No pasaremos por los\ncampos sembrados ni por los viñedos, ni beberemos agua de tus pozos, sino que\niremos por Edom usando el camino principal, sin desviarnos, hasta que hayamos\npasado por tu territorio”».\n\n"},{"verse":"18","text":"Pero el rey de Edom les contest&#243;: &#8212;No pasen ustedes por mi territorio o de lo contrario saldr&#233; a su encuentro y los atacar&#233;.   \n","readableText":"Pero el rey de Edom les contestó: —No pasen ustedes por mi territorio o de lo\ncontrario saldré a su encuentro y los atacaré.\n\n"},{"verse":"19","text":"Entonces los israelitas le dijeron: &#8212;Iremos por el camino principal, y si nosotros o nuestros animales llegamos a tomar agua de tus pozos, te pagaremos por ella. Lo &#250;nico que queremos es que nos dejes pasar por tu territorio.   \n","readableText":"Entonces los israelitas le dijeron: —Iremos por el camino principal, y si\nnosotros o nuestros animales llegamos a tomar agua de tus pozos, te pagaremos\npor ella. Lo único que queremos es que nos dejes pasar por tu territorio.\n\n"},{"verse":"20","text":"Pero el rey de Edom les contest&#243;: &#8212;&#161;Ustedes no pasar&#225;n! As&#237; que el rey de Edom sali&#243; a enfrentarlos con un ej&#233;rcito grande y poderoso. \n","readableText":"Pero el rey de Edom les contestó: —¡Ustedes no pasarán! Así que el rey de Edom\nsalió a enfrentarlos con un ejército grande y poderoso.\n\n"},{"verse":"21","text":"Entonces, en vista de que los de Edom se negaban a dejar pasar a Israel a trav&#233;s de su territorio, los israelitas se vieron obligados a irse por otro camino.   \n","readableText":"Entonces, en vista de que los de Edom se negaban a dejar pasar a Israel a\ntravés de su territorio, los israelitas se vieron obligados a irse por otro\ncamino.\n\n"},{"verse":"22","text":"Entonces los israelitas se fueron de Cades y llegaron al monte Hor, \n","readableText":"Entonces los israelitas se fueron de Cades y llegaron al monte Hor,\n\n"},{"verse":"23","text":"cerca de la frontera con Edom. All&#237;, en el monte Hor, el SE&#209;OR les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"cerca de la frontera con Edom. Allí, en el monte Hor, el SEÑOR les dijo a\nMoisés y a Aarón:\n\n"},{"verse":"24","text":"&#171;Aar&#243;n va a morir y se reunir&#225; con sus antepasados porque &#233;l no puede entrar a la tierra que yo le he dado a los israelitas debido a que ustedes desobedecieron mis &#243;rdenes en Merib&#225;. \n","readableText":"«Aarón va a morir y se reunirá con sus antepasados porque él no puede entrar a\nla tierra que yo le he dado a los israelitas debido a que ustedes\ndesobedecieron mis órdenes en Meribá.\n\n"},{"verse":"25","text":"As&#237; que Mois&#233;s, lleva t&#250; a Aar&#243;n y a su hijo Eleazar a la cumbre del monte Hor, \n","readableText":"Así que Moisés, lleva tú a Aarón y a su hijo Eleazar a la cumbre del monte Hor,\n\n\n"},{"verse":"26","text":"y all&#237; le quitar&#225;s a Aar&#243;n sus vestiduras sacerdotales y se las pondr&#225;s a su hijo Eleazar. Luego Aar&#243;n morir&#225; y se reunir&#225; con sus antepasados&#187;.   \n","readableText":"y allí le quitarás a Aarón sus vestiduras sacerdotales y se las pondrás a su\nhijo Eleazar. Luego Aarón morirá y se reunirá con sus antepasados».\n\n"},{"verse":"27","text":"Mois&#233;s hizo lo que el SE&#209;OR le hab&#237;a ordenado, as&#237; que a la vista de toda la comunidad subieron al monte Hor. \n","readableText":"Moisés hizo lo que el SEÑOR le había ordenado, así que a la vista de toda la\ncomunidad subieron al monte Hor.\n\n"},{"verse":"28","text":"All&#237; Mois&#233;s le quit&#243; a Aar&#243;n su ropa sacerdotal y se la puso a Eleazar, el hijo de Aar&#243;n. En ese lugar, en la cumbre del monte, muri&#243; Aar&#243;n, y entonces Mois&#233;s y Eleazar bajaron del monte. \n","readableText":"Allí Moisés le quitó a Aarón su ropa sacerdotal y se la puso a Eleazar, el hijo\nde Aarón. En ese lugar, en la cumbre del monte, murió Aarón, y entonces Moisés\ny Eleazar bajaron del monte.\n\n"},{"verse":"29","text":"Toda la comunidad se enter&#243; de que Aar&#243;n hab&#237;a muerto y los israelitas hicieron duelo por Aar&#243;n durante 30 d&#237;as.\n","readableText":"Toda la comunidad se enteró de que Aarón había muerto y los israelitas hicieron\nduelo por Aarón durante 30 días.\n\n"}]}
