{"book":"2TI","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Timoteo, mi querido hijo, s&#233; fuerte por medio de la gracia que Dios te da en Cristo Jes&#250;s. \n","readableText":"Timoteo, mi querido hijo, sé fuerte por medio de la gracia que Dios te da en\nCristo Jesús.\n\n"},{"verse":"2","text":"Me has o&#237;do ense&#241;ar verdades, que han sido confirmadas por muchos testigos confiables. Ahora ense&#241;a estas verdades a otras personas dignas de confianza que est&#233;n capacitadas para transmitirlas a otros.   \n","readableText":"Me has oído enseñar verdades, que han sido confirmadas por muchos testigos\nconfiables. Ahora enseña estas verdades a otras personas dignas de confianza\nque estén capacitadas para transmitirlas a otros.\n\n"},{"verse":"3","text":"Soporta el sufrimiento junto conmigo como un buen soldado de Cristo Jes&#250;s. \n","readableText":"Soporta el sufrimiento junto conmigo como un buen soldado de Cristo Jesús.\n\n"},{"verse":"4","text":"Ning&#250;n soldado se enreda en los asuntos de la vida civil, porque de ser as&#237;, no podr&#237;a agradar al oficial que lo reclut&#243;. \n","readableText":"Ningún soldado se enreda en los asuntos de la vida civil, porque de ser así, no\npodría agradar al oficial que lo reclutó.\n\n"},{"verse":"5","text":"Asimismo ning&#250;n atleta puede obtener el premio a menos que siga las reglas. \n","readableText":"Asimismo ningún atleta puede obtener el premio a menos que siga las reglas.\n\n"},{"verse":"6","text":"Y el agricultor que se esfuerza en su trabajo deber&#237;a ser el primero en gozar del fruto de su labor. \n","readableText":"Y el agricultor que se esfuerza en su trabajo debería ser el primero en gozar\ndel fruto de su labor.\n\n"},{"verse":"7","text":"Piensa en lo que te digo. El Se&#241;or te ayudar&#225; a entender todas estas cosas.   \n","readableText":"Piensa en lo que te digo. El Señor te ayudará a entender todas estas cosas.\n\n"},{"verse":"8","text":"Siempre recuerda que Jesucristo, descendiente del rey David, fue levantado de los muertos; esta es la Buena Noticia que yo predico. \n","readableText":"Siempre recuerda que Jesucristo, descendiente del rey David, fue levantado de\nlos muertos; esta es la Buena Noticia que yo predico.\n\n"},{"verse":"9","text":"Debido a que predico esta Buena Noticia, sufro y estoy encadenado como un criminal; pero la palabra de Dios no puede ser encadenada. \n","readableText":"Debido a que predico esta Buena Noticia, sufro y estoy encadenado como un\ncriminal; pero la palabra de Dios no puede ser encadenada.\n\n"},{"verse":"10","text":"Por eso estoy dispuesto a soportar cualquier cosa si esta traer&#225; salvaci&#243;n y gloria eterna en Cristo Jes&#250;s a los que Dios ha elegido.   \n","readableText":"Por eso estoy dispuesto a soportar cualquier cosa si esta traerá salvación y\ngloria eterna en Cristo Jesús a los que Dios ha elegido.\n\n"},{"verse":"11","text":"La siguiente declaraci&#243;n es digna de confianza: Si morimos con &#233;l, tambi&#233;n viviremos con &#233;l.   \n","readableText":"La siguiente declaración es digna de confianza: Si morimos con él, también\nviviremos con él.\n\n"},{"verse":"12","text":"Si soportamos privaciones, reinaremos con &#233;l. Si lo negamos, &#233;l nos negar&#225;.   \n","readableText":"Si soportamos privaciones, reinaremos con él. Si lo negamos, él nos negará.\n\n"},{"verse":"13","text":"Si somos infieles, &#233;l permanece fiel, pues &#233;l no puede negar qui&#233;n es.   \n","readableText":"Si somos infieles, él permanece fiel, pues él no puede negar quién es.\n\n"},{"verse":"14","text":"Recu&#233;rdales estas cosas a todos y ord&#233;nales en presencia de Dios que dejen de pelearse por palabras. Esos altercados son in&#250;tiles y pueden destruir a los que los oyen.   \n","readableText":"Recuérdales estas cosas a todos y ordénales en presencia de Dios que dejen de\npelearse por palabras. Esos altercados son inútiles y pueden destruir a los que\nlos oyen.\n\n"},{"verse":"15","text":"Esfu&#233;rzate para poder presentarte delante de Dios y recibir su aprobaci&#243;n. S&#233; un buen obrero, alguien que no tiene de qu&#233; avergonzarse y que explica correctamente la palabra de verdad. \n","readableText":"Esfuérzate para poder presentarte delante de Dios y recibir su aprobación. Sé\nun buen obrero, alguien que no tiene de qué avergonzarse y que explica\ncorrectamente la palabra de verdad.\n\n"},{"verse":"16","text":"Evita las conversaciones in&#250;tiles y necias, que solo llevan a una conducta cada vez m&#225;s mundana. \n","readableText":"Evita las conversaciones inútiles y necias, que solo llevan a una conducta cada\nvez más mundana.\n\n"},{"verse":"17","text":"Este tipo de conversaciones se extienden como el c&#225;ncer,  as&#237; como en el caso de Himeneo y Fileto. \n","readableText":"Este tipo de conversaciones se extienden como el cáncer, así como en el caso de\nHimeneo y Fileto.\n\n"},{"verse":"18","text":"Ellos han abandonado el camino de la verdad al afirmar que la resurrecci&#243;n de los muertos ya ocurri&#243;; de esa manera, desviaron de la fe a algunas personas.   \n","readableText":"Ellos han abandonado el camino de la verdad al afirmar que la resurrección de\nlos muertos ya ocurrió; de esa manera, desviaron de la fe a algunas personas.\n\n\n"},{"verse":"19","text":"Sin embargo, la verdad de Dios se mantiene firme como una piedra de cimiento con la siguiente inscripci&#243;n: &#171;El  Se&#241;or  conoce a los que son suyos&#187; , y &#171;Todos los que pertenecen al  Se&#241;or  deben apartarse de la maldad&#187; .   \n","readableText":"Sin embargo, la verdad de Dios se mantiene firme como una piedra de cimiento\ncon la siguiente inscripción: «El Señor conoce a los que son suyos» , y «Todos\nlos que pertenecen al Señor deben apartarse de la maldad» .\n\n"},{"verse":"20","text":"En una casa de ricos, algunos utensilios son de oro y plata, y otros son de madera y barro. Los utensilios costosos se usan en ocasiones especiales, mientras que los baratos son para el uso diario. \n","readableText":"En una casa de ricos, algunos utensilios son de oro y plata, y otros son de\nmadera y barro. Los utensilios costosos se usan en ocasiones especiales,\nmientras que los baratos son para el uso diario.\n\n"},{"verse":"21","text":"Si te mantienes puro, ser&#225;s un utensilio especial para uso honorable. Tu vida ser&#225; limpia, y estar&#225;s listo para que el Maestro te use en toda buena obra.   \n","readableText":"Si te mantienes puro, serás un utensilio especial para uso honorable. Tu vida\nserá limpia, y estarás listo para que el Maestro te use en toda buena obra.\n\n"},{"verse":"22","text":"Huye de todo lo que estimule las pasiones juveniles. En cambio, sigue la vida recta, la fidelidad, el amor y la paz. Disfruta del compa&#241;erismo de los que invocan al Se&#241;or con un coraz&#243;n puro.   \n","readableText":"Huye de todo lo que estimule las pasiones juveniles. En cambio, sigue la vida\nrecta, la fidelidad, el amor y la paz. Disfruta del compañerismo de los que\ninvocan al Señor con un corazón puro.\n\n"},{"verse":"23","text":"Te repito: no te metas en discusiones necias y sin sentido que solo inician pleitos. \n","readableText":"Te repito: no te metas en discusiones necias y sin sentido que solo inician\npleitos.\n\n"},{"verse":"24","text":"Un siervo del Se&#241;or no debe andar peleando, sino que debe ser bondadoso con todos, capaz de ense&#241;ar y paciente con las personas dif&#237;ciles. \n","readableText":"Un siervo del Señor no debe andar peleando, sino que debe ser bondadoso con\ntodos, capaz de enseñar y paciente con las personas difíciles.\n\n"},{"verse":"25","text":"Instruye con ternura a los que se oponen a la verdad. Tal vez Dios les cambie el coraz&#243;n, y aprendan la verdad. \n","readableText":"Instruye con ternura a los que se oponen a la verdad. Tal vez Dios les cambie\nel corazón, y aprendan la verdad.\n\n"},{"verse":"26","text":"Entonces entrar&#225;n en raz&#243;n y escapar&#225;n de la trampa del diablo. Pues &#233;l los ha tenido cautivos, para que hagan lo que &#233;l quiere.\n","readableText":"Entonces entrarán en razón y escaparán de la trampa del diablo. Pues él los ha\ntenido cautivos, para que hagan lo que él quiere.\n\n"}]}
