{"book":"2TI","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"En presencia de Dios y de Cristo Jes&#250;s &#8212;quien un d&#237;a juzgar&#225; a los vivos y a los muertos cuando venga para establecer su reino&#8212; te pido encarecidamente: \n","readableText":"En presencia de Dios y de Cristo Jesús —quien un día juzgará a los vivos y a\nlos muertos cuando venga para establecer su reino— te pido encarecidamente:\n\n"},{"verse":"2","text":"predica la palabra de Dios. Mantente preparado, sea o no el tiempo oportuno. Corrige, reprende y anima a tu gente con paciencia y buena ense&#241;anza.   \n","readableText":"predica la palabra de Dios. Mantente preparado, sea o no el tiempo oportuno.\nCorrige, reprende y anima a tu gente con paciencia y buena enseñanza.\n\n"},{"verse":"3","text":"Llegar&#225; el tiempo en que la gente no escuchar&#225; m&#225;s la s&#243;lida y sana ense&#241;anza. Seguir&#225;n sus propios deseos y buscar&#225;n maestros que les digan lo que sus o&#237;dos se mueren por o&#237;r. \n","readableText":"Llegará el tiempo en que la gente no escuchará más la sólida y sana enseñanza.\nSeguirán sus propios deseos y buscarán maestros que les digan lo que sus oídos\nse mueren por oír.\n\n"},{"verse":"4","text":"Rechazar&#225;n la verdad e ir&#225;n tras los mitos.   \n","readableText":"Rechazarán la verdad e irán tras los mitos.\n\n"},{"verse":"5","text":"Pero t&#250; debes mantener la mente clara en toda situaci&#243;n. No tengas miedo de sufrir por el Se&#241;or. Oc&#250;pate en decirles a otros la Buena Noticia y lleva a cabo todo el ministerio que Dios te dio.   \n","readableText":"Pero tú debes mantener la mente clara en toda situación. No tengas miedo de\nsufrir por el Señor. Ocúpate en decirles a otros la Buena Noticia y lleva a\ncabo todo el ministerio que Dios te dio.\n\n"},{"verse":"6","text":"En cuanto a m&#237;, mi vida ya fue derramada como una ofrenda a Dios. Se acerca el tiempo de mi muerte. \n","readableText":"En cuanto a mí, mi vida ya fue derramada como una ofrenda a Dios. Se acerca el\ntiempo de mi muerte.\n\n"},{"verse":"7","text":"He peleado la buena batalla, he terminado la carrera y he permanecido fiel. \n","readableText":"He peleado la buena batalla, he terminado la carrera y he permanecido fiel.\n\n"},{"verse":"8","text":"Ahora me espera el premio, la corona de justicia que el Se&#241;or, el Juez justo, me dar&#225; el d&#237;a de su regreso; y el premio no es solo para m&#237;, sino para todos los que esperan con anhelo su venida.   \n","readableText":"Ahora me espera el premio, la corona de justicia que el Señor, el Juez justo,\nme dará el día de su regreso; y el premio no es solo para mí, sino para todos\nlos que esperan con anhelo su venida.\n\n"},{"verse":"9","text":"Timoteo, por favor, ven lo m&#225;s pronto posible. \n","readableText":"Timoteo, por favor, ven lo más pronto posible.\n\n"},{"verse":"10","text":"Demas me abandon&#243; porque ama las cosas de esta vida y se fue a Tesal&#243;nica. Crescente se fue a Galacia, y Tito a Dalmacia. \n","readableText":"Demas me abandonó porque ama las cosas de esta vida y se fue a Tesalónica.\nCrescente se fue a Galacia, y Tito a Dalmacia.\n\n"},{"verse":"11","text":"Solo Lucas est&#225; conmigo. Trae a Marcos contigo cuando vengas, porque me ser&#225; de ayuda en mi ministerio. \n","readableText":"Solo Lucas está conmigo. Trae a Marcos contigo cuando vengas, porque me será de\nayuda en mi ministerio.\n\n"},{"verse":"12","text":"A T&#237;quico lo envi&#233; a &#201;feso. \n","readableText":"A Tíquico lo envié a Éfeso.\n\n"},{"verse":"13","text":"Cuando vengas, no te olvides de traer el abrigo que dej&#233; con Carpo en Troas. Tr&#225;eme tambi&#233;n mis libros y especialmente mis pergaminos.   \n","readableText":"Cuando vengas, no te olvides de traer el abrigo que dejé con Carpo en Troas.\nTráeme también mis libros y especialmente mis pergaminos.\n\n"},{"verse":"14","text":"Alejandro &#8212;el que trabaja el cobre&#8212; me hizo mucho da&#241;o, pero el Se&#241;or lo juzgar&#225; por lo que ha hecho. \n","readableText":"Alejandro —el que trabaja el cobre— me hizo mucho daño, pero el Señor lo\njuzgará por lo que ha hecho.\n\n"},{"verse":"15","text":"Cu&#237;date de &#233;l, porque se opuso firmemente a todo lo que dijimos.   \n","readableText":"Cuídate de él, porque se opuso firmemente a todo lo que dijimos.\n\n"},{"verse":"16","text":"La primera vez que fui llevado ante el juez, nadie me acompa&#241;&#243;. Todos me abandonaron; que no se lo tomen en cuenta. \n","readableText":"La primera vez que fui llevado ante el juez, nadie me acompañó. Todos me\nabandonaron; que no se lo tomen en cuenta.\n\n"},{"verse":"17","text":"Pero el Se&#241;or estuvo a mi lado y me dio fuerzas, a fin de que yo pudiera predicar la Buena Noticia en toda su plenitud, para que todos los gentiles  la oyeran. Y &#233;l me libr&#243; de una muerte segura.   \n","readableText":"Pero el Señor estuvo a mi lado y me dio fuerzas, a fin de que yo pudiera\npredicar la Buena Noticia en toda su plenitud, para que todos los gentiles la\noyeran. Y él me libró de una muerte segura.\n\n"},{"verse":"18","text":"As&#237; es, y el Se&#241;or me librar&#225; de todo ataque maligno y me llevar&#225; a salvo a su reino celestial. &#161;A Dios sea toda la gloria por siempre y para siempre! Am&#233;n.   \n","readableText":"Así es, y el Señor me librará de todo ataque maligno y me llevará a salvo a su\nreino celestial. ¡A Dios sea toda la gloria por siempre y para siempre! Amén.\n\n\n"},{"verse":"19","text":"Dales mis saludos a Priscila y a Aquila, y a los que viven en la casa de Ones&#237;foro. \n","readableText":"Dales mis saludos a Priscila y a Aquila, y a los que viven en la casa de\nOnesíforo.\n\n"},{"verse":"20","text":"Erasto se qued&#243; en Corinto, y a Tr&#243;fimo lo dej&#233; enfermo en Mileto.   \n","readableText":"Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto.\n\n"},{"verse":"21","text":"Haz todo lo posible por llegar aqu&#237; antes del invierno. Eubulo te env&#237;a saludos, al igual que Pudente, Lino, Claudia y todos los hermanos.   \n","readableText":"Haz todo lo posible por llegar aquí antes del invierno. Eubulo te envía\nsaludos, al igual que Pudente, Lino, Claudia y todos los hermanos.\n\n"},{"verse":"22","text":"Que el Se&#241;or est&#233; con tu esp&#237;ritu, y que su gracia sea con todos ustedes.\n","readableText":"Que el Señor esté con tu espíritu, y que su gracia sea con todos ustedes.\n\n"}]}
