{"book":"2TI","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, elegido por la voluntad de Dios para ser ap&#243;stol de Cristo Jes&#250;s escribo esta carta. Fui enviado para contarles a otros acerca de la vida que &#233;l ha prometido mediante la fe en Cristo Jes&#250;s.   \n","readableText":"Yo, Pablo, elegido por la voluntad de Dios para ser apóstol de Cristo Jesús\nescribo esta carta. Fui enviado para contarles a otros acerca de la vida que él\nha prometido mediante la fe en Cristo Jesús.\n\n"},{"verse":"2","text":"Le escribo a Timoteo, mi querido hijo. Que Dios Padre y Cristo Jes&#250;s nuestro Se&#241;or te den gracia, misericordia y paz.   \n","readableText":"Le escribo a Timoteo, mi querido hijo. Que Dios Padre y Cristo Jesús nuestro\nSeñor te den gracia, misericordia y paz.\n\n"},{"verse":"3","text":"Timoteo, doy gracias a Dios por ti, al mismo Dios que sirvo con la conciencia limpia tal como lo hicieron mis antepasados. D&#237;a y noche te recuerdo constantemente en mis oraciones. \n","readableText":"Timoteo, doy gracias a Dios por ti, al mismo Dios que sirvo con la conciencia\nlimpia tal como lo hicieron mis antepasados. Día y noche te recuerdo\nconstantemente en mis oraciones.\n\n"},{"verse":"4","text":"Tengo muchos deseos de volver a verte porque no me olvido de tus l&#225;grimas cuando nos separamos. Y me llenar&#233; de alegr&#237;a cuando estemos juntos otra vez.   \n","readableText":"Tengo muchos deseos de volver a verte porque no me olvido de tus lágrimas\ncuando nos separamos. Y me llenaré de alegría cuando estemos juntos otra vez.\n\n\n"},{"verse":"5","text":"Me acuerdo de tu fe sincera, pues t&#250; tienes la misma fe de la que primero estuvieron llenas tu abuela Loida y tu madre, Eunice, y s&#233; que esa fe sigue firme en ti. \n","readableText":"Me acuerdo de tu fe sincera, pues tú tienes la misma fe de la que primero\nestuvieron llenas tu abuela Loida y tu madre, Eunice, y sé que esa fe sigue\nfirme en ti.\n\n"},{"verse":"6","text":"Por esta raz&#243;n, te recuerdo que avives el fuego del don espiritual que Dios te dio cuando te impuse mis manos. \n","readableText":"Por esta razón, te recuerdo que avives el fuego del don espiritual que Dios te\ndio cuando te impuse mis manos.\n\n"},{"verse":"7","text":"Pues Dios no nos ha dado un esp&#237;ritu de temor y timidez sino de poder, amor y autodisciplina.   \n","readableText":"Pues Dios no nos ha dado un espíritu de temor y timidez sino de poder, amor y\nautodisciplina.\n\n"},{"verse":"8","text":"As&#237; que nunca te averg&#252;ences de contarles a otros acerca de nuestro Se&#241;or, ni te averg&#252;ences de m&#237;, aun cuando estoy preso por &#233;l. Con las fuerzas que Dios te da prep&#225;rate para sufrir conmigo a causa de la Buena Noticia. \n","readableText":"Así que nunca te avergüences de contarles a otros acerca de nuestro Señor, ni\nte avergüences de mí, aun cuando estoy preso por él. Con las fuerzas que Dios\nte da prepárate para sufrir conmigo a causa de la Buena Noticia.\n\n"},{"verse":"9","text":"Pues Dios nos salv&#243; y nos llam&#243; para vivir una vida santa. No lo hizo porque lo mereci&#233;ramos, sino porque ese era su plan desde antes del comienzo del tiempo, para mostrarnos su gracia por medio de Cristo Jes&#250;s; \n","readableText":"Pues Dios nos salvó y nos llamó para vivir una vida santa. No lo hizo porque lo\nmereciéramos, sino porque ese era su plan desde antes del comienzo del tiempo,\npara mostrarnos su gracia por medio de Cristo Jesús;\n\n"},{"verse":"10","text":"y ahora todo esto &#233;l nos lo ha hecho evidente mediante la venida de Cristo Jes&#250;s, nuestro Salvador. Destruy&#243; el poder de la muerte e ilumin&#243; el camino a la vida y a la inmortalidad por medio de la Buena Noticia. \n","readableText":"y ahora todo esto él nos lo ha hecho evidente mediante la venida de Cristo\nJesús, nuestro Salvador. Destruyó el poder de la muerte e iluminó el camino a\nla vida y a la inmortalidad por medio de la Buena Noticia.\n\n"},{"verse":"11","text":"Y Dios me eligi&#243; para que sea predicador, ap&#243;stol y maestro de esta Buena Noticia.   \n","readableText":"Y Dios me eligió para que sea predicador, apóstol y maestro de esta Buena\nNoticia.\n\n"},{"verse":"12","text":"Por eso estoy sufriendo aqu&#237;, en prisi&#243;n; pero no me averg&#252;enzo de ello, porque yo s&#233; en qui&#233;n he puesto mi confianza y estoy seguro de que &#233;l es capaz de guardar lo que le he confiado  hasta el d&#237;a de su regreso.   \n","readableText":"Por eso estoy sufriendo aquí, en prisión; pero no me avergüenzo de ello, porque\nyo sé en quién he puesto mi confianza y estoy seguro de que él es capaz de\nguardar lo que le he confiado hasta el día de su regreso.\n\n"},{"verse":"13","text":"Af&#233;rrate al modelo de la sana ense&#241;anza que aprendiste de m&#237;, un modelo formado por la fe y el amor que tienes en Cristo Jes&#250;s. \n","readableText":"Aférrate al modelo de la sana enseñanza que aprendiste de mí, un modelo formado\npor la fe y el amor que tienes en Cristo Jesús.\n\n"},{"verse":"14","text":"Mediante el poder del Esp&#237;ritu Santo, quien vive en nosotros, guarda con sumo cuidado la preciosa verdad que se te confi&#243;.   \n","readableText":"Mediante el poder del Espíritu Santo, quien vive en nosotros, guarda con sumo\ncuidado la preciosa verdad que se te confió.\n\n"},{"verse":"15","text":"Como t&#250; sabes, todos los de la provincia de Asia me abandonaron, incluso Figelo y Herm&#243;genes.   \n","readableText":"Como tú sabes, todos los de la provincia de Asia me abandonaron, incluso Figelo\ny Hermógenes.\n\n"},{"verse":"16","text":"Que el Se&#241;or muestre una bondad especial con Ones&#237;foro y toda su familia, porque &#233;l me visit&#243; muchas veces y me dio &#225;nimo. Jam&#225;s se avergonz&#243; de que yo estuviera en cadenas. \n","readableText":"Que el Señor muestre una bondad especial con Onesíforo y toda su familia,\nporque él me visitó muchas veces y me dio ánimo. Jamás se avergonzó de que yo\nestuviera en cadenas.\n\n"},{"verse":"17","text":"Cuando vino a Roma, me busc&#243; por todas partes hasta que me encontr&#243;. \n","readableText":"Cuando vino a Roma, me buscó por todas partes hasta que me encontró.\n\n"},{"verse":"18","text":"Que el Se&#241;or le muestre una bondad especial el d&#237;a que Cristo vuelva. Y t&#250; bien sabes de cu&#225;nta ayuda fue en &#201;feso.\n","readableText":"Que el Señor le muestre una bondad especial el día que Cristo vuelva. Y tú bien\nsabes de cuánta ayuda fue en Éfeso.\n\n"}]}
