{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Pueblo de Israel, escucha este mensaje\n    que es como un lamento por ustedes:",
      "readableText": "5 Pueblo de Israel, escucha este mensaje que es como un lamento por ustedes:"
    },
    {
      "verse": "2",
      "text": "«La virgen Israel ha caído\n    y ya no se levantará más.\nLa dejaron sola tendida en el suelo\n    y no hay nadie que la ayude».",
      "readableText": "«La virgen Israel ha caído y ya no se levantará más. La dejaron sola tendida en el suelo y no hay nadie que la ayude»."
    },
    {
      "verse": "3",
      "text": "El Señor DIOS dice esto:\n«La ciudad de Israel que mande 1000 soldados a la guerra,\n    tan sólo se quedará con cien;\nla que mande cien,\n    tan sólo se quedará con diez».",
      "readableText": "El Señor DIOS dice esto: «La ciudad de Israel que mande 1000 soldados a la guerra, tan sólo se quedará con cien; la que mande cien, tan sólo se quedará con diez»."
    },
    {
      "verse": "4",
      "text": "El SEÑOR dice a la nación de Israel:\n«Vengan a buscarme y vivirán.",
      "readableText": "El SEÑOR dice a la nación de Israel: «Vengan a buscarme y vivirán."
    },
    {
      "verse": "5",
      "text": "No busquen en Betel, no vayan a Guilgal.\n    No crucen la frontera para ir a Berseba,\npues todos los de Guilgal serán desterrados;\n    Betel será destruida».",
      "readableText": "No busquen en Betel, no vayan a Guilgal. No crucen la frontera para ir a Berseba, pues todos los de Guilgal serán desterrados; Betel será destruida»."
    },
    {
      "verse": "6",
      "text": "Busquen al SEÑOR y vivirán;\n    si no lo hacen,\ncomo un fuego él consumirá la casa de José,\n    y en Betel no habrá nadie que pueda apagarlo.",
      "readableText": "Busquen al SEÑOR y vivirán; si no lo hacen, como un fuego él consumirá la casa de José, y en Betel no habrá nadie que pueda apagarlo."
    },
    {
      "verse": "7",
      "text": "Oigan, ustedes, los que convierten el derecho en amargura\n    y a la justicia la dejan por el suelo.",
      "readableText": "Oigan, ustedes, los que convierten el derecho en amargura y a la justicia la dejan por el suelo."
    },
    {
      "verse": "8",
      "text": "Dios es el creador de las Pléyades y de Orión.\n    Él es quien convierte la oscuridad en luz de día\n    y transforma el día en noche.\nÉl es quien convoca el agua de los mares\n    y la derrama sobre la tierra.\n    ¡Él es YAVÉ, ese es su nombre!",
      "readableText": "Dios es el creador de las Pléyades y de Orión. Él es quien convierte la oscuridad en luz de día y transforma el día en noche. Él es quien convoca el agua de los mares y la derrama sobre la tierra. ¡Él es YAVÉ, ese es su nombre!"
    },
    {
      "verse": "9",
      "text": "Él es quien derriba la fortificación\n    y destruye la fortaleza.",
      "readableText": "Él es quien derriba la fortificación y destruye la fortaleza."
    },
    {
      "verse": "10",
      "text": "Ustedes odian al que delante de todos desenmascara la injusticia;\n    detestan al que habla con la verdad.",
      "readableText": "Ustedes odian al que delante de todos desenmascara la injusticia; detestan al que habla con la verdad."
    },
    {
      "verse": "11",
      "text": "Se han aprovechado de los pobres,\n    cobrándoles impuestos injustos.\nCon su mal proceder han logrado construir casas lujosas,\n    pero no podrán vivir en ellas.\nHan plantado hermosos viñedos,\n    pero no podrán beber su vino.",
      "readableText": "Se han aprovechado de los pobres, cobrándoles impuestos injustos. Con su mal proceder han logrado construir casas lujosas, pero no podrán vivir en ellas. Han plantado hermosos viñedos, pero no podrán beber su vino."
    },
    {
      "verse": "12",
      "text": "Yo sé cuántas faltas han cometido\n    y sé lo terrible que son sus pecados.\nUstedes oprimen a los justos y aceptan sobornos.\n    No dejan que en los tribunales haya justicia para los pobres.",
      "readableText": "Yo sé cuántas faltas han cometido y sé lo terrible que son sus pecados. Ustedes oprimen a los justos y aceptan sobornos. No dejan que en los tribunales haya justicia para los pobres."
    },
    {
      "verse": "13",
      "text": "Por eso el sabio calla,\n    pues son tiempos malos.",
      "readableText": "Por eso el sabio calla, pues son tiempos malos."
    },
    {
      "verse": "14",
      "text": "Busquen el bien y no el mal, y vivirán.\n    Así, el SEÑOR Dios Todopoderoso estará con ustedes,\n    tal como ustedes mismos lo han dicho.",
      "readableText": "Busquen el bien y no el mal, y vivirán. Así, el SEÑOR Dios Todopoderoso estará con ustedes, tal como ustedes mismos lo han dicho."
    },
    {
      "verse": "15",
      "text": "Odien el mal y amen el bien.\n    Asegúrense de que haya justicia en los tribunales.\nDe esa forma, quizás, el SEÑOR Dios Todopoderoso\n    tenga compasión del resto que quedó de Israel.",
      "readableText": "Odien el mal y amen el bien. Asegúrense de que haya justicia en los tribunales. De esa forma, quizás, el SEÑOR Dios Todopoderoso tenga compasión del resto que quedó de Israel."
    },
    {
      "verse": "16",
      "text": "Así dice el SEÑOR Dios Todopoderoso:\n«La gente llorará en todas las plazas.\n    Todos gritarán de dolor por las calles.\nLos campesinos estarán de duelo\n    y se contratarán llorones profesionales.",
      "readableText": "Así dice el SEÑOR Dios Todopoderoso: «La gente llorará en todas las plazas. Todos gritarán de dolor por las calles. Los campesinos estarán de duelo y se contratarán llorones profesionales."
    },
    {
      "verse": "17",
      "text": "Se llorará en todos los viñedos\n    cuando yo venga a castigarlos».\n    Es lo que dice el SEÑOR.",
      "readableText": "Se llorará en todos los viñedos cuando yo venga a castigarlos». Es lo que dice el SEÑOR."
    },
    {
      "verse": "18",
      "text": "Oigan ustedes, los que desean tanto\n    que llegue el día del SEÑOR,\n¿acaso no saben cómo será ese día del SEÑOR?\n    Pues será de oscuridad y no de luz.",
      "readableText": "Oigan ustedes, los que desean tanto que llegue el día del SEÑOR, ¿acaso no saben cómo será ese día del SEÑOR? Pues será de oscuridad y no de luz."
    },
    {
      "verse": "19",
      "text": "Será algo así como cuando alguien huye de un león\n    y se encuentra con un oso.\nO como cuando uno entra a su casa,\n    se recuesta contra la pared\n    y lo muerde una serpiente.",
      "readableText": "Será algo así como cuando alguien huye de un león y se encuentra con un oso. O como cuando uno entra a su casa, se recuesta contra la pared y lo muerde una serpiente."
    },
    {
      "verse": "20",
      "text": "El día del SEÑOR será de oscuridad y no de luz.\n    Será un día negro, sin claridad alguna.",
      "readableText": "El día del SEÑOR será de oscuridad y no de luz. Será un día negro, sin claridad alguna."
    },
    {
      "verse": "21",
      "text": "«¡Odio sus fiestas!\n    ¡Me desagradan sus reuniones religiosas!",
      "readableText": "«¡Odio sus fiestas! ¡Me desagradan sus reuniones religiosas!"
    },
    {
      "verse": "22",
      "text": "Aunque me hagan sacrificios que deben quemarse completamente y ofrendas de cereales,\n    eso no me complace.\nTampoco presto atención\n    a sus ofrendas para festejar, de terneros gordos.",
      "readableText": "Aunque me hagan sacrificios que deben quemarse completamente y ofrendas de cereales, eso no me complace. Tampoco presto atención a sus ofrendas para festejar, de terneros gordos."
    },
    {
      "verse": "23",
      "text": "¡Alejen de mí el ruido de sus canciones!\n    ¡No escucharé la música de sus arpas!",
      "readableText": "¡Alejen de mí el ruido de sus canciones! ¡No escucharé la música de sus arpas!"
    },
    {
      "verse": "24",
      "text": "Mejor hagan que la justicia fluya como el agua,\n    y que sean solidarios de continuo como una fuente inagotable.",
      "readableText": "Mejor hagan que la justicia fluya como el agua, y que sean solidarios de continuo como una fuente inagotable."
    },
    {
      "verse": "25",
      "text": "»Pueblo de Israel, ¿me llevaron ustedes ofrendas y sacrificios\n    en los 40 años que estuvieron en el desierto?",
      "readableText": "»Pueblo de Israel, ¿me llevaron ustedes ofrendas y sacrificios en los 40 años que estuvieron en el desierto?"
    },
    {
      "verse": "26",
      "text": "En cambio, cargarán las estatuas\n    de su rey Sicut y de su estrella Quiyún,\n    imágenes que ustedes mismos han creado,",
      "readableText": "En cambio, cargarán las estatuas de su rey Sicut y de su estrella Quiyún, imágenes que ustedes mismos han creado,"
    },
    {
      "verse": "27",
      "text": "cuando yo los haga desterrar más allá de Damasco».\n    Así dijo el SEÑOR, cuyo nombre es Dios Todopoderoso.  end of footnotes",
      "readableText": "cuando yo los haga desterrar más allá de Damasco». Así dijo el SEÑOR, cuyo nombre es Dios Todopoderoso. end of footnotes"
    }
  ]
}