{"book":"AMO","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Israelitas, escuchen este mensaje del SE&#209;OR contra ustedes, la familia entera que sac&#243; de Egipto:   \n","readableText":"Israelitas, escuchen este mensaje del SEÑOR contra ustedes, la familia entera\nque sacó de Egipto:\n\n"},{"verse":"2","text":"&#171;En la tierra existen muchas familias, pero s&#243;lo a ustedes los eleg&#237; para ser mi familia. Por eso tendr&#233; que castigarlos por todas sus maldades&#187;.   \n","readableText":"«En la tierra existen muchas familias, pero sólo a ustedes los elegí para ser\nmi familia. Por eso tendré que castigarlos por todas sus maldades».\n\n"},{"verse":"3","text":"Si dos andan juntos, &#191;no es porque se han puesto de acuerdo?   \n","readableText":"Si dos andan juntos, ¿no es porque se han puesto de acuerdo?\n\n"},{"verse":"4","text":"Si un le&#243;n ruge en la selva, &#191;no es porque tiene en frente una presa? Si un cachorro ruge en su caverna, &#191;no es porque ha atrapado algo?   \n","readableText":"Si un león ruge en la selva, ¿no es porque tiene en frente una presa? Si un\ncachorro ruge en su caverna, ¿no es porque ha atrapado algo?\n\n"},{"verse":"5","text":"Si un ave cae en una trampa en el suelo, &#191;no es porque le han puesto una carnada? La trampa s&#243;lo se cierra cuando atrapa al ave.   \n","readableText":"Si un ave cae en una trampa en el suelo, ¿no es porque le han puesto una\ncarnada? La trampa sólo se cierra cuando atrapa al ave.\n\n"},{"verse":"6","text":"Si se toca la trompeta en una ciudad, &#191;no es para alertar a la gente? Si ocurre un desastre en la ciudad, &#191;no es porque el SE&#209;OR lo ha mandado?   \n","readableText":"Si se toca la trompeta en una ciudad, ¿no es para alertar a la gente? Si ocurre\nun desastre en la ciudad, ¿no es porque el SEÑOR lo ha mandado?\n\n"},{"verse":"7","text":"As&#237; mismo el Se&#241;or DIOS nunca hace algo sin antes anunciarlo a sus siervos los profetas.   \n","readableText":"Así mismo el Señor DIOS nunca hace algo sin antes anunciarlo a sus siervos los\nprofetas.\n\n"},{"verse":"8","text":"Si el le&#243;n ha rugido, &#191;no se asusta la gente? Si el Se&#241;or DIOS ha hablado, &#191;qui&#233;n no profetizar&#225;?   \n","readableText":"Si el león ha rugido, ¿no se asusta la gente? Si el Señor DIOS ha hablado,\n¿quién no profetizará?\n\n"},{"verse":"9","text":"Vayan a las fortalezas de Asdod y tambi&#233;n a las de Egipto, y anuncien el siguiente mensaje: &#171;Re&#250;nanse en los montes de Samaria. All&#225; ver&#225;n que el pueblo es oprimido y todos los abusos que la gente sufre&#187;.   \n","readableText":"Vayan a las fortalezas de Asdod y también a las de Egipto, y anuncien el\nsiguiente mensaje: «Reúnanse en los montes de Samaria. Allá verán que el pueblo\nes oprimido y todos los abusos que la gente sufre».\n\n"},{"verse":"10","text":"El SE&#209;OR dice: &#171;No saben hacer el bien; hieren, roban a la gente y esconden sus tesoros en las torres de las fortalezas&#187;.   \n","readableText":"El SEÑOR dice: «No saben hacer el bien; hieren, roban a la gente y esconden sus\ntesoros en las torres de las fortalezas».\n\n"},{"verse":"11","text":"Por eso el Se&#241;or DIOS dice: &#171;Un enemigo vendr&#225; y sitiar&#225; el pa&#237;s; dejar&#225; a todos sin fuerza, los derrotar&#225; y por &#250;ltimo saquear&#225; sus fortalezas&#187;.   \n","readableText":"Por eso el Señor DIOS dice: «Un enemigo vendrá y sitiará el país; dejará a\ntodos sin fuerza, los derrotará y por último saqueará sus fortalezas».\n\n"},{"verse":"12","text":"El SE&#209;OR dice: &#171;Si un le&#243;n ataca a un cordero, el pastor tratar&#225; de salvar al cordero, pero s&#243;lo rescatar&#225; algunas partes. Tal vez lo &#250;nico que el pastor logre salvar de la boca del le&#243;n ser&#225; una oreja o una pata. De la misma forma, la mayor&#237;a de los hijos de Israel no podr&#225; salvarse. Los de Samaria s&#243;lo conseguir&#225;n salvar un pedazo de cama o un trozo de tela del sof&#225;&#187;.   \n","readableText":"El SEÑOR dice: «Si un león ataca a un cordero, el pastor tratará de salvar al\ncordero, pero sólo rescatará algunas partes. Tal vez lo único que el pastor\nlogre salvar de la boca del león será una oreja o una pata. De la misma forma,\nla mayoría de los hijos de Israel no podrá salvarse. Los de Samaria sólo\nconseguirán salvar un pedazo de cama o un trozo de tela del sofá».\n\n"},{"verse":"13","text":"El Se&#241;or DIOS Todopoderoso dice esto: &#171;Escuchen, advi&#233;rtanle a la familia de Jacob:   \n","readableText":"El Señor DIOS Todopoderoso dice esto: «Escuchen, adviértanle a la familia de\nJacob:\n\n"},{"verse":"14","text":"&#187;Israel ha pecado y por eso lo castigar&#233;. Destruir&#233; los altares de Betel . Los cuernos del altar  se romper&#225;n y caer&#225;n al suelo.   \n","readableText":"»Israel ha pecado y por eso lo castigaré. Destruiré los altares de Betel . Los\ncuernos del altar se romperán y caerán al suelo.\n\n"},{"verse":"15","text":"Destruir&#233; todas las viviendas y las casas campestres de los ricos. Todas las construcciones decoradas con marfil ser&#225;n destruidas; las mansiones dejar&#225;n de existir&#187;. Es lo que dice el SE&#209;OR.\n","readableText":"Destruiré todas las viviendas y las casas campestres de los ricos. Todas las\nconstrucciones decoradas con marfil serán destruidas; las mansiones dejarán de\nexistir». Es lo que dice el SEÑOR.\n\n"}]}
