{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Amós, un criador de ovejas de la ciudad de Tecoa, dio estos mensajes. En la época en que Uzías era rey de Judá y que Jeroboán hijo de Joás era rey de Israel, dos años antes del terremoto, Amós tuvo unas visiones acerca de Israel.",
      "readableText": "Amós, un criador de ovejas de la ciudad de Tecoa, dio estos mensajes. En la época en que Uzías era rey de Judá y que Jeroboán hijo de Joás era rey de Israel, dos años antes del terremoto, Amós tuvo unas visiones acerca de Israel."
    },
    {
      "verse": "2",
      "text": "Amós dijo:«El SEÑOR ruge como un león desde Sion\n    y su voz de trueno se escucha desde Jerusalén.\nLos pastos verdes se secan y mueren.\n    Incluso la cima del Carmelo se marchitará».",
      "readableText": "Amós dijo:«El SEÑOR ruge como un león desde Sion y su voz de trueno se escucha desde Jerusalén. Los pastos verdes se secan y mueren. Incluso la cima del Carmelo se marchitará»."
    },
    {
      "verse": "3",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Damasco\n    tantos crímenes que han cometido,\nhasta usaron sus trillos de hierro\n    para destruir a la gente de Galaad.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Damasco tantos crímenes que han cometido, hasta usaron sus trillos de hierro para destruir a la gente de Galaad."
    },
    {
      "verse": "4",
      "text": "Por eso pondré fuego al palacio de Jazael,\n    y las llamas destruirán todas las fortalezas de Ben Adad.",
      "readableText": "Por eso pondré fuego al palacio de Jazael, y las llamas destruirán todas las fortalezas de Ben Adad."
    },
    {
      "verse": "5",
      "text": "Abriré a la fuerza las puertas de Damasco\n    y destruiré al que gobierna el valle de Avén\n    y al que tiene el cetro en Bet Edén.\nLos de Aram serán desterrados a Quir».\n    Es lo que dice el SEÑOR.",
      "readableText": "Abriré a la fuerza las puertas de Damasco y destruiré al que gobierna el valle de Avén y al que tiene el cetro en Bet Edén. Los de Aram serán desterrados a Quir». Es lo que dice el SEÑOR."
    },
    {
      "verse": "6",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Gaza\n    tantos crímenes que han cometido.\nEllos se llevaron prisioneros a todos los habitantes de una nación\n    y los vendieron como esclavos en Edom.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Gaza tantos crímenes que han cometido. Ellos se llevaron prisioneros a todos los habitantes de una nación y los vendieron como esclavos en Edom."
    },
    {
      "verse": "7",
      "text": "Por eso pondré fuego a los muros de Gaza,\n    y las llamas quemarán todas sus fortalezas.",
      "readableText": "Por eso pondré fuego a los muros de Gaza, y las llamas quemarán todas sus fortalezas."
    },
    {
      "verse": "8",
      "text": "Destruiré al que gobierna en Asdod\n    y al que tiene el cetro en Ascalón.\nCastigaré a todos los de Ecrón,\n    hasta que muera el último de los filisteos».\n    Es lo que dice el Señor DIOS.",
      "readableText": "Destruiré al que gobierna en Asdod y al que tiene el cetro en Ascalón. Castigaré a todos los de Ecrón, hasta que muera el último de los filisteos». Es lo que dice el Señor DIOS."
    },
    {
      "verse": "9",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Tiro\n    tantos crímenes que han cometido.\nEllos se llevaron como esclava a toda una nación\n    y la vendieron en Edom.\nNo respetaron el pacto de hermanos\n    que habían hecho con esa nación.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Tiro tantos crímenes que han cometido. Ellos se llevaron como esclava a toda una nación y la vendieron en Edom. No respetaron el pacto de hermanos que habían hecho con esa nación."
    },
    {
      "verse": "10",
      "text": "Por eso pondré fuego a los muros de Tiro\n    y las llamas quemarán todas sus fortalezas».",
      "readableText": "Por eso pondré fuego a los muros de Tiro y las llamas quemarán todas sus fortalezas»."
    },
    {
      "verse": "11",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Edom\n    tantos crímenes que han cometido.\nEllos persiguieron con espadas a sus hermanos de Israel\n    y no tuvieron compasión.\nEstaban furiosos como animales salvajes\n    y descargaron toda su ira contra los de Israel.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Edom tantos crímenes que han cometido. Ellos persiguieron con espadas a sus hermanos de Israel y no tuvieron compasión. Estaban furiosos como animales salvajes y descargaron toda su ira contra los de Israel."
    },
    {
      "verse": "12",
      "text": "Por eso pondré fuego a la ciudad de Temán,\n    y las llamas destrozarán las fortalezas de Bosra».",
      "readableText": "Por eso pondré fuego a la ciudad de Temán, y las llamas destrozarán las fortalezas de Bosra»."
    },
    {
      "verse": "13",
      "text": "Así dice el SEÑOR:«No les perdonaré a los amonitas\n    tantos crímenes que han cometido.\nEllos les cortaron el vientre a las mujeres embarazadas en Galaad\n    para apoderarse del territorio y agrandar su país.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los amonitas tantos crímenes que han cometido. Ellos les cortaron el vientre a las mujeres embarazadas en Galaad para apoderarse del territorio y agrandar su país."
    },
    {
      "verse": "14",
      "text": "Prepararé un fuego para incendiar la ciudad de Rabá.\n    El fuego devorará sus fortalezas y sus muros.\nEntre gritos en el día de batalla,\n    vendrá el desastre como una tormenta, como un torbellino.",
      "readableText": "Prepararé un fuego para incendiar la ciudad de Rabá. El fuego devorará sus fortalezas y sus muros. Entre gritos en el día de batalla, vendrá el desastre como una tormenta, como un torbellino."
    },
    {
      "verse": "15",
      "text": "Luego el rey será capturado junto con sus oficiales\n    y serán expulsados de su tierra».\n    Es lo que dice el SEÑOR.  end of footnotes",
      "readableText": "Luego el rey será capturado junto con sus oficiales y serán expulsados de su tierra». Es lo que dice el SEÑOR. end of footnotes"
    }
  ]
}