{"book":"AMO","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"El Se&#241;or DIOS me mostr&#243; un canasto lleno de fruta madura \n","readableText":"El Señor DIOS me mostró un canasto lleno de fruta madura\n\n"},{"verse":"2","text":"y me pregunt&#243;: &#8212;Am&#243;s, &#191;qu&#233; ves aqu&#237;? Yo respond&#237;: &#8212;Un canasto de fruta madura. Entonces el SE&#209;OR me dijo: &#8212;Lleg&#243; el fin  de mi pueblo de Israel, no les pasar&#233; ni una m&#225;s. \n","readableText":"y me preguntó: —Amós, ¿qué ves aquí? Yo respondí: —Un canasto de fruta madura.\nEntonces el SEÑOR me dijo: —Llegó el fin de mi pueblo de Israel, no les pasaré\nni una más.\n\n"},{"verse":"3","text":"El Se&#241;or DIOS dice: &#8220;En ese momento los cantos del templo se convertir&#225;n en tristes lamentos de funeral, habr&#225; muchos cad&#225;veres y los arrojar&#225;n por todas partes. &#161;As&#237; que hagan silencio!&#8221;   \n","readableText":"El Señor DIOS dice: “En ese momento los cantos del templo se convertirán en\ntristes lamentos de funeral, habrá muchos cadáveres y los arrojarán por todas\npartes. ¡Así que hagan silencio!”\n\n"},{"verse":"4","text":"&#161;Esc&#250;chenme bien!, ustedes que se aprovechan de los necesitados y arruinan a los pobres del pa&#237;s.   \n","readableText":"¡Escúchenme bien!, ustedes que se aprovechan de los necesitados y arruinan a\nlos pobres del país.\n\n"},{"verse":"5","text":"Ustedes dicen: &#171;Ojal&#225; pase r&#225;pido la fiesta de Luna Nueva para poder vender el grano. Ojal&#225; pase r&#225;pido el d&#237;a de descanso para poder vender el trigo. Vamos a alterar las medidas, aumentar los precios, falsear las pesas y as&#237; estafar a los compradores.   \n","readableText":"Ustedes dicen: «Ojalá pase rápido la fiesta de Luna Nueva para poder vender el\ngrano. Ojalá pase rápido el día de descanso para poder vender el trigo. Vamos a\nalterar las medidas, aumentar los precios, falsear las pesas y así estafar a\nlos compradores.\n\n"},{"verse":"6","text":"Compraremos a los pobres por un poco de dinero, y a los necesitados a cambio de un par de sandalias. Tambi&#233;n vamos a vender hasta los desechos del trigo&#187;.   \n","readableText":"Compraremos a los pobres por un poco de dinero, y a los necesitados a cambio de\nun par de sandalias. También vamos a vender hasta los desechos del trigo».\n\n"},{"verse":"7","text":"El SE&#209;OR ha jurado por el orgullo de Jacob: &#171;Nunca olvidar&#233; toda la maldad de esta gente.   \n","readableText":"El SEÑOR ha jurado por el orgullo de Jacob: «Nunca olvidaré toda la maldad de\nesta gente.\n\n"},{"verse":"8","text":"La tierra entera temblar&#225; por eso. Todos sus habitantes llorar&#225;n por los muertos. La tierra subir&#225; y bajar&#225;, como las aguas del r&#237;o Nilo en Egipto&#187;.   \n","readableText":"La tierra entera temblará por eso. Todos sus habitantes llorarán por los\nmuertos. La tierra subirá y bajará, como las aguas del río Nilo en Egipto».\n\n"},{"verse":"9","text":"El Se&#241;or DIOS dice tambi&#233;n: &#171;Ese d&#237;a, har&#233; que el sol se oculte a mediod&#237;a y que la tierra se oscurezca en pleno d&#237;a.   \n","readableText":"El Señor DIOS dice también: «Ese día, haré que el sol se oculte a mediodía y\nque la tierra se oscurezca en pleno día.\n\n"},{"verse":"10","text":"Har&#233; que sus festivales se conviertan en d&#237;as de llanto y tristeza. Sus canciones se convertir&#225;n en lamentos. Todos se vestir&#225;n de luto y se rapar&#225;n la cabeza. Har&#233; que sufran y se lamenten como quien ha perdido a su &#250;nico hijo. Todo ser&#225; un tr&#225;gico y amargo final&#187;.   \n","readableText":"Haré que sus festivales se conviertan en días de llanto y tristeza. Sus\ncanciones se convertirán en lamentos. Todos se vestirán de luto y se raparán la\ncabeza. Haré que sufran y se lamenten como quien ha perdido a su único hijo.\nTodo será un trágico y amargo final».\n\n"},{"verse":"11","text":"El Se&#241;or DIOS afirma: &#171;Vendr&#225;n tiempos cuando har&#233; que haya hambre en este pa&#237;s, pero no por falta de alimento. Tendr&#225;n una sed terrible, pero no por falta de agua. Ser&#225; hambre y sed de o&#237;r la palabra del SE&#209;OR.   \n","readableText":"El Señor DIOS afirma: «Vendrán tiempos cuando haré que haya hambre en este\npaís, pero no por falta de alimento. Tendrán una sed terrible, pero no por\nfalta de agua. Será hambre y sed de oír la palabra del SEÑOR.\n\n"},{"verse":"12","text":"La gente andar&#225; sin rumbo, de mar a mar, y desde el norte hasta el oriente. Andar&#225;n todos de un lado a otro buscando el mensaje del SE&#209;OR, pero no lo encontrar&#225;n.   \n","readableText":"La gente andará sin rumbo, de mar a mar, y desde el norte hasta el oriente.\nAndarán todos de un lado a otro buscando el mensaje del SEÑOR, pero no lo\nencontrarán.\n\n"},{"verse":"13","text":"En esos d&#237;as, la sed debilitar&#225; a las j&#243;venes hermosas y a los muchachos fuertes.   \n","readableText":"En esos días, la sed debilitará a las jóvenes hermosas y a los muchachos\nfuertes.\n\n"},{"verse":"14","text":"Todos los que han jurado por el pecado de Samaria y que han dicho: &#8220;Juramos por la existencia del dios de Dan &#8221;, &#8220;juramos por la existencia del dios de Berseba &#8221;; todos ellos caer&#225;n y no se levantar&#225;n jam&#225;s&#187;.\n","readableText":"Todos los que han jurado por el pecado de Samaria y que han dicho: “Juramos por\nla existencia del dios de Dan ”, “juramos por la existencia del dios de Berseba\n”; todos ellos caerán y no se levantarán jamás».\n\n"}]}
