{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Escuchen este mensaje,\n    vacas gordas de Basán,\n    que viven en el monte de Samaria:\nUstedes maltratan a la gente pobre\n    y pisotean a los necesitados.\nUstedes les dicen a sus maridos:\n    «Un trago, por favor».",
      "readableText": "4 Escuchen este mensaje, vacas gordas de Basán, que viven en el monte de Samaria: Ustedes maltratan a la gente pobre y pisotean a los necesitados. Ustedes les dicen a sus maridos: «Un trago, por favor»."
    },
    {
      "verse": "2",
      "text": "El Señor DIOS prometió por su santidad:\n    «Vendrán tiempos muy difíciles para ustedes.\nLa gente se las llevará con ganchos\n    y a sus hijos los llevarán con anzuelos.",
      "readableText": "El Señor DIOS prometió por su santidad: «Vendrán tiempos muy difíciles para ustedes. La gente se las llevará con ganchos y a sus hijos los llevarán con anzuelos."
    },
    {
      "verse": "3",
      "text": "Una tras otra saldrán de la ciudad por los agujeros de las paredes\n    y las echarán a todas hacia el monte Hermón.\n    Es lo que dice el SEÑOR.",
      "readableText": "Una tras otra saldrán de la ciudad por los agujeros de las paredes y las echarán a todas hacia el monte Hermón. Es lo que dice el SEÑOR."
    },
    {
      "verse": "4",
      "text": "»¡Vayan ya a pecar a Betel!\n    ¡Vayan ya a Guilgal\n    y pequen mucho más!\nCada mañana lleven sus ofrendas y sacrificios\n    y al tercer día lleven la décima parte de su cosecha.",
      "readableText": "»¡Vayan ya a pecar a Betel! ¡Vayan ya a Guilgal y pequen mucho más! Cada mañana lleven sus ofrendas y sacrificios y al tercer día lleven la décima parte de su cosecha."
    },
    {
      "verse": "5",
      "text": "Quemen pan con levadura como ofrenda de gratitud.\n    Anuncien públicamente todas sus ofrendas voluntarias,\nporque eso es lo que les encanta hacer a ustedes, pueblo de Israel.\n    Es lo que dice el Señor DIOS.",
      "readableText": "Quemen pan con levadura como ofrenda de gratitud. Anuncien públicamente todas sus ofrendas voluntarias, porque eso es lo que les encanta hacer a ustedes, pueblo de Israel. Es lo que dice el Señor DIOS."
    },
    {
      "verse": "6",
      "text": "»No les di nada de comer,\n    y les faltó comida en todas sus ciudades.\nPero ustedes no quisieron regresar a mí.\n    Es lo que dice el SEÑOR.",
      "readableText": "»No les di nada de comer, y les faltó comida en todas sus ciudades. Pero ustedes no quisieron regresar a mí. Es lo que dice el SEÑOR."
    },
    {
      "verse": "7",
      "text": "»Detuve la lluvia tres meses antes de la cosecha,\n    y no crecieron los cultivos.\nPermití que lloviera en unas ciudades\n    y en otras no.\nUnos lugares tuvieron lluvias\n    y otros se secaron.",
      "readableText": "»Detuve la lluvia tres meses antes de la cosecha, y no crecieron los cultivos. Permití que lloviera en unas ciudades y en otras no. Unos lugares tuvieron lluvias y otros se secaron."
    },
    {
      "verse": "8",
      "text": "Los refugiados de dos o tres ciudades se iban a otra ciudad en busca de agua,\n    pues no hubo suficiente para todos.\nAun así ustedes no regresaron a mí».\n    Es lo que dice el SEÑOR.",
      "readableText": "Los refugiados de dos o tres ciudades se iban a otra ciudad en busca de agua, pues no hubo suficiente para todos. Aun así ustedes no regresaron a mí». Es lo que dice el SEÑOR."
    },
    {
      "verse": "9",
      "text": "»Hice que se dañaran sus cultivos por el calor y las plagas.\n    Destruí sus huertos y viñedos,\n    y las langostas devoraron sus higueras y olivos,\npero ustedes no regresaron a mí.\n    Es lo que dice el SEÑOR.",
      "readableText": "»Hice que se dañaran sus cultivos por el calor y las plagas. Destruí sus huertos y viñedos, y las langostas devoraron sus higueras y olivos, pero ustedes no regresaron a mí. Es lo que dice el SEÑOR."
    },
    {
      "verse": "10",
      "text": "»Envié plagas terribles\n    como hice con Egipto.\nHice que sus jóvenes murieran en batallas\n    junto con sus caballos.\nHice que ustedes sintieran el mal olor de su ejército,\n    pero ustedes no regresaron a mí.\n    Es lo que dice el SEÑOR.",
      "readableText": "»Envié plagas terribles como hice con Egipto. Hice que sus jóvenes murieran en batallas junto con sus caballos. Hice que ustedes sintieran el mal olor de su ejército, pero ustedes no regresaron a mí. Es lo que dice el SEÑOR."
    },
    {
      "verse": "11",
      "text": "»Los destruí como lo hice\n    con Sodoma y con Gomorra.\nParecían como una brasa sacada del fuego,\n    pero aun así ustedes no regresaron a mí.\n    Es lo que dice el SEÑOR.",
      "readableText": "»Los destruí como lo hice con Sodoma y con Gomorra. Parecían como una brasa sacada del fuego, pero aun así ustedes no regresaron a mí. Es lo que dice el SEÑOR."
    },
    {
      "verse": "12",
      "text": "»Por eso voy a castigarte, Israel.\n    Voy a hacer lo mismo contigo;\n    así que prepárate para encontrarte con tu Dios, Israel».",
      "readableText": "»Por eso voy a castigarte, Israel. Voy a hacer lo mismo contigo; así que prepárate para encontrarte con tu Dios, Israel»."
    },
    {
      "verse": "13",
      "text": "¿Quién es él?\n    Pues el que creó las montañas y los vientos,\n    el que da a conocer sus pensamientos a los hombres,\nel que transforma la luz en oscuridad\n    y puede llegar hasta los lugares más altos de la tierra.\n    Su nombre es YAVÉ Dios Todopoderoso.  end of footnotes",
      "readableText": "¿Quién es él? Pues el que creó las montañas y los vientos, el que da a conocer sus pensamientos a los hombres, el que transforma la luz en oscuridad y puede llegar hasta los lugares más altos de la tierra. Su nombre es YAVÉ Dios Todopoderoso. end of footnotes"
    }
  ]
}