{"book":"AMO","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Am&#243;s, un criador de ovejas de la ciudad de Tecoa, dio estos mensajes. En la &#233;poca en que Uz&#237;as era rey de Jud&#225; y que Jerobo&#225;n hijo de Jo&#225;s era rey de Israel, dos a&#241;os antes del terremoto, Am&#243;s tuvo unas visiones acerca de Israel.   \n","readableText":"Amós, un criador de ovejas de la ciudad de Tecoa, dio estos mensajes. En la\népoca en que Uzías era rey de Judá y que Jeroboán hijo de Joás era rey de\nIsrael, dos años antes del terremoto, Amós tuvo unas visiones acerca de Israel.\n\n\n"},{"verse":"2","text":"Am&#243;s dijo: &#171;El SE&#209;OR ruge como un le&#243;n desde Sion y su voz de trueno se escucha desde Jerusal&#233;n. Los pastos verdes se secan y mueren. Incluso la cima del Carmelo se marchitar&#225;&#187;.   \n","readableText":"Amós dijo: «El SEÑOR ruge como un león desde Sion y su voz de trueno se escucha\ndesde Jerusalén. Los pastos verdes se secan y mueren. Incluso la cima del\nCarmelo se marchitará».\n\n"},{"verse":"3","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Damasco tantos cr&#237;menes que han cometido, hasta usaron sus trillos de hierro para destruir a la gente de Galaad.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Damasco tantos crímenes que han\ncometido, hasta usaron sus trillos de hierro para destruir a la gente de\nGalaad.\n\n"},{"verse":"4","text":"Por eso pondr&#233; fuego al palacio de Jazael , y las llamas destruir&#225;n todas las fortalezas de Ben Adad .   \n","readableText":"Por eso pondré fuego al palacio de Jazael , y las llamas destruirán todas las\nfortalezas de Ben Adad .\n\n"},{"verse":"5","text":"Abrir&#233; a la fuerza las puertas de Damasco y destruir&#233; al que gobierna el valle de Av&#233;n y al que tiene el cetro en Bet Ed&#233;n . Los de Aram ser&#225;n desterrados a Quir &#187;. Es lo que dice el SE&#209;OR.   \n","readableText":"Abriré a la fuerza las puertas de Damasco y destruiré al que gobierna el valle\nde Avén y al que tiene el cetro en Bet Edén . Los de Aram serán desterrados a\nQuir ». Es lo que dice el SEÑOR.\n\n"},{"verse":"6","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Gaza tantos cr&#237;menes que han cometido. Ellos se llevaron prisioneros a todos los habitantes de una naci&#243;n y los vendieron como esclavos en Edom.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Gaza tantos crímenes que han\ncometido. Ellos se llevaron prisioneros a todos los habitantes de una nación y\nlos vendieron como esclavos en Edom.\n\n"},{"verse":"7","text":"Por eso pondr&#233; fuego a los muros de Gaza, y las llamas quemar&#225;n todas sus fortalezas.   \n","readableText":"Por eso pondré fuego a los muros de Gaza, y las llamas quemarán todas sus\nfortalezas.\n\n"},{"verse":"8","text":"Destruir&#233; al que gobierna en Asdod y al que tiene el cetro en Ascal&#243;n. Castigar&#233; a todos los de Ecr&#243;n, hasta que muera el &#250;ltimo de los filisteos&#187;. Es lo que dice el Se&#241;or DIOS.   \n","readableText":"Destruiré al que gobierna en Asdod y al que tiene el cetro en Ascalón.\nCastigaré a todos los de Ecrón, hasta que muera el último de los filisteos». Es\nlo que dice el Señor DIOS.\n\n"},{"verse":"9","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Tiro tantos cr&#237;menes que han cometido. Ellos se llevaron como esclava a toda una naci&#243;n y la vendieron en Edom. No respetaron el pacto de hermanos que hab&#237;an hecho con esa naci&#243;n.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Tiro tantos crímenes que han\ncometido. Ellos se llevaron como esclava a toda una nación y la vendieron en\nEdom. No respetaron el pacto de hermanos que habían hecho con esa nación.\n\n"},{"verse":"10","text":"Por eso pondr&#233; fuego a los muros de Tiro y las llamas quemar&#225;n todas sus fortalezas&#187;.   \n","readableText":"Por eso pondré fuego a los muros de Tiro y las llamas quemarán todas sus\nfortalezas».\n\n"},{"verse":"11","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Edom tantos cr&#237;menes que han cometido. Ellos persiguieron con espadas a sus hermanos de Israel y no tuvieron compasi&#243;n. Estaban furiosos como animales salvajes y descargaron toda su ira contra los de Israel.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Edom tantos crímenes que han\ncometido. Ellos persiguieron con espadas a sus hermanos de Israel y no tuvieron\ncompasión. Estaban furiosos como animales salvajes y descargaron toda su ira\ncontra los de Israel.\n\n"},{"verse":"12","text":"Por eso pondr&#233; fuego a la ciudad de Tem&#225;n, y las llamas destrozar&#225;n las fortalezas de Bosra &#187;.   \n","readableText":"Por eso pondré fuego a la ciudad de Temán, y las llamas destrozarán las\nfortalezas de Bosra ».\n\n"},{"verse":"13","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los amonitas tantos cr&#237;menes que han cometido. Ellos les cortaron el vientre a las mujeres embarazadas en Galaad para apoderarse del territorio y agrandar su pa&#237;s.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los amonitas tantos crímenes que han\ncometido. Ellos les cortaron el vientre a las mujeres embarazadas en Galaad\npara apoderarse del territorio y agrandar su país.\n\n"},{"verse":"14","text":"Preparar&#233; un fuego para incendiar la ciudad de Rab&#225; . El fuego devorar&#225; sus fortalezas y sus muros. Entre gritos en el d&#237;a de batalla, vendr&#225; el desastre como una tormenta, como un torbellino.   \n","readableText":"Prepararé un fuego para incendiar la ciudad de Rabá . El fuego devorará sus\nfortalezas y sus muros. Entre gritos en el día de batalla, vendrá el desastre\ncomo una tormenta, como un torbellino.\n\n"},{"verse":"15","text":"Luego el rey ser&#225; capturado junto con sus oficiales y ser&#225;n expulsados de su tierra&#187;. Es lo que dice el SE&#209;OR.\n","readableText":"Luego el rey será capturado junto con sus oficiales y serán expulsados de su\ntierra». Es lo que dice el SEÑOR.\n\n"}]}
