{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Así dice el SEÑOR:«No les perdonaré a los de Moab\n    tantos crímenes que han cometido.\nEllos quemaron los huesos del rey de Edom\n    hasta convertirlos en cenizas.",
      "readableText": "2 Así dice el SEÑOR:«No les perdonaré a los de Moab tantos crímenes que han cometido. Ellos quemaron los huesos del rey de Edom hasta convertirlos en cenizas."
    },
    {
      "verse": "2",
      "text": "Por eso pondré fuego en Moab,\n    y las llamas destrozarán todas las fortalezas de Queriot.\nMoab será destruida en medio de gritos de guerra\n    y sonidos de trompetas.",
      "readableText": "Por eso pondré fuego en Moab, y las llamas destrozarán todas las fortalezas de Queriot. Moab será destruida en medio de gritos de guerra y sonidos de trompetas."
    },
    {
      "verse": "3",
      "text": "Así que destruiré al gobernante de Moab\n    y mataré a todos sus oficiales junto con él».\n    Es lo que dice el SEÑOR.",
      "readableText": "Así que destruiré al gobernante de Moab y mataré a todos sus oficiales junto con él». Es lo que dice el SEÑOR."
    },
    {
      "verse": "4",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Judá\n    tantos crímenes que han cometido.\nEllos se negaron a obedecer las enseñanzas del SEÑOR\n    y no cumplieron sus mandamientos.\n    Y creyeron en los mismos dioses falsos que sus antepasados.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Judá tantos crímenes que han cometido. Ellos se negaron a obedecer las enseñanzas del SEÑOR y no cumplieron sus mandamientos. Y creyeron en los mismos dioses falsos que sus antepasados."
    },
    {
      "verse": "5",
      "text": "Por eso pondré fuego en Judá,\n    y las llamas destrozarán todas las fortalezas de Jerusalén».",
      "readableText": "Por eso pondré fuego en Judá, y las llamas destrozarán todas las fortalezas de Jerusalén»."
    },
    {
      "verse": "6",
      "text": "Así dice el SEÑOR:«No les perdonaré a los de Israel\n    tantos crímenes que han cometido.\nEllos vendieron como esclavos a gente honesta\n    a cambio de un poco de dinero,\ny vendieron al necesitado\n    a cambio de un par de sandalias.",
      "readableText": "Así dice el SEÑOR:«No les perdonaré a los de Israel tantos crímenes que han cometido. Ellos vendieron como esclavos a gente honesta a cambio de un poco de dinero, y vendieron al necesitado a cambio de un par de sandalias."
    },
    {
      "verse": "7",
      "text": "Ellos hundieron de cabeza en el barro a los oprimidos;\n    y a los débiles los pisotearon.\nEl papá y el hijo tienen relaciones sexuales con la misma mujer,\n    han profanado mi santo nombre.",
      "readableText": "Ellos hundieron de cabeza en el barro a los oprimidos; y a los débiles los pisotearon. El papá y el hijo tienen relaciones sexuales con la misma mujer, han profanado mi santo nombre."
    },
    {
      "verse": "8",
      "text": "Ellos les prestan a los pobres,\n    pero les exigen hasta la ropa como garantía.\nEllos se sientan frente a cualquier altar\n    con la ropa que les quitan a los pobres.\nObligan a la gente a pagar multas injustas\n    y con ese dinero compran vino para beber en el templo de su dios.",
      "readableText": "Ellos les prestan a los pobres, pero les exigen hasta la ropa como garantía. Ellos se sientan frente a cualquier altar con la ropa que les quitan a los pobres. Obligan a la gente a pagar multas injustas y con ese dinero compran vino para beber en el templo de su dios."
    },
    {
      "verse": "9",
      "text": "»Yo destruí a los amorreos\n    que eran tan altos como cedros\n    y tan fuertes como robles.\nDestruí sus frutos arriba\n    y sus raíces abajo.",
      "readableText": "»Yo destruí a los amorreos que eran tan altos como cedros y tan fuertes como robles. Destruí sus frutos arriba y sus raíces abajo."
    },
    {
      "verse": "10",
      "text": "Yo mismo los saqué a ustedes de Egipto\n    y los guié durante 40 años por el desierto.\n    Los ayudé a apropiarse de las tierras de los amorreos.",
      "readableText": "Yo mismo los saqué a ustedes de Egipto y los guié durante 40 años por el desierto. Los ayudé a apropiarse de las tierras de los amorreos."
    },
    {
      "verse": "11",
      "text": "¿Acaso, israelitas, no elegí a varios de entre ustedes para que fueran profetas\n    y a otros para que fueran nazareos?\n    Es lo que dice el SEÑOR.",
      "readableText": "¿Acaso, israelitas, no elegí a varios de entre ustedes para que fueran profetas y a otros para que fueran nazareos? Es lo que dice el SEÑOR."
    },
    {
      "verse": "12",
      "text": "»Pero ustedes obligaron a los nazareos a tomar vino\n    y a los profetas les prohibieron profetizar.",
      "readableText": "»Pero ustedes obligaron a los nazareos a tomar vino y a los profetas les prohibieron profetizar."
    },
    {
      "verse": "13",
      "text": "Por eso ahora haré que se queden atascados\n    como una carreta repleta de granos.",
      "readableText": "Por eso ahora haré que se queden atascados como una carreta repleta de granos."
    },
    {
      "verse": "14",
      "text": "Ni siquiera el corredor más rápido podrá huir.\n    Los fuertes no tendrán fuerza suficiente,\n    y los soldados no podrán salvarse.",
      "readableText": "Ni siquiera el corredor más rápido podrá huir. Los fuertes no tendrán fuerza suficiente, y los soldados no podrán salvarse."
    },
    {
      "verse": "15",
      "text": "Los hombres que saben manejar el arco\n    y la flecha no resistirán.\nLos corredores rápidos no escaparán,\n    y los que van a caballo tampoco se salvarán.",
      "readableText": "Los hombres que saben manejar el arco y la flecha no resistirán. Los corredores rápidos no escaparán, y los que van a caballo tampoco se salvarán."
    },
    {
      "verse": "16",
      "text": "En ese momento hasta los soldados más valientes\n    saldrán huyendo desnudos».\n    Es lo que dice el SEÑOR.  end of footnotes",
      "readableText": "En ese momento hasta los soldados más valientes saldrán huyendo desnudos». Es lo que dice el SEÑOR. end of footnotes"
    }
  ]
}