{"book":"AMO","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Moab tantos cr&#237;menes que han cometido. Ellos quemaron los huesos del rey de Edom hasta convertirlos en cenizas.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Moab tantos crímenes que han\ncometido. Ellos quemaron los huesos del rey de Edom hasta convertirlos en\ncenizas.\n\n"},{"verse":"2","text":"Por eso pondr&#233; fuego en Moab, y las llamas destrozar&#225;n todas las fortalezas de Queriot . Moab ser&#225; destruida en medio de gritos de guerra y sonidos de trompetas.   \n","readableText":"Por eso pondré fuego en Moab, y las llamas destrozarán todas las fortalezas de\nQueriot . Moab será destruida en medio de gritos de guerra y sonidos de\ntrompetas.\n\n"},{"verse":"3","text":"As&#237; que destruir&#233; al gobernante de Moab y matar&#233; a todos sus oficiales junto con &#233;l&#187;. Es lo que dice el SE&#209;OR.   \n","readableText":"Así que destruiré al gobernante de Moab y mataré a todos sus oficiales junto\ncon él». Es lo que dice el SEÑOR.\n\n"},{"verse":"4","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Jud&#225; tantos cr&#237;menes que han cometido. Ellos se negaron a obedecer las ense&#241;anzas del SE&#209;OR y no cumplieron sus mandamientos. Y creyeron en los mismos dioses falsos que sus antepasados.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Judá tantos crímenes que han\ncometido. Ellos se negaron a obedecer las enseñanzas del SEÑOR y no cumplieron\nsus mandamientos. Y creyeron en los mismos dioses falsos que sus antepasados.\n\n\n"},{"verse":"5","text":"Por eso pondr&#233; fuego en Jud&#225;, y las llamas destrozar&#225;n todas las fortalezas de Jerusal&#233;n&#187;.   \n","readableText":"Por eso pondré fuego en Judá, y las llamas destrozarán todas las fortalezas de\nJerusalén».\n\n"},{"verse":"6","text":"As&#237; dice el SE&#209;OR: &#171;No les perdonar&#233; a los de Israel tantos cr&#237;menes que han cometido. Ellos vendieron como esclavos a gente honesta a cambio de un poco de dinero, y vendieron al necesitado a cambio de un par de sandalias.   \n","readableText":"Así dice el SEÑOR: «No les perdonaré a los de Israel tantos crímenes que han\ncometido. Ellos vendieron como esclavos a gente honesta a cambio de un poco de\ndinero, y vendieron al necesitado a cambio de un par de sandalias.\n\n"},{"verse":"7","text":"Ellos hundieron de cabeza en el barro a los oprimidos; y a los d&#233;biles los pisotearon. El pap&#225; y el hijo tienen relaciones sexuales con la misma mujer, han profanado mi santo nombre.   \n","readableText":"Ellos hundieron de cabeza en el barro a los oprimidos; y a los débiles los\npisotearon. El papá y el hijo tienen relaciones sexuales con la misma mujer,\nhan profanado mi santo nombre.\n\n"},{"verse":"8","text":"Ellos les prestan a los pobres, pero les exigen hasta la ropa como garant&#237;a. Ellos se sientan frente a cualquier altar con la ropa que les quitan a los pobres. Obligan a la gente a pagar multas injustas y con ese dinero compran vino para beber en el templo de su dios.   \n","readableText":"Ellos les prestan a los pobres, pero les exigen hasta la ropa como garantía.\nEllos se sientan frente a cualquier altar con la ropa que les quitan a los\npobres. Obligan a la gente a pagar multas injustas y con ese dinero compran\nvino para beber en el templo de su dios.\n\n"},{"verse":"9","text":"&#187;Yo destru&#237; a los amorreos que eran tan altos como cedros y tan fuertes como robles. Destru&#237; sus frutos arriba y sus ra&#237;ces abajo.   \n","readableText":"»Yo destruí a los amorreos que eran tan altos como cedros y tan fuertes como\nrobles. Destruí sus frutos arriba y sus raíces abajo.\n\n"},{"verse":"10","text":"Yo mismo los saqu&#233; a ustedes de Egipto y los gui&#233; durante 40 a&#241;os por el desierto. Los ayud&#233; a apropiarse de las tierras de los amorreos.   \n","readableText":"Yo mismo los saqué a ustedes de Egipto y los guié durante 40 años por el\ndesierto. Los ayudé a apropiarse de las tierras de los amorreos.\n\n"},{"verse":"11","text":"&#191;Acaso, israelitas, no eleg&#237; a varios de entre ustedes para que fueran profetas y a otros para que fueran nazareos? Es lo que dice el SE&#209;OR.   \n","readableText":"¿Acaso, israelitas, no elegí a varios de entre ustedes para que fueran profetas\ny a otros para que fueran nazareos? Es lo que dice el SEÑOR.\n\n"},{"verse":"12","text":"&#187;Pero ustedes obligaron a los nazareos a tomar vino y a los profetas les prohibieron profetizar.   \n","readableText":"»Pero ustedes obligaron a los nazareos a tomar vino y a los profetas les\nprohibieron profetizar.\n\n"},{"verse":"13","text":"Por eso ahora har&#233; que se queden atascados como una carreta repleta de granos.   \n","readableText":"Por eso ahora haré que se queden atascados como una carreta repleta de granos.\n\n\n"},{"verse":"14","text":"Ni siquiera el corredor m&#225;s r&#225;pido podr&#225; huir. Los fuertes no tendr&#225;n fuerza suficiente, y los soldados no podr&#225;n salvarse.   \n","readableText":"Ni siquiera el corredor más rápido podrá huir. Los fuertes no tendrán fuerza\nsuficiente, y los soldados no podrán salvarse.\n\n"},{"verse":"15","text":"Los hombres que saben manejar el arco y la flecha no resistir&#225;n. Los corredores r&#225;pidos no escapar&#225;n, y los que van a caballo tampoco se salvar&#225;n.   \n","readableText":"Los hombres que saben manejar el arco y la flecha no resistirán. Los corredores\nrápidos no escaparán, y los que van a caballo tampoco se salvarán.\n\n"},{"verse":"16","text":"En ese momento hasta los soldados m&#225;s valientes saldr&#225;n huyendo desnudos&#187;. Es lo que dice el SE&#209;OR.\n","readableText":"En ese momento hasta los soldados más valientes saldrán huyendo desnudos». Es\nlo que dice el SEÑOR.\n\n"}]}
