{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Vi al Señor junto al altar diciéndome:«Golpea encima de las columnas\n    para que tiemblen hasta los umbrales de las puertas.\nQue caigan los pedazos sobre la cabeza de la gente.\n    Si alguno queda vivo, lo mataré con la espada.\nAlgunos tratarán de huir,\n    pero nadie podrá escapar.",
      "readableText": "9 Vi al Señor junto al altar diciéndome:«Golpea encima de las columnas para que tiemblen hasta los umbrales de las puertas. Que caigan los pedazos sobre la cabeza de la gente. Si alguno queda vivo, lo mataré con la espada. Algunos tratarán de huir, pero nadie podrá escapar."
    },
    {
      "verse": "2",
      "text": "Aunque traten de esconderse en lo más profundo de la tierra,\n    de allí los sacaré.\nAunque traten de subir hasta lo más alto de los cielos,\n    de allí los bajaré.",
      "readableText": "Aunque traten de esconderse en lo más profundo de la tierra, de allí los sacaré. Aunque traten de subir hasta lo más alto de los cielos, de allí los bajaré."
    },
    {
      "verse": "3",
      "text": "Si suben hasta la cima del monte Carmelo,\n    hasta allá llegaré para traerlos.\nSi se esconden de mí en el fondo del océano,\n    mandaré al monstruo marino para destrozarlos.",
      "readableText": "Si suben hasta la cima del monte Carmelo, hasta allá llegaré para traerlos. Si se esconden de mí en el fondo del océano, mandaré al monstruo marino para destrozarlos."
    },
    {
      "verse": "4",
      "text": "Si sus enemigos los hacen prisioneros,\n    hasta allá mandaré mi espada para matarlos.\nEstaré pendiente de ellos todo el tiempo,\n    pero no para bien, sino para mal».",
      "readableText": "Si sus enemigos los hacen prisioneros, hasta allá mandaré mi espada para matarlos. Estaré pendiente de ellos todo el tiempo, pero no para bien, sino para mal»."
    },
    {
      "verse": "5",
      "text": "El Señor DIOS Todopoderoso,\n    derretirá la tierra entera con solo tocarla,\n    y todos llorarán a sus muertos.\nÉl hará que todo suba y baje\n    como las aguas del Nilo en Egipto.",
      "readableText": "El Señor DIOS Todopoderoso, derretirá la tierra entera con solo tocarla, y todos llorarán a sus muertos. Él hará que todo suba y baje como las aguas del Nilo en Egipto."
    },
    {
      "verse": "6",
      "text": "Él es quien tiene su morada en lo más alto de los cielos\n    y le construyó su base en la tierra.\nÉl es quien ordena a las aguas del mar\n    que caigan sobre la tierra.\nEs YAVÉ, ese es su nombre.",
      "readableText": "Él es quien tiene su morada en lo más alto de los cielos y le construyó su base en la tierra. Él es quien ordena a las aguas del mar que caigan sobre la tierra. Es YAVÉ, ese es su nombre."
    },
    {
      "verse": "7",
      "text": "Estas son palabras del SEÑOR:\n«¿Acaso, israelitas,\n    no son ustedes para mí iguales que los de Etiopía?\n¿Acaso no los saqué a ustedes de Egipto,\n    a los filisteos de Caftor,\n    y a los arameos de Quir?»",
      "readableText": "Estas son palabras del SEÑOR: «¿Acaso, israelitas, no son ustedes para mí iguales que los de Etiopía? ¿Acaso no los saqué a ustedes de Egipto, a los filisteos de Caftor, y a los arameos de Quir?»"
    },
    {
      "verse": "8",
      "text": "Fíjense bien,\n    el Señor DIOS vigila a este reino de pecadores.\nEl SEÑOR dice:\n«Los haré desaparecer de la faz de la tierra,\n    pero no destruiré por completo a la familia de Jacob.",
      "readableText": "Fíjense bien, el Señor DIOS vigila a este reino de pecadores. El SEÑOR dice: «Los haré desaparecer de la faz de la tierra, pero no destruiré por completo a la familia de Jacob."
    },
    {
      "verse": "9",
      "text": "Daré la orden,\n    y el pueblo de Israel será dispersado por todo el mundo.\nSerá como cuando se zarandea la harina;\n    la buena pasa, pero la mala se queda en el colador.",
      "readableText": "Daré la orden, y el pueblo de Israel será dispersado por todo el mundo. Será como cuando se zarandea la harina; la buena pasa, pero la mala se queda en el colador."
    },
    {
      "verse": "10",
      "text": "Todos esos pecadores de mi pueblo,\n    que dicen que nada malo va a pasarles,\n    todos ellos morirán a espada.",
      "readableText": "Todos esos pecadores de mi pueblo, que dicen que nada malo va a pasarles, todos ellos morirán a espada."
    },
    {
      "verse": "11",
      "text": "»La choza de David fue derribada,\n    pero llegará el día en que la levantaré de nuevo.\nArreglaré los daños en sus muros\n    y la rescataré de sus ruinas\n    para reconstruirla tal como fue hace mucho tiempo,",
      "readableText": "»La choza de David fue derribada, pero llegará el día en que la levantaré de nuevo. Arreglaré los daños en sus muros y la rescataré de sus ruinas para reconstruirla tal como fue hace mucho tiempo,"
    },
    {
      "verse": "12",
      "text": "para que ellos conquisten lo que queda de Edom\n    y todas las naciones que una vez fueron mi posesión».\nLo dice el SEÑOR,\n    y él se encargará de que así suceda.",
      "readableText": "para que ellos conquisten lo que queda de Edom y todas las naciones que una vez fueron mi posesión». Lo dice el SEÑOR, y él se encargará de que así suceda."
    },
    {
      "verse": "13",
      "text": "Estas son palabras del SEÑOR:\n«Llegarán días en que no habrán terminado de cosechar,\n    cuando ya estarán sembrando.\nNo habrán terminado de pisar las uvas,\n    cuando ya estarán sembrando.\nDe los montes y colinas bajarán\n    manantiales de vino.",
      "readableText": "Estas son palabras del SEÑOR: «Llegarán días en que no habrán terminado de cosechar, cuando ya estarán sembrando. No habrán terminado de pisar las uvas, cuando ya estarán sembrando. De los montes y colinas bajarán manantiales de vino."
    },
    {
      "verse": "14",
      "text": "Yo restauraré la prosperidad de mi pueblo Israel.\n    Ellos volverán a construir sus ciudades y vivirán allí.\nPlantarán viñedos y beberán su vino.\n    Sembrarán huertos y comerán sus frutos.",
      "readableText": "Yo restauraré la prosperidad de mi pueblo Israel. Ellos volverán a construir sus ciudades y vivirán allí. Plantarán viñedos y beberán su vino. Sembrarán huertos y comerán sus frutos."
    },
    {
      "verse": "15",
      "text": "Plantaré a mi pueblo en su tierra,\n    y nunca más serán desterrados de la tierra que les di».\n    Es lo que dice el SEÑOR su Dios.  end of footnotes",
      "readableText": "Plantaré a mi pueblo en su tierra, y nunca más serán desterrados de la tierra que les di». Es lo que dice el SEÑOR su Dios. end of footnotes"
    }
  ]
}