{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 El Señor DIOS me mostró un canasto lleno de fruta madura",
      "readableText": "8 El Señor DIOS me mostró un canasto lleno de fruta madura"
    },
    {
      "verse": "2",
      "text": "y me preguntó:—Amós, ¿qué ves aquí?Yo respondí:—Un canasto de fruta madura.Entonces el SEÑOR me dijo:—Llegó el fin de mi pueblo de Israel, no les pasaré ni una más.",
      "readableText": "y me preguntó:—Amós, ¿qué ves aquí?Yo respondí:—Un canasto de fruta madura.Entonces el SEÑOR me dijo:—Llegó el fin de mi pueblo de Israel, no les pasaré ni una más."
    },
    {
      "verse": "3",
      "text": "El Señor DIOS dice: “En ese momento los cantos del templo se convertirán en tristes lamentos de funeral, habrá muchos cadáveres y los arrojarán por todas partes. ¡Así que hagan silencio!”",
      "readableText": "El Señor DIOS dice: “En ese momento los cantos del templo se convertirán en tristes lamentos de funeral, habrá muchos cadáveres y los arrojarán por todas partes. ¡Así que hagan silencio!”"
    },
    {
      "verse": "4",
      "text": "¡Escúchenme bien!,\n    ustedes que se aprovechan de los necesitados\n    y arruinan a los pobres del país.",
      "readableText": "¡Escúchenme bien!, ustedes que se aprovechan de los necesitados y arruinan a los pobres del país."
    },
    {
      "verse": "5",
      "text": "Ustedes dicen:\n«Ojalá pase rápido la fiesta de Luna Nueva\n    para poder vender el grano.\nOjalá pase rápido el día de descanso\n    para poder vender el trigo.\nVamos a alterar las medidas,\n    aumentar los precios, falsear las pesas\n    y así estafar a los compradores.",
      "readableText": "Ustedes dicen: «Ojalá pase rápido la fiesta de Luna Nueva para poder vender el grano. Ojalá pase rápido el día de descanso para poder vender el trigo. Vamos a alterar las medidas, aumentar los precios, falsear las pesas y así estafar a los compradores."
    },
    {
      "verse": "6",
      "text": "Compraremos a los pobres por un poco de dinero,\n    y a los necesitados a cambio de un par de sandalias.\nTambién vamos a vender\n    hasta los desechos del trigo».",
      "readableText": "Compraremos a los pobres por un poco de dinero, y a los necesitados a cambio de un par de sandalias. También vamos a vender hasta los desechos del trigo»."
    },
    {
      "verse": "7",
      "text": "El SEÑOR ha jurado por el orgullo de Jacob:\n    «Nunca olvidaré toda la maldad de esta gente.",
      "readableText": "El SEÑOR ha jurado por el orgullo de Jacob: «Nunca olvidaré toda la maldad de esta gente."
    },
    {
      "verse": "8",
      "text": "La tierra entera temblará por eso.\n    Todos sus habitantes llorarán por los muertos.\nLa tierra subirá y bajará,\n    como las aguas del río Nilo en Egipto».",
      "readableText": "La tierra entera temblará por eso. Todos sus habitantes llorarán por los muertos. La tierra subirá y bajará, como las aguas del río Nilo en Egipto»."
    },
    {
      "verse": "9",
      "text": "El Señor DIOS dice también:\n«Ese día, haré que el sol se oculte a mediodía\n    y que la tierra se oscurezca en pleno día.",
      "readableText": "El Señor DIOS dice también: «Ese día, haré que el sol se oculte a mediodía y que la tierra se oscurezca en pleno día."
    },
    {
      "verse": "10",
      "text": "Haré que sus festivales se conviertan en días de llanto y tristeza.\n    Sus canciones se convertirán en lamentos.\nTodos se vestirán de luto\n    y se raparán la cabeza.\nHaré que sufran y se lamenten como quien ha perdido a su único hijo.\n    Todo será un trágico y amargo final».",
      "readableText": "Haré que sus festivales se conviertan en días de llanto y tristeza. Sus canciones se convertirán en lamentos. Todos se vestirán de luto y se raparán la cabeza. Haré que sufran y se lamenten como quien ha perdido a su único hijo. Todo será un trágico y amargo final»."
    },
    {
      "verse": "11",
      "text": "El Señor DIOS afirma:\n«Vendrán tiempos cuando haré que haya hambre en este país,\n    pero no por falta de alimento.\nTendrán una sed terrible,\n    pero no por falta de agua.\nSerá hambre y sed\n    de oír la palabra del SEÑOR.",
      "readableText": "El Señor DIOS afirma: «Vendrán tiempos cuando haré que haya hambre en este país, pero no por falta de alimento. Tendrán una sed terrible, pero no por falta de agua. Será hambre y sed de oír la palabra del SEÑOR."
    },
    {
      "verse": "12",
      "text": "La gente andará sin rumbo, de mar a mar,\n    y desde el norte hasta el oriente.\nAndarán todos de un lado a otro buscando el mensaje del SEÑOR,\n    pero no lo encontrarán.",
      "readableText": "La gente andará sin rumbo, de mar a mar, y desde el norte hasta el oriente. Andarán todos de un lado a otro buscando el mensaje del SEÑOR, pero no lo encontrarán."
    },
    {
      "verse": "13",
      "text": "En esos días, la sed debilitará\n    a las jóvenes hermosas y a los muchachos fuertes.",
      "readableText": "En esos días, la sed debilitará a las jóvenes hermosas y a los muchachos fuertes."
    },
    {
      "verse": "14",
      "text": "Todos los que han jurado por el pecado de Samaria\n    y que han dicho: “Juramos por la existencia del dios de Dan”,\n“juramos por la existencia del dios de Berseba”;\n    todos ellos caerán y no se levantarán jamás».  end of footnotes",
      "readableText": "Todos los que han jurado por el pecado de Samaria y que han dicho: “Juramos por la existencia del dios de Dan”, “juramos por la existencia del dios de Berseba”; todos ellos caerán y no se levantarán jamás». end of footnotes"
    }
  ]
}