{"book":"AMO","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Oigan ustedes, los que llevan una vida f&#225;cil en Sion y los que habitan tan confiados en el monte Samaria. Se creen los dirigentes de la naci&#243;n m&#225;s importante, a quienes recurre el pueblo de Israel.   \n","readableText":"Oigan ustedes, los que llevan una vida fácil en Sion y los que habitan tan\nconfiados en el monte Samaria. Se creen los dirigentes de la nación más\nimportante, a quienes recurre el pueblo de Israel.\n\n"},{"verse":"2","text":"Vayan a Caln&#233; y miren bien, sigan de ah&#237; a la gran ciudad de Jamat, y luego contin&#250;en a Gat,  ciudad de los filisteos. &#191;Acaso son ellos mejores que sus reinos? &#191;O tienen ellos territorio m&#225;s grande?   \n","readableText":"Vayan a Calné y miren bien, sigan de ahí a la gran ciudad de Jamat, y luego\ncontinúen a Gat, ciudad de los filisteos. ¿Acaso son ellos mejores que sus\nreinos? ¿O tienen ellos territorio más grande?\n\n"},{"verse":"3","text":"Ustedes se niegan a creer que va a haber un d&#237;a de castigo, y sin embargo, cada d&#237;a ustedes hacen que se acerque m&#225;s el reino de la violencia.   \n","readableText":"Ustedes se niegan a creer que va a haber un día de castigo, y sin embargo, cada\ndía ustedes hacen que se acerque más el reino de la violencia.\n\n"},{"verse":"4","text":"Oigan ustedes, los que se acuestan en camas de marfil y se sienten a sus anchas. Comen banquetes de corderos y ceban terneros para las fiestas.   \n","readableText":"Oigan ustedes, los que se acuestan en camas de marfil y se sienten a sus\nanchas. Comen banquetes de corderos y ceban terneros para las fiestas.\n\n"},{"verse":"5","text":"Cantan con arpas e imitan a David, componiendo melod&#237;as y canciones para s&#237; mismos.   \n","readableText":"Cantan con arpas e imitan a David, componiendo melodías y canciones para sí\nmismos.\n\n"},{"verse":"6","text":"Beben vino en tazones y usan perfumes fin&#237;simos. Pero no les importa que Israel  sea destruido.   \n","readableText":"Beben vino en tazones y usan perfumes finísimos. Pero no les importa que Israel\nsea destruido.\n\n"},{"verse":"7","text":"Por eso ustedes que disfrutan a sus anchas ser&#225;n los primeros que ser&#225;n desterrados. La fiesta se acab&#243; para ustedes.   \n","readableText":"Por eso ustedes que disfrutan a sus anchas serán los primeros que serán\ndesterrados. La fiesta se acabó para ustedes.\n\n"},{"verse":"8","text":"El Se&#241;or DIOS ha jurado por s&#237; mismo, el SE&#209;OR Dios Todopoderoso dice: &#171;Detesto la arrogancia del pueblo de Jacob y odio sus fortalezas. As&#237; que dejar&#233; que el enemigo se apodere de su ciudad y de todo lo que hay en ella&#187;.   \n","readableText":"El Señor DIOS ha jurado por sí mismo, el SEÑOR Dios Todopoderoso dice: «Detesto\nla arrogancia del pueblo de Jacob y odio sus fortalezas. Así que dejaré que el\nenemigo se apodere de su ciudad y de todo lo que hay en ella».\n\n"},{"verse":"9","text":"Entonces, si llegan a quedar diez personas vivas en una casa, todas las diez morir&#225;n; \n","readableText":"Entonces, si llegan a quedar diez personas vivas en una casa, todas las diez\nmorirán;\n\n"},{"verse":"10","text":"y cuando alg&#250;n pariente llegue a sacar el cuerpo de un ser querido, otro le preguntar&#225;: &#8212;&#191;Queda alguien m&#225;s? El otro le contestar&#225;: &#8212;&#161;No, por D&#8230;! Y el primero interrumpir&#225; diciendo: &#8212;&#161;Calla, no menciones el nombre del SE&#209;OR!   \n","readableText":"y cuando algún pariente llegue a sacar el cuerpo de un ser querido, otro le\npreguntará: —¿Queda alguien más? El otro le contestará: —¡No, por D…! Y el\nprimero interrumpirá diciendo: —¡Calla, no menciones el nombre del SEÑOR!\n\n"},{"verse":"11","text":"Mira, el SE&#209;OR ordenar&#225; su castigo, las casas grandes quedar&#225;n hechas pedazos y las peque&#241;as quedar&#225;n en ruinas.   \n","readableText":"Mira, el SEÑOR ordenará su castigo, las casas grandes quedarán hechas pedazos y\nlas pequeñas quedarán en ruinas.\n\n"},{"verse":"12","text":"&#191;Acaso pueden los caballos trepar por entre las rocas? &#191;O se llevan los bueyes a arar en el mar? Pero ustedes han vuelto todo al rev&#233;s. Han cambiado el derecho en veneno, y el fruto de la justicia lo convirtieron en amargura.   \n","readableText":"¿Acaso pueden los caballos trepar por entre las rocas? ¿O se llevan los bueyes\na arar en el mar? Pero ustedes han vuelto todo al revés. Han cambiado el\nderecho en veneno, y el fruto de la justicia lo convirtieron en amargura.\n\n"},{"verse":"13","text":"Ustedes se alegran con la conquista de Lo Debar y dicen: &#171;Nosotros tomamos Carnayin  con nuestra propia fuerza&#187;.   \n","readableText":"Ustedes se alegran con la conquista de Lo Debar y dicen: «Nosotros tomamos\nCarnayin con nuestra propia fuerza».\n\n"},{"verse":"14","text":"Pueblo de Israel, escucha con atenci&#243;n: &#171;Yo pondr&#233; a una naci&#243;n en contra de ustedes y les causar&#225; sufrimientos por todo el pa&#237;s, desde Leb&#243; Jamat hasta el arroyo de Arab&#225;&#187;. Es lo que dice el SE&#209;OR Dios Todopoderoso.\n","readableText":"Pueblo de Israel, escucha con atención: «Yo pondré a una nación en contra de\nustedes y les causará sufrimientos por todo el país, desde Lebó Jamat hasta el\narroyo de Arabá». Es lo que dice el SEÑOR Dios Todopoderoso.\n\n"}]}
