{"book":"AMO","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"El Se&#241;or DIOS me mostr&#243; esto: Vi que &#233;l creaba una plaga de langostas. Era la &#233;poca del brote de la siembra tard&#237;a, la que se hace despu&#233;s de la cosecha del rey. \n","readableText":"El Señor DIOS me mostró esto: Vi que él creaba una plaga de langostas. Era la\népoca del brote de la siembra tardía, la que se hace después de la cosecha del\nrey.\n\n"},{"verse":"2","text":"Cuando las langostas estaban terminando de comerse las plantas del pa&#237;s, yo dije: &#8212;&#161;Se&#241;or DIOS, te ruego que nos perdones! &#191;C&#243;mo podr&#225; sobrevivir Jacob si es un pa&#237;s tan peque&#241;o?   \n","readableText":"Cuando las langostas estaban terminando de comerse las plantas del país, yo\ndije: —¡Señor DIOS, te ruego que nos perdones! ¿Cómo podrá sobrevivir Jacob si\nes un país tan pequeño?\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR cambi&#243; de opini&#243;n y dijo: &#8212;Esto no va a suceder.   \n","readableText":"Entonces el SEÑOR cambió de opinión y dijo: —Esto no va a suceder.\n\n"},{"verse":"4","text":"El Se&#241;or DIOS me mostr&#243; esto: El Se&#241;or DIOS estaba creando una gran llamarada que consum&#237;a el gran abismo y quemaba tambi&#233;n la tierra. \n","readableText":"El Señor DIOS me mostró esto: El Señor DIOS estaba creando una gran llamarada\nque consumía el gran abismo y quemaba también la tierra.\n\n"},{"verse":"5","text":"En ese momento dije: &#8212;&#161;Se&#241;or DIOS, te suplico que te detengas! &#191;C&#243;mo podr&#237;a sobrevivir Jacob si es tan peque&#241;o?   \n","readableText":"En ese momento dije: —¡Señor DIOS, te suplico que te detengas! ¿Cómo podría\nsobrevivir Jacob si es tan pequeño?\n\n"},{"verse":"6","text":"Entonces el SE&#209;OR cambi&#243; de opini&#243;n y dijo el Se&#241;or DIOS: &#8212;Esto no va a suceder.   \n","readableText":"Entonces el SEÑOR cambió de opinión y dijo el Señor DIOS: —Esto no va a\nsuceder.\n\n"},{"verse":"7","text":"Esto fue lo que me mostr&#243;: Dios estaba de pie junto a una pared de hojalata y sosten&#237;a en la mano un pedazo de la hojalata. \n","readableText":"Esto fue lo que me mostró: Dios estaba de pie junto a una pared de hojalata y\nsostenía en la mano un pedazo de la hojalata.\n\n"},{"verse":"8","text":"Entonces el SE&#209;OR me dijo: &#8212;Am&#243;s, &#191;qu&#233; ves aqu&#237;? Yo respond&#237;: &#8212;Veo hojalata. Y &#233;l me dijo: &#8212;Mira, he puesto sufrimiento  en medio de mi pueblo Israel porque no les pasar&#233; ni una m&#225;s. \n","readableText":"Entonces el SEÑOR me dijo: —Amós, ¿qué ves aquí? Yo respondí: —Veo hojalata. Y\nél me dijo: —Mira, he puesto sufrimiento en medio de mi pueblo Israel porque no\nles pasaré ni una más.\n\n"},{"verse":"9","text":"Los santuarios de Isaac ser&#225;n destruidos, los santuarios de Israel quedar&#225;n en ruinas, y yo mismo atacar&#233; con espada a la dinast&#237;a de Jerobo&#225;n .   \n","readableText":"Los santuarios de Isaac serán destruidos, los santuarios de Israel quedarán en\nruinas, y yo mismo atacaré con espada a la dinastía de Jeroboán .\n\n"},{"verse":"10","text":"Amas&#237;as, el sacerdote de Betel , envi&#243; este mensaje a Jerobo&#225;n, rey de Israel: &#171;Am&#243;s planea algo en tu contra en Israel; la gente no aguanta m&#225;s su mensaje, \n","readableText":"Amasías, el sacerdote de Betel , envió este mensaje a Jeroboán, rey de Israel:\n«Amós planea algo en tu contra en Israel; la gente no aguanta más su mensaje,\n\n\n"},{"verse":"11","text":"porque esto es lo que dice: &#8220;Jerobo&#225;n morir&#225; a espada, y ciertamente la gente de Israel ser&#225; desterrada&#8221;&#187;.   \n","readableText":"porque esto es lo que dice: “Jeroboán morirá a espada, y ciertamente la gente\nde Israel será desterrada”».\n\n"},{"verse":"12","text":"Amas&#237;as tambi&#233;n habl&#243; con Am&#243;s y le dijo: &#8212;Fuera de aqu&#237;, vidente, vete a Jud&#225;, y que all&#225; te mantengan,  profetiza all&#225;. \n","readableText":"Amasías también habló con Amós y le dijo: —Fuera de aquí, vidente, vete a Judá,\ny que allá te mantengan, profetiza allá.\n\n"},{"verse":"13","text":"Nunca vuelvas a profetizar aqu&#237; en Betel, porque este es el lugar sagrado de Jerobo&#225;n. Este es santuario del rey y templo nacional.   \n","readableText":"Nunca vuelvas a profetizar aquí en Betel, porque este es el lugar sagrado de\nJeroboán. Este es santuario del rey y templo nacional.\n\n"},{"verse":"14","text":"Am&#243;s le respondi&#243; a Amas&#237;as: &#8212;Yo no soy profeta profesional ni hago parte del grupo de profetas. Yo me ocupaba de animales e higueras, \n","readableText":"Amós le respondió a Amasías: —Yo no soy profeta profesional ni hago parte del\ngrupo de profetas. Yo me ocupaba de animales e higueras,\n\n"},{"verse":"15","text":"pero el SE&#209;OR me quit&#243; del reba&#241;o y me dijo el SE&#209;OR: &#8220;Ve y profetiza a mi pueblo Israel&#8221;. \n","readableText":"pero el SEÑOR me quitó del rebaño y me dijo el SEÑOR: “Ve y profetiza a mi\npueblo Israel”.\n\n"},{"verse":"16","text":"As&#237; que escucha el mensaje del SE&#209;OR: &#187;&#8220;T&#250; me dices que no profetice contra Israel y que no diga nada contra la familia de Isaac&#8221;.   \n","readableText":"Así que escucha el mensaje del SEÑOR: »“Tú me dices que no profetice contra\nIsrael y que no diga nada contra la familia de Isaac”.\n\n"},{"verse":"17","text":"&#187;Pues esto es lo que dice el SE&#209;OR: &#8220;Tu esposa ser&#225; una prostituta de la ciudad, tus hijos e hijas morir&#225;n a espada. Tus tierras las tomar&#225;n extra&#241;os y se las repartir&#225;n entre ellos. T&#250; mismo terminar&#225;s muerto en tierra extranjera, y ciertamente la gente de Israel ser&#225; desterrada&#8221;.\n","readableText":"»Pues esto es lo que dice el SEÑOR: “Tu esposa será una prostituta de la\nciudad, tus hijos e hijas morirán a espada. Tus tierras las tomarán extraños y\nse las repartirán entre ellos. Tú mismo terminarás muerto en tierra extranjera,\ny ciertamente la gente de Israel será desterrada”.\n\n"}]}
