{"book":"AMO","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Vi al Se&#241;or junto al altar dici&#233;ndome: &#171;Golpea encima de las columnas para que tiemblen hasta los umbrales de las puertas. Que caigan los pedazos sobre la cabeza de la gente. Si alguno queda vivo, lo matar&#233; con la espada. Algunos tratar&#225;n de huir, pero nadie podr&#225; escapar.   \n","readableText":"Vi al Señor junto al altar diciéndome: «Golpea encima de las columnas para que\ntiemblen hasta los umbrales de las puertas. Que caigan los pedazos sobre la\ncabeza de la gente. Si alguno queda vivo, lo mataré con la espada. Algunos\ntratarán de huir, pero nadie podrá escapar.\n\n"},{"verse":"2","text":"Aunque traten de esconderse en lo m&#225;s profundo de la tierra, de all&#237; los sacar&#233;. Aunque traten de subir hasta lo m&#225;s alto de los cielos, de all&#237; los bajar&#233;.   \n","readableText":"Aunque traten de esconderse en lo más profundo de la tierra, de allí los\nsacaré. Aunque traten de subir hasta lo más alto de los cielos, de allí los\nbajaré.\n\n"},{"verse":"3","text":"Si suben hasta la cima del monte Carmelo, hasta all&#225; llegar&#233; para traerlos. Si se esconden de m&#237; en el fondo del oc&#233;ano, mandar&#233; al monstruo marino para destrozarlos.   \n","readableText":"Si suben hasta la cima del monte Carmelo, hasta allá llegaré para traerlos. Si\nse esconden de mí en el fondo del océano, mandaré al monstruo marino para\ndestrozarlos.\n\n"},{"verse":"4","text":"Si sus enemigos los hacen prisioneros, hasta all&#225; mandar&#233; mi espada para matarlos. Estar&#233; pendiente de ellos todo el tiempo, pero no para bien, sino para mal&#187;.   \n","readableText":"Si sus enemigos los hacen prisioneros, hasta allá mandaré mi espada para\nmatarlos. Estaré pendiente de ellos todo el tiempo, pero no para bien, sino\npara mal».\n\n"},{"verse":"5","text":"El Se&#241;or DIOS Todopoderoso, derretir&#225; la tierra entera con solo tocarla, y todos llorar&#225;n a sus muertos. &#201;l har&#225; que todo suba y baje como las aguas del Nilo en Egipto.   \n","readableText":"El Señor DIOS Todopoderoso, derretirá la tierra entera con solo tocarla, y\ntodos llorarán a sus muertos. Él hará que todo suba y baje como las aguas del\nNilo en Egipto.\n\n"},{"verse":"6","text":"&#201;l es quien tiene su morada en lo m&#225;s alto de los cielos y le construy&#243; su base en la tierra. &#201;l es quien ordena a las aguas del mar que caigan sobre la tierra. Es YAV&#201;, ese es su nombre.   \n","readableText":"Él es quien tiene su morada en lo más alto de los cielos y le construyó su base\nen la tierra. Él es quien ordena a las aguas del mar que caigan sobre la\ntierra. Es YAVÉ, ese es su nombre.\n\n"},{"verse":"7","text":"Estas son palabras del SE&#209;OR: &#171;&#191;Acaso, israelitas, no son ustedes para m&#237; iguales que los de Etiop&#237;a? &#191;Acaso no los saqu&#233; a ustedes de Egipto, a los filisteos de Caftor , y a los arameos de Quir ?&#187;   \n","readableText":"Estas son palabras del SEÑOR: «¿Acaso, israelitas, no son ustedes para mí\niguales que los de Etiopía? ¿Acaso no los saqué a ustedes de Egipto, a los\nfilisteos de Caftor , y a los arameos de Quir ?»\n\n"},{"verse":"8","text":"F&#237;jense bien, el Se&#241;or DIOS vigila a este reino de pecadores. El SE&#209;OR dice: &#171;Los har&#233; desaparecer de la faz de la tierra, pero no destruir&#233; por completo a la familia de Jacob.   \n","readableText":"Fíjense bien, el Señor DIOS vigila a este reino de pecadores. El SEÑOR dice:\n«Los haré desaparecer de la faz de la tierra, pero no destruiré por completo a\nla familia de Jacob.\n\n"},{"verse":"9","text":"Dar&#233; la orden, y el pueblo de Israel ser&#225; dispersado por todo el mundo. Ser&#225; como cuando se zarandea la harina; la buena pasa, pero la mala se queda en el colador.   \n","readableText":"Daré la orden, y el pueblo de Israel será dispersado por todo el mundo. Será\ncomo cuando se zarandea la harina; la buena pasa, pero la mala se queda en el\ncolador.\n\n"},{"verse":"10","text":"Todos esos pecadores de mi pueblo, que dicen que nada malo va a pasarles, todos ellos morir&#225;n a espada.   \n","readableText":"Todos esos pecadores de mi pueblo, que dicen que nada malo va a pasarles, todos\nellos morirán a espada.\n\n"},{"verse":"11","text":"&#187;La choza de David fue derribada, pero llegar&#225; el d&#237;a en que la levantar&#233; de nuevo. Arreglar&#233; los da&#241;os en sus muros y la rescatar&#233; de sus ruinas para reconstruirla tal como fue hace mucho tiempo,   \n","readableText":"»La choza de David fue derribada, pero llegará el día en que la levantaré de\nnuevo. Arreglaré los daños en sus muros y la rescataré de sus ruinas para\nreconstruirla tal como fue hace mucho tiempo,\n\n"},{"verse":"12","text":"para que ellos conquisten lo que queda de Edom y todas las naciones que una vez fueron mi posesi&#243;n&#187;. Lo dice el SE&#209;OR, y &#233;l se encargar&#225; de que as&#237; suceda.   \n","readableText":"para que ellos conquisten lo que queda de Edom y todas las naciones que una vez\nfueron mi posesión». Lo dice el SEÑOR, y él se encargará de que así suceda.\n\n"},{"verse":"13","text":"Estas son palabras del SE&#209;OR: &#171;Llegar&#225;n d&#237;as en que no habr&#225;n terminado de cosechar, cuando ya estar&#225;n sembrando. No habr&#225;n terminado de pisar las uvas, cuando ya estar&#225;n sembrando. De los montes y colinas bajar&#225;n manantiales de vino.   \n","readableText":"Estas son palabras del SEÑOR: «Llegarán días en que no habrán terminado de\ncosechar, cuando ya estarán sembrando. No habrán terminado de pisar las uvas,\ncuando ya estarán sembrando. De los montes y colinas bajarán manantiales de\nvino.\n\n"},{"verse":"14","text":"Yo restaurar&#233; la prosperidad de mi pueblo Israel. Ellos volver&#225;n a construir sus ciudades y vivir&#225;n all&#237;. Plantar&#225;n vi&#241;edos y beber&#225;n su vino. Sembrar&#225;n huertos y comer&#225;n sus frutos.   \n","readableText":"Yo restauraré la prosperidad de mi pueblo Israel. Ellos volverán a construir\nsus ciudades y vivirán allí. Plantarán viñedos y beberán su vino. Sembrarán\nhuertos y comerán sus frutos.\n\n"},{"verse":"15","text":"Plantar&#233; a mi pueblo en su tierra, y nunca m&#225;s ser&#225;n desterrados de la tierra que les di&#187;. Es lo que dice el SE&#209;OR su Dios.\n","readableText":"Plantaré a mi pueblo en su tierra, y nunca más serán desterrados de la tierra\nque les di». Es lo que dice el SEÑOR su Dios.\n\n"}]}
