{"book":"AMO","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Escuchen este mensaje, vacas gordas de Bas&#225;n , que viven en el monte de Samaria: Ustedes maltratan a la gente pobre y pisotean a los necesitados. Ustedes les dicen a sus maridos: &#171;Un trago, por favor&#187;.   \n","readableText":"Escuchen este mensaje, vacas gordas de Basán , que viven en el monte de\nSamaria: Ustedes maltratan a la gente pobre y pisotean a los necesitados.\nUstedes les dicen a sus maridos: «Un trago, por favor».\n\n"},{"verse":"2","text":"El Se&#241;or DIOS prometi&#243; por su santidad: &#171;Vendr&#225;n tiempos muy dif&#237;ciles para ustedes. La gente se las llevar&#225; con ganchos y a sus hijos los llevar&#225;n con anzuelos.   \n","readableText":"El Señor DIOS prometió por su santidad: «Vendrán tiempos muy difíciles para\nustedes. La gente se las llevará con ganchos y a sus hijos los llevarán con\nanzuelos.\n\n"},{"verse":"3","text":"Una tras otra saldr&#225;n de la ciudad por los agujeros de las paredes y las echar&#225;n a todas hacia el monte Herm&#243;n . Es lo que dice el SE&#209;OR.   \n","readableText":"Una tras otra saldrán de la ciudad por los agujeros de las paredes y las\necharán a todas hacia el monte Hermón . Es lo que dice el SEÑOR.\n\n"},{"verse":"4","text":"&#187;&#161;Vayan ya a pecar a Betel! &#161;Vayan ya a Guilgal y pequen mucho m&#225;s! Cada ma&#241;ana lleven sus ofrendas y sacrificios y al tercer d&#237;a lleven la d&#233;cima parte de su cosecha.   \n","readableText":"»¡Vayan ya a pecar a Betel! ¡Vayan ya a Guilgal y pequen mucho más! Cada mañana\nlleven sus ofrendas y sacrificios y al tercer día lleven la décima parte de su\ncosecha.\n\n"},{"verse":"5","text":"Quemen pan con levadura como ofrenda de gratitud. Anuncien p&#250;blicamente todas sus ofrendas voluntarias, porque eso es lo que les encanta hacer a ustedes, pueblo de Israel . Es lo que dice el Se&#241;or DIOS.   \n","readableText":"Quemen pan con levadura como ofrenda de gratitud. Anuncien públicamente todas\nsus ofrendas voluntarias, porque eso es lo que les encanta hacer a ustedes,\npueblo de Israel . Es lo que dice el Señor DIOS.\n\n"},{"verse":"6","text":"&#187;No les di nada de comer , y les falt&#243; comida en todas sus ciudades. Pero ustedes no quisieron regresar a m&#237;. Es lo que dice el SE&#209;OR.   \n","readableText":"»No les di nada de comer , y les faltó comida en todas sus ciudades. Pero\nustedes no quisieron regresar a mí. Es lo que dice el SEÑOR.\n\n"},{"verse":"7","text":"&#187;Detuve la lluvia tres meses antes de la cosecha, y no crecieron los cultivos. Permit&#237; que lloviera en unas ciudades y en otras no. Unos lugares tuvieron lluvias y otros se secaron.   \n","readableText":"»Detuve la lluvia tres meses antes de la cosecha, y no crecieron los cultivos.\nPermití que lloviera en unas ciudades y en otras no. Unos lugares tuvieron\nlluvias y otros se secaron.\n\n"},{"verse":"8","text":"Los refugiados de dos o tres ciudades se iban a otra ciudad en busca de agua, pues no hubo suficiente para todos. Aun as&#237; ustedes no regresaron a m&#237;&#187;. Es lo que dice el SE&#209;OR.   \n","readableText":"Los refugiados de dos o tres ciudades se iban a otra ciudad en busca de agua,\npues no hubo suficiente para todos. Aun así ustedes no regresaron a mí». Es lo\nque dice el SEÑOR.\n\n"},{"verse":"9","text":"&#187;Hice que se da&#241;aran sus cultivos por el calor y las plagas. Destru&#237; sus huertos y vi&#241;edos, y las langostas devoraron sus higueras y olivos, pero ustedes no regresaron a m&#237;. Es lo que dice el SE&#209;OR.   \n","readableText":"»Hice que se dañaran sus cultivos por el calor y las plagas. Destruí sus\nhuertos y viñedos, y las langostas devoraron sus higueras y olivos, pero\nustedes no regresaron a mí. Es lo que dice el SEÑOR.\n\n"},{"verse":"10","text":"&#187;Envi&#233; plagas terribles como hice con Egipto. Hice que sus j&#243;venes murieran en batallas junto con sus caballos. Hice que ustedes sintieran el mal olor de su ej&#233;rcito, pero ustedes no regresaron a m&#237;. Es lo que dice el SE&#209;OR.   \n","readableText":"»Envié plagas terribles como hice con Egipto. Hice que sus jóvenes murieran en\nbatallas junto con sus caballos. Hice que ustedes sintieran el mal olor de su\nejército, pero ustedes no regresaron a mí. Es lo que dice el SEÑOR.\n\n"},{"verse":"11","text":"&#187;Los destru&#237; como lo hice con Sodoma y con Gomorra. Parec&#237;an como una brasa sacada del fuego, pero aun as&#237; ustedes no regresaron a m&#237;. Es lo que dice el SE&#209;OR.   \n","readableText":"»Los destruí como lo hice con Sodoma y con Gomorra. Parecían como una brasa\nsacada del fuego, pero aun así ustedes no regresaron a mí. Es lo que dice el\nSEÑOR.\n\n"},{"verse":"12","text":"&#187;Por eso voy a castigarte, Israel. Voy a hacer lo mismo contigo; as&#237; que prep&#225;rate para encontrarte con tu Dios, Israel&#187;.   \n","readableText":"»Por eso voy a castigarte, Israel. Voy a hacer lo mismo contigo; así que\nprepárate para encontrarte con tu Dios, Israel».\n\n"},{"verse":"13","text":"&#191;Qui&#233;n es &#233;l? Pues el que cre&#243; las monta&#241;as y los vientos, el que da a conocer sus pensamientos a los hombres, el que transforma la luz en oscuridad y puede llegar hasta los lugares m&#225;s altos de la tierra. Su nombre es YAV&#201; Dios Todopoderoso.\n","readableText":"¿Quién es él? Pues el que creó las montañas y los vientos, el que da a conocer\nsus pensamientos a los hombres, el que transforma la luz en oscuridad y puede\nllegar hasta los lugares más altos de la tierra. Su nombre es YAVÉ Dios\nTodopoderoso.\n\n"}]}
