{
  "book": "AMO",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Oigan ustedes, los que llevan una vida fácil en Sion\n    y los que habitan tan confiados en el monte Samaria.\nSe creen los dirigentes de la nación más importante,\n    a quienes recurre el pueblo de Israel.",
      "readableText": "6 Oigan ustedes, los que llevan una vida fácil en Sion y los que habitan tan confiados en el monte Samaria. Se creen los dirigentes de la nación más importante, a quienes recurre el pueblo de Israel."
    },
    {
      "verse": "2",
      "text": "Vayan a Calné y miren bien,\n    sigan de ahí a la gran ciudad de Jamat,\n    y luego continúen a Gat, ciudad de los filisteos.\n¿Acaso son ellos mejores que sus reinos?\n    ¿O tienen ellos territorio más grande?",
      "readableText": "Vayan a Calné y miren bien, sigan de ahí a la gran ciudad de Jamat, y luego continúen a Gat, ciudad de los filisteos. ¿Acaso son ellos mejores que sus reinos? ¿O tienen ellos territorio más grande?"
    },
    {
      "verse": "3",
      "text": "Ustedes se niegan a creer\n    que va a haber un día de castigo,\ny sin embargo, cada día ustedes hacen\n    que se acerque más el reino de la violencia.",
      "readableText": "Ustedes se niegan a creer que va a haber un día de castigo, y sin embargo, cada día ustedes hacen que se acerque más el reino de la violencia."
    },
    {
      "verse": "4",
      "text": "Oigan ustedes, los que se acuestan en camas de marfil\n    y se sienten a sus anchas.\nComen banquetes de corderos\n    y ceban terneros para las fiestas.",
      "readableText": "Oigan ustedes, los que se acuestan en camas de marfil y se sienten a sus anchas. Comen banquetes de corderos y ceban terneros para las fiestas."
    },
    {
      "verse": "5",
      "text": "Cantan con arpas e imitan a David,\n    componiendo melodías y canciones para sí mismos.",
      "readableText": "Cantan con arpas e imitan a David, componiendo melodías y canciones para sí mismos."
    },
    {
      "verse": "6",
      "text": "Beben vino en tazones\n    y usan perfumes finísimos.\n    Pero no les importa que Israel sea destruido.",
      "readableText": "Beben vino en tazones y usan perfumes finísimos. Pero no les importa que Israel sea destruido."
    },
    {
      "verse": "7",
      "text": "Por eso ustedes que disfrutan a sus anchas\n    serán los primeros que serán desterrados.\n    La fiesta se acabó para ustedes.",
      "readableText": "Por eso ustedes que disfrutan a sus anchas serán los primeros que serán desterrados. La fiesta se acabó para ustedes."
    },
    {
      "verse": "8",
      "text": "El Señor DIOS ha jurado por sí mismo,\n    el SEÑOR Dios Todopoderoso dice:\n«Detesto la arrogancia del pueblo de Jacob\n    y odio sus fortalezas.\nAsí que dejaré que el enemigo se apodere\n    de su ciudad y de todo lo que hay en ella».",
      "readableText": "El Señor DIOS ha jurado por sí mismo, el SEÑOR Dios Todopoderoso dice: «Detesto la arrogancia del pueblo de Jacob y odio sus fortalezas. Así que dejaré que el enemigo se apodere de su ciudad y de todo lo que hay en ella»."
    },
    {
      "verse": "9",
      "text": "Entonces, si llegan a quedar diez personas vivas en una casa, todas las diez morirán;",
      "readableText": "Entonces, si llegan a quedar diez personas vivas en una casa, todas las diez morirán;"
    },
    {
      "verse": "10",
      "text": "y cuando algún pariente llegue a sacar el cuerpo de un ser querido, otro le preguntará:—¿Queda alguien más?El otro le contestará:—¡No, por D…!Y el primero interrumpirá diciendo:—¡Calla, no menciones el nombre del SEÑOR!",
      "readableText": "y cuando algún pariente llegue a sacar el cuerpo de un ser querido, otro le preguntará:—¿Queda alguien más?El otro le contestará:—¡No, por D…!Y el primero interrumpirá diciendo:—¡Calla, no menciones el nombre del SEÑOR!"
    },
    {
      "verse": "11",
      "text": "Mira, el SEÑOR ordenará su castigo,\n    las casas grandes quedarán hechas pedazos\n    y las pequeñas quedarán en ruinas.",
      "readableText": "Mira, el SEÑOR ordenará su castigo, las casas grandes quedarán hechas pedazos y las pequeñas quedarán en ruinas."
    },
    {
      "verse": "12",
      "text": "¿Acaso pueden los caballos trepar por entre las rocas?\n    ¿O se llevan los bueyes a arar en el mar?\nPero ustedes han vuelto todo al revés.\n    Han cambiado el derecho en veneno,\n    y el fruto de la justicia lo convirtieron en amargura.",
      "readableText": "¿Acaso pueden los caballos trepar por entre las rocas? ¿O se llevan los bueyes a arar en el mar? Pero ustedes han vuelto todo al revés. Han cambiado el derecho en veneno, y el fruto de la justicia lo convirtieron en amargura."
    },
    {
      "verse": "13",
      "text": "Ustedes se alegran con la conquista de Lo Debar\n    y dicen: «Nosotros tomamos Carnayin con nuestra propia fuerza».",
      "readableText": "Ustedes se alegran con la conquista de Lo Debar y dicen: «Nosotros tomamos Carnayin con nuestra propia fuerza»."
    },
    {
      "verse": "14",
      "text": "Pueblo de Israel, escucha con atención:\n    «Yo pondré a una nación en contra de ustedes\ny les causará sufrimientos por todo el país,\n    desde Lebó Jamat hasta el arroyo de Arabá».\n    Es lo que dice el SEÑOR Dios Todopoderoso.  end of footnotes",
      "readableText": "Pueblo de Israel, escucha con atención: «Yo pondré a una nación en contra de ustedes y les causará sufrimientos por todo el país, desde Lebó Jamat hasta el arroyo de Arabá». Es lo que dice el SEÑOR Dios Todopoderoso. end of footnotes"
    }
  ]
}