{"book":"LUK","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Aconteci&#243; que estaba Jes&#250;s orando en un lugar, y cuando termin&#243;, uno de sus disc&#237;pulos le dijo: Se&#241;or, ens&#233;&#241;anos a orar, como tambi&#233;n Juan ense&#241;&#243; a sus disc&#237;pulos. \n","readableText":"Aconteció que estaba Jesús orando en un lugar, y cuando terminó, uno de sus\ndiscípulos le dijo: Señor, enséñanos a orar, como también Juan enseñó a sus\ndiscípulos.\n\n"},{"verse":"2","text":"Y les dijo: Cuando or&#233;is, decid: Padre nuestro que est&#225;s en los cielos, santificado sea tu nombre. Venga tu reino. H&#225;gase tu voluntad, como en el cielo, as&#237; tambi&#233;n en la tierra. \n","readableText":"Y les dijo: Cuando oréis, decid: Padre nuestro que estás en los cielos,\nsantificado sea tu nombre. Venga tu reino. Hágase tu voluntad, como en el\ncielo, así también en la tierra.\n\n"},{"verse":"3","text":"El pan nuestro de cada d&#237;a, d&#225;noslo hoy. \n","readableText":"El pan nuestro de cada día, dánoslo hoy.\n\n"},{"verse":"4","text":"Y perd&#243;nanos nuestros pecados, porque tambi&#233;n nosotros perdonamos a todos los que nos deben. Y no nos metas en tentaci&#243;n, mas l&#237;branos del mal.   \n","readableText":"Y perdónanos nuestros pecados, porque también nosotros perdonamos a todos los\nque nos deben. Y no nos metas en tentación, mas líbranos del mal.\n\n"},{"verse":"5","text":"Les dijo tambi&#233;n: &#191;Qui&#233;n de vosotros que tenga un amigo, va a &#233;l a medianoche y le dice: Amigo, pr&#233;stame tres panes, \n","readableText":"Les dijo también: ¿Quién de vosotros que tenga un amigo, va a él a medianoche y\nle dice: Amigo, préstame tres panes,\n\n"},{"verse":"6","text":"porque un amigo m&#237;o ha venido a m&#237; de viaje, y no tengo qu&#233; ponerle delante; \n","readableText":"porque un amigo mío ha venido a mí de viaje, y no tengo qué ponerle delante;\n\n"},{"verse":"7","text":"y aquel, respondiendo desde adentro, le dice: No me molestes; la puerta ya est&#225; cerrada, y mis ni&#241;os est&#225;n conmigo en cama; no puedo levantarme, y d&#225;rtelos? \n","readableText":"y aquel, respondiendo desde adentro, le dice: No me molestes; la puerta ya está\ncerrada, y mis niños están conmigo en cama; no puedo levantarme, y dártelos?\n\n"},{"verse":"8","text":"Os digo, que aunque no se levante a d&#225;rselos por ser su amigo, sin embargo por su importunidad se levantar&#225; y le dar&#225; todo lo que necesite. \n","readableText":"Os digo, que aunque no se levante a dárselos por ser su amigo, sin embargo por\nsu importunidad se levantará y le dará todo lo que necesite.\n\n"},{"verse":"9","text":"Y yo os digo: Pedid, y se os dar&#225;; buscad, y hallar&#233;is; llamad, y se os abrir&#225;. \n","readableText":"Y yo os digo: Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.\n\n\n"},{"verse":"10","text":"Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrir&#225;. \n","readableText":"Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se\nle abrirá.\n\n"},{"verse":"11","text":"&#191;Qu&#233; padre de vosotros, si su hijo le pide pan, le dar&#225; una piedra? &#191;o si pescado, en lugar de pescado, le dar&#225; una serpiente? \n","readableText":"¿Qué padre de vosotros, si su hijo le pide pan, le dará una piedra? ¿o si\npescado, en lugar de pescado, le dará una serpiente?\n\n"},{"verse":"12","text":"&#191;O si le pide un huevo, le dar&#225; un escorpi&#243;n? \n","readableText":"¿O si le pide un huevo, le dará un escorpión?\n\n"},{"verse":"13","text":"Pues si vosotros, siendo malos, sab&#233;is dar buenas d&#225;divas a vuestros hijos, &#191;cu&#225;nto m&#225;s vuestro Padre celestial dar&#225; el Esp&#237;ritu Santo a los que se lo pidan?   \n","readableText":"Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos,\n¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo\npidan?\n\n"},{"verse":"14","text":"Estaba Jes&#250;s echando fuera un demonio, que era mudo; y aconteci&#243; que salido el demonio, el mudo habl&#243;; y la gente se maravill&#243;. \n","readableText":"Estaba Jesús echando fuera un demonio, que era mudo; y aconteció que salido el\ndemonio, el mudo habló; y la gente se maravilló.\n\n"},{"verse":"15","text":"Pero algunos de ellos dec&#237;an: Por Beelzeb&#250;, pr&#237;ncipe de los demonios, echa fuera los demonios.   \n","readableText":"Pero algunos de ellos decían: Por Beelzebú, príncipe de los demonios, echa\nfuera los demonios.\n\n"},{"verse":"16","text":"Otros, para tentarle, le ped&#237;an se&#241;al del cielo.   \n","readableText":"Otros, para tentarle, le pedían señal del cielo.\n\n"},{"verse":"17","text":"Mas &#233;l, conociendo los pensamientos de ellos, les dijo: Todo reino dividido contra s&#237; mismo, es asolado; y una casa dividida contra s&#237; misma, cae. \n","readableText":"Mas él, conociendo los pensamientos de ellos, les dijo: Todo reino dividido\ncontra sí mismo, es asolado; y una casa dividida contra sí misma, cae.\n\n"},{"verse":"18","text":"Y si tambi&#233;n Satan&#225;s est&#225; dividido contra s&#237; mismo, &#191;c&#243;mo permanecer&#225; su reino? ya que dec&#237;s que por Beelzeb&#250; echo yo fuera los demonios. \n","readableText":"Y si también Satanás está dividido contra sí mismo, ¿cómo permanecerá su reino?\nya que decís que por Beelzebú echo yo fuera los demonios.\n\n"},{"verse":"19","text":"Pues si yo echo fuera los demonios por Beelzeb&#250;, &#191;vuestros hijos por qui&#233;n los echan? Por tanto, ellos ser&#225;n vuestros jueces. \n","readableText":"Pues si yo echo fuera los demonios por Beelzebú, ¿vuestros hijos por quién los\nechan? Por tanto, ellos serán vuestros jueces.\n\n"},{"verse":"20","text":"Mas si por el dedo de Dios echo yo fuera los demonios, ciertamente el reino de Dios ha llegado a vosotros. \n","readableText":"Mas si por el dedo de Dios echo yo fuera los demonios, ciertamente el reino de\nDios ha llegado a vosotros.\n\n"},{"verse":"21","text":"Cuando el hombre fuerte armado guarda su palacio, en paz est&#225; lo que posee. \n","readableText":"Cuando el hombre fuerte armado guarda su palacio, en paz está lo que posee.\n\n"},{"verse":"22","text":"Pero cuando viene otro m&#225;s fuerte que &#233;l y le vence, le quita todas sus armas en que confiaba, y reparte el bot&#237;n. \n","readableText":"Pero cuando viene otro más fuerte que él y le vence, le quita todas sus armas\nen que confiaba, y reparte el botín.\n\n"},{"verse":"23","text":"El que no es conmigo, contra m&#237; es;  y el que conmigo no recoge, desparrama.   \n","readableText":"El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.\n\n"},{"verse":"24","text":"Cuando el esp&#237;ritu inmundo sale del hombre, anda por lugares secos, buscando reposo; y no hall&#225;ndolo, dice: Volver&#233; a mi casa de donde sal&#237;. \n","readableText":"Cuando el espíritu inmundo sale del hombre, anda por lugares secos, buscando\nreposo; y no hallándolo, dice: Volveré a mi casa de donde salí.\n\n"},{"verse":"25","text":"Y cuando llega, la halla barrida y adornada. \n","readableText":"Y cuando llega, la halla barrida y adornada.\n\n"},{"verse":"26","text":"Entonces va, y toma otros siete esp&#237;ritus peores que &#233;l; y entrados, moran all&#237;; y el postrer estado de aquel hombre viene a ser peor que el primero.   \n","readableText":"Entonces va, y toma otros siete espíritus peores que él; y entrados, moran\nallí; y el postrer estado de aquel hombre viene a ser peor que el primero.\n\n"},{"verse":"27","text":"Mientras &#233;l dec&#237;a estas cosas, una mujer de entre la multitud levant&#243; la voz y le dijo: Bienaventurado el vientre que te trajo, y los senos que mamaste. \n","readableText":"Mientras él decía estas cosas, una mujer de entre la multitud levantó la voz y\nle dijo: Bienaventurado el vientre que te trajo, y los senos que mamaste.\n\n"},{"verse":"28","text":"Y &#233;l dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan.   \n","readableText":"Y él dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan.\n\n\n"},{"verse":"29","text":"Y api&#241;&#225;ndose las multitudes, comenz&#243; a decir: Esta generaci&#243;n es mala; demanda se&#241;al,  pero se&#241;al no le ser&#225; dada, sino la se&#241;al de Jon&#225;s. \n","readableText":"Y apiñándose las multitudes, comenzó a decir: Esta generación es mala; demanda\nseñal, pero señal no le será dada, sino la señal de Jonás.\n\n"},{"verse":"30","text":"Porque as&#237; como Jon&#225;s fue se&#241;al a los ninivitas,  tambi&#233;n lo ser&#225; el Hijo del Hombre a esta generaci&#243;n. \n","readableText":"Porque así como Jonás fue señal a los ninivitas, también lo será el Hijo del\nHombre a esta generación.\n\n"},{"verse":"31","text":"La reina del Sur se levantar&#225; en el juicio con los hombres de esta generaci&#243;n, y los condenar&#225;; porque ella vino de los fines de la tierra para o&#237;r la sabidur&#237;a de Salom&#243;n,  y he aqu&#237; m&#225;s que Salom&#243;n en este lugar. \n","readableText":"La reina del Sur se levantará en el juicio con los hombres de esta generación,\ny los condenará; porque ella vino de los fines de la tierra para oír la\nsabiduría de Salomón, y he aquí más que Salomón en este lugar.\n\n"},{"verse":"32","text":"Los hombres de N&#237;nive se levantar&#225;n en el juicio con esta generaci&#243;n, y la condenar&#225;n; porque a la predicaci&#243;n de Jon&#225;s se arrepintieron,  y he aqu&#237; m&#225;s que Jon&#225;s en este lugar.   \n","readableText":"Los hombres de Nínive se levantarán en el juicio con esta generación, y la\ncondenarán; porque a la predicación de Jonás se arrepintieron, y he aquí más\nque Jonás en este lugar.\n\n"},{"verse":"33","text":"Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el candelero,  para que los que entran vean la luz. \n","readableText":"Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el\ncandelero, para que los que entran vean la luz.\n\n"},{"verse":"34","text":"La l&#225;mpara del cuerpo es el ojo; cuando tu ojo es bueno, tambi&#233;n todo tu cuerpo est&#225; lleno de luz; pero cuando tu ojo es maligno, tambi&#233;n tu cuerpo est&#225; en tinieblas. \n","readableText":"La lámpara del cuerpo es el ojo; cuando tu ojo es bueno, también todo tu cuerpo\nestá lleno de luz; pero cuando tu ojo es maligno, también tu cuerpo está en\ntinieblas.\n\n"},{"verse":"35","text":"Mira pues, no suceda que la luz que en ti hay, sea tinieblas. \n","readableText":"Mira pues, no suceda que la luz que en ti hay, sea tinieblas.\n\n"},{"verse":"36","text":"As&#237; que, si todo tu cuerpo est&#225; lleno de luz, no teniendo parte alguna de tinieblas, ser&#225; todo luminoso, como cuando una l&#225;mpara te alumbra con su resplandor.   \n","readableText":"Así que, si todo tu cuerpo está lleno de luz, no teniendo parte alguna de\ntinieblas, será todo luminoso, como cuando una lámpara te alumbra con su\nresplandor.\n\n"},{"verse":"37","text":"Luego que hubo hablado, le rog&#243; un fariseo que comiese con &#233;l; y entrando Jes&#250;s en la casa, se sent&#243; a la mesa. \n","readableText":"Luego que hubo hablado, le rogó un fariseo que comiese con él; y entrando Jesús\nen la casa, se sentó a la mesa.\n\n"},{"verse":"38","text":"El fariseo, cuando lo vio, se extra&#241;&#243; de que no se hubiese lavado antes de comer. \n","readableText":"El fariseo, cuando lo vio, se extrañó de que no se hubiese lavado antes de\ncomer.\n\n"},{"verse":"39","text":"Pero el Se&#241;or le dijo: Ahora bien, vosotros los fariseos limpi&#225;is lo de fuera del vaso y del plato, pero por dentro est&#225;is llenos de rapacidad y de maldad. \n","readableText":"Pero el Señor le dijo: Ahora bien, vosotros los fariseos limpiáis lo de fuera\ndel vaso y del plato, pero por dentro estáis llenos de rapacidad y de maldad.\n\n\n"},{"verse":"40","text":"Necios, &#191;el que hizo lo de fuera, no hizo tambi&#233;n lo de adentro? \n","readableText":"Necios, ¿el que hizo lo de fuera, no hizo también lo de adentro?\n\n"},{"verse":"41","text":"Pero dad limosna de lo que ten&#233;is, y entonces todo os ser&#225; limpio.   \n","readableText":"Pero dad limosna de lo que tenéis, y entonces todo os será limpio.\n\n"},{"verse":"42","text":"Mas &#161;ay de vosotros, fariseos! que diezm&#225;is la menta, y la ruda, y toda hortaliza,  y pas&#225;is por alto la justicia y el amor de Dios. Esto os era necesario hacer, sin dejar aquello. \n","readableText":"Mas ¡ay de vosotros, fariseos! que diezmáis la menta, y la ruda, y toda\nhortaliza, y pasáis por alto la justicia y el amor de Dios. Esto os era\nnecesario hacer, sin dejar aquello.\n\n"},{"verse":"43","text":"&#161;Ay de vosotros, fariseos! que am&#225;is las primeras sillas en las sinagogas, y las salutaciones en las plazas. \n","readableText":"¡Ay de vosotros, fariseos! que amáis las primeras sillas en las sinagogas, y\nlas salutaciones en las plazas.\n\n"},{"verse":"44","text":"&#161;Ay de vosotros, escribas y fariseos, hip&#243;critas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.   \n","readableText":"¡Ay de vosotros, escribas y fariseos, hipócritas! que sois como sepulcros que\nno se ven, y los hombres que andan encima no lo saben.\n\n"},{"verse":"45","text":"Respondiendo uno de los int&#233;rpretes de la ley, le dijo: Maestro, cuando dices esto, tambi&#233;n nos afrentas a nosotros. \n","readableText":"Respondiendo uno de los intérpretes de la ley, le dijo: Maestro, cuando dices\nesto, también nos afrentas a nosotros.\n\n"},{"verse":"46","text":"Y &#233;l dijo: &#161;Ay de vosotros tambi&#233;n, int&#233;rpretes de la ley! porque carg&#225;is a los hombres con cargas que no pueden llevar, pero vosotros ni aun con un dedo las toc&#225;is. \n","readableText":"Y él dijo: ¡Ay de vosotros también, intérpretes de la ley! porque cargáis a los\nhombres con cargas que no pueden llevar, pero vosotros ni aun con un dedo las\ntocáis.\n\n"},{"verse":"47","text":"&#161;Ay de vosotros, que edific&#225;is los sepulcros de los profetas a quienes mataron vuestros padres! \n","readableText":"¡Ay de vosotros, que edificáis los sepulcros de los profetas a quienes mataron\nvuestros padres!\n\n"},{"verse":"48","text":"De modo que sois testigos y consentidores de los hechos de vuestros padres; porque a la verdad ellos los mataron, y vosotros edific&#225;is sus sepulcros. \n","readableText":"De modo que sois testigos y consentidores de los hechos de vuestros padres;\nporque a la verdad ellos los mataron, y vosotros edificáis sus sepulcros.\n\n"},{"verse":"49","text":"Por eso la sabidur&#237;a de Dios tambi&#233;n dijo: Les enviar&#233; profetas y ap&#243;stoles; y de ellos, a unos matar&#225;n y a otros perseguir&#225;n, \n","readableText":"Por eso la sabiduría de Dios también dijo: Les enviaré profetas y apóstoles; y\nde ellos, a unos matarán y a otros perseguirán,\n\n"},{"verse":"50","text":"para que se demande de esta generaci&#243;n la sangre de todos los profetas que se ha derramado desde la fundaci&#243;n del mundo, \n","readableText":"para que se demande de esta generación la sangre de todos los profetas que se\nha derramado desde la fundación del mundo,\n\n"},{"verse":"51","text":"desde la sangre de Abel  hasta la sangre de Zacar&#237;as,  que muri&#243; entre el altar y el templo; s&#237;, os digo que ser&#225; demandada de esta generaci&#243;n. \n","readableText":"desde la sangre de Abel hasta la sangre de Zacarías, que murió entre el altar y\nel templo; sí, os digo que será demandada de esta generación.\n\n"},{"verse":"52","text":"&#161;Ay de vosotros, int&#233;rpretes de la ley! porque hab&#233;is quitado la llave de la ciencia; vosotros mismos no entrasteis, y a los que entraban se lo impedisteis.   \n","readableText":"¡Ay de vosotros, intérpretes de la ley! porque habéis quitado la llave de la\nciencia; vosotros mismos no entrasteis, y a los que entraban se lo impedisteis.\n\n\n"},{"verse":"53","text":"Dici&#233;ndoles &#233;l estas cosas, los escribas y los fariseos comenzaron a estrecharle en gran manera, y a provocarle a que hablase de muchas cosas; \n","readableText":"Diciéndoles él estas cosas, los escribas y los fariseos comenzaron a\nestrecharle en gran manera, y a provocarle a que hablase de muchas cosas;\n\n"},{"verse":"54","text":"acech&#225;ndole, y procurando cazar alguna palabra de su boca para acusarle.\n","readableText":"acechándole, y procurando cazar alguna palabra de su boca para acusarle.\n\n"}]}
