{"book":"LUK","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Aconteci&#243; en un d&#237;a de reposo,  que pasando Jes&#250;s por los sembrados, sus disc&#237;pulos arrancaban espigas y com&#237;an,  restreg&#225;ndolas con las manos. \n","readableText":"Aconteció en un día de reposo, que pasando Jesús por los sembrados, sus\ndiscípulos arrancaban espigas y comían, restregándolas con las manos.\n\n"},{"verse":"2","text":"Y algunos de los fariseos les dijeron: &#191;Por qu&#233; hac&#233;is lo que no es l&#237;cito hacer en los d&#237;as de reposo?   \n","readableText":"Y algunos de los fariseos les dijeron: ¿Por qué hacéis lo que no es lícito\nhacer en los días de reposo?\n\n"},{"verse":"3","text":"Respondiendo Jes&#250;s, les dijo: &#191;Ni aun esto hab&#233;is le&#237;do, lo que hizo David cuando tuvo hambre &#233;l, y los que con &#233;l estaban; \n","readableText":"Respondiendo Jesús, les dijo: ¿Ni aun esto habéis leído, lo que hizo David\ncuando tuvo hambre él, y los que con él estaban;\n\n"},{"verse":"4","text":"c&#243;mo entr&#243; en la casa de Dios, y tom&#243; los panes de la proposici&#243;n, de los cuales no es l&#237;cito comer sino solo a los sacerdotes,  y comi&#243;, y dio tambi&#233;n a los que estaban con &#233;l?   \n","readableText":"cómo entró en la casa de Dios, y tomó los panes de la proposición, de los\ncuales no es lícito comer sino solo a los sacerdotes, y comió, y dio también a\nlos que estaban con él?\n\n"},{"verse":"5","text":"Y les dec&#237;a: El Hijo del Hombre es Se&#241;or aun del d&#237;a de reposo.   \n","readableText":"Y les decía: El Hijo del Hombre es Señor aun del día de reposo.\n\n"},{"verse":"6","text":"Aconteci&#243; tambi&#233;n en otro d&#237;a de reposo,  que &#233;l entr&#243; en la sinagoga y ense&#241;aba; y estaba all&#237; un hombre que ten&#237;a seca la mano derecha. \n","readableText":"Aconteció también en otro día de reposo, que él entró en la sinagoga y\nenseñaba; y estaba allí un hombre que tenía seca la mano derecha.\n\n"},{"verse":"7","text":"Y le acechaban los escribas y los fariseos, para ver si en el d&#237;a de reposo  lo sanar&#237;a, a fin de hallar de qu&#233; acusarle. \n","readableText":"Y le acechaban los escribas y los fariseos, para ver si en el día de reposo lo\nsanaría, a fin de hallar de qué acusarle.\n\n"},{"verse":"8","text":"Mas &#233;l conoc&#237;a los pensamientos de ellos; y dijo al hombre que ten&#237;a la mano seca: Lev&#225;ntate, y ponte en medio. Y &#233;l, levant&#225;ndose, se puso en pie. \n","readableText":"Mas él conocía los pensamientos de ellos; y dijo al hombre que tenía la mano\nseca: Levántate, y ponte en medio. Y él, levantándose, se puso en pie.\n\n"},{"verse":"9","text":"Entonces Jes&#250;s les dijo: Os preguntar&#233; una cosa: &#191;Es l&#237;cito en d&#237;a de reposo  hacer bien, o hacer mal?, &#191;salvar la vida, o quitarla? \n","readableText":"Entonces Jesús les dijo: Os preguntaré una cosa: ¿Es lícito en día de reposo\nhacer bien, o hacer mal?, ¿salvar la vida, o quitarla?\n\n"},{"verse":"10","text":"Y mir&#225;ndolos a todos alrededor, dijo al hombre: Extiende tu mano. Y &#233;l lo hizo as&#237;, y su mano fue restaurada. \n","readableText":"Y mirándolos a todos alrededor, dijo al hombre: Extiende tu mano. Y él lo hizo\nasí, y su mano fue restaurada.\n\n"},{"verse":"11","text":"Y ellos se llenaron de furor, y hablaban entre s&#237; qu&#233; podr&#237;an hacer contra Jes&#250;s.   \n","readableText":"Y ellos se llenaron de furor, y hablaban entre sí qué podrían hacer contra\nJesús.\n\n"},{"verse":"12","text":"En aquellos d&#237;as &#233;l fue al monte a orar, y pas&#243; la noche orando a Dios. \n","readableText":"En aquellos días él fue al monte a orar, y pasó la noche orando a Dios.\n\n"},{"verse":"13","text":"Y cuando era de d&#237;a, llam&#243; a sus disc&#237;pulos, y escogi&#243; a doce de ellos, a los cuales tambi&#233;n llam&#243; ap&#243;stoles: \n","readableText":"Y cuando era de día, llamó a sus discípulos, y escogió a doce de ellos, a los\ncuales también llamó apóstoles:\n\n"},{"verse":"14","text":"a Sim&#243;n, a quien tambi&#233;n llam&#243; Pedro, a Andr&#233;s su hermano, Jacobo y Juan, Felipe y Bartolom&#233;, \n","readableText":"a Simón, a quien también llamó Pedro, a Andrés su hermano, Jacobo y Juan,\nFelipe y Bartolomé,\n\n"},{"verse":"15","text":"Mateo, Tom&#225;s, Jacobo hijo de Alfeo, Sim&#243;n llamado Zelote, \n","readableText":"Mateo, Tomás, Jacobo hijo de Alfeo, Simón llamado Zelote,\n\n"},{"verse":"16","text":"Judas hermano de Jacobo, y Judas Iscariote, que lleg&#243; a ser el traidor.   \n","readableText":"Judas hermano de Jacobo, y Judas Iscariote, que llegó a ser el traidor.\n\n"},{"verse":"17","text":"Y descendi&#243; con ellos, y se detuvo en un lugar llano, en compa&#241;&#237;a de sus disc&#237;pulos y de una gran multitud de gente de toda Judea, de Jerusal&#233;n y de la costa de Tiro y de Sid&#243;n, que hab&#237;a venido para o&#237;rle, y para ser sanados de sus enfermedades; \n","readableText":"Y descendió con ellos, y se detuvo en un lugar llano, en compañía de sus\ndiscípulos y de una gran multitud de gente de toda Judea, de Jerusalén y de la\ncosta de Tiro y de Sidón, que había venido para oírle, y para ser sanados de\nsus enfermedades;\n\n"},{"verse":"18","text":"y los que hab&#237;an sido atormentados de esp&#237;ritus inmundos eran sanados. \n","readableText":"y los que habían sido atormentados de espíritus inmundos eran sanados.\n\n"},{"verse":"19","text":"Y toda la gente procuraba tocarle, porque poder sal&#237;a de &#233;l y sanaba a todos.   \n","readableText":"Y toda la gente procuraba tocarle, porque poder salía de él y sanaba a todos.\n\n\n"},{"verse":"20","text":"Y alzando los ojos hacia sus disc&#237;pulos, dec&#237;a: Bienaventurados vosotros los pobres, porque vuestro es el reino de Dios.   \n","readableText":"Y alzando los ojos hacia sus discípulos, decía: Bienaventurados vosotros los\npobres, porque vuestro es el reino de Dios.\n\n"},{"verse":"21","text":"Bienaventurados los que ahora ten&#233;is hambre, porque ser&#233;is saciados. Bienaventurados los que ahora llor&#225;is, porque reir&#233;is.   \n","readableText":"Bienaventurados los que ahora tenéis hambre, porque seréis saciados.\nBienaventurados los que ahora lloráis, porque reiréis.\n\n"},{"verse":"22","text":"Bienaventurados ser&#233;is cuando los hombres os aborrezcan, y cuando os aparten de s&#237;, y os vituperen, y desechen vuestro nombre como malo, por causa del Hijo del Hombre.   \n","readableText":"Bienaventurados seréis cuando los hombres os aborrezcan, y cuando os aparten de\nsí, y os vituperen, y desechen vuestro nombre como malo, por causa del Hijo del\nHombre.\n\n"},{"verse":"23","text":"Gozaos en aquel d&#237;a, y alegraos, porque he aqu&#237; vuestro galard&#243;n es grande en los cielos; porque as&#237; hac&#237;an sus padres con los profetas.   \n","readableText":"Gozaos en aquel día, y alegraos, porque he aquí vuestro galardón es grande en\nlos cielos; porque así hacían sus padres con los profetas.\n\n"},{"verse":"24","text":"Mas &#161;ay de vosotros, ricos! porque ya ten&#233;is vuestro consuelo.   \n","readableText":"Mas ¡ay de vosotros, ricos! porque ya tenéis vuestro consuelo.\n\n"},{"verse":"25","text":"&#161;Ay de vosotros, los que ahora est&#225;is saciados! porque tendr&#233;is hambre. &#161;Ay de vosotros, los que ahora re&#237;s! porque lamentar&#233;is y llorar&#233;is.   \n","readableText":"¡Ay de vosotros, los que ahora estáis saciados! porque tendréis hambre. ¡Ay de\nvosotros, los que ahora reís! porque lamentaréis y lloraréis.\n\n"},{"verse":"26","text":"&#161;Ay de vosotros, cuando todos los hombres hablen bien de vosotros! porque as&#237; hac&#237;an sus padres con los falsos profetas.   \n","readableText":"¡Ay de vosotros, cuando todos los hombres hablen bien de vosotros! porque así\nhacían sus padres con los falsos profetas.\n\n"},{"verse":"27","text":"Pero a vosotros los que o&#237;s, os digo: Amad a vuestros enemigos, haced bien a los que os aborrecen; \n","readableText":"Pero a vosotros los que oís, os digo: Amad a vuestros enemigos, haced bien a\nlos que os aborrecen;\n\n"},{"verse":"28","text":"bendecid a los que os maldicen, y orad por los que os calumnian. \n","readableText":"bendecid a los que os maldicen, y orad por los que os calumnian.\n\n"},{"verse":"29","text":"Al que te hiera en una mejilla, pres&#233;ntale tambi&#233;n la otra; y al que te quite la capa, ni aun la t&#250;nica le niegues. \n","readableText":"Al que te hiera en una mejilla, preséntale también la otra; y al que te quite\nla capa, ni aun la túnica le niegues.\n\n"},{"verse":"30","text":"A cualquiera que te pida, dale; y al que tome lo que es tuyo, no pidas que te lo devuelva. \n","readableText":"A cualquiera que te pida, dale; y al que tome lo que es tuyo, no pidas que te\nlo devuelva.\n\n"},{"verse":"31","text":"Y como quer&#233;is que hagan los hombres con vosotros, as&#237; tambi&#233;n haced vosotros con ellos.   \n","readableText":"Y como queréis que hagan los hombres con vosotros, así también haced vosotros\ncon ellos.\n\n"},{"verse":"32","text":"Porque si am&#225;is a los que os aman, &#191;qu&#233; m&#233;rito ten&#233;is? Porque tambi&#233;n los pecadores aman a los que los aman. \n","readableText":"Porque si amáis a los que os aman, ¿qué mérito tenéis? Porque también los\npecadores aman a los que los aman.\n\n"},{"verse":"33","text":"Y si hac&#233;is bien a los que os hacen bien, &#191;qu&#233; m&#233;rito ten&#233;is? Porque tambi&#233;n los pecadores hacen lo mismo. \n","readableText":"Y si hacéis bien a los que os hacen bien, ¿qué mérito tenéis? Porque también\nlos pecadores hacen lo mismo.\n\n"},{"verse":"34","text":"Y si prest&#225;is a aquellos de quienes esper&#225;is recibir, &#191;qu&#233; m&#233;rito ten&#233;is? Porque tambi&#233;n los pecadores prestan a los pecadores, para recibir otro tanto. \n","readableText":"Y si prestáis a aquellos de quienes esperáis recibir, ¿qué mérito tenéis?\nPorque también los pecadores prestan a los pecadores, para recibir otro tanto.\n\n\n"},{"verse":"35","text":"Amad, pues, a vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y ser&#225; vuestro galard&#243;n grande, y ser&#233;is hijos del Alt&#237;simo; porque &#233;l es benigno para con los ingratos y malos. \n","readableText":"Amad, pues, a vuestros enemigos, y haced bien, y prestad, no esperando de ello\nnada; y será vuestro galardón grande, y seréis hijos del Altísimo; porque él es\nbenigno para con los ingratos y malos.\n\n"},{"verse":"36","text":"Sed, pues, misericordiosos, como tambi&#233;n vuestro Padre es misericordioso.   \n","readableText":"Sed, pues, misericordiosos, como también vuestro Padre es misericordioso.\n\n"},{"verse":"37","text":"No juzgu&#233;is, y no ser&#233;is juzgados; no conden&#233;is, y no ser&#233;is condenados; perdonad, y ser&#233;is perdonados. \n","readableText":"No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados;\nperdonad, y seréis perdonados.\n\n"},{"verse":"38","text":"Dad, y se os dar&#225;; medida buena, apretada, remecida y rebosando dar&#225;n en vuestro regazo; porque con la misma medida con que med&#237;s, os volver&#225;n a medir.   \n","readableText":"Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en\nvuestro regazo; porque con la misma medida con que medís, os volverán a medir.\n\n\n"},{"verse":"39","text":"Y les dec&#237;a una par&#225;bola: &#191;Acaso puede un ciego guiar a otro ciego? &#191;No caer&#225;n ambos en el hoyo?   \n","readableText":"Y les decía una parábola: ¿Acaso puede un ciego guiar a otro ciego? ¿No caerán\nambos en el hoyo?\n\n"},{"verse":"40","text":"El disc&#237;pulo no es superior a su maestro;  mas todo el que fuere perfeccionado, ser&#225; como su maestro. \n","readableText":"El discípulo no es superior a su maestro; mas todo el que fuere perfeccionado,\nserá como su maestro.\n\n"},{"verse":"41","text":"&#191;Por qu&#233; miras la paja que est&#225; en el ojo de tu hermano, y no echas de ver la viga que est&#225; en tu propio ojo? \n","readableText":"¿Por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la\nviga que está en tu propio ojo?\n\n"},{"verse":"42","text":"&#191;O c&#243;mo puedes decir a tu hermano: Hermano, d&#233;jame sacar la paja que est&#225; en tu ojo, no mirando t&#250; la viga que est&#225; en el ojo tuyo? Hip&#243;crita, saca primero la viga de tu propio ojo, y entonces ver&#225;s bien para sacar la paja que est&#225; en el ojo de tu hermano.   \n","readableText":"¿O cómo puedes decir a tu hermano: Hermano, déjame sacar la paja que está en tu\nojo, no mirando tú la viga que está en el ojo tuyo? Hipócrita, saca primero la\nviga de tu propio ojo, y entonces verás bien para sacar la paja que está en el\nojo de tu hermano.\n\n"},{"verse":"43","text":"No es buen &#225;rbol el que da malos frutos, ni &#225;rbol malo el que da buen fruto. \n","readableText":"No es buen árbol el que da malos frutos, ni árbol malo el que da buen fruto.\n\n"},{"verse":"44","text":"Porque cada &#225;rbol se conoce por su fruto;  pues no se cosechan higos de los espinos, ni de las zarzas se vendimian uvas. \n","readableText":"Porque cada árbol se conoce por su fruto; pues no se cosechan higos de los\nespinos, ni de las zarzas se vendimian uvas.\n\n"},{"verse":"45","text":"El hombre bueno, del buen tesoro de su coraz&#243;n saca lo bueno; y el hombre malo, del mal tesoro de su coraz&#243;n saca lo malo; porque de la abundancia del coraz&#243;n habla la boca.   \n","readableText":"El hombre bueno, del buen tesoro de su corazón saca lo bueno; y el hombre malo,\ndel mal tesoro de su corazón saca lo malo; porque de la abundancia del corazón\nhabla la boca.\n\n"},{"verse":"46","text":"&#191;Por qu&#233; me llam&#225;is, Se&#241;or, Se&#241;or, y no hac&#233;is lo que yo digo? \n","readableText":"¿Por qué me llamáis, Señor, Señor, y no hacéis lo que yo digo?\n\n"},{"verse":"47","text":"Todo aquel que viene a m&#237;, y oye mis palabras y las hace, os indicar&#233; a qui&#233;n es semejante. \n","readableText":"Todo aquel que viene a mí, y oye mis palabras y las hace, os indicaré a quién\nes semejante.\n\n"},{"verse":"48","text":"Semejante es al hombre que al edificar una casa, cav&#243; y ahond&#243; y puso el fundamento sobre la roca; y cuando vino una inundaci&#243;n, el r&#237;o dio con &#237;mpetu contra aquella casa, pero no la pudo mover, porque estaba fundada sobre la roca. \n","readableText":"Semejante es al hombre que al edificar una casa, cavó y ahondó y puso el\nfundamento sobre la roca; y cuando vino una inundación, el río dio con ímpetu\ncontra aquella casa, pero no la pudo mover, porque estaba fundada sobre la\nroca.\n\n"},{"verse":"49","text":"Mas el que oy&#243; y no hizo, semejante es al hombre que edific&#243; su casa sobre tierra, sin fundamento; contra la cual el r&#237;o dio con &#237;mpetu, y luego cay&#243;, y fue grande la ruina de aquella casa.\n","readableText":"Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre\ntierra, sin fundamento; contra la cual el río dio con ímpetu, y luego cayó, y\nfue grande la ruina de aquella casa.\n\n"}]}
