{"book":"LUK","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Puesto que ya muchos han tratado de poner en orden la historia de las cosas que entre nosotros han sido ciert&#237;simas, \n","readableText":"Puesto que ya muchos han tratado de poner en orden la historia de las cosas que\nentre nosotros han sido ciertísimas,\n\n"},{"verse":"2","text":"tal como nos lo ense&#241;aron los que desde el principio lo vieron con sus ojos, y fueron ministros de la palabra, \n","readableText":"tal como nos lo enseñaron los que desde el principio lo vieron con sus ojos, y\nfueron ministros de la palabra,\n\n"},{"verse":"3","text":"me ha parecido tambi&#233;n a m&#237;, despu&#233;s de haber investigado con diligencia todas las cosas desde su origen, escrib&#237;rtelas por orden, oh excelent&#237;simo Te&#243;filo, \n","readableText":"me ha parecido también a mí, después de haber investigado con diligencia todas\nlas cosas desde su origen, escribírtelas por orden, oh excelentísimo Teófilo,\n\n\n"},{"verse":"4","text":"para que conozcas bien la verdad de las cosas en las cuales has sido instruido.   \n","readableText":"para que conozcas bien la verdad de las cosas en las cuales has sido instruido.\n\n\n"},{"verse":"5","text":"Hubo en los d&#237;as de Herodes, rey de Judea, un sacerdote llamado Zacar&#237;as, de la clase de Ab&#237;as;  su mujer era de las hijas de Aar&#243;n, y se llamaba Elisabet. \n","readableText":"Hubo en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la\nclase de Abías; su mujer era de las hijas de Aarón, y se llamaba Elisabet.\n\n"},{"verse":"6","text":"Ambos eran justos delante de Dios, y andaban irreprensibles en todos los mandamientos y ordenanzas del Se&#241;or. \n","readableText":"Ambos eran justos delante de Dios, y andaban irreprensibles en todos los\nmandamientos y ordenanzas del Señor.\n\n"},{"verse":"7","text":"Pero no ten&#237;an hijo, porque Elisabet era est&#233;ril, y ambos eran ya de edad avanzada. \n","readableText":"Pero no tenían hijo, porque Elisabet era estéril, y ambos eran ya de edad\navanzada.\n\n"},{"verse":"8","text":"Aconteci&#243; que ejerciendo Zacar&#237;as el sacerdocio delante de Dios seg&#250;n el orden de su clase, \n","readableText":"Aconteció que ejerciendo Zacarías el sacerdocio delante de Dios según el orden\nde su clase,\n\n"},{"verse":"9","text":"conforme a la costumbre del sacerdocio, le toc&#243; en suerte ofrecer el incienso, entrando en el santuario del Se&#241;or. \n","readableText":"conforme a la costumbre del sacerdocio, le tocó en suerte ofrecer el incienso,\nentrando en el santuario del Señor.\n\n"},{"verse":"10","text":"Y toda la multitud del pueblo estaba fuera orando a la hora del incienso. \n","readableText":"Y toda la multitud del pueblo estaba fuera orando a la hora del incienso.\n\n"},{"verse":"11","text":"Y se le apareci&#243; un &#225;ngel del Se&#241;or puesto en pie a la derecha del altar del incienso. \n","readableText":"Y se le apareció un ángel del Señor puesto en pie a la derecha del altar del\nincienso.\n\n"},{"verse":"12","text":"Y se turb&#243; Zacar&#237;as al verle, y le sobrecogi&#243; temor. \n","readableText":"Y se turbó Zacarías al verle, y le sobrecogió temor.\n\n"},{"verse":"13","text":"Pero el &#225;ngel le dijo: Zacar&#237;as, no temas; porque tu oraci&#243;n ha sido o&#237;da, y tu mujer Elisabet te dar&#225; a luz un hijo, y llamar&#225;s su nombre Juan. \n","readableText":"Pero el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu\nmujer Elisabet te dará a luz un hijo, y llamarás su nombre Juan.\n\n"},{"verse":"14","text":"Y tendr&#225;s gozo y alegr&#237;a, y muchos se regocijar&#225;n de su nacimiento; \n","readableText":"Y tendrás gozo y alegría, y muchos se regocijarán de su nacimiento;\n\n"},{"verse":"15","text":"porque ser&#225; grande delante de Dios. No beber&#225; vino ni sidra,  y ser&#225; lleno del Esp&#237;ritu Santo, aun desde el vientre de su madre. \n","readableText":"porque será grande delante de Dios. No beberá vino ni sidra, y será lleno del\nEspíritu Santo, aun desde el vientre de su madre.\n\n"},{"verse":"16","text":"Y har&#225; que muchos de los hijos de Israel se conviertan al Se&#241;or Dios de ellos. \n","readableText":"Y hará que muchos de los hijos de Israel se conviertan al Señor Dios de ellos.\n\n\n"},{"verse":"17","text":"E ir&#225; delante de &#233;l con el esp&#237;ritu y el poder de El&#237;as, para hacer volver los corazones de los padres a los hijos,  y de los rebeldes a la prudencia de los justos, para preparar al Se&#241;or un pueblo bien dispuesto. \n","readableText":"E irá delante de él con el espíritu y el poder de Elías, para hacer volver los\ncorazones de los padres a los hijos, y de los rebeldes a la prudencia de los\njustos, para preparar al Señor un pueblo bien dispuesto.\n\n"},{"verse":"18","text":"Dijo Zacar&#237;as al &#225;ngel: &#191;En qu&#233; conocer&#233; esto? Porque yo soy viejo, y mi mujer es de edad avanzada. \n","readableText":"Dijo Zacarías al ángel: ¿En qué conoceré esto? Porque yo soy viejo, y mi mujer\nes de edad avanzada.\n\n"},{"verse":"19","text":"Respondiendo el &#225;ngel, le dijo: Yo soy Gabriel,  que estoy delante de Dios; y he sido enviado a hablarte, y darte estas buenas nuevas. \n","readableText":"Respondiendo el ángel, le dijo: Yo soy Gabriel, que estoy delante de Dios; y he\nsido enviado a hablarte, y darte estas buenas nuevas.\n\n"},{"verse":"20","text":"Y ahora quedar&#225;s mudo y no podr&#225;s hablar, hasta el d&#237;a en que esto se haga, por cuanto no cre&#237;ste mis palabras, las cuales se cumplir&#225;n a su tiempo. \n","readableText":"Y ahora quedarás mudo y no podrás hablar, hasta el día en que esto se haga, por\ncuanto no creíste mis palabras, las cuales se cumplirán a su tiempo.\n\n"},{"verse":"21","text":"Y el pueblo estaba esperando a Zacar&#237;as, y se extra&#241;aba de que &#233;l se demorase en el santuario. \n","readableText":"Y el pueblo estaba esperando a Zacarías, y se extrañaba de que él se demorase\nen el santuario.\n\n"},{"verse":"22","text":"Pero cuando sali&#243;, no les pod&#237;a hablar; y comprendieron que hab&#237;a visto visi&#243;n en el santuario. &#201;l les hablaba por se&#241;as, y permaneci&#243; mudo. \n","readableText":"Pero cuando salió, no les podía hablar; y comprendieron que había visto visión\nen el santuario. Él les hablaba por señas, y permaneció mudo.\n\n"},{"verse":"23","text":"Y cumplidos los d&#237;as de su ministerio, se fue a su casa.   \n","readableText":"Y cumplidos los días de su ministerio, se fue a su casa.\n\n"},{"verse":"24","text":"Despu&#233;s de aquellos d&#237;as concibi&#243; su mujer Elisabet, y se recluy&#243; en casa por cinco meses, diciendo: \n","readableText":"Después de aquellos días concibió su mujer Elisabet, y se recluyó en casa por\ncinco meses, diciendo:\n\n"},{"verse":"25","text":"As&#237; ha hecho conmigo el Se&#241;or en los d&#237;as en que se dign&#243; quitar mi afrenta entre los hombres.   \n","readableText":"Así ha hecho conmigo el Señor en los días en que se dignó quitar mi afrenta\nentre los hombres.\n\n"},{"verse":"26","text":"Al sexto mes el &#225;ngel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, \n","readableText":"Al sexto mes el ángel Gabriel fue enviado por Dios a una ciudad de Galilea,\nllamada Nazaret,\n\n"},{"verse":"27","text":"a una virgen desposada con un var&#243;n que se llamaba Jos&#233;, de la casa de David; y el nombre de la virgen era Mar&#237;a.   \n","readableText":"a una virgen desposada con un varón que se llamaba José, de la casa de David; y\nel nombre de la virgen era María.\n\n"},{"verse":"28","text":"Y entrando el &#225;ngel en donde ella estaba, dijo: &#161;Salve, muy favorecida! El Se&#241;or es contigo; bendita t&#250; entre las mujeres. \n","readableText":"Y entrando el ángel en donde ella estaba, dijo: ¡Salve, muy favorecida! El\nSeñor es contigo; bendita tú entre las mujeres.\n\n"},{"verse":"29","text":"Mas ella, cuando le vio, se turb&#243; por sus palabras, y pensaba qu&#233; salutaci&#243;n ser&#237;a esta. \n","readableText":"Mas ella, cuando le vio, se turbó por sus palabras, y pensaba qué salutación\nsería esta.\n\n"},{"verse":"30","text":"Entonces el &#225;ngel le dijo: Mar&#237;a, no temas, porque has hallado gracia delante de Dios. \n","readableText":"Entonces el ángel le dijo: María, no temas, porque has hallado gracia delante\nde Dios.\n\n"},{"verse":"31","text":"Y ahora, concebir&#225;s en tu vientre, y dar&#225;s a luz un hijo, y llamar&#225;s su nombre JES&#218;S.   \n","readableText":"Y ahora, concebirás en tu vientre, y darás a luz un hijo, y llamarás su nombre\nJESÚS.\n\n"},{"verse":"32","text":"Este ser&#225; grande, y ser&#225; llamado Hijo del Alt&#237;simo; y el Se&#241;or Dios le dar&#225; el trono de David su padre; \n","readableText":"Este será grande, y será llamado Hijo del Altísimo; y el Señor Dios le dará el\ntrono de David su padre;\n\n"},{"verse":"33","text":"y reinar&#225; sobre la casa de Jacob para siempre, y su reino no tendr&#225; fin.   \n","readableText":"y reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.\n\n"},{"verse":"34","text":"Entonces Mar&#237;a dijo al &#225;ngel: &#191;C&#243;mo ser&#225; esto? pues no conozco var&#243;n. \n","readableText":"Entonces María dijo al ángel: ¿Cómo será esto? pues no conozco varón.\n\n"},{"verse":"35","text":"Respondiendo el &#225;ngel, le dijo: El Esp&#237;ritu Santo vendr&#225; sobre ti, y el poder del Alt&#237;simo te cubrir&#225; con su sombra; por lo cual tambi&#233;n el Santo Ser que nacer&#225;, ser&#225; llamado Hijo de Dios. \n","readableText":"Respondiendo el ángel, le dijo: El Espíritu Santo vendrá sobre ti, y el poder\ndel Altísimo te cubrirá con su sombra; por lo cual también el Santo Ser que\nnacerá, será llamado Hijo de Dios.\n\n"},{"verse":"36","text":"Y he aqu&#237; tu parienta Elisabet, ella tambi&#233;n ha concebido hijo en su vejez; y este es el sexto mes para ella, la que llamaban est&#233;ril; \n","readableText":"Y he aquí tu parienta Elisabet, ella también ha concebido hijo en su vejez; y\neste es el sexto mes para ella, la que llamaban estéril;\n\n"},{"verse":"37","text":"porque nada hay imposible para Dios.   \n","readableText":"porque nada hay imposible para Dios.\n\n"},{"verse":"38","text":"Entonces Mar&#237;a dijo: He aqu&#237; la sierva del Se&#241;or; h&#225;gase conmigo conforme a tu palabra. Y el &#225;ngel se fue de su presencia.   \n","readableText":"Entonces María dijo: He aquí la sierva del Señor; hágase conmigo conforme a tu\npalabra. Y el ángel se fue de su presencia.\n\n"},{"verse":"39","text":"En aquellos d&#237;as, levant&#225;ndose Mar&#237;a, fue de prisa a la monta&#241;a, a una ciudad de Jud&#225;; \n","readableText":"En aquellos días, levantándose María, fue de prisa a la montaña, a una ciudad\nde Judá;\n\n"},{"verse":"40","text":"y entr&#243; en casa de Zacar&#237;as, y salud&#243; a Elisabet. \n","readableText":"y entró en casa de Zacarías, y saludó a Elisabet.\n\n"},{"verse":"41","text":"Y aconteci&#243; que cuando oy&#243; Elisabet la salutaci&#243;n de Mar&#237;a, la criatura salt&#243; en su vientre; y Elisabet fue llena del Esp&#237;ritu Santo, \n","readableText":"Y aconteció que cuando oyó Elisabet la salutación de María, la criatura saltó\nen su vientre; y Elisabet fue llena del Espíritu Santo,\n\n"},{"verse":"42","text":"y exclam&#243; a gran voz, y dijo: Bendita t&#250; entre las mujeres, y bendito el fruto de tu vientre. \n","readableText":"y exclamó a gran voz, y dijo: Bendita tú entre las mujeres, y bendito el fruto\nde tu vientre.\n\n"},{"verse":"43","text":"&#191;Por qu&#233; se me concede esto a m&#237;, que la madre de mi Se&#241;or venga a m&#237;? \n","readableText":"¿Por qué se me concede esto a mí, que la madre de mi Señor venga a mí?\n\n"},{"verse":"44","text":"Porque tan pronto como lleg&#243; la voz de tu salutaci&#243;n a mis o&#237;dos, la criatura salt&#243; de alegr&#237;a en mi vientre. \n","readableText":"Porque tan pronto como llegó la voz de tu salutación a mis oídos, la criatura\nsaltó de alegría en mi vientre.\n\n"},{"verse":"45","text":"Y bienaventurada la que crey&#243;, porque se cumplir&#225; lo que le fue dicho de parte del Se&#241;or.   \n","readableText":"Y bienaventurada la que creyó, porque se cumplirá lo que le fue dicho de parte\ndel Señor.\n\n"},{"verse":"46","text":"Entonces Mar&#237;a dijo: Engrandece mi alma al Se&#241;or;   \n","readableText":"Entonces María dijo: Engrandece mi alma al Señor;\n\n"},{"verse":"47","text":"Y mi esp&#237;ritu se regocija en Dios mi Salvador.   \n","readableText":"Y mi espíritu se regocija en Dios mi Salvador.\n\n"},{"verse":"48","text":"Porque ha mirado la bajeza de su sierva; Pues he aqu&#237;, desde ahora me dir&#225;n bienaventurada todas las generaciones.   \n","readableText":"Porque ha mirado la bajeza de su sierva; Pues he aquí, desde ahora me dirán\nbienaventurada todas las generaciones.\n\n"},{"verse":"49","text":"Porque me ha hecho grandes cosas el Poderoso; Santo es su nombre,   \n","readableText":"Porque me ha hecho grandes cosas el Poderoso; Santo es su nombre,\n\n"},{"verse":"50","text":"Y su misericordia es de generaci&#243;n en generaci&#243;n A los que le temen.   \n","readableText":"Y su misericordia es de generación en generación A los que le temen.\n\n"},{"verse":"51","text":"Hizo proezas con su brazo; Esparci&#243; a los soberbios en el pensamiento de sus corazones.   \n","readableText":"Hizo proezas con su brazo; Esparció a los soberbios en el pensamiento de sus\ncorazones.\n\n"},{"verse":"52","text":"Quit&#243; de los tronos a los poderosos, Y exalt&#243; a los humildes.   \n","readableText":"Quitó de los tronos a los poderosos, Y exaltó a los humildes.\n\n"},{"verse":"53","text":"A los hambrientos colm&#243; de bienes, Y a los ricos envi&#243; vac&#237;os.   \n","readableText":"A los hambrientos colmó de bienes, Y a los ricos envió vacíos.\n\n"},{"verse":"54","text":"Socorri&#243; a Israel su siervo, Acord&#225;ndose de la misericordia   \n","readableText":"Socorrió a Israel su siervo, Acordándose de la misericordia\n\n"},{"verse":"55","text":"De la cual habl&#243; a nuestros padres, Para con Abraham  y su descendencia para siempre.   \n","readableText":"De la cual habló a nuestros padres, Para con Abraham y su descendencia para\nsiempre.\n\n"},{"verse":"56","text":"Y se qued&#243; Mar&#237;a con ella como tres meses; despu&#233;s se volvi&#243; a su casa.   \n","readableText":"Y se quedó María con ella como tres meses; después se volvió a su casa.\n\n"},{"verse":"57","text":"Cuando a Elisabet se le cumpli&#243; el tiempo de su alumbramiento, dio a luz un hijo. \n","readableText":"Cuando a Elisabet se le cumplió el tiempo de su alumbramiento, dio a luz un\nhijo.\n\n"},{"verse":"58","text":"Y cuando oyeron los vecinos y los parientes que Dios hab&#237;a engrandecido para con ella su misericordia, se regocijaron con ella. \n","readableText":"Y cuando oyeron los vecinos y los parientes que Dios había engrandecido para\ncon ella su misericordia, se regocijaron con ella.\n\n"},{"verse":"59","text":"Aconteci&#243; que al octavo d&#237;a vinieron para circuncidar al ni&#241;o;  y le llamaban con el nombre de su padre, Zacar&#237;as; \n","readableText":"Aconteció que al octavo día vinieron para circuncidar al niño; y le llamaban\ncon el nombre de su padre, Zacarías;\n\n"},{"verse":"60","text":"pero respondiendo su madre, dijo: No; se llamar&#225; Juan. \n","readableText":"pero respondiendo su madre, dijo: No; se llamará Juan.\n\n"},{"verse":"61","text":"Le dijeron: &#191;Por qu&#233;? No hay nadie en tu parentela que se llame con ese nombre. \n","readableText":"Le dijeron: ¿Por qué? No hay nadie en tu parentela que se llame con ese nombre.\n\n\n"},{"verse":"62","text":"Entonces preguntaron por se&#241;as a su padre, c&#243;mo le quer&#237;a llamar. \n","readableText":"Entonces preguntaron por señas a su padre, cómo le quería llamar.\n\n"},{"verse":"63","text":"Y pidiendo una tablilla, escribi&#243;, diciendo: Juan es su nombre. Y todos se maravillaron. \n","readableText":"Y pidiendo una tablilla, escribió, diciendo: Juan es su nombre. Y todos se\nmaravillaron.\n\n"},{"verse":"64","text":"Al momento fue abierta su boca y suelta su lengua, y habl&#243; bendiciendo a Dios. \n","readableText":"Al momento fue abierta su boca y suelta su lengua, y habló bendiciendo a Dios.\n\n\n"},{"verse":"65","text":"Y se llenaron de temor todos sus vecinos; y en todas las monta&#241;as de Judea se divulgaron todas estas cosas. \n","readableText":"Y se llenaron de temor todos sus vecinos; y en todas las montañas de Judea se\ndivulgaron todas estas cosas.\n\n"},{"verse":"66","text":"Y todos los que las o&#237;an las guardaban en su coraz&#243;n, diciendo: &#191;Qui&#233;n, pues, ser&#225; este ni&#241;o? Y la mano del Se&#241;or estaba con &#233;l.   \n","readableText":"Y todos los que las oían las guardaban en su corazón, diciendo: ¿Quién, pues,\nserá este niño? Y la mano del Señor estaba con él.\n\n"},{"verse":"67","text":"Y Zacar&#237;as su padre fue lleno del Esp&#237;ritu Santo, y profetiz&#243;, diciendo:   \n","readableText":"Y Zacarías su padre fue lleno del Espíritu Santo, y profetizó, diciendo:\n\n"},{"verse":"68","text":"Bendito el Se&#241;or Dios de Israel, Que ha visitado y redimido a su pueblo,   \n","readableText":"Bendito el Señor Dios de Israel, Que ha visitado y redimido a su pueblo,\n\n"},{"verse":"69","text":"Y nos levant&#243; un poderoso Salvador En la casa de David su siervo,   \n","readableText":"Y nos levantó un poderoso Salvador En la casa de David su siervo,\n\n"},{"verse":"70","text":"Como habl&#243; por boca de sus santos profetas que fueron desde el principio;   \n","readableText":"Como habló por boca de sus santos profetas que fueron desde el principio;\n\n"},{"verse":"71","text":"Salvaci&#243;n de nuestros enemigos, y de la mano de todos los que nos aborrecieron;   \n","readableText":"Salvación de nuestros enemigos, y de la mano de todos los que nos aborrecieron;\n\n\n"},{"verse":"72","text":"Para hacer misericordia con nuestros padres, Y acordarse de su santo pacto;   \n","readableText":"Para hacer misericordia con nuestros padres, Y acordarse de su santo pacto;\n\n"},{"verse":"73","text":"Del juramento que hizo a Abraham nuestro padre, Que nos hab&#237;a de conceder   \n","readableText":"Del juramento que hizo a Abraham nuestro padre, Que nos había de conceder\n\n"},{"verse":"74","text":"Que, librados de nuestros enemigos, Sin temor le servir&#237;amos   \n","readableText":"Que, librados de nuestros enemigos, Sin temor le serviríamos\n\n"},{"verse":"75","text":"En santidad y en justicia delante de &#233;l, todos nuestros d&#237;as.   \n","readableText":"En santidad y en justicia delante de él, todos nuestros días.\n\n"},{"verse":"76","text":"Y t&#250;, ni&#241;o, profeta del Alt&#237;simo ser&#225;s llamado; Porque ir&#225;s delante de la presencia del Se&#241;or, para preparar sus caminos;   \n","readableText":"Y tú, niño, profeta del Altísimo serás llamado; Porque irás delante de la\npresencia del Señor, para preparar sus caminos;\n\n"},{"verse":"77","text":"Para dar conocimiento de salvaci&#243;n a su pueblo, Para perd&#243;n de sus pecados,   \n","readableText":"Para dar conocimiento de salvación a su pueblo, Para perdón de sus pecados,\n\n"},{"verse":"78","text":"Por la entra&#241;able misericordia de nuestro Dios, Con que nos visit&#243; desde lo alto la aurora,   \n","readableText":"Por la entrañable misericordia de nuestro Dios, Con que nos visitó desde lo\nalto la aurora,\n\n"},{"verse":"79","text":"Para dar luz a los que habitan en tinieblas  y en sombra de muerte; Para encaminar nuestros pies por camino de paz.   \n","readableText":"Para dar luz a los que habitan en tinieblas y en sombra de muerte; Para\nencaminar nuestros pies por camino de paz.\n\n"},{"verse":"80","text":"Y el ni&#241;o crec&#237;a, y se fortalec&#237;a en esp&#237;ritu; y estuvo en lugares desiertos hasta el d&#237;a de su manifestaci&#243;n a Israel.\n","readableText":"Y el niño crecía, y se fortalecía en espíritu; y estuvo en lugares desiertos\nhasta el día de su manifestación a Israel.\n\n"}]}
