{"book":"LUK","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Aconteci&#243; en aquellos d&#237;as, que se promulg&#243; un edicto de parte de Augusto C&#233;sar, que todo el mundo fuese empadronado. \n","readableText":"Aconteció en aquellos días, que se promulgó un edicto de parte de Augusto\nCésar, que todo el mundo fuese empadronado.\n\n"},{"verse":"2","text":"Este primer censo se hizo siendo Cirenio gobernador de Siria. \n","readableText":"Este primer censo se hizo siendo Cirenio gobernador de Siria.\n\n"},{"verse":"3","text":"E iban todos para ser empadronados, cada uno a su ciudad. \n","readableText":"E iban todos para ser empadronados, cada uno a su ciudad.\n\n"},{"verse":"4","text":"Y Jos&#233; subi&#243; de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Bel&#233;n, por cuanto era de la casa y familia de David; \n","readableText":"Y José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de\nDavid, que se llama Belén, por cuanto era de la casa y familia de David;\n\n"},{"verse":"5","text":"para ser empadronado con Mar&#237;a su mujer, desposada con &#233;l, la cual estaba encinta. \n","readableText":"para ser empadronado con María su mujer, desposada con él, la cual estaba\nencinta.\n\n"},{"verse":"6","text":"Y aconteci&#243; que estando ellos all&#237;, se cumplieron los d&#237;as de su alumbramiento. \n","readableText":"Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento.\n\n\n"},{"verse":"7","text":"Y dio a luz a su hijo primog&#233;nito, y lo envolvi&#243; en pa&#241;ales, y lo acost&#243; en un pesebre, porque no hab&#237;a lugar para ellos en el mes&#243;n.   \n","readableText":"Y dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un\npesebre, porque no había lugar para ellos en el mesón.\n\n"},{"verse":"8","text":"Hab&#237;a pastores en la misma regi&#243;n, que velaban y guardaban las vigilias de la noche sobre su reba&#241;o. \n","readableText":"Había pastores en la misma región, que velaban y guardaban las vigilias de la\nnoche sobre su rebaño.\n\n"},{"verse":"9","text":"Y he aqu&#237;, se les present&#243; un &#225;ngel del Se&#241;or, y la gloria del Se&#241;or los rode&#243; de resplandor; y tuvieron gran temor. \n","readableText":"Y he aquí, se les presentó un ángel del Señor, y la gloria del Señor los rodeó\nde resplandor; y tuvieron gran temor.\n\n"},{"verse":"10","text":"Pero el &#225;ngel les dijo: No tem&#225;is; porque he aqu&#237; os doy nuevas de gran gozo, que ser&#225; para todo el pueblo: \n","readableText":"Pero el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo,\nque será para todo el pueblo:\n\n"},{"verse":"11","text":"que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Se&#241;or. \n","readableText":"que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el\nSeñor.\n\n"},{"verse":"12","text":"Esto os servir&#225; de se&#241;al: Hallar&#233;is al ni&#241;o envuelto en pa&#241;ales, acostado en un pesebre. \n","readableText":"Esto os servirá de señal: Hallaréis al niño envuelto en pañales, acostado en un\npesebre.\n\n"},{"verse":"13","text":"Y repentinamente apareci&#243; con el &#225;ngel una multitud de las huestes celestiales, que alababan a Dios, y dec&#237;an:   \n","readableText":"Y repentinamente apareció con el ángel una multitud de las huestes celestiales,\nque alababan a Dios, y decían:\n\n"},{"verse":"14","text":"&#161;Gloria a Dios en las alturas, Y en la tierra paz, buena voluntad para con los hombres!   \n","readableText":"¡Gloria a Dios en las alturas, Y en la tierra paz, buena voluntad para con los\nhombres!\n\n"},{"verse":"15","text":"Sucedi&#243; que cuando los &#225;ngeles se fueron de ellos al cielo, los pastores se dijeron unos a otros: Pasemos, pues, hasta Bel&#233;n, y veamos esto que ha sucedido, y que el Se&#241;or nos ha manifestado. \n","readableText":"Sucedió que cuando los ángeles se fueron de ellos al cielo, los pastores se\ndijeron unos a otros: Pasemos, pues, hasta Belén, y veamos esto que ha\nsucedido, y que el Señor nos ha manifestado.\n\n"},{"verse":"16","text":"Vinieron, pues, apresuradamente, y hallaron a Mar&#237;a y a Jos&#233;, y al ni&#241;o acostado en el pesebre. \n","readableText":"Vinieron, pues, apresuradamente, y hallaron a María y a José, y al niño\nacostado en el pesebre.\n\n"},{"verse":"17","text":"Y al verlo, dieron a conocer lo que se les hab&#237;a dicho acerca del ni&#241;o. \n","readableText":"Y al verlo, dieron a conocer lo que se les había dicho acerca del niño.\n\n"},{"verse":"18","text":"Y todos los que oyeron, se maravillaron de lo que los pastores les dec&#237;an. \n","readableText":"Y todos los que oyeron, se maravillaron de lo que los pastores les decían.\n\n"},{"verse":"19","text":"Pero Mar&#237;a guardaba todas estas cosas, medit&#225;ndolas en su coraz&#243;n. \n","readableText":"Pero María guardaba todas estas cosas, meditándolas en su corazón.\n\n"},{"verse":"20","text":"Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que hab&#237;an o&#237;do y visto, como se les hab&#237;a dicho.   \n","readableText":"Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que\nhabían oído y visto, como se les había dicho.\n\n"},{"verse":"21","text":"Cumplidos los ocho d&#237;as para circuncidar al ni&#241;o,  le pusieron por nombre JES&#218;S, el cual le hab&#237;a sido puesto por el &#225;ngel  antes que fuese concebido.   \n","readableText":"Cumplidos los ocho días para circuncidar al niño, le pusieron por nombre JESÚS,\nel cual le había sido puesto por el ángel antes que fuese concebido.\n\n"},{"verse":"22","text":"Y cuando se cumplieron los d&#237;as de la purificaci&#243;n de ellos, conforme a la ley de Mois&#233;s, le trajeron a Jerusal&#233;n para presentarle al Se&#241;or \n","readableText":"Y cuando se cumplieron los días de la purificación de ellos, conforme a la ley\nde Moisés, le trajeron a Jerusalén para presentarle al Señor\n\n"},{"verse":"23","text":"(como est&#225; escrito en la ley del Se&#241;or: Todo var&#243;n que abriere la matriz ser&#225; llamado santo al Se&#241;or ), \n","readableText":"(como está escrito en la ley del Señor: Todo varón que abriere la matriz será\nllamado santo al Señor ),\n\n"},{"verse":"24","text":"y para ofrecer conforme a lo que se dice en la ley del Se&#241;or: Un par de t&#243;rtolas, o dos palominos.   \n","readableText":"y para ofrecer conforme a lo que se dice en la ley del Señor: Un par de\ntórtolas, o dos palominos.\n\n"},{"verse":"25","text":"Y he aqu&#237; hab&#237;a en Jerusal&#233;n un hombre llamado Sime&#243;n, y este hombre, justo y piadoso, esperaba la consolaci&#243;n de Israel; y el Esp&#237;ritu Santo estaba sobre &#233;l. \n","readableText":"Y he aquí había en Jerusalén un hombre llamado Simeón, y este hombre, justo y\npiadoso, esperaba la consolación de Israel; y el Espíritu Santo estaba sobre\nél.\n\n"},{"verse":"26","text":"Y le hab&#237;a sido revelado por el Esp&#237;ritu Santo, que no ver&#237;a la muerte antes que viese al Ungido del Se&#241;or. \n","readableText":"Y le había sido revelado por el Espíritu Santo, que no vería la muerte antes\nque viese al Ungido del Señor.\n\n"},{"verse":"27","text":"Y movido por el Esp&#237;ritu, vino al templo. Y cuando los padres del ni&#241;o Jes&#250;s lo trajeron al templo, para hacer por &#233;l conforme al rito de la ley, \n","readableText":"Y movido por el Espíritu, vino al templo. Y cuando los padres del niño Jesús lo\ntrajeron al templo, para hacer por él conforme al rito de la ley,\n\n"},{"verse":"28","text":"&#233;l le tom&#243; en sus brazos, y bendijo a Dios, diciendo:   \n","readableText":"él le tomó en sus brazos, y bendijo a Dios, diciendo:\n\n"},{"verse":"29","text":"Ahora, Se&#241;or, despides a tu siervo en paz, Conforme a tu palabra;   \n","readableText":"Ahora, Señor, despides a tu siervo en paz, Conforme a tu palabra;\n\n"},{"verse":"30","text":"Porque han visto mis ojos tu salvaci&#243;n,   \n","readableText":"Porque han visto mis ojos tu salvación,\n\n"},{"verse":"31","text":"La cual has preparado en presencia de todos los pueblos;   \n","readableText":"La cual has preparado en presencia de todos los pueblos;\n\n"},{"verse":"32","text":"Luz para revelaci&#243;n a los gentiles, Y gloria de tu pueblo Israel.   \n","readableText":"Luz para revelación a los gentiles, Y gloria de tu pueblo Israel.\n\n"},{"verse":"33","text":"Y Jos&#233; y su madre estaban maravillados de todo lo que se dec&#237;a de &#233;l. \n","readableText":"Y José y su madre estaban maravillados de todo lo que se decía de él.\n\n"},{"verse":"34","text":"Y los bendijo Sime&#243;n, y dijo a su madre Mar&#237;a: He aqu&#237;, este est&#225; puesto para ca&#237;da y para levantamiento de muchos en Israel, y para se&#241;al que ser&#225; contradicha \n","readableText":"Y los bendijo Simeón, y dijo a su madre María: He aquí, este está puesto para\ncaída y para levantamiento de muchos en Israel, y para señal que será\ncontradicha\n\n"},{"verse":"35","text":"(y una espada traspasar&#225; tu misma alma), para que sean revelados los pensamientos de muchos corazones.   \n","readableText":"(y una espada traspasará tu misma alma), para que sean revelados los\npensamientos de muchos corazones.\n\n"},{"verse":"36","text":"Estaba tambi&#233;n all&#237; Ana, profetisa, hija de Fanuel, de la tribu de Aser, de edad muy avanzada, pues hab&#237;a vivido con su marido siete a&#241;os desde su virginidad, \n","readableText":"Estaba también allí Ana, profetisa, hija de Fanuel, de la tribu de Aser, de\nedad muy avanzada, pues había vivido con su marido siete años desde su\nvirginidad,\n\n"},{"verse":"37","text":"y era viuda hac&#237;a ochenta y cuatro a&#241;os; y no se apartaba del templo, sirviendo de noche y de d&#237;a con ayunos y oraciones. \n","readableText":"y era viuda hacía ochenta y cuatro años; y no se apartaba del templo, sirviendo\nde noche y de día con ayunos y oraciones.\n\n"},{"verse":"38","text":"Esta, present&#225;ndose en la misma hora, daba gracias a Dios, y hablaba del ni&#241;o a todos los que esperaban la redenci&#243;n en Jerusal&#233;n.   \n","readableText":"Esta, presentándose en la misma hora, daba gracias a Dios, y hablaba del niño a\ntodos los que esperaban la redención en Jerusalén.\n\n"},{"verse":"39","text":"Despu&#233;s de haber cumplido con todo lo prescrito en la ley del Se&#241;or, volvieron a Galilea, a su ciudad de Nazaret.   \n","readableText":"Después de haber cumplido con todo lo prescrito en la ley del Señor, volvieron\na Galilea, a su ciudad de Nazaret.\n\n"},{"verse":"40","text":"Y el ni&#241;o crec&#237;a y se fortalec&#237;a, y se llenaba de sabidur&#237;a; y la gracia de Dios era sobre &#233;l.   \n","readableText":"Y el niño crecía y se fortalecía, y se llenaba de sabiduría; y la gracia de\nDios era sobre él.\n\n"},{"verse":"41","text":"Iban sus padres todos los a&#241;os a Jerusal&#233;n en la fiesta de la pascua;   \n","readableText":"Iban sus padres todos los años a Jerusalén en la fiesta de la pascua;\n\n"},{"verse":"42","text":"y cuando tuvo doce a&#241;os, subieron a Jerusal&#233;n conforme a la costumbre de la fiesta. \n","readableText":"y cuando tuvo doce años, subieron a Jerusalén conforme a la costumbre de la\nfiesta.\n\n"},{"verse":"43","text":"Al regresar ellos, acabada la fiesta, se qued&#243; el ni&#241;o Jes&#250;s en Jerusal&#233;n, sin que lo supiesen Jos&#233; y su madre. \n","readableText":"Al regresar ellos, acabada la fiesta, se quedó el niño Jesús en Jerusalén, sin\nque lo supiesen José y su madre.\n\n"},{"verse":"44","text":"Y pensando que estaba entre la compa&#241;&#237;a, anduvieron camino de un d&#237;a; y le buscaban entre los parientes y los conocidos; \n","readableText":"Y pensando que estaba entre la compañía, anduvieron camino de un día; y le\nbuscaban entre los parientes y los conocidos;\n\n"},{"verse":"45","text":"pero como no le hallaron, volvieron a Jerusal&#233;n busc&#225;ndole. \n","readableText":"pero como no le hallaron, volvieron a Jerusalén buscándole.\n\n"},{"verse":"46","text":"Y aconteci&#243; que tres d&#237;as despu&#233;s le hallaron en el templo, sentado en medio de los doctores de la ley, oy&#233;ndoles y pregunt&#225;ndoles. \n","readableText":"Y aconteció que tres días después le hallaron en el templo, sentado en medio de\nlos doctores de la ley, oyéndoles y preguntándoles.\n\n"},{"verse":"47","text":"Y todos los que le o&#237;an, se maravillaban de su inteligencia y de sus respuestas. \n","readableText":"Y todos los que le oían, se maravillaban de su inteligencia y de sus\nrespuestas.\n\n"},{"verse":"48","text":"Cuando le vieron, se sorprendieron; y le dijo su madre: Hijo, &#191;por qu&#233; nos has hecho as&#237;? He aqu&#237;, tu padre y yo te hemos buscado con angustia. \n","readableText":"Cuando le vieron, se sorprendieron; y le dijo su madre: Hijo, ¿por qué nos has\nhecho así? He aquí, tu padre y yo te hemos buscado con angustia.\n\n"},{"verse":"49","text":"Entonces &#233;l les dijo: &#191;Por qu&#233; me buscabais? &#191;No sab&#237;ais que en los negocios de mi Padre me es necesario estar? \n","readableText":"Entonces él les dijo: ¿Por qué me buscabais? ¿No sabíais que en los negocios de\nmi Padre me es necesario estar?\n\n"},{"verse":"50","text":"Mas ellos no entendieron las palabras que les habl&#243;. \n","readableText":"Mas ellos no entendieron las palabras que les habló.\n\n"},{"verse":"51","text":"Y descendi&#243; con ellos, y volvi&#243; a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su coraz&#243;n.   \n","readableText":"Y descendió con ellos, y volvió a Nazaret, y estaba sujeto a ellos. Y su madre\nguardaba todas estas cosas en su corazón.\n\n"},{"verse":"52","text":"Y Jes&#250;s crec&#237;a en sabidur&#237;a y en estatura, y en gracia para con Dios y los hombres.\n","readableText":"Y Jesús crecía en sabiduría y en estatura, y en gracia para con Dios y los\nhombres.\n\n"}]}
