{"book":"LUK","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"En este mismo tiempo estaban all&#237; algunos que le contaban acerca de los galileos cuya sangre Pilato hab&#237;a mezclado con los sacrificios de ellos. \n","readableText":"En este mismo tiempo estaban allí algunos que le contaban acerca de los\ngalileos cuya sangre Pilato había mezclado con los sacrificios de ellos.\n\n"},{"verse":"2","text":"Respondiendo Jes&#250;s, les dijo: &#191;Pens&#225;is que estos galileos, porque padecieron tales cosas, eran m&#225;s pecadores que todos los galileos? \n","readableText":"Respondiendo Jesús, les dijo: ¿Pensáis que estos galileos, porque padecieron\ntales cosas, eran más pecadores que todos los galileos?\n\n"},{"verse":"3","text":"Os digo: No; antes si no os arrepent&#237;s, todos perecer&#233;is igualmente. \n","readableText":"Os digo: No; antes si no os arrepentís, todos pereceréis igualmente.\n\n"},{"verse":"4","text":"O aquellos dieciocho sobre los cuales cay&#243; la torre en Silo&#233;, y los mat&#243;, &#191;pens&#225;is que eran m&#225;s culpables que todos los hombres que habitan en Jerusal&#233;n? \n","readableText":"O aquellos dieciocho sobre los cuales cayó la torre en Siloé, y los mató,\n¿pensáis que eran más culpables que todos los hombres que habitan en Jerusalén?\n\n\n"},{"verse":"5","text":"Os digo: No; antes si no os arrepent&#237;s, todos perecer&#233;is igualmente.   \n","readableText":"Os digo: No; antes si no os arrepentís, todos pereceréis igualmente.\n\n"},{"verse":"6","text":"Dijo tambi&#233;n esta par&#225;bola: Ten&#237;a un hombre una higuera plantada en su vi&#241;a, y vino a buscar fruto en ella, y no lo hall&#243;. \n","readableText":"Dijo también esta parábola: Tenía un hombre una higuera plantada en su viña, y\nvino a buscar fruto en ella, y no lo halló.\n\n"},{"verse":"7","text":"Y dijo al vi&#241;ador: He aqu&#237;, hace tres a&#241;os que vengo a buscar fruto en esta higuera, y no lo hallo; c&#243;rtala; &#191;para qu&#233; inutiliza tambi&#233;n la tierra? \n","readableText":"Y dijo al viñador: He aquí, hace tres años que vengo a buscar fruto en esta\nhiguera, y no lo hallo; córtala; ¿para qué inutiliza también la tierra?\n\n"},{"verse":"8","text":"&#201;l entonces, respondiendo, le dijo: Se&#241;or, d&#233;jala todav&#237;a este a&#241;o, hasta que yo cave alrededor de ella, y la abone. \n","readableText":"Él entonces, respondiendo, le dijo: Señor, déjala todavía este año, hasta que\nyo cave alrededor de ella, y la abone.\n\n"},{"verse":"9","text":"Y si diere fruto, bien; y si no, la cortar&#225;s despu&#233;s.   \n","readableText":"Y si diere fruto, bien; y si no, la cortarás después.\n\n"},{"verse":"10","text":"Ense&#241;aba Jes&#250;s en una sinagoga en el d&#237;a de reposo;   \n","readableText":"Enseñaba Jesús en una sinagoga en el día de reposo;\n\n"},{"verse":"11","text":"y hab&#237;a all&#237; una mujer que desde hac&#237;a dieciocho a&#241;os ten&#237;a esp&#237;ritu de enfermedad, y andaba encorvada, y en ninguna manera se pod&#237;a enderezar. \n","readableText":"y había allí una mujer que desde hacía dieciocho años tenía espíritu de\nenfermedad, y andaba encorvada, y en ninguna manera se podía enderezar.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s la vio, la llam&#243; y le dijo: Mujer, eres libre de tu enfermedad. \n","readableText":"Cuando Jesús la vio, la llamó y le dijo: Mujer, eres libre de tu enfermedad.\n\n"},{"verse":"13","text":"Y puso las manos sobre ella; y ella se enderez&#243; luego, y glorificaba a Dios. \n","readableText":"Y puso las manos sobre ella; y ella se enderezó luego, y glorificaba a Dios.\n\n"},{"verse":"14","text":"Pero el principal de la sinagoga, enojado de que Jes&#250;s hubiese sanado en el d&#237;a de reposo,  dijo a la gente: Seis d&#237;as hay en que se debe trabajar; en estos, pues, venid y sed sanados, y no en d&#237;a de reposo.   \n","readableText":"Pero el principal de la sinagoga, enojado de que Jesús hubiese sanado en el día\nde reposo, dijo a la gente: Seis días hay en que se debe trabajar; en estos,\npues, venid y sed sanados, y no en día de reposo.\n\n"},{"verse":"15","text":"Entonces el Se&#241;or le respondi&#243; y dijo: Hip&#243;crita, cada uno de vosotros &#191;no desata en el d&#237;a de reposo  su buey o su asno del pesebre y lo lleva a beber? \n","readableText":"Entonces el Señor le respondió y dijo: Hipócrita, cada uno de vosotros ¿no\ndesata en el día de reposo su buey o su asno del pesebre y lo lleva a beber?\n\n"},{"verse":"16","text":"Y a esta hija de Abraham, que Satan&#225;s hab&#237;a atado dieciocho a&#241;os, &#191;no se le deb&#237;a desatar de esta ligadura en el d&#237;a de reposo?   \n","readableText":"Y a esta hija de Abraham, que Satanás había atado dieciocho años, ¿no se le\ndebía desatar de esta ligadura en el día de reposo?\n\n"},{"verse":"17","text":"Al decir &#233;l estas cosas, se avergonzaban todos sus adversarios; pero todo el pueblo se regocijaba por todas las cosas gloriosas hechas por &#233;l.   \n","readableText":"Al decir él estas cosas, se avergonzaban todos sus adversarios; pero todo el\npueblo se regocijaba por todas las cosas gloriosas hechas por él.\n\n"},{"verse":"18","text":"Y dijo: &#191;A qu&#233; es semejante el reino de Dios, y con qu&#233; lo comparar&#233;? \n","readableText":"Y dijo: ¿A qué es semejante el reino de Dios, y con qué lo compararé?\n\n"},{"verse":"19","text":"Es semejante al grano de mostaza, que un hombre tom&#243; y sembr&#243; en su huerto; y creci&#243;, y se hizo &#225;rbol grande, y las aves del cielo anidaron en sus ramas.   \n","readableText":"Es semejante al grano de mostaza, que un hombre tomó y sembró en su huerto; y\ncreció, y se hizo árbol grande, y las aves del cielo anidaron en sus ramas.\n\n"},{"verse":"20","text":"Y volvi&#243; a decir: &#191;A qu&#233; comparar&#233; el reino de Dios? \n","readableText":"Y volvió a decir: ¿A qué compararé el reino de Dios?\n\n"},{"verse":"21","text":"Es semejante a la levadura, que una mujer tom&#243; y escondi&#243; en tres medidas de harina, hasta que todo hubo fermentado.   \n","readableText":"Es semejante a la levadura, que una mujer tomó y escondió en tres medidas de\nharina, hasta que todo hubo fermentado.\n\n"},{"verse":"22","text":"Pasaba Jes&#250;s por ciudades y aldeas, ense&#241;ando, y encamin&#225;ndose a Jerusal&#233;n. \n","readableText":"Pasaba Jesús por ciudades y aldeas, enseñando, y encaminándose a Jerusalén.\n\n"},{"verse":"23","text":"Y alguien le dijo: Se&#241;or, &#191;son pocos los que se salvan? Y &#233;l les dijo: \n","readableText":"Y alguien le dijo: Señor, ¿son pocos los que se salvan? Y él les dijo:\n\n"},{"verse":"24","text":"Esforzaos a entrar por la puerta angosta; porque os digo que muchos procurar&#225;n entrar, y no podr&#225;n. \n","readableText":"Esforzaos a entrar por la puerta angosta; porque os digo que muchos procurarán\nentrar, y no podrán.\n\n"},{"verse":"25","text":"Despu&#233;s que el padre de familia se haya levantado y cerrado la puerta, y estando fuera empec&#233;is a llamar a la puerta, diciendo: Se&#241;or, Se&#241;or, &#225;brenos, &#233;l respondiendo os dir&#225;: No s&#233; de d&#243;nde sois. \n","readableText":"Después que el padre de familia se haya levantado y cerrado la puerta, y\nestando fuera empecéis a llamar a la puerta, diciendo: Señor, Señor, ábrenos,\nél respondiendo os dirá: No sé de dónde sois.\n\n"},{"verse":"26","text":"Entonces comenzar&#233;is a decir: Delante de ti hemos comido y bebido, y en nuestras plazas ense&#241;aste. \n","readableText":"Entonces comenzaréis a decir: Delante de ti hemos comido y bebido, y en\nnuestras plazas enseñaste.\n\n"},{"verse":"27","text":"Pero os dir&#225;: Os digo que no s&#233; de d&#243;nde sois; apartaos de m&#237; todos vosotros, hacedores de maldad.   \n","readableText":"Pero os dirá: Os digo que no sé de dónde sois; apartaos de mí todos vosotros,\nhacedores de maldad.\n\n"},{"verse":"28","text":"All&#237; ser&#225; el llanto y el crujir de dientes,  cuando ve&#225;is a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y vosotros est&#233;is excluidos. \n","readableText":"Allí será el llanto y el crujir de dientes, cuando veáis a Abraham, a Isaac, a\nJacob y a todos los profetas en el reino de Dios, y vosotros estéis excluidos.\n\n\n"},{"verse":"29","text":"Porque vendr&#225;n del oriente y del occidente, del norte y del sur, y se sentar&#225;n a la mesa en el reino de Dios.   \n","readableText":"Porque vendrán del oriente y del occidente, del norte y del sur, y se sentarán\na la mesa en el reino de Dios.\n\n"},{"verse":"30","text":"Y he aqu&#237;, hay postreros que ser&#225;n primeros, y primeros que ser&#225;n postreros.   \n","readableText":"Y he aquí, hay postreros que serán primeros, y primeros que serán postreros.\n\n"},{"verse":"31","text":"Aquel mismo d&#237;a llegaron unos fariseos, dici&#233;ndole: Sal, y vete de aqu&#237;, porque Herodes te quiere matar. \n","readableText":"Aquel mismo día llegaron unos fariseos, diciéndole: Sal, y vete de aquí, porque\nHerodes te quiere matar.\n\n"},{"verse":"32","text":"Y les dijo: Id, y decid a aquella zorra: He aqu&#237;, echo fuera demonios y hago curaciones hoy y ma&#241;ana, y al tercer d&#237;a termino mi obra. \n","readableText":"Y les dijo: Id, y decid a aquella zorra: He aquí, echo fuera demonios y hago\ncuraciones hoy y mañana, y al tercer día termino mi obra.\n\n"},{"verse":"33","text":"Sin embargo, es necesario que hoy y ma&#241;ana y pasado ma&#241;ana siga mi camino; porque no es posible que un profeta muera fuera de Jerusal&#233;n. \n","readableText":"Sin embargo, es necesario que hoy y mañana y pasado mañana siga mi camino;\nporque no es posible que un profeta muera fuera de Jerusalén.\n\n"},{"verse":"34","text":"&#161;Jerusal&#233;n, Jerusal&#233;n, que matas a los profetas, y apedreas a los que te son enviados! &#161;Cu&#225;ntas veces quise juntar a tus hijos, como la gallina a sus polluelos debajo de sus alas, y no quisiste! \n","readableText":"¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son\nenviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina a sus\npolluelos debajo de sus alas, y no quisiste!\n\n"},{"verse":"35","text":"He aqu&#237;, vuestra casa os es dejada desierta; y os digo que no me ver&#233;is, hasta que llegue el tiempo en que dig&#225;is: Bendito el que viene en nombre del Se&#241;or.\n","readableText":"He aquí, vuestra casa os es dejada desierta; y os digo que no me veréis, hasta\nque llegue el tiempo en que digáis: Bendito el que viene en nombre del Señor.\n\n"}]}
