{"book":"LUK","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Sucedi&#243; un d&#237;a, que ense&#241;ando Jes&#250;s al pueblo en el templo, y anunciando el evangelio, llegaron los principales sacerdotes y los escribas, con los ancianos, \n","readableText":"Sucedió un día, que enseñando Jesús al pueblo en el templo, y anunciando el\nevangelio, llegaron los principales sacerdotes y los escribas, con los\nancianos,\n\n"},{"verse":"2","text":"y le hablaron diciendo: Dinos: &#191;con qu&#233; autoridad haces estas cosas?, &#191;o qui&#233;n es el que te ha dado esta autoridad? \n","readableText":"y le hablaron diciendo: Dinos: ¿con qué autoridad haces estas cosas?, ¿o quién\nes el que te ha dado esta autoridad?\n\n"},{"verse":"3","text":"Respondiendo Jes&#250;s, les dijo: Os har&#233; yo tambi&#233;n una pregunta; respondedme: \n","readableText":"Respondiendo Jesús, les dijo: Os haré yo también una pregunta; respondedme:\n\n"},{"verse":"4","text":"El bautismo de Juan, &#191;era del cielo, o de los hombres? \n","readableText":"El bautismo de Juan, ¿era del cielo, o de los hombres?\n\n"},{"verse":"5","text":"Entonces ellos discut&#237;an entre s&#237;, diciendo: Si decimos, del cielo, dir&#225;: &#191;Por qu&#233;, pues, no le cre&#237;steis? \n","readableText":"Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por\nqué, pues, no le creísteis?\n\n"},{"verse":"6","text":"Y si decimos, de los hombres, todo el pueblo nos apedrear&#225;; porque est&#225;n persuadidos de que Juan era profeta. \n","readableText":"Y si decimos, de los hombres, todo el pueblo nos apedreará; porque están\npersuadidos de que Juan era profeta.\n\n"},{"verse":"7","text":"Y respondieron que no sab&#237;an de d&#243;nde fuese. \n","readableText":"Y respondieron que no sabían de dónde fuese.\n\n"},{"verse":"8","text":"Entonces Jes&#250;s les dijo: Yo tampoco os dir&#233; con qu&#233; autoridad hago estas cosas.   \n","readableText":"Entonces Jesús les dijo: Yo tampoco os diré con qué autoridad hago estas cosas.\n\n\n"},{"verse":"9","text":"Comenz&#243; luego a decir al pueblo esta par&#225;bola: Un hombre plant&#243; una vi&#241;a,  la arrend&#243; a labradores, y se ausent&#243; por mucho tiempo. \n","readableText":"Comenzó luego a decir al pueblo esta parábola: Un hombre plantó una viña, la\narrendó a labradores, y se ausentó por mucho tiempo.\n\n"},{"verse":"10","text":"Y a su tiempo envi&#243; un siervo a los labradores, para que le diesen del fruto de la vi&#241;a; pero los labradores le golpearon, y le enviaron con las manos vac&#237;as. \n","readableText":"Y a su tiempo envió un siervo a los labradores, para que le diesen del fruto de\nla viña; pero los labradores le golpearon, y le enviaron con las manos vacías.\n\n\n"},{"verse":"11","text":"Volvi&#243; a enviar otro siervo; mas ellos a este tambi&#233;n, golpeado y afrentado, le enviaron con las manos vac&#237;as. \n","readableText":"Volvió a enviar otro siervo; mas ellos a este también, golpeado y afrentado, le\nenviaron con las manos vacías.\n\n"},{"verse":"12","text":"Volvi&#243; a enviar un tercer siervo; mas ellos tambi&#233;n a este echaron fuera, herido. \n","readableText":"Volvió a enviar un tercer siervo; mas ellos también a este echaron fuera,\nherido.\n\n"},{"verse":"13","text":"Entonces el se&#241;or de la vi&#241;a dijo: &#191;Qu&#233; har&#233;? Enviar&#233; a mi hijo amado; quiz&#225; cuando le vean a &#233;l, le tendr&#225;n respeto. \n","readableText":"Entonces el señor de la viña dijo: ¿Qué haré? Enviaré a mi hijo amado; quizá\ncuando le vean a él, le tendrán respeto.\n\n"},{"verse":"14","text":"Mas los labradores, al verle, discut&#237;an entre s&#237;, diciendo: Este es el heredero; venid, mat&#233;mosle, para que la heredad sea nuestra. \n","readableText":"Mas los labradores, al verle, discutían entre sí, diciendo: Este es el\nheredero; venid, matémosle, para que la heredad sea nuestra.\n\n"},{"verse":"15","text":"Y le echaron fuera de la vi&#241;a, y le mataron. &#191;Qu&#233;, pues, les har&#225; el se&#241;or de la vi&#241;a? \n","readableText":"Y le echaron fuera de la viña, y le mataron. ¿Qué, pues, les hará el señor de\nla viña?\n\n"},{"verse":"16","text":"Vendr&#225; y destruir&#225; a estos labradores, y dar&#225; su vi&#241;a a otros. Cuando ellos oyeron esto, dijeron: &#161;Dios nos libre! \n","readableText":"Vendrá y destruirá a estos labradores, y dará su viña a otros. Cuando ellos\noyeron esto, dijeron: ¡Dios nos libre!\n\n"},{"verse":"17","text":"Pero &#233;l, mir&#225;ndolos, dijo: &#191;Qu&#233;, pues, es lo que est&#225; escrito: La piedra que desecharon los edificadores Ha venido a ser cabeza del &#225;ngulo?   \n","readableText":"Pero él, mirándolos, dijo: ¿Qué, pues, es lo que está escrito: La piedra que\ndesecharon los edificadores Ha venido a ser cabeza del ángulo?\n\n"},{"verse":"18","text":"Todo el que cayere sobre aquella piedra, ser&#225; quebrantado; mas sobre quien ella cayere, le desmenuzar&#225;.   \n","readableText":"Todo el que cayere sobre aquella piedra, será quebrantado; mas sobre quien ella\ncayere, le desmenuzará.\n\n"},{"verse":"19","text":"Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos hab&#237;a dicho esta par&#225;bola; pero temieron al pueblo. \n","readableText":"Procuraban los principales sacerdotes y los escribas echarle mano en aquella\nhora, porque comprendieron que contra ellos había dicho esta parábola; pero\ntemieron al pueblo.\n\n"},{"verse":"20","text":"Y acech&#225;ndole enviaron esp&#237;as que se simulasen justos, a fin de sorprenderle en alguna palabra, para entregarle al poder y autoridad del gobernador. \n","readableText":"Y acechándole enviaron espías que se simulasen justos, a fin de sorprenderle en\nalguna palabra, para entregarle al poder y autoridad del gobernador.\n\n"},{"verse":"21","text":"Y le preguntaron, diciendo: Maestro, sabemos que dices y ense&#241;as rectamente, y que no haces acepci&#243;n de persona, sino que ense&#241;as el camino de Dios con verdad. \n","readableText":"Y le preguntaron, diciendo: Maestro, sabemos que dices y enseñas rectamente, y\nque no haces acepción de persona, sino que enseñas el camino de Dios con\nverdad.\n\n"},{"verse":"22","text":"&#191;Nos es l&#237;cito dar tributo a C&#233;sar, o no? \n","readableText":"¿Nos es lícito dar tributo a César, o no?\n\n"},{"verse":"23","text":"Mas &#233;l, comprendiendo la astucia de ellos, les dijo: &#191;Por qu&#233; me tent&#225;is? \n","readableText":"Mas él, comprendiendo la astucia de ellos, les dijo: ¿Por qué me tentáis?\n\n"},{"verse":"24","text":"Mostradme la moneda. &#191;De qui&#233;n tiene la imagen y la inscripci&#243;n? Y respondiendo dijeron: De C&#233;sar. \n","readableText":"Mostradme la moneda. ¿De quién tiene la imagen y la inscripción? Y respondiendo\ndijeron: De César.\n\n"},{"verse":"25","text":"Entonces les dijo: Pues dad a C&#233;sar lo que es de C&#233;sar, y a Dios lo que es de Dios. \n","readableText":"Entonces les dijo: Pues dad a César lo que es de César, y a Dios lo que es de\nDios.\n\n"},{"verse":"26","text":"Y no pudieron sorprenderle en palabra alguna delante del pueblo, sino que maravillados de su respuesta, callaron.   \n","readableText":"Y no pudieron sorprenderle en palabra alguna delante del pueblo, sino que\nmaravillados de su respuesta, callaron.\n\n"},{"verse":"27","text":"Llegando entonces algunos de los saduceos, los cuales niegan haber resurrecci&#243;n,  le preguntaron, \n","readableText":"Llegando entonces algunos de los saduceos, los cuales niegan haber\nresurrección, le preguntaron,\n\n"},{"verse":"28","text":"diciendo: Maestro, Mois&#233;s nos escribi&#243;: Si el hermano de alguno muriere teniendo mujer, y no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano.   \n","readableText":"diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere\nteniendo mujer, y no dejare hijos, que su hermano se case con ella, y levante\ndescendencia a su hermano.\n\n"},{"verse":"29","text":"Hubo, pues, siete hermanos; y el primero tom&#243; esposa, y muri&#243; sin hijos. \n","readableText":"Hubo, pues, siete hermanos; y el primero tomó esposa, y murió sin hijos.\n\n"},{"verse":"30","text":"Y la tom&#243; el segundo, el cual tambi&#233;n muri&#243; sin hijos. \n","readableText":"Y la tomó el segundo, el cual también murió sin hijos.\n\n"},{"verse":"31","text":"La tom&#243; el tercero, y as&#237; todos los siete, y murieron sin dejar descendencia. \n","readableText":"La tomó el tercero, y así todos los siete, y murieron sin dejar descendencia.\n\n\n"},{"verse":"32","text":"Finalmente muri&#243; tambi&#233;n la mujer. \n","readableText":"Finalmente murió también la mujer.\n\n"},{"verse":"33","text":"En la resurrecci&#243;n, pues, &#191;de cu&#225;l de ellos ser&#225; mujer, ya que los siete la tuvieron por mujer?   \n","readableText":"En la resurrección, pues, ¿de cuál de ellos será mujer, ya que los siete la\ntuvieron por mujer?\n\n"},{"verse":"34","text":"Entonces respondiendo Jes&#250;s, les dijo: Los hijos de este siglo se casan, y se dan en casamiento; \n","readableText":"Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y se\ndan en casamiento;\n\n"},{"verse":"35","text":"mas los que fueren tenidos por dignos de alcanzar aquel siglo y la resurrecci&#243;n de entre los muertos, ni se casan, ni se dan en casamiento. \n","readableText":"mas los que fueren tenidos por dignos de alcanzar aquel siglo y la resurrección\nde entre los muertos, ni se casan, ni se dan en casamiento.\n\n"},{"verse":"36","text":"Porque no pueden ya m&#225;s morir, pues son iguales a los &#225;ngeles, y son hijos de Dios, al ser hijos de la resurrecci&#243;n. \n","readableText":"Porque no pueden ya más morir, pues son iguales a los ángeles, y son hijos de\nDios, al ser hijos de la resurrección.\n\n"},{"verse":"37","text":"Pero en cuanto a que los muertos han de resucitar, aun Mois&#233;s lo ense&#241;&#243; en el pasaje de la zarza, cuando llama al Se&#241;or, Dios de Abraham, Dios de Isaac y Dios de Jacob.   \n","readableText":"Pero en cuanto a que los muertos han de resucitar, aun Moisés lo enseñó en el\npasaje de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac y\nDios de Jacob.\n\n"},{"verse":"38","text":"Porque Dios no es Dios de muertos, sino de vivos, pues para &#233;l todos viven. \n","readableText":"Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven.\n\n"},{"verse":"39","text":"Respondi&#233;ndole algunos de los escribas, dijeron: Maestro, bien has dicho. \n","readableText":"Respondiéndole algunos de los escribas, dijeron: Maestro, bien has dicho.\n\n"},{"verse":"40","text":"Y no osaron preguntarle nada m&#225;s.   \n","readableText":"Y no osaron preguntarle nada más.\n\n"},{"verse":"41","text":"Entonces &#233;l les dijo: &#191;C&#243;mo dicen que el Cristo es hijo de David? \n","readableText":"Entonces él les dijo: ¿Cómo dicen que el Cristo es hijo de David?\n\n"},{"verse":"42","text":"Pues el mismo David dice en el libro de los Salmos: Dijo el Se&#241;or a mi Se&#241;or: Si&#233;ntate a mi diestra,   \n","readableText":"Pues el mismo David dice en el libro de los Salmos: Dijo el Señor a mi Señor:\nSiéntate a mi diestra,\n\n"},{"verse":"43","text":"Hasta que ponga a tus enemigos por estrado de tus pies.   \n","readableText":"Hasta que ponga a tus enemigos por estrado de tus pies.\n\n"},{"verse":"44","text":"David, pues, le llama Se&#241;or; &#191;c&#243;mo entonces es su hijo?   \n","readableText":"David, pues, le llama Señor; ¿cómo entonces es su hijo?\n\n"},{"verse":"45","text":"Y oy&#233;ndole todo el pueblo, dijo a sus disc&#237;pulos: \n","readableText":"Y oyéndole todo el pueblo, dijo a sus discípulos:\n\n"},{"verse":"46","text":"Guardaos de los escribas, que gustan de andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas; \n","readableText":"Guardaos de los escribas, que gustan de andar con ropas largas, y aman las\nsalutaciones en las plazas, y las primeras sillas en las sinagogas, y los\nprimeros asientos en las cenas;\n\n"},{"verse":"47","text":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones; estos recibir&#225;n mayor condenaci&#243;n.\n","readableText":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones;\nestos recibirán mayor condenación.\n\n"}]}
