{"book":"LUK","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Levant&#225;ndose entonces toda la muchedumbre de ellos, llevaron a Jes&#250;s a Pilato. \n","readableText":"Levantándose entonces toda la muchedumbre de ellos, llevaron a Jesús a Pilato.\n\n\n"},{"verse":"2","text":"Y comenzaron a acusarle, diciendo: A este hemos hallado que pervierte a la naci&#243;n, y que proh&#237;be dar tributo a C&#233;sar, diciendo que &#233;l mismo es el Cristo, un rey. \n","readableText":"Y comenzaron a acusarle, diciendo: A este hemos hallado que pervierte a la\nnación, y que prohíbe dar tributo a César, diciendo que él mismo es el Cristo,\nun rey.\n\n"},{"verse":"3","text":"Entonces Pilato le pregunt&#243;, diciendo: &#191;Eres t&#250; el Rey de los jud&#237;os? Y respondi&#233;ndole &#233;l, dijo: T&#250; lo dices. \n","readableText":"Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y\nrespondiéndole él, dijo: Tú lo dices.\n\n"},{"verse":"4","text":"Y Pilato dijo a los principales sacerdotes, y a la gente: Ning&#250;n delito hallo en este hombre. \n","readableText":"Y Pilato dijo a los principales sacerdotes, y a la gente: Ningún delito hallo\nen este hombre.\n\n"},{"verse":"5","text":"Pero ellos porfiaban, diciendo: Alborota al pueblo, ense&#241;ando por toda Judea, comenzando desde Galilea hasta aqu&#237;.   \n","readableText":"Pero ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea,\ncomenzando desde Galilea hasta aquí.\n\n"},{"verse":"6","text":"Entonces Pilato, oyendo decir, Galilea, pregunt&#243; si el hombre era galileo. \n","readableText":"Entonces Pilato, oyendo decir, Galilea, preguntó si el hombre era galileo.\n\n"},{"verse":"7","text":"Y al saber que era de la jurisdicci&#243;n de Herodes, le remiti&#243; a Herodes, que en aquellos d&#237;as tambi&#233;n estaba en Jerusal&#233;n. \n","readableText":"Y al saber que era de la jurisdicción de Herodes, le remitió a Herodes, que en\naquellos días también estaba en Jerusalén.\n\n"},{"verse":"8","text":"Herodes, viendo a Jes&#250;s, se alegr&#243; mucho, porque hac&#237;a tiempo que deseaba verle; porque hab&#237;a o&#237;do muchas cosas acerca de &#233;l, y esperaba verle hacer alguna se&#241;al. \n","readableText":"Herodes, viendo a Jesús, se alegró mucho, porque hacía tiempo que deseaba\nverle; porque había oído muchas cosas acerca de él, y esperaba verle hacer\nalguna señal.\n\n"},{"verse":"9","text":"Y le hac&#237;a muchas preguntas, pero &#233;l nada le respondi&#243;. \n","readableText":"Y le hacía muchas preguntas, pero él nada le respondió.\n\n"},{"verse":"10","text":"Y estaban los principales sacerdotes y los escribas acus&#225;ndole con gran vehemencia. \n","readableText":"Y estaban los principales sacerdotes y los escribas acusándole con gran\nvehemencia.\n\n"},{"verse":"11","text":"Entonces Herodes con sus soldados le menospreci&#243; y escarneci&#243;, visti&#233;ndole de una ropa espl&#233;ndida; y volvi&#243; a enviarle a Pilato. \n","readableText":"Entonces Herodes con sus soldados le menospreció y escarneció, vistiéndole de\nuna ropa espléndida; y volvió a enviarle a Pilato.\n\n"},{"verse":"12","text":"Y se hicieron amigos Pilato y Herodes aquel d&#237;a; porque antes estaban enemistados entre s&#237;.   \n","readableText":"Y se hicieron amigos Pilato y Herodes aquel día; porque antes estaban\nenemistados entre sí.\n\n"},{"verse":"13","text":"Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y al pueblo, \n","readableText":"Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y\nal pueblo,\n\n"},{"verse":"14","text":"les dijo: Me hab&#233;is presentado a este como un hombre que perturba al pueblo; pero habi&#233;ndole interrogado yo delante de vosotros, no he hallado en este hombre delito alguno de aquellos de que le acus&#225;is. \n","readableText":"les dijo: Me habéis presentado a este como un hombre que perturba al pueblo;\npero habiéndole interrogado yo delante de vosotros, no he hallado en este\nhombre delito alguno de aquellos de que le acusáis.\n\n"},{"verse":"15","text":"Y ni aun Herodes, porque os remit&#237; a &#233;l; y he aqu&#237;, nada digno de muerte ha hecho este hombre. \n","readableText":"Y ni aun Herodes, porque os remití a él; y he aquí, nada digno de muerte ha\nhecho este hombre.\n\n"},{"verse":"16","text":"Le soltar&#233;, pues, despu&#233;s de castigarle. \n","readableText":"Le soltaré, pues, después de castigarle.\n\n"},{"verse":"17","text":"Y ten&#237;a necesidad de soltarles uno en cada fiesta.   \n","readableText":"Y tenía necesidad de soltarles uno en cada fiesta.\n\n"},{"verse":"18","text":"Mas toda la multitud dio voces a una, diciendo: &#161;Fuera con este, y su&#233;ltanos a Barrab&#225;s! \n","readableText":"Mas toda la multitud dio voces a una, diciendo: ¡Fuera con este, y suéltanos a\nBarrabás!\n\n"},{"verse":"19","text":"Este hab&#237;a sido echado en la c&#225;rcel por sedici&#243;n en la ciudad, y por un homicidio. \n","readableText":"Este había sido echado en la cárcel por sedición en la ciudad, y por un\nhomicidio.\n\n"},{"verse":"20","text":"Les habl&#243; otra vez Pilato, queriendo soltar a Jes&#250;s; \n","readableText":"Les habló otra vez Pilato, queriendo soltar a Jesús;\n\n"},{"verse":"21","text":"pero ellos volvieron a dar voces, diciendo: &#161;Crucif&#237;cale, crucif&#237;cale! \n","readableText":"pero ellos volvieron a dar voces, diciendo: ¡Crucifícale, crucifícale!\n\n"},{"verse":"22","text":"&#201;l les dijo por tercera vez: &#191;Pues qu&#233; mal ha hecho este? Ning&#250;n delito digno de muerte he hallado en &#233;l; le castigar&#233;, pues, y le soltar&#233;. \n","readableText":"Él les dijo por tercera vez: ¿Pues qué mal ha hecho este? Ningún delito digno\nde muerte he hallado en él; le castigaré, pues, y le soltaré.\n\n"},{"verse":"23","text":"Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principales sacerdotes prevalecieron. \n","readableText":"Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces\nde ellos y de los principales sacerdotes prevalecieron.\n\n"},{"verse":"24","text":"Entonces Pilato sentenci&#243; que se hiciese lo que ellos ped&#237;an; \n","readableText":"Entonces Pilato sentenció que se hiciese lo que ellos pedían;\n\n"},{"verse":"25","text":"y les solt&#243; a aquel que hab&#237;a sido echado en la c&#225;rcel por sedici&#243;n y homicidio, a quien hab&#237;an pedido; y entreg&#243; a Jes&#250;s a la voluntad de ellos.   \n","readableText":"y les soltó a aquel que había sido echado en la cárcel por sedición y\nhomicidio, a quien habían pedido; y entregó a Jesús a la voluntad de ellos.\n\n"},{"verse":"26","text":"Y llev&#225;ndole, tomaron a cierto Sim&#243;n de Cirene, que ven&#237;a del campo, y le pusieron encima la cruz para que la llevase tras Jes&#250;s. \n","readableText":"Y llevándole, tomaron a cierto Simón de Cirene, que venía del campo, y le\npusieron encima la cruz para que la llevase tras Jesús.\n\n"},{"verse":"27","text":"Y le segu&#237;a gran multitud del pueblo, y de mujeres que lloraban y hac&#237;an lamentaci&#243;n por &#233;l. \n","readableText":"Y le seguía gran multitud del pueblo, y de mujeres que lloraban y hacían\nlamentación por él.\n\n"},{"verse":"28","text":"Pero Jes&#250;s, vuelto hacia ellas, les dijo: Hijas de Jerusal&#233;n, no llor&#233;is por m&#237;, sino llorad por vosotras mismas y por vuestros hijos. \n","readableText":"Pero Jesús, vuelto hacia ellas, les dijo: Hijas de Jerusalén, no lloréis por\nmí, sino llorad por vosotras mismas y por vuestros hijos.\n\n"},{"verse":"29","text":"Porque he aqu&#237; vendr&#225;n d&#237;as en que dir&#225;n: Bienaventuradas las est&#233;riles, y los vientres que no concibieron, y los pechos que no criaron. \n","readableText":"Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los\nvientres que no concibieron, y los pechos que no criaron.\n\n"},{"verse":"30","text":"Entonces comenzar&#225;n a decir a los montes: Caed sobre nosotros; y a los collados: Cubridnos.   \n","readableText":"Entonces comenzarán a decir a los montes: Caed sobre nosotros; y a los\ncollados: Cubridnos.\n\n"},{"verse":"31","text":"Porque si en el &#225;rbol verde hacen estas cosas, &#191;en el seco, qu&#233; no se har&#225;?   \n","readableText":"Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué no se hará?\n\n"},{"verse":"32","text":"Llevaban tambi&#233;n con &#233;l a otros dos, que eran malhechores, para ser muertos. \n","readableText":"Llevaban también con él a otros dos, que eran malhechores, para ser muertos.\n\n"},{"verse":"33","text":"Y cuando llegaron al lugar llamado de la Calavera, le crucificaron all&#237;, y a los malhechores, uno a la derecha y otro a la izquierda. \n","readableText":"Y cuando llegaron al lugar llamado de la Calavera, le crucificaron allí, y a\nlos malhechores, uno a la derecha y otro a la izquierda.\n\n"},{"verse":"34","text":"Y Jes&#250;s dec&#237;a: Padre, perd&#243;nalos, porque no saben lo que hacen. Y repartieron entre s&#237; sus vestidos, echando suertes.   \n","readableText":"Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y repartieron\nentre sí sus vestidos, echando suertes.\n\n"},{"verse":"35","text":"Y el pueblo estaba mirando; y aun los gobernantes se burlaban de &#233;l, diciendo: A otros salv&#243;; s&#225;lvese a s&#237; mismo, si este es el Cristo, el escogido de Dios. \n","readableText":"Y el pueblo estaba mirando; y aun los gobernantes se burlaban de él, diciendo:\nA otros salvó; sálvese a sí mismo, si este es el Cristo, el escogido de Dios.\n\n\n"},{"verse":"36","text":"Los soldados tambi&#233;n le escarnec&#237;an, acerc&#225;ndose y present&#225;ndole vinagre, \n","readableText":"Los soldados también le escarnecían, acercándose y presentándole vinagre,\n\n"},{"verse":"37","text":"y diciendo: Si t&#250; eres el Rey de los jud&#237;os, s&#225;lvate a ti mismo. \n","readableText":"y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.\n\n"},{"verse":"38","text":"Hab&#237;a tambi&#233;n sobre &#233;l un t&#237;tulo escrito con letras griegas, latinas y hebreas: ESTE ES EL REY DE LOS JUD&#205;OS.   \n","readableText":"Había también sobre él un título escrito con letras griegas, latinas y hebreas:\nESTE ES EL REY DE LOS JUDÍOS.\n\n"},{"verse":"39","text":"Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si t&#250; eres el Cristo, s&#225;lvate a ti mismo y a nosotros. \n","readableText":"Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si tú\neres el Cristo, sálvate a ti mismo y a nosotros.\n\n"},{"verse":"40","text":"Respondiendo el otro, le reprendi&#243;, diciendo: &#191;Ni aun temes t&#250; a Dios, estando en la misma condenaci&#243;n? \n","readableText":"Respondiendo el otro, le reprendió, diciendo: ¿Ni aun temes tú a Dios, estando\nen la misma condenación?\n\n"},{"verse":"41","text":"Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron nuestros hechos; mas este ning&#250;n mal hizo. \n","readableText":"Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron\nnuestros hechos; mas este ningún mal hizo.\n\n"},{"verse":"42","text":"Y dijo a Jes&#250;s: Acu&#233;rdate de m&#237; cuando vengas en tu reino. \n","readableText":"Y dijo a Jesús: Acuérdate de mí cuando vengas en tu reino.\n\n"},{"verse":"43","text":"Entonces Jes&#250;s le dijo: De cierto te digo que hoy estar&#225;s conmigo en el para&#237;so.   \n","readableText":"Entonces Jesús le dijo: De cierto te digo que hoy estarás conmigo en el\nparaíso.\n\n"},{"verse":"44","text":"Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena. \n","readableText":"Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la\nhora novena.\n\n"},{"verse":"45","text":"Y el sol se oscureci&#243;, y el velo  del templo se rasg&#243; por la mitad. \n","readableText":"Y el sol se oscureció, y el velo del templo se rasgó por la mitad.\n\n"},{"verse":"46","text":"Entonces Jes&#250;s, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi esp&#237;ritu.  Y habiendo dicho esto, expir&#243;. \n","readableText":"Entonces Jesús, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi\nespíritu. Y habiendo dicho esto, expiró.\n\n"},{"verse":"47","text":"Cuando el centuri&#243;n vio lo que hab&#237;a acontecido, dio gloria a Dios, diciendo: Verdaderamente este hombre era justo. \n","readableText":"Cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo:\nVerdaderamente este hombre era justo.\n\n"},{"verse":"48","text":"Y toda la multitud de los que estaban presentes en este espect&#225;culo, viendo lo que hab&#237;a acontecido, se volv&#237;an golpe&#225;ndose el pecho. \n","readableText":"Y toda la multitud de los que estaban presentes en este espectáculo, viendo lo\nque había acontecido, se volvían golpeándose el pecho.\n\n"},{"verse":"49","text":"Pero todos sus conocidos, y las mujeres  que le hab&#237;an seguido desde Galilea, estaban lejos mirando estas cosas.   \n","readableText":"Pero todos sus conocidos, y las mujeres que le habían seguido desde Galilea,\nestaban lejos mirando estas cosas.\n\n"},{"verse":"50","text":"Hab&#237;a un var&#243;n llamado Jos&#233;, de Arimatea, ciudad de Judea, el cual era miembro del concilio, var&#243;n bueno y justo. \n","readableText":"Había un varón llamado José, de Arimatea, ciudad de Judea, el cual era miembro\ndel concilio, varón bueno y justo.\n\n"},{"verse":"51","text":"Este, que tambi&#233;n esperaba el reino de Dios, y no hab&#237;a consentido en el acuerdo ni en los hechos de ellos, \n","readableText":"Este, que también esperaba el reino de Dios, y no había consentido en el\nacuerdo ni en los hechos de ellos,\n\n"},{"verse":"52","text":"fue a Pilato, y pidi&#243; el cuerpo de Jes&#250;s. \n","readableText":"fue a Pilato, y pidió el cuerpo de Jesús.\n\n"},{"verse":"53","text":"Y quit&#225;ndolo, lo envolvi&#243; en una s&#225;bana, y lo puso en un sepulcro abierto en una pe&#241;a, en el cual a&#250;n no se hab&#237;a puesto a nadie. \n","readableText":"Y quitándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en\nuna peña, en el cual aún no se había puesto a nadie.\n\n"},{"verse":"54","text":"Era d&#237;a de la preparaci&#243;n, y estaba para comenzar el d&#237;a de reposo.   \n","readableText":"Era día de la preparación, y estaba para comenzar el día de reposo.\n\n"},{"verse":"55","text":"Y las mujeres que hab&#237;an venido con &#233;l desde Galilea, siguieron tambi&#233;n, y vieron el sepulcro, y c&#243;mo fue puesto su cuerpo. \n","readableText":"Y las mujeres que habían venido con él desde Galilea, siguieron también, y\nvieron el sepulcro, y cómo fue puesto su cuerpo.\n\n"},{"verse":"56","text":"Y vueltas, prepararon especias arom&#225;ticas y ung&#252;entos; y descansaron el d&#237;a de reposo,  conforme al mandamiento.\n","readableText":"Y vueltas, prepararon especias aromáticas y ungüentos; y descansaron el día de\nreposo, conforme al mandamiento.\n\n"}]}
