{"book":"LUK","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"En el a&#241;o decimoquinto del imperio de Tiberio C&#233;sar, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia, \n","readableText":"En el año decimoquinto del imperio de Tiberio César, siendo gobernador de Judea\nPoncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de\nIturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,\n\n"},{"verse":"2","text":"y siendo sumos sacerdotes An&#225;s y Caif&#225;s, vino palabra de Dios a Juan, hijo de Zacar&#237;as, en el desierto. \n","readableText":"y siendo sumos sacerdotes Anás y Caifás, vino palabra de Dios a Juan, hijo de\nZacarías, en el desierto.\n\n"},{"verse":"3","text":"Y &#233;l fue por toda la regi&#243;n contigua al Jord&#225;n, predicando el bautismo del arrepentimiento para perd&#243;n de pecados, \n","readableText":"Y él fue por toda la región contigua al Jordán, predicando el bautismo del\narrepentimiento para perdón de pecados,\n\n"},{"verse":"4","text":"como est&#225; escrito en el libro de las palabras del profeta Isa&#237;as, que dice: Voz del que clama en el desierto: Preparad el camino del Se&#241;or; Enderezad sus sendas.   \n","readableText":"como está escrito en el libro de las palabras del profeta Isaías, que dice: Voz\ndel que clama en el desierto: Preparad el camino del Señor; Enderezad sus\nsendas.\n\n"},{"verse":"5","text":"Todo valle se rellenar&#225;, Y se bajar&#225; todo monte y collado; Los caminos torcidos ser&#225;n enderezados, Y los caminos &#225;speros allanados;   \n","readableText":"Todo valle se rellenará, Y se bajará todo monte y collado; Los caminos torcidos\nserán enderezados, Y los caminos ásperos allanados;\n\n"},{"verse":"6","text":"Y ver&#225; toda carne la salvaci&#243;n de Dios.   \n","readableText":"Y verá toda carne la salvación de Dios.\n\n"},{"verse":"7","text":"Y dec&#237;a a las multitudes que sal&#237;an para ser bautizadas por &#233;l: &#161;Oh generaci&#243;n de v&#237;boras!  &#191;Qui&#233;n os ense&#241;&#243; a huir de la ira venidera? \n","readableText":"Y decía a las multitudes que salían para ser bautizadas por él: ¡Oh generación\nde víboras! ¿Quién os enseñó a huir de la ira venidera?\n\n"},{"verse":"8","text":"Haced, pues, frutos dignos de arrepentimiento, y no comenc&#233;is a decir dentro de vosotros mismos: Tenemos a Abraham por padre;  porque os digo que Dios puede levantar hijos a Abraham aun de estas piedras. \n","readableText":"Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir dentro de\nvosotros mismos: Tenemos a Abraham por padre; porque os digo que Dios puede\nlevantar hijos a Abraham aun de estas piedras.\n\n"},{"verse":"9","text":"Y ya tambi&#233;n el hacha est&#225; puesta a la ra&#237;z de los &#225;rboles; por tanto, todo &#225;rbol que no da buen fruto se corta y se echa en el fuego.   \n","readableText":"Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo\nárbol que no da buen fruto se corta y se echa en el fuego.\n\n"},{"verse":"10","text":"Y la gente le preguntaba, diciendo: Entonces, &#191;qu&#233; haremos? \n","readableText":"Y la gente le preguntaba, diciendo: Entonces, ¿qué haremos?\n\n"},{"verse":"11","text":"Y respondiendo, les dijo: El que tiene dos t&#250;nicas, d&#233; al que no tiene; y el que tiene qu&#233; comer, haga lo mismo. \n","readableText":"Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el\nque tiene qué comer, haga lo mismo.\n\n"},{"verse":"12","text":"Vinieron tambi&#233;n unos publicanos para ser bautizados,  y le dijeron: Maestro, &#191;qu&#233; haremos? \n","readableText":"Vinieron también unos publicanos para ser bautizados, y le dijeron: Maestro,\n¿qué haremos?\n\n"},{"verse":"13","text":"&#201;l les dijo: No exij&#225;is m&#225;s de lo que os est&#225; ordenado. \n","readableText":"Él les dijo: No exijáis más de lo que os está ordenado.\n\n"},{"verse":"14","text":"Tambi&#233;n le preguntaron unos soldados, diciendo: Y nosotros, &#191;qu&#233; haremos? Y les dijo: No hag&#225;is extorsi&#243;n a nadie, ni calumni&#233;is; y contentaos con vuestro salario.   \n","readableText":"También le preguntaron unos soldados, diciendo: Y nosotros, ¿qué haremos? Y les\ndijo: No hagáis extorsión a nadie, ni calumniéis; y contentaos con vuestro\nsalario.\n\n"},{"verse":"15","text":"Como el pueblo estaba en expectativa, pregunt&#225;ndose todos en sus corazones si acaso Juan ser&#237;a el Cristo, \n","readableText":"Como el pueblo estaba en expectativa, preguntándose todos en sus corazones si\nacaso Juan sería el Cristo,\n\n"},{"verse":"16","text":"respondi&#243; Juan, diciendo a todos: Yo a la verdad os bautizo en agua; pero viene uno m&#225;s poderoso que yo, de quien no soy digno de desatar la correa de su calzado; &#233;l os bautizar&#225; en Esp&#237;ritu Santo y fuego. \n","readableText":"respondió Juan, diciendo a todos: Yo a la verdad os bautizo en agua; pero viene\nuno más poderoso que yo, de quien no soy digno de desatar la correa de su\ncalzado; él os bautizará en Espíritu Santo y fuego.\n\n"},{"verse":"17","text":"Su aventador est&#225; en su mano, y limpiar&#225; su era, y recoger&#225; el trigo en su granero, y quemar&#225; la paja en fuego que nunca se apagar&#225;.   \n","readableText":"Su aventador está en su mano, y limpiará su era, y recogerá el trigo en su\ngranero, y quemará la paja en fuego que nunca se apagará.\n\n"},{"verse":"18","text":"Con estas y otras muchas exhortaciones anunciaba las buenas nuevas al pueblo. \n","readableText":"Con estas y otras muchas exhortaciones anunciaba las buenas nuevas al pueblo.\n\n\n"},{"verse":"19","text":"Entonces Herodes el tetrarca, siendo reprendido por Juan a causa de Herod&#237;as, mujer de Felipe su hermano, y de todas las maldades que Herodes hab&#237;a hecho, \n","readableText":"Entonces Herodes el tetrarca, siendo reprendido por Juan a causa de Herodías,\nmujer de Felipe su hermano, y de todas las maldades que Herodes había hecho,\n\n"},{"verse":"20","text":"sobre todas ellas, a&#241;adi&#243; adem&#225;s esta: encerr&#243; a Juan en la c&#225;rcel.   \n","readableText":"sobre todas ellas, añadió además esta: encerró a Juan en la cárcel.\n\n"},{"verse":"21","text":"Aconteci&#243; que cuando todo el pueblo se bautizaba, tambi&#233;n Jes&#250;s fue bautizado; y orando, el cielo se abri&#243;, \n","readableText":"Aconteció que cuando todo el pueblo se bautizaba, también Jesús fue bautizado;\ny orando, el cielo se abrió,\n\n"},{"verse":"22","text":"y descendi&#243; el Esp&#237;ritu Santo sobre &#233;l en forma corporal, como paloma, y vino una voz del cielo que dec&#237;a: T&#250; eres mi Hijo amado; en ti tengo complacencia.   \n","readableText":"y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y vino\nuna voz del cielo que decía: Tú eres mi Hijo amado; en ti tengo complacencia.\n\n\n"},{"verse":"23","text":"Jes&#250;s mismo al comenzar su ministerio era como de treinta a&#241;os, hijo, seg&#250;n se cre&#237;a, de Jos&#233;, hijo de El&#237;, \n","readableText":"Jesús mismo al comenzar su ministerio era como de treinta años, hijo, según se\ncreía, de José, hijo de Elí,\n\n"},{"verse":"24","text":"hijo de Matat, hijo de Lev&#237;, hijo de Melqui, hijo de Jana, hijo de Jos&#233;, \n","readableText":"hijo de Matat, hijo de Leví, hijo de Melqui, hijo de Jana, hijo de José,\n\n"},{"verse":"25","text":"hijo de Matat&#237;as, hijo de Am&#243;s, hijo de Nahum, hijo de Esli, hijo de Nagai, \n","readableText":"hijo de Matatías, hijo de Amós, hijo de Nahum, hijo de Esli, hijo de Nagai,\n\n"},{"verse":"26","text":"hijo de Maat, hijo de Matat&#237;as, hijo de Semei, hijo de Jos&#233;, hijo de Jud&#225;, \n","readableText":"hijo de Maat, hijo de Matatías, hijo de Semei, hijo de José, hijo de Judá,\n\n"},{"verse":"27","text":"hijo de Joana, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri, \n","readableText":"hijo de Joana, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri,\n\n\n"},{"verse":"28","text":"hijo de Melqui, hijo de Adi, hijo de Cosam, hijo de Elmodam, hijo de Er, \n","readableText":"hijo de Melqui, hijo de Adi, hijo de Cosam, hijo de Elmodam, hijo de Er,\n\n"},{"verse":"29","text":"hijo de Josu&#233;, hijo de Eliezer, hijo de Jorim, hijo de Matat, \n","readableText":"hijo de Josué, hijo de Eliezer, hijo de Jorim, hijo de Matat,\n\n"},{"verse":"30","text":"hijo de Lev&#237;, hijo de Sime&#243;n, hijo de Jud&#225;, hijo de Jos&#233;, hijo de Jon&#225;n, hijo de Eliaquim, \n","readableText":"hijo de Leví, hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonán, hijo\nde Eliaquim,\n\n"},{"verse":"31","text":"hijo de Melea, hijo de Main&#225;n, hijo de Matata, hijo de Nat&#225;n, \n","readableText":"hijo de Melea, hijo de Mainán, hijo de Matata, hijo de Natán,\n\n"},{"verse":"32","text":"hijo de David, hijo de Isa&#237;, hijo de Obed, hijo de Booz, hijo de Salm&#243;n, hijo de Naas&#243;n, \n","readableText":"hijo de David, hijo de Isaí, hijo de Obed, hijo de Booz, hijo de Salmón, hijo\nde Naasón,\n\n"},{"verse":"33","text":"hijo de Aminadab, hijo de Aram, hijo de Esrom, hijo de Fares, hijo de Jud&#225;, \n","readableText":"hijo de Aminadab, hijo de Aram, hijo de Esrom, hijo de Fares, hijo de Judá,\n\n"},{"verse":"34","text":"hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Tar&#233;, hijo de Nacor, \n","readableText":"hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Taré, hijo de Nacor,\n\n"},{"verse":"35","text":"hijo de Serug, hijo de Ragau, hijo de Peleg, hijo de Heber, hijo de Sala, \n","readableText":"hijo de Serug, hijo de Ragau, hijo de Peleg, hijo de Heber, hijo de Sala,\n\n"},{"verse":"36","text":"hijo de Cain&#225;n, hijo de Arfaxad, hijo de Sem, hijo de No&#233;, hijo de Lamec, \n","readableText":"hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec,\n\n"},{"verse":"37","text":"hijo de Matusal&#233;n, hijo de Enoc, hijo de Jared, hijo de Mahalaleel, hijo de Cain&#225;n, \n","readableText":"hijo de Matusalén, hijo de Enoc, hijo de Jared, hijo de Mahalaleel, hijo de\nCainán,\n\n"},{"verse":"38","text":"hijo de En&#243;s, hijo de Set, hijo de Ad&#225;n, hijo de Dios.\n","readableText":"hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios.\n\n"}]}
