{"book":"LUK","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Jes&#250;s, lleno del Esp&#237;ritu Santo, volvi&#243; del Jord&#225;n, y fue llevado por el Esp&#237;ritu al desierto \n","readableText":"Jesús, lleno del Espíritu Santo, volvió del Jordán, y fue llevado por el\nEspíritu al desierto\n\n"},{"verse":"2","text":"por cuarenta d&#237;as, y era tentado por el diablo. Y no comi&#243; nada en aquellos d&#237;as, pasados los cuales, tuvo hambre. \n","readableText":"por cuarenta días, y era tentado por el diablo. Y no comió nada en aquellos\ndías, pasados los cuales, tuvo hambre.\n\n"},{"verse":"3","text":"Entonces el diablo le dijo: Si eres Hijo de Dios, di a esta piedra que se convierta en pan. \n","readableText":"Entonces el diablo le dijo: Si eres Hijo de Dios, di a esta piedra que se\nconvierta en pan.\n\n"},{"verse":"4","text":"Jes&#250;s, respondi&#233;ndole, dijo: Escrito est&#225;: No solo de pan vivir&#225; el hombre,  sino de toda palabra de Dios. \n","readableText":"Jesús, respondiéndole, dijo: Escrito está: No solo de pan vivirá el hombre,\nsino de toda palabra de Dios.\n\n"},{"verse":"5","text":"Y le llev&#243; el diablo a un alto monte, y le mostr&#243; en un momento todos los reinos de la tierra. \n","readableText":"Y le llevó el diablo a un alto monte, y le mostró en un momento todos los\nreinos de la tierra.\n\n"},{"verse":"6","text":"Y le dijo el diablo: A ti te dar&#233; toda esta potestad, y la gloria de ellos; porque a m&#237; me ha sido entregada, y a quien quiero la doy. \n","readableText":"Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos;\nporque a mí me ha sido entregada, y a quien quiero la doy.\n\n"},{"verse":"7","text":"Si t&#250; postrado me adorares, todos ser&#225;n tuyos. \n","readableText":"Si tú postrado me adorares, todos serán tuyos.\n\n"},{"verse":"8","text":"Respondiendo Jes&#250;s, le dijo: Vete de m&#237;, Satan&#225;s, porque escrito est&#225;: Al Se&#241;or tu Dios adorar&#225;s, y a &#233;l s&#243;lo servir&#225;s.   \n","readableText":"Respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: Al Señor\ntu Dios adorarás, y a él sólo servirás.\n\n"},{"verse":"9","text":"Y le llev&#243; a Jerusal&#233;n, y le puso sobre el pin&#225;culo del templo, y le dijo: Si eres Hijo de Dios, &#233;chate de aqu&#237; abajo; \n","readableText":"Y le llevó a Jerusalén, y le puso sobre el pináculo del templo, y le dijo: Si\neres Hijo de Dios, échate de aquí abajo;\n\n"},{"verse":"10","text":"porque escrito est&#225;: A sus &#225;ngeles mandar&#225; acerca de ti, que te guarden;   \n","readableText":"porque escrito está: A sus ángeles mandará acerca de ti, que te guarden;\n\n"},{"verse":"11","text":"y, En las manos te sostendr&#225;n, Para que no tropieces con tu pie en piedra.   \n","readableText":"y, En las manos te sostendrán, Para que no tropieces con tu pie en piedra.\n\n"},{"verse":"12","text":"Respondiendo Jes&#250;s, le dijo: Dicho est&#225;: No tentar&#225;s al Se&#241;or tu Dios.   \n","readableText":"Respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios.\n\n"},{"verse":"13","text":"Y cuando el diablo hubo acabado toda tentaci&#243;n, se apart&#243; de &#233;l por un tiempo.   \n","readableText":"Y cuando el diablo hubo acabado toda tentación, se apartó de él por un tiempo.\n\n\n"},{"verse":"14","text":"Y Jes&#250;s volvi&#243; en el poder del Esp&#237;ritu a Galilea, y se difundi&#243; su fama por toda la tierra de alrededor. \n","readableText":"Y Jesús volvió en el poder del Espíritu a Galilea, y se difundió su fama por\ntoda la tierra de alrededor.\n\n"},{"verse":"15","text":"Y ense&#241;aba en las sinagogas de ellos, y era glorificado por todos.   \n","readableText":"Y enseñaba en las sinagogas de ellos, y era glorificado por todos.\n\n"},{"verse":"16","text":"Vino a Nazaret, donde se hab&#237;a criado; y en el d&#237;a de reposo  entr&#243; en la sinagoga, conforme a su costumbre, y se levant&#243; a leer. \n","readableText":"Vino a Nazaret, donde se había criado; y en el día de reposo entró en la\nsinagoga, conforme a su costumbre, y se levantó a leer.\n\n"},{"verse":"17","text":"Y se le dio el libro del profeta Isa&#237;as; y habiendo abierto el libro, hall&#243; el lugar donde estaba escrito:   \n","readableText":"Y se le dio el libro del profeta Isaías; y habiendo abierto el libro, halló el\nlugar donde estaba escrito:\n\n"},{"verse":"18","text":"El Esp&#237;ritu del Se&#241;or est&#225; sobre m&#237;, Por cuanto me ha ungido para dar buenas nuevas a los pobres; Me ha enviado a sanar a los quebrantados de coraz&#243;n; A pregonar libertad a los cautivos, Y vista a los ciegos; A poner en libertad a los oprimidos;   \n","readableText":"El Espíritu del Señor está sobre mí, Por cuanto me ha ungido para dar buenas\nnuevas a los pobres; Me ha enviado a sanar a los quebrantados de corazón; A\npregonar libertad a los cautivos, Y vista a los ciegos; A poner en libertad a\nlos oprimidos;\n\n"},{"verse":"19","text":"A predicar el a&#241;o agradable del Se&#241;or.   \n","readableText":"A predicar el año agradable del Señor.\n\n"},{"verse":"20","text":"Y enrollando el libro, lo dio al ministro, y se sent&#243;; y los ojos de todos en la sinagoga estaban fijos en &#233;l. \n","readableText":"Y enrollando el libro, lo dio al ministro, y se sentó; y los ojos de todos en\nla sinagoga estaban fijos en él.\n\n"},{"verse":"21","text":"Y comenz&#243; a decirles: Hoy se ha cumplido esta Escritura delante de vosotros. \n","readableText":"Y comenzó a decirles: Hoy se ha cumplido esta Escritura delante de vosotros.\n\n"},{"verse":"22","text":"Y todos daban buen testimonio de &#233;l, y estaban maravillados de las palabras de gracia que sal&#237;an de su boca, y dec&#237;an: &#191;No es este el hijo de Jos&#233;? \n","readableText":"Y todos daban buen testimonio de él, y estaban maravillados de las palabras de\ngracia que salían de su boca, y decían: ¿No es este el hijo de José?\n\n"},{"verse":"23","text":"&#201;l les dijo: Sin duda me dir&#233;is este refr&#225;n: M&#233;dico, c&#250;rate a ti mismo; de tantas cosas que hemos o&#237;do que se han hecho en Capernaum, haz tambi&#233;n aqu&#237; en tu tierra. \n","readableText":"Él les dijo: Sin duda me diréis este refrán: Médico, cúrate a ti mismo; de\ntantas cosas que hemos oído que se han hecho en Capernaum, haz también aquí en\ntu tierra.\n\n"},{"verse":"24","text":"Y a&#241;adi&#243;: De cierto os digo, que ning&#250;n profeta es acepto en su propia tierra.   \n","readableText":"Y añadió: De cierto os digo, que ningún profeta es acepto en su propia tierra.\n\n\n"},{"verse":"25","text":"Y en verdad os digo que muchas viudas hab&#237;a en Israel en los d&#237;as de El&#237;as, cuando el cielo fue cerrado por tres a&#241;os y seis meses, y hubo una gran hambre en toda la tierra;   \n","readableText":"Y en verdad os digo que muchas viudas había en Israel en los días de Elías,\ncuando el cielo fue cerrado por tres años y seis meses, y hubo una gran hambre\nen toda la tierra;\n\n"},{"verse":"26","text":"pero a ninguna de ellas fue enviado El&#237;as, sino a una mujer viuda en Sarepta de Sid&#243;n.   \n","readableText":"pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda en Sarepta de\nSidón.\n\n"},{"verse":"27","text":"Y muchos leprosos hab&#237;a en Israel en tiempo del profeta Eliseo; pero ninguno de ellos fue limpiado, sino Naam&#225;n el sirio.   \n","readableText":"Y muchos leprosos había en Israel en tiempo del profeta Eliseo; pero ninguno de\nellos fue limpiado, sino Naamán el sirio.\n\n"},{"verse":"28","text":"Al o&#237;r estas cosas, todos en la sinagoga se llenaron de ira; \n","readableText":"Al oír estas cosas, todos en la sinagoga se llenaron de ira;\n\n"},{"verse":"29","text":"y levant&#225;ndose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual estaba edificada la ciudad de ellos, para despe&#241;arle. \n","readableText":"y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre\ndel monte sobre el cual estaba edificada la ciudad de ellos, para despeñarle.\n\n\n"},{"verse":"30","text":"Mas &#233;l pas&#243; por en medio de ellos, y se fue.   \n","readableText":"Mas él pasó por en medio de ellos, y se fue.\n\n"},{"verse":"31","text":"Descendi&#243; Jes&#250;s a Capernaum, ciudad de Galilea; y les ense&#241;aba en los d&#237;as de reposo.   \n","readableText":"Descendió Jesús a Capernaum, ciudad de Galilea; y les enseñaba en los días de\nreposo.\n\n"},{"verse":"32","text":"Y se admiraban de su doctrina, porque su palabra era con autoridad.   \n","readableText":"Y se admiraban de su doctrina, porque su palabra era con autoridad.\n\n"},{"verse":"33","text":"Estaba en la sinagoga un hombre que ten&#237;a un esp&#237;ritu de demonio inmundo, el cual exclam&#243; a gran voz, \n","readableText":"Estaba en la sinagoga un hombre que tenía un espíritu de demonio inmundo, el\ncual exclamó a gran voz,\n\n"},{"verse":"34","text":"diciendo: D&#233;janos; &#191;qu&#233; tienes con nosotros, Jes&#250;s nazareno? &#191;Has venido para destruirnos? Yo te conozco qui&#233;n eres, el Santo de Dios. \n","readableText":"diciendo: Déjanos; ¿qué tienes con nosotros, Jesús nazareno? ¿Has venido para\ndestruirnos? Yo te conozco quién eres, el Santo de Dios.\n\n"},{"verse":"35","text":"Y Jes&#250;s le reprendi&#243;, diciendo: C&#225;llate, y sal de &#233;l. Entonces el demonio, derrib&#225;ndole en medio de ellos, sali&#243; de &#233;l, y no le hizo da&#241;o alguno. \n","readableText":"Y Jesús le reprendió, diciendo: Cállate, y sal de él. Entonces el demonio,\nderribándole en medio de ellos, salió de él, y no le hizo daño alguno.\n\n"},{"verse":"36","text":"Y estaban todos maravillados, y hablaban unos a otros, diciendo: &#191;Qu&#233; palabra es esta, que con autoridad y poder manda a los esp&#237;ritus inmundos, y salen? \n","readableText":"Y estaban todos maravillados, y hablaban unos a otros, diciendo: ¿Qué palabra\nes esta, que con autoridad y poder manda a los espíritus inmundos, y salen?\n\n"},{"verse":"37","text":"Y su fama se difund&#237;a por todos los lugares de los contornos.   \n","readableText":"Y su fama se difundía por todos los lugares de los contornos.\n\n"},{"verse":"38","text":"Entonces Jes&#250;s se levant&#243; y sali&#243; de la sinagoga, y entr&#243; en casa de Sim&#243;n. La suegra de Sim&#243;n ten&#237;a una gran fiebre; y le rogaron por ella. \n","readableText":"Entonces Jesús se levantó y salió de la sinagoga, y entró en casa de Simón. La\nsuegra de Simón tenía una gran fiebre; y le rogaron por ella.\n\n"},{"verse":"39","text":"E inclin&#225;ndose hacia ella, reprendi&#243; a la fiebre; y la fiebre la dej&#243;, y levant&#225;ndose ella al instante, les serv&#237;a.   \n","readableText":"E inclinándose hacia ella, reprendió a la fiebre; y la fiebre la dejó, y\nlevantándose ella al instante, les servía.\n\n"},{"verse":"40","text":"Al ponerse el sol, todos los que ten&#237;an enfermos de diversas enfermedades los tra&#237;an a &#233;l; y &#233;l, poniendo las manos sobre cada uno de ellos, los sanaba. \n","readableText":"Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades los\ntraían a él; y él, poniendo las manos sobre cada uno de ellos, los sanaba.\n\n"},{"verse":"41","text":"Tambi&#233;n sal&#237;an demonios de muchos, dando voces y diciendo: T&#250; eres el Hijo de Dios. Pero &#233;l los reprend&#237;a y no les dejaba hablar, porque sab&#237;an que &#233;l era el Cristo.   \n","readableText":"También salían demonios de muchos, dando voces y diciendo: Tú eres el Hijo de\nDios. Pero él los reprendía y no les dejaba hablar, porque sabían que él era el\nCristo.\n\n"},{"verse":"42","text":"Cuando ya era de d&#237;a, sali&#243; y se fue a un lugar desierto; y la gente le buscaba, y llegando a donde estaba, le deten&#237;an para que no se fuera de ellos. \n","readableText":"Cuando ya era de día, salió y se fue a un lugar desierto; y la gente le\nbuscaba, y llegando a donde estaba, le detenían para que no se fuera de ellos.\n\n\n"},{"verse":"43","text":"Pero &#233;l les dijo: Es necesario que tambi&#233;n a otras ciudades anuncie el evangelio del reino de Dios; porque para esto he sido enviado. \n","readableText":"Pero él les dijo: Es necesario que también a otras ciudades anuncie el\nevangelio del reino de Dios; porque para esto he sido enviado.\n\n"},{"verse":"44","text":"Y predicaba en las sinagogas de Galilea.\n","readableText":"Y predicaba en las sinagogas de Galilea.\n\n"}]}
