{"book":"LUK","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s, que Jes&#250;s iba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con &#233;l, \n","readableText":"Aconteció después, que Jesús iba por todas las ciudades y aldeas, predicando y\nanunciando el evangelio del reino de Dios, y los doce con él,\n\n"},{"verse":"2","text":"y algunas mujeres que hab&#237;an sido sanadas de esp&#237;ritus malos y de enfermedades: Mar&#237;a, que se llamaba Magdalena, de la que hab&#237;an salido siete demonios, \n","readableText":"y algunas mujeres que habían sido sanadas de espíritus malos y de enfermedades:\nMaría, que se llamaba Magdalena, de la que habían salido siete demonios,\n\n"},{"verse":"3","text":"Juana, mujer de Chuza intendente de Herodes, y Susana, y otras muchas que le serv&#237;an de sus bienes.   \n","readableText":"Juana, mujer de Chuza intendente de Herodes, y Susana, y otras muchas que le\nservían de sus bienes.\n\n"},{"verse":"4","text":"Junt&#225;ndose una gran multitud, y los que de cada ciudad ven&#237;an a &#233;l, les dijo por par&#225;bola: \n","readableText":"Juntándose una gran multitud, y los que de cada ciudad venían a él, les dijo\npor parábola:\n\n"},{"verse":"5","text":"El sembrador sali&#243; a sembrar su semilla; y mientras sembraba, una parte cay&#243; junto al camino, y fue hollada, y las aves del cielo la comieron. \n","readableText":"El sembrador salió a sembrar su semilla; y mientras sembraba, una parte cayó\njunto al camino, y fue hollada, y las aves del cielo la comieron.\n\n"},{"verse":"6","text":"Otra parte cay&#243; sobre la piedra; y nacida, se sec&#243;, porque no ten&#237;a humedad. \n","readableText":"Otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.\n\n"},{"verse":"7","text":"Otra parte cay&#243; entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron. \n","readableText":"Otra parte cayó entre espinos, y los espinos que nacieron juntamente con ella,\nla ahogaron.\n\n"},{"verse":"8","text":"Y otra parte cay&#243; en buena tierra, y naci&#243; y llev&#243; fruto a ciento por uno. Hablando estas cosas, dec&#237;a a gran voz: El que tiene o&#237;dos para o&#237;r, oiga.   \n","readableText":"Y otra parte cayó en buena tierra, y nació y llevó fruto a ciento por uno.\nHablando estas cosas, decía a gran voz: El que tiene oídos para oír, oiga.\n\n"},{"verse":"9","text":"Y sus disc&#237;pulos le preguntaron, diciendo: &#191;Qu&#233; significa esta par&#225;bola? \n","readableText":"Y sus discípulos le preguntaron, diciendo: ¿Qué significa esta parábola?\n\n"},{"verse":"10","text":"Y &#233;l dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por par&#225;bolas, para que viendo no vean, y oyendo no entiendan.   \n","readableText":"Y él dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero\na los otros por parábolas, para que viendo no vean, y oyendo no entiendan.\n\n"},{"verse":"11","text":"Esta es, pues, la par&#225;bola: La semilla es la palabra de Dios. \n","readableText":"Esta es, pues, la parábola: La semilla es la palabra de Dios.\n\n"},{"verse":"12","text":"Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su coraz&#243;n la palabra, para que no crean y se salven. \n","readableText":"Y los de junto al camino son los que oyen, y luego viene el diablo y quita de\nsu corazón la palabra, para que no crean y se salven.\n\n"},{"verse":"13","text":"Los de sobre la piedra son los que habiendo o&#237;do, reciben la palabra con gozo; pero estos no tienen ra&#237;ces; creen por alg&#250;n tiempo, y en el tiempo de la prueba se apartan. \n","readableText":"Los de sobre la piedra son los que habiendo oído, reciben la palabra con gozo;\npero estos no tienen raíces; creen por algún tiempo, y en el tiempo de la\nprueba se apartan.\n\n"},{"verse":"14","text":"La que cay&#243; entre espinos, estos son los que oyen, pero y&#233;ndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto. \n","readableText":"La que cayó entre espinos, estos son los que oyen, pero yéndose, son ahogados\npor los afanes y las riquezas y los placeres de la vida, y no llevan fruto.\n\n"},{"verse":"15","text":"Mas la que cay&#243; en buena tierra, estos son los que con coraz&#243;n bueno y recto retienen la palabra o&#237;da, y dan fruto con perseverancia.   \n","readableText":"Mas la que cayó en buena tierra, estos son los que con corazón bueno y recto\nretienen la palabra oída, y dan fruto con perseverancia.\n\n"},{"verse":"16","text":"Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero  para que los que entran vean la luz. \n","readableText":"Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la\ncama, sino que la pone en un candelero para que los que entran vean la luz.\n\n"},{"verse":"17","text":"Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz.   \n","readableText":"Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no\nhaya de ser conocido, y de salir a luz.\n\n"},{"verse":"18","text":"Mirad, pues, c&#243;mo o&#237;s; porque a todo el que tiene, se le dar&#225;; y a todo el que no tiene, aun lo que piensa tener se le quitar&#225;.   \n","readableText":"Mirad, pues, cómo oís; porque a todo el que tiene, se le dará; y a todo el que\nno tiene, aun lo que piensa tener se le quitará.\n\n"},{"verse":"19","text":"Entonces su madre y sus hermanos vinieron a &#233;l; pero no pod&#237;an llegar hasta &#233;l por causa de la multitud. \n","readableText":"Entonces su madre y sus hermanos vinieron a él; pero no podían llegar hasta él\npor causa de la multitud.\n\n"},{"verse":"20","text":"Y se le avis&#243;, diciendo: Tu madre y tus hermanos est&#225;n fuera y quieren verte. \n","readableText":"Y se le avisó, diciendo: Tu madre y tus hermanos están fuera y quieren verte.\n\n\n"},{"verse":"21","text":"&#201;l entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la hacen.   \n","readableText":"Él entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la\npalabra de Dios, y la hacen.\n\n"},{"verse":"22","text":"Aconteci&#243; un d&#237;a, que entr&#243; en una barca con sus disc&#237;pulos, y les dijo: Pasemos al otro lado del lago. Y partieron. \n","readableText":"Aconteció un día, que entró en una barca con sus discípulos, y les dijo:\nPasemos al otro lado del lago. Y partieron.\n\n"},{"verse":"23","text":"Pero mientras navegaban, &#233;l se durmi&#243;. Y se desencaden&#243; una tempestad de viento en el lago; y se anegaban y peligraban. \n","readableText":"Pero mientras navegaban, él se durmió. Y se desencadenó una tempestad de viento\nen el lago; y se anegaban y peligraban.\n\n"},{"verse":"24","text":"Y vinieron a &#233;l y le despertaron, diciendo: &#161;Maestro, Maestro, que perecemos! Despertando &#233;l, reprendi&#243; al viento y a las olas; y cesaron, y se hizo bonanza. \n","readableText":"Y vinieron a él y le despertaron, diciendo: ¡Maestro, Maestro, que perecemos!\nDespertando él, reprendió al viento y a las olas; y cesaron, y se hizo bonanza.\n\n\n"},{"verse":"25","text":"Y les dijo: &#191;D&#243;nde est&#225; vuestra fe? Y atemorizados, se maravillaban, y se dec&#237;an unos a otros: &#191;Qui&#233;n es este, que aun a los vientos y a las aguas manda, y le obedecen?   \n","readableText":"Y les dijo: ¿Dónde está vuestra fe? Y atemorizados, se maravillaban, y se\ndecían unos a otros: ¿Quién es este, que aun a los vientos y a las aguas manda,\ny le obedecen?\n\n"},{"verse":"26","text":"Y arribaron a la tierra de los gadarenos, que est&#225; en la ribera opuesta a Galilea. \n","readableText":"Y arribaron a la tierra de los gadarenos, que está en la ribera opuesta a\nGalilea.\n\n"},{"verse":"27","text":"Al llegar &#233;l a tierra, vino a su encuentro un hombre de la ciudad, endemoniado desde hac&#237;a mucho tiempo; y no vest&#237;a ropa, ni moraba en casa, sino en los sepulcros. \n","readableText":"Al llegar él a tierra, vino a su encuentro un hombre de la ciudad, endemoniado\ndesde hacía mucho tiempo; y no vestía ropa, ni moraba en casa, sino en los\nsepulcros.\n\n"},{"verse":"28","text":"Este, al ver a Jes&#250;s, lanz&#243; un gran grito, y postr&#225;ndose a sus pies exclam&#243; a gran voz: &#191;Qu&#233; tienes conmigo, Jes&#250;s, Hijo del Dios Alt&#237;simo? Te ruego que no me atormentes. \n","readableText":"Este, al ver a Jesús, lanzó un gran grito, y postrándose a sus pies exclamó a\ngran voz: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te ruego que no\nme atormentes.\n\n"},{"verse":"29","text":"(Porque mandaba al esp&#237;ritu inmundo que saliese del hombre, pues hac&#237;a mucho tiempo que se hab&#237;a apoderado de &#233;l; y le ataban con cadenas y grillos, pero rompiendo las cadenas, era impelido por el demonio a los desiertos.) \n","readableText":"(Porque mandaba al espíritu inmundo que saliese del hombre, pues hacía mucho\ntiempo que se había apoderado de él; y le ataban con cadenas y grillos, pero\nrompiendo las cadenas, era impelido por el demonio a los desiertos.)\n\n"},{"verse":"30","text":"Y le pregunt&#243; Jes&#250;s, diciendo: &#191;C&#243;mo te llamas? Y &#233;l dijo: Legi&#243;n. Porque muchos demonios hab&#237;an entrado en &#233;l. \n","readableText":"Y le preguntó Jesús, diciendo: ¿Cómo te llamas? Y él dijo: Legión. Porque\nmuchos demonios habían entrado en él.\n\n"},{"verse":"31","text":"Y le rogaban que no los mandase ir al abismo. \n","readableText":"Y le rogaban que no los mandase ir al abismo.\n\n"},{"verse":"32","text":"Hab&#237;a all&#237; un hato de muchos cerdos que pac&#237;an en el monte; y le rogaron que los dejase entrar en ellos; y les dio permiso. \n","readableText":"Había allí un hato de muchos cerdos que pacían en el monte; y le rogaron que\nlos dejase entrar en ellos; y les dio permiso.\n\n"},{"verse":"33","text":"Y los demonios, salidos del hombre, entraron en los cerdos; y el hato se precipit&#243; por un despe&#241;adero al lago, y se ahog&#243;.   \n","readableText":"Y los demonios, salidos del hombre, entraron en los cerdos; y el hato se\nprecipitó por un despeñadero al lago, y se ahogó.\n\n"},{"verse":"34","text":"Y los que apacentaban los cerdos, cuando vieron lo que hab&#237;a acontecido, huyeron, y yendo dieron aviso en la ciudad y por los campos. \n","readableText":"Y los que apacentaban los cerdos, cuando vieron lo que había acontecido,\nhuyeron, y yendo dieron aviso en la ciudad y por los campos.\n\n"},{"verse":"35","text":"Y salieron a ver lo que hab&#237;a sucedido; y vinieron a Jes&#250;s, y hallaron al hombre de quien hab&#237;an salido los demonios, sentado a los pies de Jes&#250;s, vestido, y en su cabal juicio; y tuvieron miedo. \n","readableText":"Y salieron a ver lo que había sucedido; y vinieron a Jesús, y hallaron al\nhombre de quien habían salido los demonios, sentado a los pies de Jesús,\nvestido, y en su cabal juicio; y tuvieron miedo.\n\n"},{"verse":"36","text":"Y los que lo hab&#237;an visto, les contaron c&#243;mo hab&#237;a sido salvado el endemoniado. \n","readableText":"Y los que lo habían visto, les contaron cómo había sido salvado el endemoniado.\n\n\n"},{"verse":"37","text":"Entonces toda la multitud de la regi&#243;n alrededor de los gadarenos le rog&#243; que se marchase de ellos, pues ten&#237;an gran temor. Y Jes&#250;s, entrando en la barca, se volvi&#243;. \n","readableText":"Entonces toda la multitud de la región alrededor de los gadarenos le rogó que\nse marchase de ellos, pues tenían gran temor. Y Jesús, entrando en la barca, se\nvolvió.\n\n"},{"verse":"38","text":"Y el hombre de quien hab&#237;an salido los demonios le rogaba que le dejase estar con &#233;l; pero Jes&#250;s le despidi&#243;, diciendo: \n","readableText":"Y el hombre de quien habían salido los demonios le rogaba que le dejase estar\ncon él; pero Jesús le despidió, diciendo:\n\n"},{"verse":"39","text":"Vu&#233;lvete a tu casa, y cuenta cu&#225;n grandes cosas ha hecho Dios contigo. Y &#233;l se fue, publicando por toda la ciudad cu&#225;n grandes cosas hab&#237;a hecho Jes&#250;s con &#233;l.   \n","readableText":"Vuélvete a tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se\nfue, publicando por toda la ciudad cuán grandes cosas había hecho Jesús con él.\n\n\n"},{"verse":"40","text":"Cuando volvi&#243; Jes&#250;s, le recibi&#243; la multitud con gozo; porque todos le esperaban. \n","readableText":"Cuando volvió Jesús, le recibió la multitud con gozo; porque todos le\nesperaban.\n\n"},{"verse":"41","text":"Entonces vino un var&#243;n llamado Jairo, que era principal de la sinagoga, y postr&#225;ndose a los pies de Jes&#250;s, le rogaba que entrase en su casa; \n","readableText":"Entonces vino un varón llamado Jairo, que era principal de la sinagoga, y\npostrándose a los pies de Jesús, le rogaba que entrase en su casa;\n\n"},{"verse":"42","text":"porque ten&#237;a una hija &#250;nica, como de doce a&#241;os, que se estaba muriendo. Y mientras iba, la multitud le oprim&#237;a. \n","readableText":"porque tenía una hija única, como de doce años, que se estaba muriendo. Y\nmientras iba, la multitud le oprimía.\n\n"},{"verse":"43","text":"Pero una mujer que padec&#237;a de flujo de sangre desde hac&#237;a doce a&#241;os, y que hab&#237;a gastado en m&#233;dicos todo cuanto ten&#237;a, y por ninguno hab&#237;a podido ser curada, \n","readableText":"Pero una mujer que padecía de flujo de sangre desde hacía doce años, y que\nhabía gastado en médicos todo cuanto tenía, y por ninguno había podido ser\ncurada,\n\n"},{"verse":"44","text":"se le acerc&#243; por detr&#225;s y toc&#243; el borde de su manto; y al instante se detuvo el flujo de su sangre. \n","readableText":"se le acercó por detrás y tocó el borde de su manto; y al instante se detuvo el\nflujo de su sangre.\n\n"},{"verse":"45","text":"Entonces Jes&#250;s dijo: &#191;Qui&#233;n es el que me ha tocado? Y negando todos, dijo Pedro y los que con &#233;l estaban: Maestro, la multitud te aprieta y oprime, y dices: &#191;Qui&#233;n es el que me ha tocado? \n","readableText":"Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro\ny los que con él estaban: Maestro, la multitud te aprieta y oprime, y dices:\n¿Quién es el que me ha tocado?\n\n"},{"verse":"46","text":"Pero Jes&#250;s dijo: Alguien me ha tocado; porque yo he conocido que ha salido poder de m&#237;. \n","readableText":"Pero Jesús dijo: Alguien me ha tocado; porque yo he conocido que ha salido\npoder de mí.\n\n"},{"verse":"47","text":"Entonces, cuando la mujer vio que no hab&#237;a quedado oculta, vino temblando, y postr&#225;ndose a sus pies, le declar&#243; delante de todo el pueblo por qu&#233; causa le hab&#237;a tocado, y c&#243;mo al instante hab&#237;a sido sanada. \n","readableText":"Entonces, cuando la mujer vio que no había quedado oculta, vino temblando, y\npostrándose a sus pies, le declaró delante de todo el pueblo por qué causa le\nhabía tocado, y cómo al instante había sido sanada.\n\n"},{"verse":"48","text":"Y &#233;l le dijo: Hija, tu fe te ha salvado; ve en paz.   \n","readableText":"Y él le dijo: Hija, tu fe te ha salvado; ve en paz.\n\n"},{"verse":"49","text":"Estaba hablando a&#250;n, cuando vino uno de casa del principal de la sinagoga a decirle: Tu hija ha muerto; no molestes m&#225;s al Maestro. \n","readableText":"Estaba hablando aún, cuando vino uno de casa del principal de la sinagoga a\ndecirle: Tu hija ha muerto; no molestes más al Maestro.\n\n"},{"verse":"50","text":"Oy&#233;ndolo Jes&#250;s, le respondi&#243;: No temas; cree solamente, y ser&#225; salva. \n","readableText":"Oyéndolo Jesús, le respondió: No temas; cree solamente, y será salva.\n\n"},{"verse":"51","text":"Entrando en la casa, no dej&#243; entrar a nadie consigo, sino a Pedro, a Jacobo, a Juan, y al padre y a la madre de la ni&#241;a. \n","readableText":"Entrando en la casa, no dejó entrar a nadie consigo, sino a Pedro, a Jacobo, a\nJuan, y al padre y a la madre de la niña.\n\n"},{"verse":"52","text":"Y lloraban todos y hac&#237;an lamentaci&#243;n por ella. Pero &#233;l dijo: No llor&#233;is; no est&#225; muerta, sino que duerme. \n","readableText":"Y lloraban todos y hacían lamentación por ella. Pero él dijo: No lloréis; no\nestá muerta, sino que duerme.\n\n"},{"verse":"53","text":"Y se burlaban de &#233;l, sabiendo que estaba muerta. \n","readableText":"Y se burlaban de él, sabiendo que estaba muerta.\n\n"},{"verse":"54","text":"Mas &#233;l, tom&#225;ndola de la mano, clam&#243; diciendo: Muchacha, lev&#225;ntate. \n","readableText":"Mas él, tomándola de la mano, clamó diciendo: Muchacha, levántate.\n\n"},{"verse":"55","text":"Entonces su esp&#237;ritu volvi&#243;, e inmediatamente se levant&#243;; y &#233;l mand&#243; que se le diese de comer. \n","readableText":"Entonces su espíritu volvió, e inmediatamente se levantó; y él mandó que se le\ndiese de comer.\n\n"},{"verse":"56","text":"Y sus padres estaban at&#243;nitos; pero Jes&#250;s les mand&#243; que a nadie dijesen lo que hab&#237;a sucedido.\n","readableText":"Y sus padres estaban atónitos; pero Jesús les mandó que a nadie dijesen lo que\nhabía sucedido.\n\n"}]}
