{"book":"LUK","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Aconteci&#243; que estando Jes&#250;s junto al lago de Genesaret, el gent&#237;o se agolpaba sobre &#233;l para o&#237;r la palabra de Dios. \n","readableText":"Aconteció que estando Jesús junto al lago de Genesaret, el gentío se agolpaba\nsobre él para oír la palabra de Dios.\n\n"},{"verse":"2","text":"Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes. \n","readableText":"Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores,\nhabiendo descendido de ellas, lavaban sus redes.\n\n"},{"verse":"3","text":"Y entrando en una de aquellas barcas, la cual era de Sim&#243;n, le rog&#243; que la apartase de tierra un poco; y sent&#225;ndose, ense&#241;aba desde la barca a la multitud.   \n","readableText":"Y entrando en una de aquellas barcas, la cual era de Simón, le rogó que la\napartase de tierra un poco; y sentándose, enseñaba desde la barca a la\nmultitud.\n\n"},{"verse":"4","text":"Cuando termin&#243; de hablar, dijo a Sim&#243;n: Boga mar adentro, y echad vuestras redes para pescar. \n","readableText":"Cuando terminó de hablar, dijo a Simón: Boga mar adentro, y echad vuestras\nredes para pescar.\n\n"},{"verse":"5","text":"Respondiendo Sim&#243;n, le dijo: Maestro, toda la noche hemos estado trabajando, y nada hemos pescado;  mas en tu palabra echar&#233; la red. \n","readableText":"Respondiendo Simón, le dijo: Maestro, toda la noche hemos estado trabajando, y\nnada hemos pescado; mas en tu palabra echaré la red.\n\n"},{"verse":"6","text":"Y habi&#233;ndolo hecho, encerraron gran cantidad de peces,  y su red se romp&#237;a. \n","readableText":"Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía.\n\n"},{"verse":"7","text":"Entonces hicieron se&#241;as a los compa&#241;eros que estaban en la otra barca, para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hund&#237;an. \n","readableText":"Entonces hicieron señas a los compañeros que estaban en la otra barca, para que\nviniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se\nhundían.\n\n"},{"verse":"8","text":"Viendo esto Sim&#243;n Pedro, cay&#243; de rodillas ante Jes&#250;s, diciendo: Ap&#225;rtate de m&#237;, Se&#241;or, porque soy hombre pecador. \n","readableText":"Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo: Apártate de mí,\nSeñor, porque soy hombre pecador.\n\n"},{"verse":"9","text":"Porque por la pesca que hab&#237;an hecho, el temor se hab&#237;a apoderado de &#233;l, y de todos los que estaban con &#233;l, \n","readableText":"Porque por la pesca que habían hecho, el temor se había apoderado de él, y de\ntodos los que estaban con él,\n\n"},{"verse":"10","text":"y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compa&#241;eros de Sim&#243;n. Pero Jes&#250;s dijo a Sim&#243;n: No temas; desde ahora ser&#225;s pescador de hombres. \n","readableText":"y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón.\nPero Jesús dijo a Simón: No temas; desde ahora serás pescador de hombres.\n\n"},{"verse":"11","text":"Y cuando trajeron a tierra las barcas, dej&#225;ndolo todo, le siguieron.   \n","readableText":"Y cuando trajeron a tierra las barcas, dejándolo todo, le siguieron.\n\n"},{"verse":"12","text":"Sucedi&#243; que estando &#233;l en una de las ciudades, se present&#243; un hombre lleno de lepra, el cual, viendo a Jes&#250;s, se postr&#243; con el rostro en tierra y le rog&#243;, diciendo: Se&#241;or, si quieres, puedes limpiarme. \n","readableText":"Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de\nlepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó,\ndiciendo: Señor, si quieres, puedes limpiarme.\n\n"},{"verse":"13","text":"Entonces, extendiendo &#233;l la mano, le toc&#243;, diciendo: Quiero; s&#233; limpio. Y al instante la lepra se fue de &#233;l. \n","readableText":"Entonces, extendiendo él la mano, le tocó, diciendo: Quiero; sé limpio. Y al\ninstante la lepra se fue de él.\n\n"},{"verse":"14","text":"Y &#233;l le mand&#243; que no lo dijese a nadie; sino ve, le dijo, mu&#233;strate al sacerdote, y ofrece por tu purificaci&#243;n, seg&#250;n mand&#243; Mois&#233;s,  para testimonio a ellos. \n","readableText":"Y él le mandó que no lo dijese a nadie; sino ve, le dijo, muéstrate al\nsacerdote, y ofrece por tu purificación, según mandó Moisés, para testimonio a\nellos.\n\n"},{"verse":"15","text":"Pero su fama se extend&#237;a m&#225;s y m&#225;s; y se reun&#237;a mucha gente para o&#237;rle, y para que les sanase de sus enfermedades. \n","readableText":"Pero su fama se extendía más y más; y se reunía mucha gente para oírle, y para\nque les sanase de sus enfermedades.\n\n"},{"verse":"16","text":"Mas &#233;l se apartaba a lugares desiertos, y oraba.   \n","readableText":"Mas él se apartaba a lugares desiertos, y oraba.\n\n"},{"verse":"17","text":"Aconteci&#243; un d&#237;a, que &#233;l estaba ense&#241;ando, y estaban sentados los fariseos y doctores de la ley, los cuales hab&#237;an venido de todas las aldeas de Galilea, de Judea y Jerusal&#233;n; y el poder del Se&#241;or estaba con &#233;l para sanar. \n","readableText":"Aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y\ndoctores de la ley, los cuales habían venido de todas las aldeas de Galilea, de\nJudea y Jerusalén; y el poder del Señor estaba con él para sanar.\n\n"},{"verse":"18","text":"Y sucedi&#243; que unos hombres que tra&#237;an en un lecho a un hombre que estaba paral&#237;tico, procuraban llevarle adentro y ponerle delante de &#233;l. \n","readableText":"Y sucedió que unos hombres que traían en un lecho a un hombre que estaba\nparalítico, procuraban llevarle adentro y ponerle delante de él.\n\n"},{"verse":"19","text":"Pero no hallando c&#243;mo hacerlo a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho, poni&#233;ndole en medio, delante de Jes&#250;s. \n","readableText":"Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la\ncasa, y por el tejado le bajaron con el lecho, poniéndole en medio, delante de\nJesús.\n\n"},{"verse":"20","text":"Al ver &#233;l la fe de ellos, le dijo: Hombre, tus pecados te son perdonados. \n","readableText":"Al ver él la fe de ellos, le dijo: Hombre, tus pecados te son perdonados.\n\n"},{"verse":"21","text":"Entonces los escribas y los fariseos comenzaron a cavilar, diciendo: &#191;Qui&#233;n es este que habla blasfemias? &#191;Qui&#233;n puede perdonar pecados sino solo Dios? \n","readableText":"Entonces los escribas y los fariseos comenzaron a cavilar, diciendo: ¿Quién es\neste que habla blasfemias? ¿Quién puede perdonar pecados sino solo Dios?\n\n"},{"verse":"22","text":"Jes&#250;s entonces, conociendo los pensamientos de ellos, respondiendo les dijo: &#191;Qu&#233; cavil&#225;is en vuestros corazones? \n","readableText":"Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo:\n¿Qué caviláis en vuestros corazones?\n\n"},{"verse":"23","text":"&#191;Qu&#233; es m&#225;s f&#225;cil, decir: Tus pecados te son perdonados, o decir: Lev&#225;ntate y anda? \n","readableText":"¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate y\nanda?\n\n"},{"verse":"24","text":"Pues para que sep&#225;is que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paral&#237;tico): A ti te digo: Lev&#225;ntate, toma tu lecho, y vete a tu casa. \n","readableText":"Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para\nperdonar pecados (dijo al paralítico): A ti te digo: Levántate, toma tu lecho,\ny vete a tu casa.\n\n"},{"verse":"25","text":"Al instante, levant&#225;ndose en presencia de ellos, y tomando el lecho en que estaba acostado, se fue a su casa, glorificando a Dios. \n","readableText":"Al instante, levantándose en presencia de ellos, y tomando el lecho en que\nestaba acostado, se fue a su casa, glorificando a Dios.\n\n"},{"verse":"26","text":"Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor, dec&#237;an: Hoy hemos visto maravillas.   \n","readableText":"Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor,\ndecían: Hoy hemos visto maravillas.\n\n"},{"verse":"27","text":"Despu&#233;s de estas cosas sali&#243;, y vio a un publicano llamado Lev&#237;, sentado al banco de los tributos p&#250;blicos, y le dijo: S&#237;gueme. \n","readableText":"Después de estas cosas salió, y vio a un publicano llamado Leví, sentado al\nbanco de los tributos públicos, y le dijo: Sígueme.\n\n"},{"verse":"28","text":"Y dej&#225;ndolo todo, se levant&#243; y le sigui&#243;.   \n","readableText":"Y dejándolo todo, se levantó y le siguió.\n\n"},{"verse":"29","text":"Y Lev&#237; le hizo gran banquete en su casa; y hab&#237;a mucha compa&#241;&#237;a de publicanos y de otros que estaban a la mesa con ellos. \n","readableText":"Y Leví le hizo gran banquete en su casa; y había mucha compañía de publicanos y\nde otros que estaban a la mesa con ellos.\n\n"},{"verse":"30","text":"Y los escribas y los fariseos murmuraban contra los disc&#237;pulos, diciendo: &#191;Por qu&#233; com&#233;is y beb&#233;is con publicanos y pecadores?   \n","readableText":"Y los escribas y los fariseos murmuraban contra los discípulos, diciendo: ¿Por\nqué coméis y bebéis con publicanos y pecadores?\n\n"},{"verse":"31","text":"Respondiendo Jes&#250;s, les dijo: Los que est&#225;n sanos no tienen necesidad de m&#233;dico, sino los enfermos. \n","readableText":"Respondiendo Jesús, les dijo: Los que están sanos no tienen necesidad de\nmédico, sino los enfermos.\n\n"},{"verse":"32","text":"No he venido a llamar a justos, sino a pecadores al arrepentimiento.   \n","readableText":"No he venido a llamar a justos, sino a pecadores al arrepentimiento.\n\n"},{"verse":"33","text":"Entonces ellos le dijeron: &#191;Por qu&#233; los disc&#237;pulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben? \n","readableText":"Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces\ny hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y\nbeben?\n\n"},{"verse":"34","text":"&#201;l les dijo: &#191;Pod&#233;is acaso hacer que los que est&#225;n de bodas ayunen, entre tanto que el esposo est&#225; con ellos? \n","readableText":"Él les dijo: ¿Podéis acaso hacer que los que están de bodas ayunen, entre tanto\nque el esposo está con ellos?\n\n"},{"verse":"35","text":"Mas vendr&#225;n d&#237;as cuando el esposo les ser&#225; quitado; entonces, en aquellos d&#237;as ayunar&#225;n. \n","readableText":"Mas vendrán días cuando el esposo les será quitado; entonces, en aquellos días\nayunarán.\n\n"},{"verse":"36","text":"Les dijo tambi&#233;n una par&#225;bola: Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de &#233;l no armoniza con el viejo. \n","readableText":"Les dijo también una parábola: Nadie corta un pedazo de un vestido nuevo y lo\npone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino\nque el remiendo sacado de él no armoniza con el viejo.\n\n"},{"verse":"37","text":"Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romper&#225; los odres y se derramar&#225;, y los odres se perder&#225;n. \n","readableText":"Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá\nlos odres y se derramará, y los odres se perderán.\n\n"},{"verse":"38","text":"Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conservan. \n","readableText":"Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se\nconservan.\n\n"},{"verse":"39","text":"Y ninguno que beba del a&#241;ejo, quiere luego el nuevo; porque dice: El a&#241;ejo es mejor.\n","readableText":"Y ninguno que beba del añejo, quiere luego el nuevo; porque dice: El añejo es\nmejor.\n\n"}]}
