{"book":"LUK","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Habiendo entrado Jes&#250;s en Jeric&#243;, iba pasando por la ciudad. \n","readableText":"Habiendo entrado Jesús en Jericó, iba pasando por la ciudad.\n\n"},{"verse":"2","text":"Y sucedi&#243; que un var&#243;n llamado Zaqueo, que era jefe de los publicanos, y rico, \n","readableText":"Y sucedió que un varón llamado Zaqueo, que era jefe de los publicanos, y rico,\n\n\n"},{"verse":"3","text":"procuraba ver qui&#233;n era Jes&#250;s; pero no pod&#237;a a causa de la multitud, pues era peque&#241;o de estatura. \n","readableText":"procuraba ver quién era Jesús; pero no podía a causa de la multitud, pues era\npequeño de estatura.\n\n"},{"verse":"4","text":"Y corriendo delante, subi&#243; a un &#225;rbol sic&#243;moro para verle; porque hab&#237;a de pasar por all&#237;. \n","readableText":"Y corriendo delante, subió a un árbol sicómoro para verle; porque había de\npasar por allí.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s lleg&#243; a aquel lugar, mirando hacia arriba, le vio, y le dijo: Zaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa. \n","readableText":"Cuando Jesús llegó a aquel lugar, mirando hacia arriba, le vio, y le dijo:\nZaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa.\n\n\n"},{"verse":"6","text":"Entonces &#233;l descendi&#243; aprisa, y le recibi&#243; gozoso. \n","readableText":"Entonces él descendió aprisa, y le recibió gozoso.\n\n"},{"verse":"7","text":"Al ver esto, todos murmuraban, diciendo que hab&#237;a entrado a posar con un hombre pecador. \n","readableText":"Al ver esto, todos murmuraban, diciendo que había entrado a posar con un hombre\npecador.\n\n"},{"verse":"8","text":"Entonces Zaqueo, puesto en pie, dijo al Se&#241;or: He aqu&#237;, Se&#241;or, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo cuadruplicado. \n","readableText":"Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis\nbienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo\ncuadruplicado.\n\n"},{"verse":"9","text":"Jes&#250;s le dijo: Hoy ha venido la salvaci&#243;n a esta casa; por cuanto &#233;l tambi&#233;n es hijo de Abraham. \n","readableText":"Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto él también es\nhijo de Abraham.\n\n"},{"verse":"10","text":"Porque el Hijo del Hombre vino a buscar y a salvar lo que se hab&#237;a perdido.   \n","readableText":"Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.\n\n"},{"verse":"11","text":"Oyendo ellos estas cosas, prosigui&#243; Jes&#250;s y dijo una par&#225;bola, por cuanto estaba cerca de Jerusal&#233;n, y ellos pensaban que el reino de Dios se manifestar&#237;a inmediatamente. \n","readableText":"Oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto\nestaba cerca de Jerusalén, y ellos pensaban que el reino de Dios se\nmanifestaría inmediatamente.\n\n"},{"verse":"12","text":"Dijo, pues: Un hombre noble se fue a un pa&#237;s lejano, para recibir un reino y volver. \n","readableText":"Dijo, pues: Un hombre noble se fue a un país lejano, para recibir un reino y\nvolver.\n\n"},{"verse":"13","text":"Y llamando a diez siervos suyos, les dio diez minas,  y les dijo: Negociad entre tanto que vengo. \n","readableText":"Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre\ntanto que vengo.\n\n"},{"verse":"14","text":"Pero sus conciudadanos le aborrec&#237;an, y enviaron tras &#233;l una embajada, diciendo: No queremos que este reine sobre nosotros. \n","readableText":"Pero sus conciudadanos le aborrecían, y enviaron tras él una embajada,\ndiciendo: No queremos que este reine sobre nosotros.\n\n"},{"verse":"15","text":"Aconteci&#243; que vuelto &#233;l, despu&#233;s de recibir el reino, mand&#243; llamar ante &#233;l a aquellos siervos a los cuales hab&#237;a dado el dinero, para saber lo que hab&#237;a negociado cada uno. \n","readableText":"Aconteció que vuelto él, después de recibir el reino, mandó llamar ante él a\naquellos siervos a los cuales había dado el dinero, para saber lo que había\nnegociado cada uno.\n\n"},{"verse":"16","text":"Vino el primero, diciendo: Se&#241;or, tu mina ha ganado diez minas. \n","readableText":"Vino el primero, diciendo: Señor, tu mina ha ganado diez minas.\n\n"},{"verse":"17","text":"&#201;l le dijo: Est&#225; bien, buen siervo; por cuanto en lo poco has sido fiel, tendr&#225;s autoridad sobre diez ciudades. \n","readableText":"Él le dijo: Está bien, buen siervo; por cuanto en lo poco has sido fiel,\ntendrás autoridad sobre diez ciudades.\n\n"},{"verse":"18","text":"Vino otro, diciendo: Se&#241;or, tu mina ha producido cinco minas. \n","readableText":"Vino otro, diciendo: Señor, tu mina ha producido cinco minas.\n\n"},{"verse":"19","text":"Y tambi&#233;n a este dijo: T&#250; tambi&#233;n s&#233; sobre cinco ciudades. \n","readableText":"Y también a este dijo: Tú también sé sobre cinco ciudades.\n\n"},{"verse":"20","text":"Vino otro, diciendo: Se&#241;or, aqu&#237; est&#225; tu mina, la cual he tenido guardada en un pa&#241;uelo; \n","readableText":"Vino otro, diciendo: Señor, aquí está tu mina, la cual he tenido guardada en un\npañuelo;\n\n"},{"verse":"21","text":"porque tuve miedo de ti, por cuanto eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste. \n","readableText":"porque tuve miedo de ti, por cuanto eres hombre severo, que tomas lo que no\npusiste, y siegas lo que no sembraste.\n\n"},{"verse":"22","text":"Entonces &#233;l le dijo: Mal siervo, por tu propia boca te juzgo. Sab&#237;as que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembr&#233;; \n","readableText":"Entonces él le dijo: Mal siervo, por tu propia boca te juzgo. Sabías que yo era\nhombre severo, que tomo lo que no puse, y que siego lo que no sembré;\n\n"},{"verse":"23","text":"&#191;por qu&#233;, pues, no pusiste mi dinero en el banco, para que al volver yo, lo hubiera recibido con los intereses? \n","readableText":"¿por qué, pues, no pusiste mi dinero en el banco, para que al volver yo, lo\nhubiera recibido con los intereses?\n\n"},{"verse":"24","text":"Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas. \n","readableText":"Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las\ndiez minas.\n\n"},{"verse":"25","text":"Ellos le dijeron: Se&#241;or, tiene diez minas. \n","readableText":"Ellos le dijeron: Señor, tiene diez minas.\n\n"},{"verse":"26","text":"Pues yo os digo que a todo el que tiene, se le dar&#225;; mas al que no tiene, aun lo que tiene se le quitar&#225;.   \n","readableText":"Pues yo os digo que a todo el que tiene, se le dará; mas al que no tiene, aun\nlo que tiene se le quitará.\n\n"},{"verse":"27","text":"Y tambi&#233;n a aquellos mis enemigos que no quer&#237;an que yo reinase sobre ellos, traedlos ac&#225;, y decapitadlos delante de m&#237;.   \n","readableText":"Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos,\ntraedlos acá, y decapitadlos delante de mí.\n\n"},{"verse":"28","text":"Dicho esto, iba delante subiendo a Jerusal&#233;n. \n","readableText":"Dicho esto, iba delante subiendo a Jerusalén.\n\n"},{"verse":"29","text":"Y aconteci&#243; que llegando cerca de Betfag&#233; y de Betania, al monte que se llama de los Olivos, envi&#243; dos de sus disc&#237;pulos, \n","readableText":"Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama\nde los Olivos, envió dos de sus discípulos,\n\n"},{"verse":"30","text":"diciendo: Id a la aldea de enfrente, y al entrar en ella hallar&#233;is un pollino atado, en el cual ning&#250;n hombre ha montado jam&#225;s; desatadlo, y traedlo. \n","readableText":"diciendo: Id a la aldea de enfrente, y al entrar en ella hallaréis un pollino\natado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo.\n\n"},{"verse":"31","text":"Y si alguien os preguntare: &#191;Por qu&#233; lo desat&#225;is? le responder&#233;is as&#237;: Porque el Se&#241;or lo necesita. \n","readableText":"Y si alguien os preguntare: ¿Por qué lo desatáis? le responderéis así: Porque\nel Señor lo necesita.\n\n"},{"verse":"32","text":"Fueron los que hab&#237;an sido enviados, y hallaron como les dijo. \n","readableText":"Fueron los que habían sido enviados, y hallaron como les dijo.\n\n"},{"verse":"33","text":"Y cuando desataban el pollino, sus due&#241;os les dijeron: &#191;Por qu&#233; desat&#225;is el pollino? \n","readableText":"Y cuando desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el\npollino?\n\n"},{"verse":"34","text":"Ellos dijeron: Porque el Se&#241;or lo necesita. \n","readableText":"Ellos dijeron: Porque el Señor lo necesita.\n\n"},{"verse":"35","text":"Y lo trajeron a Jes&#250;s; y habiendo echado sus mantos sobre el pollino, subieron a Jes&#250;s encima. \n","readableText":"Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, subieron\na Jesús encima.\n\n"},{"verse":"36","text":"Y a su paso tend&#237;an sus mantos por el camino. \n","readableText":"Y a su paso tendían sus mantos por el camino.\n\n"},{"verse":"37","text":"Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud de los disc&#237;pulos, goz&#225;ndose, comenz&#243; a alabar a Dios a grandes voces por todas las maravillas que hab&#237;an visto, \n","readableText":"Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud\nde los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas\nlas maravillas que habían visto,\n\n"},{"verse":"38","text":"diciendo: &#161;Bendito el rey que viene en el nombre del Se&#241;or;  paz en el cielo, y gloria en las alturas! \n","readableText":"diciendo: ¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y\ngloria en las alturas!\n\n"},{"verse":"39","text":"Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus disc&#237;pulos. \n","readableText":"Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro,\nreprende a tus discípulos.\n\n"},{"verse":"40","text":"&#201;l, respondiendo, les dijo: Os digo que si estos callaran, las piedras clamar&#237;an.   \n","readableText":"Él, respondiendo, les dijo: Os digo que si estos callaran, las piedras\nclamarían.\n\n"},{"verse":"41","text":"Y cuando lleg&#243; cerca de la ciudad, al verla, llor&#243; sobre ella, \n","readableText":"Y cuando llegó cerca de la ciudad, al verla, lloró sobre ella,\n\n"},{"verse":"42","text":"diciendo: &#161;Oh, si tambi&#233;n t&#250; conocieses, a lo menos en este tu d&#237;a, lo que es para tu paz! Mas ahora est&#225; encubierto de tus ojos. \n","readableText":"diciendo: ¡Oh, si también tú conocieses, a lo menos en este tu día, lo que es\npara tu paz! Mas ahora está encubierto de tus ojos.\n\n"},{"verse":"43","text":"Porque vendr&#225;n d&#237;as sobre ti, cuando tus enemigos te rodear&#225;n con vallado, y te sitiar&#225;n, y por todas partes te estrechar&#225;n, \n","readableText":"Porque vendrán días sobre ti, cuando tus enemigos te rodearán con vallado, y te\nsitiarán, y por todas partes te estrecharán,\n\n"},{"verse":"44","text":"y te derribar&#225;n a tierra, y a tus hijos dentro de ti, y no dejar&#225;n en ti piedra sobre piedra, por cuanto no conociste el tiempo de tu visitaci&#243;n.   \n","readableText":"y te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra\nsobre piedra, por cuanto no conociste el tiempo de tu visitación.\n\n"},{"verse":"45","text":"Y entrando en el templo, comenz&#243; a echar fuera a todos los que vend&#237;an y compraban en &#233;l, \n","readableText":"Y entrando en el templo, comenzó a echar fuera a todos los que vendían y\ncompraban en él,\n\n"},{"verse":"46","text":"dici&#233;ndoles: Escrito est&#225;: Mi casa es casa de oraci&#243;n;  mas vosotros la hab&#233;is hecho cueva de ladrones.   \n","readableText":"diciéndoles: Escrito está: Mi casa es casa de oración; mas vosotros la habéis\nhecho cueva de ladrones.\n\n"},{"verse":"47","text":"Y ense&#241;aba cada d&#237;a en el templo;  pero los principales sacerdotes, los escribas y los principales del pueblo procuraban matarle. \n","readableText":"Y enseñaba cada día en el templo; pero los principales sacerdotes, los escribas\ny los principales del pueblo procuraban matarle.\n\n"},{"verse":"48","text":"Y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba suspenso oy&#233;ndole.\n","readableText":"Y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba suspenso\noyéndole.\n\n"}]}
