{"book":"LUK","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s que hubo terminado todas sus palabras al pueblo que le o&#237;a, entr&#243; en Capernaum. \n","readableText":"Después que hubo terminado todas sus palabras al pueblo que le oía, entró en\nCapernaum.\n\n"},{"verse":"2","text":"Y el siervo de un centuri&#243;n, a quien este quer&#237;a mucho, estaba enfermo y a punto de morir. \n","readableText":"Y el siervo de un centurión, a quien este quería mucho, estaba enfermo y a\npunto de morir.\n\n"},{"verse":"3","text":"Cuando el centuri&#243;n oy&#243; hablar de Jes&#250;s, le envi&#243; unos ancianos de los jud&#237;os, rog&#225;ndole que viniese y sanase a su siervo. \n","readableText":"Cuando el centurión oyó hablar de Jesús, le envió unos ancianos de los judíos,\nrogándole que viniese y sanase a su siervo.\n\n"},{"verse":"4","text":"Y ellos vinieron a Jes&#250;s y le rogaron con solicitud, dici&#233;ndole: Es digno de que le concedas esto; \n","readableText":"Y ellos vinieron a Jesús y le rogaron con solicitud, diciéndole: Es digno de\nque le concedas esto;\n\n"},{"verse":"5","text":"porque ama a nuestra naci&#243;n, y nos edific&#243; una sinagoga. \n","readableText":"porque ama a nuestra nación, y nos edificó una sinagoga.\n\n"},{"verse":"6","text":"Y Jes&#250;s fue con ellos. Pero cuando ya no estaban lejos de la casa, el centuri&#243;n envi&#243; a &#233;l unos amigos, dici&#233;ndole: Se&#241;or, no te molestes, pues no soy digno de que entres bajo mi techo; \n","readableText":"Y Jesús fue con ellos. Pero cuando ya no estaban lejos de la casa, el centurión\nenvió a él unos amigos, diciéndole: Señor, no te molestes, pues no soy digno de\nque entres bajo mi techo;\n\n"},{"verse":"7","text":"por lo que ni aun me tuve por digno de venir a ti; pero di la palabra, y mi siervo ser&#225; sano. \n","readableText":"por lo que ni aun me tuve por digno de venir a ti; pero di la palabra, y mi\nsiervo será sano.\n\n"},{"verse":"8","text":"Porque tambi&#233;n yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis &#243;rdenes; y digo a este: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace. \n","readableText":"Porque también yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis\nórdenes; y digo a este: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz\nesto, y lo hace.\n\n"},{"verse":"9","text":"Al o&#237;r esto, Jes&#250;s se maravill&#243; de &#233;l, y volvi&#233;ndose, dijo a la gente que le segu&#237;a: Os digo que ni aun en Israel he hallado tanta fe. \n","readableText":"Al oír esto, Jesús se maravilló de él, y volviéndose, dijo a la gente que le\nseguía: Os digo que ni aun en Israel he hallado tanta fe.\n\n"},{"verse":"10","text":"Y al regresar a casa los que hab&#237;an sido enviados, hallaron sano al siervo que hab&#237;a estado enfermo.   \n","readableText":"Y al regresar a casa los que habían sido enviados, hallaron sano al siervo que\nhabía estado enfermo.\n\n"},{"verse":"11","text":"Aconteci&#243; despu&#233;s, que &#233;l iba a la ciudad que se llama Na&#237;n, e iban con &#233;l muchos de sus disc&#237;pulos, y una gran multitud. \n","readableText":"Aconteció después, que él iba a la ciudad que se llama Naín, e iban con él\nmuchos de sus discípulos, y una gran multitud.\n\n"},{"verse":"12","text":"Cuando lleg&#243; cerca de la puerta de la ciudad, he aqu&#237; que llevaban a enterrar a un difunto, hijo &#250;nico de su madre, la cual era viuda; y hab&#237;a con ella mucha gente de la ciudad. \n","readableText":"Cuando llegó cerca de la puerta de la ciudad, he aquí que llevaban a enterrar a\nun difunto, hijo único de su madre, la cual era viuda; y había con ella mucha\ngente de la ciudad.\n\n"},{"verse":"13","text":"Y cuando el Se&#241;or la vio, se compadeci&#243; de ella, y le dijo: No llores. \n","readableText":"Y cuando el Señor la vio, se compadeció de ella, y le dijo: No llores.\n\n"},{"verse":"14","text":"Y acerc&#225;ndose, toc&#243; el f&#233;retro; y los que lo llevaban se detuvieron. Y dijo: Joven, a ti te digo, lev&#225;ntate. \n","readableText":"Y acercándose, tocó el féretro; y los que lo llevaban se detuvieron. Y dijo:\nJoven, a ti te digo, levántate.\n\n"},{"verse":"15","text":"Entonces se incorpor&#243; el que hab&#237;a muerto, y comenz&#243; a hablar. Y lo dio a su madre. \n","readableText":"Entonces se incorporó el que había muerto, y comenzó a hablar. Y lo dio a su\nmadre.\n\n"},{"verse":"16","text":"Y todos tuvieron miedo, y glorificaban a Dios, diciendo: Un gran profeta se ha levantado entre nosotros; y: Dios ha visitado a su pueblo. \n","readableText":"Y todos tuvieron miedo, y glorificaban a Dios, diciendo: Un gran profeta se ha\nlevantado entre nosotros; y: Dios ha visitado a su pueblo.\n\n"},{"verse":"17","text":"Y se extendi&#243; la fama de &#233;l por toda Judea, y por toda la regi&#243;n de alrededor.   \n","readableText":"Y se extendió la fama de él por toda Judea, y por toda la región de alrededor.\n\n\n"},{"verse":"18","text":"Los disc&#237;pulos de Juan le dieron las nuevas de todas estas cosas. Y llam&#243; Juan a dos de sus disc&#237;pulos, \n","readableText":"Los discípulos de Juan le dieron las nuevas de todas estas cosas. Y llamó Juan\na dos de sus discípulos,\n\n"},{"verse":"19","text":"y los envi&#243; a Jes&#250;s, para preguntarle: &#191;Eres t&#250; el que hab&#237;a de venir, o esperaremos a otro? \n","readableText":"y los envió a Jesús, para preguntarle: ¿Eres tú el que había de venir, o\nesperaremos a otro?\n\n"},{"verse":"20","text":"Cuando, pues, los hombres vinieron a &#233;l, dijeron: Juan el Bautista nos ha enviado a ti, para preguntarte: &#191;Eres t&#250; el que hab&#237;a de venir, o esperaremos a otro? \n","readableText":"Cuando, pues, los hombres vinieron a él, dijeron: Juan el Bautista nos ha\nenviado a ti, para preguntarte: ¿Eres tú el que había de venir, o esperaremos a\notro?\n\n"},{"verse":"21","text":"En esa misma hora san&#243; a muchos de enfermedades y plagas, y de esp&#237;ritus malos, y a muchos ciegos les dio la vista. \n","readableText":"En esa misma hora sanó a muchos de enfermedades y plagas, y de espíritus malos,\ny a muchos ciegos les dio la vista.\n\n"},{"verse":"22","text":"Y respondiendo Jes&#250;s, les dijo: Id, haced saber a Juan lo que hab&#233;is visto y o&#237;do: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen,  los muertos son resucitados, y a los pobres es anunciado el evangelio;   \n","readableText":"Y respondiendo Jesús, les dijo: Id, haced saber a Juan lo que habéis visto y\noído: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos\noyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;\n\n"},{"verse":"23","text":"y bienaventurado es aquel que no halle tropiezo en m&#237;.   \n","readableText":"y bienaventurado es aquel que no halle tropiezo en mí.\n\n"},{"verse":"24","text":"Cuando se fueron los mensajeros de Juan, comenz&#243; a decir de Juan a la gente: &#191;Qu&#233; salisteis a ver al desierto? &#191;Una ca&#241;a sacudida por el viento? \n","readableText":"Cuando se fueron los mensajeros de Juan, comenzó a decir de Juan a la gente:\n¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?\n\n"},{"verse":"25","text":"Mas &#191;qu&#233; salisteis a ver? &#191;A un hombre cubierto de vestiduras delicadas? He aqu&#237;, los que tienen vestidura preciosa y viven en deleites, en los palacios de los reyes est&#225;n. \n","readableText":"Mas ¿qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He\naquí, los que tienen vestidura preciosa y viven en deleites, en los palacios de\nlos reyes están.\n\n"},{"verse":"26","text":"Mas &#191;qu&#233; salisteis a ver? &#191;A un profeta? S&#237;, os digo, y m&#225;s que profeta. \n","readableText":"Mas ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.\n\n"},{"verse":"27","text":"Este es de quien est&#225; escrito: He aqu&#237;, env&#237;o mi mensajero delante de tu faz, El cual preparar&#225; tu camino delante de ti.   \n","readableText":"Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz,\nEl cual preparará tu camino delante de ti.\n\n"},{"verse":"28","text":"Os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista; pero el m&#225;s peque&#241;o en el reino de Dios es mayor que &#233;l. \n","readableText":"Os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el\nBautista; pero el más pequeño en el reino de Dios es mayor que él.\n\n"},{"verse":"29","text":"Y todo el pueblo y los publicanos, cuando lo oyeron, justificaron a Dios, bautiz&#225;ndose con el bautismo de Juan. \n","readableText":"Y todo el pueblo y los publicanos, cuando lo oyeron, justificaron a Dios,\nbautizándose con el bautismo de Juan.\n\n"},{"verse":"30","text":"Mas los fariseos y los int&#233;rpretes de la ley desecharon los designios de Dios respecto de s&#237; mismos, no siendo bautizados por Juan.   \n","readableText":"Mas los fariseos y los intérpretes de la ley desecharon los designios de Dios\nrespecto de sí mismos, no siendo bautizados por Juan.\n\n"},{"verse":"31","text":"Y dijo el Se&#241;or: &#191;A qu&#233;, pues, comparar&#233; los hombres de esta generaci&#243;n, y a qu&#233; son semejantes? \n","readableText":"Y dijo el Señor: ¿A qué, pues, compararé los hombres de esta generación, y a\nqué son semejantes?\n\n"},{"verse":"32","text":"Semejantes son a los muchachos sentados en la plaza, que dan voces unos a otros y dicen: Os tocamos flauta, y no bailasteis; os endechamos, y no llorasteis. \n","readableText":"Semejantes son a los muchachos sentados en la plaza, que dan voces unos a otros\ny dicen: Os tocamos flauta, y no bailasteis; os endechamos, y no llorasteis.\n\n"},{"verse":"33","text":"Porque vino Juan el Bautista, que ni com&#237;a pan ni beb&#237;a vino, y dec&#237;s: Demonio tiene. \n","readableText":"Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y decís: Demonio\ntiene.\n\n"},{"verse":"34","text":"Vino el Hijo del Hombre, que come y bebe, y dec&#237;s: Este es un hombre comil&#243;n y bebedor de vino, amigo de publicanos y de pecadores. \n","readableText":"Vino el Hijo del Hombre, que come y bebe, y decís: Este es un hombre comilón y\nbebedor de vino, amigo de publicanos y de pecadores.\n\n"},{"verse":"35","text":"Mas la sabidur&#237;a es justificada por todos sus hijos.   \n","readableText":"Mas la sabiduría es justificada por todos sus hijos.\n\n"},{"verse":"36","text":"Uno de los fariseos rog&#243; a Jes&#250;s que comiese con &#233;l. Y habiendo entrado en casa del fariseo, se sent&#243; a la mesa. \n","readableText":"Uno de los fariseos rogó a Jesús que comiese con él. Y habiendo entrado en casa\ndel fariseo, se sentó a la mesa.\n\n"},{"verse":"37","text":"Entonces una mujer de la ciudad, que era pecadora, al saber que Jes&#250;s estaba a la mesa en casa del fariseo, trajo un frasco de alabastro con perfume; \n","readableText":"Entonces una mujer de la ciudad, que era pecadora, al saber que Jesús estaba a\nla mesa en casa del fariseo, trajo un frasco de alabastro con perfume;\n\n"},{"verse":"38","text":"y estando detr&#225;s de &#233;l a sus pies, llorando, comenz&#243; a regar con l&#225;grimas sus pies, y los enjugaba con sus cabellos; y besaba sus pies, y los ung&#237;a con el perfume.   \n","readableText":"y estando detrás de él a sus pies, llorando, comenzó a regar con lágrimas sus\npies, y los enjugaba con sus cabellos; y besaba sus pies, y los ungía con el\nperfume.\n\n"},{"verse":"39","text":"Cuando vio esto el fariseo que le hab&#237;a convidado, dijo para s&#237;: Este, si fuera profeta, conocer&#237;a qui&#233;n y qu&#233; clase de mujer es la que le toca, que es pecadora. \n","readableText":"Cuando vio esto el fariseo que le había convidado, dijo para sí: Este, si fuera\nprofeta, conocería quién y qué clase de mujer es la que le toca, que es\npecadora.\n\n"},{"verse":"40","text":"Entonces respondiendo Jes&#250;s, le dijo: Sim&#243;n, una cosa tengo que decirte. Y &#233;l le dijo: Di, Maestro. \n","readableText":"Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él\nle dijo: Di, Maestro.\n\n"},{"verse":"41","text":"Un acreedor ten&#237;a dos deudores: el uno le deb&#237;a quinientos denarios, y el otro cincuenta; \n","readableText":"Un acreedor tenía dos deudores: el uno le debía quinientos denarios, y el otro\ncincuenta;\n\n"},{"verse":"42","text":"y no teniendo ellos con qu&#233; pagar, perdon&#243; a ambos. Di, pues, &#191;cu&#225;l de ellos le amar&#225; m&#225;s? \n","readableText":"y no teniendo ellos con qué pagar, perdonó a ambos. Di, pues, ¿cuál de ellos le\namará más?\n\n"},{"verse":"43","text":"Respondiendo Sim&#243;n, dijo: Pienso que aquel a quien perdon&#243; m&#225;s. Y &#233;l le dijo: Rectamente has juzgado. \n","readableText":"Respondiendo Simón, dijo: Pienso que aquel a quien perdonó más. Y él le dijo:\nRectamente has juzgado.\n\n"},{"verse":"44","text":"Y vuelto a la mujer, dijo a Sim&#243;n: &#191;Ves esta mujer? Entr&#233; en tu casa, y no me diste agua para mis pies; mas esta ha regado mis pies con l&#225;grimas, y los ha enjugado con sus cabellos. \n","readableText":"Y vuelto a la mujer, dijo a Simón: ¿Ves esta mujer? Entré en tu casa, y no me\ndiste agua para mis pies; mas esta ha regado mis pies con lágrimas, y los ha\nenjugado con sus cabellos.\n\n"},{"verse":"45","text":"No me diste beso; mas esta, desde que entr&#233;, no ha cesado de besar mis pies. \n","readableText":"No me diste beso; mas esta, desde que entré, no ha cesado de besar mis pies.\n\n"},{"verse":"46","text":"No ungiste mi cabeza con aceite; mas esta ha ungido con perfume mis pies. \n","readableText":"No ungiste mi cabeza con aceite; mas esta ha ungido con perfume mis pies.\n\n"},{"verse":"47","text":"Por lo cual te digo que sus muchos pecados le son perdonados, porque am&#243; mucho; mas aquel a quien se le perdona poco, poco ama. \n","readableText":"Por lo cual te digo que sus muchos pecados le son perdonados, porque amó mucho;\nmas aquel a quien se le perdona poco, poco ama.\n\n"},{"verse":"48","text":"Y a ella le dijo: Tus pecados te son perdonados. \n","readableText":"Y a ella le dijo: Tus pecados te son perdonados.\n\n"},{"verse":"49","text":"Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre s&#237;: &#191;Qui&#233;n es este, que tambi&#233;n perdona pecados? \n","readableText":"Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre sí:\n¿Quién es este, que también perdona pecados?\n\n"},{"verse":"50","text":"Pero &#233;l dijo a la mujer: Tu fe te ha salvado, ve en paz.\n","readableText":"Pero él dijo a la mujer: Tu fe te ha salvado, ve en paz.\n\n"}]}
