{"book":"LUK","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Dijo tambi&#233;n a sus disc&#237;pulos: Hab&#237;a un hombre rico que ten&#237;a un mayordomo, y este fue acusado ante &#233;l como disipador de sus bienes. \n","readableText":"Dijo también a sus discípulos: Había un hombre rico que tenía un mayordomo, y\neste fue acusado ante él como disipador de sus bienes.\n\n"},{"verse":"2","text":"Entonces le llam&#243;, y le dijo: &#191;Qu&#233; es esto que oigo acerca de ti? Da cuenta de tu mayordom&#237;a, porque ya no podr&#225;s m&#225;s ser mayordomo. \n","readableText":"Entonces le llamó, y le dijo: ¿Qué es esto que oigo acerca de ti? Da cuenta de\ntu mayordomía, porque ya no podrás más ser mayordomo.\n\n"},{"verse":"3","text":"Entonces el mayordomo dijo para s&#237;: &#191;Qu&#233; har&#233;? Porque mi amo me quita la mayordom&#237;a. Cavar, no puedo; mendigar, me da verg&#252;enza. \n","readableText":"Entonces el mayordomo dijo para sí: ¿Qué haré? Porque mi amo me quita la\nmayordomía. Cavar, no puedo; mendigar, me da vergüenza.\n\n"},{"verse":"4","text":"Ya s&#233; lo que har&#233; para que cuando se me quite de la mayordom&#237;a, me reciban en sus casas. \n","readableText":"Ya sé lo que haré para que cuando se me quite de la mayordomía, me reciban en\nsus casas.\n\n"},{"verse":"5","text":"Y llamando a cada uno de los deudores de su amo, dijo al primero: &#191;Cu&#225;nto debes a mi amo? \n","readableText":"Y llamando a cada uno de los deudores de su amo, dijo al primero: ¿Cuánto debes\na mi amo?\n\n"},{"verse":"6","text":"&#201;l dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, si&#233;ntate pronto, y escribe cincuenta. \n","readableText":"Él dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, siéntate pronto, y\nescribe cincuenta.\n\n"},{"verse":"7","text":"Despu&#233;s dijo a otro: Y t&#250;, &#191;cu&#225;nto debes? Y &#233;l dijo: Cien medidas de trigo. &#201;l le dijo: Toma tu cuenta, y escribe ochenta. \n","readableText":"Después dijo a otro: Y tú, ¿cuánto debes? Y él dijo: Cien medidas de trigo. Él\nle dijo: Toma tu cuenta, y escribe ochenta.\n\n"},{"verse":"8","text":"Y alab&#243; el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son m&#225;s sagaces en el trato con sus semejantes que los hijos de luz. \n","readableText":"Y alabó el amo al mayordomo malo por haber hecho sagazmente; porque los hijos\nde este siglo son más sagaces en el trato con sus semejantes que los hijos de\nluz.\n\n"},{"verse":"9","text":"Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando estas falten, os reciban en las moradas eternas.   \n","readableText":"Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando\nestas falten, os reciban en las moradas eternas.\n\n"},{"verse":"10","text":"El que es fiel en lo muy poco, tambi&#233;n en lo m&#225;s es fiel; y el que en lo muy poco es injusto, tambi&#233;n en lo m&#225;s es injusto. \n","readableText":"El que es fiel en lo muy poco, también en lo más es fiel; y el que en lo muy\npoco es injusto, también en lo más es injusto.\n\n"},{"verse":"11","text":"Pues si en las riquezas injustas no fuisteis fieles, &#191;qui&#233;n os confiar&#225; lo verdadero? \n","readableText":"Pues si en las riquezas injustas no fuisteis fieles, ¿quién os confiará lo\nverdadero?\n\n"},{"verse":"12","text":"Y si en lo ajeno no fuisteis fieles, &#191;qui&#233;n os dar&#225; lo que es vuestro? \n","readableText":"Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?\n\n"},{"verse":"13","text":"Ning&#250;n siervo puede servir a dos se&#241;ores; porque o aborrecer&#225; al uno y amar&#225; al otro, o estimar&#225; al uno y menospreciar&#225; al otro. No pod&#233;is servir a Dios  y a las riquezas.   \n","readableText":"Ningún siervo puede servir a dos señores; porque o aborrecerá al uno y amará al\notro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a\nlas riquezas.\n\n"},{"verse":"14","text":"Y o&#237;an tambi&#233;n todas estas cosas los fariseos, que eran avaros, y se burlaban de &#233;l. \n","readableText":"Y oían también todas estas cosas los fariseos, que eran avaros, y se burlaban\nde él.\n\n"},{"verse":"15","text":"Entonces les dijo: Vosotros sois los que os justific&#225;is a vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominaci&#243;n.   \n","readableText":"Entonces les dijo: Vosotros sois los que os justificáis a vosotros mismos\ndelante de los hombres; mas Dios conoce vuestros corazones; porque lo que los\nhombres tienen por sublime, delante de Dios es abominación.\n\n"},{"verse":"16","text":"La ley y los profetas eran hasta Juan; desde entonces el reino de Dios es anunciado, y todos se esfuerzan por entrar en &#233;l.   \n","readableText":"La ley y los profetas eran hasta Juan; desde entonces el reino de Dios es\nanunciado, y todos se esfuerzan por entrar en él.\n\n"},{"verse":"17","text":"Pero m&#225;s f&#225;cil es que pasen el cielo y la tierra, que se frustre una tilde de la ley.   \n","readableText":"Pero más fácil es que pasen el cielo y la tierra, que se frustre una tilde de\nla ley.\n\n"},{"verse":"18","text":"Todo el que repudia a su mujer, y se casa con otra, adultera; y el que se casa con la repudiada del marido, adultera.   \n","readableText":"Todo el que repudia a su mujer, y se casa con otra, adultera; y el que se casa\ncon la repudiada del marido, adultera.\n\n"},{"verse":"19","text":"Hab&#237;a un hombre rico, que se vest&#237;a de p&#250;rpura y de lino fino, y hac&#237;a cada d&#237;a banquete con esplendidez. \n","readableText":"Había un hombre rico, que se vestía de púrpura y de lino fino, y hacía cada día\nbanquete con esplendidez.\n\n"},{"verse":"20","text":"Hab&#237;a tambi&#233;n un mendigo llamado L&#225;zaro, que estaba echado a la puerta de aquel, lleno de llagas, \n","readableText":"Había también un mendigo llamado Lázaro, que estaba echado a la puerta de\naquel, lleno de llagas,\n\n"},{"verse":"21","text":"y ansiaba saciarse de las migajas que ca&#237;an de la mesa del rico; y aun los perros ven&#237;an y le lam&#237;an las llagas. \n","readableText":"y ansiaba saciarse de las migajas que caían de la mesa del rico; y aun los\nperros venían y le lamían las llagas.\n\n"},{"verse":"22","text":"Aconteci&#243; que muri&#243; el mendigo, y fue llevado por los &#225;ngeles al seno de Abraham; y muri&#243; tambi&#233;n el rico, y fue sepultado. \n","readableText":"Aconteció que murió el mendigo, y fue llevado por los ángeles al seno de\nAbraham; y murió también el rico, y fue sepultado.\n\n"},{"verse":"23","text":"Y en el Hades alz&#243; sus ojos, estando en tormentos, y vio de lejos a Abraham, y a L&#225;zaro en su seno. \n","readableText":"Y en el Hades alzó sus ojos, estando en tormentos, y vio de lejos a Abraham, y\na Lázaro en su seno.\n\n"},{"verse":"24","text":"Entonces &#233;l, dando voces, dijo: Padre Abraham, ten misericordia de m&#237;, y env&#237;a a L&#225;zaro para que moje la punta de su dedo en agua, y refresque mi lengua; porque estoy atormentado en esta llama. \n","readableText":"Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía\na Lázaro para que moje la punta de su dedo en agua, y refresque mi lengua;\nporque estoy atormentado en esta llama.\n\n"},{"verse":"25","text":"Pero Abraham le dijo: Hijo, acu&#233;rdate que recibiste tus bienes en tu vida, y L&#225;zaro tambi&#233;n males; pero ahora este es consolado aqu&#237;, y t&#250; atormentado. \n","readableText":"Pero Abraham le dijo: Hijo, acuérdate que recibiste tus bienes en tu vida, y\nLázaro también males; pero ahora este es consolado aquí, y tú atormentado.\n\n"},{"verse":"26","text":"Adem&#225;s de todo esto, una gran sima est&#225; puesta entre nosotros y vosotros, de manera que los que quisieren pasar de aqu&#237; a vosotros, no pueden, ni de all&#225; pasar ac&#225;. \n","readableText":"Además de todo esto, una gran sima está puesta entre nosotros y vosotros, de\nmanera que los que quisieren pasar de aquí a vosotros, no pueden, ni de allá\npasar acá.\n\n"},{"verse":"27","text":"Entonces le dijo: Te ruego, pues, padre, que le env&#237;es a la casa de mi padre, \n","readableText":"Entonces le dijo: Te ruego, pues, padre, que le envíes a la casa de mi padre,\n\n\n"},{"verse":"28","text":"porque tengo cinco hermanos, para que les testifique, a fin de que no vengan ellos tambi&#233;n a este lugar de tormento. \n","readableText":"porque tengo cinco hermanos, para que les testifique, a fin de que no vengan\nellos también a este lugar de tormento.\n\n"},{"verse":"29","text":"Y Abraham le dijo: A Mois&#233;s y a los profetas tienen; &#243;iganlos. \n","readableText":"Y Abraham le dijo: A Moisés y a los profetas tienen; óiganlos.\n\n"},{"verse":"30","text":"&#201;l entonces dijo: No, padre Abraham; pero si alguno fuere a ellos de entre los muertos, se arrepentir&#225;n. \n","readableText":"Él entonces dijo: No, padre Abraham; pero si alguno fuere a ellos de entre los\nmuertos, se arrepentirán.\n\n"},{"verse":"31","text":"Mas Abraham le dijo: Si no oyen a Mois&#233;s y a los profetas, tampoco se persuadir&#225;n aunque alguno se levantare de los muertos.\n","readableText":"Mas Abraham le dijo: Si no oyen a Moisés y a los profetas, tampoco se\npersuadirán aunque alguno se levantare de los muertos.\n\n"}]}
