{"book":"LUK","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Tambi&#233;n les refiri&#243; Jes&#250;s una par&#225;bola sobre la necesidad de orar siempre, y no desmayar, \n","readableText":"También les refirió Jesús una parábola sobre la necesidad de orar siempre, y no\ndesmayar,\n\n"},{"verse":"2","text":"diciendo: Hab&#237;a en una ciudad un juez, que ni tem&#237;a a Dios, ni respetaba a hombre. \n","readableText":"diciendo: Había en una ciudad un juez, que ni temía a Dios, ni respetaba a\nhombre.\n\n"},{"verse":"3","text":"Hab&#237;a tambi&#233;n en aquella ciudad una viuda, la cual ven&#237;a a &#233;l, diciendo: Hazme justicia de mi adversario. \n","readableText":"Había también en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme\njusticia de mi adversario.\n\n"},{"verse":"4","text":"Y &#233;l no quiso por alg&#250;n tiempo; pero despu&#233;s de esto dijo dentro de s&#237;: Aunque ni temo a Dios, ni tengo respeto a hombre, \n","readableText":"Y él no quiso por algún tiempo; pero después de esto dijo dentro de sí: Aunque\nni temo a Dios, ni tengo respeto a hombre,\n\n"},{"verse":"5","text":"sin embargo, porque esta viuda me es molesta, le har&#233; justicia, no sea que viniendo de continuo, me agote la paciencia. \n","readableText":"sin embargo, porque esta viuda me es molesta, le haré justicia, no sea que\nviniendo de continuo, me agote la paciencia.\n\n"},{"verse":"6","text":"Y dijo el Se&#241;or: O&#237;d lo que dijo el juez injusto. \n","readableText":"Y dijo el Señor: Oíd lo que dijo el juez injusto.\n\n"},{"verse":"7","text":"&#191;Y acaso Dios no har&#225; justicia a sus escogidos, que claman a &#233;l d&#237;a y noche? &#191;Se tardar&#225; en responderles? \n","readableText":"¿Y acaso Dios no hará justicia a sus escogidos, que claman a él día y noche?\n¿Se tardará en responderles?\n\n"},{"verse":"8","text":"Os digo que pronto les har&#225; justicia. Pero cuando venga el Hijo del Hombre, &#191;hallar&#225; fe en la tierra?   \n","readableText":"Os digo que pronto les hará justicia. Pero cuando venga el Hijo del Hombre,\n¿hallará fe en la tierra?\n\n"},{"verse":"9","text":"A unos que confiaban en s&#237; mismos como justos, y menospreciaban a los otros, dijo tambi&#233;n esta par&#225;bola: \n","readableText":"A unos que confiaban en sí mismos como justos, y menospreciaban a los otros,\ndijo también esta parábola:\n\n"},{"verse":"10","text":"Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano. \n","readableText":"Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano.\n\n"},{"verse":"11","text":"El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, ad&#250;lteros, ni aun como este publicano; \n","readableText":"El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy\ngracias porque no soy como los otros hombres, ladrones, injustos, adúlteros, ni\naun como este publicano;\n\n"},{"verse":"12","text":"ayuno dos veces a la semana, doy diezmos de todo lo que gano. \n","readableText":"ayuno dos veces a la semana, doy diezmos de todo lo que gano.\n\n"},{"verse":"13","text":"Mas el publicano, estando lejos, no quer&#237;a ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, s&#233; propicio a m&#237;, pecador. \n","readableText":"Mas el publicano, estando lejos, no quería ni aun alzar los ojos al cielo, sino\nque se golpeaba el pecho, diciendo: Dios, sé propicio a mí, pecador.\n\n"},{"verse":"14","text":"Os digo que este descendi&#243; a su casa justificado antes que el otro; porque cualquiera que se enaltece, ser&#225; humillado; y el que se humilla ser&#225; enaltecido.   \n","readableText":"Os digo que este descendió a su casa justificado antes que el otro; porque\ncualquiera que se enaltece, será humillado; y el que se humilla será\nenaltecido.\n\n"},{"verse":"15","text":"Tra&#237;an a &#233;l los ni&#241;os para que los tocase; lo cual viendo los disc&#237;pulos, les reprendieron. \n","readableText":"Traían a él los niños para que los tocase; lo cual viendo los discípulos, les\nreprendieron.\n\n"},{"verse":"16","text":"Mas Jes&#250;s, llam&#225;ndolos, dijo: Dejad a los ni&#241;os venir a m&#237;, y no se lo impid&#225;is; porque de los tales es el reino de Dios. \n","readableText":"Mas Jesús, llamándolos, dijo: Dejad a los niños venir a mí, y no se lo\nimpidáis; porque de los tales es el reino de Dios.\n\n"},{"verse":"17","text":"De cierto os digo, que el que no recibe el reino de Dios como un ni&#241;o, no entrar&#225; en &#233;l.   \n","readableText":"De cierto os digo, que el que no recibe el reino de Dios como un niño, no\nentrará en él.\n\n"},{"verse":"18","text":"Un hombre principal le pregunt&#243;, diciendo: Maestro bueno, &#191;qu&#233; har&#233; para heredar la vida eterna? \n","readableText":"Un hombre principal le preguntó, diciendo: Maestro bueno, ¿qué haré para\nheredar la vida eterna?\n\n"},{"verse":"19","text":"Jes&#250;s le dijo: &#191;Por qu&#233; me llamas bueno? Ninguno hay bueno, sino solo Dios. \n","readableText":"Jesús le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno, sino solo Dios.\n\n"},{"verse":"20","text":"Los mandamientos sabes: No adulterar&#225;s;  no matar&#225;s;  no hurtar&#225;s;  no dir&#225;s falso testimonio;  honra a tu padre y a tu madre.   \n","readableText":"Los mandamientos sabes: No adulterarás; no matarás; no hurtarás; no dirás falso\ntestimonio; honra a tu padre y a tu madre.\n\n"},{"verse":"21","text":"&#201;l dijo: Todo esto lo he guardado desde mi juventud. \n","readableText":"Él dijo: Todo esto lo he guardado desde mi juventud.\n\n"},{"verse":"22","text":"Jes&#250;s, oyendo esto, le dijo: A&#250;n te falta una cosa: vende todo lo que tienes, y dalo a los pobres, y tendr&#225;s tesoro en el cielo; y ven, s&#237;gueme. \n","readableText":"Jesús, oyendo esto, le dijo: Aún te falta una cosa: vende todo lo que tienes, y\ndalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\n\n"},{"verse":"23","text":"Entonces &#233;l, oyendo esto, se puso muy triste, porque era muy rico. \n","readableText":"Entonces él, oyendo esto, se puso muy triste, porque era muy rico.\n\n"},{"verse":"24","text":"Al ver Jes&#250;s que se hab&#237;a entristecido mucho, dijo: &#161;Cu&#225;n dif&#237;cilmente entrar&#225;n en el reino de Dios los que tienen riquezas! \n","readableText":"Al ver Jesús que se había entristecido mucho, dijo: ¡Cuán difícilmente entrarán\nen el reino de Dios los que tienen riquezas!\n\n"},{"verse":"25","text":"Porque es m&#225;s f&#225;cil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \n","readableText":"Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un\nrico en el reino de Dios.\n\n"},{"verse":"26","text":"Y los que oyeron esto dijeron: &#191;Qui&#233;n, pues, podr&#225; ser salvo? \n","readableText":"Y los que oyeron esto dijeron: ¿Quién, pues, podrá ser salvo?\n\n"},{"verse":"27","text":"&#201;l les dijo: Lo que es imposible para los hombres, es posible para Dios. \n","readableText":"Él les dijo: Lo que es imposible para los hombres, es posible para Dios.\n\n"},{"verse":"28","text":"Entonces Pedro dijo: He aqu&#237;, nosotros hemos dejado nuestras posesiones y te hemos seguido. \n","readableText":"Entonces Pedro dijo: He aquí, nosotros hemos dejado nuestras posesiones y te\nhemos seguido.\n\n"},{"verse":"29","text":"Y &#233;l les dijo: De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios, \n","readableText":"Y él les dijo: De cierto os digo, que no hay nadie que haya dejado casa, o\npadres, o hermanos, o mujer, o hijos, por el reino de Dios,\n\n"},{"verse":"30","text":"que no haya de recibir mucho m&#225;s en este tiempo, y en el siglo venidero la vida eterna.   \n","readableText":"que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida\neterna.\n\n"},{"verse":"31","text":"Tomando Jes&#250;s a los doce, les dijo: He aqu&#237; subimos a Jerusal&#233;n, y se cumplir&#225;n todas las cosas escritas por los profetas acerca del Hijo del Hombre. \n","readableText":"Tomando Jesús a los doce, les dijo: He aquí subimos a Jerusalén, y se cumplirán\ntodas las cosas escritas por los profetas acerca del Hijo del Hombre.\n\n"},{"verse":"32","text":"Pues ser&#225; entregado a los gentiles, y ser&#225; escarnecido, y afrentado, y escupido. \n","readableText":"Pues será entregado a los gentiles, y será escarnecido, y afrentado, y\nescupido.\n\n"},{"verse":"33","text":"Y despu&#233;s que le hayan azotado, le matar&#225;n; mas al tercer d&#237;a resucitar&#225;. \n","readableText":"Y después que le hayan azotado, le matarán; mas al tercer día resucitará.\n\n"},{"verse":"34","text":"Pero ellos nada comprendieron de estas cosas, y esta palabra les era encubierta, y no entend&#237;an lo que se les dec&#237;a.   \n","readableText":"Pero ellos nada comprendieron de estas cosas, y esta palabra les era\nencubierta, y no entendían lo que se les decía.\n\n"},{"verse":"35","text":"Aconteci&#243; que acerc&#225;ndose Jes&#250;s a Jeric&#243;, un ciego estaba sentado junto al camino mendigando; \n","readableText":"Aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al\ncamino mendigando;\n\n"},{"verse":"36","text":"y al o&#237;r a la multitud que pasaba, pregunt&#243; qu&#233; era aquello. \n","readableText":"y al oír a la multitud que pasaba, preguntó qué era aquello.\n\n"},{"verse":"37","text":"Y le dijeron que pasaba Jes&#250;s nazareno. \n","readableText":"Y le dijeron que pasaba Jesús nazareno.\n\n"},{"verse":"38","text":"Entonces dio voces, diciendo: &#161;Jes&#250;s, Hijo de David, ten misericordia de m&#237;! \n","readableText":"Entonces dio voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!\n\n"},{"verse":"39","text":"Y los que iban delante le reprend&#237;an para que callase; pero &#233;l clamaba mucho m&#225;s: &#161;Hijo de David, ten misericordia de m&#237;! \n","readableText":"Y los que iban delante le reprendían para que callase; pero él clamaba mucho\nmás: ¡Hijo de David, ten misericordia de mí!\n\n"},{"verse":"40","text":"Jes&#250;s entonces, deteni&#233;ndose, mand&#243; traerle a su presencia; y cuando lleg&#243;, le pregunt&#243;, \n","readableText":"Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le\npreguntó,\n\n"},{"verse":"41","text":"diciendo: &#191;Qu&#233; quieres que te haga? Y &#233;l dijo: Se&#241;or, que reciba la vista. \n","readableText":"diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que reciba la vista.\n\n"},{"verse":"42","text":"Jes&#250;s le dijo: Rec&#237;bela, tu fe te ha salvado. \n","readableText":"Jesús le dijo: Recíbela, tu fe te ha salvado.\n\n"},{"verse":"43","text":"Y luego vio, y le segu&#237;a, glorificando a Dios; y todo el pueblo, cuando vio aquello, dio alabanza a Dios.\n","readableText":"Y luego vio, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio\naquello, dio alabanza a Dios.\n\n"}]}
