{"book":"LUK","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Estaba cerca la fiesta de los panes sin levadura, que se llama la pascua.   \n","readableText":"Estaba cerca la fiesta de los panes sin levadura, que se llama la pascua.\n\n"},{"verse":"2","text":"Y los principales sacerdotes y los escribas buscaban c&#243;mo matarle; porque tem&#237;an al pueblo.   \n","readableText":"Y los principales sacerdotes y los escribas buscaban cómo matarle; porque\ntemían al pueblo.\n\n"},{"verse":"3","text":"Y entr&#243; Satan&#225;s en Judas, por sobrenombre Iscariote, el cual era uno del n&#250;mero de los doce; \n","readableText":"Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número\nde los doce;\n\n"},{"verse":"4","text":"y este fue y habl&#243; con los principales sacerdotes, y con los jefes de la guardia, de c&#243;mo se lo entregar&#237;a. \n","readableText":"y este fue y habló con los principales sacerdotes, y con los jefes de la\nguardia, de cómo se lo entregaría.\n\n"},{"verse":"5","text":"Ellos se alegraron, y convinieron en darle dinero. \n","readableText":"Ellos se alegraron, y convinieron en darle dinero.\n\n"},{"verse":"6","text":"Y &#233;l se comprometi&#243;, y buscaba una oportunidad para entreg&#225;rselo a espaldas del pueblo.   \n","readableText":"Y él se comprometió, y buscaba una oportunidad para entregárselo a espaldas del\npueblo.\n\n"},{"verse":"7","text":"Lleg&#243; el d&#237;a de los panes sin levadura, en el cual era necesario sacrificar el cordero de la pascua. \n","readableText":"Llegó el día de los panes sin levadura, en el cual era necesario sacrificar el\ncordero de la pascua.\n\n"},{"verse":"8","text":"Y Jes&#250;s envi&#243; a Pedro y a Juan, diciendo: Id, preparadnos la pascua para que la comamos. \n","readableText":"Y Jesús envió a Pedro y a Juan, diciendo: Id, preparadnos la pascua para que la\ncomamos.\n\n"},{"verse":"9","text":"Ellos le dijeron: &#191;D&#243;nde quieres que la preparemos? \n","readableText":"Ellos le dijeron: ¿Dónde quieres que la preparemos?\n\n"},{"verse":"10","text":"&#201;l les dijo: He aqu&#237;, al entrar en la ciudad os saldr&#225; al encuentro un hombre que lleva un c&#225;ntaro de agua; seguidle hasta la casa donde entrare, \n","readableText":"Él les dijo: He aquí, al entrar en la ciudad os saldrá al encuentro un hombre\nque lleva un cántaro de agua; seguidle hasta la casa donde entrare,\n\n"},{"verse":"11","text":"y decid al padre de familia de esa casa: El Maestro te dice: &#191;D&#243;nde est&#225; el aposento donde he de comer la pascua con mis disc&#237;pulos? \n","readableText":"y decid al padre de familia de esa casa: El Maestro te dice: ¿Dónde está el\naposento donde he de comer la pascua con mis discípulos?\n\n"},{"verse":"12","text":"Entonces &#233;l os mostrar&#225; un gran aposento alto ya dispuesto; preparad all&#237;. \n","readableText":"Entonces él os mostrará un gran aposento alto ya dispuesto; preparad allí.\n\n"},{"verse":"13","text":"Fueron, pues, y hallaron como les hab&#237;a dicho; y prepararon la pascua.   \n","readableText":"Fueron, pues, y hallaron como les había dicho; y prepararon la pascua.\n\n"},{"verse":"14","text":"Cuando era la hora, se sent&#243; a la mesa, y con &#233;l los ap&#243;stoles. \n","readableText":"Cuando era la hora, se sentó a la mesa, y con él los apóstoles.\n\n"},{"verse":"15","text":"Y les dijo: &#161;Cu&#225;nto he deseado comer con vosotros esta pascua antes que padezca! \n","readableText":"Y les dijo: ¡Cuánto he deseado comer con vosotros esta pascua antes que\npadezca!\n\n"},{"verse":"16","text":"Porque os digo que no la comer&#233; m&#225;s, hasta que se cumpla en el reino de Dios. \n","readableText":"Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios.\n\n\n"},{"verse":"17","text":"Y habiendo tomado la copa, dio gracias, y dijo: Tomad esto, y repartidlo entre vosotros; \n","readableText":"Y habiendo tomado la copa, dio gracias, y dijo: Tomad esto, y repartidlo entre\nvosotros;\n\n"},{"verse":"18","text":"porque os digo que no beber&#233; m&#225;s del fruto de la vid, hasta que el reino de Dios venga. \n","readableText":"porque os digo que no beberé más del fruto de la vid, hasta que el reino de\nDios venga.\n\n"},{"verse":"19","text":"Y tom&#243; el pan y dio gracias, y lo parti&#243; y les dio, diciendo: Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de m&#237;. \n","readableText":"Y tomó el pan y dio gracias, y lo partió y les dio, diciendo: Esto es mi\ncuerpo, que por vosotros es dado; haced esto en memoria de mí.\n\n"},{"verse":"20","text":"De igual manera, despu&#233;s que hubo cenado, tom&#243; la copa, diciendo: Esta copa es el nuevo pacto  en mi sangre,  que por vosotros se derrama. \n","readableText":"De igual manera, después que hubo cenado, tomó la copa, diciendo: Esta copa es\nel nuevo pacto en mi sangre, que por vosotros se derrama.\n\n"},{"verse":"21","text":"Mas he aqu&#237;, la mano del que me entrega est&#225; conmigo en la mesa. \n","readableText":"Mas he aquí, la mano del que me entrega está conmigo en la mesa.\n\n"},{"verse":"22","text":"A la verdad el Hijo del Hombre va, seg&#250;n lo que est&#225; determinado;  pero &#161;ay de aquel hombre por quien es entregado! \n","readableText":"A la verdad el Hijo del Hombre va, según lo que está determinado; pero ¡ay de\naquel hombre por quien es entregado!\n\n"},{"verse":"23","text":"Entonces ellos comenzaron a discutir entre s&#237;, qui&#233;n de ellos ser&#237;a el que hab&#237;a de hacer esto.   \n","readableText":"Entonces ellos comenzaron a discutir entre sí, quién de ellos sería el que\nhabía de hacer esto.\n\n"},{"verse":"24","text":"Hubo tambi&#233;n entre ellos una disputa sobre qui&#233;n de ellos ser&#237;a el mayor.   \n","readableText":"Hubo también entre ellos una disputa sobre quién de ellos sería el mayor.\n\n"},{"verse":"25","text":"Pero &#233;l les dijo: Los reyes de las naciones se ense&#241;orean de ellas, y los que sobre ellas tienen autoridad son llamados bienhechores; \n","readableText":"Pero él les dijo: Los reyes de las naciones se enseñorean de ellas, y los que\nsobre ellas tienen autoridad son llamados bienhechores;\n\n"},{"verse":"26","text":"mas no as&#237; vosotros,  sino sea el mayor entre vosotros como el m&#225;s joven, y el que dirige, como el que sirve.   \n","readableText":"mas no así vosotros, sino sea el mayor entre vosotros como el más joven, y el\nque dirige, como el que sirve.\n\n"},{"verse":"27","text":"Porque, &#191;cu&#225;l es mayor, el que se sienta a la mesa, o el que sirve? &#191;No es el que se sienta a la mesa? Mas yo estoy entre vosotros como el que sirve.   \n","readableText":"Porque, ¿cuál es mayor, el que se sienta a la mesa, o el que sirve? ¿No es el\nque se sienta a la mesa? Mas yo estoy entre vosotros como el que sirve.\n\n"},{"verse":"28","text":"Pero vosotros sois los que hab&#233;is permanecido conmigo en mis pruebas. \n","readableText":"Pero vosotros sois los que habéis permanecido conmigo en mis pruebas.\n\n"},{"verse":"29","text":"Yo, pues, os asigno un reino, como mi Padre me lo asign&#243; a m&#237;, \n","readableText":"Yo, pues, os asigno un reino, como mi Padre me lo asignó a mí,\n\n"},{"verse":"30","text":"para que com&#225;is y beb&#225;is a mi mesa en mi reino, y os sent&#233;is en tronos juzgando a las doce tribus de Israel.   \n","readableText":"para que comáis y bebáis a mi mesa en mi reino, y os sentéis en tronos juzgando\na las doce tribus de Israel.\n\n"},{"verse":"31","text":"Dijo tambi&#233;n el Se&#241;or: Sim&#243;n, Sim&#243;n, he aqu&#237; Satan&#225;s os ha pedido para zarandearos como a trigo; \n","readableText":"Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para\nzarandearos como a trigo;\n\n"},{"verse":"32","text":"pero yo he rogado por ti, que tu fe no falte; y t&#250;, una vez vuelto, confirma a tus hermanos. \n","readableText":"pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a\ntus hermanos.\n\n"},{"verse":"33","text":"&#201;l le dijo: Se&#241;or, dispuesto estoy a ir contigo no solo a la c&#225;rcel, sino tambi&#233;n a la muerte. \n","readableText":"Él le dijo: Señor, dispuesto estoy a ir contigo no solo a la cárcel, sino\ntambién a la muerte.\n\n"},{"verse":"34","text":"Y &#233;l le dijo: Pedro, te digo que el gallo no cantar&#225; hoy antes que t&#250; niegues tres veces que me conoces.   \n","readableText":"Y él le dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues\ntres veces que me conoces.\n\n"},{"verse":"35","text":"Y a ellos dijo: Cuando os envi&#233; sin bolsa, sin alforja, y sin calzado,  &#191;os falt&#243; algo? Ellos dijeron: Nada. \n","readableText":"Y a ellos dijo: Cuando os envié sin bolsa, sin alforja, y sin calzado, ¿os\nfaltó algo? Ellos dijeron: Nada.\n\n"},{"verse":"36","text":"Y les dijo: Pues ahora, el que tiene bolsa, t&#243;mela, y tambi&#233;n la alforja; y el que no tiene espada, venda su capa y compre una. \n","readableText":"Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja; y el\nque no tiene espada, venda su capa y compre una.\n\n"},{"verse":"37","text":"Porque os digo que es necesario que se cumpla todav&#237;a en m&#237; aquello que est&#225; escrito: Y fue contado con los inicuos;  porque lo que est&#225; escrito de m&#237;, tiene cumplimiento. \n","readableText":"Porque os digo que es necesario que se cumpla todavía en mí aquello que está\nescrito: Y fue contado con los inicuos; porque lo que está escrito de mí, tiene\ncumplimiento.\n\n"},{"verse":"38","text":"Entonces ellos dijeron: Se&#241;or, aqu&#237; hay dos espadas. Y &#233;l les dijo: Basta.   \n","readableText":"Entonces ellos dijeron: Señor, aquí hay dos espadas. Y él les dijo: Basta.\n\n"},{"verse":"39","text":"Y saliendo, se fue, como sol&#237;a, al monte de los Olivos; y sus disc&#237;pulos tambi&#233;n le siguieron. \n","readableText":"Y saliendo, se fue, como solía, al monte de los Olivos; y sus discípulos\ntambién le siguieron.\n\n"},{"verse":"40","text":"Cuando lleg&#243; a aquel lugar, les dijo: Orad que no entr&#233;is en tentaci&#243;n. \n","readableText":"Cuando llegó a aquel lugar, les dijo: Orad que no entréis en tentación.\n\n"},{"verse":"41","text":"Y &#233;l se apart&#243; de ellos a distancia como de un tiro de piedra; y puesto de rodillas or&#243;, \n","readableText":"Y él se apartó de ellos a distancia como de un tiro de piedra; y puesto de\nrodillas oró,\n\n"},{"verse":"42","text":"diciendo: Padre, si quieres, pasa de m&#237; esta copa; pero no se haga mi voluntad, sino la tuya. \n","readableText":"diciendo: Padre, si quieres, pasa de mí esta copa; pero no se haga mi voluntad,\nsino la tuya.\n\n"},{"verse":"43","text":"Y se le apareci&#243; un &#225;ngel del cielo para fortalecerle. \n","readableText":"Y se le apareció un ángel del cielo para fortalecerle.\n\n"},{"verse":"44","text":"Y estando en agon&#237;a, oraba m&#225;s intensamente; y era su sudor como grandes gotas de sangre que ca&#237;an hasta la tierra. \n","readableText":"Y estando en agonía, oraba más intensamente; y era su sudor como grandes gotas\nde sangre que caían hasta la tierra.\n\n"},{"verse":"45","text":"Cuando se levant&#243; de la oraci&#243;n, y vino a sus disc&#237;pulos, los hall&#243; durmiendo a causa de la tristeza; \n","readableText":"Cuando se levantó de la oración, y vino a sus discípulos, los halló durmiendo a\ncausa de la tristeza;\n\n"},{"verse":"46","text":"y les dijo: &#191;Por qu&#233; dorm&#237;s? Levantaos, y orad para que no entr&#233;is en tentaci&#243;n.   \n","readableText":"y les dijo: ¿Por qué dormís? Levantaos, y orad para que no entréis en\ntentación.\n\n"},{"verse":"47","text":"Mientras &#233;l a&#250;n hablaba, se present&#243; una turba; y el que se llamaba Judas, uno de los doce, iba al frente de ellos; y se acerc&#243; hasta Jes&#250;s para besarle. \n","readableText":"Mientras él aún hablaba, se presentó una turba; y el que se llamaba Judas, uno\nde los doce, iba al frente de ellos; y se acercó hasta Jesús para besarle.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo: Judas, &#191;con un beso entregas al Hijo del Hombre? \n","readableText":"Entonces Jesús le dijo: Judas, ¿con un beso entregas al Hijo del Hombre?\n\n"},{"verse":"49","text":"Viendo los que estaban con &#233;l lo que hab&#237;a de acontecer, le dijeron: Se&#241;or, &#191;heriremos a espada? \n","readableText":"Viendo los que estaban con él lo que había de acontecer, le dijeron: Señor,\n¿heriremos a espada?\n\n"},{"verse":"50","text":"Y uno de ellos hiri&#243; a un siervo del sumo sacerdote, y le cort&#243; la oreja derecha. \n","readableText":"Y uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja\nderecha.\n\n"},{"verse":"51","text":"Entonces respondiendo Jes&#250;s, dijo: Basta ya; dejad. Y tocando su oreja, le san&#243;. \n","readableText":"Entonces respondiendo Jesús, dijo: Basta ya; dejad. Y tocando su oreja, le\nsanó.\n\n"},{"verse":"52","text":"Y Jes&#250;s dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que hab&#237;an venido contra &#233;l: &#191;Como contra un ladr&#243;n hab&#233;is salido con espadas y palos? \n","readableText":"Y Jesús dijo a los principales sacerdotes, a los jefes de la guardia del templo\ny a los ancianos, que habían venido contra él: ¿Como contra un ladrón habéis\nsalido con espadas y palos?\n\n"},{"verse":"53","text":"Habiendo estado con vosotros cada d&#237;a en el templo,  no extendisteis las manos contra m&#237;; mas esta es vuestra hora, y la potestad de las tinieblas.   \n","readableText":"Habiendo estado con vosotros cada día en el templo, no extendisteis las manos\ncontra mí; mas esta es vuestra hora, y la potestad de las tinieblas.\n\n"},{"verse":"54","text":"Y prendi&#233;ndole, le llevaron, y le condujeron a casa del sumo sacerdote. Y Pedro le segu&#237;a de lejos. \n","readableText":"Y prendiéndole, le llevaron, y le condujeron a casa del sumo sacerdote. Y Pedro\nle seguía de lejos.\n\n"},{"verse":"55","text":"Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y Pedro se sent&#243; tambi&#233;n entre ellos. \n","readableText":"Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y\nPedro se sentó también entre ellos.\n\n"},{"verse":"56","text":"Pero una criada, al verle sentado al fuego, se fij&#243; en &#233;l, y dijo: Tambi&#233;n este estaba con &#233;l. \n","readableText":"Pero una criada, al verle sentado al fuego, se fijó en él, y dijo: También este\nestaba con él.\n\n"},{"verse":"57","text":"Pero &#233;l lo neg&#243;, diciendo: Mujer, no lo conozco. \n","readableText":"Pero él lo negó, diciendo: Mujer, no lo conozco.\n\n"},{"verse":"58","text":"Un poco despu&#233;s, vi&#233;ndole otro, dijo: T&#250; tambi&#233;n eres de ellos. Y Pedro dijo: Hombre, no lo soy. \n","readableText":"Un poco después, viéndole otro, dijo: Tú también eres de ellos. Y Pedro dijo:\nHombre, no lo soy.\n\n"},{"verse":"59","text":"Como una hora despu&#233;s, otro afirmaba, diciendo: Verdaderamente tambi&#233;n este estaba con &#233;l, porque es galileo. \n","readableText":"Como una hora después, otro afirmaba, diciendo: Verdaderamente también este\nestaba con él, porque es galileo.\n\n"},{"verse":"60","text":"Y Pedro dijo: Hombre, no s&#233; lo que dices. Y en seguida, mientras &#233;l todav&#237;a hablaba, el gallo cant&#243;. \n","readableText":"Y Pedro dijo: Hombre, no sé lo que dices. Y en seguida, mientras él todavía\nhablaba, el gallo cantó.\n\n"},{"verse":"61","text":"Entonces, vuelto el Se&#241;or, mir&#243; a Pedro; y Pedro se acord&#243; de la palabra del Se&#241;or, que le hab&#237;a dicho: Antes que el gallo cante, me negar&#225;s tres veces. \n","readableText":"Entonces, vuelto el Señor, miró a Pedro; y Pedro se acordó de la palabra del\nSeñor, que le había dicho: Antes que el gallo cante, me negarás tres veces.\n\n"},{"verse":"62","text":"Y Pedro, saliendo fuera, llor&#243; amargamente.   \n","readableText":"Y Pedro, saliendo fuera, lloró amargamente.\n\n"},{"verse":"63","text":"Y los hombres que custodiaban a Jes&#250;s se burlaban de &#233;l y le golpeaban; \n","readableText":"Y los hombres que custodiaban a Jesús se burlaban de él y le golpeaban;\n\n"},{"verse":"64","text":"y vend&#225;ndole los ojos, le golpeaban el rostro, y le preguntaban, diciendo: Profetiza, &#191;qui&#233;n es el que te golpe&#243;? \n","readableText":"y vendándole los ojos, le golpeaban el rostro, y le preguntaban, diciendo:\nProfetiza, ¿quién es el que te golpeó?\n\n"},{"verse":"65","text":"Y dec&#237;an otras muchas cosas injuri&#225;ndole.   \n","readableText":"Y decían otras muchas cosas injuriándole.\n\n"},{"verse":"66","text":"Cuando era de d&#237;a, se juntaron los ancianos del pueblo, los principales sacerdotes y los escribas, y le trajeron al concilio, diciendo: \n","readableText":"Cuando era de día, se juntaron los ancianos del pueblo, los principales\nsacerdotes y los escribas, y le trajeron al concilio, diciendo:\n\n"},{"verse":"67","text":"&#191;Eres t&#250; el Cristo? D&#237;noslo. Y les dijo: Si os lo dijere, no creer&#233;is; \n","readableText":"¿Eres tú el Cristo? Dínoslo. Y les dijo: Si os lo dijere, no creeréis;\n\n"},{"verse":"68","text":"y tambi&#233;n si os preguntare, no me responder&#233;is, ni me soltar&#233;is. \n","readableText":"y también si os preguntare, no me responderéis, ni me soltaréis.\n\n"},{"verse":"69","text":"Pero desde ahora el Hijo del Hombre se sentar&#225; a la diestra del poder de Dios. \n","readableText":"Pero desde ahora el Hijo del Hombre se sentará a la diestra del poder de Dios.\n\n\n"},{"verse":"70","text":"Dijeron todos: &#191;Luego eres t&#250; el Hijo de Dios? Y &#233;l les dijo: Vosotros dec&#237;s que lo soy. \n","readableText":"Dijeron todos: ¿Luego eres tú el Hijo de Dios? Y él les dijo: Vosotros decís\nque lo soy.\n\n"},{"verse":"71","text":"Entonces ellos dijeron: &#191;Qu&#233; m&#225;s testimonio necesitamos? porque nosotros mismos lo hemos o&#237;do de su boca.\n","readableText":"Entonces ellos dijeron: ¿Qué más testimonio necesitamos? porque nosotros mismos\nlo hemos oído de su boca.\n\n"}]}
