{"book":"LUK","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Se acercaban a Jes&#250;s todos los publicanos y pecadores para o&#237;rle, \n","readableText":"Se acercaban a Jesús todos los publicanos y pecadores para oírle,\n\n"},{"verse":"2","text":"y los fariseos y los escribas murmuraban, diciendo: Este a los pecadores recibe, y con ellos come.   \n","readableText":"y los fariseos y los escribas murmuraban, diciendo: Este a los pecadores\nrecibe, y con ellos come.\n\n"},{"verse":"3","text":"Entonces &#233;l les refiri&#243; esta par&#225;bola, diciendo: \n","readableText":"Entonces él les refirió esta parábola, diciendo:\n\n"},{"verse":"4","text":"&#191;Qu&#233; hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto, y va tras la que se perdi&#243;, hasta encontrarla? \n","readableText":"¿Qué hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja\nlas noventa y nueve en el desierto, y va tras la que se perdió, hasta\nencontrarla?\n\n"},{"verse":"5","text":"Y cuando la encuentra, la pone sobre sus hombros gozoso; \n","readableText":"Y cuando la encuentra, la pone sobre sus hombros gozoso;\n\n"},{"verse":"6","text":"y al llegar a casa, re&#250;ne a sus amigos y vecinos, dici&#233;ndoles: Gozaos conmigo, porque he encontrado mi oveja que se hab&#237;a perdido. \n","readableText":"y al llegar a casa, reúne a sus amigos y vecinos, diciéndoles: Gozaos conmigo,\nporque he encontrado mi oveja que se había perdido.\n\n"},{"verse":"7","text":"Os digo que as&#237; habr&#225; m&#225;s gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento.   \n","readableText":"Os digo que así habrá más gozo en el cielo por un pecador que se arrepiente,\nque por noventa y nueve justos que no necesitan de arrepentimiento.\n\n"},{"verse":"8","text":"&#191;O qu&#233; mujer que tiene diez dracmas, si pierde una dracma, no enciende la l&#225;mpara, y barre la casa, y busca con diligencia hasta encontrarla? \n","readableText":"¿O qué mujer que tiene diez dracmas, si pierde una dracma, no enciende la\nlámpara, y barre la casa, y busca con diligencia hasta encontrarla?\n\n"},{"verse":"9","text":"Y cuando la encuentra, re&#250;ne a sus amigas y vecinas, diciendo: Gozaos conmigo, porque he encontrado la dracma que hab&#237;a perdido. \n","readableText":"Y cuando la encuentra, reúne a sus amigas y vecinas, diciendo: Gozaos conmigo,\nporque he encontrado la dracma que había perdido.\n\n"},{"verse":"10","text":"As&#237; os digo que hay gozo delante de los &#225;ngeles de Dios por un pecador que se arrepiente.   \n","readableText":"Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se\narrepiente.\n\n"},{"verse":"11","text":"Tambi&#233;n dijo: Un hombre ten&#237;a dos hijos; \n","readableText":"También dijo: Un hombre tenía dos hijos;\n\n"},{"verse":"12","text":"y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me corresponde; y les reparti&#243; los bienes. \n","readableText":"y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me\ncorresponde; y les repartió los bienes.\n\n"},{"verse":"13","text":"No muchos d&#237;as despu&#233;s, junt&#225;ndolo todo el hijo menor, se fue lejos a una provincia apartada; y all&#237; desperdici&#243; sus bienes viviendo perdidamente. \n","readableText":"No muchos días después, juntándolo todo el hijo menor, se fue lejos a una\nprovincia apartada; y allí desperdició sus bienes viviendo perdidamente.\n\n"},{"verse":"14","text":"Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y comenz&#243; a faltarle. \n","readableText":"Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y\ncomenzó a faltarle.\n\n"},{"verse":"15","text":"Y fue y se arrim&#243; a uno de los ciudadanos de aquella tierra, el cual le envi&#243; a su hacienda para que apacentase cerdos. \n","readableText":"Y fue y se arrimó a uno de los ciudadanos de aquella tierra, el cual le envió a\nsu hacienda para que apacentase cerdos.\n\n"},{"verse":"16","text":"Y deseaba llenar su vientre de las algarrobas que com&#237;an los cerdos, pero nadie le daba. \n","readableText":"Y deseaba llenar su vientre de las algarrobas que comían los cerdos, pero nadie\nle daba.\n\n"},{"verse":"17","text":"Y volviendo en s&#237;, dijo: &#161;Cu&#225;ntos jornaleros en casa de mi padre tienen abundancia de pan, y yo aqu&#237; perezco de hambre! \n","readableText":"Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen\nabundancia de pan, y yo aquí perezco de hambre!\n\n"},{"verse":"18","text":"Me levantar&#233; e ir&#233; a mi padre, y le dir&#233;: Padre, he pecado contra el cielo y contra ti. \n","readableText":"Me levantaré e iré a mi padre, y le diré: Padre, he pecado contra el cielo y\ncontra ti.\n\n"},{"verse":"19","text":"Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros. \n","readableText":"Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros.\n\n"},{"verse":"20","text":"Y levant&#225;ndose, vino a su padre. Y cuando a&#250;n estaba lejos, lo vio su padre, y fue movido a misericordia, y corri&#243;, y se ech&#243; sobre su cuello, y le bes&#243;. \n","readableText":"Y levantándose, vino a su padre. Y cuando aún estaba lejos, lo vio su padre, y\nfue movido a misericordia, y corrió, y se echó sobre su cuello, y le besó.\n\n"},{"verse":"21","text":"Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy digno de ser llamado tu hijo. \n","readableText":"Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy\ndigno de ser llamado tu hijo.\n\n"},{"verse":"22","text":"Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned un anillo en su mano, y calzado en sus pies. \n","readableText":"Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned\nun anillo en su mano, y calzado en sus pies.\n\n"},{"verse":"23","text":"Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta; \n","readableText":"Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta;\n\n"},{"verse":"24","text":"porque este mi hijo muerto era, y ha revivido; se hab&#237;a perdido, y es hallado. Y comenzaron a regocijarse.   \n","readableText":"porque este mi hijo muerto era, y ha revivido; se había perdido, y es hallado.\nY comenzaron a regocijarse.\n\n"},{"verse":"25","text":"Y su hijo mayor estaba en el campo; y cuando vino, y lleg&#243; cerca de la casa, oy&#243; la m&#250;sica y las danzas; \n","readableText":"Y su hijo mayor estaba en el campo; y cuando vino, y llegó cerca de la casa,\noyó la música y las danzas;\n\n"},{"verse":"26","text":"y llamando a uno de los criados, le pregunt&#243; qu&#233; era aquello. \n","readableText":"y llamando a uno de los criados, le preguntó qué era aquello.\n\n"},{"verse":"27","text":"&#201;l le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo, por haberle recibido bueno y sano. \n","readableText":"Él le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo,\npor haberle recibido bueno y sano.\n\n"},{"verse":"28","text":"Entonces se enoj&#243;, y no quer&#237;a entrar. Sali&#243; por tanto su padre, y le rogaba que entrase. \n","readableText":"Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba\nque entrase.\n\n"},{"verse":"29","text":"Mas &#233;l, respondiendo, dijo al padre: He aqu&#237;, tantos a&#241;os te sirvo, no habi&#233;ndote desobedecido jam&#225;s, y nunca me has dado ni un cabrito para gozarme con mis amigos. \n","readableText":"Mas él, respondiendo, dijo al padre: He aquí, tantos años te sirvo, no\nhabiéndote desobedecido jamás, y nunca me has dado ni un cabrito para gozarme\ncon mis amigos.\n\n"},{"verse":"30","text":"Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has hecho matar para &#233;l el becerro gordo. \n","readableText":"Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has\nhecho matar para él el becerro gordo.\n\n"},{"verse":"31","text":"&#201;l entonces le dijo: Hijo, t&#250; siempre est&#225;s conmigo, y todas mis cosas son tuyas. \n","readableText":"Él entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son\ntuyas.\n\n"},{"verse":"32","text":"Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era muerto, y ha revivido; se hab&#237;a perdido, y es hallado.\n","readableText":"Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era\nmuerto, y ha revivido; se había perdido, y es hallado.\n\n"}]}
