{"book":"LUK","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"El primer d&#237;a de la semana, muy de ma&#241;ana, vinieron al sepulcro, trayendo las especias arom&#225;ticas que hab&#237;an preparado, y algunas otras mujeres con ellas. \n","readableText":"El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las\nespecias aromáticas que habían preparado, y algunas otras mujeres con ellas.\n\n"},{"verse":"2","text":"Y hallaron removida la piedra del sepulcro; \n","readableText":"Y hallaron removida la piedra del sepulcro;\n\n"},{"verse":"3","text":"y entrando, no hallaron el cuerpo del Se&#241;or Jes&#250;s. \n","readableText":"y entrando, no hallaron el cuerpo del Señor Jesús.\n\n"},{"verse":"4","text":"Aconteci&#243; que estando ellas perplejas por esto, he aqu&#237; se pararon junto a ellas dos varones con vestiduras resplandecientes; \n","readableText":"Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a\nellas dos varones con vestiduras resplandecientes;\n\n"},{"verse":"5","text":"y como tuvieron temor, y bajaron el rostro a tierra, les dijeron: &#191;Por qu&#233; busc&#225;is entre los muertos al que vive? \n","readableText":"y como tuvieron temor, y bajaron el rostro a tierra, les dijeron: ¿Por qué\nbuscáis entre los muertos al que vive?\n\n"},{"verse":"6","text":"No est&#225; aqu&#237;, sino que ha resucitado. Acordaos de lo que os habl&#243;, cuando a&#250;n estaba en Galilea, \n","readableText":"No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún\nestaba en Galilea,\n\n"},{"verse":"7","text":"diciendo: Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer d&#237;a.   \n","readableText":"diciendo: Es necesario que el Hijo del Hombre sea entregado en manos de hombres\npecadores, y que sea crucificado, y resucite al tercer día.\n\n"},{"verse":"8","text":"Entonces ellas se acordaron de sus palabras, \n","readableText":"Entonces ellas se acordaron de sus palabras,\n\n"},{"verse":"9","text":"y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los dem&#225;s. \n","readableText":"y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a\ntodos los demás.\n\n"},{"verse":"10","text":"Eran Mar&#237;a Magdalena, y Juana, y Mar&#237;a madre de Jacobo, y las dem&#225;s con ellas, quienes dijeron estas cosas a los ap&#243;stoles. \n","readableText":"Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas,\nquienes dijeron estas cosas a los apóstoles.\n\n"},{"verse":"11","text":"Mas a ellos les parec&#237;an locura las palabras de ellas, y no las cre&#237;an. \n","readableText":"Mas a ellos les parecían locura las palabras de ellas, y no las creían.\n\n"},{"verse":"12","text":"Pero levant&#225;ndose Pedro, corri&#243; al sepulcro; y cuando mir&#243; dentro, vio los lienzos solos, y se fue a casa maravill&#225;ndose de lo que hab&#237;a sucedido.   \n","readableText":"Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los\nlienzos solos, y se fue a casa maravillándose de lo que había sucedido.\n\n"},{"verse":"13","text":"Y he aqu&#237;, dos de ellos iban el mismo d&#237;a a una aldea llamada Ema&#250;s, que estaba a sesenta estadios de Jerusal&#233;n. \n","readableText":"Y he aquí, dos de ellos iban el mismo día a una aldea llamada Emaús, que estaba\na sesenta estadios de Jerusalén.\n\n"},{"verse":"14","text":"E iban hablando entre s&#237; de todas aquellas cosas que hab&#237;an acontecido. \n","readableText":"E iban hablando entre sí de todas aquellas cosas que habían acontecido.\n\n"},{"verse":"15","text":"Sucedi&#243; que mientras hablaban y discut&#237;an entre s&#237;, Jes&#250;s mismo se acerc&#243;, y caminaba con ellos. \n","readableText":"Sucedió que mientras hablaban y discutían entre sí, Jesús mismo se acercó, y\ncaminaba con ellos.\n\n"},{"verse":"16","text":"Mas los ojos de ellos estaban velados, para que no le conociesen. \n","readableText":"Mas los ojos de ellos estaban velados, para que no le conociesen.\n\n"},{"verse":"17","text":"Y les dijo: &#191;Qu&#233; pl&#225;ticas son estas que ten&#233;is entre vosotros mientras camin&#225;is, y por qu&#233; est&#225;is tristes? \n","readableText":"Y les dijo: ¿Qué pláticas son estas que tenéis entre vosotros mientras\ncamináis, y por qué estáis tristes?\n\n"},{"verse":"18","text":"Respondiendo uno de ellos, que se llamaba Cleofas, le dijo: &#191;Eres t&#250; el &#250;nico forastero en Jerusal&#233;n que no has sabido las cosas que en ella han acontecido en estos d&#237;as? \n","readableText":"Respondiendo uno de ellos, que se llamaba Cleofas, le dijo: ¿Eres tú el único\nforastero en Jerusalén que no has sabido las cosas que en ella han acontecido\nen estos días?\n\n"},{"verse":"19","text":"Entonces &#233;l les dijo: &#191;Qu&#233; cosas? Y ellos le dijeron: De Jes&#250;s nazareno, que fue var&#243;n profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo; \n","readableText":"Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús nazareno, que\nfue varón profeta, poderoso en obra y en palabra delante de Dios y de todo el\npueblo;\n\n"},{"verse":"20","text":"y c&#243;mo le entregaron los principales sacerdotes y nuestros gobernantes a sentencia de muerte, y le crucificaron. \n","readableText":"y cómo le entregaron los principales sacerdotes y nuestros gobernantes a\nsentencia de muerte, y le crucificaron.\n\n"},{"verse":"21","text":"Pero nosotros esper&#225;bamos que &#233;l era el que hab&#237;a de redimir a Israel; y ahora, adem&#225;s de todo esto, hoy es ya el tercer d&#237;a que esto ha acontecido. \n","readableText":"Pero nosotros esperábamos que él era el que había de redimir a Israel; y ahora,\nademás de todo esto, hoy es ya el tercer día que esto ha acontecido.\n\n"},{"verse":"22","text":"Aunque tambi&#233;n nos han asombrado unas mujeres de entre nosotros, las que antes del d&#237;a fueron al sepulcro; \n","readableText":"Aunque también nos han asombrado unas mujeres de entre nosotros, las que antes\ndel día fueron al sepulcro;\n\n"},{"verse":"23","text":"y como no hallaron su cuerpo, vinieron diciendo que tambi&#233;n hab&#237;an visto visi&#243;n de &#225;ngeles, quienes dijeron que &#233;l vive. \n","readableText":"y como no hallaron su cuerpo, vinieron diciendo que también habían visto visión\nde ángeles, quienes dijeron que él vive.\n\n"},{"verse":"24","text":"Y fueron algunos de los nuestros al sepulcro, y hallaron as&#237; como las mujeres hab&#237;an dicho, pero a &#233;l no le vieron. \n","readableText":"Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres\nhabían dicho, pero a él no le vieron.\n\n"},{"verse":"25","text":"Entonces &#233;l les dijo: &#161;Oh insensatos, y tardos de coraz&#243;n para creer todo lo que los profetas han dicho! \n","readableText":"Entonces él les dijo: ¡Oh insensatos, y tardos de corazón para creer todo lo\nque los profetas han dicho!\n\n"},{"verse":"26","text":"&#191;No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria? \n","readableText":"¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su\ngloria?\n\n"},{"verse":"27","text":"Y comenzando desde Mois&#233;s, y siguiendo por todos los profetas, les declaraba en todas las Escrituras lo que de &#233;l dec&#237;an.   \n","readableText":"Y comenzando desde Moisés, y siguiendo por todos los profetas, les declaraba en\ntodas las Escrituras lo que de él decían.\n\n"},{"verse":"28","text":"Llegaron a la aldea adonde iban, y &#233;l hizo como que iba m&#225;s lejos. \n","readableText":"Llegaron a la aldea adonde iban, y él hizo como que iba más lejos.\n\n"},{"verse":"29","text":"Mas ellos le obligaron a quedarse, diciendo: Qu&#233;date con nosotros, porque se hace tarde, y el d&#237;a ya ha declinado. Entr&#243;, pues, a quedarse con ellos. \n","readableText":"Mas ellos le obligaron a quedarse, diciendo: Quédate con nosotros, porque se\nhace tarde, y el día ya ha declinado. Entró, pues, a quedarse con ellos.\n\n"},{"verse":"30","text":"Y aconteci&#243; que estando sentado con ellos a la mesa, tom&#243; el pan y lo bendijo, lo parti&#243;, y les dio. \n","readableText":"Y aconteció que estando sentado con ellos a la mesa, tomó el pan y lo bendijo,\nlo partió, y les dio.\n\n"},{"verse":"31","text":"Entonces les fueron abiertos los ojos, y le reconocieron; mas &#233;l se desapareci&#243; de su vista. \n","readableText":"Entonces les fueron abiertos los ojos, y le reconocieron; mas él se desapareció\nde su vista.\n\n"},{"verse":"32","text":"Y se dec&#237;an el uno al otro: &#191;No ard&#237;a nuestro coraz&#243;n en nosotros, mientras nos hablaba en el camino, y cuando nos abr&#237;a las Escrituras? \n","readableText":"Y se decían el uno al otro: ¿No ardía nuestro corazón en nosotros, mientras nos\nhablaba en el camino, y cuando nos abría las Escrituras?\n\n"},{"verse":"33","text":"Y levant&#225;ndose en la misma hora, volvieron a Jerusal&#233;n, y hallaron a los once reunidos, y a los que estaban con ellos, \n","readableText":"Y levantándose en la misma hora, volvieron a Jerusalén, y hallaron a los once\nreunidos, y a los que estaban con ellos,\n\n"},{"verse":"34","text":"que dec&#237;an: Ha resucitado el Se&#241;or verdaderamente, y ha aparecido a Sim&#243;n. \n","readableText":"que decían: Ha resucitado el Señor verdaderamente, y ha aparecido a Simón.\n\n"},{"verse":"35","text":"Entonces ellos contaban las cosas que les hab&#237;an acontecido en el camino, y c&#243;mo le hab&#237;an reconocido al partir el pan.   \n","readableText":"Entonces ellos contaban las cosas que les habían acontecido en el camino, y\ncómo le habían reconocido al partir el pan.\n\n"},{"verse":"36","text":"Mientras ellos a&#250;n hablaban de estas cosas, Jes&#250;s se puso en medio de ellos, y les dijo: Paz a vosotros. \n","readableText":"Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y\nles dijo: Paz a vosotros.\n\n"},{"verse":"37","text":"Entonces, espantados y atemorizados, pensaban que ve&#237;an esp&#237;ritu. \n","readableText":"Entonces, espantados y atemorizados, pensaban que veían espíritu.\n\n"},{"verse":"38","text":"Pero &#233;l les dijo: &#191;Por qu&#233; est&#225;is turbados, y vienen a vuestro coraz&#243;n estos pensamientos? \n","readableText":"Pero él les dijo: ¿Por qué estáis turbados, y vienen a vuestro corazón estos\npensamientos?\n\n"},{"verse":"39","text":"Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un esp&#237;ritu no tiene carne ni huesos, como veis que yo tengo. \n","readableText":"Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu\nno tiene carne ni huesos, como veis que yo tengo.\n\n"},{"verse":"40","text":"Y diciendo esto, les mostr&#243; las manos y los pies. \n","readableText":"Y diciendo esto, les mostró las manos y los pies.\n\n"},{"verse":"41","text":"Y como todav&#237;a ellos, de gozo, no lo cre&#237;an, y estaban maravillados, les dijo: &#191;Ten&#233;is aqu&#237; algo de comer? \n","readableText":"Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo:\n¿Tenéis aquí algo de comer?\n\n"},{"verse":"42","text":"Entonces le dieron parte de un pez asado, y un panal de miel. \n","readableText":"Entonces le dieron parte de un pez asado, y un panal de miel.\n\n"},{"verse":"43","text":"Y &#233;l lo tom&#243;, y comi&#243; delante de ellos.   \n","readableText":"Y él lo tomó, y comió delante de ellos.\n\n"},{"verse":"44","text":"Y les dijo: Estas son las palabras que os habl&#233;, estando a&#250;n con vosotros: que era necesario que se cumpliese todo lo que est&#225; escrito de m&#237; en la ley de Mois&#233;s, en los profetas y en los salmos. \n","readableText":"Y les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que\nera necesario que se cumpliese todo lo que está escrito de mí en la ley de\nMoisés, en los profetas y en los salmos.\n\n"},{"verse":"45","text":"Entonces les abri&#243; el entendimiento, para que comprendiesen las Escrituras; \n","readableText":"Entonces les abrió el entendimiento, para que comprendiesen las Escrituras;\n\n"},{"verse":"46","text":"y les dijo: As&#237; est&#225; escrito, y as&#237; fue necesario que el Cristo padeciese,  y resucitase de los muertos al tercer d&#237;a;   \n","readableText":"y les dijo: Así está escrito, y así fue necesario que el Cristo padeciese, y\nresucitase de los muertos al tercer día;\n\n"},{"verse":"47","text":"y que se predicase en su nombre el arrepentimiento y el perd&#243;n de pecados en todas las naciones, comenzando desde Jerusal&#233;n. \n","readableText":"y que se predicase en su nombre el arrepentimiento y el perdón de pecados en\ntodas las naciones, comenzando desde Jerusalén.\n\n"},{"verse":"48","text":"Y vosotros sois testigos de estas cosas. \n","readableText":"Y vosotros sois testigos de estas cosas.\n\n"},{"verse":"49","text":"He aqu&#237;, yo enviar&#233; la promesa de mi Padre  sobre vosotros; pero quedaos vosotros en la ciudad de Jerusal&#233;n, hasta que se&#225;is investidos de poder desde lo alto.   \n","readableText":"He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos\nvosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde\nlo alto.\n\n"},{"verse":"50","text":"Y los sac&#243; fuera hasta Betania, y alzando sus manos, los bendijo. \n","readableText":"Y los sacó fuera hasta Betania, y alzando sus manos, los bendijo.\n\n"},{"verse":"51","text":"Y aconteci&#243; que bendici&#233;ndolos, se separ&#243; de ellos, y fue llevado arriba al cielo.   \n","readableText":"Y aconteció que bendiciéndolos, se separó de ellos, y fue llevado arriba al\ncielo.\n\n"},{"verse":"52","text":"Ellos, despu&#233;s de haberle adorado, volvieron a Jerusal&#233;n con gran gozo; \n","readableText":"Ellos, después de haberle adorado, volvieron a Jerusalén con gran gozo;\n\n"},{"verse":"53","text":"y estaban siempre en el templo, alabando y bendiciendo a Dios. Am&#233;n.\n","readableText":"y estaban siempre en el templo, alabando y bendiciendo a Dios. Amén.\n\n"}]}
