{"book":"LUK","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Aconteci&#243; un d&#237;a de reposo,  que habiendo entrado para comer en casa de un gobernante, que era fariseo, estos le acechaban. \n","readableText":"Aconteció un día de reposo, que habiendo entrado para comer en casa de un\ngobernante, que era fariseo, estos le acechaban.\n\n"},{"verse":"2","text":"Y he aqu&#237; estaba delante de &#233;l un hombre hidr&#243;pico. \n","readableText":"Y he aquí estaba delante de él un hombre hidrópico.\n\n"},{"verse":"3","text":"Entonces Jes&#250;s habl&#243; a los int&#233;rpretes de la ley y a los fariseos, diciendo: &#191;Es l&#237;cito sanar en el d&#237;a de reposo?   \n","readableText":"Entonces Jesús habló a los intérpretes de la ley y a los fariseos, diciendo:\n¿Es lícito sanar en el día de reposo?\n\n"},{"verse":"4","text":"Mas ellos callaron. Y &#233;l, tom&#225;ndole, le san&#243;, y le despidi&#243;. \n","readableText":"Mas ellos callaron. Y él, tomándole, le sanó, y le despidió.\n\n"},{"verse":"5","text":"Y dirigi&#233;ndose a ellos, dijo: &#191;Qui&#233;n de vosotros, si su asno o su buey cae en alg&#250;n pozo, no lo sacar&#225; inmediatamente, aunque sea en d&#237;a de reposo? ,   \n","readableText":"Y dirigiéndose a ellos, dijo: ¿Quién de vosotros, si su asno o su buey cae en\nalgún pozo, no lo sacará inmediatamente, aunque sea en día de reposo? ,\n\n"},{"verse":"6","text":"Y no le pod&#237;an replicar a estas cosas.   \n","readableText":"Y no le podían replicar a estas cosas.\n\n"},{"verse":"7","text":"Observando c&#243;mo escog&#237;an los primeros asientos a la mesa, refiri&#243; a los convidados una par&#225;bola, dici&#233;ndoles: \n","readableText":"Observando cómo escogían los primeros asientos a la mesa, refirió a los\nconvidados una parábola, diciéndoles:\n\n"},{"verse":"8","text":"Cuando fueres convidado por alguno a bodas, no te sientes en el primer lugar, no sea que otro m&#225;s distinguido que t&#250; est&#233; convidado por &#233;l, \n","readableText":"Cuando fueres convidado por alguno a bodas, no te sientes en el primer lugar,\nno sea que otro más distinguido que tú esté convidado por él,\n\n"},{"verse":"9","text":"y viniendo el que te convid&#243; a ti y a &#233;l, te diga: Da lugar a este; y entonces comiences con verg&#252;enza a ocupar el &#250;ltimo lugar. \n","readableText":"y viniendo el que te convidó a ti y a él, te diga: Da lugar a este; y entonces\ncomiences con vergüenza a ocupar el último lugar.\n\n"},{"verse":"10","text":"Mas cuando fueres convidado, ve y si&#233;ntate en el &#250;ltimo lugar, para que cuando venga el que te convid&#243;, te diga: Amigo, sube m&#225;s arriba; entonces tendr&#225;s gloria delante de los que se sientan contigo a la mesa.   \n","readableText":"Mas cuando fueres convidado, ve y siéntate en el último lugar, para que cuando\nvenga el que te convidó, te diga: Amigo, sube más arriba; entonces tendrás\ngloria delante de los que se sientan contigo a la mesa.\n\n"},{"verse":"11","text":"Porque cualquiera que se enaltece, ser&#225; humillado; y el que se humilla, ser&#225; enaltecido.   \n","readableText":"Porque cualquiera que se enaltece, será humillado; y el que se humilla, será\nenaltecido.\n\n"},{"verse":"12","text":"Dijo tambi&#233;n al que le hab&#237;a convidado: Cuando hagas comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea que ellos a su vez te vuelvan a convidar, y seas recompensado. \n","readableText":"Dijo también al que le había convidado: Cuando hagas comida o cena, no llames a\ntus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea\nque ellos a su vez te vuelvan a convidar, y seas recompensado.\n\n"},{"verse":"13","text":"Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos y los ciegos; \n","readableText":"Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos y los\nciegos;\n\n"},{"verse":"14","text":"y ser&#225;s bienaventurado; porque ellos no te pueden recompensar, pero te ser&#225; recompensado en la resurrecci&#243;n de los justos.   \n","readableText":"y serás bienaventurado; porque ellos no te pueden recompensar, pero te será\nrecompensado en la resurrección de los justos.\n\n"},{"verse":"15","text":"Oyendo esto uno de los que estaban sentados con &#233;l a la mesa, le dijo: Bienaventurado el que coma pan en el reino de Dios. \n","readableText":"Oyendo esto uno de los que estaban sentados con él a la mesa, le dijo:\nBienaventurado el que coma pan en el reino de Dios.\n\n"},{"verse":"16","text":"Entonces Jes&#250;s le dijo: Un hombre hizo una gran cena, y convid&#243; a muchos. \n","readableText":"Entonces Jesús le dijo: Un hombre hizo una gran cena, y convidó a muchos.\n\n"},{"verse":"17","text":"Y a la hora de la cena envi&#243; a su siervo a decir a los convidados: Venid, que ya todo est&#225; preparado. \n","readableText":"Y a la hora de la cena envió a su siervo a decir a los convidados: Venid, que\nya todo está preparado.\n\n"},{"verse":"18","text":"Y todos a una comenzaron a excusarse. El primero dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses. \n","readableText":"Y todos a una comenzaron a excusarse. El primero dijo: He comprado una\nhacienda, y necesito ir a verla; te ruego que me excuses.\n\n"},{"verse":"19","text":"Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses. \n","readableText":"Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que\nme excuses.\n\n"},{"verse":"20","text":"Y otro dijo: Acabo de casarme, y por tanto no puedo ir. \n","readableText":"Y otro dijo: Acabo de casarme, y por tanto no puedo ir.\n\n"},{"verse":"21","text":"Vuelto el siervo, hizo saber estas cosas a su se&#241;or. Entonces enojado el padre de familia, dijo a su siervo: Ve pronto por las plazas y las calles de la ciudad, y trae ac&#225; a los pobres, los mancos, los cojos y los ciegos. \n","readableText":"Vuelto el siervo, hizo saber estas cosas a su señor. Entonces enojado el padre\nde familia, dijo a su siervo: Ve pronto por las plazas y las calles de la\nciudad, y trae acá a los pobres, los mancos, los cojos y los ciegos.\n\n"},{"verse":"22","text":"Y dijo el siervo: Se&#241;or, se ha hecho como mandaste, y a&#250;n hay lugar. \n","readableText":"Y dijo el siervo: Señor, se ha hecho como mandaste, y aún hay lugar.\n\n"},{"verse":"23","text":"Dijo el se&#241;or al siervo: Ve por los caminos y por los vallados, y fu&#233;rzalos a entrar, para que se llene mi casa. \n","readableText":"Dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérzalos a\nentrar, para que se llene mi casa.\n\n"},{"verse":"24","text":"Porque os digo que ninguno de aquellos hombres que fueron convidados, gustar&#225; mi cena.   \n","readableText":"Porque os digo que ninguno de aquellos hombres que fueron convidados, gustará\nmi cena.\n\n"},{"verse":"25","text":"Grandes multitudes iban con &#233;l; y volvi&#233;ndose, les dijo: \n","readableText":"Grandes multitudes iban con él; y volviéndose, les dijo:\n\n"},{"verse":"26","text":"Si alguno viene a m&#237;, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun tambi&#233;n su propia vida, no puede ser mi disc&#237;pulo.   \n","readableText":"Si alguno viene a mí, y no aborrece a su padre, y madre, y mujer, e hijos, y\nhermanos, y hermanas, y aun también su propia vida, no puede ser mi discípulo.\n\n\n"},{"verse":"27","text":"Y el que no lleva su cruz y viene en pos de m&#237;, no puede ser mi disc&#237;pulo.   \n","readableText":"Y el que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo.\n\n"},{"verse":"28","text":"Porque &#191;qui&#233;n de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla? \n","readableText":"Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y\ncalcula los gastos, a ver si tiene lo que necesita para acabarla?\n\n"},{"verse":"29","text":"No sea que despu&#233;s que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de &#233;l, \n","readableText":"No sea que después que haya puesto el cimiento, y no pueda acabarla, todos los\nque lo vean comiencen a hacer burla de él,\n\n"},{"verse":"30","text":"diciendo: Este hombre comenz&#243; a edificar, y no pudo acabar. \n","readableText":"diciendo: Este hombre comenzó a edificar, y no pudo acabar.\n\n"},{"verse":"31","text":"&#191;O qu&#233; rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra &#233;l con veinte mil? \n","readableText":"¿O qué rey, al marchar a la guerra contra otro rey, no se sienta primero y\nconsidera si puede hacer frente con diez mil al que viene contra él con veinte\nmil?\n\n"},{"verse":"32","text":"Y si no puede, cuando el otro est&#225; todav&#237;a lejos, le env&#237;a una embajada y le pide condiciones de paz. \n","readableText":"Y si no puede, cuando el otro está todavía lejos, le envía una embajada y le\npide condiciones de paz.\n\n"},{"verse":"33","text":"As&#237;, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi disc&#237;pulo.   \n","readableText":"Así, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede\nser mi discípulo.\n\n"},{"verse":"34","text":"Buena es la sal; mas si la sal se hiciere ins&#237;pida, &#191;con qu&#233; se sazonar&#225;? \n","readableText":"Buena es la sal; mas si la sal se hiciere insípida, ¿con qué se sazonará?\n\n"},{"verse":"35","text":"Ni para la tierra ni para el muladar es &#250;til; la arrojan fuera. El que tiene o&#237;dos para o&#237;r, oiga.\n","readableText":"Ni para la tierra ni para el muladar es útil; la arrojan fuera. El que tiene\noídos para oír, oiga.\n\n"}]}
