{"book":"LUK","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas, design&#243; el Se&#241;or tambi&#233;n a otros setenta, a quienes envi&#243; de dos en dos delante de &#233;l a toda ciudad y lugar adonde &#233;l hab&#237;a de ir. \n","readableText":"Después de estas cosas, designó el Señor también a otros setenta, a quienes\nenvió de dos en dos delante de él a toda ciudad y lugar adonde él había de ir.\n\n\n"},{"verse":"2","text":"Y les dec&#237;a: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Se&#241;or de la mies que env&#237;e obreros a su mies.   \n","readableText":"Y les decía: La mies a la verdad es mucha, mas los obreros pocos; por tanto,\nrogad al Señor de la mies que envíe obreros a su mies.\n\n"},{"verse":"3","text":"Id; he aqu&#237; yo os env&#237;o como corderos en medio de lobos.   \n","readableText":"Id; he aquí yo os envío como corderos en medio de lobos.\n\n"},{"verse":"4","text":"No llev&#233;is bolsa, ni alforja, ni calzado; y a nadie salud&#233;is por el camino. \n","readableText":"No llevéis bolsa, ni alforja, ni calzado; y a nadie saludéis por el camino.\n\n"},{"verse":"5","text":"En cualquier casa donde entr&#233;is, primeramente decid: Paz sea a esta casa. \n","readableText":"En cualquier casa donde entréis, primeramente decid: Paz sea a esta casa.\n\n"},{"verse":"6","text":"Y si hubiere all&#237; alg&#250;n hijo de paz, vuestra paz reposar&#225; sobre &#233;l; y si no, se volver&#225; a vosotros. \n","readableText":"Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se\nvolverá a vosotros.\n\n"},{"verse":"7","text":"Y posad en aquella misma casa, comiendo y bebiendo lo que os den; porque el obrero es digno de su salario.  No os pas&#233;is de casa en casa. \n","readableText":"Y posad en aquella misma casa, comiendo y bebiendo lo que os den; porque el\nobrero es digno de su salario. No os paséis de casa en casa.\n\n"},{"verse":"8","text":"En cualquier ciudad donde entr&#233;is, y os reciban, comed lo que os pongan delante; \n","readableText":"En cualquier ciudad donde entréis, y os reciban, comed lo que os pongan\ndelante;\n\n"},{"verse":"9","text":"y sanad a los enfermos que en ella haya, y decidles: Se ha acercado a vosotros el reino de Dios. \n","readableText":"y sanad a los enfermos que en ella haya, y decidles: Se ha acercado a vosotros\nel reino de Dios.\n\n"},{"verse":"10","text":"Mas en cualquier ciudad donde entr&#233;is, y no os reciban, saliendo por sus calles, decid: \n","readableText":"Mas en cualquier ciudad donde entréis, y no os reciban, saliendo por sus\ncalles, decid:\n\n"},{"verse":"11","text":"Aun el polvo de vuestra ciudad, que se ha pegado a nuestros pies, lo sacudimos contra vosotros.  Pero esto sabed, que el reino de Dios se ha acercado a vosotros.   \n","readableText":"Aun el polvo de vuestra ciudad, que se ha pegado a nuestros pies, lo sacudimos\ncontra vosotros. Pero esto sabed, que el reino de Dios se ha acercado a\nvosotros.\n\n"},{"verse":"12","text":"Y os digo que en aquel d&#237;a ser&#225; m&#225;s tolerable el castigo para Sodoma,  que para aquella ciudad.   \n","readableText":"Y os digo que en aquel día será más tolerable el castigo para Sodoma, que para\naquella ciudad.\n\n"},{"verse":"13","text":"&#161;Ay de ti, Coraz&#237;n! &#161;Ay de ti, Betsaida! que si en Tiro y en Sid&#243;n  se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que sentadas en cilicio y ceniza, se habr&#237;an arrepentido. \n","readableText":"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro y en Sidón se hubieran\nhecho los milagros que se han hecho en vosotras, tiempo ha que sentadas en\ncilicio y ceniza, se habrían arrepentido.\n\n"},{"verse":"14","text":"Por tanto, en el juicio ser&#225; m&#225;s tolerable el castigo para Tiro y Sid&#243;n, que para vosotras. \n","readableText":"Por tanto, en el juicio será más tolerable el castigo para Tiro y Sidón, que\npara vosotras.\n\n"},{"verse":"15","text":"Y t&#250;, Capernaum, que hasta los cielos eres levantada, hasta el Hades ser&#225;s abatida.   \n","readableText":"Y tú, Capernaum, que hasta los cielos eres levantada, hasta el Hades serás\nabatida.\n\n"},{"verse":"16","text":"El que a vosotros oye, a m&#237; me oye;  y el que a vosotros desecha, a m&#237; me desecha; y el que me desecha a m&#237;, desecha al que me envi&#243;.   \n","readableText":"El que a vosotros oye, a mí me oye; y el que a vosotros desecha, a mí me\ndesecha; y el que me desecha a mí, desecha al que me envió.\n\n"},{"verse":"17","text":"Volvieron los setenta con gozo, diciendo: Se&#241;or, aun los demonios se nos sujetan en tu nombre. \n","readableText":"Volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos\nsujetan en tu nombre.\n\n"},{"verse":"18","text":"Y les dijo: Yo ve&#237;a a Satan&#225;s caer del cielo como un rayo. \n","readableText":"Y les dijo: Yo veía a Satanás caer del cielo como un rayo.\n\n"},{"verse":"19","text":"He aqu&#237; os doy potestad de hollar serpientes y escorpiones,  y sobre toda fuerza del enemigo, y nada os da&#241;ar&#225;. \n","readableText":"He aquí os doy potestad de hollar serpientes y escorpiones, y sobre toda fuerza\ndel enemigo, y nada os dañará.\n\n"},{"verse":"20","text":"Pero no os regocij&#233;is de que los esp&#237;ritus se os sujetan, sino regocijaos de que vuestros nombres est&#225;n escritos en los cielos.   \n","readableText":"Pero no os regocijéis de que los espíritus se os sujetan, sino regocijaos de\nque vuestros nombres están escritos en los cielos.\n\n"},{"verse":"21","text":"En aquella misma hora Jes&#250;s se regocij&#243; en el Esp&#237;ritu, y dijo: Yo te alabo, oh Padre, Se&#241;or del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las has revelado a los ni&#241;os. S&#237;, Padre, porque as&#237; te agrad&#243;. \n","readableText":"En aquella misma hora Jesús se regocijó en el Espíritu, y dijo: Yo te alabo, oh\nPadre, Señor del cielo y de la tierra, porque escondiste estas cosas de los\nsabios y entendidos, y las has revelado a los niños. Sí, Padre, porque así te\nagradó.\n\n"},{"verse":"22","text":"Todas las cosas me fueron entregadas por mi Padre;  y nadie conoce qui&#233;n es el Hijo sino el Padre; ni qui&#233;n es el Padre, sino el Hijo,  y aquel a quien el Hijo lo quiera revelar.   \n","readableText":"Todas las cosas me fueron entregadas por mi Padre; y nadie conoce quién es el\nHijo sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo\nlo quiera revelar.\n\n"},{"verse":"23","text":"Y volvi&#233;ndose a los disc&#237;pulos, les dijo aparte: Bienaventurados los ojos que ven lo que vosotros veis; \n","readableText":"Y volviéndose a los discípulos, les dijo aparte: Bienaventurados los ojos que\nven lo que vosotros veis;\n\n"},{"verse":"24","text":"porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y o&#237;r lo que o&#237;s, y no lo oyeron.   \n","readableText":"porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y\nno lo vieron; y oír lo que oís, y no lo oyeron.\n\n"},{"verse":"25","text":"Y he aqu&#237; un int&#233;rprete de la ley se levant&#243; y dijo, para probarle:  Maestro, &#191;haciendo qu&#233; cosa heredar&#233; la vida eterna? \n","readableText":"Y he aquí un intérprete de la ley se levantó y dijo, para probarle: Maestro,\n¿haciendo qué cosa heredaré la vida eterna?\n\n"},{"verse":"26","text":"&#201;l le dijo: &#191;Qu&#233; est&#225; escrito en la ley? &#191;C&#243;mo lees? \n","readableText":"Él le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?\n\n"},{"verse":"27","text":"Aquel, respondiendo, dijo: Amar&#225;s al Se&#241;or tu Dios con todo tu coraz&#243;n, y con toda tu alma, y con todas tus fuerzas, y con toda tu mente;  y a tu pr&#243;jimo como a ti mismo.   \n","readableText":"Aquel, respondiendo, dijo: Amarás al Señor tu Dios con todo tu corazón, y con\ntoda tu alma, y con todas tus fuerzas, y con toda tu mente; y a tu prójimo como\na ti mismo.\n\n"},{"verse":"28","text":"Y le dijo: Bien has respondido; haz esto, y vivir&#225;s.   \n","readableText":"Y le dijo: Bien has respondido; haz esto, y vivirás.\n\n"},{"verse":"29","text":"Pero &#233;l, queriendo justificarse a s&#237; mismo, dijo a Jes&#250;s: &#191;Y qui&#233;n es mi pr&#243;jimo? \n","readableText":"Pero él, queriendo justificarse a sí mismo, dijo a Jesús: ¿Y quién es mi\nprójimo?\n\n"},{"verse":"30","text":"Respondiendo Jes&#250;s, dijo: Un hombre descend&#237;a de Jerusal&#233;n a Jeric&#243;, y cay&#243; en manos de ladrones, los cuales le despojaron; e hiri&#233;ndole, se fueron, dej&#225;ndole medio muerto. \n","readableText":"Respondiendo Jesús, dijo: Un hombre descendía de Jerusalén a Jericó, y cayó en\nmanos de ladrones, los cuales le despojaron; e hiriéndole, se fueron, dejándole\nmedio muerto.\n\n"},{"verse":"31","text":"Aconteci&#243; que descendi&#243; un sacerdote por aquel camino, y vi&#233;ndole, pas&#243; de largo. \n","readableText":"Aconteció que descendió un sacerdote por aquel camino, y viéndole, pasó de\nlargo.\n\n"},{"verse":"32","text":"Asimismo un levita, llegando cerca de aquel lugar, y vi&#233;ndole, pas&#243; de largo. \n","readableText":"Asimismo un levita, llegando cerca de aquel lugar, y viéndole, pasó de largo.\n\n\n"},{"verse":"33","text":"Pero un samaritano, que iba de camino, vino cerca de &#233;l, y vi&#233;ndole, fue movido a misericordia; \n","readableText":"Pero un samaritano, que iba de camino, vino cerca de él, y viéndole, fue movido\na misericordia;\n\n"},{"verse":"34","text":"y acerc&#225;ndose, vend&#243; sus heridas, ech&#225;ndoles aceite y vino; y poni&#233;ndole en su cabalgadura, lo llev&#243; al mes&#243;n, y cuid&#243; de &#233;l. \n","readableText":"y acercándose, vendó sus heridas, echándoles aceite y vino; y poniéndole en su\ncabalgadura, lo llevó al mesón, y cuidó de él.\n\n"},{"verse":"35","text":"Otro d&#237;a al partir, sac&#243; dos denarios, y los dio al mesonero, y le dijo: Cu&#237;damele; y todo lo que gastes de m&#225;s, yo te lo pagar&#233; cuando regrese. \n","readableText":"Otro día al partir, sacó dos denarios, y los dio al mesonero, y le dijo:\nCuídamele; y todo lo que gastes de más, yo te lo pagaré cuando regrese.\n\n"},{"verse":"36","text":"&#191;Qui&#233;n, pues, de estos tres te parece que fue el pr&#243;jimo del que cay&#243; en manos de los ladrones? \n","readableText":"¿Quién, pues, de estos tres te parece que fue el prójimo del que cayó en manos\nde los ladrones?\n\n"},{"verse":"37","text":"&#201;l dijo: El que us&#243; de misericordia con &#233;l. Entonces Jes&#250;s le dijo: Ve, y haz t&#250; lo mismo.   \n","readableText":"Él dijo: El que usó de misericordia con él. Entonces Jesús le dijo: Ve, y haz\ntú lo mismo.\n\n"},{"verse":"38","text":"Aconteci&#243; que yendo de camino, entr&#243; en una aldea; y una mujer llamada Marta le recibi&#243; en su casa. \n","readableText":"Aconteció que yendo de camino, entró en una aldea; y una mujer llamada Marta le\nrecibió en su casa.\n\n"},{"verse":"39","text":"Esta ten&#237;a una hermana que se llamaba Mar&#237;a,  la cual, sent&#225;ndose a los pies de Jes&#250;s, o&#237;a su palabra. \n","readableText":"Esta tenía una hermana que se llamaba María, la cual, sentándose a los pies de\nJesús, oía su palabra.\n\n"},{"verse":"40","text":"Pero Marta se preocupaba con muchos quehaceres, y acerc&#225;ndose, dijo: Se&#241;or, &#191;no te da cuidado que mi hermana me deje servir sola? Dile, pues, que me ayude. \n","readableText":"Pero Marta se preocupaba con muchos quehaceres, y acercándose, dijo: Señor, ¿no\nte da cuidado que mi hermana me deje servir sola? Dile, pues, que me ayude.\n\n"},{"verse":"41","text":"Respondiendo Jes&#250;s, le dijo: Marta, Marta, afanada y turbada est&#225;s con muchas cosas. \n","readableText":"Respondiendo Jesús, le dijo: Marta, Marta, afanada y turbada estás con muchas\ncosas.\n\n"},{"verse":"42","text":"Pero solo una cosa es necesaria; y Mar&#237;a ha escogido la buena parte, la cual no le ser&#225; quitada.\n","readableText":"Pero solo una cosa es necesaria; y María ha escogido la buena parte, la cual no\nle será quitada.\n\n"}]}
