{"book":"2TH","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Por lo dem&#225;s, hermanos, orad por nosotros, para que la palabra del Se&#241;or corra y sea glorificada, as&#237; como lo fue entre vosotros, \n","readableText":"Por lo demás, hermanos, orad por nosotros, para que la palabra del Señor corra\ny sea glorificada, así como lo fue entre vosotros,\n\n"},{"verse":"2","text":"y para que seamos librados de hombres perversos y malos; porque no es de todos la fe. \n","readableText":"y para que seamos librados de hombres perversos y malos; porque no es de todos\nla fe.\n\n"},{"verse":"3","text":"Pero fiel es el Se&#241;or, que os afirmar&#225; y guardar&#225; del mal. \n","readableText":"Pero fiel es el Señor, que os afirmará y guardará del mal.\n\n"},{"verse":"4","text":"Y tenemos confianza respecto a vosotros en el Se&#241;or, en que hac&#233;is y har&#233;is lo que os hemos mandado. \n","readableText":"Y tenemos confianza respecto a vosotros en el Señor, en que hacéis y haréis lo\nque os hemos mandado.\n\n"},{"verse":"5","text":"Y el Se&#241;or encamine vuestros corazones al amor de Dios, y a la paciencia de Cristo.   \n","readableText":"Y el Señor encamine vuestros corazones al amor de Dios, y a la paciencia de\nCristo.\n\n"},{"verse":"6","text":"Pero os ordenamos, hermanos, en el nombre de nuestro Se&#241;or Jesucristo, que os apart&#233;is de todo hermano que ande desordenadamente, y no seg&#250;n la ense&#241;anza que recibisteis de nosotros. \n","readableText":"Pero os ordenamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os\napartéis de todo hermano que ande desordenadamente, y no según la enseñanza que\nrecibisteis de nosotros.\n\n"},{"verse":"7","text":"Porque vosotros mismos sab&#233;is de qu&#233; manera deb&#233;is imitarnos; pues nosotros no anduvimos desordenadamente entre vosotros, \n","readableText":"Porque vosotros mismos sabéis de qué manera debéis imitarnos; pues nosotros no\nanduvimos desordenadamente entre vosotros,\n\n"},{"verse":"8","text":"ni comimos de balde el pan de nadie, sino que trabajamos con af&#225;n y fatiga d&#237;a y noche, para no ser gravosos a ninguno de vosotros; \n","readableText":"ni comimos de balde el pan de nadie, sino que trabajamos con afán y fatiga día\ny noche, para no ser gravosos a ninguno de vosotros;\n\n"},{"verse":"9","text":"no porque no tuvi&#233;semos derecho, sino por daros nosotros mismos un ejemplo para que nos imitaseis. \n","readableText":"no porque no tuviésemos derecho, sino por daros nosotros mismos un ejemplo para\nque nos imitaseis.\n\n"},{"verse":"10","text":"Porque tambi&#233;n cuando est&#225;bamos con vosotros, os orden&#225;bamos esto: Si alguno no quiere trabajar, tampoco coma. \n","readableText":"Porque también cuando estábamos con vosotros, os ordenábamos esto: Si alguno no\nquiere trabajar, tampoco coma.\n\n"},{"verse":"11","text":"Porque o&#237;mos que algunos de entre vosotros andan desordenadamente, no trabajando en nada, sino entremeti&#233;ndose en lo ajeno. \n","readableText":"Porque oímos que algunos de entre vosotros andan desordenadamente, no\ntrabajando en nada, sino entremetiéndose en lo ajeno.\n\n"},{"verse":"12","text":"A los tales mandamos y exhortamos por nuestro Se&#241;or Jesucristo, que trabajando sosegadamente, coman su propio pan. \n","readableText":"A los tales mandamos y exhortamos por nuestro Señor Jesucristo, que trabajando\nsosegadamente, coman su propio pan.\n\n"},{"verse":"13","text":"Y vosotros, hermanos, no os cans&#233;is de hacer bien.   \n","readableText":"Y vosotros, hermanos, no os canséis de hacer bien.\n\n"},{"verse":"14","text":"Si alguno no obedece a lo que decimos por medio de esta carta, a ese se&#241;aladlo, y no os junt&#233;is con &#233;l, para que se averg&#252;ence. \n","readableText":"Si alguno no obedece a lo que decimos por medio de esta carta, a ese señaladlo,\ny no os juntéis con él, para que se avergüence.\n\n"},{"verse":"15","text":"Mas no lo teng&#225;is por enemigo, sino amonestadle como a hermano.   \n","readableText":"Mas no lo tengáis por enemigo, sino amonestadle como a hermano.\n\n"},{"verse":"16","text":"Y el mismo Se&#241;or de paz os d&#233; siempre paz en toda manera. El Se&#241;or sea con todos vosotros.   \n","readableText":"Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con\ntodos vosotros.\n\n"},{"verse":"17","text":"La salutaci&#243;n es de mi propia mano, de Pablo, que es el signo en toda carta m&#237;a; as&#237; escribo. \n","readableText":"La salutación es de mi propia mano, de Pablo, que es el signo en toda carta\nmía; así escribo.\n\n"},{"verse":"18","text":"La gracia de nuestro Se&#241;or Jesucristo sea con todos vosotros. Am&#233;n.\n","readableText":"La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\n\n"}]}
