{"book":"2TH","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Pero con respecto a la venida de nuestro Se&#241;or Jesucristo, y nuestra reuni&#243;n con &#233;l,  os rogamos, hermanos, \n","readableText":"Pero con respecto a la venida de nuestro Señor Jesucristo, y nuestra reunión\ncon él, os rogamos, hermanos,\n\n"},{"verse":"2","text":"que no os dej&#233;is mover f&#225;cilmente de vuestro modo de pensar, ni os conturb&#233;is, ni por esp&#237;ritu, ni por palabra, ni por carta como si fuera nuestra, en el sentido de que el d&#237;a del Se&#241;or est&#225; cerca. \n","readableText":"que no os dejéis mover fácilmente de vuestro modo de pensar, ni os conturbéis,\nni por espíritu, ni por palabra, ni por carta como si fuera nuestra, en el\nsentido de que el día del Señor está cerca.\n\n"},{"verse":"3","text":"Nadie os enga&#241;e en ninguna manera; porque no vendr&#225; sin que antes venga la apostas&#237;a, y se manifieste el hombre de pecado, el hijo de perdici&#243;n, \n","readableText":"Nadie os engañe en ninguna manera; porque no vendrá sin que antes venga la\napostasía, y se manifieste el hombre de pecado, el hijo de perdición,\n\n"},{"verse":"4","text":"el cual se opone y se levanta contra todo lo que se llama Dios o es objeto de culto;  tanto que se sienta en el templo de Dios como Dios, haci&#233;ndose pasar por Dios. \n","readableText":"el cual se opone y se levanta contra todo lo que se llama Dios o es objeto de\nculto; tanto que se sienta en el templo de Dios como Dios, haciéndose pasar por\nDios.\n\n"},{"verse":"5","text":"&#191;No os acord&#225;is que cuando yo estaba todav&#237;a con vosotros, os dec&#237;a esto? \n","readableText":"¿No os acordáis que cuando yo estaba todavía con vosotros, os decía esto?\n\n"},{"verse":"6","text":"Y ahora vosotros sab&#233;is lo que lo detiene, a fin de que a su debido tiempo se manifieste. \n","readableText":"Y ahora vosotros sabéis lo que lo detiene, a fin de que a su debido tiempo se\nmanifieste.\n\n"},{"verse":"7","text":"Porque ya est&#225; en acci&#243;n el misterio de la iniquidad; solo que hay quien al presente lo detiene, hasta que &#233;l a su vez sea quitado de en medio. \n","readableText":"Porque ya está en acción el misterio de la iniquidad; solo que hay quien al\npresente lo detiene, hasta que él a su vez sea quitado de en medio.\n\n"},{"verse":"8","text":"Y entonces se manifestar&#225; aquel inicuo, a quien el Se&#241;or matar&#225; con el esp&#237;ritu de su boca,  y destruir&#225; con el resplandor de su venida; \n","readableText":"Y entonces se manifestará aquel inicuo, a quien el Señor matará con el espíritu\nde su boca, y destruirá con el resplandor de su venida;\n\n"},{"verse":"9","text":"inicuo cuyo advenimiento es por obra de Satan&#225;s, con gran poder y se&#241;ales y prodigios mentirosos,   \n","readableText":"inicuo cuyo advenimiento es por obra de Satanás, con gran poder y señales y\nprodigios mentirosos,\n\n"},{"verse":"10","text":"y con todo enga&#241;o de iniquidad para los que se pierden, por cuanto no recibieron el amor de la verdad para ser salvos. \n","readableText":"y con todo engaño de iniquidad para los que se pierden, por cuanto no\nrecibieron el amor de la verdad para ser salvos.\n\n"},{"verse":"11","text":"Por esto Dios les env&#237;a un poder enga&#241;oso, para que crean la mentira, \n","readableText":"Por esto Dios les envía un poder engañoso, para que crean la mentira,\n\n"},{"verse":"12","text":"a fin de que sean condenados todos los que no creyeron a la verdad, sino que se complacieron en la injusticia.   \n","readableText":"a fin de que sean condenados todos los que no creyeron a la verdad, sino que se\ncomplacieron en la injusticia.\n\n"},{"verse":"13","text":"Pero nosotros debemos dar siempre gracias a Dios respecto a vosotros, hermanos amados por el Se&#241;or, de que Dios os haya escogido desde el principio para salvaci&#243;n, mediante la santificaci&#243;n por el Esp&#237;ritu y la fe en la verdad, \n","readableText":"Pero nosotros debemos dar siempre gracias a Dios respecto a vosotros, hermanos\namados por el Señor, de que Dios os haya escogido desde el principio para\nsalvación, mediante la santificación por el Espíritu y la fe en la verdad,\n\n"},{"verse":"14","text":"a lo cual os llam&#243; mediante nuestro evangelio, para alcanzar la gloria de nuestro Se&#241;or Jesucristo. \n","readableText":"a lo cual os llamó mediante nuestro evangelio, para alcanzar la gloria de\nnuestro Señor Jesucristo.\n\n"},{"verse":"15","text":"As&#237; que, hermanos, estad firmes, y retened la doctrina que hab&#233;is aprendido, sea por palabra, o por carta nuestra.   \n","readableText":"Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido,\nsea por palabra, o por carta nuestra.\n\n"},{"verse":"16","text":"Y el mismo Jesucristo Se&#241;or nuestro, y Dios nuestro Padre, el cual nos am&#243; y nos dio consolaci&#243;n eterna y buena esperanza por gracia, \n","readableText":"Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual nos amó y\nnos dio consolación eterna y buena esperanza por gracia,\n\n"},{"verse":"17","text":"conforte vuestros corazones, y os confirme en toda buena palabra y obra.\n","readableText":"conforte vuestros corazones, y os confirme en toda buena palabra y obra.\n\n"}]}
