{"book":"2TH","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses  en Dios nuestro Padre y en el Se&#241;or Jesucristo: \n","readableText":"Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios nuestro\nPadre y en el Señor Jesucristo:\n\n"},{"verse":"2","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"3","text":"Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y el amor de todos y cada uno de vosotros abunda para con los dem&#225;s; \n","readableText":"Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por\ncuanto vuestra fe va creciendo, y el amor de todos y cada uno de vosotros\nabunda para con los demás;\n\n"},{"verse":"4","text":"tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, por vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que soport&#225;is.   \n","readableText":"tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios,\npor vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que\nsoportáis.\n\n"},{"verse":"5","text":"Esto es demostraci&#243;n del justo juicio de Dios, para que se&#225;is tenidos por dignos del reino de Dios, por el cual asimismo padec&#233;is. \n","readableText":"Esto es demostración del justo juicio de Dios, para que seáis tenidos por\ndignos del reino de Dios, por el cual asimismo padecéis.\n\n"},{"verse":"6","text":"Porque es justo delante de Dios pagar con tribulaci&#243;n a los que os atribulan, \n","readableText":"Porque es justo delante de Dios pagar con tribulación a los que os atribulan,\n\n\n"},{"verse":"7","text":"y a vosotros que sois atribulados, daros reposo con nosotros, cuando se manifieste el Se&#241;or Jes&#250;s desde el cielo con los &#225;ngeles de su poder, \n","readableText":"y a vosotros que sois atribulados, daros reposo con nosotros, cuando se\nmanifieste el Señor Jesús desde el cielo con los ángeles de su poder,\n\n"},{"verse":"8","text":"en llama de fuego, para dar retribuci&#243;n a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Se&#241;or Jesucristo; \n","readableText":"en llama de fuego, para dar retribución a los que no conocieron a Dios, ni\nobedecen al evangelio de nuestro Señor Jesucristo;\n\n"},{"verse":"9","text":"los cuales sufrir&#225;n pena de eterna perdici&#243;n, excluidos de la presencia del Se&#241;or y de la gloria de su poder, \n","readableText":"los cuales sufrirán pena de eterna perdición, excluidos de la presencia del\nSeñor y de la gloria de su poder,\n\n"},{"verse":"10","text":"cuando venga en aquel d&#237;a para ser glorificado en sus santos y ser admirado en todos los que creyeron (por cuanto nuestro testimonio ha sido cre&#237;do entre vosotros). \n","readableText":"cuando venga en aquel día para ser glorificado en sus santos y ser admirado en\ntodos los que creyeron (por cuanto nuestro testimonio ha sido creído entre\nvosotros).\n\n"},{"verse":"11","text":"Por lo cual asimismo oramos siempre por vosotros, para que nuestro Dios os tenga por dignos de su llamamiento, y cumpla todo prop&#243;sito de bondad y toda obra de fe con su poder, \n","readableText":"Por lo cual asimismo oramos siempre por vosotros, para que nuestro Dios os\ntenga por dignos de su llamamiento, y cumpla todo propósito de bondad y toda\nobra de fe con su poder,\n\n"},{"verse":"12","text":"para que el nombre de nuestro Se&#241;or Jesucristo sea glorificado en vosotros, y vosotros en &#233;l, por la gracia de nuestro Dios y del Se&#241;or Jesucristo.\n","readableText":"para que el nombre de nuestro Señor Jesucristo sea glorificado en vosotros, y\nvosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo.\n\n"}]}
