{"book":"ROM","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Hermanos, ciertamente el anhelo de mi coraz&#243;n, y mi oraci&#243;n a Dios por Israel, es para salvaci&#243;n. \n","readableText":"Hermanos, ciertamente el anhelo de mi corazón, y mi oración a Dios por Israel,\nes para salvación.\n\n"},{"verse":"2","text":"Porque yo les doy testimonio de que tienen celo de Dios, pero no conforme a ciencia. \n","readableText":"Porque yo les doy testimonio de que tienen celo de Dios, pero no conforme a\nciencia.\n\n"},{"verse":"3","text":"Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado a la justicia de Dios; \n","readableText":"Porque ignorando la justicia de Dios, y procurando establecer la suya propia,\nno se han sujetado a la justicia de Dios;\n\n"},{"verse":"4","text":"porque el fin de la ley es Cristo, para justicia a todo aquel que cree.   \n","readableText":"porque el fin de la ley es Cristo, para justicia a todo aquel que cree.\n\n"},{"verse":"5","text":"Porque de la justicia que es por la ley Mois&#233;s escribe as&#237;: El hombre que haga estas cosas, vivir&#225; por ellas.   \n","readableText":"Porque de la justicia que es por la ley Moisés escribe así: El hombre que haga\nestas cosas, vivirá por ellas.\n\n"},{"verse":"6","text":"Pero la justicia que es por la fe dice as&#237;: No digas en tu coraz&#243;n: &#191;Qui&#233;n subir&#225; al cielo? (esto es, para traer abajo a Cristo); \n","readableText":"Pero la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién\nsubirá al cielo? (esto es, para traer abajo a Cristo);\n\n"},{"verse":"7","text":"o, &#191;qui&#233;n descender&#225; al abismo? (esto es, para hacer subir a Cristo de entre los muertos). \n","readableText":"o, ¿quién descenderá al abismo? (esto es, para hacer subir a Cristo de entre\nlos muertos).\n\n"},{"verse":"8","text":"Mas &#191;qu&#233; dice? Cerca de ti est&#225; la palabra, en tu boca y en tu coraz&#243;n.  Esta es la palabra de fe que predicamos: \n","readableText":"Mas ¿qué dice? Cerca de ti está la palabra, en tu boca y en tu corazón. Esta es\nla palabra de fe que predicamos:\n\n"},{"verse":"9","text":"que si confesares con tu boca que Jes&#250;s es el Se&#241;or, y creyeres en tu coraz&#243;n que Dios le levant&#243; de los muertos, ser&#225;s salvo. \n","readableText":"que si confesares con tu boca que Jesús es el Señor, y creyeres en tu corazón\nque Dios le levantó de los muertos, serás salvo.\n\n"},{"verse":"10","text":"Porque con el coraz&#243;n se cree para justicia, pero con la boca se confiesa para salvaci&#243;n. \n","readableText":"Porque con el corazón se cree para justicia, pero con la boca se confiesa para\nsalvación.\n\n"},{"verse":"11","text":"Pues la Escritura dice: Todo aquel que en &#233;l creyere, no ser&#225; avergonzado.   \n","readableText":"Pues la Escritura dice: Todo aquel que en él creyere, no será avergonzado.\n\n"},{"verse":"12","text":"Porque no hay diferencia entre jud&#237;o y griego, pues el mismo que es Se&#241;or de todos, es rico para con todos los que le invocan; \n","readableText":"Porque no hay diferencia entre judío y griego, pues el mismo que es Señor de\ntodos, es rico para con todos los que le invocan;\n\n"},{"verse":"13","text":"porque todo aquel que invocare el nombre del Se&#241;or, ser&#225; salvo.   \n","readableText":"porque todo aquel que invocare el nombre del Señor, será salvo.\n\n"},{"verse":"14","text":"&#191;C&#243;mo, pues, invocar&#225;n a aquel en el cual no han cre&#237;do? &#191;Y c&#243;mo creer&#225;n en aquel de quien no han o&#237;do? &#191;Y c&#243;mo oir&#225;n sin haber quien les predique? \n","readableText":"¿Cómo, pues, invocarán a aquel en el cual no han creído? ¿Y cómo creerán en\naquel de quien no han oído? ¿Y cómo oirán sin haber quien les predique?\n\n"},{"verse":"15","text":"&#191;Y c&#243;mo predicar&#225;n si no fueren enviados? Como est&#225; escrito: &#161;Cu&#225;n hermosos son los pies de los que anuncian la paz, de los que anuncian buenas nuevas!   \n","readableText":"¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son\nlos pies de los que anuncian la paz, de los que anuncian buenas nuevas!\n\n"},{"verse":"16","text":"Mas no todos obedecieron al evangelio; pues Isa&#237;as dice: Se&#241;or, &#191;qui&#233;n ha cre&#237;do a nuestro anuncio?   \n","readableText":"Mas no todos obedecieron al evangelio; pues Isaías dice: Señor, ¿quién ha\ncreído a nuestro anuncio?\n\n"},{"verse":"17","text":"As&#237; que la fe es por el o&#237;r, y el o&#237;r, por la palabra de Dios. \n","readableText":"Así que la fe es por el oír, y el oír, por la palabra de Dios.\n\n"},{"verse":"18","text":"Pero digo: &#191;No han o&#237;do? Antes bien, Por toda la tierra ha salido la voz de ellos, Y hasta los fines de la tierra sus palabras.   \n","readableText":"Pero digo: ¿No han oído? Antes bien, Por toda la tierra ha salido la voz de\nellos, Y hasta los fines de la tierra sus palabras.\n\n"},{"verse":"19","text":"Tambi&#233;n digo: &#191;No ha conocido esto Israel? Primeramente Mois&#233;s dice: Yo os provocar&#233; a celos con un pueblo que no es pueblo; Con pueblo insensato os provocar&#233; a ira.   \n","readableText":"También digo: ¿No ha conocido esto Israel? Primeramente Moisés dice: Yo os\nprovocaré a celos con un pueblo que no es pueblo; Con pueblo insensato os\nprovocaré a ira.\n\n"},{"verse":"20","text":"E Isa&#237;as dice resueltamente: Fui hallado de los que no me buscaban; Me manifest&#233; a los que no preguntaban por m&#237;.   \n","readableText":"E Isaías dice resueltamente: Fui hallado de los que no me buscaban; Me\nmanifesté a los que no preguntaban por mí.\n\n"},{"verse":"21","text":"Pero acerca de Israel dice: Todo el d&#237;a extend&#237; mis manos a un pueblo rebelde y contradictor.\n","readableText":"Pero acerca de Israel dice: Todo el día extendí mis manos a un pueblo rebelde y\ncontradictor.\n\n"}]}
