{"book":"ROM","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Se&#241;or Jesucristo; \n","readableText":"Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro\nSeñor Jesucristo;\n\n"},{"verse":"2","text":"por quien tambi&#233;n tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios. \n","readableText":"por quien también tenemos entrada por la fe a esta gracia en la cual estamos\nfirmes, y nos gloriamos en la esperanza de la gloria de Dios.\n\n"},{"verse":"3","text":"Y no solo esto, sino que tambi&#233;n nos gloriamos en las tribulaciones, sabiendo que la tribulaci&#243;n produce paciencia; \n","readableText":"Y no solo esto, sino que también nos gloriamos en las tribulaciones, sabiendo\nque la tribulación produce paciencia;\n\n"},{"verse":"4","text":"y la paciencia, prueba; y la prueba, esperanza; \n","readableText":"y la paciencia, prueba; y la prueba, esperanza;\n\n"},{"verse":"5","text":"y la esperanza no averg&#252;enza; porque el amor de Dios ha sido derramado en nuestros corazones por el Esp&#237;ritu Santo que nos fue dado.   \n","readableText":"y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en\nnuestros corazones por el Espíritu Santo que nos fue dado.\n\n"},{"verse":"6","text":"Porque Cristo, cuando a&#250;n &#233;ramos d&#233;biles, a su tiempo muri&#243; por los imp&#237;os. \n","readableText":"Porque Cristo, cuando aún éramos débiles, a su tiempo murió por los impíos.\n\n"},{"verse":"7","text":"Ciertamente, apenas morir&#225; alguno por un justo; con todo, pudiera ser que alguno osara morir por el bueno. \n","readableText":"Ciertamente, apenas morirá alguno por un justo; con todo, pudiera ser que\nalguno osara morir por el bueno.\n\n"},{"verse":"8","text":"Mas Dios muestra su amor para con nosotros, en que siendo a&#250;n pecadores, Cristo muri&#243; por nosotros. \n","readableText":"Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo\nmurió por nosotros.\n\n"},{"verse":"9","text":"Pues mucho m&#225;s, estando ya justificados en su sangre, por &#233;l seremos salvos de la ira. \n","readableText":"Pues mucho más, estando ya justificados en su sangre, por él seremos salvos de\nla ira.\n\n"},{"verse":"10","text":"Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho m&#225;s, estando reconciliados, seremos salvos por su vida. \n","readableText":"Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su\nHijo, mucho más, estando reconciliados, seremos salvos por su vida.\n\n"},{"verse":"11","text":"Y no solo esto, sino que tambi&#233;n nos gloriamos en Dios por el Se&#241;or nuestro Jesucristo, por quien hemos recibido ahora la reconciliaci&#243;n.   \n","readableText":"Y no solo esto, sino que también nos gloriamos en Dios por el Señor nuestro\nJesucristo, por quien hemos recibido ahora la reconciliación.\n\n"},{"verse":"12","text":"Por tanto, como el pecado entr&#243; en el mundo por un hombre, y por el pecado la muerte,  as&#237; la muerte pas&#243; a todos los hombres, por cuanto todos pecaron. \n","readableText":"Por tanto, como el pecado entró en el mundo por un hombre, y por el pecado la\nmuerte, así la muerte pasó a todos los hombres, por cuanto todos pecaron.\n\n"},{"verse":"13","text":"Pues antes de la ley, hab&#237;a pecado en el mundo; pero donde no hay ley, no se inculpa de pecado. \n","readableText":"Pues antes de la ley, había pecado en el mundo; pero donde no hay ley, no se\ninculpa de pecado.\n\n"},{"verse":"14","text":"No obstante, rein&#243; la muerte desde Ad&#225;n hasta Mois&#233;s, aun en los que no pecaron a la manera de la transgresi&#243;n de Ad&#225;n, el cual es figura del que hab&#237;a de venir.   \n","readableText":"No obstante, reinó la muerte desde Adán hasta Moisés, aun en los que no pecaron\na la manera de la transgresión de Adán, el cual es figura del que había de\nvenir.\n\n"},{"verse":"15","text":"Pero el don no fue como la transgresi&#243;n; porque si por la transgresi&#243;n de aquel uno murieron los muchos, abundaron mucho m&#225;s para los muchos la gracia y el don de Dios por la gracia de un hombre, Jesucristo. \n","readableText":"Pero el don no fue como la transgresión; porque si por la transgresión de aquel\nuno murieron los muchos, abundaron mucho más para los muchos la gracia y el don\nde Dios por la gracia de un hombre, Jesucristo.\n\n"},{"verse":"16","text":"Y con el don no sucede como en el caso de aquel uno que pec&#243;; porque ciertamente el juicio vino a causa de un solo pecado para condenaci&#243;n, pero el don vino a causa de muchas transgresiones para justificaci&#243;n. \n","readableText":"Y con el don no sucede como en el caso de aquel uno que pecó; porque\nciertamente el juicio vino a causa de un solo pecado para condenación, pero el\ndon vino a causa de muchas transgresiones para justificación.\n\n"},{"verse":"17","text":"Pues si por la transgresi&#243;n de uno solo rein&#243; la muerte, mucho m&#225;s reinar&#225;n en vida por uno solo, Jesucristo, los que reciben la abundancia de la gracia y del don de la justicia.   \n","readableText":"Pues si por la transgresión de uno solo reinó la muerte, mucho más reinarán en\nvida por uno solo, Jesucristo, los que reciben la abundancia de la gracia y del\ndon de la justicia.\n\n"},{"verse":"18","text":"As&#237; que, como por la transgresi&#243;n de uno vino la condenaci&#243;n a todos los hombres, de la misma manera por la justicia de uno vino a todos los hombres la justificaci&#243;n de vida. \n","readableText":"Así que, como por la transgresión de uno vino la condenación a todos los\nhombres, de la misma manera por la justicia de uno vino a todos los hombres la\njustificación de vida.\n\n"},{"verse":"19","text":"Porque as&#237; como por la desobediencia de un hombre los muchos fueron constituidos pecadores, as&#237; tambi&#233;n por la obediencia de uno, los muchos ser&#225;n constituidos justos. \n","readableText":"Porque así como por la desobediencia de un hombre los muchos fueron\nconstituidos pecadores, así también por la obediencia de uno, los muchos serán\nconstituidos justos.\n\n"},{"verse":"20","text":"Pero la ley se introdujo para que el pecado abundase; mas cuando el pecado abund&#243;, sobreabund&#243; la gracia; \n","readableText":"Pero la ley se introdujo para que el pecado abundase; mas cuando el pecado\nabundó, sobreabundó la gracia;\n\n"},{"verse":"21","text":"para que as&#237; como el pecado rein&#243; para muerte, as&#237; tambi&#233;n la gracia reine por la justicia para vida eterna mediante Jesucristo, Se&#241;or nuestro.\n","readableText":"para que así como el pecado reinó para muerte, así también la gracia reine por\nla justicia para vida eterna mediante Jesucristo, Señor nuestro.\n\n"}]}
