{"book":"ROM","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, siervo de Jesucristo, llamado a ser ap&#243;stol, apartado para el evangelio de Dios, \n","readableText":"Pablo, siervo de Jesucristo, llamado a ser apóstol, apartado para el evangelio\nde Dios,\n\n"},{"verse":"2","text":"que &#233;l hab&#237;a prometido antes por sus profetas en las santas Escrituras, \n","readableText":"que él había prometido antes por sus profetas en las santas Escrituras,\n\n"},{"verse":"3","text":"acerca de su Hijo, nuestro Se&#241;or Jesucristo, que era del linaje de David seg&#250;n la carne, \n","readableText":"acerca de su Hijo, nuestro Señor Jesucristo, que era del linaje de David según\nla carne,\n\n"},{"verse":"4","text":"que fue declarado Hijo de Dios con poder, seg&#250;n el Esp&#237;ritu de santidad, por la resurrecci&#243;n de entre los muertos, \n","readableText":"que fue declarado Hijo de Dios con poder, según el Espíritu de santidad, por la\nresurrección de entre los muertos,\n\n"},{"verse":"5","text":"y por quien recibimos la gracia y el apostolado, para la obediencia a la fe en todas las naciones por amor de su nombre; \n","readableText":"y por quien recibimos la gracia y el apostolado, para la obediencia a la fe en\ntodas las naciones por amor de su nombre;\n\n"},{"verse":"6","text":"entre las cuales est&#225;is tambi&#233;n vosotros, llamados a ser de Jesucristo; \n","readableText":"entre las cuales estáis también vosotros, llamados a ser de Jesucristo;\n\n"},{"verse":"7","text":"a todos los que est&#225;is en Roma, amados de Dios, llamados a ser santos: Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"a todos los que estáis en Roma, amados de Dios, llamados a ser santos: Gracia y\npaz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"8","text":"Primeramente doy gracias a mi Dios mediante Jesucristo con respecto a todos vosotros, de que vuestra fe se divulga por todo el mundo. \n","readableText":"Primeramente doy gracias a mi Dios mediante Jesucristo con respecto a todos\nvosotros, de que vuestra fe se divulga por todo el mundo.\n\n"},{"verse":"9","text":"Porque testigo me es Dios, a quien sirvo en mi esp&#237;ritu en el evangelio de su Hijo, de que sin cesar hago menci&#243;n de vosotros siempre en mis oraciones, \n","readableText":"Porque testigo me es Dios, a quien sirvo en mi espíritu en el evangelio de su\nHijo, de que sin cesar hago mención de vosotros siempre en mis oraciones,\n\n"},{"verse":"10","text":"rogando que de alguna manera tenga al fin, por la voluntad de Dios, un pr&#243;spero viaje para ir a vosotros. \n","readableText":"rogando que de alguna manera tenga al fin, por la voluntad de Dios, un próspero\nviaje para ir a vosotros.\n\n"},{"verse":"11","text":"Porque deseo veros, para comunicaros alg&#250;n don espiritual, a fin de que se&#225;is confirmados; \n","readableText":"Porque deseo veros, para comunicaros algún don espiritual, a fin de que seáis\nconfirmados;\n\n"},{"verse":"12","text":"esto es, para ser mutuamente confortados por la fe que nos es com&#250;n a vosotros y a m&#237;.   \n","readableText":"esto es, para ser mutuamente confortados por la fe que nos es común a vosotros\ny a mí.\n\n"},{"verse":"13","text":"Pero no quiero, hermanos, que ignor&#233;is que muchas veces me he propuesto ir a vosotros  (pero hasta ahora he sido estorbado), para tener tambi&#233;n entre vosotros alg&#250;n fruto, como entre los dem&#225;s gentiles. \n","readableText":"Pero no quiero, hermanos, que ignoréis que muchas veces me he propuesto ir a\nvosotros (pero hasta ahora he sido estorbado), para tener también entre\nvosotros algún fruto, como entre los demás gentiles.\n\n"},{"verse":"14","text":"A griegos y a no griegos, a sabios y a no sabios soy deudor. \n","readableText":"A griegos y a no griegos, a sabios y a no sabios soy deudor.\n\n"},{"verse":"15","text":"As&#237; que, en cuanto a m&#237;, pronto estoy a anunciaros el evangelio tambi&#233;n a vosotros que est&#225;is en Roma.   \n","readableText":"Así que, en cuanto a mí, pronto estoy a anunciaros el evangelio también a\nvosotros que estáis en Roma.\n\n"},{"verse":"16","text":"Porque no me averg&#252;enzo del evangelio, porque es poder de Dios para salvaci&#243;n a todo aquel que cree; al jud&#237;o primeramente, y tambi&#233;n al griego. \n","readableText":"Porque no me avergüenzo del evangelio, porque es poder de Dios para salvación a\ntodo aquel que cree; al judío primeramente, y también al griego.\n\n"},{"verse":"17","text":"Porque en el evangelio la justicia de Dios se revela por fe y para fe, como est&#225; escrito: Mas el justo por la fe vivir&#225;.   \n","readableText":"Porque en el evangelio la justicia de Dios se revela por fe y para fe, como\nestá escrito: Mas el justo por la fe vivirá.\n\n"},{"verse":"18","text":"Porque la ira de Dios se revela desde el cielo contra toda impiedad e injusticia de los hombres que detienen con injusticia la verdad; \n","readableText":"Porque la ira de Dios se revela desde el cielo contra toda impiedad e\ninjusticia de los hombres que detienen con injusticia la verdad;\n\n"},{"verse":"19","text":"porque lo que de Dios se conoce les es manifiesto, pues Dios se lo manifest&#243;. \n","readableText":"porque lo que de Dios se conoce les es manifiesto, pues Dios se lo manifestó.\n\n\n"},{"verse":"20","text":"Porque las cosas invisibles de &#233;l, su eterno poder y deidad, se hacen claramente visibles desde la creaci&#243;n del mundo, siendo entendidas por medio de las cosas hechas, de modo que no tienen excusa. \n","readableText":"Porque las cosas invisibles de él, su eterno poder y deidad, se hacen\nclaramente visibles desde la creación del mundo, siendo entendidas por medio de\nlas cosas hechas, de modo que no tienen excusa.\n\n"},{"verse":"21","text":"Pues habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias, sino que se envanecieron en sus razonamientos, y su necio coraz&#243;n fue entenebrecido. \n","readableText":"Pues habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron\ngracias, sino que se envanecieron en sus razonamientos, y su necio corazón fue\nentenebrecido.\n\n"},{"verse":"22","text":"Profesando ser sabios, se hicieron necios, \n","readableText":"Profesando ser sabios, se hicieron necios,\n\n"},{"verse":"23","text":"y cambiaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, de aves, de cuadr&#250;pedos y de reptiles.   \n","readableText":"y cambiaron la gloria del Dios incorruptible en semejanza de imagen de hombre\ncorruptible, de aves, de cuadrúpedos y de reptiles.\n\n"},{"verse":"24","text":"Por lo cual tambi&#233;n Dios los entreg&#243; a la inmundicia, en las concupiscencias de sus corazones, de modo que deshonraron entre s&#237; sus propios cuerpos, \n","readableText":"Por lo cual también Dios los entregó a la inmundicia, en las concupiscencias de\nsus corazones, de modo que deshonraron entre sí sus propios cuerpos,\n\n"},{"verse":"25","text":"ya que cambiaron la verdad de Dios por la mentira, honrando y dando culto a las criaturas antes que al Creador, el cual es bendito por los siglos. Am&#233;n.   \n","readableText":"ya que cambiaron la verdad de Dios por la mentira, honrando y dando culto a las\ncriaturas antes que al Creador, el cual es bendito por los siglos. Amén.\n\n"},{"verse":"26","text":"Por esto Dios los entreg&#243; a pasiones vergonzosas; pues aun sus mujeres cambiaron el uso natural por el que es contra naturaleza, \n","readableText":"Por esto Dios los entregó a pasiones vergonzosas; pues aun sus mujeres\ncambiaron el uso natural por el que es contra naturaleza,\n\n"},{"verse":"27","text":"y de igual modo tambi&#233;n los hombres, dejando el uso natural de la mujer, se encendieron en su lascivia unos con otros, cometiendo hechos vergonzosos hombres con hombres, y recibiendo en s&#237; mismos la retribuci&#243;n debida a su extrav&#237;o.   \n","readableText":"y de igual modo también los hombres, dejando el uso natural de la mujer, se\nencendieron en su lascivia unos con otros, cometiendo hechos vergonzosos\nhombres con hombres, y recibiendo en sí mismos la retribución debida a su\nextravío.\n\n"},{"verse":"28","text":"Y como ellos no aprobaron tener en cuenta a Dios, Dios los entreg&#243; a una mente reprobada, para hacer cosas que no convienen; \n","readableText":"Y como ellos no aprobaron tener en cuenta a Dios, Dios los entregó a una mente\nreprobada, para hacer cosas que no convienen;\n\n"},{"verse":"29","text":"estando atestados de toda injusticia, fornicaci&#243;n, perversidad, avaricia, maldad; llenos de envidia, homicidios, contiendas, enga&#241;os y malignidades; \n","readableText":"estando atestados de toda injusticia, fornicación, perversidad, avaricia,\nmaldad; llenos de envidia, homicidios, contiendas, engaños y malignidades;\n\n"},{"verse":"30","text":"murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres, \n","readableText":"murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios,\naltivos, inventores de males, desobedientes a los padres,\n\n"},{"verse":"31","text":"necios, desleales, sin afecto natural, implacables, sin misericordia; \n","readableText":"necios, desleales, sin afecto natural, implacables, sin misericordia;\n\n"},{"verse":"32","text":"quienes habiendo entendido el juicio de Dios, que los que practican tales cosas son dignos de muerte, no solo las hacen, sino que tambi&#233;n se complacen con los que las practican.\n","readableText":"quienes habiendo entendido el juicio de Dios, que los que practican tales cosas\nson dignos de muerte, no solo las hacen, sino que también se complacen con los\nque las practican.\n\n"}]}
