{"book":"ROM","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"&#191;Qu&#233;, pues, diremos? &#191;Perseveraremos en el pecado para que la gracia abunde? \n","readableText":"¿Qué, pues, diremos? ¿Perseveraremos en el pecado para que la gracia abunde?\n\n"},{"verse":"2","text":"En ninguna manera. Porque los que hemos muerto al pecado, &#191;c&#243;mo viviremos a&#250;n en &#233;l? \n","readableText":"En ninguna manera. Porque los que hemos muerto al pecado, ¿cómo viviremos aún\nen él?\n\n"},{"verse":"3","text":"&#191;O no sab&#233;is que todos los que hemos sido bautizados en Cristo Jes&#250;s, hemos sido bautizados en su muerte? \n","readableText":"¿O no sabéis que todos los que hemos sido bautizados en Cristo Jesús, hemos\nsido bautizados en su muerte?\n\n"},{"verse":"4","text":"Porque somos sepultados juntamente con &#233;l para muerte por el bautismo, a fin de que como Cristo resucit&#243; de los muertos por la gloria del Padre, as&#237; tambi&#233;n nosotros andemos en vida nueva.   \n","readableText":"Porque somos sepultados juntamente con él para muerte por el bautismo, a fin de\nque como Cristo resucitó de los muertos por la gloria del Padre, así también\nnosotros andemos en vida nueva.\n\n"},{"verse":"5","text":"Porque si fuimos plantados juntamente con &#233;l en la semejanza de su muerte, as&#237; tambi&#233;n lo seremos en la de su resurrecci&#243;n; \n","readableText":"Porque si fuimos plantados juntamente con él en la semejanza de su muerte, así\ntambién lo seremos en la de su resurrección;\n\n"},{"verse":"6","text":"sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con &#233;l, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos m&#225;s al pecado. \n","readableText":"sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con él, para\nque el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado.\n\n\n"},{"verse":"7","text":"Porque el que ha muerto, ha sido justificado del pecado. \n","readableText":"Porque el que ha muerto, ha sido justificado del pecado.\n\n"},{"verse":"8","text":"Y si morimos con Cristo, creemos que tambi&#233;n viviremos con &#233;l; \n","readableText":"Y si morimos con Cristo, creemos que también viviremos con él;\n\n"},{"verse":"9","text":"sabiendo que Cristo, habiendo resucitado de los muertos, ya no muere; la muerte no se ense&#241;orea m&#225;s de &#233;l. \n","readableText":"sabiendo que Cristo, habiendo resucitado de los muertos, ya no muere; la muerte\nno se enseñorea más de él.\n\n"},{"verse":"10","text":"Porque en cuanto muri&#243;, al pecado muri&#243; una vez por todas; mas en cuanto vive, para Dios vive. \n","readableText":"Porque en cuanto murió, al pecado murió una vez por todas; mas en cuanto vive,\npara Dios vive.\n\n"},{"verse":"11","text":"As&#237; tambi&#233;n vosotros consideraos muertos al pecado, pero vivos para Dios en Cristo Jes&#250;s, Se&#241;or nuestro.   \n","readableText":"Así también vosotros consideraos muertos al pecado, pero vivos para Dios en\nCristo Jesús, Señor nuestro.\n\n"},{"verse":"12","text":"No reine, pues, el pecado en vuestro cuerpo mortal, de modo que lo obedezc&#225;is en sus concupiscencias; \n","readableText":"No reine, pues, el pecado en vuestro cuerpo mortal, de modo que lo obedezcáis\nen sus concupiscencias;\n\n"},{"verse":"13","text":"ni tampoco present&#233;is vuestros miembros al pecado como instrumentos de iniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los muertos, y vuestros miembros a Dios como instrumentos de justicia. \n","readableText":"ni tampoco presentéis vuestros miembros al pecado como instrumentos de\niniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los\nmuertos, y vuestros miembros a Dios como instrumentos de justicia.\n\n"},{"verse":"14","text":"Porque el pecado no se ense&#241;orear&#225; de vosotros; pues no est&#225;is bajo la ley, sino bajo la gracia.   \n","readableText":"Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley,\nsino bajo la gracia.\n\n"},{"verse":"15","text":"&#191;Qu&#233;, pues? &#191;Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? En ninguna manera. \n","readableText":"¿Qué, pues? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? En\nninguna manera.\n\n"},{"verse":"16","text":"&#191;No sab&#233;is que si os somet&#233;is a alguien como esclavos para obedecerle, sois esclavos de aquel a quien obedec&#233;is, sea del pecado para muerte, o sea de la obediencia para justicia? \n","readableText":"¿No sabéis que si os sometéis a alguien como esclavos para obedecerle, sois\nesclavos de aquel a quien obedecéis, sea del pecado para muerte, o sea de la\nobediencia para justicia?\n\n"},{"verse":"17","text":"Pero gracias a Dios, que aunque erais esclavos del pecado, hab&#233;is obedecido de coraz&#243;n a aquella forma de doctrina a la cual fuisteis entregados; \n","readableText":"Pero gracias a Dios, que aunque erais esclavos del pecado, habéis obedecido de\ncorazón a aquella forma de doctrina a la cual fuisteis entregados;\n\n"},{"verse":"18","text":"y libertados del pecado, vinisteis a ser siervos de la justicia. \n","readableText":"y libertados del pecado, vinisteis a ser siervos de la justicia.\n\n"},{"verse":"19","text":"Hablo como humano, por vuestra humana debilidad; que as&#237; como para iniquidad presentasteis vuestros miembros para servir a la inmundicia y a la iniquidad, as&#237; ahora para santificaci&#243;n presentad vuestros miembros para servir a la justicia.   \n","readableText":"Hablo como humano, por vuestra humana debilidad; que así como para iniquidad\npresentasteis vuestros miembros para servir a la inmundicia y a la iniquidad,\nasí ahora para santificación presentad vuestros miembros para servir a la\njusticia.\n\n"},{"verse":"20","text":"Porque cuando erais esclavos del pecado, erais libres acerca de la justicia. \n","readableText":"Porque cuando erais esclavos del pecado, erais libres acerca de la justicia.\n\n"},{"verse":"21","text":"&#191;Pero qu&#233; fruto ten&#237;ais de aquellas cosas de las cuales ahora os avergonz&#225;is? Porque el fin de ellas es muerte. \n","readableText":"¿Pero qué fruto teníais de aquellas cosas de las cuales ahora os avergonzáis?\nPorque el fin de ellas es muerte.\n\n"},{"verse":"22","text":"Mas ahora que hab&#233;is sido libertados del pecado y hechos siervos de Dios, ten&#233;is por vuestro fruto la santificaci&#243;n, y como fin, la vida eterna. \n","readableText":"Mas ahora que habéis sido libertados del pecado y hechos siervos de Dios,\ntenéis por vuestro fruto la santificación, y como fin, la vida eterna.\n\n"},{"verse":"23","text":"Porque la paga del pecado es muerte, mas la d&#225;diva de Dios es vida eterna en Cristo Jes&#250;s Se&#241;or nuestro.\n","readableText":"Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en\nCristo Jesús Señor nuestro.\n\n"}]}
