{"book":"ROM","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Ahora, pues, ninguna condenaci&#243;n hay para los que est&#225;n en Cristo Jes&#250;s, los que no andan conforme a la carne, sino conforme al Esp&#237;ritu. \n","readableText":"Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús, los\nque no andan conforme a la carne, sino conforme al Espíritu.\n\n"},{"verse":"2","text":"Porque la ley del Esp&#237;ritu de vida en Cristo Jes&#250;s me ha librado de la ley del pecado y de la muerte. \n","readableText":"Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del\npecado y de la muerte.\n\n"},{"verse":"3","text":"Porque lo que era imposible para la ley, por cuanto era d&#233;bil por la carne, Dios, enviando a su Hijo en semejanza de carne de pecado y a causa del pecado, conden&#243; al pecado en la carne; \n","readableText":"Porque lo que era imposible para la ley, por cuanto era débil por la carne,\nDios, enviando a su Hijo en semejanza de carne de pecado y a causa del pecado,\ncondenó al pecado en la carne;\n\n"},{"verse":"4","text":"para que la justicia de la ley se cumpliese en nosotros, que no andamos conforme a la carne, sino conforme al Esp&#237;ritu. \n","readableText":"para que la justicia de la ley se cumpliese en nosotros, que no andamos\nconforme a la carne, sino conforme al Espíritu.\n\n"},{"verse":"5","text":"Porque los que son de la carne piensan en las cosas de la carne; pero los que son del Esp&#237;ritu, en las cosas del Esp&#237;ritu. \n","readableText":"Porque los que son de la carne piensan en las cosas de la carne; pero los que\nson del Espíritu, en las cosas del Espíritu.\n\n"},{"verse":"6","text":"Porque el ocuparse de la carne es muerte, pero el ocuparse del Esp&#237;ritu es vida y paz. \n","readableText":"Porque el ocuparse de la carne es muerte, pero el ocuparse del Espíritu es vida\ny paz.\n\n"},{"verse":"7","text":"Por cuanto los designios de la carne son enemistad contra Dios; porque no se sujetan a la ley de Dios, ni tampoco pueden; \n","readableText":"Por cuanto los designios de la carne son enemistad contra Dios; porque no se\nsujetan a la ley de Dios, ni tampoco pueden;\n\n"},{"verse":"8","text":"y los que viven seg&#250;n la carne no pueden agradar a Dios.   \n","readableText":"y los que viven según la carne no pueden agradar a Dios.\n\n"},{"verse":"9","text":"Mas vosotros no viv&#237;s seg&#250;n la carne, sino seg&#250;n el Esp&#237;ritu, si es que el Esp&#237;ritu de Dios mora en vosotros. Y si alguno no tiene el Esp&#237;ritu de Cristo, no es de &#233;l. \n","readableText":"Mas vosotros no vivís según la carne, sino según el Espíritu, si es que el\nEspíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo,\nno es de él.\n\n"},{"verse":"10","text":"Pero si Cristo est&#225; en vosotros, el cuerpo en verdad est&#225; muerto a causa del pecado, mas el esp&#237;ritu vive a causa de la justicia. \n","readableText":"Pero si Cristo está en vosotros, el cuerpo en verdad está muerto a causa del\npecado, mas el espíritu vive a causa de la justicia.\n\n"},{"verse":"11","text":"Y si el Esp&#237;ritu de aquel que levant&#243; de los muertos a Jes&#250;s mora en vosotros, el que levant&#243; de los muertos a Cristo Jes&#250;s vivificar&#225; tambi&#233;n vuestros cuerpos mortales por su Esp&#237;ritu que mora en vosotros.   \n","readableText":"Y si el Espíritu de aquel que levantó de los muertos a Jesús mora en vosotros,\nel que levantó de los muertos a Cristo Jesús vivificará también vuestros\ncuerpos mortales por su Espíritu que mora en vosotros.\n\n"},{"verse":"12","text":"As&#237; que, hermanos, deudores somos, no a la carne, para que vivamos conforme a la carne; \n","readableText":"Así que, hermanos, deudores somos, no a la carne, para que vivamos conforme a\nla carne;\n\n"},{"verse":"13","text":"porque si viv&#237;s conforme a la carne, morir&#233;is; mas si por el Esp&#237;ritu hac&#233;is morir las obras de la carne, vivir&#233;is. \n","readableText":"porque si vivís conforme a la carne, moriréis; mas si por el Espíritu hacéis\nmorir las obras de la carne, viviréis.\n\n"},{"verse":"14","text":"Porque todos los que son guiados por el Esp&#237;ritu de Dios, estos son hijos de Dios. \n","readableText":"Porque todos los que son guiados por el Espíritu de Dios, estos son hijos de\nDios.\n\n"},{"verse":"15","text":"Pues no hab&#233;is recibido el esp&#237;ritu de esclavitud para estar otra vez en temor, sino que hab&#233;is recibido el esp&#237;ritu de adopci&#243;n, por el cual clamamos: &#161;Abba, Padre! \n","readableText":"Pues no habéis recibido el espíritu de esclavitud para estar otra vez en temor,\nsino que habéis recibido el espíritu de adopción, por el cual clamamos: ¡Abba,\nPadre!\n\n"},{"verse":"16","text":"El Esp&#237;ritu mismo da testimonio a nuestro esp&#237;ritu, de que somos hijos de Dios. \n","readableText":"El Espíritu mismo da testimonio a nuestro espíritu, de que somos hijos de Dios.\n\n\n"},{"verse":"17","text":"Y si hijos, tambi&#233;n herederos;  herederos de Dios y coherederos con Cristo, si es que padecemos juntamente con &#233;l, para que juntamente con &#233;l seamos glorificados.   \n","readableText":"Y si hijos, también herederos; herederos de Dios y coherederos con Cristo, si\nes que padecemos juntamente con él, para que juntamente con él seamos\nglorificados.\n\n"},{"verse":"18","text":"Pues tengo por cierto que las aflicciones del tiempo presente no son comparables con la gloria venidera que en nosotros ha de manifestarse. \n","readableText":"Pues tengo por cierto que las aflicciones del tiempo presente no son\ncomparables con la gloria venidera que en nosotros ha de manifestarse.\n\n"},{"verse":"19","text":"Porque el anhelo ardiente de la creaci&#243;n es el aguardar la manifestaci&#243;n de los hijos de Dios. \n","readableText":"Porque el anhelo ardiente de la creación es el aguardar la manifestación de los\nhijos de Dios.\n\n"},{"verse":"20","text":"Porque la creaci&#243;n fue sujetada a vanidad, no por su propia voluntad, sino por causa del que la sujet&#243; en esperanza; \n","readableText":"Porque la creación fue sujetada a vanidad, no por su propia voluntad, sino por\ncausa del que la sujetó en esperanza;\n\n"},{"verse":"21","text":"porque tambi&#233;n la creaci&#243;n misma ser&#225; libertada de la esclavitud de corrupci&#243;n, a la libertad gloriosa de los hijos de Dios. \n","readableText":"porque también la creación misma será libertada de la esclavitud de corrupción,\na la libertad gloriosa de los hijos de Dios.\n\n"},{"verse":"22","text":"Porque sabemos que toda la creaci&#243;n gime a una, y a una est&#225; con dolores de parto hasta ahora; \n","readableText":"Porque sabemos que toda la creación gime a una, y a una está con dolores de\nparto hasta ahora;\n\n"},{"verse":"23","text":"y no solo ella, sino que tambi&#233;n nosotros mismos, que tenemos las primicias del Esp&#237;ritu, nosotros tambi&#233;n gemimos dentro de nosotros mismos, esperando la adopci&#243;n, la redenci&#243;n de nuestro cuerpo. \n","readableText":"y no solo ella, sino que también nosotros mismos, que tenemos las primicias del\nEspíritu, nosotros también gemimos dentro de nosotros mismos, esperando la\nadopción, la redención de nuestro cuerpo.\n\n"},{"verse":"24","text":"Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es esperanza; porque lo que alguno ve, &#191;a qu&#233; esperarlo? \n","readableText":"Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es\nesperanza; porque lo que alguno ve, ¿a qué esperarlo?\n\n"},{"verse":"25","text":"Pero si esperamos lo que no vemos, con paciencia lo aguardamos.   \n","readableText":"Pero si esperamos lo que no vemos, con paciencia lo aguardamos.\n\n"},{"verse":"26","text":"Y de igual manera el Esp&#237;ritu nos ayuda en nuestra debilidad; pues qu&#233; hemos de pedir como conviene, no lo sabemos, pero el Esp&#237;ritu mismo intercede por nosotros con gemidos indecibles. \n","readableText":"Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues qué hemos de\npedir como conviene, no lo sabemos, pero el Espíritu mismo intercede por\nnosotros con gemidos indecibles.\n\n"},{"verse":"27","text":"Mas el que escudri&#241;a los corazones sabe cu&#225;l es la intenci&#243;n del Esp&#237;ritu, porque conforme a la voluntad de Dios intercede por los santos.   \n","readableText":"Mas el que escudriña los corazones sabe cuál es la intención del Espíritu,\nporque conforme a la voluntad de Dios intercede por los santos.\n\n"},{"verse":"28","text":"Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su prop&#243;sito son llamados. \n","readableText":"Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto\nes, a los que conforme a su propósito son llamados.\n\n"},{"verse":"29","text":"Porque a los que antes conoci&#243;, tambi&#233;n los predestin&#243; para que fuesen hechos conformes a la imagen de su Hijo, para que &#233;l sea el primog&#233;nito entre muchos hermanos. \n","readableText":"Porque a los que antes conoció, también los predestinó para que fuesen hechos\nconformes a la imagen de su Hijo, para que él sea el primogénito entre muchos\nhermanos.\n\n"},{"verse":"30","text":"Y a los que predestin&#243;, a estos tambi&#233;n llam&#243;; y a los que llam&#243;, a estos tambi&#233;n justific&#243;; y a los que justific&#243;, a estos tambi&#233;n glorific&#243;.   \n","readableText":"Y a los que predestinó, a estos también llamó; y a los que llamó, a estos\ntambién justificó; y a los que justificó, a estos también glorificó.\n\n"},{"verse":"31","text":"&#191;Qu&#233;, pues, diremos a esto? Si Dios es por nosotros, &#191;qui&#233;n contra nosotros? \n","readableText":"¿Qué, pues, diremos a esto? Si Dios es por nosotros, ¿quién contra nosotros?\n\n"},{"verse":"32","text":"El que no escatim&#243; ni a su propio Hijo, sino que lo entreg&#243; por todos nosotros, &#191;c&#243;mo no nos dar&#225; tambi&#233;n con &#233;l todas las cosas? \n","readableText":"El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros,\n¿cómo no nos dará también con él todas las cosas?\n\n"},{"verse":"33","text":"&#191;Qui&#233;n acusar&#225; a los escogidos de Dios? Dios es el que justifica. \n","readableText":"¿Quién acusará a los escogidos de Dios? Dios es el que justifica.\n\n"},{"verse":"34","text":"&#191;Qui&#233;n es el que condenar&#225;? Cristo es el que muri&#243;; m&#225;s aun, el que tambi&#233;n resucit&#243;, el que adem&#225;s est&#225; a la diestra de Dios, el que tambi&#233;n intercede por nosotros. \n","readableText":"¿Quién es el que condenará? Cristo es el que murió; más aun, el que también\nresucitó, el que además está a la diestra de Dios, el que también intercede por\nnosotros.\n\n"},{"verse":"35","text":"&#191;Qui&#233;n nos separar&#225; del amor de Cristo? &#191;Tribulaci&#243;n, o angustia, o persecuci&#243;n, o hambre, o desnudez, o peligro, o espada? \n","readableText":"¿Quién nos separará del amor de Cristo? ¿Tribulación, o angustia, o\npersecución, o hambre, o desnudez, o peligro, o espada?\n\n"},{"verse":"36","text":"Como est&#225; escrito: Por causa de ti somos muertos todo el tiempo; Somos contados como ovejas de matadero.   \n","readableText":"Como está escrito: Por causa de ti somos muertos todo el tiempo; Somos contados\ncomo ovejas de matadero.\n\n"},{"verse":"37","text":"Antes, en todas estas cosas somos m&#225;s que vencedores por medio de aquel que nos am&#243;. \n","readableText":"Antes, en todas estas cosas somos más que vencedores por medio de aquel que nos\namó.\n\n"},{"verse":"38","text":"Por lo cual estoy seguro de que ni la muerte, ni la vida, ni &#225;ngeles, ni principados, ni potestades, ni lo presente, ni lo por venir, \n","readableText":"Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni\nprincipados, ni potestades, ni lo presente, ni lo por venir,\n\n"},{"verse":"39","text":"ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podr&#225; separar del amor de Dios, que es en Cristo Jes&#250;s Se&#241;or nuestro.\n","readableText":"ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del\namor de Dios, que es en Cristo Jesús Señor nuestro.\n\n"}]}
