{"book":"ROM","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"As&#237; que, hermanos, os ruego por las misericordias de Dios, que present&#233;is vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional. \n","readableText":"Así que, hermanos, os ruego por las misericordias de Dios, que presentéis\nvuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro\nculto racional.\n\n"},{"verse":"2","text":"No os conform&#233;is a este siglo, sino transformaos por medio de la renovaci&#243;n de vuestro entendimiento, para que comprob&#233;is cu&#225;l sea la buena voluntad de Dios, agradable y perfecta.   \n","readableText":"No os conforméis a este siglo, sino transformaos por medio de la renovación de\nvuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios,\nagradable y perfecta.\n\n"},{"verse":"3","text":"Digo, pues, por la gracia que me es dada, a cada cual que est&#225; entre vosotros, que no tenga m&#225;s alto concepto de s&#237; que el que debe tener, sino que piense de s&#237; con cordura, conforme a la medida de fe que Dios reparti&#243; a cada uno. \n","readableText":"Digo, pues, por la gracia que me es dada, a cada cual que está entre vosotros,\nque no tenga más alto concepto de sí que el que debe tener, sino que piense de\nsí con cordura, conforme a la medida de fe que Dios repartió a cada uno.\n\n"},{"verse":"4","text":"Porque de la manera que en un cuerpo tenemos muchos miembros, pero no todos los miembros tienen la misma funci&#243;n, \n","readableText":"Porque de la manera que en un cuerpo tenemos muchos miembros, pero no todos los\nmiembros tienen la misma función,\n\n"},{"verse":"5","text":"as&#237; nosotros, siendo muchos, somos un cuerpo en Cristo,  y todos miembros los unos de los otros. \n","readableText":"así nosotros, siendo muchos, somos un cuerpo en Cristo, y todos miembros los\nunos de los otros.\n\n"},{"verse":"6","text":"De manera que, teniendo diferentes dones, seg&#250;n la gracia que nos es dada,  si el de profec&#237;a, &#250;sese conforme a la medida de la fe; \n","readableText":"De manera que, teniendo diferentes dones, según la gracia que nos es dada, si\nel de profecía, úsese conforme a la medida de la fe;\n\n"},{"verse":"7","text":"o si de servicio, en servir; o el que ense&#241;a, en la ense&#241;anza; \n","readableText":"o si de servicio, en servir; o el que enseña, en la enseñanza;\n\n"},{"verse":"8","text":"el que exhorta, en la exhortaci&#243;n; el que reparte, con liberalidad; el que preside, con solicitud; el que hace misericordia, con alegr&#237;a.   \n","readableText":"el que exhorta, en la exhortación; el que reparte, con liberalidad; el que\npreside, con solicitud; el que hace misericordia, con alegría.\n\n"},{"verse":"9","text":"El amor sea sin fingimiento. Aborreced lo malo, seguid lo bueno. \n","readableText":"El amor sea sin fingimiento. Aborreced lo malo, seguid lo bueno.\n\n"},{"verse":"10","text":"Amaos los unos a los otros con amor fraternal; en cuanto a honra, prefiri&#233;ndoos los unos a los otros. \n","readableText":"Amaos los unos a los otros con amor fraternal; en cuanto a honra, prefiriéndoos\nlos unos a los otros.\n\n"},{"verse":"11","text":"En lo que requiere diligencia, no perezosos; fervientes en esp&#237;ritu, sirviendo al Se&#241;or; \n","readableText":"En lo que requiere diligencia, no perezosos; fervientes en espíritu, sirviendo\nal Señor;\n\n"},{"verse":"12","text":"gozosos en la esperanza; sufridos en la tribulaci&#243;n; constantes en la oraci&#243;n; \n","readableText":"gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;\n\n\n"},{"verse":"13","text":"compartiendo para las necesidades de los santos; practicando la hospitalidad.   \n","readableText":"compartiendo para las necesidades de los santos; practicando la hospitalidad.\n\n\n"},{"verse":"14","text":"Bendecid a los que os persiguen;  bendecid, y no maldig&#225;is. \n","readableText":"Bendecid a los que os persiguen; bendecid, y no maldigáis.\n\n"},{"verse":"15","text":"Gozaos con los que se gozan; llorad con los que lloran. \n","readableText":"Gozaos con los que se gozan; llorad con los que lloran.\n\n"},{"verse":"16","text":"Un&#225;nimes entre vosotros; no altivos, sino asoci&#225;ndoos con los humildes. No se&#225;is sabios en vuestra propia opini&#243;n.   \n","readableText":"Unánimes entre vosotros; no altivos, sino asociándoos con los humildes. No\nseáis sabios en vuestra propia opinión.\n\n"},{"verse":"17","text":"No pagu&#233;is a nadie mal por mal; procurad lo bueno delante de todos los hombres. \n","readableText":"No paguéis a nadie mal por mal; procurad lo bueno delante de todos los hombres.\n\n\n"},{"verse":"18","text":"Si es posible, en cuanto dependa de vosotros, estad en paz con todos los hombres. \n","readableText":"Si es posible, en cuanto dependa de vosotros, estad en paz con todos los\nhombres.\n\n"},{"verse":"19","text":"No os vengu&#233;is vosotros mismos, amados m&#237;os, sino dejad lugar a la ira de Dios; porque escrito est&#225;: M&#237;a es la venganza, yo pagar&#233;, dice el Se&#241;or.   \n","readableText":"No os venguéis vosotros mismos, amados míos, sino dejad lugar a la ira de Dios;\nporque escrito está: Mía es la venganza, yo pagaré, dice el Señor.\n\n"},{"verse":"20","text":"As&#237; que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber; pues haciendo esto, ascuas de fuego amontonar&#225;s sobre su cabeza.   \n","readableText":"Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de\nbeber; pues haciendo esto, ascuas de fuego amontonarás sobre su cabeza.\n\n"},{"verse":"21","text":"No seas vencido de lo malo, sino vence con el bien el mal.\n","readableText":"No seas vencido de lo malo, sino vence con el bien el mal.\n\n"}]}
