{"book":"ROM","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"&#191;Qu&#233;, pues, diremos que hall&#243; Abraham, nuestro padre seg&#250;n la carne? \n","readableText":"¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?\n\n"},{"verse":"2","text":"Porque si Abraham fue justificado por las obras, tiene de qu&#233; gloriarse, pero no para con Dios. \n","readableText":"Porque si Abraham fue justificado por las obras, tiene de qué gloriarse, pero\nno para con Dios.\n\n"},{"verse":"3","text":"Porque &#191;qu&#233; dice la Escritura? Crey&#243; Abraham a Dios, y le fue contado por justicia.   \n","readableText":"Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por\njusticia.\n\n"},{"verse":"4","text":"Pero al que obra, no se le cuenta el salario como gracia, sino como deuda; \n","readableText":"Pero al que obra, no se le cuenta el salario como gracia, sino como deuda;\n\n"},{"verse":"5","text":"mas al que no obra, sino cree en aquel que justifica al imp&#237;o, su fe le es contada por justicia. \n","readableText":"mas al que no obra, sino cree en aquel que justifica al impío, su fe le es\ncontada por justicia.\n\n"},{"verse":"6","text":"Como tambi&#233;n David habla de la bienaventuranza del hombre a quien Dios atribuye justicia sin obras, \n","readableText":"Como también David habla de la bienaventuranza del hombre a quien Dios atribuye\njusticia sin obras,\n\n"},{"verse":"7","text":"diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.   \n","readableText":"diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos\npecados son cubiertos.\n\n"},{"verse":"8","text":"Bienaventurado el var&#243;n a quien el Se&#241;or no inculpa de pecado.   \n","readableText":"Bienaventurado el varón a quien el Señor no inculpa de pecado.\n\n"},{"verse":"9","text":"&#191;Es, pues, esta bienaventuranza solamente para los de la circuncisi&#243;n, o tambi&#233;n para los de la incircuncisi&#243;n? Porque decimos que a Abraham le fue contada la fe por justicia. \n","readableText":"¿Es, pues, esta bienaventuranza solamente para los de la circuncisión, o\ntambién para los de la incircuncisión? Porque decimos que a Abraham le fue\ncontada la fe por justicia.\n\n"},{"verse":"10","text":"&#191;C&#243;mo, pues, le fue contada? &#191;Estando en la circuncisi&#243;n, o en la incircuncisi&#243;n? No en la circuncisi&#243;n, sino en la incircuncisi&#243;n. \n","readableText":"¿Cómo, pues, le fue contada? ¿Estando en la circuncisión, o en la\nincircuncisión? No en la circuncisión, sino en la incircuncisión.\n\n"},{"verse":"11","text":"Y recibi&#243; la circuncisi&#243;n  como se&#241;al, como sello de la justicia de la fe que tuvo estando a&#250;n incircunciso; para que fuese padre de todos los creyentes no circuncidados, a fin de que tambi&#233;n a ellos la fe les sea contada por justicia; \n","readableText":"Y recibió la circuncisión como señal, como sello de la justicia de la fe que\ntuvo estando aún incircunciso; para que fuese padre de todos los creyentes no\ncircuncidados, a fin de que también a ellos la fe les sea contada por justicia;\n\n\n"},{"verse":"12","text":"y padre de la circuncisi&#243;n, para los que no solamente son de la circuncisi&#243;n, sino que tambi&#233;n siguen las pisadas de la fe que tuvo nuestro padre Abraham antes de ser circuncidado.   \n","readableText":"y padre de la circuncisión, para los que no solamente son de la circuncisión,\nsino que también siguen las pisadas de la fe que tuvo nuestro padre Abraham\nantes de ser circuncidado.\n\n"},{"verse":"13","text":"Porque no por la ley fue dada a Abraham o a su descendencia la promesa de que ser&#237;a heredero del mundo,  sino por la justicia de la fe. \n","readableText":"Porque no por la ley fue dada a Abraham o a su descendencia la promesa de que\nsería heredero del mundo, sino por la justicia de la fe.\n\n"},{"verse":"14","text":"Porque si los que son de la ley son los herederos, vana resulta la fe, y anulada la promesa.   \n","readableText":"Porque si los que son de la ley son los herederos, vana resulta la fe, y\nanulada la promesa.\n\n"},{"verse":"15","text":"Pues la ley produce ira; pero donde no hay ley, tampoco hay transgresi&#243;n.   \n","readableText":"Pues la ley produce ira; pero donde no hay ley, tampoco hay transgresión.\n\n"},{"verse":"16","text":"Por tanto, es por fe, para que sea por gracia, a fin de que la promesa sea firme para toda su descendencia; no solamente para la que es de la ley, sino tambi&#233;n para la que es de la fe de Abraham, el cual es padre de todos nosotros   \n","readableText":"Por tanto, es por fe, para que sea por gracia, a fin de que la promesa sea\nfirme para toda su descendencia; no solamente para la que es de la ley, sino\ntambién para la que es de la fe de Abraham, el cual es padre de todos nosotros\n\n\n"},{"verse":"17","text":"(como est&#225; escrito: Te he puesto por padre de muchas gentes ) delante de Dios, a quien crey&#243;, el cual da vida a los muertos, y llama las cosas que no son, como si fuesen. \n","readableText":"(como está escrito: Te he puesto por padre de muchas gentes ) delante de Dios,\na quien creyó, el cual da vida a los muertos, y llama las cosas que no son,\ncomo si fuesen.\n\n"},{"verse":"18","text":"&#201;l crey&#243; en esperanza contra esperanza, para llegar a ser padre de muchas gentes, conforme a lo que se le hab&#237;a dicho: As&#237; ser&#225; tu descendencia.   \n","readableText":"Él creyó en esperanza contra esperanza, para llegar a ser padre de muchas\ngentes, conforme a lo que se le había dicho: Así será tu descendencia.\n\n"},{"verse":"19","text":"Y no se debilit&#243; en la fe al considerar su cuerpo, que estaba ya como muerto (siendo de casi cien a&#241;os ), o la esterilidad de la matriz de Sara. \n","readableText":"Y no se debilitó en la fe al considerar su cuerpo, que estaba ya como muerto\n(siendo de casi cien años ), o la esterilidad de la matriz de Sara.\n\n"},{"verse":"20","text":"Tampoco dud&#243;, por incredulidad, de la promesa de Dios, sino que se fortaleci&#243; en fe, dando gloria a Dios, \n","readableText":"Tampoco dudó, por incredulidad, de la promesa de Dios, sino que se fortaleció\nen fe, dando gloria a Dios,\n\n"},{"verse":"21","text":"plenamente convencido de que era tambi&#233;n poderoso para hacer todo lo que hab&#237;a prometido; \n","readableText":"plenamente convencido de que era también poderoso para hacer todo lo que había\nprometido;\n\n"},{"verse":"22","text":"por lo cual tambi&#233;n su fe le fue contada por justicia. \n","readableText":"por lo cual también su fe le fue contada por justicia.\n\n"},{"verse":"23","text":"Y no solamente con respecto a &#233;l se escribi&#243; que le fue contada, \n","readableText":"Y no solamente con respecto a él se escribió que le fue contada,\n\n"},{"verse":"24","text":"sino tambi&#233;n con respecto a nosotros a quienes ha de ser contada, esto es, a los que creemos en el que levant&#243; de los muertos a Jes&#250;s, Se&#241;or nuestro, \n","readableText":"sino también con respecto a nosotros a quienes ha de ser contada, esto es, a\nlos que creemos en el que levantó de los muertos a Jesús, Señor nuestro,\n\n"},{"verse":"25","text":"el cual fue entregado por nuestras transgresiones, y resucitado para nuestra justificaci&#243;n.\n","readableText":"el cual fue entregado por nuestras transgresiones, y resucitado para nuestra\njustificación.\n\n"}]}
