{"book":"ROM","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"&#191;Acaso ignor&#225;is, hermanos (pues hablo con los que conocen la ley), que la ley se ense&#241;orea del hombre entre tanto que este vive? \n","readableText":"¿Acaso ignoráis, hermanos (pues hablo con los que conocen la ley), que la ley\nse enseñorea del hombre entre tanto que este vive?\n\n"},{"verse":"2","text":"Porque la mujer casada est&#225; sujeta por la ley al marido mientras este vive; pero si el marido muere, ella queda libre de la ley del marido. \n","readableText":"Porque la mujer casada está sujeta por la ley al marido mientras este vive;\npero si el marido muere, ella queda libre de la ley del marido.\n\n"},{"verse":"3","text":"As&#237; que, si en vida del marido se uniere a otro var&#243;n, ser&#225; llamada ad&#250;ltera; pero si su marido muriere, es libre de esa ley, de tal manera que si se uniere a otro marido, no ser&#225; ad&#250;ltera.   \n","readableText":"Así que, si en vida del marido se uniere a otro varón, será llamada adúltera;\npero si su marido muriere, es libre de esa ley, de tal manera que si se uniere\na otro marido, no será adúltera.\n\n"},{"verse":"4","text":"As&#237; tambi&#233;n vosotros, hermanos m&#237;os, hab&#233;is muerto a la ley mediante el cuerpo de Cristo, para que se&#225;is de otro, del que resucit&#243; de los muertos, a fin de que llevemos fruto para Dios. \n","readableText":"Así también vosotros, hermanos míos, habéis muerto a la ley mediante el cuerpo\nde Cristo, para que seáis de otro, del que resucitó de los muertos, a fin de\nque llevemos fruto para Dios.\n\n"},{"verse":"5","text":"Porque mientras est&#225;bamos en la carne, las pasiones pecaminosas que eran por la ley obraban en nuestros miembros llevando fruto para muerte. \n","readableText":"Porque mientras estábamos en la carne, las pasiones pecaminosas que eran por la\nley obraban en nuestros miembros llevando fruto para muerte.\n\n"},{"verse":"6","text":"Pero ahora estamos libres de la ley, por haber muerto para aquella en que est&#225;bamos sujetos, de modo que sirvamos bajo el r&#233;gimen nuevo del Esp&#237;ritu y no bajo el r&#233;gimen viejo de la letra.   \n","readableText":"Pero ahora estamos libres de la ley, por haber muerto para aquella en que\nestábamos sujetos, de modo que sirvamos bajo el régimen nuevo del Espíritu y no\nbajo el régimen viejo de la letra.\n\n"},{"verse":"7","text":"&#191;Qu&#233; diremos, pues? &#191;La ley es pecado? En ninguna manera. Pero yo no conoc&#237; el pecado sino por la ley; porque tampoco conociera la codicia, si la ley no dijera: No codiciar&#225;s.   \n","readableText":"¿Qué diremos, pues? ¿La ley es pecado? En ninguna manera. Pero yo no conocí el\npecado sino por la ley; porque tampoco conociera la codicia, si la ley no\ndijera: No codiciarás.\n\n"},{"verse":"8","text":"Mas el pecado, tomando ocasi&#243;n por el mandamiento, produjo en m&#237; toda codicia; porque sin la ley el pecado est&#225; muerto. \n","readableText":"Mas el pecado, tomando ocasión por el mandamiento, produjo en mí toda codicia;\nporque sin la ley el pecado está muerto.\n\n"},{"verse":"9","text":"Y yo sin la ley viv&#237;a en un tiempo; pero venido el mandamiento, el pecado revivi&#243; y yo mor&#237;. \n","readableText":"Y yo sin la ley vivía en un tiempo; pero venido el mandamiento, el pecado\nrevivió y yo morí.\n\n"},{"verse":"10","text":"Y hall&#233; que el mismo mandamiento que era para vida, a m&#237; me result&#243; para muerte; \n","readableText":"Y hallé que el mismo mandamiento que era para vida, a mí me resultó para\nmuerte;\n\n"},{"verse":"11","text":"porque el pecado, tomando ocasi&#243;n por el mandamiento, me enga&#241;&#243;, y por &#233;l me mat&#243;. \n","readableText":"porque el pecado, tomando ocasión por el mandamiento, me engañó, y por él me\nmató.\n\n"},{"verse":"12","text":"De manera que la ley a la verdad es santa, y el mandamiento santo, justo y bueno.   \n","readableText":"De manera que la ley a la verdad es santa, y el mandamiento santo, justo y\nbueno.\n\n"},{"verse":"13","text":"&#191;Luego lo que es bueno, vino a ser muerte para m&#237;? En ninguna manera; sino que el pecado, para mostrarse pecado, produjo en m&#237; la muerte por medio de lo que es bueno, a fin de que por el mandamiento el pecado llegase a ser sobremanera pecaminoso. \n","readableText":"¿Luego lo que es bueno, vino a ser muerte para mí? En ninguna manera; sino que\nel pecado, para mostrarse pecado, produjo en mí la muerte por medio de lo que\nes bueno, a fin de que por el mandamiento el pecado llegase a ser sobremanera\npecaminoso.\n\n"},{"verse":"14","text":"Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido al pecado. \n","readableText":"Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido al pecado.\n\n\n"},{"verse":"15","text":"Porque lo que hago, no lo entiendo; pues no hago lo que quiero, sino lo que aborrezco, eso hago.   \n","readableText":"Porque lo que hago, no lo entiendo; pues no hago lo que quiero, sino lo que\naborrezco, eso hago.\n\n"},{"verse":"16","text":"Y si lo que no quiero, esto hago, apruebo que la ley es buena. \n","readableText":"Y si lo que no quiero, esto hago, apruebo que la ley es buena.\n\n"},{"verse":"17","text":"De manera que ya no soy yo quien hace aquello, sino el pecado que mora en m&#237;. \n","readableText":"De manera que ya no soy yo quien hace aquello, sino el pecado que mora en mí.\n\n\n"},{"verse":"18","text":"Y yo s&#233; que en m&#237;, esto es, en mi carne, no mora el bien; porque el querer el bien est&#225; en m&#237;, pero no el hacerlo. \n","readableText":"Y yo sé que en mí, esto es, en mi carne, no mora el bien; porque el querer el\nbien está en mí, pero no el hacerlo.\n\n"},{"verse":"19","text":"Porque no hago el bien que quiero, sino el mal que no quiero, eso hago. \n","readableText":"Porque no hago el bien que quiero, sino el mal que no quiero, eso hago.\n\n"},{"verse":"20","text":"Y si hago lo que no quiero, ya no lo hago yo, sino el pecado que mora en m&#237;.   \n","readableText":"Y si hago lo que no quiero, ya no lo hago yo, sino el pecado que mora en mí.\n\n"},{"verse":"21","text":"As&#237; que, queriendo yo hacer el bien, hallo esta ley: que el mal est&#225; en m&#237;. \n","readableText":"Así que, queriendo yo hacer el bien, hallo esta ley: que el mal está en mí.\n\n"},{"verse":"22","text":"Porque seg&#250;n el hombre interior, me deleito en la ley de Dios; \n","readableText":"Porque según el hombre interior, me deleito en la ley de Dios;\n\n"},{"verse":"23","text":"pero veo otra ley en mis miembros, que se rebela contra la ley de mi mente, y que me lleva cautivo a la ley del pecado que est&#225; en mis miembros. \n","readableText":"pero veo otra ley en mis miembros, que se rebela contra la ley de mi mente, y\nque me lleva cautivo a la ley del pecado que está en mis miembros.\n\n"},{"verse":"24","text":"&#161;Miserable de m&#237;! &#191;qui&#233;n me librar&#225; de este cuerpo de muerte? \n","readableText":"¡Miserable de mí! ¿quién me librará de este cuerpo de muerte?\n\n"},{"verse":"25","text":"Gracias doy a Dios, por Jesucristo Se&#241;or nuestro. As&#237; que, yo mismo con la mente sirvo a la ley de Dios, mas con la carne a la ley del pecado.\n","readableText":"Gracias doy a Dios, por Jesucristo Señor nuestro. Así que, yo mismo con la\nmente sirvo a la ley de Dios, mas con la carne a la ley del pecado.\n\n"}]}
