{"book":"ROM","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Som&#233;tase toda persona a las autoridades superiores; porque no hay autoridad sino de parte de Dios, y las que hay, por Dios han sido establecidas. \n","readableText":"Sométase toda persona a las autoridades superiores; porque no hay autoridad\nsino de parte de Dios, y las que hay, por Dios han sido establecidas.\n\n"},{"verse":"2","text":"De modo que quien se opone a la autoridad, a lo establecido por Dios resiste; y los que resisten, acarrean condenaci&#243;n para s&#237; mismos. \n","readableText":"De modo que quien se opone a la autoridad, a lo establecido por Dios resiste; y\nlos que resisten, acarrean condenación para sí mismos.\n\n"},{"verse":"3","text":"Porque los magistrados no est&#225;n para infundir temor al que hace el bien, sino al malo. &#191;Quieres, pues, no temer la autoridad? Haz lo bueno, y tendr&#225;s alabanza de ella; \n","readableText":"Porque los magistrados no están para infundir temor al que hace el bien, sino\nal malo. ¿Quieres, pues, no temer la autoridad? Haz lo bueno, y tendrás\nalabanza de ella;\n\n"},{"verse":"4","text":"porque es servidor de Dios para tu bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues es servidor de Dios, vengador para castigar al que hace lo malo. \n","readableText":"porque es servidor de Dios para tu bien. Pero si haces lo malo, teme; porque no\nen vano lleva la espada, pues es servidor de Dios, vengador para castigar al\nque hace lo malo.\n\n"},{"verse":"5","text":"Por lo cual es necesario estarle sujetos, no solamente por raz&#243;n del castigo, sino tambi&#233;n por causa de la conciencia. \n","readableText":"Por lo cual es necesario estarle sujetos, no solamente por razón del castigo,\nsino también por causa de la conciencia.\n\n"},{"verse":"6","text":"Pues por esto pag&#225;is tambi&#233;n los tributos, porque son servidores de Dios que atienden continuamente a esto mismo. \n","readableText":"Pues por esto pagáis también los tributos, porque son servidores de Dios que\natienden continuamente a esto mismo.\n\n"},{"verse":"7","text":"Pagad a todos lo que deb&#233;is: al que tributo, tributo; al que impuesto, impuesto; al que respeto, respeto; al que honra, honra.   \n","readableText":"Pagad a todos lo que debéis: al que tributo, tributo; al que impuesto,\nimpuesto; al que respeto, respeto; al que honra, honra.\n\n"},{"verse":"8","text":"No deb&#225;is a nadie nada, sino el amaros unos a otros; porque el que ama al pr&#243;jimo, ha cumplido la ley. \n","readableText":"No debáis a nadie nada, sino el amaros unos a otros; porque el que ama al\nprójimo, ha cumplido la ley.\n\n"},{"verse":"9","text":"Porque: No adulterar&#225;s,  no matar&#225;s,  no hurtar&#225;s,  no dir&#225;s falso testimonio,  no codiciar&#225;s,  y cualquier otro mandamiento, en esta sentencia se resume: Amar&#225;s a tu pr&#243;jimo como a ti mismo.   \n","readableText":"Porque: No adulterarás, no matarás, no hurtarás, no dirás falso testimonio, no\ncodiciarás, y cualquier otro mandamiento, en esta sentencia se resume: Amarás a\ntu prójimo como a ti mismo.\n\n"},{"verse":"10","text":"El amor no hace mal al pr&#243;jimo; as&#237; que el cumplimiento de la ley es el amor.   \n","readableText":"El amor no hace mal al prójimo; así que el cumplimiento de la ley es el amor.\n\n\n"},{"verse":"11","text":"Y esto, conociendo el tiempo, que es ya hora de levantarnos del sue&#241;o; porque ahora est&#225; m&#225;s cerca de nosotros nuestra salvaci&#243;n que cuando cre&#237;mos. \n","readableText":"Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque\nahora está más cerca de nosotros nuestra salvación que cuando creímos.\n\n"},{"verse":"12","text":"La noche est&#225; avanzada, y se acerca el d&#237;a. Desechemos, pues, las obras de las tinieblas, y vist&#225;monos las armas de la luz. \n","readableText":"La noche está avanzada, y se acerca el día. Desechemos, pues, las obras de las\ntinieblas, y vistámonos las armas de la luz.\n\n"},{"verse":"13","text":"Andemos como de d&#237;a, honestamente; no en glotoner&#237;as y borracheras, no en lujurias y lascivias, no en contiendas y envidia, \n","readableText":"Andemos como de día, honestamente; no en glotonerías y borracheras, no en\nlujurias y lascivias, no en contiendas y envidia,\n\n"},{"verse":"14","text":"sino vest&#237;os del Se&#241;or Jesucristo, y no prove&#225;is para los deseos de la carne.\n","readableText":"sino vestíos del Señor Jesucristo, y no proveáis para los deseos de la carne.\n\n"}]}
