{"book":"ROM","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Por lo cual eres inexcusable, oh hombre, quienquiera que seas t&#250; que juzgas; pues en lo que juzgas a otro, te condenas a ti mismo;  porque t&#250; que juzgas haces lo mismo. \n","readableText":"Por lo cual eres inexcusable, oh hombre, quienquiera que seas tú que juzgas;\npues en lo que juzgas a otro, te condenas a ti mismo; porque tú que juzgas\nhaces lo mismo.\n\n"},{"verse":"2","text":"Mas sabemos que el juicio de Dios contra los que practican tales cosas es seg&#250;n verdad. \n","readableText":"Mas sabemos que el juicio de Dios contra los que practican tales cosas es según\nverdad.\n\n"},{"verse":"3","text":"&#191;Y piensas esto, oh hombre, t&#250; que juzgas a los que tal hacen, y haces lo mismo, que t&#250; escapar&#225;s del juicio de Dios? \n","readableText":"¿Y piensas esto, oh hombre, tú que juzgas a los que tal hacen, y haces lo\nmismo, que tú escaparás del juicio de Dios?\n\n"},{"verse":"4","text":"&#191;O menosprecias las riquezas de su benignidad, paciencia y longanimidad, ignorando que su benignidad te gu&#237;a al arrepentimiento? \n","readableText":"¿O menosprecias las riquezas de su benignidad, paciencia y longanimidad,\nignorando que su benignidad te guía al arrepentimiento?\n\n"},{"verse":"5","text":"Pero por tu dureza y por tu coraz&#243;n no arrepentido, atesoras para ti mismo ira para el d&#237;a de la ira y de la revelaci&#243;n del justo juicio de Dios, \n","readableText":"Pero por tu dureza y por tu corazón no arrepentido, atesoras para ti mismo ira\npara el día de la ira y de la revelación del justo juicio de Dios,\n\n"},{"verse":"6","text":"el cual pagar&#225; a cada uno conforme a sus obras:   \n","readableText":"el cual pagará a cada uno conforme a sus obras:\n\n"},{"verse":"7","text":"vida eterna a los que, perseverando en bien hacer, buscan gloria y honra e inmortalidad, \n","readableText":"vida eterna a los que, perseverando en bien hacer, buscan gloria y honra e\ninmortalidad,\n\n"},{"verse":"8","text":"pero ira y enojo a los que son contenciosos y no obedecen a la verdad, sino que obedecen a la injusticia; \n","readableText":"pero ira y enojo a los que son contenciosos y no obedecen a la verdad, sino que\nobedecen a la injusticia;\n\n"},{"verse":"9","text":"tribulaci&#243;n y angustia sobre todo ser humano que hace lo malo, el jud&#237;o primeramente y tambi&#233;n el griego, \n","readableText":"tribulación y angustia sobre todo ser humano que hace lo malo, el judío\nprimeramente y también el griego,\n\n"},{"verse":"10","text":"pero gloria y honra y paz a todo el que hace lo bueno, al jud&#237;o primeramente y tambi&#233;n al griego; \n","readableText":"pero gloria y honra y paz a todo el que hace lo bueno, al judío primeramente y\ntambién al griego;\n\n"},{"verse":"11","text":"porque no hay acepci&#243;n de personas para con Dios.   \n","readableText":"porque no hay acepción de personas para con Dios.\n\n"},{"verse":"12","text":"Porque todos los que sin ley han pecado, sin ley tambi&#233;n perecer&#225;n; y todos los que bajo la ley han pecado, por la ley ser&#225;n juzgados; \n","readableText":"Porque todos los que sin ley han pecado, sin ley también perecerán; y todos los\nque bajo la ley han pecado, por la ley serán juzgados;\n\n"},{"verse":"13","text":"porque no son los oidores de la ley los justos ante Dios, sino los hacedores de la ley ser&#225;n justificados. \n","readableText":"porque no son los oidores de la ley los justos ante Dios, sino los hacedores de\nla ley serán justificados.\n\n"},{"verse":"14","text":"Porque cuando los gentiles que no tienen ley, hacen por naturaleza lo que es de la ley, estos, aunque no tengan ley, son ley para s&#237; mismos, \n","readableText":"Porque cuando los gentiles que no tienen ley, hacen por naturaleza lo que es de\nla ley, estos, aunque no tengan ley, son ley para sí mismos,\n\n"},{"verse":"15","text":"mostrando la obra de la ley escrita en sus corazones, dando testimonio su conciencia, y acus&#225;ndoles o defendi&#233;ndoles sus razonamientos, \n","readableText":"mostrando la obra de la ley escrita en sus corazones, dando testimonio su\nconciencia, y acusándoles o defendiéndoles sus razonamientos,\n\n"},{"verse":"16","text":"en el d&#237;a en que Dios juzgar&#225; por Jesucristo los secretos de los hombres, conforme a mi evangelio.   \n","readableText":"en el día en que Dios juzgará por Jesucristo los secretos de los hombres,\nconforme a mi evangelio.\n\n"},{"verse":"17","text":"He aqu&#237;, t&#250; tienes el sobrenombre de jud&#237;o, y te apoyas en la ley, y te glor&#237;as en Dios, \n","readableText":"He aquí, tú tienes el sobrenombre de judío, y te apoyas en la ley, y te glorías\nen Dios,\n\n"},{"verse":"18","text":"y conoces su voluntad, e instruido por la ley apruebas lo mejor, \n","readableText":"y conoces su voluntad, e instruido por la ley apruebas lo mejor,\n\n"},{"verse":"19","text":"y conf&#237;as en que eres gu&#237;a de los ciegos, luz de los que est&#225;n en tinieblas, \n","readableText":"y confías en que eres guía de los ciegos, luz de los que están en tinieblas,\n\n"},{"verse":"20","text":"instructor de los indoctos, maestro de ni&#241;os, que tienes en la ley la forma de la ciencia y de la verdad. \n","readableText":"instructor de los indoctos, maestro de niños, que tienes en la ley la forma de\nla ciencia y de la verdad.\n\n"},{"verse":"21","text":"T&#250;, pues, que ense&#241;as a otro, &#191;no te ense&#241;as a ti mismo? T&#250; que predicas que no se ha de hurtar, &#191;hurtas? \n","readableText":"Tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas que no\nse ha de hurtar, ¿hurtas?\n\n"},{"verse":"22","text":"T&#250; que dices que no se ha de adulterar, &#191;adulteras? T&#250; que abominas de los &#237;dolos, &#191;cometes sacrilegio? \n","readableText":"Tú que dices que no se ha de adulterar, ¿adulteras? Tú que abominas de los\nídolos, ¿cometes sacrilegio?\n\n"},{"verse":"23","text":"T&#250; que te jactas de la ley, &#191;con infracci&#243;n de la ley deshonras a Dios? \n","readableText":"Tú que te jactas de la ley, ¿con infracción de la ley deshonras a Dios?\n\n"},{"verse":"24","text":"Porque como est&#225; escrito, el nombre de Dios es blasfemado entre los gentiles por causa de vosotros.   \n","readableText":"Porque como está escrito, el nombre de Dios es blasfemado entre los gentiles\npor causa de vosotros.\n\n"},{"verse":"25","text":"Pues en verdad la circuncisi&#243;n aprovecha, si guardas la ley; pero si eres transgresor de la ley, tu circuncisi&#243;n viene a ser incircuncisi&#243;n. \n","readableText":"Pues en verdad la circuncisión aprovecha, si guardas la ley; pero si eres\ntransgresor de la ley, tu circuncisión viene a ser incircuncisión.\n\n"},{"verse":"26","text":"Si, pues, el incircunciso guardare las ordenanzas de la ley, &#191;no ser&#225; tenida su incircuncisi&#243;n como circuncisi&#243;n? \n","readableText":"Si, pues, el incircunciso guardare las ordenanzas de la ley, ¿no será tenida su\nincircuncisión como circuncisión?\n\n"},{"verse":"27","text":"Y el que f&#237;sicamente es incircunciso, pero guarda perfectamente la ley, te condenar&#225; a ti, que con la letra de la ley y con la circuncisi&#243;n eres transgresor de la ley. \n","readableText":"Y el que físicamente es incircunciso, pero guarda perfectamente la ley, te\ncondenará a ti, que con la letra de la ley y con la circuncisión eres\ntransgresor de la ley.\n\n"},{"verse":"28","text":"Pues no es jud&#237;o el que lo es exteriormente, ni es la circuncisi&#243;n la que se hace exteriormente en la carne; \n","readableText":"Pues no es judío el que lo es exteriormente, ni es la circuncisión la que se\nhace exteriormente en la carne;\n\n"},{"verse":"29","text":"sino que es jud&#237;o el que lo es en lo interior, y la circuncisi&#243;n es la del coraz&#243;n, en esp&#237;ritu, no en letra; la alabanza del cual no viene de los hombres, sino de Dios.\n","readableText":"sino que es judío el que lo es en lo interior, y la circuncisión es la del\ncorazón, en espíritu, no en letra; la alabanza del cual no viene de los\nhombres, sino de Dios.\n\n"}]}
