{"book":"ROM","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Recibid al d&#233;bil en la fe, pero no para contender sobre opiniones. \n","readableText":"Recibid al débil en la fe, pero no para contender sobre opiniones.\n\n"},{"verse":"2","text":"Porque uno cree que se ha de comer de todo; otro, que es d&#233;bil, come legumbres. \n","readableText":"Porque uno cree que se ha de comer de todo; otro, que es débil, come legumbres.\n\n\n"},{"verse":"3","text":"El que come, no menosprecie al que no come, y el que no come, no juzgue al que come; porque Dios le ha recibido. \n","readableText":"El que come, no menosprecie al que no come, y el que no come, no juzgue al que\ncome; porque Dios le ha recibido.\n\n"},{"verse":"4","text":"&#191;T&#250; qui&#233;n eres, que juzgas al criado ajeno? Para su propio se&#241;or est&#225; en pie, o cae; pero estar&#225; firme, porque poderoso es el Se&#241;or para hacerle estar firme.   \n","readableText":"¿Tú quién eres, que juzgas al criado ajeno? Para su propio señor está en pie, o\ncae; pero estará firme, porque poderoso es el Señor para hacerle estar firme.\n\n\n"},{"verse":"5","text":"Uno hace diferencia entre d&#237;a y d&#237;a; otro juzga iguales todos los d&#237;as. Cada uno est&#233; plenamente convencido en su propia mente. \n","readableText":"Uno hace diferencia entre día y día; otro juzga iguales todos los días. Cada\nuno esté plenamente convencido en su propia mente.\n\n"},{"verse":"6","text":"El que hace caso del d&#237;a, lo hace para el Se&#241;or; y el que no hace caso del d&#237;a, para el Se&#241;or no lo hace. El que come, para el Se&#241;or come, porque da gracias a Dios; y el que no come, para el Se&#241;or no come, y da gracias a Dios.   \n","readableText":"El que hace caso del día, lo hace para el Señor; y el que no hace caso del día,\npara el Señor no lo hace. El que come, para el Señor come, porque da gracias a\nDios; y el que no come, para el Señor no come, y da gracias a Dios.\n\n"},{"verse":"7","text":"Porque ninguno de nosotros vive para s&#237;, y ninguno muere para s&#237;. \n","readableText":"Porque ninguno de nosotros vive para sí, y ninguno muere para sí.\n\n"},{"verse":"8","text":"Pues si vivimos, para el Se&#241;or vivimos; y si morimos, para el Se&#241;or morimos. As&#237; pues, sea que vivamos, o que muramos, del Se&#241;or somos. \n","readableText":"Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos.\nAsí pues, sea que vivamos, o que muramos, del Señor somos.\n\n"},{"verse":"9","text":"Porque Cristo para esto muri&#243; y resucit&#243;, y volvi&#243; a vivir, para ser Se&#241;or as&#237; de los muertos como de los que viven.   \n","readableText":"Porque Cristo para esto murió y resucitó, y volvió a vivir, para ser Señor así\nde los muertos como de los que viven.\n\n"},{"verse":"10","text":"Pero t&#250;, &#191;por qu&#233; juzgas a tu hermano? O t&#250; tambi&#233;n, &#191;por qu&#233; menosprecias a tu hermano? Porque todos compareceremos ante el tribunal de Cristo.   \n","readableText":"Pero tú, ¿por qué juzgas a tu hermano? O tú también, ¿por qué menosprecias a tu\nhermano? Porque todos compareceremos ante el tribunal de Cristo.\n\n"},{"verse":"11","text":"Porque escrito est&#225;: Vivo yo, dice el Se&#241;or, que ante m&#237; se doblar&#225; toda rodilla, Y toda lengua confesar&#225; a Dios.   \n","readableText":"Porque escrito está: Vivo yo, dice el Señor, que ante mí se doblará toda\nrodilla, Y toda lengua confesará a Dios.\n\n"},{"verse":"12","text":"De manera que cada uno de nosotros dar&#225; a Dios cuenta de s&#237;.   \n","readableText":"De manera que cada uno de nosotros dará a Dios cuenta de sí.\n\n"},{"verse":"13","text":"As&#237; que, ya no nos juzguemos m&#225;s los unos a los otros, sino m&#225;s bien decidid no poner tropiezo u ocasi&#243;n de caer al hermano. \n","readableText":"Así que, ya no nos juzguemos más los unos a los otros, sino más bien decidid no\nponer tropiezo u ocasión de caer al hermano.\n\n"},{"verse":"14","text":"Yo s&#233;, y conf&#237;o en el Se&#241;or Jes&#250;s, que nada es inmundo en s&#237; mismo; mas para el que piensa que algo es inmundo, para &#233;l lo es. \n","readableText":"Yo sé, y confío en el Señor Jesús, que nada es inmundo en sí mismo; mas para el\nque piensa que algo es inmundo, para él lo es.\n\n"},{"verse":"15","text":"Pero si por causa de la comida tu hermano es contristado, ya no andas conforme al amor. No hagas que por la comida tuya se pierda aquel por quien Cristo muri&#243;. \n","readableText":"Pero si por causa de la comida tu hermano es contristado, ya no andas conforme\nal amor. No hagas que por la comida tuya se pierda aquel por quien Cristo\nmurió.\n\n"},{"verse":"16","text":"No sea, pues, vituperado vuestro bien; \n","readableText":"No sea, pues, vituperado vuestro bien;\n\n"},{"verse":"17","text":"porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Esp&#237;ritu Santo. \n","readableText":"porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el\nEspíritu Santo.\n\n"},{"verse":"18","text":"Porque el que en esto sirve a Cristo, agrada a Dios, y es aprobado por los hombres. \n","readableText":"Porque el que en esto sirve a Cristo, agrada a Dios, y es aprobado por los\nhombres.\n\n"},{"verse":"19","text":"As&#237; que, sigamos lo que contribuye a la paz y a la mutua edificaci&#243;n. \n","readableText":"Así que, sigamos lo que contribuye a la paz y a la mutua edificación.\n\n"},{"verse":"20","text":"No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son limpias; pero es malo que el hombre haga tropezar a otros con lo que come. \n","readableText":"No destruyas la obra de Dios por causa de la comida. Todas las cosas a la\nverdad son limpias; pero es malo que el hombre haga tropezar a otros con lo que\ncome.\n\n"},{"verse":"21","text":"Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o se ofenda, o se debilite. \n","readableText":"Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o\nse ofenda, o se debilite.\n\n"},{"verse":"22","text":"&#191;Tienes t&#250; fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena a s&#237; mismo en lo que aprueba. \n","readableText":"¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se\ncondena a sí mismo en lo que aprueba.\n\n"},{"verse":"23","text":"Pero el que duda sobre lo que come, es condenado, porque no lo hace con fe; y todo lo que no proviene de fe, es pecado.\n","readableText":"Pero el que duda sobre lo que come, es condenado, porque no lo hace con fe; y\ntodo lo que no proviene de fe, es pecado.\n\n"}]}
