{"book":"SNG","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Ojal&#225; fueras como mi hermanito, un beb&#233; de mi mam&#225;. Si te encontrara en la calle, te besar&#237;a y nadie me se&#241;alar&#237;a por eso.   \n","readableText":"Ojalá fueras como mi hermanito, un bebé de mi mamá. Si te encontrara en la\ncalle, te besaría y nadie me señalaría por eso.\n\n"},{"verse":"2","text":"Te voy a llevar a casa de mi mam&#225; para que me instruyas ; y all&#237; te dar&#237;a a beber vino fragante, mi dulce jugo de granada.   \n","readableText":"Te voy a llevar a casa de mi mamá para que me instruyas ; y allí te daría a\nbeber vino fragante, mi dulce jugo de granada.\n\n"},{"verse":"3","text":"&#201;l coloca uno de sus brazos bajo mi cabeza y con el otro me abraza.   \n","readableText":"Él coloca uno de sus brazos bajo mi cabeza y con el otro me abraza.\n\n"},{"verse":"4","text":"Mujeres de Jerusal&#233;n, j&#250;renme por lo que m&#225;s quieran, que no molestar&#225;n al amor, que no lo despertar&#225;n hasta que sea el momento indicado.   \n","readableText":"Mujeres de Jerusalén, júrenme por lo que más quieran, que no molestarán al\namor, que no lo despertarán hasta que sea el momento indicado.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n es esa mujer que sube del desierto apoyada en su amado? Debajo del manzano te despert&#233;, all&#237; donde tu madre te concibi&#243;, all&#237; donde te dio a luz.   \n","readableText":"¿Quién es esa mujer que sube del desierto apoyada en su amado? Debajo del\nmanzano te desperté, allí donde tu madre te concibió, allí donde te dio a luz.\n\n\n"},{"verse":"6","text":"Ll&#233;vame grabada en tu coraz&#243;n como un tatuaje; ll&#233;vame como un tatuaje grabada en tu piel. El amor es m&#225;s fuerte que la muerte y la pasi&#243;n m&#225;s fuerte que el sepulcro . Sus destellos son de fuego, como una llama divina.   \n","readableText":"Llévame grabada en tu corazón como un tatuaje; llévame como un tatuaje grabada\nen tu piel. El amor es más fuerte que la muerte y la pasión más fuerte que el\nsepulcro . Sus destellos son de fuego, como una llama divina.\n\n"},{"verse":"7","text":"Nada puede acabar con el amor, nada puede destruirlo. Si un hombre ofreciera toda su fortuna para comprar el amor, la gente lo despreciar&#237;a.   \n","readableText":"Nada puede acabar con el amor, nada puede destruirlo. Si un hombre ofreciera\ntoda su fortuna para comprar el amor, la gente lo despreciaría.\n\n"},{"verse":"8","text":"Tenemos una hermana peque&#241;a, aun es una ni&#241;a. &#191;Qu&#233; debemos hacer cuando los hombres empiecen a cortejarla?   \n","readableText":"Tenemos una hermana pequeña, aun es una niña. ¿Qué debemos hacer cuando los\nhombres empiecen a cortejarla?\n\n"},{"verse":"9","text":"Si ella fuera una pared, le construir&#237;amos a su alrededor una torre de defensa. Y si fuera una puerta, la reforzar&#237;amos con barras de acero.   \n","readableText":"Si ella fuera una pared, le construiríamos a su alrededor una torre de defensa.\nY si fuera una puerta, la reforzaríamos con barras de acero.\n\n"},{"verse":"10","text":"Yo soy una pared y mis pechos son sus torres. Cuando miro a los ojos de mi amado, me siento bien.   \n","readableText":"Yo soy una pared y mis pechos son sus torres. Cuando miro a los ojos de mi\namado, me siento bien.\n\n"},{"verse":"11","text":"Salom&#243;n ten&#237;a una vi&#241;a en Baal Jam&#243;n y orden&#243; a unos hombres que la cuidaran. Cada hombre tra&#237;a fruto que val&#237;a 1000 monedas  de plata.   \n","readableText":"Salomón tenía una viña en Baal Jamón y ordenó a unos hombres que la cuidaran.\nCada hombre traía fruto que valía 1000 monedas de plata.\n\n"},{"verse":"12","text":"Salom&#243;n, puedes quedarte con tus 1000 monedas de plata; reparte 200 a los que trajeron uvas, pero yo me quedo con mi campo de uvas.   \n","readableText":"Salomón, puedes quedarte con tus 1000 monedas de plata; reparte 200 a los que\ntrajeron uvas, pero yo me quedo con mi campo de uvas.\n\n"},{"verse":"13","text":"Ah&#237; est&#225;s, sentada en el jard&#237;n, tus amigos te escuchan. D&#233;jame o&#237;r tu voz decir:   \n","readableText":"Ahí estás, sentada en el jardín, tus amigos te escuchan. Déjame oír tu voz\ndecir:\n\n"},{"verse":"14","text":"Apres&#250;rate, amor m&#237;o, como una gacela, como un ciervo joven por entre las fragantes monta&#241;as.\n","readableText":"Apresúrate, amor mío, como una gacela, como un ciervo joven por entre las\nfragantes montañas.\n\n"}]}
