{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 De noche en mi cama busqué a mi amado.\n    ¡Lo buscaba pero no podía encontrarlo!",
      "readableText": "3 De noche en mi cama busqué a mi amado. ¡Lo buscaba pero no podía encontrarlo!"
    },
    {
      "verse": "2",
      "text": "Pensé: «¡Me levantaré!\n    ¡Recorreré la ciudad!\nPor las calles y las plazas\n    buscaré al amor de mi vida». ¡Lo busqué,\n    pero no pude encontrarlo!",
      "readableText": "Pensé: «¡Me levantaré! ¡Recorreré la ciudad! Por las calles y las plazas buscaré al amor de mi vida». ¡Lo busqué, pero no pude encontrarlo!"
    },
    {
      "verse": "3",
      "text": "Encontré a los guardias que hacen la ronda por la ciudad\n    y les pregunté si habían visto a mi amado.",
      "readableText": "Encontré a los guardias que hacen la ronda por la ciudad y les pregunté si habían visto a mi amado."
    },
    {
      "verse": "4",
      "text": "Apenas dejé de hablar con ellos,\n    ¡encontré al amor de mi vida!\nLo abracé y no lo solté\n    hasta que llegamos a la casa de mi mamá,\n    a la habitación de la que me engendró.",
      "readableText": "Apenas dejé de hablar con ellos, ¡encontré al amor de mi vida! Lo abracé y no lo solté hasta que llegamos a la casa de mi mamá, a la habitación de la que me engendró."
    },
    {
      "verse": "5",
      "text": "Mujeres de Jerusalén,\n    júrenme por las gacelas y ciervos del campo\nque no molestarán ni despertarán al amor\n    hasta que sea el momento indicado.",
      "readableText": "Mujeres de Jerusalén, júrenme por las gacelas y ciervos del campo que no molestarán ni despertarán al amor hasta que sea el momento indicado."
    },
    {
      "verse": "6",
      "text": "¿Quién es esa mujer que sube del desierto\n    dejando a su paso una nube de humo\nperfumada con incienso y mirra\n    y de toda clase de perfumes importados?",
      "readableText": "¿Quién es esa mujer que sube del desierto dejando a su paso una nube de humo perfumada con incienso y mirra y de toda clase de perfumes importados?"
    },
    {
      "verse": "7",
      "text": "¡Miren! Es el carruaje de Salomón,\n    escoltado por 60 guerreros,\n    de los más valientes de Israel.",
      "readableText": "¡Miren! Es el carruaje de Salomón, escoltado por 60 guerreros, de los más valientes de Israel."
    },
    {
      "verse": "8",
      "text": "Todos ellos son soldados experimentados,\n    muy hábiles con la espada.\nLlevan espadas para protegerse\n    de los peligros de la noche.",
      "readableText": "Todos ellos son soldados experimentados, muy hábiles con la espada. Llevan espadas para protegerse de los peligros de la noche."
    },
    {
      "verse": "9",
      "text": "El rey Salomón se hizo su carruaje\n    con madera fina del Líbano.",
      "readableText": "El rey Salomón se hizo su carruaje con madera fina del Líbano."
    },
    {
      "verse": "10",
      "text": "Sus columnas las hizo de plata,\n    la cobertura de hilo dorado,\nel asiento de púrpura.\n    Su interior está decorado con motivos de amor.",
      "readableText": "Sus columnas las hizo de plata, la cobertura de hilo dorado, el asiento de púrpura. Su interior está decorado con motivos de amor."
    },
    {
      "verse": "11",
      "text": "Mujeres de Sion, salgan\n    y vean al rey Salomón.\nVean la corona que su mamá le colocó el día de su boda,\n    cuando su corazón saltaba de alegría.  end of footnotes",
      "readableText": "Mujeres de Sion, salgan y vean al rey Salomón. Vean la corona que su mamá le colocó el día de su boda, cuando su corazón saltaba de alegría. end of footnotes"
    }
  ]
}