{"book":"SNG","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este es el m&#225;s hermoso de los cantares, compuesto por Salom&#243;n.   \n","readableText":"Este es el más hermoso de los cantares, compuesto por Salomón.\n\n"},{"verse":"2","text":"C&#250;breme con tus besos, porque m&#225;s dulce que el vino es tu amor.   \n","readableText":"Cúbreme con tus besos, porque más dulce que el vino es tu amor.\n\n"},{"verse":"3","text":"&#161;Tu aroma  es delicioso! Y tu nombre  lleva el mejor de los perfumes. Por eso te aman las j&#243;venes.   \n","readableText":"¡Tu aroma es delicioso! Y tu nombre lleva el mejor de los perfumes. Por eso te\naman las jóvenes.\n\n"},{"verse":"4","text":"&#161;Ll&#233;vame contigo, huyamos juntos! &#161;Mi rey, ll&#233;vame a tu habitaci&#243;n! Nos alegramos por ti y recordaremos que tu amor es m&#225;s dulce que el vino. Con raz&#243;n te aman las j&#243;venes.   \n","readableText":"¡Llévame contigo, huyamos juntos! ¡Mi rey, llévame a tu habitación! Nos\nalegramos por ti y recordaremos que tu amor es más dulce que el vino. Con razón\nte aman las jóvenes.\n\n"},{"verse":"5","text":"Hijas de Jerusal&#233;n, yo soy morena pero hermosa. Soy morena como las carpas de Cedar y de Salm&#225;.   \n","readableText":"Hijas de Jerusalén, yo soy morena pero hermosa. Soy morena como las carpas de\nCedar y de Salmá.\n\n"},{"verse":"6","text":"No se fijen en el color de mi piel que el sol ha oscurecido. Es que mis hermanos se enojaron conmigo y me mandaron a cuidar sus vi&#241;as, pero no tuve cuidado de m&#237; misma.   \n","readableText":"No se fijen en el color de mi piel que el sol ha oscurecido. Es que mis\nhermanos se enojaron conmigo y me mandaron a cuidar sus viñas, pero no tuve\ncuidado de mí misma.\n\n"},{"verse":"7","text":"Amor m&#237;o, dime a d&#243;nde llevas a pastar tu reba&#241;o. Dime a d&#243;nde lo llevas a descansar al medio d&#237;a. Si me lo dices, podr&#233; estar a tu lado. No tendr&#233; que estar busc&#225;ndote a escondidas entre los reba&#241;os de tus amigos, como una mujer que lleva velo.   \n","readableText":"Amor mío, dime a dónde llevas a pastar tu rebaño. Dime a dónde lo llevas a\ndescansar al medio día. Si me lo dices, podré estar a tu lado. No tendré que\nestar buscándote a escondidas entre los rebaños de tus amigos, como una mujer\nque lleva velo.\n\n"},{"verse":"8","text":"&#191;C&#243;mo no vas a saber d&#243;nde encontrarme, t&#250; que eres la m&#225;s hermosa de las mujeres? Si no lo sabes, sigue las huellas del reba&#241;o y lleva a pastar a tus cabritos, junto a las carpas de los pastores.   \n","readableText":"¿Cómo no vas a saber dónde encontrarme, tú que eres la más hermosa de las\nmujeres? Si no lo sabes, sigue las huellas del rebaño y lleva a pastar a tus\ncabritos, junto a las carpas de los pastores.\n\n"},{"verse":"9","text":"Amada m&#237;a, &#161;cu&#225;nto llamas la atenci&#243;n de los hombres! Eres como una yegua que se destaca entre los caballos del ej&#233;rcito de fara&#243;n.   \n","readableText":"Amada mía, ¡cuánto llamas la atención de los hombres! Eres como una yegua que\nse destaca entre los caballos del ejército de faraón.\n\n"},{"verse":"10","text":"Tus mejillas lucen hermosas con adornos, y tu cuello queda lindo con un collar.   \n","readableText":"Tus mejillas lucen hermosas con adornos, y tu cuello queda lindo con un collar.\n\n\n"},{"verse":"11","text":"Haremos para ti una cadena de oro con incrustaciones de plata.   \n","readableText":"Haremos para ti una cadena de oro con incrustaciones de plata.\n\n"},{"verse":"12","text":"Mi perfume  cubre al rey mientras descansa a mi lado en su lecho.   \n","readableText":"Mi perfume cubre al rey mientras descansa a mi lado en su lecho.\n\n"},{"verse":"13","text":"Mi amado es como una bolsita de mirra que pasa la noche entre mis pechos.   \n","readableText":"Mi amado es como una bolsita de mirra que pasa la noche entre mis pechos.\n\n"},{"verse":"14","text":"Mi amado es como un ramillete de flores de alhe&#241;a de los vi&#241;edos de Engadi .   \n","readableText":"Mi amado es como un ramillete de flores de alheña de los viñedos de Engadi .\n\n"},{"verse":"15","text":"&#161;Oh, amada m&#237;a, eres hermosa! &#161;Eres realmente muy hermosa! Tus ojos son palomas.   \n","readableText":"¡Oh, amada mía, eres hermosa! ¡Eres realmente muy hermosa! Tus ojos son\npalomas.\n\n"},{"verse":"16","text":"&#161;Y t&#250; eres tan guapo, amor m&#237;o! &#161;Eres tan encantador! &#161;El pasto fresco y agradable es nuestro lecho!   \n","readableText":"¡Y tú eres tan guapo, amor mío! ¡Eres tan encantador! ¡El pasto fresco y\nagradable es nuestro lecho!\n\n"},{"verse":"17","text":"Los cedros son las vigas de nuestra casa, y nuestro techo es el cipr&#233;s.\n","readableText":"Los cedros son las vigas de nuestra casa, y nuestro techo es el ciprés.\n\n"}]}
