{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Yo soy tan sólo una flor de Sarón,\n    un lirio de los valles.",
      "readableText": "2 Yo soy tan sólo una flor de Sarón, un lirio de los valles."
    },
    {
      "verse": "2",
      "text": "Amada mía, entre todas las mujeres,\n    tú eres para mí como un lirio entre los cardos.",
      "readableText": "Amada mía, entre todas las mujeres, tú eres para mí como un lirio entre los cardos."
    },
    {
      "verse": "3",
      "text": "Amor mío, entre todos los hombres,\n    tú eres para mí como un manzano entre los árboles silvestres. Me ha gustado descansar bajo su sombra\n    y saborear su dulce fruto.",
      "readableText": "Amor mío, entre todos los hombres, tú eres para mí como un manzano entre los árboles silvestres. Me ha gustado descansar bajo su sombra y saborear su dulce fruto."
    },
    {
      "verse": "4",
      "text": "Con la intención de plantar su bandera de amor sobre mí,\n    mi amado me llevó a la casa del vino.",
      "readableText": "Con la intención de plantar su bandera de amor sobre mí, mi amado me llevó a la casa del vino."
    },
    {
      "verse": "5",
      "text": "Denme de comer pasas\n    y aliméntenme con manzanas,\n    que estoy débil de tanto amar.",
      "readableText": "Denme de comer pasas y aliméntenme con manzanas, que estoy débil de tanto amar."
    },
    {
      "verse": "6",
      "text": "Él coloca uno de sus brazos bajo mi cabeza\n    y con el otro me abraza.",
      "readableText": "Él coloca uno de sus brazos bajo mi cabeza y con el otro me abraza."
    },
    {
      "verse": "7",
      "text": "Mujeres de Jerusalén, júrenme\n    por las gacelas y por los ciervos del campo\nque no molestarán ni despertarán al amor\n    hasta que sea el momento indicado.",
      "readableText": "Mujeres de Jerusalén, júrenme por las gacelas y por los ciervos del campo que no molestarán ni despertarán al amor hasta que sea el momento indicado."
    },
    {
      "verse": "8",
      "text": "¡Escuchen! ¡Es la voz de mi amado!\n    ¡Mírenlo! Allá viene presuroso\nsaltando entre las montañas\n    y brincando por los cerros.",
      "readableText": "¡Escuchen! ¡Es la voz de mi amado! ¡Mírenlo! Allá viene presuroso saltando entre las montañas y brincando por los cerros."
    },
    {
      "verse": "9",
      "text": "Parece una gacela\n    o un ciervo joven. Mírenlo allí escondido tras la pared,\n    mirando por la ventana\n    y espiando por entre la reja.",
      "readableText": "Parece una gacela o un ciervo joven. Mírenlo allí escondido tras la pared, mirando por la ventana y espiando por entre la reja."
    },
    {
      "verse": "10",
      "text": "Mi amado me dijo:\n«Levántate, amada mía;\n    ven conmigo, preciosa.",
      "readableText": "Mi amado me dijo: «Levántate, amada mía; ven conmigo, preciosa."
    },
    {
      "verse": "11",
      "text": "Mira que ya no hace frío\n    y ha dejado de llover.",
      "readableText": "Mira que ya no hace frío y ha dejado de llover."
    },
    {
      "verse": "12",
      "text": "¡Han nacido flores nuevas\n    y los pájaros han vuelto a cantar!\n    El arrullo de la tórtola se escucha en nuestra tierra.",
      "readableText": "¡Han nacido flores nuevas y los pájaros han vuelto a cantar! El arrullo de la tórtola se escucha en nuestra tierra."
    },
    {
      "verse": "13",
      "text": "La higuera madura sus higos,\n    y las viñas en flor esparcen su fragancia.\nLevántate, amada mía;\n    ven conmigo, preciosa.",
      "readableText": "La higuera madura sus higos, y las viñas en flor esparcen su fragancia. Levántate, amada mía; ven conmigo, preciosa."
    },
    {
      "verse": "14",
      "text": "Paloma mía, que anidas en las grietas de las rocas\n    y en los riscos de las montañas,\ndéjame ver tu rostro, déjame oír tu voz;\n    porque tu voz es dulce y hermoso es tu rostro».",
      "readableText": "Paloma mía, que anidas en las grietas de las rocas y en los riscos de las montañas, déjame ver tu rostro, déjame oír tu voz; porque tu voz es dulce y hermoso es tu rostro»."
    },
    {
      "verse": "15",
      "text": "Atrapen a los zorros,\n    a esos zorros pequeños\nque arrasan las viñas,\n    porque nuestra viña está ahora en flor.",
      "readableText": "Atrapen a los zorros, a esos zorros pequeños que arrasan las viñas, porque nuestra viña está ahora en flor."
    },
    {
      "verse": "16",
      "text": "¡Él es mío y yo soy suya!\n    Él come entre las flores de primavera.",
      "readableText": "¡Él es mío y yo soy suya! Él come entre las flores de primavera."
    },
    {
      "verse": "17",
      "text": "Mientras la brisa del día respira\n    y las sombras se van alargando,\nvuelve, amado mío,\n    como gacela, o cervatillo,\n    por entre montañas bien perfumadas.  end of footnotes",
      "readableText": "Mientras la brisa del día respira y las sombras se van alargando, vuelve, amado mío, como gacela, o cervatillo, por entre montañas bien perfumadas. end of footnotes"
    }
  ]
}