{"book":"SNG","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Qu&#233; bella eres, amada m&#237;a, eres realmente muy hermosa. Tus ojos parecen dos palomas detr&#225;s de tu velo. Tu cabello es largo y ondulado; cae como un reba&#241;o de cabras que baja por los montes de Galaad.   \n","readableText":"Qué bella eres, amada mía, eres realmente muy hermosa. Tus ojos parecen dos\npalomas detrás de tu velo. Tu cabello es largo y ondulado; cae como un rebaño\nde cabras que baja por los montes de Galaad.\n\n"},{"verse":"2","text":"Tus dientes son blancos como ovejas esquiladas que acaban de ba&#241;arse. Todas tienen gemelos, no falta ni una.   \n","readableText":"Tus dientes son blancos como ovejas esquiladas que acaban de bañarse. Todas\ntienen gemelos, no falta ni una.\n\n"},{"verse":"3","text":"Tus labios y tu boca son hermosos, como una cinta escarlata. Tus mejillas bajo tu velo parecen cortes de granada.   \n","readableText":"Tus labios y tu boca son hermosos, como una cinta escarlata. Tus mejillas bajo\ntu velo parecen cortes de granada.\n\n"},{"verse":"4","text":"Tu cuello mantiene la cabeza erguida, es como la torre de David hecha para guardar armamento. De tu cabeza se cuelgan mil escudos de valientes soldados.   \n","readableText":"Tu cuello mantiene la cabeza erguida, es como la torre de David hecha para\nguardar armamento. De tu cabeza se cuelgan mil escudos de valientes soldados.\n\n\n"},{"verse":"5","text":"Tus pechos son como dos ciervos gemelos que se alimentan entre las flores de primavera.   \n","readableText":"Tus pechos son como dos ciervos gemelos que se alimentan entre las flores de\nprimavera.\n\n"},{"verse":"6","text":"Subir&#233; a esas monta&#241;as perfumadas con incienso y mirra mientras el d&#237;a respira una brisa fresca y las sombras se alargan .   \n","readableText":"Subiré a esas montañas perfumadas con incienso y mirra mientras el día respira\nuna brisa fresca y las sombras se alargan .\n\n"},{"verse":"7","text":"Amada m&#237;a, &#161;todo en ti es hermoso! No hay en ti ning&#250;n defecto.   \n","readableText":"Amada mía, ¡todo en ti es hermoso! No hay en ti ningún defecto.\n\n"},{"verse":"8","text":"Ven conmigo, novia m&#237;a, baja conmigo desde el L&#237;bano. Baja pronto de la cima del Aman&#225; , de la cima del Senir  y del Herm&#243;n, de las cuevas de los leones, de la monta&#241;a de los leopardos.   \n","readableText":"Ven conmigo, novia mía, baja conmigo desde el Líbano. Baja pronto de la cima\ndel Amaná , de la cima del Senir y del Hermón, de las cuevas de los leones, de\nla montaña de los leopardos.\n\n"},{"verse":"9","text":"Amada m&#237;a, me has robado el coraz&#243;n; me lo has robado con una sola de tus miradas, con una sola de las perlas de tu collar.   \n","readableText":"Amada mía, me has robado el corazón; me lo has robado con una sola de tus\nmiradas, con una sola de las perlas de tu collar.\n\n"},{"verse":"10","text":"Amada m&#237;a,  &#161;tu amor es maravilloso! Es m&#225;s dulce que el vino. &#161;El olor de tu piel es mucho mejor que el de cualquier otra fragancia exquisita!   \n","readableText":"Amada mía, ¡tu amor es maravilloso! Es más dulce que el vino. ¡El olor de tu\npiel es mucho mejor que el de cualquier otra fragancia exquisita!\n\n"},{"verse":"11","text":"Novia m&#237;a, tus labios saben a miel; hay leche y miel bajo tu lengua. &#161;Y la fragancia de tus vestidos es tan dulce y fresca !   \n","readableText":"Novia mía, tus labios saben a miel; hay leche y miel bajo tu lengua. ¡Y la\nfragancia de tus vestidos es tan dulce y fresca !\n\n"},{"verse":"12","text":"Amada m&#237;a, novia m&#237;a, eres tan pura como un jard&#237;n en el que nadie ha entrado ; como un manantial que nadie ha tocado .   \n","readableText":"Amada mía, novia mía, eres tan pura como un jardín en el que nadie ha entrado ;\ncomo un manantial que nadie ha tocado .\n\n"},{"verse":"13","text":"Tu cuerpo es como un jard&#237;n lleno de granados, dando el mejor fruto, perfumado con flores de alhe&#241;a,   \n","readableText":"Tu cuerpo es como un jardín lleno de granados, dando el mejor fruto, perfumado\ncon flores de alheña,\n\n"},{"verse":"14","text":"nardos y azafr&#225;n con ca&#241;a arom&#225;tica y canela ; con todos los &#225;rboles de incienso, mirra y &#225;loe; con los mejores perfumes.   \n","readableText":"nardos y azafrán con caña aromática y canela ; con todos los árboles de\nincienso, mirra y áloe; con los mejores perfumes.\n\n"},{"verse":"15","text":"Eres como un manantial de agua fresca que baja de las monta&#241;as del L&#237;bano.   \n","readableText":"Eres como un manantial de agua fresca que baja de las montañas del Líbano.\n\n"},{"verse":"16","text":"&#161;Despierta, viento del norte! &#161;Ven aqu&#237;, viento del sur! Soplen en mi jard&#237;n y esparzan su suave fragancia para que mi amado entre y pruebe sus deliciosos frutos.\n","readableText":"¡Despierta, viento del norte! ¡Ven aquí, viento del sur! Soplen en mi jardín y\nesparzan su suave fragancia para que mi amado entre y pruebe sus deliciosos\nfrutos.\n\n"}]}
