{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Amada mía, novia mía,\n    he entrado a mi jardín,\nhe tomado mi mirra y mis especias,\n    mi miel de su panal,\n    y he bebido mi néctar y mi vino.Oh, queridos amigos, ¡coman y beban,\n    embriáguense de amor!",
      "readableText": "5 Amada mía, novia mía, he entrado a mi jardín, he tomado mi mirra y mis especias, mi miel de su panal, y he bebido mi néctar y mi vino.Oh, queridos amigos, ¡coman y beban, embriáguense de amor!"
    },
    {
      "verse": "2",
      "text": "Yo duermo, pero mi corazón vela.\n    Escucha, mi amado llama:\n«Ábreme la puerta,\n    amada mía, mi compañera,\n    mi paloma, mi amada perfecta.\nÁbreme la puerta,\n    que mi cabeza está cubierta de rocío\n    y la lluvia de la noche ha mojado mi cabello».",
      "readableText": "Yo duermo, pero mi corazón vela. Escucha, mi amado llama: «Ábreme la puerta, amada mía, mi compañera, mi paloma, mi amada perfecta. Ábreme la puerta, que mi cabeza está cubierta de rocío y la lluvia de la noche ha mojado mi cabello»."
    },
    {
      "verse": "3",
      "text": "Yo le respondí: «Ya me quité la ropa,\n    ¿tendré que ponérmela de nuevo?\nYa me lavé los pies,\n    ¿tendré que ensuciármelos de nuevo?»",
      "readableText": "Yo le respondí: «Ya me quité la ropa, ¿tendré que ponérmela de nuevo? Ya me lavé los pies, ¿tendré que ensuciármelos de nuevo?»"
    },
    {
      "verse": "4",
      "text": "Pero cuando me di cuenta\n    de que mi amado trataba de abrir la puerta,\n    sentí profunda pena por él.",
      "readableText": "Pero cuando me di cuenta de que mi amado trataba de abrir la puerta, sentí profunda pena por él."
    },
    {
      "verse": "5",
      "text": "Entonces me levanté para abrirle;\n    mis manos estaban cubiertas de mirra\nque se escurría entre mis dedos\n    mientras trataba de abrirle la puerta.",
      "readableText": "Entonces me levanté para abrirle; mis manos estaban cubiertas de mirra que se escurría entre mis dedos mientras trataba de abrirle la puerta."
    },
    {
      "verse": "6",
      "text": "Le abrí la puerta,\n    pero él ya se había ido.\nCasi me muero al ver\n    que no estaba.\nLo busqué, pero no lo encontré;\n    lo llamé pero no respondió.",
      "readableText": "Le abrí la puerta, pero él ya se había ido. Casi me muero al ver que no estaba. Lo busqué, pero no lo encontré; lo llamé pero no respondió."
    },
    {
      "verse": "7",
      "text": "Los guardias de la ciudad me encontraron\n    y me golpearon.\nMe lastimaron\n    y me quitaron el velo.",
      "readableText": "Los guardias de la ciudad me encontraron y me golpearon. Me lastimaron y me quitaron el velo."
    },
    {
      "verse": "8",
      "text": "Mujeres de Jerusalén,\n    prométanme que si ven a mi amado\n    le dirán que estoy enferma de amor.",
      "readableText": "Mujeres de Jerusalén, prométanme que si ven a mi amado le dirán que estoy enferma de amor."
    },
    {
      "verse": "9",
      "text": "Bella entre las bellas,\n    ¿qué tiene tu amado que no tengan otros hombres?\n¿Qué tiene él que no tengan los demás\n    para que nos pidas hacer esa promesa?",
      "readableText": "Bella entre las bellas, ¿qué tiene tu amado que no tengan otros hombres? ¿Qué tiene él que no tengan los demás para que nos pidas hacer esa promesa?"
    },
    {
      "verse": "10",
      "text": "Mi amado es muy guapo y tiene una hermosa piel canela.\n    Lo podría reconocer aunque estuviera entre 10 000 hombres.",
      "readableText": "Mi amado es muy guapo y tiene una hermosa piel canela. Lo podría reconocer aunque estuviera entre 10 000 hombres."
    },
    {
      "verse": "11",
      "text": "Su cabeza brilla como el oro puro;\n    su cabello es ondulado\n    y de color negro como el cuervo.",
      "readableText": "Su cabeza brilla como el oro puro; su cabello es ondulado y de color negro como el cuervo."
    },
    {
      "verse": "12",
      "text": "Sus ojos son tranquilos,\n    como dos palomas junto a un manantial;\nson limpios, bañados en leche,\n    le quedan como joyas.",
      "readableText": "Sus ojos son tranquilos, como dos palomas junto a un manantial; son limpios, bañados en leche, le quedan como joyas."
    },
    {
      "verse": "13",
      "text": "Sus mejillas son suaves y fragantes,\n    sus labios como claveles perfumados.",
      "readableText": "Sus mejillas son suaves y fragantes, sus labios como claveles perfumados."
    },
    {
      "verse": "14",
      "text": "Sus brazos son fuertes y hermosos\n    como varas de oro adornadas con piedras preciosas.\nSu torso es como marfil liso,\n    cubierto con zafiros.",
      "readableText": "Sus brazos son fuertes y hermosos como varas de oro adornadas con piedras preciosas. Su torso es como marfil liso, cubierto con zafiros."
    },
    {
      "verse": "15",
      "text": "Sus piernas son como columnas de mármol\n    sobre bases de oro puro.\nEs alto como el más imponente\n    de los cedros del Líbano.",
      "readableText": "Sus piernas son como columnas de mármol sobre bases de oro puro. Es alto como el más imponente de los cedros del Líbano."
    },
    {
      "verse": "16",
      "text": "Sus labios son los más dulces de todos\n    y es el hombre más deseado.\nAsí es mi amado, hijas de Jerusalén,\n    así es mi compañero.  end of footnotes",
      "readableText": "Sus labios son los más dulces de todos y es el hombre más deseado. Así es mi amado, hijas de Jerusalén, así es mi compañero. end of footnotes"
    }
  ]
}