{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Qué bella eres, amada mía,\n    eres realmente muy hermosa.\nTus ojos parecen dos palomas\n    detrás de tu velo.\nTu cabello es largo y ondulado;\n    cae como un rebaño de cabras\n    que baja por los montes de Galaad.",
      "readableText": "4 Qué bella eres, amada mía, eres realmente muy hermosa. Tus ojos parecen dos palomas detrás de tu velo. Tu cabello es largo y ondulado; cae como un rebaño de cabras que baja por los montes de Galaad."
    },
    {
      "verse": "2",
      "text": "Tus dientes son blancos como ovejas esquiladas\n    que acaban de bañarse.\nTodas tienen gemelos,\n    no falta ni una.",
      "readableText": "Tus dientes son blancos como ovejas esquiladas que acaban de bañarse. Todas tienen gemelos, no falta ni una."
    },
    {
      "verse": "3",
      "text": "Tus labios y tu boca son hermosos,\n    como una cinta escarlata.\nTus mejillas bajo tu velo\n    parecen cortes de granada.",
      "readableText": "Tus labios y tu boca son hermosos, como una cinta escarlata. Tus mejillas bajo tu velo parecen cortes de granada."
    },
    {
      "verse": "4",
      "text": "Tu cuello mantiene la cabeza erguida,\n    es como la torre de David hecha para guardar armamento.\nDe tu cabeza se cuelgan\n    mil escudos de valientes soldados.",
      "readableText": "Tu cuello mantiene la cabeza erguida, es como la torre de David hecha para guardar armamento. De tu cabeza se cuelgan mil escudos de valientes soldados."
    },
    {
      "verse": "5",
      "text": "Tus pechos son como dos ciervos gemelos\n    que se alimentan entre las flores de primavera.",
      "readableText": "Tus pechos son como dos ciervos gemelos que se alimentan entre las flores de primavera."
    },
    {
      "verse": "6",
      "text": "Subiré a esas montañas perfumadas\n    con incienso y mirra\nmientras el día respira una brisa fresca\n    y las sombras se alargan.",
      "readableText": "Subiré a esas montañas perfumadas con incienso y mirra mientras el día respira una brisa fresca y las sombras se alargan."
    },
    {
      "verse": "7",
      "text": "Amada mía, ¡todo en ti es hermoso!\n    No hay en ti ningún defecto.",
      "readableText": "Amada mía, ¡todo en ti es hermoso! No hay en ti ningún defecto."
    },
    {
      "verse": "8",
      "text": "Ven conmigo, novia mía,\n    baja conmigo desde el Líbano.\nBaja pronto de la cima del Amaná,\n    de la cima del Senir y del Hermón,\nde las cuevas de los leones,\n    de la montaña de los leopardos.",
      "readableText": "Ven conmigo, novia mía, baja conmigo desde el Líbano. Baja pronto de la cima del Amaná, de la cima del Senir y del Hermón, de las cuevas de los leones, de la montaña de los leopardos."
    },
    {
      "verse": "9",
      "text": "Amada mía, me has robado el corazón;\n    me lo has robado con una sola de tus miradas,\n    con una sola de las perlas de tu collar.",
      "readableText": "Amada mía, me has robado el corazón; me lo has robado con una sola de tus miradas, con una sola de las perlas de tu collar."
    },
    {
      "verse": "10",
      "text": "Amada mía, ¡tu amor es maravilloso!\n    Es más dulce que el vino.\n¡El olor de tu piel es mucho mejor\n    que el de cualquier otra fragancia exquisita!",
      "readableText": "Amada mía, ¡tu amor es maravilloso! Es más dulce que el vino. ¡El olor de tu piel es mucho mejor que el de cualquier otra fragancia exquisita!"
    },
    {
      "verse": "11",
      "text": "Novia mía, tus labios saben a miel;\n    hay leche y miel bajo tu lengua.\n¡Y la fragancia de tus vestidos\n    es tan dulce y fresca!",
      "readableText": "Novia mía, tus labios saben a miel; hay leche y miel bajo tu lengua. ¡Y la fragancia de tus vestidos es tan dulce y fresca!"
    },
    {
      "verse": "12",
      "text": "Amada mía, novia mía,\n    eres tan pura como un jardín\nen el que nadie ha entrado;\n    como un manantial que nadie ha tocado.",
      "readableText": "Amada mía, novia mía, eres tan pura como un jardín en el que nadie ha entrado; como un manantial que nadie ha tocado."
    },
    {
      "verse": "13",
      "text": "Tu cuerpo es como un jardín lleno de granados,\n    dando el mejor fruto,\n    perfumado con flores de alheña,",
      "readableText": "Tu cuerpo es como un jardín lleno de granados, dando el mejor fruto, perfumado con flores de alheña,"
    },
    {
      "verse": "14",
      "text": "nardos y azafrán\n    con caña aromática y canela;\ncon todos los árboles de incienso,\n    mirra y áloe;\n    con los mejores perfumes.",
      "readableText": "nardos y azafrán con caña aromática y canela; con todos los árboles de incienso, mirra y áloe; con los mejores perfumes."
    },
    {
      "verse": "15",
      "text": "Eres como un manantial de agua fresca\n    que baja de las montañas del Líbano.",
      "readableText": "Eres como un manantial de agua fresca que baja de las montañas del Líbano."
    },
    {
      "verse": "16",
      "text": "¡Despierta, viento del norte!\n    ¡Ven aquí, viento del sur!\nSoplen en mi jardín\n    y esparzan su suave fragancia\npara que mi amado entre\n    y pruebe sus deliciosos frutos.  end of footnotes",
      "readableText": "¡Despierta, viento del norte! ¡Ven aquí, viento del sur! Soplen en mi jardín y esparzan su suave fragancia para que mi amado entre y pruebe sus deliciosos frutos. end of footnotes"
    }
  ]
}