{"book":"SNG","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Amada m&#237;a, novia m&#237;a, he entrado a mi jard&#237;n, he tomado mi mirra y mis especias, mi miel de su panal, y he bebido mi n&#233;ctar y mi vino. Oh, queridos amigos, &#161;coman y beban, embri&#225;guense de amor!   \n","readableText":"Amada mía, novia mía, he entrado a mi jardín, he tomado mi mirra y mis\nespecias, mi miel de su panal, y he bebido mi néctar y mi vino. Oh, queridos\namigos, ¡coman y beban, embriáguense de amor!\n\n"},{"verse":"2","text":"Yo duermo, pero mi coraz&#243;n vela. Escucha, mi amado llama: &#171;&#193;breme la puerta, amada m&#237;a, mi compa&#241;era, mi paloma, mi amada perfecta. &#193;breme la puerta, que mi cabeza est&#225; cubierta de roc&#237;o y la lluvia de la noche ha mojado mi cabello&#187;.   \n","readableText":"Yo duermo, pero mi corazón vela. Escucha, mi amado llama: «Ábreme la puerta,\namada mía, mi compañera, mi paloma, mi amada perfecta. Ábreme la puerta, que mi\ncabeza está cubierta de rocío y la lluvia de la noche ha mojado mi cabello».\n\n"},{"verse":"3","text":"Yo le respond&#237;: &#171;Ya me quit&#233; la ropa, &#191;tendr&#233; que pon&#233;rmela de nuevo? Ya me lav&#233; los pies, &#191;tendr&#233; que ensuci&#225;rmelos de nuevo?&#187;   \n","readableText":"Yo le respondí: «Ya me quité la ropa, ¿tendré que ponérmela de nuevo? Ya me\nlavé los pies, ¿tendré que ensuciármelos de nuevo?»\n\n"},{"verse":"4","text":"Pero cuando me di cuenta de que mi amado trataba de abrir la puerta, sent&#237; profunda pena por &#233;l.   \n","readableText":"Pero cuando me di cuenta de que mi amado trataba de abrir la puerta, sentí\nprofunda pena por él.\n\n"},{"verse":"5","text":"Entonces me levant&#233; para abrirle; mis manos estaban cubiertas de mirra que se escurr&#237;a entre mis dedos mientras trataba de abrirle la puerta.   \n","readableText":"Entonces me levanté para abrirle; mis manos estaban cubiertas de mirra que se\nescurría entre mis dedos mientras trataba de abrirle la puerta.\n\n"},{"verse":"6","text":"Le abr&#237; la puerta, pero &#233;l ya se hab&#237;a ido. Casi me muero al ver que no estaba. Lo busqu&#233;, pero no lo encontr&#233;; lo llam&#233; pero no respondi&#243;.   \n","readableText":"Le abrí la puerta, pero él ya se había ido. Casi me muero al ver que no estaba.\nLo busqué, pero no lo encontré; lo llamé pero no respondió.\n\n"},{"verse":"7","text":"Los guardias de la ciudad me encontraron y me golpearon. Me lastimaron y me quitaron el velo.   \n","readableText":"Los guardias de la ciudad me encontraron y me golpearon. Me lastimaron y me\nquitaron el velo.\n\n"},{"verse":"8","text":"Mujeres de Jerusal&#233;n, prom&#233;tanme que si ven a mi amado le dir&#225;n que estoy enferma de amor.   \n","readableText":"Mujeres de Jerusalén, prométanme que si ven a mi amado le dirán que estoy\nenferma de amor.\n\n"},{"verse":"9","text":"Bella entre las bellas, &#191;qu&#233; tiene tu amado que no tengan otros hombres? &#191;Qu&#233; tiene &#233;l que no tengan los dem&#225;s para que nos pidas hacer esa promesa?   \n","readableText":"Bella entre las bellas, ¿qué tiene tu amado que no tengan otros hombres? ¿Qué\ntiene él que no tengan los demás para que nos pidas hacer esa promesa?\n\n"},{"verse":"10","text":"Mi amado es muy guapo y tiene una hermosa piel canela. Lo podr&#237;a reconocer aunque estuviera entre 10 000 hombres.   \n","readableText":"Mi amado es muy guapo y tiene una hermosa piel canela. Lo podría reconocer\naunque estuviera entre 10 000 hombres.\n\n"},{"verse":"11","text":"Su cabeza brilla como el oro puro; su cabello es ondulado y de color negro como el cuervo.   \n","readableText":"Su cabeza brilla como el oro puro; su cabello es ondulado y de color negro como\nel cuervo.\n\n"},{"verse":"12","text":"Sus ojos son tranquilos, como dos palomas junto a un manantial; son limpios, ba&#241;ados en leche, le quedan como joyas.   \n","readableText":"Sus ojos son tranquilos, como dos palomas junto a un manantial; son limpios,\nbañados en leche, le quedan como joyas.\n\n"},{"verse":"13","text":"Sus mejillas son suaves y fragantes, sus labios como claveles perfumados.   \n","readableText":"Sus mejillas son suaves y fragantes, sus labios como claveles perfumados.\n\n"},{"verse":"14","text":"Sus brazos son fuertes y hermosos como varas de oro adornadas con piedras preciosas. Su torso es como marfil liso, cubierto con zafiros.   \n","readableText":"Sus brazos son fuertes y hermosos como varas de oro adornadas con piedras\npreciosas. Su torso es como marfil liso, cubierto con zafiros.\n\n"},{"verse":"15","text":"Sus piernas son como columnas de m&#225;rmol sobre bases de oro puro. Es alto como el m&#225;s imponente de los cedros del L&#237;bano.   \n","readableText":"Sus piernas son como columnas de mármol sobre bases de oro puro. Es alto como\nel más imponente de los cedros del Líbano.\n\n"},{"verse":"16","text":"Sus labios son los m&#225;s dulces de todos y es el hombre m&#225;s deseado. As&#237; es mi amado, hijas de Jerusal&#233;n, as&#237; es mi compa&#241;ero.\n","readableText":"Sus labios son los más dulces de todos y es el hombre más deseado. Así es mi\namado, hijas de Jerusalén, así es mi compañero.\n\n"}]}
