{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Oh, hermosa mujer,\n    ¿a dónde fue tu amado?\n¿Qué camino tomó?\n    Dínoslo para que podamos ayudarte a buscarlo.",
      "readableText": "6 Oh, hermosa mujer, ¿a dónde fue tu amado? ¿Qué camino tomó? Dínoslo para que podamos ayudarte a buscarlo."
    },
    {
      "verse": "2",
      "text": "Mi amado fue a su jardín de flores perfumadas.\n    Él fue a descansar en los jardines\n    y a recoger lirios.",
      "readableText": "Mi amado fue a su jardín de flores perfumadas. Él fue a descansar en los jardines y a recoger lirios."
    },
    {
      "verse": "3",
      "text": "Yo le pertenezco a mi amado\n    y él me pertenece a mí.\nÉl descansa entre los lirios.",
      "readableText": "Yo le pertenezco a mi amado y él me pertenece a mí. Él descansa entre los lirios."
    },
    {
      "verse": "4",
      "text": "Amada mía, eres tan hermosa como Tirsa,\n    encantadora como Jerusalén,\nimponente como un ejército\n    con las banderas al viento.",
      "readableText": "Amada mía, eres tan hermosa como Tirsa, encantadora como Jerusalén, imponente como un ejército con las banderas al viento."
    },
    {
      "verse": "5",
      "text": "No me mires,\n    porque tus ojos me alteran demasiado.\nTu cabello es largo y ondulado,\n    cae como un rebaño de cabras\n    que baja por los montes de Galaad.",
      "readableText": "No me mires, porque tus ojos me alteran demasiado. Tu cabello es largo y ondulado, cae como un rebaño de cabras que baja por los montes de Galaad."
    },
    {
      "verse": "6",
      "text": "Tus dientes son blancos\n    como ovejas esquiladas\n    que acaban de bañarse.\nTodas tienen gemelos,\n    no falta ni una.",
      "readableText": "Tus dientes son blancos como ovejas esquiladas que acaban de bañarse. Todas tienen gemelos, no falta ni una."
    },
    {
      "verse": "7",
      "text": "Tus mejillas bajo tu velo\n    parecen cortes de granada.",
      "readableText": "Tus mejillas bajo tu velo parecen cortes de granada."
    },
    {
      "verse": "8",
      "text": "Aunque haya 60 reinas,\n    80 concubinas e infinidad de mujeres,",
      "readableText": "Aunque haya 60 reinas, 80 concubinas e infinidad de mujeres,"
    },
    {
      "verse": "9",
      "text": "para mí sólo existe una mujer,\n    mi amada perfecta, mi paloma.\n    Ella es la hija favorita de su mamá.\nCuando las jóvenes la ven, la alaban;\n    hasta las reinas y las concubinas la alaban.",
      "readableText": "para mí sólo existe una mujer, mi amada perfecta, mi paloma. Ella es la hija favorita de su mamá. Cuando las jóvenes la ven, la alaban; hasta las reinas y las concubinas la alaban."
    },
    {
      "verse": "10",
      "text": "¿Quién es esa mujer\n    que aparece como la aurora,\nbella como la luna, radiante como el sol\n    y maravillosa como las estrellas?",
      "readableText": "¿Quién es esa mujer que aparece como la aurora, bella como la luna, radiante como el sol y maravillosa como las estrellas?"
    },
    {
      "verse": "11",
      "text": "Bajé al jardín de los nogales\n    a ver los retoños del valle,\na ver si brotaba la viña\n    y si florecían los granados.",
      "readableText": "Bajé al jardín de los nogales a ver los retoños del valle, a ver si brotaba la viña y si florecían los granados."
    },
    {
      "verse": "12",
      "text": "De pronto me hizo sentir como un príncipe\n    entre las carrozas de mi pueblo.\n    Ya no me reconocí.",
      "readableText": "De pronto me hizo sentir como un príncipe entre las carrozas de mi pueblo. Ya no me reconocí."
    },
    {
      "verse": "13",
      "text": "¡Regresa, sulamita, regresa!\n    ¡Regresa, pues queremos verte!¿Por qué miran tan fijamente a la sulamita\n    cuando baila la danza de los campamentos?  end of footnotes",
      "readableText": "¡Regresa, sulamita, regresa! ¡Regresa, pues queremos verte!¿Por qué miran tan fijamente a la sulamita cuando baila la danza de los campamentos? end of footnotes"
    }
  ]
}