{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 Princesa, ¡que bellos lucen tus pies en esas sandalias!\n    Tus caderas parecen una joya hecha por el mejor artesano.",
      "readableText": "7 Princesa, ¡que bellos lucen tus pies en esas sandalias! Tus caderas parecen una joya hecha por el mejor artesano."
    },
    {
      "verse": "2",
      "text": "Tu ombligo es como una copa\n    siempre llena del mejor vino aromatizado.\nTu vientre es como una pila de trigo\n    rodeada por flores.",
      "readableText": "Tu ombligo es como una copa siempre llena del mejor vino aromatizado. Tu vientre es como una pila de trigo rodeada por flores."
    },
    {
      "verse": "3",
      "text": "Tus pechos son como dos ciervos\n    gemelos de una gacela.",
      "readableText": "Tus pechos son como dos ciervos gemelos de una gacela."
    },
    {
      "verse": "4",
      "text": "Tu cuello es largo y fino como una torre de marfil.\nTus ojos son claros como las piscinas de Hesbón,\n    junto a la entrada de Bat Rabín.\nTu nariz es tan perfecta como la torre del Líbano\n    que mira directamente hacia Damasco.",
      "readableText": "Tu cuello es largo y fino como una torre de marfil. Tus ojos son claros como las piscinas de Hesbón, junto a la entrada de Bat Rabín. Tu nariz es tan perfecta como la torre del Líbano que mira directamente hacia Damasco."
    },
    {
      "verse": "5",
      "text": "Tu cabeza es tan bella como el monte Carmelo;\n    y tu cabello es morado como la seda,\n    el rey está atrapado en trenzas.",
      "readableText": "Tu cabeza es tan bella como el monte Carmelo; y tu cabello es morado como la seda, el rey está atrapado en trenzas."
    },
    {
      "verse": "6",
      "text": "Amada mía, ¡qué hermosa eres!\n    ¡Qué encantadora!",
      "readableText": "Amada mía, ¡qué hermosa eres! ¡Qué encantadora!"
    },
    {
      "verse": "7",
      "text": "Eres alta, tan alta como una palmera.\n    Y tus pechos son como los racimos de esa palmera.",
      "readableText": "Eres alta, tan alta como una palmera. Y tus pechos son como los racimos de esa palmera."
    },
    {
      "verse": "8",
      "text": "Quisiera subir a ella\n    y de sus ramas sostenerme. ¡Que tus pechos sean racimos de uvas\n    y tu aliento tenga el fresco aroma de las manzanas!",
      "readableText": "Quisiera subir a ella y de sus ramas sostenerme. ¡Que tus pechos sean racimos de uvas y tu aliento tenga el fresco aroma de las manzanas!"
    },
    {
      "verse": "9",
      "text": "Tus besos son como vino.Vino que pasa suavemente a mi amado,y pasa sobre mi lengua y mis dientes.",
      "readableText": "Tus besos son como vino.Vino que pasa suavemente a mi amado,y pasa sobre mi lengua y mis dientes."
    },
    {
      "verse": "10",
      "text": "Yo pertenezco a mi amado,\n    ¡y él me desea!",
      "readableText": "Yo pertenezco a mi amado, ¡y él me desea!"
    },
    {
      "verse": "11",
      "text": "Ven, amor mío, salgamos al campo\n    y pasemos la noche entre plantas de alheña.",
      "readableText": "Ven, amor mío, salgamos al campo y pasemos la noche entre plantas de alheña."
    },
    {
      "verse": "12",
      "text": "Levantémonos temprano y vayamos a ver las viñas\n    para ver si ya han dado nuevos frutos\ny si los capullos han brotado.\n    Veamos si los granados han florecido.\n    Allí te entregaré todo mi amor.",
      "readableText": "Levantémonos temprano y vayamos a ver las viñas para ver si ya han dado nuevos frutos y si los capullos han brotado. Veamos si los granados han florecido. Allí te entregaré todo mi amor."
    },
    {
      "verse": "13",
      "text": "Amor mío, huele el dulce aroma de las mandrágoras\n    y de todas las frutas exquisitas\n    que hay a nuestra puerta.\nTodos esos frutos maravillosos, amor mío,\n    los tenía guardados para ti.\n    Algunos añejos y otros frescos.  end of footnotes",
      "readableText": "Amor mío, huele el dulce aroma de las mandrágoras y de todas las frutas exquisitas que hay a nuestra puerta. Todos esos frutos maravillosos, amor mío, los tenía guardados para ti. Algunos añejos y otros frescos. end of footnotes"
    }
  ]
}