{"book":"SNG","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Oh, hermosa mujer, &#191;a d&#243;nde fue tu amado? &#191;Qu&#233; camino tom&#243;? D&#237;noslo para que podamos ayudarte a buscarlo.   \n","readableText":"Oh, hermosa mujer, ¿a dónde fue tu amado? ¿Qué camino tomó? Dínoslo para que\npodamos ayudarte a buscarlo.\n\n"},{"verse":"2","text":"Mi amado fue a su jard&#237;n de flores perfumadas. &#201;l fue a descansar en los jardines y a recoger lirios.   \n","readableText":"Mi amado fue a su jardín de flores perfumadas. Él fue a descansar en los\njardines y a recoger lirios.\n\n"},{"verse":"3","text":"Yo le pertenezco a mi amado y &#233;l me pertenece a m&#237;. &#201;l descansa entre los lirios.   \n","readableText":"Yo le pertenezco a mi amado y él me pertenece a mí. Él descansa entre los\nlirios.\n\n"},{"verse":"4","text":"Amada m&#237;a, eres tan hermosa como Tirsa , encantadora como Jerusal&#233;n, imponente como un ej&#233;rcito con las banderas al viento.   \n","readableText":"Amada mía, eres tan hermosa como Tirsa , encantadora como Jerusalén, imponente\ncomo un ejército con las banderas al viento.\n\n"},{"verse":"5","text":"No me mires, porque tus ojos me alteran demasiado. Tu cabello es largo y ondulado, cae como un reba&#241;o de cabras que baja por los montes de Galaad.   \n","readableText":"No me mires, porque tus ojos me alteran demasiado. Tu cabello es largo y\nondulado, cae como un rebaño de cabras que baja por los montes de Galaad.\n\n"},{"verse":"6","text":"Tus dientes son blancos como ovejas esquiladas que acaban de ba&#241;arse. Todas tienen gemelos, no falta ni una.   \n","readableText":"Tus dientes son blancos como ovejas esquiladas que acaban de bañarse. Todas\ntienen gemelos, no falta ni una.\n\n"},{"verse":"7","text":"Tus mejillas bajo tu velo parecen cortes de granada.   \n","readableText":"Tus mejillas bajo tu velo parecen cortes de granada.\n\n"},{"verse":"8","text":"Aunque haya 60 reinas, 80 concubinas e infinidad de mujeres,   \n","readableText":"Aunque haya 60 reinas, 80 concubinas e infinidad de mujeres,\n\n"},{"verse":"9","text":"para m&#237; s&#243;lo existe una mujer, mi amada perfecta, mi paloma. Ella es la hija favorita de su mam&#225;. Cuando las j&#243;venes la ven, la alaban; hasta las reinas y las concubinas la alaban.   \n","readableText":"para mí sólo existe una mujer, mi amada perfecta, mi paloma. Ella es la hija\nfavorita de su mamá. Cuando las jóvenes la ven, la alaban; hasta las reinas y\nlas concubinas la alaban.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n es esa mujer que aparece como la aurora, bella como la luna, radiante como el sol y maravillosa como las estrellas ?   \n","readableText":"¿Quién es esa mujer que aparece como la aurora, bella como la luna, radiante\ncomo el sol y maravillosa como las estrellas ?\n\n"},{"verse":"11","text":"Baj&#233; al jard&#237;n de los nogales a ver los reto&#241;os del valle, a ver si brotaba la vi&#241;a y si florec&#237;an los granados.   \n","readableText":"Bajé al jardín de los nogales a ver los retoños del valle, a ver si brotaba la\nviña y si florecían los granados.\n\n"},{"verse":"12","text":"De pronto me hizo sentir  como un pr&#237;ncipe entre las carrozas de mi pueblo. Ya no me reconoc&#237;.   \n","readableText":"De pronto me hizo sentir como un príncipe entre las carrozas de mi pueblo. Ya\nno me reconocí.\n\n"},{"verse":"13","text":"&#161;Regresa, sulamita , regresa! &#161;Regresa, pues queremos verte! &#191;Por qu&#233; miran tan fijamente a la sulamita cuando baila la danza de los campamentos?\n","readableText":"¡Regresa, sulamita , regresa! ¡Regresa, pues queremos verte! ¿Por qué miran tan\nfijamente a la sulamita cuando baila la danza de los campamentos?\n\n"}]}
