{"book":"SNG","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Princesa , &#161;que bellos lucen tus pies en esas sandalias! Tus caderas parecen una joya hecha por el mejor artesano.   \n","readableText":"Princesa , ¡que bellos lucen tus pies en esas sandalias! Tus caderas parecen\nuna joya hecha por el mejor artesano.\n\n"},{"verse":"2","text":"Tu ombligo es como una copa siempre llena del mejor vino aromatizado. Tu vientre es como una pila de trigo rodeada por flores.   \n","readableText":"Tu ombligo es como una copa siempre llena del mejor vino aromatizado. Tu\nvientre es como una pila de trigo rodeada por flores.\n\n"},{"verse":"3","text":"Tus pechos son como dos ciervos gemelos de una gacela.   \n","readableText":"Tus pechos son como dos ciervos gemelos de una gacela.\n\n"},{"verse":"4","text":"Tu cuello es largo y fino como una torre de marfil. Tus ojos son claros como las piscinas de Hesb&#243;n , junto a la entrada de Bat Rab&#237;n . Tu nariz es tan perfecta como la torre del L&#237;bano que mira directamente hacia Damasco.   \n","readableText":"Tu cuello es largo y fino como una torre de marfil. Tus ojos son claros como\nlas piscinas de Hesbón , junto a la entrada de Bat Rabín . Tu nariz es tan\nperfecta como la torre del Líbano que mira directamente hacia Damasco.\n\n"},{"verse":"5","text":"Tu cabeza es tan bella como el monte Carmelo; y tu cabello es morado como la seda, el rey est&#225; atrapado en trenzas.   \n","readableText":"Tu cabeza es tan bella como el monte Carmelo; y tu cabello es morado como la\nseda, el rey está atrapado en trenzas.\n\n"},{"verse":"6","text":"Amada m&#237;a, &#161;qu&#233; hermosa eres! &#161;Qu&#233; encantadora!   \n","readableText":"Amada mía, ¡qué hermosa eres! ¡Qué encantadora!\n\n"},{"verse":"7","text":"Eres alta, tan alta como una palmera. Y tus pechos son como los racimos de esa palmera.   \n","readableText":"Eres alta, tan alta como una palmera. Y tus pechos son como los racimos de esa\npalmera.\n\n"},{"verse":"8","text":"Quisiera subir a ella y de sus ramas sostenerme. &#161;Que tus pechos sean racimos de uvas y tu aliento tenga el fresco aroma de las manzanas!   \n","readableText":"Quisiera subir a ella y de sus ramas sostenerme. ¡Que tus pechos sean racimos\nde uvas y tu aliento tenga el fresco aroma de las manzanas!\n\n"},{"verse":"9","text":"Tus besos son como vino. Vino que pasa suavemente a mi amado , y pasa sobre mi lengua y mis dientes .   \n","readableText":"Tus besos son como vino. Vino que pasa suavemente a mi amado , y pasa sobre mi\nlengua y mis dientes .\n\n"},{"verse":"10","text":"Yo pertenezco a mi amado, &#161;y &#233;l me desea!   \n","readableText":"Yo pertenezco a mi amado, ¡y él me desea!\n\n"},{"verse":"11","text":"Ven, amor m&#237;o, salgamos al campo y pasemos la noche entre plantas de alhe&#241;a .   \n","readableText":"Ven, amor mío, salgamos al campo y pasemos la noche entre plantas de alheña .\n\n\n"},{"verse":"12","text":"Levant&#233;monos temprano y vayamos a ver las vi&#241;as para ver si ya han dado nuevos frutos y si los capullos han brotado. Veamos si los granados han florecido. All&#237; te entregar&#233; todo mi amor.   \n","readableText":"Levantémonos temprano y vayamos a ver las viñas para ver si ya han dado nuevos\nfrutos y si los capullos han brotado. Veamos si los granados han florecido.\nAllí te entregaré todo mi amor.\n\n"},{"verse":"13","text":"Amor m&#237;o, huele el dulce aroma de las mandr&#225;goras y de todas las frutas exquisitas que hay a nuestra puerta. Todos esos frutos maravillosos, amor m&#237;o, los ten&#237;a guardados para ti. Algunos a&#241;ejos y otros frescos.\n","readableText":"Amor mío, huele el dulce aroma de las mandrágoras y de todas las frutas\nexquisitas que hay a nuestra puerta. Todos esos frutos maravillosos, amor mío,\nlos tenía guardados para ti. Algunos añejos y otros frescos.\n\n"}]}
