{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 Ojalá fueras como mi hermanito,\n    un bebé de mi mamá.\nSi te encontrara en la calle,\n    te besaría y nadie me señalaría por eso.",
      "readableText": "8 Ojalá fueras como mi hermanito, un bebé de mi mamá. Si te encontrara en la calle, te besaría y nadie me señalaría por eso."
    },
    {
      "verse": "2",
      "text": "Te voy a llevar a casa de mi mamá\n    para que me instruyas;\ny allí te daría a beber vino fragante,\n    mi dulce jugo de granada.",
      "readableText": "Te voy a llevar a casa de mi mamá para que me instruyas; y allí te daría a beber vino fragante, mi dulce jugo de granada."
    },
    {
      "verse": "3",
      "text": "Él coloca uno de sus brazos bajo mi cabeza\n    y con el otro me abraza.",
      "readableText": "Él coloca uno de sus brazos bajo mi cabeza y con el otro me abraza."
    },
    {
      "verse": "4",
      "text": "Mujeres de Jerusalén, júrenme por lo que más quieran,\n    que no molestarán al amor, que no lo despertarán\n    hasta que sea el momento indicado.",
      "readableText": "Mujeres de Jerusalén, júrenme por lo que más quieran, que no molestarán al amor, que no lo despertarán hasta que sea el momento indicado."
    },
    {
      "verse": "5",
      "text": "¿Quién es esa mujer que sube del desierto\n    apoyada en su amado?Debajo del manzano te desperté,\n    allí donde tu madre te concibió,\n    allí donde te dio a luz.",
      "readableText": "¿Quién es esa mujer que sube del desierto apoyada en su amado?Debajo del manzano te desperté, allí donde tu madre te concibió, allí donde te dio a luz."
    },
    {
      "verse": "6",
      "text": "Llévame grabada en tu corazón como un tatuaje;\n    llévame como un tatuaje grabada en tu piel.\nEl amor es más fuerte que la muerte\n    y la pasión más fuerte que el sepulcro.\nSus destellos son de fuego,\n    como una llama divina.",
      "readableText": "Llévame grabada en tu corazón como un tatuaje; llévame como un tatuaje grabada en tu piel. El amor es más fuerte que la muerte y la pasión más fuerte que el sepulcro. Sus destellos son de fuego, como una llama divina."
    },
    {
      "verse": "7",
      "text": "Nada puede acabar con el amor,\n    nada puede destruirlo.\nSi un hombre ofreciera toda su fortuna\n    para comprar el amor,\n    la gente lo despreciaría.",
      "readableText": "Nada puede acabar con el amor, nada puede destruirlo. Si un hombre ofreciera toda su fortuna para comprar el amor, la gente lo despreciaría."
    },
    {
      "verse": "8",
      "text": "Tenemos una hermana pequeña,\n    aun es una niña.\n¿Qué debemos hacer\n    cuando los hombres empiecen a cortejarla?",
      "readableText": "Tenemos una hermana pequeña, aun es una niña. ¿Qué debemos hacer cuando los hombres empiecen a cortejarla?"
    },
    {
      "verse": "9",
      "text": "Si ella fuera una pared,\n    le construiríamos a su alrededor una torre de defensa.\nY si fuera una puerta,\n    la reforzaríamos con barras de acero.",
      "readableText": "Si ella fuera una pared, le construiríamos a su alrededor una torre de defensa. Y si fuera una puerta, la reforzaríamos con barras de acero."
    },
    {
      "verse": "10",
      "text": "Yo soy una pared\n    y mis pechos son sus torres.\nCuando miro a los ojos de mi amado,\n    me siento bien.",
      "readableText": "Yo soy una pared y mis pechos son sus torres. Cuando miro a los ojos de mi amado, me siento bien."
    },
    {
      "verse": "11",
      "text": "Salomón tenía una viña en Baal Jamón\n    y ordenó a unos hombres que la cuidaran.\nCada hombre traía fruto\n    que valía 1000 monedas de plata.",
      "readableText": "Salomón tenía una viña en Baal Jamón y ordenó a unos hombres que la cuidaran. Cada hombre traía fruto que valía 1000 monedas de plata."
    },
    {
      "verse": "12",
      "text": "Salomón, puedes quedarte\n    con tus 1000 monedas de plata;\nreparte 200 a los que trajeron uvas,\n    pero yo me quedo con mi campo de uvas.",
      "readableText": "Salomón, puedes quedarte con tus 1000 monedas de plata; reparte 200 a los que trajeron uvas, pero yo me quedo con mi campo de uvas."
    },
    {
      "verse": "13",
      "text": "Ahí estás, sentada en el jardín,\n    tus amigos te escuchan.\n    Déjame oír tu voz decir:",
      "readableText": "Ahí estás, sentada en el jardín, tus amigos te escuchan. Déjame oír tu voz decir:"
    },
    {
      "verse": "14",
      "text": "Apresúrate, amor mío, como una gacela,\n    como un ciervo joven por entre las fragantes montañas.  end of footnotes",
      "readableText": "Apresúrate, amor mío, como una gacela, como un ciervo joven por entre las fragantes montañas. end of footnotes"
    }
  ]
}