{"book":"SNG","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"De noche en mi cama busqu&#233; a mi amado. &#161;Lo buscaba pero no pod&#237;a encontrarlo!   \n","readableText":"De noche en mi cama busqué a mi amado. ¡Lo buscaba pero no podía encontrarlo!\n\n\n"},{"verse":"2","text":"Pens&#233;: &#171;&#161;Me levantar&#233;! &#161;Recorrer&#233; la ciudad! Por las calles y las plazas buscar&#233; al amor de mi vida&#187;. &#161;Lo busqu&#233;, pero no pude encontrarlo!   \n","readableText":"Pensé: «¡Me levantaré! ¡Recorreré la ciudad! Por las calles y las plazas\nbuscaré al amor de mi vida». ¡Lo busqué, pero no pude encontrarlo!\n\n"},{"verse":"3","text":"Encontr&#233; a los guardias que hacen la ronda por la ciudad y les pregunt&#233; si hab&#237;an visto a mi amado.   \n","readableText":"Encontré a los guardias que hacen la ronda por la ciudad y les pregunté si\nhabían visto a mi amado.\n\n"},{"verse":"4","text":"Apenas dej&#233; de hablar con ellos, &#161;encontr&#233; al amor de mi vida! Lo abrac&#233; y no lo solt&#233; hasta que llegamos a la casa de mi mam&#225;, a la habitaci&#243;n de la que me engendr&#243;.   \n","readableText":"Apenas dejé de hablar con ellos, ¡encontré al amor de mi vida! Lo abracé y no\nlo solté hasta que llegamos a la casa de mi mamá, a la habitación de la que me\nengendró.\n\n"},{"verse":"5","text":"Mujeres de Jerusal&#233;n, j&#250;renme por las gacelas y ciervos del campo que no molestar&#225;n ni despertar&#225;n al amor hasta que sea el momento indicado.   \n","readableText":"Mujeres de Jerusalén, júrenme por las gacelas y ciervos del campo que no\nmolestarán ni despertarán al amor hasta que sea el momento indicado.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n es esa mujer que sube del desierto dejando a su paso una nube de humo perfumada con incienso y mirra y de toda clase de perfumes importados ?   \n","readableText":"¿Quién es esa mujer que sube del desierto dejando a su paso una nube de humo\nperfumada con incienso y mirra y de toda clase de perfumes importados ?\n\n"},{"verse":"7","text":"&#161;Miren! Es el carruaje  de Salom&#243;n, escoltado por 60 guerreros, de los m&#225;s valientes de Israel.   \n","readableText":"¡Miren! Es el carruaje de Salomón, escoltado por 60 guerreros, de los más\nvalientes de Israel.\n\n"},{"verse":"8","text":"Todos ellos son soldados experimentados, muy h&#225;biles con la espada. Llevan espadas para protegerse de los peligros de la noche.   \n","readableText":"Todos ellos son soldados experimentados, muy hábiles con la espada. Llevan\nespadas para protegerse de los peligros de la noche.\n\n"},{"verse":"9","text":"El rey Salom&#243;n se hizo su carruaje con madera fina del L&#237;bano.   \n","readableText":"El rey Salomón se hizo su carruaje con madera fina del Líbano.\n\n"},{"verse":"10","text":"Sus columnas las hizo de plata, la cobertura de hilo dorado, el asiento de p&#250;rpura. Su interior est&#225; decorado con motivos de amor.   \n","readableText":"Sus columnas las hizo de plata, la cobertura de hilo dorado, el asiento de\npúrpura. Su interior está decorado con motivos de amor.\n\n"},{"verse":"11","text":"Mujeres de Sion, salgan y vean al rey Salom&#243;n. Vean la corona  que su mam&#225; le coloc&#243; el d&#237;a de su boda, cuando su coraz&#243;n saltaba de alegr&#237;a.\n","readableText":"Mujeres de Sion, salgan y vean al rey Salomón. Vean la corona que su mamá le\ncolocó el día de su boda, cuando su corazón saltaba de alegría.\n\n"}]}
