{
  "book": "SNG",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Este es el más hermoso de los cantares, compuesto por Salomón.",
      "readableText": "Este es el más hermoso de los cantares, compuesto por Salomón."
    },
    {
      "verse": "2",
      "text": "Cúbreme con tus besos,\n    porque más dulce que el vino es tu amor.",
      "readableText": "Cúbreme con tus besos, porque más dulce que el vino es tu amor."
    },
    {
      "verse": "3",
      "text": "¡Tu aroma es delicioso!\n    Y tu nombre lleva el mejor de los perfumes.\n    Por eso te aman las jóvenes.",
      "readableText": "¡Tu aroma es delicioso! Y tu nombre lleva el mejor de los perfumes. Por eso te aman las jóvenes."
    },
    {
      "verse": "4",
      "text": "¡Llévame contigo, huyamos juntos! ¡Mi rey, llévame a tu habitación!Nos alegramos por ti y recordaremos\n    que tu amor es más dulce que el vino.Con razón te aman las jóvenes.",
      "readableText": "¡Llévame contigo, huyamos juntos! ¡Mi rey, llévame a tu habitación!Nos alegramos por ti y recordaremos que tu amor es más dulce que el vino.Con razón te aman las jóvenes."
    },
    {
      "verse": "5",
      "text": "Hijas de Jerusalén, yo soy morena pero hermosa.\n    Soy morena como las carpas de Cedar y de Salmá.",
      "readableText": "Hijas de Jerusalén, yo soy morena pero hermosa. Soy morena como las carpas de Cedar y de Salmá."
    },
    {
      "verse": "6",
      "text": "No se fijen en el color de mi piel\n    que el sol ha oscurecido.\nEs que mis hermanos se enojaron conmigo\n    y me mandaron a cuidar sus viñas,\n    pero no tuve cuidado de mí misma.",
      "readableText": "No se fijen en el color de mi piel que el sol ha oscurecido. Es que mis hermanos se enojaron conmigo y me mandaron a cuidar sus viñas, pero no tuve cuidado de mí misma."
    },
    {
      "verse": "7",
      "text": "Amor mío, dime a dónde llevas a pastar tu rebaño.\n    Dime a dónde lo llevas a descansar al medio día.\n    Si me lo dices, podré estar a tu lado.\nNo tendré que estar buscándote a escondidas\n    entre los rebaños de tus amigos,\n    como una mujer que lleva velo.",
      "readableText": "Amor mío, dime a dónde llevas a pastar tu rebaño. Dime a dónde lo llevas a descansar al medio día. Si me lo dices, podré estar a tu lado. No tendré que estar buscándote a escondidas entre los rebaños de tus amigos, como una mujer que lleva velo."
    },
    {
      "verse": "8",
      "text": "¿Cómo no vas a saber dónde encontrarme,\n    tú que eres la más hermosa de las mujeres?\nSi no lo sabes, sigue las huellas del rebaño\n    y lleva a pastar a tus cabritos,\n    junto a las carpas de los pastores.",
      "readableText": "¿Cómo no vas a saber dónde encontrarme, tú que eres la más hermosa de las mujeres? Si no lo sabes, sigue las huellas del rebaño y lleva a pastar a tus cabritos, junto a las carpas de los pastores."
    },
    {
      "verse": "9",
      "text": "Amada mía, ¡cuánto llamas la atención de los hombres!\n    Eres como una yegua que se destaca\n    entre los caballos del ejército de faraón.",
      "readableText": "Amada mía, ¡cuánto llamas la atención de los hombres! Eres como una yegua que se destaca entre los caballos del ejército de faraón."
    },
    {
      "verse": "10",
      "text": "Tus mejillas lucen hermosas con adornos,\n    y tu cuello queda lindo con un collar.",
      "readableText": "Tus mejillas lucen hermosas con adornos, y tu cuello queda lindo con un collar."
    },
    {
      "verse": "11",
      "text": "Haremos para ti una cadena de oro\n    con incrustaciones de plata.",
      "readableText": "Haremos para ti una cadena de oro con incrustaciones de plata."
    },
    {
      "verse": "12",
      "text": "Mi perfume cubre al rey\n    mientras descansa a mi lado en su lecho.",
      "readableText": "Mi perfume cubre al rey mientras descansa a mi lado en su lecho."
    },
    {
      "verse": "13",
      "text": "Mi amado es como una bolsita de mirra\n    que pasa la noche entre mis pechos.",
      "readableText": "Mi amado es como una bolsita de mirra que pasa la noche entre mis pechos."
    },
    {
      "verse": "14",
      "text": "Mi amado es como un ramillete de flores de alheña\n    de los viñedos de Engadi.",
      "readableText": "Mi amado es como un ramillete de flores de alheña de los viñedos de Engadi."
    },
    {
      "verse": "15",
      "text": "¡Oh, amada mía, eres hermosa!\n    ¡Eres realmente muy hermosa!\n    Tus ojos son palomas.",
      "readableText": "¡Oh, amada mía, eres hermosa! ¡Eres realmente muy hermosa! Tus ojos son palomas."
    },
    {
      "verse": "16",
      "text": "¡Y tú eres tan guapo, amor mío!\n    ¡Eres tan encantador!¡El pasto fresco y agradable es nuestro lecho!",
      "readableText": "¡Y tú eres tan guapo, amor mío! ¡Eres tan encantador!¡El pasto fresco y agradable es nuestro lecho!"
    },
    {
      "verse": "17",
      "text": "Los cedros son las vigas de nuestra casa,\n    y nuestro techo es el ciprés.  end of footnotes",
      "readableText": "Los cedros son las vigas de nuestra casa, y nuestro techo es el ciprés. end of footnotes"
    }
  ]
}