{"book":"REV","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Vi a un &#225;ngel que descend&#237;a del cielo, con la llave del abismo, y una gran cadena en la mano. \n","readableText":"Vi a un ángel que descendía del cielo, con la llave del abismo, y una gran\ncadena en la mano.\n\n"},{"verse":"2","text":"Y prendi&#243; al drag&#243;n, la serpiente antigua,  que es el diablo y Satan&#225;s, y lo at&#243; por mil a&#241;os; \n","readableText":"Y prendió al dragón, la serpiente antigua, que es el diablo y Satanás, y lo ató\npor mil años;\n\n"},{"verse":"3","text":"y lo arroj&#243; al abismo, y lo encerr&#243;, y puso su sello sobre &#233;l, para que no enga&#241;ase m&#225;s a las naciones, hasta que fuesen cumplidos mil a&#241;os; y despu&#233;s de esto debe ser desatado por un poco de tiempo.   \n","readableText":"y lo arrojó al abismo, y lo encerró, y puso su sello sobre él, para que no\nengañase más a las naciones, hasta que fuesen cumplidos mil años; y después de\nesto debe ser desatado por un poco de tiempo.\n\n"},{"verse":"4","text":"Y vi tronos, y se sentaron sobre ellos los que recibieron facultad de juzgar;  y vi las almas de los decapitados por causa del testimonio de Jes&#250;s y por la palabra de Dios, los que no hab&#237;an adorado a la bestia ni a su imagen, y que no recibieron la marca en sus frentes ni en sus manos; y vivieron y reinaron con Cristo mil a&#241;os. \n","readableText":"Y vi tronos, y se sentaron sobre ellos los que recibieron facultad de juzgar; y\nvi las almas de los decapitados por causa del testimonio de Jesús y por la\npalabra de Dios, los que no habían adorado a la bestia ni a su imagen, y que no\nrecibieron la marca en sus frentes ni en sus manos; y vivieron y reinaron con\nCristo mil años.\n\n"},{"verse":"5","text":"Pero los otros muertos no volvieron a vivir hasta que se cumplieron mil a&#241;os. Esta es la primera resurrecci&#243;n. \n","readableText":"Pero los otros muertos no volvieron a vivir hasta que se cumplieron mil años.\nEsta es la primera resurrección.\n\n"},{"verse":"6","text":"Bienaventurado y santo el que tiene parte en la primera resurrecci&#243;n; la segunda muerte no tiene potestad sobre estos, sino que ser&#225;n sacerdotes de Dios y de Cristo, y reinar&#225;n con &#233;l mil a&#241;os.   \n","readableText":"Bienaventurado y santo el que tiene parte en la primera resurrección; la\nsegunda muerte no tiene potestad sobre estos, sino que serán sacerdotes de Dios\ny de Cristo, y reinarán con él mil años.\n\n"},{"verse":"7","text":"Cuando los mil a&#241;os se cumplan, Satan&#225;s ser&#225; suelto de su prisi&#243;n, \n","readableText":"Cuando los mil años se cumplan, Satanás será suelto de su prisión,\n\n"},{"verse":"8","text":"y saldr&#225; a enga&#241;ar a las naciones que est&#225;n en los cuatro &#225;ngulos de la tierra, a Gog y a Magog,  a fin de reunirlos para la batalla; el n&#250;mero de los cuales es como la arena del mar. \n","readableText":"y saldrá a engañar a las naciones que están en los cuatro ángulos de la tierra,\na Gog y a Magog, a fin de reunirlos para la batalla; el número de los cuales es\ncomo la arena del mar.\n\n"},{"verse":"9","text":"Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada; y de Dios descendi&#243; fuego del cielo, y los consumi&#243;. \n","readableText":"Y subieron sobre la anchura de la tierra, y rodearon el campamento de los\nsantos y la ciudad amada; y de Dios descendió fuego del cielo, y los consumió.\n\n\n"},{"verse":"10","text":"Y el diablo que los enga&#241;aba fue lanzado en el lago de fuego y azufre, donde estaban la bestia y el falso profeta; y ser&#225;n atormentados d&#237;a y noche por los siglos de los siglos.   \n","readableText":"Y el diablo que los engañaba fue lanzado en el lago de fuego y azufre, donde\nestaban la bestia y el falso profeta; y serán atormentados día y noche por los\nsiglos de los siglos.\n\n"},{"verse":"11","text":"Y vi un gran trono blanco y al que estaba sentado en &#233;l, de delante del cual huyeron la tierra y el cielo, y ning&#250;n lugar se encontr&#243; para ellos. \n","readableText":"Y vi un gran trono blanco y al que estaba sentado en él, de delante del cual\nhuyeron la tierra y el cielo, y ningún lugar se encontró para ellos.\n\n"},{"verse":"12","text":"Y vi a los muertos, grandes y peque&#241;os, de pie ante Dios; y los libros fueron abiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, seg&#250;n sus obras.   \n","readableText":"Y vi a los muertos, grandes y pequeños, de pie ante Dios; y los libros fueron\nabiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron\njuzgados los muertos por las cosas que estaban escritas en los libros, según\nsus obras.\n\n"},{"verse":"13","text":"Y el mar entreg&#243; los muertos que hab&#237;a en &#233;l; y la muerte y el Hades entregaron los muertos que hab&#237;a en ellos; y fueron juzgados cada uno seg&#250;n sus obras. \n","readableText":"Y el mar entregó los muertos que había en él; y la muerte y el Hades entregaron\nlos muertos que había en ellos; y fueron juzgados cada uno según sus obras.\n\n"},{"verse":"14","text":"Y la muerte y el Hades fueron lanzados al lago de fuego. Esta es la muerte segunda. \n","readableText":"Y la muerte y el Hades fueron lanzados al lago de fuego. Esta es la muerte\nsegunda.\n\n"},{"verse":"15","text":"Y el que no se hall&#243; inscrito en el libro de la vida fue lanzado al lago de fuego.\n","readableText":"Y el que no se halló inscrito en el libro de la vida fue lanzado al lago de\nfuego.\n\n"}]}
