{"book":"REV","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Y vi en la mano derecha del que estaba sentado en el trono un libro escrito por dentro y por fuera,  sellado con siete sellos. \n","readableText":"Y vi en la mano derecha del que estaba sentado en el trono un libro escrito por\ndentro y por fuera, sellado con siete sellos.\n\n"},{"verse":"2","text":"Y vi a un &#225;ngel fuerte que pregonaba a gran voz: &#191;Qui&#233;n es digno de abrir el libro y desatar sus sellos? \n","readableText":"Y vi a un ángel fuerte que pregonaba a gran voz: ¿Quién es digno de abrir el\nlibro y desatar sus sellos?\n\n"},{"verse":"3","text":"Y ninguno, ni en el cielo ni en la tierra ni debajo de la tierra, pod&#237;a abrir el libro, ni aun mirarlo. \n","readableText":"Y ninguno, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir\nel libro, ni aun mirarlo.\n\n"},{"verse":"4","text":"Y lloraba yo mucho, porque no se hab&#237;a hallado a ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo. \n","readableText":"Y lloraba yo mucho, porque no se había hallado a ninguno digno de abrir el\nlibro, ni de leerlo, ni de mirarlo.\n\n"},{"verse":"5","text":"Y uno de los ancianos me dijo: No llores. He aqu&#237; que el Le&#243;n de la tribu de Jud&#225;,  la ra&#237;z de David,  ha vencido para abrir el libro y desatar sus siete sellos.   \n","readableText":"Y uno de los ancianos me dijo: No llores. He aquí que el León de la tribu de\nJudá, la raíz de David, ha vencido para abrir el libro y desatar sus siete\nsellos.\n\n"},{"verse":"6","text":"Y mir&#233;, y vi que en medio del trono y de los cuatro seres vivientes, y en medio de los ancianos, estaba en pie un Cordero como inmolado,  que ten&#237;a siete cuernos, y siete ojos,  los cuales son los siete esp&#237;ritus de Dios enviados por toda la tierra. \n","readableText":"Y miré, y vi que en medio del trono y de los cuatro seres vivientes, y en medio\nde los ancianos, estaba en pie un Cordero como inmolado, que tenía siete\ncuernos, y siete ojos, los cuales son los siete espíritus de Dios enviados por\ntoda la tierra.\n\n"},{"verse":"7","text":"Y vino, y tom&#243; el libro de la mano derecha del que estaba sentado en el trono. \n","readableText":"Y vino, y tomó el libro de la mano derecha del que estaba sentado en el trono.\n\n\n"},{"verse":"8","text":"Y cuando hubo tomado el libro, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero; todos ten&#237;an arpas, y copas de oro llenas de incienso, que son las oraciones de los santos;   \n","readableText":"Y cuando hubo tomado el libro, los cuatro seres vivientes y los veinticuatro\nancianos se postraron delante del Cordero; todos tenían arpas, y copas de oro\nllenas de incienso, que son las oraciones de los santos;\n\n"},{"verse":"9","text":"y cantaban un nuevo c&#225;ntico, diciendo: Digno eres de tomar el libro y de abrir sus sellos; porque t&#250; fuiste inmolado, y con tu sangre nos has redimido para Dios, de todo linaje y lengua y pueblo y naci&#243;n; \n","readableText":"y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro y de abrir\nsus sellos; porque tú fuiste inmolado, y con tu sangre nos has redimido para\nDios, de todo linaje y lengua y pueblo y nación;\n\n"},{"verse":"10","text":"y nos has hecho para nuestro Dios reyes y sacerdotes,  y reinaremos sobre la tierra. \n","readableText":"y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la\ntierra.\n\n"},{"verse":"11","text":"Y mir&#233;, y o&#237; la voz de muchos &#225;ngeles alrededor del trono, y de los seres vivientes, y de los ancianos; y su n&#250;mero era millones de millones,   \n","readableText":"Y miré, y oí la voz de muchos ángeles alrededor del trono, y de los seres\nvivientes, y de los ancianos; y su número era millones de millones,\n\n"},{"verse":"12","text":"que dec&#237;an a gran voz: El Cordero que fue inmolado es digno de tomar el poder, las riquezas, la sabidur&#237;a, la fortaleza, la honra, la gloria y la alabanza. \n","readableText":"que decían a gran voz: El Cordero que fue inmolado es digno de tomar el poder,\nlas riquezas, la sabiduría, la fortaleza, la honra, la gloria y la alabanza.\n\n"},{"verse":"13","text":"Y a todo lo creado que est&#225; en el cielo, y sobre la tierra, y debajo de la tierra, y en el mar, y a todas las cosas que en ellos hay, o&#237; decir: Al que est&#225; sentado en el trono, y al Cordero, sea la alabanza, la honra, la gloria y el poder, por los siglos de los siglos. \n","readableText":"Y a todo lo creado que está en el cielo, y sobre la tierra, y debajo de la\ntierra, y en el mar, y a todas las cosas que en ellos hay, oí decir: Al que\nestá sentado en el trono, y al Cordero, sea la alabanza, la honra, la gloria y\nel poder, por los siglos de los siglos.\n\n"},{"verse":"14","text":"Los cuatro seres vivientes dec&#237;an: Am&#233;n; y los veinticuatro ancianos se postraron sobre sus rostros y adoraron al que vive por los siglos de los siglos.\n","readableText":"Los cuatro seres vivientes decían: Amén; y los veinticuatro ancianos se\npostraron sobre sus rostros y adoraron al que vive por los siglos de los\nsiglos.\n\n"}]}
