{"book":"REV","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"La revelaci&#243;n de Jesucristo, que Dios le dio, para manifestar a sus siervos las cosas que deben suceder pronto; y la declar&#243; envi&#225;ndola por medio de su &#225;ngel a su siervo Juan, \n","readableText":"La revelación de Jesucristo, que Dios le dio, para manifestar a sus siervos las\ncosas que deben suceder pronto; y la declaró enviándola por medio de su ángel a\nsu siervo Juan,\n\n"},{"verse":"2","text":"que ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto. \n","readableText":"que ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y\nde todas las cosas que ha visto.\n\n"},{"verse":"3","text":"Bienaventurado el que lee, y los que oyen las palabras de esta profec&#237;a, y guardan las cosas en ella escritas; porque el tiempo est&#225; cerca.   \n","readableText":"Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y\nguardan las cosas en ella escritas; porque el tiempo está cerca.\n\n"},{"verse":"4","text":"Juan, a las siete iglesias que est&#225;n en Asia: Gracia y paz a vosotros, del que es y que era y que ha de venir,  y de los siete esp&#237;ritus que est&#225;n delante de su trono;   \n","readableText":"Juan, a las siete iglesias que están en Asia: Gracia y paz a vosotros, del que\nes y que era y que ha de venir, y de los siete espíritus que están delante de\nsu trono;\n\n"},{"verse":"5","text":"y de Jesucristo el testigo fiel, el primog&#233;nito de los muertos, y el soberano de los reyes de la tierra.  Al que nos am&#243;, y nos lav&#243; de nuestros pecados con su sangre, \n","readableText":"y de Jesucristo el testigo fiel, el primogénito de los muertos, y el soberano\nde los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados con\nsu sangre,\n\n"},{"verse":"6","text":"y nos hizo reyes y sacerdotes para Dios, su Padre;  a &#233;l sea gloria e imperio por los siglos de los siglos. Am&#233;n. \n","readableText":"y nos hizo reyes y sacerdotes para Dios, su Padre; a él sea gloria e imperio\npor los siglos de los siglos. Amén.\n\n"},{"verse":"7","text":"He aqu&#237; que viene con las nubes,  y todo ojo le ver&#225;, y los que le traspasaron;  y todos los linajes de la tierra har&#225;n lamentaci&#243;n por &#233;l.  S&#237;, am&#233;n.   \n","readableText":"He aquí que viene con las nubes, y todo ojo le verá, y los que le traspasaron;\ny todos los linajes de la tierra harán lamentación por él. Sí, amén.\n\n"},{"verse":"8","text":"Yo soy el Alfa y la Omega,  principio y fin, dice el Se&#241;or, el que es y que era y que ha de venir,  el Todopoderoso.   \n","readableText":"Yo soy el Alfa y la Omega, principio y fin, dice el Señor, el que es y que era\ny que ha de venir, el Todopoderoso.\n\n"},{"verse":"9","text":"Yo Juan, vuestro hermano, y copart&#237;cipe vuestro en la tribulaci&#243;n, en el reino y en la paciencia de Jesucristo, estaba en la isla llamada Patmos, por causa de la palabra de Dios y el testimonio de Jesucristo. \n","readableText":"Yo Juan, vuestro hermano, y copartícipe vuestro en la tribulación, en el reino\ny en la paciencia de Jesucristo, estaba en la isla llamada Patmos, por causa de\nla palabra de Dios y el testimonio de Jesucristo.\n\n"},{"verse":"10","text":"Yo estaba en el Esp&#237;ritu en el d&#237;a del Se&#241;or, y o&#237; detr&#225;s de m&#237; una gran voz como de trompeta, \n","readableText":"Yo estaba en el Espíritu en el día del Señor, y oí detrás de mí una gran voz\ncomo de trompeta,\n\n"},{"verse":"11","text":"que dec&#237;a: Yo soy el Alfa y la Omega, el primero y el &#250;ltimo. Escribe en un libro lo que ves, y env&#237;alo a las siete iglesias que est&#225;n en Asia: a &#201;feso, Esmirna, P&#233;rgamo, Tiatira, Sardis, Filadelfia y Laodicea.   \n","readableText":"que decía: Yo soy el Alfa y la Omega, el primero y el último. Escribe en un\nlibro lo que ves, y envíalo a las siete iglesias que están en Asia: a Éfeso,\nEsmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea.\n\n"},{"verse":"12","text":"Y me volv&#237; para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros de oro, \n","readableText":"Y me volví para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros\nde oro,\n\n"},{"verse":"13","text":"y en medio de los siete candeleros, a uno semejante al Hijo del Hombre,  vestido de una ropa que llegaba hasta los pies, y ce&#241;ido por el pecho con un cinto de oro.   \n","readableText":"y en medio de los siete candeleros, a uno semejante al Hijo del Hombre, vestido\nde una ropa que llegaba hasta los pies, y ceñido por el pecho con un cinto de\noro.\n\n"},{"verse":"14","text":"Su cabeza y sus cabellos eran blancos como blanca lana, como nieve;  sus ojos como llama de fuego; \n","readableText":"Su cabeza y sus cabellos eran blancos como blanca lana, como nieve; sus ojos\ncomo llama de fuego;\n\n"},{"verse":"15","text":"y sus pies semejantes al bronce bru&#241;ido,  refulgente como en un horno; y su voz como estruendo de muchas aguas.   \n","readableText":"y sus pies semejantes al bronce bruñido, refulgente como en un horno; y su voz\ncomo estruendo de muchas aguas.\n\n"},{"verse":"16","text":"Ten&#237;a en su diestra siete estrellas; de su boca sal&#237;a una espada aguda de dos filos; y su rostro era como el sol cuando resplandece en su fuerza.   \n","readableText":"Tenía en su diestra siete estrellas; de su boca salía una espada aguda de dos\nfilos; y su rostro era como el sol cuando resplandece en su fuerza.\n\n"},{"verse":"17","text":"Cuando le vi, ca&#237; como muerto a sus pies. Y &#233;l puso su diestra sobre m&#237;, dici&#233;ndome: No temas; yo soy el primero y el &#250;ltimo;   \n","readableText":"Cuando le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí,\ndiciéndome: No temas; yo soy el primero y el último;\n\n"},{"verse":"18","text":"y el que vivo, y estuve muerto; mas he aqu&#237; que vivo por los siglos de los siglos, am&#233;n. Y tengo las llaves de la muerte y del Hades. \n","readableText":"y el que vivo, y estuve muerto; mas he aquí que vivo por los siglos de los\nsiglos, amén. Y tengo las llaves de la muerte y del Hades.\n\n"},{"verse":"19","text":"Escribe las cosas que has visto, y las que son, y las que han de ser despu&#233;s de estas. \n","readableText":"Escribe las cosas que has visto, y las que son, y las que han de ser después de\nestas.\n\n"},{"verse":"20","text":"El misterio de las siete estrellas que has visto en mi diestra, y de los siete candeleros de oro: las siete estrellas son los &#225;ngeles de las siete iglesias, y los siete candeleros que has visto, son las siete iglesias.\n","readableText":"El misterio de las siete estrellas que has visto en mi diestra, y de los siete\ncandeleros de oro: las siete estrellas son los ángeles de las siete iglesias, y\nlos siete candeleros que has visto, son las siete iglesias.\n\n"}]}
