{"book":"REV","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Vi un cielo nuevo y una tierra nueva;  porque el primer cielo y la primera tierra pasaron, y el mar ya no exist&#237;a m&#225;s. \n","readableText":"Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera\ntierra pasaron, y el mar ya no existía más.\n\n"},{"verse":"2","text":"Y yo Juan vi la santa ciudad,  la nueva Jerusal&#233;n, descender del cielo, de Dios,  dispuesta como una esposa ataviada para su marido.   \n","readableText":"Y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios,\ndispuesta como una esposa ataviada para su marido.\n\n"},{"verse":"3","text":"Y o&#237; una gran voz del cielo que dec&#237;a: He aqu&#237; el tabern&#225;culo de Dios con los hombres, y &#233;l morar&#225; con ellos; y ellos ser&#225;n su pueblo,  y Dios mismo estar&#225; con ellos como su Dios. \n","readableText":"Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los\nhombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará\ncon ellos como su Dios.\n\n"},{"verse":"4","text":"Enjugar&#225; Dios toda l&#225;grima de los ojos de ellos; y ya no habr&#225; muerte,  ni habr&#225; m&#225;s llanto, ni clamor, ni dolor;  porque las primeras cosas pasaron.   \n","readableText":"Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá\nmás llanto, ni clamor, ni dolor; porque las primeras cosas pasaron.\n\n"},{"verse":"5","text":"Y el que estaba sentado en el trono dijo: He aqu&#237;, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas. \n","readableText":"Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las\ncosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.\n\n"},{"verse":"6","text":"Y me dijo: Hecho est&#225;. Yo soy el Alfa y la Omega, el principio y el fin. Al que tuviere sed, yo le dar&#233; gratuitamente  de la fuente del agua de la vida. \n","readableText":"Y me dijo: Hecho está. Yo soy el Alfa y la Omega, el principio y el fin. Al que\ntuviere sed, yo le daré gratuitamente de la fuente del agua de la vida.\n\n"},{"verse":"7","text":"El que venciere heredar&#225; todas las cosas, y yo ser&#233; su Dios, y &#233;l ser&#225; mi hijo.   \n","readableText":"El que venciere heredará todas las cosas, y yo seré su Dios, y él será mi hijo.\n\n\n"},{"verse":"8","text":"Pero los cobardes e incr&#233;dulos, los abominables y homicidas, los fornicarios y hechiceros, los id&#243;latras y todos los mentirosos tendr&#225;n su parte en el lago que arde con fuego y azufre, que es la muerte segunda.   \n","readableText":"Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y\nhechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago\nque arde con fuego y azufre, que es la muerte segunda.\n\n"},{"verse":"9","text":"Vino entonces a m&#237; uno de los siete &#225;ngeles que ten&#237;an las siete copas llenas de las siete plagas postreras, y habl&#243; conmigo, diciendo: Ven ac&#225;, yo te mostrar&#233; la desposada, la esposa del Cordero. \n","readableText":"Vino entonces a mí uno de los siete ángeles que tenían las siete copas llenas\nde las siete plagas postreras, y habló conmigo, diciendo: Ven acá, yo te\nmostraré la desposada, la esposa del Cordero.\n\n"},{"verse":"10","text":"Y me llev&#243; en el Esp&#237;ritu a un monte grande y alto, y me mostr&#243; la gran ciudad santa de Jerusal&#233;n,  que descend&#237;a del cielo, de Dios, \n","readableText":"Y me llevó en el Espíritu a un monte grande y alto, y me mostró la gran ciudad\nsanta de Jerusalén, que descendía del cielo, de Dios,\n\n"},{"verse":"11","text":"teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra precios&#237;sima, como piedra de jaspe, di&#225;fana como el cristal. \n","readableText":"teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra\npreciosísima, como piedra de jaspe, diáfana como el cristal.\n\n"},{"verse":"12","text":"Ten&#237;a un muro grande y alto con doce puertas; y en las puertas, doce &#225;ngeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel; \n","readableText":"Tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y\nnombres inscritos, que son los de las doce tribus de los hijos de Israel;\n\n"},{"verse":"13","text":"al oriente tres puertas; al norte tres puertas; al sur tres puertas; al occidente tres puertas.   \n","readableText":"al oriente tres puertas; al norte tres puertas; al sur tres puertas; al\noccidente tres puertas.\n\n"},{"verse":"14","text":"Y el muro de la ciudad ten&#237;a doce cimientos, y sobre ellos los doce nombres de los doce ap&#243;stoles del Cordero.   \n","readableText":"Y el muro de la ciudad tenía doce cimientos, y sobre ellos los doce nombres de\nlos doce apóstoles del Cordero.\n\n"},{"verse":"15","text":"El que hablaba conmigo ten&#237;a una ca&#241;a de medir, de oro, para medir la ciudad, sus puertas y su muro.   \n","readableText":"El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad,\nsus puertas y su muro.\n\n"},{"verse":"16","text":"La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura; y &#233;l midi&#243; la ciudad con la ca&#241;a, doce mil estadios; la longitud, la altura y la anchura de ella son iguales. \n","readableText":"La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura;\ny él midió la ciudad con la caña, doce mil estadios; la longitud, la altura y\nla anchura de ella son iguales.\n\n"},{"verse":"17","text":"Y midi&#243; su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es de &#225;ngel. \n","readableText":"Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual\nes de ángel.\n\n"},{"verse":"18","text":"El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante al vidrio limpio; \n","readableText":"El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante\nal vidrio limpio;\n\n"},{"verse":"19","text":"y los cimientos del muro de la ciudad estaban adornados con toda piedra preciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, &#225;gata; el cuarto, esmeralda; \n","readableText":"y los cimientos del muro de la ciudad estaban adornados con toda piedra\npreciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, ágata;\nel cuarto, esmeralda;\n\n"},{"verse":"20","text":"el quinto, &#243;nice; el sexto, cornalina; el s&#233;ptimo, cris&#243;lito; el octavo, berilo; el noveno, topacio; el d&#233;cimo, crisopraso; el und&#233;cimo, jacinto; el duod&#233;cimo, amatista. \n","readableText":"el quinto, ónice; el sexto, cornalina; el séptimo, crisólito; el octavo,\nberilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el\nduodécimo, amatista.\n\n"},{"verse":"21","text":"Las doce puertas eran doce perlas;  cada una de las puertas era una perla. Y la calle de la ciudad era de oro puro, transparente como vidrio.   \n","readableText":"Las doce puertas eran doce perlas; cada una de las puertas era una perla. Y la\ncalle de la ciudad era de oro puro, transparente como vidrio.\n\n"},{"verse":"22","text":"Y no vi en ella templo; porque el Se&#241;or Dios Todopoderoso es el templo de ella, y el Cordero. \n","readableText":"Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella,\ny el Cordero.\n\n"},{"verse":"23","text":"La ciudad no tiene necesidad de sol ni de luna que brillen en ella; porque la gloria de Dios la ilumina,  y el Cordero es su lumbrera. \n","readableText":"La ciudad no tiene necesidad de sol ni de luna que brillen en ella; porque la\ngloria de Dios la ilumina, y el Cordero es su lumbrera.\n\n"},{"verse":"24","text":"Y las naciones que hubieren sido salvas andar&#225;n a la luz de ella; y los reyes de la tierra traer&#225;n su gloria y honor a ella. \n","readableText":"Y las naciones que hubieren sido salvas andarán a la luz de ella; y los reyes\nde la tierra traerán su gloria y honor a ella.\n\n"},{"verse":"25","text":"Sus puertas nunca ser&#225;n cerradas de d&#237;a, pues all&#237; no habr&#225; noche. \n","readableText":"Sus puertas nunca serán cerradas de día, pues allí no habrá noche.\n\n"},{"verse":"26","text":"Y llevar&#225;n la gloria y la honra de las naciones a ella.   \n","readableText":"Y llevarán la gloria y la honra de las naciones a ella.\n\n"},{"verse":"27","text":"No entrar&#225; en ella ninguna cosa inmunda,  o que hace abominaci&#243;n y mentira, sino solamente los que est&#225;n inscritos en el libro de la vida del Cordero.\n","readableText":"No entrará en ella ninguna cosa inmunda, o que hace abominación y mentira, sino\nsolamente los que están inscritos en el libro de la vida del Cordero.\n\n"}]}
