{"book":"REV","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Vi descender del cielo a otro &#225;ngel fuerte, envuelto en una nube, con el arco iris sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego. \n","readableText":"Vi descender del cielo a otro ángel fuerte, envuelto en una nube, con el arco\niris sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de\nfuego.\n\n"},{"verse":"2","text":"Ten&#237;a en su mano un librito abierto; y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra; \n","readableText":"Tenía en su mano un librito abierto; y puso su pie derecho sobre el mar, y el\nizquierdo sobre la tierra;\n\n"},{"verse":"3","text":"y clam&#243; a gran voz, como ruge un le&#243;n; y cuando hubo clamado, siete truenos emitieron sus voces. \n","readableText":"y clamó a gran voz, como ruge un león; y cuando hubo clamado, siete truenos\nemitieron sus voces.\n\n"},{"verse":"4","text":"Cuando los siete truenos hubieron emitido sus voces, yo iba a escribir; pero o&#237; una voz del cielo que me dec&#237;a: Sella las cosas que los siete truenos han dicho, y no las escribas. \n","readableText":"Cuando los siete truenos hubieron emitido sus voces, yo iba a escribir; pero oí\nuna voz del cielo que me decía: Sella las cosas que los siete truenos han\ndicho, y no las escribas.\n\n"},{"verse":"5","text":"Y el &#225;ngel que vi en pie sobre el mar y sobre la tierra, levant&#243; su mano al cielo, \n","readableText":"Y el ángel que vi en pie sobre el mar y sobre la tierra, levantó su mano al\ncielo,\n\n"},{"verse":"6","text":"y jur&#243; por el que vive por los siglos de los siglos, que cre&#243; el cielo y las cosas que est&#225;n en &#233;l, y la tierra y las cosas que est&#225;n en ella, y el mar y las cosas que est&#225;n en &#233;l, que el tiempo no ser&#237;a m&#225;s, \n","readableText":"y juró por el que vive por los siglos de los siglos, que creó el cielo y las\ncosas que están en él, y la tierra y las cosas que están en ella, y el mar y\nlas cosas que están en él, que el tiempo no sería más,\n\n"},{"verse":"7","text":"sino que en los d&#237;as de la voz del s&#233;ptimo &#225;ngel, cuando &#233;l comience a tocar la trompeta, el misterio de Dios se consumar&#225;, como &#233;l lo anunci&#243; a sus siervos los profetas.   \n","readableText":"sino que en los días de la voz del séptimo ángel, cuando él comience a tocar la\ntrompeta, el misterio de Dios se consumará, como él lo anunció a sus siervos\nlos profetas.\n\n"},{"verse":"8","text":"La voz que o&#237; del cielo habl&#243; otra vez conmigo, y dijo: Ve y toma el librito que est&#225; abierto en la mano del &#225;ngel que est&#225; en pie sobre el mar y sobre la tierra. \n","readableText":"La voz que oí del cielo habló otra vez conmigo, y dijo: Ve y toma el librito\nque está abierto en la mano del ángel que está en pie sobre el mar y sobre la\ntierra.\n\n"},{"verse":"9","text":"Y fui al &#225;ngel, dici&#233;ndole que me diese el librito. Y &#233;l me dijo: Toma, y c&#243;melo; y te amargar&#225; el vientre, pero en tu boca ser&#225; dulce como la miel. \n","readableText":"Y fui al ángel, diciéndole que me diese el librito. Y él me dijo: Toma, y\ncómelo; y te amargará el vientre, pero en tu boca será dulce como la miel.\n\n"},{"verse":"10","text":"Entonces tom&#233; el librito de la mano del &#225;ngel, y lo com&#237;; y era dulce en mi boca como la miel, pero cuando lo hube comido, amarg&#243; mi vientre.   \n","readableText":"Entonces tomé el librito de la mano del ángel, y lo comí; y era dulce en mi\nboca como la miel, pero cuando lo hube comido, amargó mi vientre.\n\n"},{"verse":"11","text":"Y &#233;l me dijo: Es necesario que profetices otra vez sobre muchos pueblos, naciones, lenguas y reyes.\n","readableText":"Y él me dijo: Es necesario que profetices otra vez sobre muchos pueblos,\nnaciones, lenguas y reyes.\n\n"}]}
