{"book":"REV","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Escribe al &#225;ngel de la iglesia en &#201;feso: El que tiene las siete estrellas en su diestra, el que anda en medio de los siete candeleros de oro, dice esto:   \n","readableText":"Escribe al ángel de la iglesia en Éfeso: El que tiene las siete estrellas en su\ndiestra, el que anda en medio de los siete candeleros de oro, dice esto:\n\n"},{"verse":"2","text":"Yo conozco tus obras, y tu arduo trabajo y paciencia; y que no puedes soportar a los malos, y has probado a los que se dicen ser ap&#243;stoles, y no lo son, y los has hallado mentirosos; \n","readableText":"Yo conozco tus obras, y tu arduo trabajo y paciencia; y que no puedes soportar\na los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los\nhas hallado mentirosos;\n\n"},{"verse":"3","text":"y has sufrido, y has tenido paciencia, y has trabajado arduamente por amor de mi nombre, y no has desmayado. \n","readableText":"y has sufrido, y has tenido paciencia, y has trabajado arduamente por amor de\nmi nombre, y no has desmayado.\n\n"},{"verse":"4","text":"Pero tengo contra ti, que has dejado tu primer amor. \n","readableText":"Pero tengo contra ti, que has dejado tu primer amor.\n\n"},{"verse":"5","text":"Recuerda, por tanto, de d&#243;nde has ca&#237;do, y arrepi&#233;ntete, y haz las primeras obras; pues si no, vendr&#233; pronto a ti, y quitar&#233; tu candelero de su lugar, si no te hubieres arrepentido. \n","readableText":"Recuerda, por tanto, de dónde has caído, y arrepiéntete, y haz las primeras\nobras; pues si no, vendré pronto a ti, y quitaré tu candelero de su lugar, si\nno te hubieres arrepentido.\n\n"},{"verse":"6","text":"Pero tienes esto, que aborreces las obras de los nicola&#237;tas, las cuales yo tambi&#233;n aborrezco. \n","readableText":"Pero tienes esto, que aborreces las obras de los nicolaítas, las cuales yo\ntambién aborrezco.\n\n"},{"verse":"7","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias. Al que venciere, le dar&#233; a comer del &#225;rbol de la vida,  el cual est&#225; en medio del para&#237;so de Dios.   \n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que\nvenciere, le daré a comer del árbol de la vida, el cual está en medio del\nparaíso de Dios.\n\n"},{"verse":"8","text":"Y escribe al &#225;ngel de la iglesia en Esmirna: El primero y el postrero,  el que estuvo muerto y vivi&#243;, dice esto:   \n","readableText":"Y escribe al ángel de la iglesia en Esmirna: El primero y el postrero, el que\nestuvo muerto y vivió, dice esto:\n\n"},{"verse":"9","text":"Yo conozco tus obras, y tu tribulaci&#243;n, y tu pobreza (pero t&#250; eres rico), y la blasfemia de los que se dicen ser jud&#237;os, y no lo son, sino sinagoga de Satan&#225;s. \n","readableText":"Yo conozco tus obras, y tu tribulación, y tu pobreza (pero tú eres rico), y la\nblasfemia de los que se dicen ser judíos, y no lo son, sino sinagoga de\nSatanás.\n\n"},{"verse":"10","text":"No temas en nada lo que vas a padecer. He aqu&#237;, el diablo echar&#225; a algunos de vosotros en la c&#225;rcel, para que se&#225;is probados, y tendr&#233;is tribulaci&#243;n por diez d&#237;as. S&#233; fiel hasta la muerte, y yo te dar&#233; la corona de la vida. \n","readableText":"No temas en nada lo que vas a padecer. He aquí, el diablo echará a algunos de\nvosotros en la cárcel, para que seáis probados, y tendréis tribulación por diez\ndías. Sé fiel hasta la muerte, y yo te daré la corona de la vida.\n\n"},{"verse":"11","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias. El que venciere, no sufrir&#225; da&#241;o de la segunda muerte.   \n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El que\nvenciere, no sufrirá daño de la segunda muerte.\n\n"},{"verse":"12","text":"Y escribe al &#225;ngel de la iglesia en P&#233;rgamo: El que tiene la espada aguda de dos filos dice esto:   \n","readableText":"Y escribe al ángel de la iglesia en Pérgamo: El que tiene la espada aguda de\ndos filos dice esto:\n\n"},{"verse":"13","text":"Yo conozco tus obras, y d&#243;nde moras, donde est&#225; el trono de Satan&#225;s; pero retienes mi nombre, y no has negado mi fe, ni aun en los d&#237;as en que Antipas mi testigo fiel fue muerto entre vosotros, donde mora Satan&#225;s. \n","readableText":"Yo conozco tus obras, y dónde moras, donde está el trono de Satanás; pero\nretienes mi nombre, y no has negado mi fe, ni aun en los días en que Antipas mi\ntestigo fiel fue muerto entre vosotros, donde mora Satanás.\n\n"},{"verse":"14","text":"Pero tengo unas pocas cosas contra ti: que tienes ah&#237; a los que retienen la doctrina de Balaam, que ense&#241;aba a Balac a poner tropiezo ante los hijos de Israel, a comer de cosas sacrificadas a los &#237;dolos, y a cometer fornicaci&#243;n.   \n","readableText":"Pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la\ndoctrina de Balaam, que enseñaba a Balac a poner tropiezo ante los hijos de\nIsrael, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación.\n\n"},{"verse":"15","text":"Y tambi&#233;n tienes a los que retienen la doctrina de los nicola&#237;tas, la que yo aborrezco. \n","readableText":"Y también tienes a los que retienen la doctrina de los nicolaítas, la que yo\naborrezco.\n\n"},{"verse":"16","text":"Por tanto, arrepi&#233;ntete; pues si no, vendr&#233; a ti pronto, y pelear&#233; contra ellos con la espada de mi boca. \n","readableText":"Por tanto, arrepiéntete; pues si no, vendré a ti pronto, y pelearé contra ellos\ncon la espada de mi boca.\n\n"},{"verse":"17","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias. Al que venciere, dar&#233; a comer del man&#225; escondido,  y le dar&#233; una piedrecita blanca, y en la piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que lo recibe.   \n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que\nvenciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y\nen la piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que\nlo recibe.\n\n"},{"verse":"18","text":"Y escribe al &#225;ngel de la iglesia en Tiatira: El Hijo de Dios, el que tiene ojos como llama de fuego, y pies semejantes al bronce bru&#241;ido, dice esto:   \n","readableText":"Y escribe al ángel de la iglesia en Tiatira: El Hijo de Dios, el que tiene ojos\ncomo llama de fuego, y pies semejantes al bronce bruñido, dice esto:\n\n"},{"verse":"19","text":"Yo conozco tus obras, y amor, y fe, y servicio, y tu paciencia, y que tus obras postreras son m&#225;s que las primeras. \n","readableText":"Yo conozco tus obras, y amor, y fe, y servicio, y tu paciencia, y que tus obras\npostreras son más que las primeras.\n\n"},{"verse":"20","text":"Pero tengo unas pocas cosas contra ti: que toleras que esa mujer Jezabel,  que se dice profetisa, ense&#241;e y seduzca a mis siervos a fornicar y a comer cosas sacrificadas a los &#237;dolos. \n","readableText":"Pero tengo unas pocas cosas contra ti: que toleras que esa mujer Jezabel, que\nse dice profetisa, enseñe y seduzca a mis siervos a fornicar y a comer cosas\nsacrificadas a los ídolos.\n\n"},{"verse":"21","text":"Y le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su fornicaci&#243;n. \n","readableText":"Y le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su\nfornicación.\n\n"},{"verse":"22","text":"He aqu&#237;, yo la arrojo en cama, y en gran tribulaci&#243;n a los que con ella adulteran, si no se arrepienten de las obras de ella. \n","readableText":"He aquí, yo la arrojo en cama, y en gran tribulación a los que con ella\nadulteran, si no se arrepienten de las obras de ella.\n\n"},{"verse":"23","text":"Y a sus hijos herir&#233; de muerte, y todas las iglesias sabr&#225;n que yo soy el que escudri&#241;a la mente y el coraz&#243;n;  y os dar&#233; a cada uno seg&#250;n vuestras obras.   \n","readableText":"Y a sus hijos heriré de muerte, y todas las iglesias sabrán que yo soy el que\nescudriña la mente y el corazón; y os daré a cada uno según vuestras obras.\n\n"},{"verse":"24","text":"Pero a vosotros y a los dem&#225;s que est&#225;n en Tiatira, a cuantos no tienen esa doctrina, y no han conocido lo que ellos llaman las profundidades de Satan&#225;s, yo os digo: No os impondr&#233; otra carga; \n","readableText":"Pero a vosotros y a los demás que están en Tiatira, a cuantos no tienen esa\ndoctrina, y no han conocido lo que ellos llaman las profundidades de Satanás,\nyo os digo: No os impondré otra carga;\n\n"},{"verse":"25","text":"pero lo que ten&#233;is, retenedlo hasta que yo venga. \n","readableText":"pero lo que tenéis, retenedlo hasta que yo venga.\n\n"},{"verse":"26","text":"Al que venciere y guardare mis obras hasta el fin, yo le dar&#233; autoridad sobre las naciones, \n","readableText":"Al que venciere y guardare mis obras hasta el fin, yo le daré autoridad sobre\nlas naciones,\n\n"},{"verse":"27","text":"y las regir&#225; con vara de hierro, y ser&#225;n quebradas como vaso de alfarero;  como yo tambi&#233;n la he recibido de mi Padre; \n","readableText":"y las regirá con vara de hierro, y serán quebradas como vaso de alfarero; como\nyo también la he recibido de mi Padre;\n\n"},{"verse":"28","text":"y le dar&#233; la estrella de la ma&#241;ana. \n","readableText":"y le daré la estrella de la mañana.\n\n"},{"verse":"29","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias.\n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.\n\n"}]}
