{"book":"REV","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s de esto vi a cuatro &#225;ngeles en pie sobre los cuatro &#225;ngulos de la tierra, que deten&#237;an los cuatro vientos  de la tierra, para que no soplase viento alguno sobre la tierra, ni sobre el mar, ni sobre ning&#250;n &#225;rbol. \n","readableText":"Después de esto vi a cuatro ángeles en pie sobre los cuatro ángulos de la\ntierra, que detenían los cuatro vientos de la tierra, para que no soplase\nviento alguno sobre la tierra, ni sobre el mar, ni sobre ningún árbol.\n\n"},{"verse":"2","text":"Vi tambi&#233;n a otro &#225;ngel que sub&#237;a de donde sale el sol, y ten&#237;a el sello del Dios vivo; y clam&#243; a gran voz a los cuatro &#225;ngeles, a quienes se les hab&#237;a dado el poder de hacer da&#241;o a la tierra y al mar, \n","readableText":"Vi también a otro ángel que subía de donde sale el sol, y tenía el sello del\nDios vivo; y clamó a gran voz a los cuatro ángeles, a quienes se les había dado\nel poder de hacer daño a la tierra y al mar,\n\n"},{"verse":"3","text":"diciendo: No hag&#225;is da&#241;o a la tierra, ni al mar, ni a los &#225;rboles, hasta que hayamos sellado en sus frentes a los siervos de nuestro Dios.   \n","readableText":"diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que\nhayamos sellado en sus frentes a los siervos de nuestro Dios.\n\n"},{"verse":"4","text":"Y o&#237; el n&#250;mero de los sellados: ciento cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel. \n","readableText":"Y oí el número de los sellados: ciento cuarenta y cuatro mil sellados de todas\nlas tribus de los hijos de Israel.\n\n"},{"verse":"5","text":"De la tribu de Jud&#225;, doce mil sellados. De la tribu de Rub&#233;n, doce mil sellados. De la tribu de Gad, doce mil sellados. \n","readableText":"De la tribu de Judá, doce mil sellados. De la tribu de Rubén, doce mil\nsellados. De la tribu de Gad, doce mil sellados.\n\n"},{"verse":"6","text":"De la tribu de Aser, doce mil sellados. De la tribu de Neftal&#237;, doce mil sellados. De la tribu de Manas&#233;s, doce mil sellados. \n","readableText":"De la tribu de Aser, doce mil sellados. De la tribu de Neftalí, doce mil\nsellados. De la tribu de Manasés, doce mil sellados.\n\n"},{"verse":"7","text":"De la tribu de Sime&#243;n, doce mil sellados. De la tribu de Lev&#237;, doce mil sellados. De la tribu de Isacar, doce mil sellados. \n","readableText":"De la tribu de Simeón, doce mil sellados. De la tribu de Leví, doce mil\nsellados. De la tribu de Isacar, doce mil sellados.\n\n"},{"verse":"8","text":"De la tribu de Zabul&#243;n, doce mil sellados. De la tribu de Jos&#233;, doce mil sellados. De la tribu de Benjam&#237;n, doce mil sellados.   \n","readableText":"De la tribu de Zabulón, doce mil sellados. De la tribu de José, doce mil\nsellados. De la tribu de Benjamín, doce mil sellados.\n\n"},{"verse":"9","text":"Despu&#233;s de esto mir&#233;, y he aqu&#237; una gran multitud, la cual nadie pod&#237;a contar, de todas naciones y tribus y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y con palmas en las manos; \n","readableText":"Después de esto miré, y he aquí una gran multitud, la cual nadie podía contar,\nde todas naciones y tribus y pueblos y lenguas, que estaban delante del trono y\nen la presencia del Cordero, vestidos de ropas blancas, y con palmas en las\nmanos;\n\n"},{"verse":"10","text":"y clamaban a gran voz, diciendo: La salvaci&#243;n pertenece a nuestro Dios que est&#225; sentado en el trono, y al Cordero. \n","readableText":"y clamaban a gran voz, diciendo: La salvación pertenece a nuestro Dios que está\nsentado en el trono, y al Cordero.\n\n"},{"verse":"11","text":"Y todos los &#225;ngeles estaban en pie alrededor del trono, y de los ancianos y de los cuatro seres vivientes; y se postraron sobre sus rostros delante del trono, y adoraron a Dios, \n","readableText":"Y todos los ángeles estaban en pie alrededor del trono, y de los ancianos y de\nlos cuatro seres vivientes; y se postraron sobre sus rostros delante del trono,\ny adoraron a Dios,\n\n"},{"verse":"12","text":"diciendo: Am&#233;n. La bendici&#243;n y la gloria y la sabidur&#237;a y la acci&#243;n de gracias y la honra y el poder y la fortaleza, sean a nuestro Dios por los siglos de los siglos. Am&#233;n.   \n","readableText":"diciendo: Amén. La bendición y la gloria y la sabiduría y la acción de gracias\ny la honra y el poder y la fortaleza, sean a nuestro Dios por los siglos de los\nsiglos. Amén.\n\n"},{"verse":"13","text":"Entonces uno de los ancianos habl&#243;, dici&#233;ndome: Estos que est&#225;n vestidos de ropas blancas, &#191;qui&#233;nes son, y de d&#243;nde han venido? \n","readableText":"Entonces uno de los ancianos habló, diciéndome: Estos que están vestidos de\nropas blancas, ¿quiénes son, y de dónde han venido?\n\n"},{"verse":"14","text":"Yo le dije: Se&#241;or, t&#250; lo sabes. Y &#233;l me dijo: Estos son los que han salido de la gran tribulaci&#243;n,  y han lavado sus ropas, y las han emblanquecido en la sangre del Cordero. \n","readableText":"Yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han salido de\nla gran tribulación, y han lavado sus ropas, y las han emblanquecido en la\nsangre del Cordero.\n\n"},{"verse":"15","text":"Por esto est&#225;n delante del trono de Dios, y le sirven d&#237;a y noche en su templo; y el que est&#225; sentado sobre el trono extender&#225; su tabern&#225;culo sobre ellos. \n","readableText":"Por esto están delante del trono de Dios, y le sirven día y noche en su templo;\ny el que está sentado sobre el trono extenderá su tabernáculo sobre ellos.\n\n"},{"verse":"16","text":"Ya no tendr&#225;n hambre ni sed, y el sol no caer&#225; m&#225;s sobre ellos, ni calor alguno;   \n","readableText":"Ya no tendrán hambre ni sed, y el sol no caerá más sobre ellos, ni calor\nalguno;\n\n"},{"verse":"17","text":"porque el Cordero que est&#225; en medio del trono los pastorear&#225;,  y los guiar&#225; a fuentes de aguas de vida;  y Dios enjugar&#225; toda l&#225;grima de los ojos de ellos.\n","readableText":"porque el Cordero que está en medio del trono los pastoreará, y los guiará a\nfuentes de aguas de vida; y Dios enjugará toda lágrima de los ojos de ellos.\n\n"}]}
