{"book":"REV","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Despu&#233;s me mostr&#243; un r&#237;o limpio de agua de vida,  resplandeciente como cristal, que sal&#237;a del trono de Dios y del Cordero. \n","readableText":"Después me mostró un río limpio de agua de vida, resplandeciente como cristal,\nque salía del trono de Dios y del Cordero.\n\n"},{"verse":"2","text":"En medio de la calle de la ciudad, y a uno y otro lado del r&#237;o, estaba el &#225;rbol de la vida,  que produce doce frutos, dando cada mes su fruto; y las hojas del &#225;rbol eran para la sanidad de las naciones. \n","readableText":"En medio de la calle de la ciudad, y a uno y otro lado del río, estaba el árbol\nde la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del\nárbol eran para la sanidad de las naciones.\n\n"},{"verse":"3","text":"Y no habr&#225; m&#225;s maldici&#243;n;  y el trono de Dios y del Cordero estar&#225; en ella, y sus siervos le servir&#225;n, \n","readableText":"Y no habrá más maldición; y el trono de Dios y del Cordero estará en ella, y\nsus siervos le servirán,\n\n"},{"verse":"4","text":"y ver&#225;n su rostro, y su nombre estar&#225; en sus frentes. \n","readableText":"y verán su rostro, y su nombre estará en sus frentes.\n\n"},{"verse":"5","text":"No habr&#225; all&#237; m&#225;s noche; y no tienen necesidad de luz de l&#225;mpara, ni de luz del sol, porque Dios el Se&#241;or los iluminar&#225;;  y reinar&#225;n por los siglos de los siglos.   \n","readableText":"No habrá allí más noche; y no tienen necesidad de luz de lámpara, ni de luz del\nsol, porque Dios el Señor los iluminará; y reinarán por los siglos de los\nsiglos.\n\n"},{"verse":"6","text":"Y me dijo: Estas palabras son fieles y verdaderas. Y el Se&#241;or, el Dios de los esp&#237;ritus de los profetas, ha enviado su &#225;ngel, para mostrar a sus siervos las cosas que deben suceder pronto.   \n","readableText":"Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor, el Dios de los\nespíritus de los profetas, ha enviado su ángel, para mostrar a sus siervos las\ncosas que deben suceder pronto.\n\n"},{"verse":"7","text":"&#161;He aqu&#237;, vengo pronto! Bienaventurado el que guarda las palabras de la profec&#237;a de este libro.   \n","readableText":"¡He aquí, vengo pronto! Bienaventurado el que guarda las palabras de la\nprofecía de este libro.\n\n"},{"verse":"8","text":"Yo Juan soy el que oy&#243; y vio estas cosas. Y despu&#233;s que las hube o&#237;do y visto, me postr&#233; para adorar a los pies del &#225;ngel que me mostraba estas cosas. \n","readableText":"Yo Juan soy el que oyó y vio estas cosas. Y después que las hube oído y visto,\nme postré para adorar a los pies del ángel que me mostraba estas cosas.\n\n"},{"verse":"9","text":"Pero &#233;l me dijo: Mira, no lo hagas; porque yo soy consiervo tuyo, de tus hermanos los profetas, y de los que guardan las palabras de este libro. Adora a Dios.   \n","readableText":"Pero él me dijo: Mira, no lo hagas; porque yo soy consiervo tuyo, de tus\nhermanos los profetas, y de los que guardan las palabras de este libro. Adora a\nDios.\n\n"},{"verse":"10","text":"Y me dijo: No selles las palabras de la profec&#237;a de este libro, porque el tiempo est&#225; cerca. \n","readableText":"Y me dijo: No selles las palabras de la profecía de este libro, porque el\ntiempo está cerca.\n\n"},{"verse":"11","text":"El que es injusto, sea injusto todav&#237;a; y el que es inmundo, sea inmundo todav&#237;a; y el que es justo, practique la justicia todav&#237;a; y el que es santo, santif&#237;quese todav&#237;a.   \n","readableText":"El que es injusto, sea injusto todavía; y el que es inmundo, sea inmundo\ntodavía; y el que es justo, practique la justicia todavía; y el que es santo,\nsantifíquese todavía.\n\n"},{"verse":"12","text":"He aqu&#237; yo vengo pronto, y mi galard&#243;n conmigo,  para recompensar a cada uno seg&#250;n sea su obra.   \n","readableText":"He aquí yo vengo pronto, y mi galardón conmigo, para recompensar a cada uno\nsegún sea su obra.\n\n"},{"verse":"13","text":"Yo soy el Alfa y la Omega,  el principio y el fin, el primero y el &#250;ltimo.   \n","readableText":"Yo soy el Alfa y la Omega, el principio y el fin, el primero y el último.\n\n"},{"verse":"14","text":"Bienaventurados los que lavan sus ropas, para tener derecho al &#225;rbol de la vida,  y para entrar por las puertas en la ciudad. \n","readableText":"Bienaventurados los que lavan sus ropas, para tener derecho al árbol de la\nvida, y para entrar por las puertas en la ciudad.\n\n"},{"verse":"15","text":"Mas los perros estar&#225;n fuera, y los hechiceros, los fornicarios, los homicidas, los id&#243;latras, y todo aquel que ama y hace mentira.   \n","readableText":"Mas los perros estarán fuera, y los hechiceros, los fornicarios, los homicidas,\nlos idólatras, y todo aquel que ama y hace mentira.\n\n"},{"verse":"16","text":"Yo Jes&#250;s he enviado mi &#225;ngel para daros testimonio de estas cosas en las iglesias. Yo soy la ra&#237;z y el linaje de David,  la estrella resplandeciente de la ma&#241;ana.   \n","readableText":"Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las\niglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de\nla mañana.\n\n"},{"verse":"17","text":"Y el Esp&#237;ritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga; y el que quiera, tome del agua de la vida gratuitamente.   \n","readableText":"Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene\nsed, venga; y el que quiera, tome del agua de la vida gratuitamente.\n\n"},{"verse":"18","text":"Yo testifico a todo aquel que oye las palabras de la profec&#237;a de este libro: Si alguno a&#241;adiere a estas cosas, Dios traer&#225; sobre &#233;l las plagas que est&#225;n escritas en este libro. \n","readableText":"Yo testifico a todo aquel que oye las palabras de la profecía de este libro: Si\nalguno añadiere a estas cosas, Dios traerá sobre él las plagas que están\nescritas en este libro.\n\n"},{"verse":"19","text":"Y si alguno quitare de las palabras del libro de esta profec&#237;a,  Dios quitar&#225; su parte del libro de la vida, y de la santa ciudad y de las cosas que est&#225;n escritas en este libro.   \n","readableText":"Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su\nparte del libro de la vida, y de la santa ciudad y de las cosas que están\nescritas en este libro.\n\n"},{"verse":"20","text":"El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Am&#233;n; s&#237;, ven, Se&#241;or Jes&#250;s. \n","readableText":"El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Amén; sí,\nven, Señor Jesús.\n\n"},{"verse":"21","text":"La gracia de nuestro Se&#241;or Jesucristo sea con todos vosotros. Am&#233;n.\n","readableText":"La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\n\n"}]}
