{"book":"REV","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Escribe al &#225;ngel de la iglesia en Sardis: El que tiene los siete esp&#237;ritus de Dios, y las siete estrellas, dice esto: Yo conozco tus obras, que tienes nombre de que vives, y est&#225;s muerto. \n","readableText":"Escribe al ángel de la iglesia en Sardis: El que tiene los siete espíritus de\nDios, y las siete estrellas, dice esto: Yo conozco tus obras, que tienes nombre\nde que vives, y estás muerto.\n\n"},{"verse":"2","text":"S&#233; vigilante, y afirma las otras cosas que est&#225;n para morir; porque no he hallado tus obras perfectas delante de Dios. \n","readableText":"Sé vigilante, y afirma las otras cosas que están para morir; porque no he\nhallado tus obras perfectas delante de Dios.\n\n"},{"verse":"3","text":"Acu&#233;rdate, pues, de lo que has recibido y o&#237;do; y gu&#225;rdalo, y arrepi&#233;ntete. Pues si no velas, vendr&#233; sobre ti como ladr&#243;n, y no sabr&#225;s a qu&#233; hora vendr&#233; sobre ti.   \n","readableText":"Acuérdate, pues, de lo que has recibido y oído; y guárdalo, y arrepiéntete.\nPues si no velas, vendré sobre ti como ladrón, y no sabrás a qué hora vendré\nsobre ti.\n\n"},{"verse":"4","text":"Pero tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y andar&#225;n conmigo en vestiduras blancas, porque son dignas. \n","readableText":"Pero tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y\nandarán conmigo en vestiduras blancas, porque son dignas.\n\n"},{"verse":"5","text":"El que venciere ser&#225; vestido de vestiduras blancas; y no borrar&#233; su nombre del libro de la vida,  y confesar&#233; su nombre delante de mi Padre, y delante de sus &#225;ngeles.   \n","readableText":"El que venciere será vestido de vestiduras blancas; y no borraré su nombre del\nlibro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus\nángeles.\n\n"},{"verse":"6","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias.   \n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.\n\n"},{"verse":"7","text":"Escribe al &#225;ngel de la iglesia en Filadelfia: Esto dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:   \n","readableText":"Escribe al ángel de la iglesia en Filadelfia: Esto dice el Santo, el Verdadero,\nel que tiene la llave de David, el que abre y ninguno cierra, y cierra y\nninguno abre:\n\n"},{"verse":"8","text":"Yo conozco tus obras; he aqu&#237;, he puesto delante de ti una puerta abierta, la cual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi palabra, y no has negado mi nombre. \n","readableText":"Yo conozco tus obras; he aquí, he puesto delante de ti una puerta abierta, la\ncual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi\npalabra, y no has negado mi nombre.\n\n"},{"verse":"9","text":"He aqu&#237;, yo entrego de la sinagoga de Satan&#225;s a los que se dicen ser jud&#237;os y no lo son, sino que mienten; he aqu&#237;, yo har&#233; que vengan y se postren a tus pies,  y reconozcan que yo te he amado. \n","readableText":"He aquí, yo entrego de la sinagoga de Satanás a los que se dicen ser judíos y\nno lo son, sino que mienten; he aquí, yo haré que vengan y se postren a tus\npies, y reconozcan que yo te he amado.\n\n"},{"verse":"10","text":"Por cuanto has guardado la palabra de mi paciencia, yo tambi&#233;n te guardar&#233; de la hora de la prueba que ha de venir sobre el mundo entero, para probar a los que moran sobre la tierra. \n","readableText":"Por cuanto has guardado la palabra de mi paciencia, yo también te guardaré de\nla hora de la prueba que ha de venir sobre el mundo entero, para probar a los\nque moran sobre la tierra.\n\n"},{"verse":"11","text":"He aqu&#237;, yo vengo pronto; ret&#233;n lo que tienes, para que ninguno tome tu corona. \n","readableText":"He aquí, yo vengo pronto; retén lo que tienes, para que ninguno tome tu corona.\n\n\n"},{"verse":"12","text":"Al que venciere, yo lo har&#233; columna en el templo de mi Dios, y nunca m&#225;s saldr&#225; de all&#237;; y escribir&#233; sobre &#233;l el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusal&#233;n, la cual desciende del cielo,  de mi Dios, y mi nombre nuevo. \n","readableText":"Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá\nde allí; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de\nmi Dios, la nueva Jerusalén, la cual desciende del cielo, de mi Dios, y mi\nnombre nuevo.\n\n"},{"verse":"13","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias.   \n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.\n\n"},{"verse":"14","text":"Y escribe al &#225;ngel de la iglesia en Laodicea: He aqu&#237; el Am&#233;n, el testigo fiel y verdadero, el principio de la creaci&#243;n de Dios,  dice esto:   \n","readableText":"Y escribe al ángel de la iglesia en Laodicea: He aquí el Amén, el testigo fiel\ny verdadero, el principio de la creación de Dios, dice esto:\n\n"},{"verse":"15","text":"Yo conozco tus obras, que ni eres fr&#237;o ni caliente. &#161;Ojal&#225; fueses fr&#237;o o caliente! \n","readableText":"Yo conozco tus obras, que ni eres frío ni caliente. ¡Ojalá fueses frío o\ncaliente!\n\n"},{"verse":"16","text":"Pero por cuanto eres tibio, y no fr&#237;o ni caliente, te vomitar&#233; de mi boca. \n","readableText":"Pero por cuanto eres tibio, y no frío ni caliente, te vomitaré de mi boca.\n\n"},{"verse":"17","text":"Porque t&#250; dices: Yo soy rico, y me he enriquecido, y de ninguna cosa tengo necesidad; y no sabes que t&#250; eres un desventurado, miserable, pobre, ciego y desnudo. \n","readableText":"Porque tú dices: Yo soy rico, y me he enriquecido, y de ninguna cosa tengo\nnecesidad; y no sabes que tú eres un desventurado, miserable, pobre, ciego y\ndesnudo.\n\n"},{"verse":"18","text":"Por tanto, yo te aconsejo que de m&#237; compres oro refinado en fuego, para que seas rico, y vestiduras blancas para vestirte, y que no se descubra la verg&#252;enza de tu desnudez; y unge tus ojos con colirio, para que veas. \n","readableText":"Por tanto, yo te aconsejo que de mí compres oro refinado en fuego, para que\nseas rico, y vestiduras blancas para vestirte, y que no se descubra la\nvergüenza de tu desnudez; y unge tus ojos con colirio, para que veas.\n\n"},{"verse":"19","text":"Yo reprendo y castigo a todos los que amo;  s&#233;, pues, celoso, y arrepi&#233;ntete. \n","readableText":"Yo reprendo y castigo a todos los que amo; sé, pues, celoso, y arrepiéntete.\n\n"},{"verse":"20","text":"He aqu&#237;, yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta, entrar&#233; a &#233;l, y cenar&#233; con &#233;l, y &#233;l conmigo. \n","readableText":"He aquí, yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta,\nentraré a él, y cenaré con él, y él conmigo.\n\n"},{"verse":"21","text":"Al que venciere, le dar&#233; que se siente conmigo en mi trono, as&#237; como yo he vencido, y me he sentado con mi Padre en su trono. \n","readableText":"Al que venciere, le daré que se siente conmigo en mi trono, así como yo he\nvencido, y me he sentado con mi Padre en su trono.\n\n"},{"verse":"22","text":"El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice a las iglesias.\n","readableText":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.\n\n"}]}
