{"book":"REV","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Despu&#233;s de esto mir&#233;, y he aqu&#237; una puerta abierta en el cielo; y la primera voz que o&#237;, como de trompeta, hablando conmigo, dijo: Sube ac&#225;, y yo te mostrar&#233; las cosas que suceder&#225;n despu&#233;s de estas. \n","readableText":"Después de esto miré, y he aquí una puerta abierta en el cielo; y la primera\nvoz que oí, como de trompeta, hablando conmigo, dijo: Sube acá, y yo te\nmostraré las cosas que sucederán después de estas.\n\n"},{"verse":"2","text":"Y al instante yo estaba en el Esp&#237;ritu; y he aqu&#237;, un trono establecido en el cielo, y en el trono, uno sentado. \n","readableText":"Y al instante yo estaba en el Espíritu; y he aquí, un trono establecido en el\ncielo, y en el trono, uno sentado.\n\n"},{"verse":"3","text":"Y el aspecto del que estaba sentado era semejante a piedra de jaspe y de cornalina; y hab&#237;a alrededor del trono un arco iris, semejante en aspecto a la esmeralda.   \n","readableText":"Y el aspecto del que estaba sentado era semejante a piedra de jaspe y de\ncornalina; y había alrededor del trono un arco iris, semejante en aspecto a la\nesmeralda.\n\n"},{"verse":"4","text":"Y alrededor del trono hab&#237;a veinticuatro tronos; y vi sentados en los tronos a veinticuatro ancianos, vestidos de ropas blancas, con coronas de oro en sus cabezas. \n","readableText":"Y alrededor del trono había veinticuatro tronos; y vi sentados en los tronos a\nveinticuatro ancianos, vestidos de ropas blancas, con coronas de oro en sus\ncabezas.\n\n"},{"verse":"5","text":"Y del trono sal&#237;an rel&#225;mpagos y truenos  y voces; y delante del trono ard&#237;an siete l&#225;mparas de fuego,  las cuales son los siete esp&#237;ritus de Dios.   \n","readableText":"Y del trono salían relámpagos y truenos y voces; y delante del trono ardían\nsiete lámparas de fuego, las cuales son los siete espíritus de Dios.\n\n"},{"verse":"6","text":"Y delante del trono hab&#237;a como un mar de vidrio semejante al cristal;  y junto al trono, y alrededor del trono, cuatro seres vivientes llenos de ojos delante y detr&#225;s. \n","readableText":"Y delante del trono había como un mar de vidrio semejante al cristal; y junto\nal trono, y alrededor del trono, cuatro seres vivientes llenos de ojos delante\ny detrás.\n\n"},{"verse":"7","text":"El primer ser viviente era semejante a un le&#243;n; el segundo era semejante a un becerro; el tercero ten&#237;a rostro como de hombre; y el cuarto era semejante a un &#225;guila volando.   \n","readableText":"El primer ser viviente era semejante a un león; el segundo era semejante a un\nbecerro; el tercero tenía rostro como de hombre; y el cuarto era semejante a un\náguila volando.\n\n"},{"verse":"8","text":"Y los cuatro seres vivientes ten&#237;an cada uno seis alas, y alrededor y por dentro estaban llenos de ojos;  y no cesaban d&#237;a y noche de decir: Santo, santo, santo es el Se&#241;or Dios Todopoderoso,  el que era, el que es, y el que ha de venir. \n","readableText":"Y los cuatro seres vivientes tenían cada uno seis alas, y alrededor y por\ndentro estaban llenos de ojos; y no cesaban día y noche de decir: Santo, santo,\nsanto es el Señor Dios Todopoderoso, el que era, el que es, y el que ha de\nvenir.\n\n"},{"verse":"9","text":"Y siempre que aquellos seres vivientes dan gloria y honra y acci&#243;n de gracias al que est&#225; sentado en el trono, al que vive por los siglos de los siglos, \n","readableText":"Y siempre que aquellos seres vivientes dan gloria y honra y acción de gracias\nal que está sentado en el trono, al que vive por los siglos de los siglos,\n\n"},{"verse":"10","text":"los veinticuatro ancianos se postran delante del que est&#225; sentado en el trono, y adoran al que vive por los siglos de los siglos, y echan sus coronas delante del trono, diciendo: \n","readableText":"los veinticuatro ancianos se postran delante del que está sentado en el trono,\ny adoran al que vive por los siglos de los siglos, y echan sus coronas delante\ndel trono, diciendo:\n\n"},{"verse":"11","text":"Se&#241;or, digno eres de recibir la gloria y la honra y el poder; porque t&#250; creaste todas las cosas, y por tu voluntad existen y fueron creadas.\n","readableText":"Señor, digno eres de recibir la gloria y la honra y el poder; porque tú creaste\ntodas las cosas, y por tu voluntad existen y fueron creadas.\n\n"}]}
