{"book":"REV","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"O&#237; una gran voz que dec&#237;a desde el templo a los siete &#225;ngeles: Id y derramad sobre la tierra las siete copas de la ira de Dios.   \n","readableText":"Oí una gran voz que decía desde el templo a los siete ángeles: Id y derramad\nsobre la tierra las siete copas de la ira de Dios.\n\n"},{"verse":"2","text":"Fue el primero, y derram&#243; su copa sobre la tierra, y vino una &#250;lcera maligna y pestilente  sobre los hombres que ten&#237;an la marca de la bestia, y que adoraban su imagen.   \n","readableText":"Fue el primero, y derramó su copa sobre la tierra, y vino una úlcera maligna y\npestilente sobre los hombres que tenían la marca de la bestia, y que adoraban\nsu imagen.\n\n"},{"verse":"3","text":"El segundo &#225;ngel derram&#243; su copa sobre el mar, y este se convirti&#243; en sangre como de muerto; y muri&#243; todo ser vivo que hab&#237;a en el mar.   \n","readableText":"El segundo ángel derramó su copa sobre el mar, y este se convirtió en sangre\ncomo de muerto; y murió todo ser vivo que había en el mar.\n\n"},{"verse":"4","text":"El tercer &#225;ngel derram&#243; su copa sobre los r&#237;os, y sobre las fuentes de las aguas, y se convirtieron en sangre.   \n","readableText":"El tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las\naguas, y se convirtieron en sangre.\n\n"},{"verse":"5","text":"Y o&#237; al &#225;ngel de las aguas, que dec&#237;a: Justo eres t&#250;, oh Se&#241;or, el que eres y que eras, el Santo, porque has juzgado estas cosas. \n","readableText":"Y oí al ángel de las aguas, que decía: Justo eres tú, oh Señor, el que eres y\nque eras, el Santo, porque has juzgado estas cosas.\n\n"},{"verse":"6","text":"Por cuanto derramaron la sangre de los santos y de los profetas, tambi&#233;n t&#250; les has dado a beber sangre; pues lo merecen. \n","readableText":"Por cuanto derramaron la sangre de los santos y de los profetas, también tú les\nhas dado a beber sangre; pues lo merecen.\n\n"},{"verse":"7","text":"Tambi&#233;n o&#237; a otro, que desde el altar dec&#237;a: Ciertamente, Se&#241;or Dios Todopoderoso, tus juicios son verdaderos y justos.   \n","readableText":"También oí a otro, que desde el altar decía: Ciertamente, Señor Dios\nTodopoderoso, tus juicios son verdaderos y justos.\n\n"},{"verse":"8","text":"El cuarto &#225;ngel derram&#243; su copa sobre el sol, al cual fue dado quemar a los hombres con fuego. \n","readableText":"El cuarto ángel derramó su copa sobre el sol, al cual fue dado quemar a los\nhombres con fuego.\n\n"},{"verse":"9","text":"Y los hombres se quemaron con el gran calor, y blasfemaron el nombre de Dios, que tiene poder sobre estas plagas, y no se arrepintieron para darle gloria.   \n","readableText":"Y los hombres se quemaron con el gran calor, y blasfemaron el nombre de Dios,\nque tiene poder sobre estas plagas, y no se arrepintieron para darle gloria.\n\n"},{"verse":"10","text":"El quinto &#225;ngel derram&#243; su copa sobre el trono de la bestia; y su reino se cubri&#243; de tinieblas,  y mord&#237;an de dolor sus lenguas, \n","readableText":"El quinto ángel derramó su copa sobre el trono de la bestia; y su reino se\ncubrió de tinieblas, y mordían de dolor sus lenguas,\n\n"},{"verse":"11","text":"y blasfemaron contra el Dios del cielo por sus dolores y por sus &#250;lceras, y no se arrepintieron de sus obras.   \n","readableText":"y blasfemaron contra el Dios del cielo por sus dolores y por sus úlceras, y no\nse arrepintieron de sus obras.\n\n"},{"verse":"12","text":"El sexto &#225;ngel derram&#243; su copa sobre el gran r&#237;o &#201;ufrates; y el agua de este se sec&#243;, para que estuviese preparado el camino a los reyes del oriente.   \n","readableText":"El sexto ángel derramó su copa sobre el gran río Éufrates; y el agua de este se\nsecó, para que estuviese preparado el camino a los reyes del oriente.\n\n"},{"verse":"13","text":"Y vi salir de la boca del drag&#243;n, y de la boca de la bestia, y de la boca del falso profeta, tres esp&#237;ritus inmundos a manera de ranas; \n","readableText":"Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del\nfalso profeta, tres espíritus inmundos a manera de ranas;\n\n"},{"verse":"14","text":"pues son esp&#237;ritus de demonios, que hacen se&#241;ales, y van a los reyes de la tierra en todo el mundo, para reunirlos a la batalla de aquel gran d&#237;a del Dios Todopoderoso. \n","readableText":"pues son espíritus de demonios, que hacen señales, y van a los reyes de la\ntierra en todo el mundo, para reunirlos a la batalla de aquel gran día del Dios\nTodopoderoso.\n\n"},{"verse":"15","text":"He aqu&#237;, yo vengo como ladr&#243;n.  Bienaventurado el que vela, y guarda sus ropas, para que no ande desnudo, y vean su verg&#252;enza. \n","readableText":"He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus ropas,\npara que no ande desnudo, y vean su vergüenza.\n\n"},{"verse":"16","text":"Y los reuni&#243; en el lugar que en hebreo se llama Armaged&#243;n.   \n","readableText":"Y los reunió en el lugar que en hebreo se llama Armagedón.\n\n"},{"verse":"17","text":"El s&#233;ptimo &#225;ngel derram&#243; su copa por el aire; y sali&#243; una gran voz del templo del cielo, del trono, diciendo: Hecho est&#225;. \n","readableText":"El séptimo ángel derramó su copa por el aire; y salió una gran voz del templo\ndel cielo, del trono, diciendo: Hecho está.\n\n"},{"verse":"18","text":"Entonces hubo rel&#225;mpagos y voces y truenos, y un gran temblor de tierra, un terremoto  tan grande, cual no lo hubo jam&#225;s desde que los hombres han estado sobre la tierra. \n","readableText":"Entonces hubo relámpagos y voces y truenos, y un gran temblor de tierra, un\nterremoto tan grande, cual no lo hubo jamás desde que los hombres han estado\nsobre la tierra.\n\n"},{"verse":"19","text":"Y la gran ciudad fue dividida en tres partes, y las ciudades de las naciones cayeron; y la gran Babilonia vino en memoria delante de Dios, para darle el c&#225;liz del vino del ardor de su ira.   \n","readableText":"Y la gran ciudad fue dividida en tres partes, y las ciudades de las naciones\ncayeron; y la gran Babilonia vino en memoria delante de Dios, para darle el\ncáliz del vino del ardor de su ira.\n\n"},{"verse":"20","text":"Y toda isla huy&#243;, y los montes no fueron hallados.   \n","readableText":"Y toda isla huyó, y los montes no fueron hallados.\n\n"},{"verse":"21","text":"Y cay&#243; del cielo sobre los hombres un enorme granizo  como del peso de un talento; y los hombres blasfemaron contra Dios por la plaga del granizo; porque su plaga fue sobremanera grande.\n","readableText":"Y cayó del cielo sobre los hombres un enorme granizo como del peso de un\ntalento; y los hombres blasfemaron contra Dios por la plaga del granizo; porque\nsu plaga fue sobremanera grande.\n\n"}]}
