{"book":"REV","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Vi cuando el Cordero abri&#243; uno de los sellos, y o&#237; a uno de los cuatro seres vivientes decir como con voz de trueno: Ven y mira. \n","readableText":"Vi cuando el Cordero abrió uno de los sellos, y oí a uno de los cuatro seres\nvivientes decir como con voz de trueno: Ven y mira.\n\n"},{"verse":"2","text":"Y mir&#233;, y he aqu&#237; un caballo blanco;  y el que lo montaba ten&#237;a un arco; y le fue dada una corona, y sali&#243; venciendo, y para vencer.   \n","readableText":"Y miré, y he aquí un caballo blanco; y el que lo montaba tenía un arco; y le\nfue dada una corona, y salió venciendo, y para vencer.\n\n"},{"verse":"3","text":"Cuando abri&#243; el segundo sello, o&#237; al segundo ser viviente, que dec&#237;a: Ven y mira. \n","readableText":"Cuando abrió el segundo sello, oí al segundo ser viviente, que decía: Ven y\nmira.\n\n"},{"verse":"4","text":"Y sali&#243; otro caballo, bermejo;  y al que lo montaba le fue dado poder de quitar de la tierra la paz, y que se matasen unos a otros; y se le dio una gran espada.   \n","readableText":"Y salió otro caballo, bermejo; y al que lo montaba le fue dado poder de quitar\nde la tierra la paz, y que se matasen unos a otros; y se le dio una gran\nespada.\n\n"},{"verse":"5","text":"Cuando abri&#243; el tercer sello, o&#237; al tercer ser viviente, que dec&#237;a: Ven y mira. Y mir&#233;, y he aqu&#237; un caballo negro;  y el que lo montaba ten&#237;a una balanza en la mano. \n","readableText":"Cuando abrió el tercer sello, oí al tercer ser viviente, que decía: Ven y mira.\nY miré, y he aquí un caballo negro; y el que lo montaba tenía una balanza en la\nmano.\n\n"},{"verse":"6","text":"Y o&#237; una voz de en medio de los cuatro seres vivientes, que dec&#237;a: Dos libras de trigo por un denario, y seis libras de cebada por un denario; pero no da&#241;es el aceite ni el vino.   \n","readableText":"Y oí una voz de en medio de los cuatro seres vivientes, que decía: Dos libras\nde trigo por un denario, y seis libras de cebada por un denario; pero no dañes\nel aceite ni el vino.\n\n"},{"verse":"7","text":"Cuando abri&#243; el cuarto sello, o&#237; la voz del cuarto ser viviente, que dec&#237;a: Ven y mira. \n","readableText":"Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: Ven\ny mira.\n\n"},{"verse":"8","text":"Mir&#233;, y he aqu&#237; un caballo amarillo, y el que lo montaba ten&#237;a por nombre Muerte, y el Hades le segu&#237;a; y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las fieras de la tierra.   \n","readableText":"Miré, y he aquí un caballo amarillo, y el que lo montaba tenía por nombre\nMuerte, y el Hades le seguía; y le fue dada potestad sobre la cuarta parte de\nla tierra, para matar con espada, con hambre, con mortandad, y con las fieras\nde la tierra.\n\n"},{"verse":"9","text":"Cuando abri&#243; el quinto sello, vi bajo el altar las almas de los que hab&#237;an sido muertos por causa de la palabra de Dios y por el testimonio que ten&#237;an. \n","readableText":"Cuando abrió el quinto sello, vi bajo el altar las almas de los que habían sido\nmuertos por causa de la palabra de Dios y por el testimonio que tenían.\n\n"},{"verse":"10","text":"Y clamaban a gran voz, diciendo: &#191;Hasta cu&#225;ndo, Se&#241;or, santo y verdadero, no juzgas y vengas nuestra sangre en los que moran en la tierra? \n","readableText":"Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no\njuzgas y vengas nuestra sangre en los que moran en la tierra?\n\n"},{"verse":"11","text":"Y se les dieron vestiduras blancas, y se les dijo que descansasen todav&#237;a un poco de tiempo, hasta que se completara el n&#250;mero de sus consiervos y sus hermanos, que tambi&#233;n hab&#237;an de ser muertos como ellos.   \n","readableText":"Y se les dieron vestiduras blancas, y se les dijo que descansasen todavía un\npoco de tiempo, hasta que se completara el número de sus consiervos y sus\nhermanos, que también habían de ser muertos como ellos.\n\n"},{"verse":"12","text":"Mir&#233; cuando abri&#243; el sexto sello, y he aqu&#237; hubo un gran terremoto;  y el sol se puso negro como tela de cilicio, y la luna se volvi&#243; toda como sangre; \n","readableText":"Miré cuando abrió el sexto sello, y he aquí hubo un gran terremoto; y el sol se\npuso negro como tela de cilicio, y la luna se volvió toda como sangre;\n\n"},{"verse":"13","text":"y las estrellas del cielo cayeron sobre la tierra,  como la higuera deja caer sus higos cuando es sacudida por un fuerte viento. \n","readableText":"y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer\nsus higos cuando es sacudida por un fuerte viento.\n\n"},{"verse":"14","text":"Y el cielo se desvaneci&#243; como un pergamino que se enrolla;  y todo monte y toda isla se removi&#243; de su lugar.   \n","readableText":"Y el cielo se desvaneció como un pergamino que se enrolla; y todo monte y toda\nisla se removió de su lugar.\n\n"},{"verse":"15","text":"Y los reyes de la tierra, y los grandes, los ricos, los capitanes, los poderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las pe&#241;as de los montes;   \n","readableText":"Y los reyes de la tierra, y los grandes, los ricos, los capitanes, los\npoderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las\npeñas de los montes;\n\n"},{"verse":"16","text":"y dec&#237;an a los montes y a las pe&#241;as: Caed sobre nosotros, y escondednos  del rostro de aquel que est&#225; sentado sobre el trono, y de la ira del Cordero; \n","readableText":"y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos del\nrostro de aquel que está sentado sobre el trono, y de la ira del Cordero;\n\n"},{"verse":"17","text":"porque el gran d&#237;a de su ira ha llegado; &#191;y qui&#233;n podr&#225; sostenerse en pie?\n","readableText":"porque el gran día de su ira ha llegado; ¿y quién podrá sostenerse en pie?\n\n"}]}
