{"book":"REV","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Despu&#233;s de esto o&#237; una gran voz de gran multitud en el cielo, que dec&#237;a: &#161;Aleluya! Salvaci&#243;n y honra y gloria y poder son del Se&#241;or Dios nuestro; \n","readableText":"Después de esto oí una gran voz de gran multitud en el cielo, que decía:\n¡Aleluya! Salvación y honra y gloria y poder son del Señor Dios nuestro;\n\n"},{"verse":"2","text":"porque sus juicios son verdaderos y justos; pues ha juzgado a la gran ramera que ha corrompido a la tierra con su fornicaci&#243;n, y ha vengado la sangre de sus siervos de la mano de ella.   \n","readableText":"porque sus juicios son verdaderos y justos; pues ha juzgado a la gran ramera\nque ha corrompido a la tierra con su fornicación, y ha vengado la sangre de sus\nsiervos de la mano de ella.\n\n"},{"verse":"3","text":"Otra vez dijeron: &#161;Aleluya! Y el humo de ella sube por los siglos de los siglos.   \n","readableText":"Otra vez dijeron: ¡Aleluya! Y el humo de ella sube por los siglos de los\nsiglos.\n\n"},{"verse":"4","text":"Y los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a Dios, que estaba sentado en el trono, y dec&#237;an: &#161;Am&#233;n! &#161;Aleluya! \n","readableText":"Y los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra\ny adoraron a Dios, que estaba sentado en el trono, y decían: ¡Amén! ¡Aleluya!\n\n\n"},{"verse":"5","text":"Y sali&#243; del trono una voz que dec&#237;a: Alabad a nuestro Dios todos sus siervos, y los que le tem&#233;is, as&#237; peque&#241;os como grandes.   \n","readableText":"Y salió del trono una voz que decía: Alabad a nuestro Dios todos sus siervos, y\nlos que le teméis, así pequeños como grandes.\n\n"},{"verse":"6","text":"Y o&#237; como la voz de una gran multitud, como el estruendo de muchas aguas,  y como la voz de grandes truenos, que dec&#237;a: &#161;Aleluya, porque el Se&#241;or nuestro Dios Todopoderoso reina! \n","readableText":"Y oí como la voz de una gran multitud, como el estruendo de muchas aguas, y\ncomo la voz de grandes truenos, que decía: ¡Aleluya, porque el Señor nuestro\nDios Todopoderoso reina!\n\n"},{"verse":"7","text":"Goc&#233;monos y alegr&#233;monos y d&#233;mosle gloria; porque han llegado las bodas del Cordero, y su esposa se ha preparado. \n","readableText":"Gocémonos y alegrémonos y démosle gloria; porque han llegado las bodas del\nCordero, y su esposa se ha preparado.\n\n"},{"verse":"8","text":"Y a ella se le ha concedido que se vista de lino fino, limpio y resplandeciente; porque el lino fino es las acciones justas de los santos.   \n","readableText":"Y a ella se le ha concedido que se vista de lino fino, limpio y\nresplandeciente; porque el lino fino es las acciones justas de los santos.\n\n"},{"verse":"9","text":"Y el &#225;ngel me dijo: Escribe: Bienaventurados los que son llamados a la cena de las bodas  del Cordero. Y me dijo: Estas son palabras verdaderas de Dios. \n","readableText":"Y el ángel me dijo: Escribe: Bienaventurados los que son llamados a la cena de\nlas bodas del Cordero. Y me dijo: Estas son palabras verdaderas de Dios.\n\n"},{"verse":"10","text":"Yo me postr&#233; a sus pies para adorarle. Y &#233;l me dijo: Mira, no lo hagas; yo soy consiervo tuyo, y de tus hermanos que retienen el testimonio de Jes&#250;s. Adora a Dios; porque el testimonio de Jes&#250;s es el esp&#237;ritu de la profec&#237;a.   \n","readableText":"Yo me postré a sus pies para adorarle. Y él me dijo: Mira, no lo hagas; yo soy\nconsiervo tuyo, y de tus hermanos que retienen el testimonio de Jesús. Adora a\nDios; porque el testimonio de Jesús es el espíritu de la profecía.\n\n"},{"verse":"11","text":"Entonces vi el cielo abierto;  y he aqu&#237; un caballo blanco, y el que lo montaba se llamaba Fiel y Verdadero, y con justicia juzga y pelea. \n","readableText":"Entonces vi el cielo abierto; y he aquí un caballo blanco, y el que lo montaba\nse llamaba Fiel y Verdadero, y con justicia juzga y pelea.\n\n"},{"verse":"12","text":"Sus ojos eran como llama de fuego,  y hab&#237;a en su cabeza muchas diademas; y ten&#237;a un nombre escrito que ninguno conoc&#237;a sino &#233;l mismo. \n","readableText":"Sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y\ntenía un nombre escrito que ninguno conocía sino él mismo.\n\n"},{"verse":"13","text":"Estaba vestido de una ropa te&#241;ida en sangre; y su nombre es: EL VERBO DE DIOS. \n","readableText":"Estaba vestido de una ropa teñida en sangre; y su nombre es: EL VERBO DE DIOS.\n\n\n"},{"verse":"14","text":"Y los ej&#233;rcitos celestiales, vestidos de lino fin&#237;simo, blanco y limpio, le segu&#237;an en caballos blancos. \n","readableText":"Y los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, le\nseguían en caballos blancos.\n\n"},{"verse":"15","text":"De su boca sale una espada aguda, para herir con ella a las naciones, y &#233;l las regir&#225; con vara de hierro;  y &#233;l pisa el lagar del vino del furor y de la ira del Dios Todopoderoso.   \n","readableText":"De su boca sale una espada aguda, para herir con ella a las naciones, y él las\nregirá con vara de hierro; y él pisa el lagar del vino del furor y de la ira\ndel Dios Todopoderoso.\n\n"},{"verse":"16","text":"Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SE&#209;OR DE SE&#209;ORES.   \n","readableText":"Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR\nDE SEÑORES.\n\n"},{"verse":"17","text":"Y vi a un &#225;ngel que estaba en pie en el sol, y clam&#243; a gran voz, diciendo a todas las aves que vuelan en medio del cielo: Venid, y congregaos a la gran cena de Dios, \n","readableText":"Y vi a un ángel que estaba en pie en el sol, y clamó a gran voz, diciendo a\ntodas las aves que vuelan en medio del cielo: Venid, y congregaos a la gran\ncena de Dios,\n\n"},{"verse":"18","text":"para que com&#225;is carnes de reyes y de capitanes, y carnes de fuertes, carnes de caballos y de sus jinetes, y carnes de todos, libres y esclavos, peque&#241;os y grandes.   \n","readableText":"para que comáis carnes de reyes y de capitanes, y carnes de fuertes, carnes de\ncaballos y de sus jinetes, y carnes de todos, libres y esclavos, pequeños y\ngrandes.\n\n"},{"verse":"19","text":"Y vi a la bestia, a los reyes de la tierra y a sus ej&#233;rcitos, reunidos para guerrear contra el que montaba el caballo, y contra su ej&#233;rcito. \n","readableText":"Y vi a la bestia, a los reyes de la tierra y a sus ejércitos, reunidos para\nguerrear contra el que montaba el caballo, y contra su ejército.\n\n"},{"verse":"20","text":"Y la bestia fue apresada, y con ella el falso profeta que hab&#237;a hecho delante de ella las se&#241;ales con las cuales hab&#237;a enga&#241;ado a los que recibieron la marca de la bestia, y hab&#237;an adorado su imagen.  Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre. \n","readableText":"Y la bestia fue apresada, y con ella el falso profeta que había hecho delante\nde ella las señales con las cuales había engañado a los que recibieron la marca\nde la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos\ndentro de un lago de fuego que arde con azufre.\n\n"},{"verse":"21","text":"Y los dem&#225;s fueron muertos con la espada que sal&#237;a de la boca del que montaba el caballo, y todas las aves se saciaron de las carnes de ellos.\n","readableText":"Y los demás fueron muertos con la espada que salía de la boca del que montaba\nel caballo, y todas las aves se saciaron de las carnes de ellos.\n\n"}]}
