{"book":"REV","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Vino entonces uno de los siete &#225;ngeles que ten&#237;an las siete copas, y habl&#243; conmigo dici&#233;ndome: Ven ac&#225;, y te mostrar&#233; la sentencia contra la gran ramera, la que est&#225; sentada sobre muchas aguas;   \n","readableText":"Vino entonces uno de los siete ángeles que tenían las siete copas, y habló\nconmigo diciéndome: Ven acá, y te mostraré la sentencia contra la gran ramera,\nla que está sentada sobre muchas aguas;\n\n"},{"verse":"2","text":"con la cual han fornicado los reyes de la tierra, y los moradores de la tierra se han embriagado con el vino de su fornicaci&#243;n.   \n","readableText":"con la cual han fornicado los reyes de la tierra, y los moradores de la tierra\nse han embriagado con el vino de su fornicación.\n\n"},{"verse":"3","text":"Y me llev&#243; en el Esp&#237;ritu al desierto; y vi a una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia, que ten&#237;a siete cabezas y diez cuernos.   \n","readableText":"Y me llevó en el Espíritu al desierto; y vi a una mujer sentada sobre una\nbestia escarlata llena de nombres de blasfemia, que tenía siete cabezas y diez\ncuernos.\n\n"},{"verse":"4","text":"Y la mujer estaba vestida de p&#250;rpura y escarlata, y adornada de oro, de piedras preciosas y de perlas, y ten&#237;a en la mano un c&#225;liz de oro  lleno de abominaciones y de la inmundicia de su fornicaci&#243;n; \n","readableText":"Y la mujer estaba vestida de púrpura y escarlata, y adornada de oro, de piedras\npreciosas y de perlas, y tenía en la mano un cáliz de oro lleno de\nabominaciones y de la inmundicia de su fornicación;\n\n"},{"verse":"5","text":"y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA. \n","readableText":"y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE\nLAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA.\n\n"},{"verse":"6","text":"Vi a la mujer ebria de la sangre de los santos, y de la sangre de los m&#225;rtires de Jes&#250;s; y cuando la vi, qued&#233; asombrado con gran asombro.   \n","readableText":"Vi a la mujer ebria de la sangre de los santos, y de la sangre de los mártires\nde Jesús; y cuando la vi, quedé asombrado con gran asombro.\n\n"},{"verse":"7","text":"Y el &#225;ngel me dijo: &#191;Por qu&#233; te asombras? Yo te dir&#233; el misterio de la mujer, y de la bestia que la trae, la cual tiene las siete cabezas y los diez cuernos. \n","readableText":"Y el ángel me dijo: ¿Por qué te asombras? Yo te diré el misterio de la mujer, y\nde la bestia que la trae, la cual tiene las siete cabezas y los diez cuernos.\n\n\n"},{"verse":"8","text":"La bestia que has visto, era, y no es; y est&#225; para subir del abismo  e ir a perdici&#243;n; y los moradores de la tierra, aquellos cuyos nombres no est&#225;n escritos desde la fundaci&#243;n del mundo en el libro de la vida,  se asombrar&#225;n viendo la bestia que era y no es, y ser&#225;. \n","readableText":"La bestia que has visto, era, y no es; y está para subir del abismo e ir a\nperdición; y los moradores de la tierra, aquellos cuyos nombres no están\nescritos desde la fundación del mundo en el libro de la vida, se asombrarán\nviendo la bestia que era y no es, y será.\n\n"},{"verse":"9","text":"Esto, para la mente que tenga sabidur&#237;a: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer, \n","readableText":"Esto, para la mente que tenga sabiduría: Las siete cabezas son siete montes,\nsobre los cuales se sienta la mujer,\n\n"},{"verse":"10","text":"y son siete reyes. Cinco de ellos han ca&#237;do; uno es, y el otro a&#250;n no ha venido; y cuando venga, es necesario que dure breve tiempo. \n","readableText":"y son siete reyes. Cinco de ellos han caído; uno es, y el otro aún no ha\nvenido; y cuando venga, es necesario que dure breve tiempo.\n\n"},{"verse":"11","text":"La bestia que era, y no es, es tambi&#233;n el octavo; y es de entre los siete, y va a la perdici&#243;n. \n","readableText":"La bestia que era, y no es, es también el octavo; y es de entre los siete, y va\na la perdición.\n\n"},{"verse":"12","text":"Y los diez cuernos que has visto, son diez reyes,  que a&#250;n no han recibido reino; pero por una hora recibir&#225;n autoridad como reyes juntamente con la bestia. \n","readableText":"Y los diez cuernos que has visto, son diez reyes, que aún no han recibido\nreino; pero por una hora recibirán autoridad como reyes juntamente con la\nbestia.\n\n"},{"verse":"13","text":"Estos tienen un mismo prop&#243;sito, y entregar&#225;n su poder y su autoridad a la bestia. \n","readableText":"Estos tienen un mismo propósito, y entregarán su poder y su autoridad a la\nbestia.\n\n"},{"verse":"14","text":"Pelear&#225;n contra el Cordero, y el Cordero los vencer&#225;, porque &#233;l es Se&#241;or de se&#241;ores y Rey de reyes; y los que est&#225;n con &#233;l son llamados y elegidos y fieles.   \n","readableText":"Pelearán contra el Cordero, y el Cordero los vencerá, porque él es Señor de\nseñores y Rey de reyes; y los que están con él son llamados y elegidos y\nfieles.\n\n"},{"verse":"15","text":"Me dijo tambi&#233;n: Las aguas que has visto donde la ramera se sienta, son pueblos, muchedumbres, naciones y lenguas. \n","readableText":"Me dijo también: Las aguas que has visto donde la ramera se sienta, son\npueblos, muchedumbres, naciones y lenguas.\n\n"},{"verse":"16","text":"Y los diez cuernos que viste en la bestia, estos aborrecer&#225;n a la ramera, y la dejar&#225;n desolada y desnuda; y devorar&#225;n sus carnes, y la quemar&#225;n con fuego; \n","readableText":"Y los diez cuernos que viste en la bestia, estos aborrecerán a la ramera, y la\ndejarán desolada y desnuda; y devorarán sus carnes, y la quemarán con fuego;\n\n"},{"verse":"17","text":"porque Dios ha puesto en sus corazones el ejecutar lo que &#233;l quiso: ponerse de acuerdo, y dar su reino a la bestia, hasta que se cumplan las palabras de Dios. \n","readableText":"porque Dios ha puesto en sus corazones el ejecutar lo que él quiso: ponerse de\nacuerdo, y dar su reino a la bestia, hasta que se cumplan las palabras de Dios.\n\n\n"},{"verse":"18","text":"Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra.\n","readableText":"Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la\ntierra.\n\n"}]}
