{"book":"REV","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Apareci&#243; en el cielo una gran se&#241;al: una mujer vestida del sol, con la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.   \n","readableText":"Apareció en el cielo una gran señal: una mujer vestida del sol, con la luna\ndebajo de sus pies, y sobre su cabeza una corona de doce estrellas.\n\n"},{"verse":"2","text":"Y estando encinta, clamaba con dolores de parto, en la angustia del alumbramiento.   \n","readableText":"Y estando encinta, clamaba con dolores de parto, en la angustia del\nalumbramiento.\n\n"},{"verse":"3","text":"Tambi&#233;n apareci&#243; otra se&#241;al en el cielo: he aqu&#237; un gran drag&#243;n escarlata, que ten&#237;a siete cabezas y diez cuernos,  y en sus cabezas siete diademas; \n","readableText":"También apareció otra señal en el cielo: he aquí un gran dragón escarlata, que\ntenía siete cabezas y diez cuernos, y en sus cabezas siete diademas;\n\n"},{"verse":"4","text":"y su cola arrastraba la tercera parte de las estrellas del cielo, y las arroj&#243; sobre la tierra.  Y el drag&#243;n se par&#243; frente a la mujer que estaba para dar a luz, a fin de devorar a su hijo tan pronto como naciese. \n","readableText":"y su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó\nsobre la tierra. Y el dragón se paró frente a la mujer que estaba para dar a\nluz, a fin de devorar a su hijo tan pronto como naciese.\n\n"},{"verse":"5","text":"Y ella dio a luz un hijo var&#243;n,  que regir&#225; con vara de hierro a todas las naciones;  y su hijo fue arrebatado para Dios y para su trono. \n","readableText":"Y ella dio a luz un hijo varón, que regirá con vara de hierro a todas las\nnaciones; y su hijo fue arrebatado para Dios y para su trono.\n\n"},{"verse":"6","text":"Y la mujer huy&#243; al desierto, donde tiene lugar preparado por Dios, para que all&#237; la sustenten por mil doscientos sesenta d&#237;as.   \n","readableText":"Y la mujer huyó al desierto, donde tiene lugar preparado por Dios, para que\nallí la sustenten por mil doscientos sesenta días.\n\n"},{"verse":"7","text":"Despu&#233;s hubo una gran batalla en el cielo: Miguel  y sus &#225;ngeles luchaban contra el drag&#243;n; y luchaban el drag&#243;n y sus &#225;ngeles; \n","readableText":"Después hubo una gran batalla en el cielo: Miguel y sus ángeles luchaban contra\nel dragón; y luchaban el dragón y sus ángeles;\n\n"},{"verse":"8","text":"pero no prevalecieron, ni se hall&#243; ya lugar para ellos en el cielo. \n","readableText":"pero no prevalecieron, ni se halló ya lugar para ellos en el cielo.\n\n"},{"verse":"9","text":"Y fue lanzado fuera el gran drag&#243;n, la serpiente antigua,  que se llama diablo y Satan&#225;s, el cual enga&#241;a al mundo entero; fue arrojado a la tierra,  y sus &#225;ngeles fueron arrojados con &#233;l. \n","readableText":"Y fue lanzado fuera el gran dragón, la serpiente antigua, que se llama diablo y\nSatanás, el cual engaña al mundo entero; fue arrojado a la tierra, y sus\nángeles fueron arrojados con él.\n\n"},{"verse":"10","text":"Entonces o&#237; una gran voz en el cielo, que dec&#237;a: Ahora ha venido la salvaci&#243;n, el poder, y el reino de nuestro Dios, y la autoridad de su Cristo; porque ha sido lanzado fuera el acusador de nuestros hermanos,  el que los acusaba delante de nuestro Dios d&#237;a y noche. \n","readableText":"Entonces oí una gran voz en el cielo, que decía: Ahora ha venido la salvación,\nel poder, y el reino de nuestro Dios, y la autoridad de su Cristo; porque ha\nsido lanzado fuera el acusador de nuestros hermanos, el que los acusaba delante\nde nuestro Dios día y noche.\n\n"},{"verse":"11","text":"Y ellos le han vencido por medio de la sangre del Cordero y de la palabra del testimonio de ellos, y menospreciaron sus vidas hasta la muerte. \n","readableText":"Y ellos le han vencido por medio de la sangre del Cordero y de la palabra del\ntestimonio de ellos, y menospreciaron sus vidas hasta la muerte.\n\n"},{"verse":"12","text":"Por lo cual alegraos, cielos, y los que mor&#225;is en ellos. &#161;Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros con gran ira, sabiendo que tiene poco tiempo.   \n","readableText":"Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores\nde la tierra y del mar! porque el diablo ha descendido a vosotros con gran ira,\nsabiendo que tiene poco tiempo.\n\n"},{"verse":"13","text":"Y cuando vio el drag&#243;n que hab&#237;a sido arrojado a la tierra, persigui&#243; a la mujer que hab&#237;a dado a luz al hijo var&#243;n. \n","readableText":"Y cuando vio el dragón que había sido arrojado a la tierra, persiguió a la\nmujer que había dado a luz al hijo varón.\n\n"},{"verse":"14","text":"Y se le dieron a la mujer las dos alas de la gran &#225;guila, para que volase de delante de la serpiente al desierto, a su lugar, donde es sustentada por un tiempo, y tiempos, y la mitad de un tiempo.   \n","readableText":"Y se le dieron a la mujer las dos alas de la gran águila, para que volase de\ndelante de la serpiente al desierto, a su lugar, donde es sustentada por un\ntiempo, y tiempos, y la mitad de un tiempo.\n\n"},{"verse":"15","text":"Y la serpiente arroj&#243; de su boca, tras la mujer, agua como un r&#237;o, para que fuese arrastrada por el r&#237;o. \n","readableText":"Y la serpiente arrojó de su boca, tras la mujer, agua como un río, para que\nfuese arrastrada por el río.\n\n"},{"verse":"16","text":"Pero la tierra ayud&#243; a la mujer, pues la tierra abri&#243; su boca y trag&#243; el r&#237;o que el drag&#243;n hab&#237;a echado de su boca. \n","readableText":"Pero la tierra ayudó a la mujer, pues la tierra abrió su boca y tragó el río\nque el dragón había echado de su boca.\n\n"},{"verse":"17","text":"Entonces el drag&#243;n se llen&#243; de ira contra la mujer; y se fue a hacer guerra contra el resto de la descendencia de ella, los que guardan los mandamientos de Dios y tienen el testimonio de Jesucristo.\n","readableText":"Entonces el dragón se llenó de ira contra la mujer; y se fue a hacer guerra\ncontra el resto de la descendencia de ella, los que guardan los mandamientos de\nDios y tienen el testimonio de Jesucristo.\n\n"}]}
