{"book":"REV","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de esto vi a otro &#225;ngel descender del cielo con gran poder; y la tierra fue alumbrada con su gloria. \n","readableText":"Después de esto vi a otro ángel descender del cielo con gran poder; y la tierra\nfue alumbrada con su gloria.\n\n"},{"verse":"2","text":"Y clam&#243; con voz potente, diciendo: Ha ca&#237;do, ha ca&#237;do la gran Babilonia,  y se ha hecho habitaci&#243;n de demonios y guarida de todo esp&#237;ritu inmundo, y albergue de toda ave inmunda y aborrecible.   \n","readableText":"Y clamó con voz potente, diciendo: Ha caído, ha caído la gran Babilonia, y se\nha hecho habitación de demonios y guarida de todo espíritu inmundo, y albergue\nde toda ave inmunda y aborrecible.\n\n"},{"verse":"3","text":"Porque todas las naciones han bebido del vino del furor de su fornicaci&#243;n;  y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites. \n","readableText":"Porque todas las naciones han bebido del vino del furor de su fornicación; y\nlos reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se\nhan enriquecido de la potencia de sus deleites.\n\n"},{"verse":"4","text":"Y o&#237; otra voz del cielo, que dec&#237;a: Salid de ella, pueblo m&#237;o,  para que no se&#225;is part&#237;cipes de sus pecados, ni recib&#225;is parte de sus plagas; \n","readableText":"Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, para que no\nseáis partícipes de sus pecados, ni recibáis parte de sus plagas;\n\n"},{"verse":"5","text":"porque sus pecados han llegado hasta el cielo,  y Dios se ha acordado de sus maldades. \n","readableText":"porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus\nmaldades.\n\n"},{"verse":"6","text":"Dadle a ella como ella os ha dado,  y pagadle doble seg&#250;n sus obras; en el c&#225;liz en que ella prepar&#243; bebida, preparadle a ella el doble. \n","readableText":"Dadle a ella como ella os ha dado, y pagadle doble según sus obras; en el cáliz\nen que ella preparó bebida, preparadle a ella el doble.\n\n"},{"verse":"7","text":"Cuanto ella se ha glorificado y ha vivido en deleites, tanto dadle de tormento y llanto; porque dice en su coraz&#243;n: Yo estoy sentada como reina, y no soy viuda, y no ver&#233; llanto; \n","readableText":"Cuanto ella se ha glorificado y ha vivido en deleites, tanto dadle de tormento\ny llanto; porque dice en su corazón: Yo estoy sentada como reina, y no soy\nviuda, y no veré llanto;\n\n"},{"verse":"8","text":"por lo cual en un solo d&#237;a vendr&#225;n sus plagas;  muerte, llanto y hambre, y ser&#225; quemada con fuego; porque poderoso es Dios el Se&#241;or, que la juzga.   \n","readableText":"por lo cual en un solo día vendrán sus plagas; muerte, llanto y hambre, y será\nquemada con fuego; porque poderoso es Dios el Señor, que la juzga.\n\n"},{"verse":"9","text":"Y los reyes de la tierra que han fornicado con ella, y con ella han vivido en deleites, llorar&#225;n y har&#225;n lamentaci&#243;n sobre ella, cuando vean el humo de su incendio, \n","readableText":"Y los reyes de la tierra que han fornicado con ella, y con ella han vivido en\ndeleites, llorarán y harán lamentación sobre ella, cuando vean el humo de su\nincendio,\n\n"},{"verse":"10","text":"par&#225;ndose lejos por el temor de su tormento, diciendo: &#161;Ay, ay, de la gran ciudad de Babilonia, la ciudad fuerte; porque en una hora vino tu juicio!   \n","readableText":"parándose lejos por el temor de su tormento, diciendo: ¡Ay, ay, de la gran\nciudad de Babilonia, la ciudad fuerte; porque en una hora vino tu juicio!\n\n"},{"verse":"11","text":"Y los mercaderes de la tierra lloran y hacen lamentaci&#243;n sobre ella, porque ninguno compra m&#225;s sus mercader&#237;as; \n","readableText":"Y los mercaderes de la tierra lloran y hacen lamentación sobre ella, porque\nninguno compra más sus mercaderías;\n\n"},{"verse":"12","text":"mercader&#237;a de oro, de plata, de piedras preciosas, de perlas, de lino fino, de p&#250;rpura, de seda, de escarlata, de toda madera olorosa, de todo objeto de marfil, de todo objeto de madera preciosa, de cobre, de hierro y de m&#225;rmol; \n","readableText":"mercadería de oro, de plata, de piedras preciosas, de perlas, de lino fino, de\npúrpura, de seda, de escarlata, de toda madera olorosa, de todo objeto de\nmarfil, de todo objeto de madera preciosa, de cobre, de hierro y de mármol;\n\n"},{"verse":"13","text":"y canela, especias arom&#225;ticas, incienso, mirra, ol&#237;bano, vino, aceite, flor de harina, trigo, bestias, ovejas, caballos y carros, y esclavos, almas de hombres. \n","readableText":"y canela, especias aromáticas, incienso, mirra, olíbano, vino, aceite, flor de\nharina, trigo, bestias, ovejas, caballos y carros, y esclavos, almas de\nhombres.\n\n"},{"verse":"14","text":"Los frutos codiciados por tu alma se apartaron de ti, y todas las cosas exquisitas y espl&#233;ndidas te han faltado, y nunca m&#225;s las hallar&#225;s.   \n","readableText":"Los frutos codiciados por tu alma se apartaron de ti, y todas las cosas\nexquisitas y espléndidas te han faltado, y nunca más las hallarás.\n\n"},{"verse":"15","text":"Los mercaderes de estas cosas, que se han enriquecido a costa de ella, se parar&#225;n lejos por el temor de su tormento, llorando y lamentando, \n","readableText":"Los mercaderes de estas cosas, que se han enriquecido a costa de ella, se\npararán lejos por el temor de su tormento, llorando y lamentando,\n\n"},{"verse":"16","text":"y diciendo: &#161;Ay, ay, de la gran ciudad, que estaba vestida de lino fino, de p&#250;rpura y de escarlata, y estaba adornada de oro, de piedras preciosas y de perlas! \n","readableText":"y diciendo: ¡Ay, ay, de la gran ciudad, que estaba vestida de lino fino, de\npúrpura y de escarlata, y estaba adornada de oro, de piedras preciosas y de\nperlas!\n\n"},{"verse":"17","text":"Porque en una hora han sido consumidas tantas riquezas. Y todo piloto, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se pararon lejos; \n","readableText":"Porque en una hora han sido consumidas tantas riquezas. Y todo piloto, y todos\nlos que viajan en naves, y marineros, y todos los que trabajan en el mar, se\npararon lejos;\n\n"},{"verse":"18","text":"y viendo el humo de su incendio, dieron voces, diciendo: &#191;Qu&#233; ciudad era semejante a esta gran ciudad? \n","readableText":"y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era\nsemejante a esta gran ciudad?\n\n"},{"verse":"19","text":"Y echaron polvo sobre sus cabezas, y dieron voces, llorando y lamentando, diciendo: &#161;Ay, ay de la gran ciudad, en la cual todos los que ten&#237;an naves en el mar se hab&#237;an enriquecido de sus riquezas; pues en una hora ha sido desolada!   \n","readableText":"Y echaron polvo sobre sus cabezas, y dieron voces, llorando y lamentando,\ndiciendo: ¡Ay, ay de la gran ciudad, en la cual todos los que tenían naves en\nel mar se habían enriquecido de sus riquezas; pues en una hora ha sido\ndesolada!\n\n"},{"verse":"20","text":"Al&#233;grate sobre ella, cielo,  y vosotros, santos, ap&#243;stoles y profetas; porque Dios os ha hecho justicia en ella.   \n","readableText":"Alégrate sobre ella, cielo, y vosotros, santos, apóstoles y profetas; porque\nDios os ha hecho justicia en ella.\n\n"},{"verse":"21","text":"Y un &#225;ngel poderoso tom&#243; una piedra, como una gran piedra de molino, y la arroj&#243; en el mar, diciendo: Con el mismo &#237;mpetu ser&#225; derribada Babilonia,  la gran ciudad, y nunca m&#225;s ser&#225; hallada.   \n","readableText":"Y un ángel poderoso tomó una piedra, como una gran piedra de molino, y la\narrojó en el mar, diciendo: Con el mismo ímpetu será derribada Babilonia, la\ngran ciudad, y nunca más será hallada.\n\n"},{"verse":"22","text":"Y voz de arpistas, de m&#250;sicos, de flautistas y de trompeteros no se oir&#225; m&#225;s en ti;  y ning&#250;n art&#237;fice de oficio alguno se hallar&#225; m&#225;s en ti, ni ruido de molino se oir&#225; m&#225;s en ti. \n","readableText":"Y voz de arpistas, de músicos, de flautistas y de trompeteros no se oirá más en\nti; y ningún artífice de oficio alguno se hallará más en ti, ni ruido de molino\nse oirá más en ti.\n\n"},{"verse":"23","text":"Luz de l&#225;mpara no alumbrar&#225; m&#225;s en ti, ni voz de esposo y de esposa se oir&#225; m&#225;s en ti;  porque tus mercaderes eran los grandes de la tierra; pues por tus hechicer&#237;as fueron enga&#241;adas todas las naciones. \n","readableText":"Luz de lámpara no alumbrará más en ti, ni voz de esposo y de esposa se oirá más\nen ti; porque tus mercaderes eran los grandes de la tierra; pues por tus\nhechicerías fueron engañadas todas las naciones.\n\n"},{"verse":"24","text":"Y en ella se hall&#243; la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra.\n","readableText":"Y en ella se halló la sangre de los profetas y de los santos, y de todos los\nque han sido muertos en la tierra.\n\n"}]}
