{"book":"REV","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Entonces me fue dada una ca&#241;a semejante a una vara de medir, y se me dijo: Lev&#225;ntate, y mide el templo de Dios,  y el altar, y a los que adoran en &#233;l. \n","readableText":"Entonces me fue dada una caña semejante a una vara de medir, y se me dijo:\nLevántate, y mide el templo de Dios, y el altar, y a los que adoran en él.\n\n"},{"verse":"2","text":"Pero el patio que est&#225; fuera del templo d&#233;jalo aparte, y no lo midas, porque ha sido entregado a los gentiles; y ellos hollar&#225;n la ciudad santa  cuarenta y dos meses. \n","readableText":"Pero el patio que está fuera del templo déjalo aparte, y no lo midas, porque ha\nsido entregado a los gentiles; y ellos hollarán la ciudad santa cuarenta y dos\nmeses.\n\n"},{"verse":"3","text":"Y dar&#233; a mis dos testigos que profeticen por mil doscientos sesenta d&#237;as, vestidos de cilicio.   \n","readableText":"Y daré a mis dos testigos que profeticen por mil doscientos sesenta días,\nvestidos de cilicio.\n\n"},{"verse":"4","text":"Estos testigos son los dos olivos, y los dos candeleros que est&#225;n en pie delante del Dios de la tierra.   \n","readableText":"Estos testigos son los dos olivos, y los dos candeleros que están en pie\ndelante del Dios de la tierra.\n\n"},{"verse":"5","text":"Si alguno quiere da&#241;arlos, sale fuego de la boca de ellos, y devora a sus enemigos; y si alguno quiere hacerles da&#241;o, debe morir &#233;l de la misma manera. \n","readableText":"Si alguno quiere dañarlos, sale fuego de la boca de ellos, y devora a sus\nenemigos; y si alguno quiere hacerles daño, debe morir él de la misma manera.\n\n\n"},{"verse":"6","text":"Estos tienen poder para cerrar el cielo, a fin de que no llueva en los d&#237;as de su profec&#237;a;  y tienen poder sobre las aguas para convertirlas en sangre,  y para herir la tierra con toda plaga, cuantas veces quieran. \n","readableText":"Estos tienen poder para cerrar el cielo, a fin de que no llueva en los días de\nsu profecía; y tienen poder sobre las aguas para convertirlas en sangre, y para\nherir la tierra con toda plaga, cuantas veces quieran.\n\n"},{"verse":"7","text":"Cuando hayan acabado su testimonio, la bestia que sube del abismo  har&#225; guerra contra ellos, y los vencer&#225;  y los matar&#225;. \n","readableText":"Cuando hayan acabado su testimonio, la bestia que sube del abismo hará guerra\ncontra ellos, y los vencerá y los matará.\n\n"},{"verse":"8","text":"Y sus cad&#225;veres estar&#225;n en la plaza de la grande ciudad que en sentido espiritual se llama Sodoma  y Egipto, donde tambi&#233;n nuestro Se&#241;or fue crucificado. \n","readableText":"Y sus cadáveres estarán en la plaza de la grande ciudad que en sentido\nespiritual se llama Sodoma y Egipto, donde también nuestro Señor fue\ncrucificado.\n\n"},{"verse":"9","text":"Y los de los pueblos, tribus, lenguas y naciones ver&#225;n sus cad&#225;veres por tres d&#237;as y medio, y no permitir&#225;n que sean sepultados. \n","readableText":"Y los de los pueblos, tribus, lenguas y naciones verán sus cadáveres por tres\ndías y medio, y no permitirán que sean sepultados.\n\n"},{"verse":"10","text":"Y los moradores de la tierra se regocijar&#225;n sobre ellos y se alegrar&#225;n, y se enviar&#225;n regalos unos a otros; porque estos dos profetas hab&#237;an atormentado a los moradores de la tierra. \n","readableText":"Y los moradores de la tierra se regocijarán sobre ellos y se alegrarán, y se\nenviarán regalos unos a otros; porque estos dos profetas habían atormentado a\nlos moradores de la tierra.\n\n"},{"verse":"11","text":"Pero despu&#233;s de tres d&#237;as y medio entr&#243; en ellos el esp&#237;ritu de vida enviado por Dios, y se levantaron sobre sus pies,  y cay&#243; gran temor sobre los que los vieron. \n","readableText":"Pero después de tres días y medio entró en ellos el espíritu de vida enviado\npor Dios, y se levantaron sobre sus pies, y cayó gran temor sobre los que los\nvieron.\n\n"},{"verse":"12","text":"Y oyeron una gran voz del cielo, que les dec&#237;a: Subid ac&#225;. Y subieron al cielo en una nube;  y sus enemigos los vieron. \n","readableText":"Y oyeron una gran voz del cielo, que les decía: Subid acá. Y subieron al cielo\nen una nube; y sus enemigos los vieron.\n\n"},{"verse":"13","text":"En aquella hora hubo un gran terremoto,  y la d&#233;cima parte de la ciudad se derrumb&#243;, y por el terremoto murieron en n&#250;mero de siete mil hombres; y los dem&#225;s se aterrorizaron, y dieron gloria al Dios del cielo.   \n","readableText":"En aquella hora hubo un gran terremoto, y la décima parte de la ciudad se\nderrumbó, y por el terremoto murieron en número de siete mil hombres; y los\ndemás se aterrorizaron, y dieron gloria al Dios del cielo.\n\n"},{"verse":"14","text":"El segundo ay pas&#243;; he aqu&#237;, el tercer ay viene pronto.   \n","readableText":"El segundo ay pasó; he aquí, el tercer ay viene pronto.\n\n"},{"verse":"15","text":"El s&#233;ptimo &#225;ngel toc&#243; la trompeta, y hubo grandes voces en el cielo, que dec&#237;an: Los reinos del mundo han venido a ser de nuestro Se&#241;or y de su Cristo; y &#233;l reinar&#225; por los siglos de los siglos.   \n","readableText":"El séptimo ángel tocó la trompeta, y hubo grandes voces en el cielo, que\ndecían: Los reinos del mundo han venido a ser de nuestro Señor y de su Cristo;\ny él reinará por los siglos de los siglos.\n\n"},{"verse":"16","text":"Y los veinticuatro ancianos que estaban sentados delante de Dios en sus tronos, se postraron sobre sus rostros, y adoraron a Dios, \n","readableText":"Y los veinticuatro ancianos que estaban sentados delante de Dios en sus tronos,\nse postraron sobre sus rostros, y adoraron a Dios,\n\n"},{"verse":"17","text":"diciendo: Te damos gracias, Se&#241;or Dios Todopoderoso, el que eres y que eras y que has de venir, porque has tomado tu gran poder, y has reinado. \n","readableText":"diciendo: Te damos gracias, Señor Dios Todopoderoso, el que eres y que eras y\nque has de venir, porque has tomado tu gran poder, y has reinado.\n\n"},{"verse":"18","text":"Y se airaron las naciones, y tu ira ha venido, y el tiempo de juzgar a los muertos, y de dar el galard&#243;n a tus siervos los profetas, a los santos, y a los que temen tu nombre, a los peque&#241;os y a los grandes,  y de destruir a los que destruyen la tierra.   \n","readableText":"Y se airaron las naciones, y tu ira ha venido, y el tiempo de juzgar a los\nmuertos, y de dar el galardón a tus siervos los profetas, a los santos, y a los\nque temen tu nombre, a los pequeños y a los grandes, y de destruir a los que\ndestruyen la tierra.\n\n"},{"verse":"19","text":"Y el templo de Dios fue abierto en el cielo, y el arca de su pacto se ve&#237;a en el templo. Y hubo rel&#225;mpagos, voces, truenos, un terremoto  y grande granizo.\n","readableText":"Y el templo de Dios fue abierto en el cielo, y el arca de su pacto se veía en\nel templo. Y hubo relámpagos, voces, truenos, un terremoto y grande granizo.\n\n"}]}
