{"book":"REV","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Me par&#233; sobre la arena del mar, y vi subir del mar una bestia  que ten&#237;a siete cabezas y diez cuernos; y en sus cuernos diez diademas; y sobre sus cabezas, un nombre blasfemo.   \n","readableText":"Me paré sobre la arena del mar, y vi subir del mar una bestia que tenía siete\ncabezas y diez cuernos; y en sus cuernos diez diademas; y sobre sus cabezas, un\nnombre blasfemo.\n\n"},{"verse":"2","text":"Y la bestia que vi era semejante a un leopardo, y sus pies como de oso, y su boca como boca de le&#243;n.  Y el drag&#243;n le dio su poder y su trono, y grande autoridad. \n","readableText":"Y la bestia que vi era semejante a un leopardo, y sus pies como de oso, y su\nboca como boca de león. Y el dragón le dio su poder y su trono, y grande\nautoridad.\n\n"},{"verse":"3","text":"Vi una de sus cabezas como herida de muerte, pero su herida mortal fue sanada; y se maravill&#243; toda la tierra en pos de la bestia, \n","readableText":"Vi una de sus cabezas como herida de muerte, pero su herida mortal fue sanada;\ny se maravilló toda la tierra en pos de la bestia,\n\n"},{"verse":"4","text":"y adoraron al drag&#243;n que hab&#237;a dado autoridad a la bestia, y adoraron a la bestia, diciendo: &#191;Qui&#233;n como la bestia, y qui&#233;n podr&#225; luchar contra ella?   \n","readableText":"y adoraron al dragón que había dado autoridad a la bestia, y adoraron a la\nbestia, diciendo: ¿Quién como la bestia, y quién podrá luchar contra ella?\n\n"},{"verse":"5","text":"Tambi&#233;n se le dio boca que hablaba grandes cosas y blasfemias; y se le dio autoridad para actuar cuarenta y dos meses. \n","readableText":"También se le dio boca que hablaba grandes cosas y blasfemias; y se le dio\nautoridad para actuar cuarenta y dos meses.\n\n"},{"verse":"6","text":"Y abri&#243; su boca en blasfemias contra Dios,  para blasfemar de su nombre, de su tabern&#225;culo, y de los que moran en el cielo. \n","readableText":"Y abrió su boca en blasfemias contra Dios, para blasfemar de su nombre, de su\ntabernáculo, y de los que moran en el cielo.\n\n"},{"verse":"7","text":"Y se le permiti&#243; hacer guerra contra los santos, y vencerlos.  Tambi&#233;n se le dio autoridad sobre toda tribu, pueblo, lengua y naci&#243;n. \n","readableText":"Y se le permitió hacer guerra contra los santos, y vencerlos. También se le dio\nautoridad sobre toda tribu, pueblo, lengua y nación.\n\n"},{"verse":"8","text":"Y la adoraron todos los moradores de la tierra cuyos nombres no estaban escritos en el libro de la vida  del Cordero que fue inmolado desde el principio del mundo. \n","readableText":"Y la adoraron todos los moradores de la tierra cuyos nombres no estaban\nescritos en el libro de la vida del Cordero que fue inmolado desde el principio\ndel mundo.\n\n"},{"verse":"9","text":"Si alguno tiene o&#237;do, oiga. \n","readableText":"Si alguno tiene oído, oiga.\n\n"},{"verse":"10","text":"Si alguno lleva en cautividad, va en cautividad;  si alguno mata a espada, a espada debe ser muerto. Aqu&#237; est&#225; la paciencia y la fe de los santos.   \n","readableText":"Si alguno lleva en cautividad, va en cautividad; si alguno mata a espada, a\nespada debe ser muerto. Aquí está la paciencia y la fe de los santos.\n\n"},{"verse":"11","text":"Despu&#233;s vi otra bestia que sub&#237;a de la tierra; y ten&#237;a dos cuernos semejantes a los de un cordero, pero hablaba como drag&#243;n. \n","readableText":"Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes a\nlos de un cordero, pero hablaba como dragón.\n\n"},{"verse":"12","text":"Y ejerce toda la autoridad de la primera bestia en presencia de ella, y hace que la tierra y los moradores de ella adoren a la primera bestia, cuya herida mortal fue sanada. \n","readableText":"Y ejerce toda la autoridad de la primera bestia en presencia de ella, y hace\nque la tierra y los moradores de ella adoren a la primera bestia, cuya herida\nmortal fue sanada.\n\n"},{"verse":"13","text":"Tambi&#233;n hace grandes se&#241;ales, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres. \n","readableText":"También hace grandes señales, de tal manera que aun hace descender fuego del\ncielo a la tierra delante de los hombres.\n\n"},{"verse":"14","text":"Y enga&#241;a a los moradores de la tierra con las se&#241;ales que se le ha permitido hacer en presencia de la bestia, mandando a los moradores de la tierra que le hagan imagen a la bestia que tiene la herida de espada, y vivi&#243;. \n","readableText":"Y engaña a los moradores de la tierra con las señales que se le ha permitido\nhacer en presencia de la bestia, mandando a los moradores de la tierra que le\nhagan imagen a la bestia que tiene la herida de espada, y vivió.\n\n"},{"verse":"15","text":"Y se le permiti&#243; infundir aliento a la imagen de la bestia, para que la imagen hablase e hiciese matar a todo el que no la adorase. \n","readableText":"Y se le permitió infundir aliento a la imagen de la bestia, para que la imagen\nhablase e hiciese matar a todo el que no la adorase.\n\n"},{"verse":"16","text":"Y hac&#237;a que a todos, peque&#241;os y grandes, ricos y pobres, libres y esclavos, se les pusiese una marca en la mano derecha, o en la frente; \n","readableText":"Y hacía que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, se\nles pusiese una marca en la mano derecha, o en la frente;\n\n"},{"verse":"17","text":"y que ninguno pudiese comprar ni vender, sino el que tuviese la marca o el nombre de la bestia, o el n&#250;mero de su nombre. \n","readableText":"y que ninguno pudiese comprar ni vender, sino el que tuviese la marca o el\nnombre de la bestia, o el número de su nombre.\n\n"},{"verse":"18","text":"Aqu&#237; hay sabidur&#237;a. El que tiene entendimiento, cuente el n&#250;mero de la bestia, pues es n&#250;mero de hombre. Y su n&#250;mero es seiscientos sesenta y seis.\n","readableText":"Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia,\npues es número de hombre. Y su número es seiscientos sesenta y seis.\n\n"}]}
