{"book":"JAS","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"&#191;De d&#243;nde vienen todos los conflictos y peleas que hay entre ustedes? Vienen de ustedes mismos, de sus deseos ego&#237;stas que siempre est&#225;n librando una guerra en su interior. \n","readableText":"¿De dónde vienen todos los conflictos y peleas que hay entre ustedes? Vienen de\nustedes mismos, de sus deseos egoístas que siempre están librando una guerra en\nsu interior.\n\n"},{"verse":"2","text":"Ustedes desean las cosas pero no las consiguen. Su envidia puede llegar hasta el extremo de matar y aun as&#237; no consiguen lo que quieren. Por eso discuten y pelean. No consiguen lo que quieren porque no se lo piden a Dios. \n","readableText":"Ustedes desean las cosas pero no las consiguen. Su envidia puede llegar hasta\nel extremo de matar y aun así no consiguen lo que quieren. Por eso discuten y\npelean. No consiguen lo que quieren porque no se lo piden a Dios.\n\n"},{"verse":"3","text":"Y cuando le piden a Dios no reciben nada porque la raz&#243;n por la que piden es mala, para poder gastar en sus propios placeres.   \n","readableText":"Y cuando le piden a Dios no reciben nada porque la razón por la que piden es\nmala, para poder gastar en sus propios placeres.\n\n"},{"verse":"4","text":"&#161;Gente infiel! &#191;No saben que amar al mundo es lo mismo que odiar a Dios? El que quiera convertirse en amigo del mundo se convierte en enemigo de Dios. \n","readableText":"¡Gente infiel! ¿No saben que amar al mundo es lo mismo que odiar a Dios? El que\nquiera convertirse en amigo del mundo se convierte en enemigo de Dios.\n\n"},{"verse":"5","text":"&#191;Creen que es en vano lo que dice la Escritura? Pues da a entender que el esp&#237;ritu humano que &#233;l puso en nosotros tiende hacia los malos deseos.   \n","readableText":"¿Creen que es en vano lo que dice la Escritura? Pues da a entender que el\nespíritu humano que él puso en nosotros tiende hacia los malos deseos.\n\n"},{"verse":"6","text":"Pero el generoso amor que Dios nos da es aun m&#225;s fuerte, por eso la Escritura dice: &#171;Dios rechaza a los orgullosos, pero es bueno con los humildes&#187;.   \n","readableText":"Pero el generoso amor que Dios nos da es aun más fuerte, por eso la Escritura\ndice: «Dios rechaza a los orgullosos, pero es bueno con los humildes».\n\n"},{"verse":"7","text":"As&#237; que, entr&#233;guense a Dios, resistan al diablo y el diablo huir&#225; de ustedes. \n","readableText":"Así que, entréguense a Dios, resistan al diablo y el diablo huirá de ustedes.\n\n\n"},{"verse":"8","text":"Ac&#233;rquense a Dios y &#233;l se acercar&#225; a ustedes. Quiten el pecado de su vida pecadores. Concentren su mente en Dios, ustedes que quieren seguir a Dios y al mundo.   \n","readableText":"Acérquense a Dios y él se acercará a ustedes. Quiten el pecado de su vida\npecadores. Concentren su mente en Dios, ustedes que quieren seguir a Dios y al\nmundo.\n\n"},{"verse":"9","text":"Lam&#233;ntense, p&#243;nganse tristes y lloren. Que su risa se convierta en llanto y su felicidad en tristeza. \n","readableText":"Laméntense, pónganse tristes y lloren. Que su risa se convierta en llanto y su\nfelicidad en tristeza.\n\n"},{"verse":"10","text":"Hum&#237;llense ante el Se&#241;or y &#233;l les dar&#225; honra.   \n","readableText":"Humíllense ante el Señor y él les dará honra.\n\n"},{"verse":"11","text":"Hermanos, no sigan hablando mal los unos de los otros. El que habla en contra de su hermano o quien juzga a su hermano est&#225; hablando en contra de la ley y est&#225; juzgando a la ley. Si t&#250; juzgas a la ley, no est&#225;s siguiendo lo que ella dice y te conviertes en juez. \n","readableText":"Hermanos, no sigan hablando mal los unos de los otros. El que habla en contra\nde su hermano o quien juzga a su hermano está hablando en contra de la ley y\nestá juzgando a la ley. Si tú juzgas a la ley, no estás siguiendo lo que ella\ndice y te conviertes en juez.\n\n"},{"verse":"12","text":"Solamente Dios es el dador de la ley y &#233;l es el juez; as&#237; que, &#191;qui&#233;n te crees que eres para juzgar a los dem&#225;s?   \n","readableText":"Solamente Dios es el dador de la ley y él es el juez; así que, ¿quién te crees\nque eres para juzgar a los demás?\n\n"},{"verse":"13","text":"Oigan ustedes, los que dicen: &#171;Hoy o ma&#241;ana viajaremos a esta u otra ciudad y estaremos all&#237; un a&#241;o, y haremos negocios y ganaremos mucho dinero&#187;. \n","readableText":"Oigan ustedes, los que dicen: «Hoy o mañana viajaremos a esta u otra ciudad y\nestaremos allí un año, y haremos negocios y ganaremos mucho dinero».\n\n"},{"verse":"14","text":"Ustedes ni siquiera saben qu&#233; va a pasar con su vida el d&#237;a de ma&#241;ana, porque ustedes son como vapor que aparece s&#243;lo por un momento y despu&#233;s desaparece. \n","readableText":"Ustedes ni siquiera saben qué va a pasar con su vida el día de mañana, porque\nustedes son como vapor que aparece sólo por un momento y después desaparece.\n\n"},{"verse":"15","text":"Por el contrario, siempre deber&#237;an decir: &#171;Si el Se&#241;or quiere, viviremos y haremos esto o aquello&#187;. \n","readableText":"Por el contrario, siempre deberían decir: «Si el Señor quiere, viviremos y\nharemos esto o aquello».\n\n"},{"verse":"16","text":"Pero ahora ustedes se sienten orgullosos y son arrogantes; todo ese orgullo es malo. \n","readableText":"Pero ahora ustedes se sienten orgullosos y son arrogantes; todo ese orgullo es\nmalo.\n\n"},{"verse":"17","text":"Si uno sabe hacer el bien y no lo hace, est&#225; pecando.\n","readableText":"Si uno sabe hacer el bien y no lo hace, está pecando.\n\n"}]}
