{"book":"JAS","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimados hermanos del pueblo de Dios  que est&#225; disperso por el mundo: Un cordial saludo de Santiago, siervo de Dios y del Se&#241;or Jesucristo.   \n","readableText":"Estimados hermanos del pueblo de Dios que está disperso por el mundo: Un\ncordial saludo de Santiago, siervo de Dios y del Señor Jesucristo.\n\n"},{"verse":"2","text":"Hermanos m&#237;os, al&#233;grense cuando tengan que enfrentar diversas dificultades. \n","readableText":"Hermanos míos, alégrense cuando tengan que enfrentar diversas dificultades.\n\n"},{"verse":"3","text":"Ustedes ya saben que as&#237; se pone a prueba su fe, y eso los har&#225; m&#225;s pacientes. \n","readableText":"Ustedes ya saben que así se pone a prueba su fe, y eso los hará más pacientes.\n\n\n"},{"verse":"4","text":"Ahora bien, la paciencia debe alcanzar la meta de hacerlos completamente maduros y mantenerlos sin defecto.   \n","readableText":"Ahora bien, la paciencia debe alcanzar la meta de hacerlos completamente\nmaduros y mantenerlos sin defecto.\n\n"},{"verse":"5","text":"Si a alguno de ustedes le falta sabidur&#237;a, p&#237;dasela a Dios, y &#233;l se la dar&#225;. Dios es generoso y nos da todo con agrado. \n","readableText":"Si a alguno de ustedes le falta sabiduría, pídasela a Dios, y él se la dará.\nDios es generoso y nos da todo con agrado.\n\n"},{"verse":"6","text":"Pero debe pedirle a Dios con fe, sin dudar nada. El que duda es como una ola del mar que el viento se lleva de un lado a otro. \n","readableText":"Pero debe pedirle a Dios con fe, sin dudar nada. El que duda es como una ola\ndel mar que el viento se lleva de un lado a otro.\n\n"},{"verse":"7","text":"No sabe lo que quiere, por lo tanto no debe esperar nada del Se&#241;or, \n","readableText":"No sabe lo que quiere, por lo tanto no debe esperar nada del Señor,\n\n"},{"verse":"8","text":"pues el que duda es inestable en todo lo que hace.   \n","readableText":"pues el que duda es inestable en todo lo que hace.\n\n"},{"verse":"9","text":"El hermano de condici&#243;n humilde no se averg&#252;ence de ser pobre, porque Dios lo ha puesto en un lugar de honor. \n","readableText":"El hermano de condición humilde no se avergüence de ser pobre, porque Dios lo\nha puesto en un lugar de honor.\n\n"},{"verse":"10","text":"El hermano rico no se averg&#252;ence cuando Dios lo humille, porque el rico desaparecer&#225; como la flor de la hierba. \n","readableText":"El hermano rico no se avergüence cuando Dios lo humille, porque el rico\ndesaparecerá como la flor de la hierba.\n\n"},{"verse":"11","text":"Cuando sale el sol, hace calor y se seca la hierba; la flor se cae y ah&#237; termina su hermoso aspecto. As&#237; pasa con los ricos, en un momento los vemos ocupados en sus negocios y, de pronto, mueren.   \n","readableText":"Cuando sale el sol, hace calor y se seca la hierba; la flor se cae y ahí\ntermina su hermoso aspecto. Así pasa con los ricos, en un momento los vemos\nocupados en sus negocios y, de pronto, mueren.\n\n"},{"verse":"12","text":"Afortunado el que mantiene la fe cuando es tentado, porque recibir&#225; el premio de la vida eterna que Dios ha prometido a los que lo aman. \n","readableText":"Afortunado el que mantiene la fe cuando es tentado, porque recibirá el premio\nde la vida eterna que Dios ha prometido a los que lo aman.\n\n"},{"verse":"13","text":"Cuando alguien tenga una tentaci&#243;n, no diga que es tentado por Dios, pues a Dios no lo tienta la maldad ni tampoco &#233;l tienta a nadie. \n","readableText":"Cuando alguien tenga una tentación, no diga que es tentado por Dios, pues a\nDios no lo tienta la maldad ni tampoco él tienta a nadie.\n\n"},{"verse":"14","text":"Uno es tentado cuando se deja llevar por un mal deseo que lo atrae y lo seduce. \n","readableText":"Uno es tentado cuando se deja llevar por un mal deseo que lo atrae y lo seduce.\n\n\n"},{"verse":"15","text":"Luego, el deseo malo da a luz el pecado, y el pecado, una vez que ha crecido, conduce a la muerte.   \n","readableText":"Luego, el deseo malo da a luz el pecado, y el pecado, una vez que ha crecido,\nconduce a la muerte.\n\n"},{"verse":"16","text":"No se enga&#241;en, mis estimados hermanos. \n","readableText":"No se engañen, mis estimados hermanos.\n\n"},{"verse":"17","text":"Todo lo bueno que hemos recibido, todo don perfecto que viene de arriba es de Dios, del Padre creador de los astros del cielo, en quien nunca hay cambio ni sombra. \n","readableText":"Todo lo bueno que hemos recibido, todo don perfecto que viene de arriba es de\nDios, del Padre creador de los astros del cielo, en quien nunca hay cambio ni\nsombra.\n\n"},{"verse":"18","text":"Dios, por su libre decisi&#243;n, nos dio nueva vida por medio del mensaje de la verdad para que nosotros fu&#233;ramos lo mejor que se le ofrece a Dios de la creaci&#243;n entera.   \n","readableText":"Dios, por su libre decisión, nos dio nueva vida por medio del mensaje de la\nverdad para que nosotros fuéramos lo mejor que se le ofrece a Dios de la\ncreación entera.\n\n"},{"verse":"19","text":"Recuerden esto, estimados hermanos: est&#233;n m&#225;s dispuestos a escuchar que a hablar. No se enojen f&#225;cilmente. \n","readableText":"Recuerden esto, estimados hermanos: estén más dispuestos a escuchar que a\nhablar. No se enojen fácilmente.\n\n"},{"verse":"20","text":"El que vive enojado no puede vivir como Dios manda. \n","readableText":"El que vive enojado no puede vivir como Dios manda.\n\n"},{"verse":"21","text":"Por eso, dejen toda esa mala conducta y todo el mal que tanto los rodean, y acepten con humildad el mensaje que Dios ha puesto en cada uno de ustedes. Ese mensaje tiene el poder de salvarlos.   \n","readableText":"Por eso, dejen toda esa mala conducta y todo el mal que tanto los rodean, y\nacepten con humildad el mensaje que Dios ha puesto en cada uno de ustedes. Ese\nmensaje tiene el poder de salvarlos.\n\n"},{"verse":"22","text":"Pero no es suficiente con s&#243;lo o&#237;r el mensaje de Dios. Hay que obedecerlo. Si s&#243;lo lo oyen, sin hacer lo que dice, se est&#225;n enga&#241;ando a s&#237; mismos. \n","readableText":"Pero no es suficiente con sólo oír el mensaje de Dios. Hay que obedecerlo. Si\nsólo lo oyen, sin hacer lo que dice, se están engañando a sí mismos.\n\n"},{"verse":"23","text":"El que oye el mensaje de Dios sin obedecer lo que dice es como el que se mira en un espejo. \n","readableText":"El que oye el mensaje de Dios sin obedecer lo que dice es como el que se mira\nen un espejo.\n\n"},{"verse":"24","text":"Se mira en el espejo, se va y pronto olvida lo mal que se ve&#237;a. \n","readableText":"Se mira en el espejo, se va y pronto olvida lo mal que se veía.\n\n"},{"verse":"25","text":"Por el contrario, el que se fija bien en la ley perfecta, la que libera a la gente, y la pone en pr&#225;ctica en lugar de ser un oyente olvidadizo, ser&#225; afortunado en lo que hace.   \n","readableText":"Por el contrario, el que se fija bien en la ley perfecta, la que libera a la\ngente, y la pone en práctica en lugar de ser un oyente olvidadizo, será\nafortunado en lo que hace.\n\n"},{"verse":"26","text":"Si alguien se cree religioso pero no controla sus palabras, se enga&#241;a a s&#237; mismo y su religi&#243;n no vale nada. \n","readableText":"Si alguien se cree religioso pero no controla sus palabras, se engaña a sí\nmismo y su religión no vale nada.\n\n"},{"verse":"27","text":"La religi&#243;n pura y sin contaminaci&#243;n que Dios s&#237; acepta, es esta: ayudar a los hu&#233;rfanos y a las viudas en sus dificultades y no dejarse influenciar por la maldad del mundo.\n","readableText":"La religión pura y sin contaminación que Dios sí acepta, es esta: ayudar a los\nhuérfanos y a las viudas en sus dificultades y no dejarse influenciar por la\nmaldad del mundo.\n\n"}]}
