{"book":"JAS","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#161;Oigan, ricos! Si&#233;ntanse tristes y lloren por todo lo que van a sufrir. \n","readableText":"¡Oigan, ricos! Siéntanse tristes y lloren por todo lo que van a sufrir.\n\n"},{"verse":"2","text":"Sus riquezas se pudrir&#225;n y las polillas se comer&#225;n su ropa. \n","readableText":"Sus riquezas se pudrirán y las polillas se comerán su ropa.\n\n"},{"verse":"3","text":"El oro y la plata ya est&#225;n perdiendo valor. Esa basura ser&#225; la evidencia en su contra el d&#237;a del juicio.  Su af&#225;n por las riquezas pasajeras los consumir&#225; como fuego. Ustedes han amontonado todo eso en un mundo que llega a su fin. \n","readableText":"El oro y la plata ya están perdiendo valor. Esa basura será la evidencia en su\ncontra el día del juicio. Su afán por las riquezas pasajeras los consumirá como\nfuego. Ustedes han amontonado todo eso en un mundo que llega a su fin.\n\n"},{"verse":"4","text":"F&#237;jense, ustedes les robaron el sueldo a los segadores de la cosecha de sus tierras, y ahora ellos se quejan a gritos contra ustedes. Los gritos de los que cosecharon han llegado a o&#237;dos del Se&#241;or Todopoderoso . \n","readableText":"Fíjense, ustedes les robaron el sueldo a los segadores de la cosecha de sus\ntierras, y ahora ellos se quejan a gritos contra ustedes. Los gritos de los que\ncosecharon han llegado a oídos del Señor Todopoderoso .\n\n"},{"verse":"5","text":"Ustedes han llevado una vida de lujos aqu&#237; en la tierra y se han dado gusto en todo lo que han querido. Se han engordado tal como se engordan los animales para el d&#237;a de la matanza. \n","readableText":"Ustedes han llevado una vida de lujos aquí en la tierra y se han dado gusto en\ntodo lo que han querido. Se han engordado tal como se engordan los animales\npara el día de la matanza.\n\n"},{"verse":"6","text":"Ustedes han condenado y matado a gente inocente sin que esa gente les opusiera resistencia.   \n","readableText":"Ustedes han condenado y matado a gente inocente sin que esa gente les opusiera\nresistencia.\n\n"},{"verse":"7","text":"Hermanos, tengan paciencia hasta que el Se&#241;or regrese. Recuerden que el campesino espera con paciencia a que pasen las &#233;pocas de lluvia para que la tierra produzca frutos. \n","readableText":"Hermanos, tengan paciencia hasta que el Señor regrese. Recuerden que el\ncampesino espera con paciencia a que pasen las épocas de lluvia para que la\ntierra produzca frutos.\n\n"},{"verse":"8","text":"Ustedes tambi&#233;n deben esperar con paciencia. Mant&#233;nganse firmes porque el Se&#241;or regresa pronto. \n","readableText":"Ustedes también deben esperar con paciencia. Manténganse firmes porque el Señor\nregresa pronto.\n\n"},{"verse":"9","text":"Hermanos, no se sigan quejando unos de otros para que no sean declarados culpables. Miren, el juez est&#225; esperando en la puerta, listo para entrar. \n","readableText":"Hermanos, no se sigan quejando unos de otros para que no sean declarados\nculpables. Miren, el juez está esperando en la puerta, listo para entrar.\n\n"},{"verse":"10","text":"Hermanos, sigan el ejemplo de paciencia y sufrimiento de los profetas que hablaron en el nombre del Se&#241;or. \n","readableText":"Hermanos, sigan el ejemplo de paciencia y sufrimiento de los profetas que\nhablaron en el nombre del Señor.\n\n"},{"verse":"11","text":"A ellos les decimos afortunados porque resistieron. Ustedes han o&#237;do de la paciencia de Job  y saben el buen final que el Se&#241;or le dio. Todo esto demuestra que el Se&#241;or est&#225; dispuesto a perdonar y es muy compasivo.   \n","readableText":"A ellos les decimos afortunados porque resistieron. Ustedes han oído de la\npaciencia de Job y saben el buen final que el Señor le dio. Todo esto demuestra\nque el Señor está dispuesto a perdonar y es muy compasivo.\n\n"},{"verse":"12","text":"Pero sobre todo, hermanos m&#237;os, no juren por el cielo ni por la tierra, ni hagan ning&#250;n otro tipo de juramento para probar lo que dicen. Cuando digan &#171;s&#237;&#187; que signifique &#171;s&#237;&#187; y cuando digan &#171;no&#187; que signifique &#171;no&#187;, para que no sean juzgados por Dios.   \n","readableText":"Pero sobre todo, hermanos míos, no juren por el cielo ni por la tierra, ni\nhagan ningún otro tipo de juramento para probar lo que dicen. Cuando digan «sí»\nque signifique «sí» y cuando digan «no» que signifique «no», para que no sean\njuzgados por Dios.\n\n"},{"verse":"13","text":"Si alguien est&#225; en problemas, que ore a Dios. Si alguien est&#225; feliz, que cante alabanzas. \n","readableText":"Si alguien está en problemas, que ore a Dios. Si alguien está feliz, que cante\nalabanzas.\n\n"},{"verse":"14","text":"Si alguno est&#225; enfermo, que haga llamar a los ancianos l&#237;deres de la iglesia para que oren por &#233;l y para que lo unjan con aceite en el nombre del Se&#241;or. \n","readableText":"Si alguno está enfermo, que haga llamar a los ancianos líderes de la iglesia\npara que oren por él y para que lo unjan con aceite en el nombre del Señor.\n\n"},{"verse":"15","text":"Si esa oraci&#243;n es hecha con fe, sanar&#225; al enfermo y el Se&#241;or lo levantar&#225;. Si ha pecado, el Se&#241;or lo perdonar&#225;. \n","readableText":"Si esa oración es hecha con fe, sanará al enfermo y el Señor lo levantará. Si\nha pecado, el Señor lo perdonará.\n\n"},{"verse":"16","text":"Por eso, confi&#233;sense sus pecados unos a otros, y luego oren unos por otros. Hagan eso para que Dios los sane. La oraci&#243;n de quien est&#225; bien con Dios es poderosa y efectiva. \n","readableText":"Por eso, confiésense sus pecados unos a otros, y luego oren unos por otros.\nHagan eso para que Dios los sane. La oración de quien está bien con Dios es\npoderosa y efectiva.\n\n"},{"verse":"17","text":"El&#237;as fue un ser humano como cualquiera de nosotros, y pidi&#243; que no lloviera, y no llovi&#243; por tres a&#241;os y medio. \n","readableText":"Elías fue un ser humano como cualquiera de nosotros, y pidió que no lloviera, y\nno llovió por tres años y medio.\n\n"},{"verse":"18","text":"Despu&#233;s or&#243; otra vez, llovi&#243; y la tierra produjo sus cosechas.   \n","readableText":"Después oró otra vez, llovió y la tierra produjo sus cosechas.\n\n"},{"verse":"19","text":"Hermanos m&#237;os, alguno de ustedes puede haberse extraviado del camino de la verdad. Tambi&#233;n es posible que otro de ustedes lo ayude a volver. \n","readableText":"Hermanos míos, alguno de ustedes puede haberse extraviado del camino de la\nverdad. También es posible que otro de ustedes lo ayude a volver.\n\n"},{"verse":"20","text":"Recuerden esto: el que lo ayude a volver de su error, lo ha rescatado de la muerte eterna, y as&#237; ver&#225; muchos pecados perdonados.\n","readableText":"Recuerden esto: el que lo ayude a volver de su error, lo ha rescatado de la\nmuerte eterna, y así verá muchos pecados perdonados.\n\n"}]}
