{"book":"JAS","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Hermanos m&#237;os, no sean todos maestros entre ustedes, pues ya saben que Dios juzgar&#225; con m&#225;s severidad a los que somos maestros. \n","readableText":"Hermanos míos, no sean todos maestros entre ustedes, pues ya saben que Dios\njuzgará con más severidad a los que somos maestros.\n\n"},{"verse":"2","text":"Todos fallamos mucho, pero el que no cometa errores en lo que dice ha llegado a la perfecci&#243;n y puede controlar todo su cuerpo.   \n","readableText":"Todos fallamos mucho, pero el que no cometa errores en lo que dice ha llegado a\nla perfección y puede controlar todo su cuerpo.\n\n"},{"verse":"3","text":"Nosotros ponemos el freno en la boca del caballo para que nos obedezca y as&#237; poder controlar todo su cuerpo. \n","readableText":"Nosotros ponemos el freno en la boca del caballo para que nos obedezca y así\npoder controlar todo su cuerpo.\n\n"},{"verse":"4","text":"Con un peque&#241;o tim&#243;n los pilotos obligan a grandes barcos a ir a donde ellos quieren, aun en medio de fuertes vientos. \n","readableText":"Con un pequeño timón los pilotos obligan a grandes barcos a ir a donde ellos\nquieren, aun en medio de fuertes vientos.\n\n"},{"verse":"5","text":"De la misma manera, la lengua es una peque&#241;a parte del cuerpo, pero presume de grandes cosas. Hasta un gran bosque puede incendiarse con una peque&#241;a y d&#233;bil llama de fuego. \n","readableText":"De la misma manera, la lengua es una pequeña parte del cuerpo, pero presume de\ngrandes cosas. Hasta un gran bosque puede incendiarse con una pequeña y débil\nllama de fuego.\n\n"},{"verse":"6","text":"La lengua es como la chispa que prende el fuego. De todas las partes del cuerpo, la lengua es todo un mundo de maldad, contamina todo el cuerpo. La lengua incendia todo el curso de nuestra vida y sus llamas vienen del mismo infierno.   \n","readableText":"La lengua es como la chispa que prende el fuego. De todas las partes del\ncuerpo, la lengua es todo un mundo de maldad, contamina todo el cuerpo. La\nlengua incendia todo el curso de nuestra vida y sus llamas vienen del mismo\ninfierno.\n\n"},{"verse":"7","text":"Los hombres siempre han podido domar toda clase de animales salvajes, aves, reptiles y animales del mar. \n","readableText":"Los hombres siempre han podido domar toda clase de animales salvajes, aves,\nreptiles y animales del mar.\n\n"},{"verse":"8","text":"Pero ning&#250;n hombre puede domar su lengua. Es como un mal que no descansa y est&#225; llena de veneno mortal. \n","readableText":"Pero ningún hombre puede domar su lengua. Es como un mal que no descansa y está\nllena de veneno mortal.\n\n"},{"verse":"9","text":"Con la lengua bendecimos a nuestro Se&#241;or y Padre y con ella maldecimos a las personas que han sido creadas a imagen y semejanza de Dios. \n","readableText":"Con la lengua bendecimos a nuestro Señor y Padre y con ella maldecimos a las\npersonas que han sido creadas a imagen y semejanza de Dios.\n\n"},{"verse":"10","text":"De manera que con la misma boca bendecimos y maldecimos. Eso, hermanos m&#237;os, no deber&#237;a ser as&#237;. \n","readableText":"De manera que con la misma boca bendecimos y maldecimos. Eso, hermanos míos, no\ndebería ser así.\n\n"},{"verse":"11","text":"&#191;Acaso puede dar un manantial agua dulce y agua amarga al mismo tiempo? \n","readableText":"¿Acaso puede dar un manantial agua dulce y agua amarga al mismo tiempo?\n\n"},{"verse":"12","text":"Hermanos m&#237;os, &#191;puede una higuera dar aceitunas y una vid higos? As&#237; tampoco un manantial de agua salada puede dar agua dulce.   \n","readableText":"Hermanos míos, ¿puede una higuera dar aceitunas y una vid higos? Así tampoco un\nmanantial de agua salada puede dar agua dulce.\n\n"},{"verse":"13","text":"&#191;Hay entre ustedes alguien verdaderamente sabio y entendido? Que demuestre su sabidur&#237;a con su buena conducta y con buenas obras hechas con humildad. El verdadero sabio no es orgulloso. \n","readableText":"¿Hay entre ustedes alguien verdaderamente sabio y entendido? Que demuestre su\nsabiduría con su buena conducta y con buenas obras hechas con humildad. El\nverdadero sabio no es orgulloso.\n\n"},{"verse":"14","text":"Pero si ustedes est&#225;n llenos de celos y rivalidad, no tienen por qu&#233; d&#225;rselas de sabios. Su orgullo es una mentira que oculta la verdad. \n","readableText":"Pero si ustedes están llenos de celos y rivalidad, no tienen por qué dárselas\nde sabios. Su orgullo es una mentira que oculta la verdad.\n\n"},{"verse":"15","text":"Esa no es la clase de sabidur&#237;a que viene del cielo sino terrenal, producto de la mente; aunque en realidad viene del demonio. \n","readableText":"Esa no es la clase de sabiduría que viene del cielo sino terrenal, producto de\nla mente; aunque en realidad viene del demonio.\n\n"},{"verse":"16","text":"Por eso, donde hay celos y rivalidad, tambi&#233;n hay desorden y toda clase de mal. \n","readableText":"Por eso, donde hay celos y rivalidad, también hay desorden y toda clase de mal.\n\n\n"},{"verse":"17","text":"Pero la sabidur&#237;a que viene del cielo es, ante todo, pura. Tambi&#233;n es pac&#237;fica, considerada y flexible. Adem&#225;s siempre es compasiva y produce una cosecha de bondad. As&#237; mismo es justa y sincera. \n","readableText":"Pero la sabiduría que viene del cielo es, ante todo, pura. También es pacífica,\nconsiderada y flexible. Además siempre es compasiva y produce una cosecha de\nbondad. Así mismo es justa y sincera.\n\n"},{"verse":"18","text":"Aquellos que promueven la paz por medios pac&#237;ficos est&#225;n sembrando una cosecha de justicia.\n","readableText":"Aquellos que promueven la paz por medios pacíficos están sembrando una cosecha\nde justicia.\n\n"}]}
