{"book":"JAS","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hermanos m&#237;os, ya que tienen fe en nuestro glorioso Se&#241;or Jesucristo, no se consideren mejores que los dem&#225;s. \n","readableText":"Hermanos míos, ya que tienen fe en nuestro glorioso Señor Jesucristo, no se\nconsideren mejores que los demás.\n\n"},{"verse":"2","text":"Supongan que dos hombres entran a su reuni&#243;n: uno con anillo de oro y muy bien vestido, el otro muy pobre y con la ropa toda sucia. \n","readableText":"Supongan que dos hombres entran a su reunión: uno con anillo de oro y muy bien\nvestido, el otro muy pobre y con la ropa toda sucia.\n\n"},{"verse":"3","text":"Y supongan que ustedes dan especial atenci&#243;n al que est&#225; bien vestido y le dicen: &#171;Tome asiento, aqu&#237; hay un buen lugar&#187; y le dicen al pobre: &#171;Usted qu&#233;dese parado all&#237;&#187; o &#171;Si&#233;ntese en el suelo&#187;. \n","readableText":"Y supongan que ustedes dan especial atención al que está bien vestido y le\ndicen: «Tome asiento, aquí hay un buen lugar» y le dicen al pobre: «Usted\nquédese parado allí» o «Siéntese en el suelo».\n\n"},{"verse":"4","text":"Si act&#250;an as&#237;, se hacen jueces de los dem&#225;s, y jueces injustos. &#191;Acaso hacer eso no es discriminar?   \n","readableText":"Si actúan así, se hacen jueces de los demás, y jueces injustos. ¿Acaso hacer\neso no es discriminar?\n\n"},{"verse":"5","text":"Escuchen, mis estimados hermanos: Dios eligi&#243; a los pobres del mundo para hacerlos ricos en la fe; ellos recibir&#225;n de herencia el reino que Dios prometi&#243; a los que lo aman. \n","readableText":"Escuchen, mis estimados hermanos: Dios eligió a los pobres del mundo para\nhacerlos ricos en la fe; ellos recibirán de herencia el reino que Dios prometió\na los que lo aman.\n\n"},{"verse":"6","text":"Pero ustedes no han mostrado respeto por el pobre. &#161;Eso es absurdo! &#191;Acaso no son los ricos los que los explotan a ustedes? &#191;No son ellos mismos los que los arrastran a los tribunales? \n","readableText":"Pero ustedes no han mostrado respeto por el pobre. ¡Eso es absurdo! ¿Acaso no\nson los ricos los que los explotan a ustedes? ¿No son ellos mismos los que los\narrastran a los tribunales?\n\n"},{"verse":"7","text":"&#191;No son ellos quienes han hablado mal del buen nombre de Cristo, el Se&#241;or de ustedes?   \n","readableText":"¿No son ellos quienes han hablado mal del buen nombre de Cristo, el Señor de\nustedes?\n\n"},{"verse":"8","text":"  \n","readableText":"\n\n"}]}
