{"book":"TIT","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, esclavo de Dios y ap&#243;stol de Jesucristo, escribo esta carta. Fui enviado para proclamar fe a  los que Dios ha elegido y para ense&#241;arles a conocer la verdad que les muestra c&#243;mo vivir una vida dedicada a Dios. \n","readableText":"Yo, Pablo, esclavo de Dios y apóstol de Jesucristo, escribo esta carta. Fui\nenviado para proclamar fe a los que Dios ha elegido y para enseñarles a conocer\nla verdad que les muestra cómo vivir una vida dedicada a Dios.\n\n"},{"verse":"2","text":"Esta verdad les da la confianza de que tienen la vida eterna, la cual Dios &#8212;quien no miente&#8212; les prometi&#243; antes de que comenzara el mundo. \n","readableText":"Esta verdad les da la confianza de que tienen la vida eterna, la cual Dios\n—quien no miente— les prometió antes de que comenzara el mundo.\n\n"},{"verse":"3","text":"Y ahora, en el momento preciso, &#233;l dio a conocer este mensaje, que nosotros anunciamos a todos. Es por mandato de Dios nuestro Salvador que se me ha confiado esta tarea para &#233;l.   \n","readableText":"Y ahora, en el momento preciso, él dio a conocer este mensaje, que nosotros\nanunciamos a todos. Es por mandato de Dios nuestro Salvador que se me ha\nconfiado esta tarea para él.\n\n"},{"verse":"4","text":"Le escribo a Tito, mi verdadero hijo en la fe que compartimos. Que Dios Padre y Cristo Jes&#250;s nuestro Salvador te den gracia y paz.   \n","readableText":"Le escribo a Tito, mi verdadero hijo en la fe que compartimos. Que Dios Padre y\nCristo Jesús nuestro Salvador te den gracia y paz.\n\n"},{"verse":"5","text":"Te dej&#233; en la isla de Creta para que pudieras terminar nuestro trabajo ah&#237; y nombrar ancianos en cada ciudad, tal como te lo indiqu&#233;. \n","readableText":"Te dejé en la isla de Creta para que pudieras terminar nuestro trabajo ahí y\nnombrar ancianos en cada ciudad, tal como te lo indiqué.\n\n"},{"verse":"6","text":"El anciano debe llevar una vida intachable. Tiene que serle fiel a su esposa,  y sus hijos deben ser creyentes que no tengan una reputaci&#243;n de ser desenfrenados ni rebeldes. \n","readableText":"El anciano debe llevar una vida intachable. Tiene que serle fiel a su esposa, y\nsus hijos deben ser creyentes que no tengan una reputación de ser desenfrenados\nni rebeldes.\n\n"},{"verse":"7","text":"Pues un l&#237;der de la iglesia  es un administrador de la casa de Dios, y debe vivir de manera intachable. No debe ser arrogante, ni iracundo, ni emborracharse,  ni ser violento, ni deshonesto con el dinero.   \n","readableText":"Pues un líder de la iglesia es un administrador de la casa de Dios, y debe\nvivir de manera intachable. No debe ser arrogante, ni iracundo, ni\nemborracharse, ni ser violento, ni deshonesto con el dinero.\n\n"},{"verse":"8","text":"Al contrario, debe recibir hu&#233;spedes en su casa con agrado y amar lo que es bueno. Debe vivir sabiamente y ser justo. Tiene que llevar una vida de devoci&#243;n y disciplina. \n","readableText":"Al contrario, debe recibir huéspedes en su casa con agrado y amar lo que es\nbueno. Debe vivir sabiamente y ser justo. Tiene que llevar una vida de devoción\ny disciplina.\n\n"},{"verse":"9","text":"Debe tener una fuerte creencia en el mensaje fiel que se le ense&#241;&#243;; entonces podr&#225; animar a otros con la sana ense&#241;anza y demostrar a los que se oponen en qu&#233; est&#225;n equivocados.   \n","readableText":"Debe tener una fuerte creencia en el mensaje fiel que se le enseñó; entonces\npodrá animar a otros con la sana enseñanza y demostrar a los que se oponen en\nqué están equivocados.\n\n"},{"verse":"10","text":"Pues hay muchos rebeldes que participan en conversaciones in&#250;tiles y enga&#241;an a otros. Me refiero especialmente a los que insisten en que es necesario circuncidarse para ser salvo. \n","readableText":"Pues hay muchos rebeldes que participan en conversaciones inútiles y engañan a\notros. Me refiero especialmente a los que insisten en que es necesario\ncircuncidarse para ser salvo.\n\n"},{"verse":"11","text":"Hay que callarlos, porque, con su falsa ense&#241;anza, alejan a familias enteras de la verdad, y solo lo hacen por dinero. \n","readableText":"Hay que callarlos, porque, con su falsa enseñanza, alejan a familias enteras de\nla verdad, y solo lo hacen por dinero.\n\n"},{"verse":"12","text":"Incluso uno de sus propios hombres, un profeta de Creta, dijo acerca de ellos: &#171;Todos los cretenses son mentirosos, animales crueles y glotones perezosos&#187; . \n","readableText":"Incluso uno de sus propios hombres, un profeta de Creta, dijo acerca de ellos:\n«Todos los cretenses son mentirosos, animales crueles y glotones perezosos» .\n\n\n"},{"verse":"13","text":"Es la verdad. As&#237; que repr&#233;ndelos con severidad para fortalecerlos en la fe. \n","readableText":"Es la verdad. Así que repréndelos con severidad para fortalecerlos en la fe.\n\n"},{"verse":"14","text":"Tienen que dejar de prestar atenci&#243;n a mitos jud&#237;os y a los mandatos de aquellos que se han apartado de la verdad.   \n","readableText":"Tienen que dejar de prestar atención a mitos judíos y a los mandatos de\naquellos que se han apartado de la verdad.\n\n"},{"verse":"15","text":"Todo es puro para los de coraz&#243;n puro. En cambio, para los corruptos e incr&#233;dulos nada es puro, porque tienen la mente y la conciencia corrompidas. \n","readableText":"Todo es puro para los de corazón puro. En cambio, para los corruptos e\nincrédulos nada es puro, porque tienen la mente y la conciencia corrompidas.\n\n"},{"verse":"16","text":"Tales personas afirman que conocen a Dios, pero lo niegan con su manera de vivir. Son detestables y desobedientes, no sirven para hacer nada bueno.\n","readableText":"Tales personas afirman que conocen a Dios, pero lo niegan con su manera de\nvivir. Son detestables y desobedientes, no sirven para hacer nada bueno.\n\n"}]}
