{"book":"TIT","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Recu&#233;rdales a los creyentes que se sometan al gobierno y a sus funcionarios. Tienen que ser obedientes, siempre dispuestos a hacer lo que es bueno. \n","readableText":"Recuérdales a los creyentes que se sometan al gobierno y a sus funcionarios.\nTienen que ser obedientes, siempre dispuestos a hacer lo que es bueno.\n\n"},{"verse":"2","text":"No deben calumniar a nadie y tienen que evitar pleitos. En cambio, deben ser amables y mostrar verdadera humildad en el trato con todos.   \n","readableText":"No deben calumniar a nadie y tienen que evitar pleitos. En cambio, deben ser\namables y mostrar verdadera humildad en el trato con todos.\n\n"},{"verse":"3","text":"En otro tiempo nosotros tambi&#233;n &#233;ramos necios y desobedientes. Fuimos enga&#241;ados y nos convertimos en esclavos de toda clase de pasiones y placeres. Nuestra vida estaba llena de maldad y envidia, y nos odi&#225;bamos unos a otros. \n","readableText":"En otro tiempo nosotros también éramos necios y desobedientes. Fuimos engañados\ny nos convertimos en esclavos de toda clase de pasiones y placeres. Nuestra\nvida estaba llena de maldad y envidia, y nos odiábamos unos a otros.\n\n"},{"verse":"4","text":"Sin embargo, Cuando Dios nuestro Salvador dio a conocer su bondad y amor, \n","readableText":"Sin embargo, Cuando Dios nuestro Salvador dio a conocer su bondad y amor,\n\n"},{"verse":"5","text":"&#233;l nos salv&#243;, no por las acciones justas que nosotros hab&#237;amos hecho, sino por su misericordia. Nos lav&#243;, quitando nuestros pecados, y nos dio un nuevo nacimiento y vida nueva por medio del Esp&#237;ritu Santo.   \n","readableText":"él nos salvó, no por las acciones justas que nosotros habíamos hecho, sino por\nsu misericordia. Nos lavó, quitando nuestros pecados, y nos dio un nuevo\nnacimiento y vida nueva por medio del Espíritu Santo.\n\n"},{"verse":"6","text":"&#201;l derram&#243; su Esp&#237;ritu sobre nosotros en abundancia por medio de Jesucristo nuestro Salvador. \n","readableText":"Él derramó su Espíritu sobre nosotros en abundancia por medio de Jesucristo\nnuestro Salvador.\n\n"},{"verse":"7","text":"Por su gracia &#233;l nos hizo justos a sus ojos y nos dio la seguridad de que vamos a heredar la vida eterna.   \n","readableText":"Por su gracia él nos hizo justos a sus ojos y nos dio la seguridad de que vamos\na heredar la vida eterna.\n\n"},{"verse":"8","text":"Esta declaraci&#243;n es digna de confianza, y quiero que insistas en estas ense&#241;anzas, para que todos los que conf&#237;an en Dios se dediquen a hacer el bien. Estas ense&#241;anzas son buenas y de beneficio para todos.   \n","readableText":"Esta declaración es digna de confianza, y quiero que insistas en estas\nenseñanzas, para que todos los que confían en Dios se dediquen a hacer el bien.\nEstas enseñanzas son buenas y de beneficio para todos.\n\n"},{"verse":"9","text":"No te metas en discusiones necias sobre listas de linajes  espirituales o en ri&#241;as y peleas acerca de la obediencia a las leyes jud&#237;as. Todo esto es in&#250;til y una p&#233;rdida de tiempo. \n","readableText":"No te metas en discusiones necias sobre listas de linajes espirituales o en\nriñas y peleas acerca de la obediencia a las leyes judías. Todo esto es inútil\ny una pérdida de tiempo.\n\n"},{"verse":"10","text":"Si entre ustedes hay individuos que causan divisiones, dales una primera y una segunda advertencia. Despu&#233;s de eso, no tengas nada m&#225;s que ver con ellos. \n","readableText":"Si entre ustedes hay individuos que causan divisiones, dales una primera y una\nsegunda advertencia. Después de eso, no tengas nada más que ver con ellos.\n\n"},{"verse":"11","text":"Pues personas como esas se han apartado de la verdad y sus propios pecados las condenan.   \n","readableText":"Pues personas como esas se han apartado de la verdad y sus propios pecados las\ncondenan.\n\n"},{"verse":"12","text":"Tengo pensado enviarte a Artemas o a T&#237;quico. Tan pronto como uno de ellos llegue, haz todo lo posible para encontrarte conmigo en Nic&#243;polis, porque he decidido pasar all&#237; el invierno. \n","readableText":"Tengo pensado enviarte a Artemas o a Tíquico. Tan pronto como uno de ellos\nllegue, haz todo lo posible para encontrarte conmigo en Nicópolis, porque he\ndecidido pasar allí el invierno.\n\n"},{"verse":"13","text":"Haz todo lo que puedas para ayudar al abogado Zenas y a Apolos en su viaje. Aseg&#250;rate de que se les d&#233; todo lo que necesiten. \n","readableText":"Haz todo lo que puedas para ayudar al abogado Zenas y a Apolos en su viaje.\nAsegúrate de que se les dé todo lo que necesiten.\n\n"},{"verse":"14","text":"Los nuestros tienen que aprender a hacer el bien al satisfacer las necesidades urgentes de otros; entonces no ser&#225;n personas improductivas.   \n","readableText":"Los nuestros tienen que aprender a hacer el bien al satisfacer las necesidades\nurgentes de otros; entonces no serán personas improductivas.\n\n"},{"verse":"15","text":"Todos aqu&#237; te env&#237;an saludos. Por favor, da mis saludos a los creyentes, a todos los que nos aman. Que la gracia de Dios sea con todos ustedes.\n","readableText":"Todos aquí te envían saludos. Por favor, da mis saludos a los creyentes, a\ntodos los que nos aman. Que la gracia de Dios sea con todos ustedes.\n\n"}]}
