{"book":"TIT","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Tito, en cuanto a ti, fomenta la clase de vida que refleje la sana ense&#241;anza. \n","readableText":"Tito, en cuanto a ti, fomenta la clase de vida que refleje la sana enseñanza.\n\n\n"},{"verse":"2","text":"Ense&#241;a a los hombres mayores a ejercitar el control propio, a ser dignos de respeto y a vivir sabiamente. Deben tener una fe s&#243;lida y estar llenos de amor y paciencia.   \n","readableText":"Enseña a los hombres mayores a ejercitar el control propio, a ser dignos de\nrespeto y a vivir sabiamente. Deben tener una fe sólida y estar llenos de amor\ny paciencia.\n\n"},{"verse":"3","text":"De manera similar, ense&#241;a a las mujeres mayores a vivir de una manera que honre a Dios. No deben calumniar a nadie ni emborracharse.  En cambio, deber&#237;an ense&#241;arles a otros lo que es bueno. \n","readableText":"De manera similar, enseña a las mujeres mayores a vivir de una manera que honre\na Dios. No deben calumniar a nadie ni emborracharse. En cambio, deberían\nenseñarles a otros lo que es bueno.\n\n"},{"verse":"4","text":"Esas mujeres mayores tienen que instruir a las m&#225;s j&#243;venes a amar a sus esposos y a sus hijos, \n","readableText":"Esas mujeres mayores tienen que instruir a las más jóvenes a amar a sus esposos\ny a sus hijos,\n\n"},{"verse":"5","text":"a vivir sabiamente y a ser puras, a trabajar en su hogar,  a hacer el bien y a someterse a sus esposos. Entonces no deshonrar&#225;n la palabra de Dios.   \n","readableText":"a vivir sabiamente y a ser puras, a trabajar en su hogar, a hacer el bien y a\nsometerse a sus esposos. Entonces no deshonrarán la palabra de Dios.\n\n"},{"verse":"6","text":"Del mismo modo, anima a los hombres j&#243;venes a vivir sabiamente. \n","readableText":"Del mismo modo, anima a los hombres jóvenes a vivir sabiamente.\n\n"},{"verse":"7","text":"Y s&#233; t&#250; mismo un ejemplo para ellos al hacer todo tipo de buenas acciones. Que todo lo que hagas refleje la integridad y la seriedad de tu ense&#241;anza. \n","readableText":"Y sé tú mismo un ejemplo para ellos al hacer todo tipo de buenas acciones. Que\ntodo lo que hagas refleje la integridad y la seriedad de tu enseñanza.\n\n"},{"verse":"8","text":"Ense&#241;a la verdad, para que no puedan criticar tu ense&#241;anza. Entonces los que se nos oponen quedar&#225;n avergonzados y no tendr&#225;n nada malo que decir de nosotros.   \n","readableText":"Enseña la verdad, para que no puedan criticar tu enseñanza. Entonces los que se\nnos oponen quedarán avergonzados y no tendrán nada malo que decir de nosotros.\n\n\n"},{"verse":"9","text":"Los esclavos siempre deben obedecer a sus amos y hacer todo lo posible por agradarlos. No deben ser respondones \n","readableText":"Los esclavos siempre deben obedecer a sus amos y hacer todo lo posible por\nagradarlos. No deben ser respondones\n\n"},{"verse":"10","text":"ni robar, sino demostrar que son buenos y absolutamente dignos de confianza. Entonces har&#225;n que la ense&#241;anza acerca de Dios nuestro Salvador sea atractiva en todos los sentidos.   \n","readableText":"ni robar, sino demostrar que son buenos y absolutamente dignos de confianza.\nEntonces harán que la enseñanza acerca de Dios nuestro Salvador sea atractiva\nen todos los sentidos.\n\n"},{"verse":"11","text":"Pues la gracia de Dios ya ha sido revelada, la cual trae salvaci&#243;n a todas las personas. \n","readableText":"Pues la gracia de Dios ya ha sido revelada, la cual trae salvación a todas las\npersonas.\n\n"},{"verse":"12","text":"Y se nos instruye a que nos apartemos de la vida mundana y de los placeres pecaminosos. En este mundo maligno, debemos vivir con sabidur&#237;a, justicia y devoci&#243;n a Dios, \n","readableText":"Y se nos instruye a que nos apartemos de la vida mundana y de los placeres\npecaminosos. En este mundo maligno, debemos vivir con sabiduría, justicia y\ndevoción a Dios,\n\n"},{"verse":"13","text":"mientras anhelamos con esperanza ese d&#237;a maravilloso en que se revele la gloria de nuestro gran Dios y Salvador Jesucristo. \n","readableText":"mientras anhelamos con esperanza ese día maravilloso en que se revele la gloria\nde nuestro gran Dios y Salvador Jesucristo.\n\n"},{"verse":"14","text":"&#201;l dio su vida para liberarnos de toda clase de pecado, para limpiarnos y para hacernos su pueblo, totalmente comprometidos a hacer buenas acciones.   \n","readableText":"Él dio su vida para liberarnos de toda clase de pecado, para limpiarnos y para\nhacernos su pueblo, totalmente comprometidos a hacer buenas acciones.\n\n"},{"verse":"15","text":"Debes ense&#241;ar estas cosas y alentar a los creyentes a que las hagan. Tienes la autoridad para corregirlos cuando sea necesario, as&#237; que no permitas que nadie ignore lo que dices.\n","readableText":"Debes enseñar estas cosas y alentar a los creyentes a que las hagan. Tienes la\nautoridad para corregirlos cuando sea necesario, así que no permitas que nadie\nignore lo que dices.\n\n"}]}
