{"book":"PRO","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Cuando te sientes a comer con alguien importante, recuerda bien con qui&#233;n est&#225;s.   \n","readableText":"Cuando te sientes a comer con alguien importante, recuerda bien con quién\nestás.\n\n"},{"verse":"2","text":"No te apresures a comer aunque tengas mucha hambre.   \n","readableText":"No te apresures a comer aunque tengas mucha hambre.\n\n"},{"verse":"3","text":"No te llenes de los manjares que te ofrezcan porque te pones en evidencia.   \n","readableText":"No te llenes de los manjares que te ofrezcan porque te pones en evidencia.\n\n"},{"verse":"4","text":"No arruines tu salud por las riquezas, m&#225;s bien s&#233; sabio y deja esa obsesi&#243;n.   \n","readableText":"No arruines tu salud por las riquezas, más bien sé sabio y deja esa obsesión.\n\n\n"},{"verse":"5","text":"En un momento las tienes y luego se esfuman; vuelan tan r&#225;pido que parece que tuvieran alas como las &#225;guilas.   \n","readableText":"En un momento las tienes y luego se esfuman; vuelan tan rápido que parece que\ntuvieran alas como las águilas.\n\n"},{"verse":"6","text":"No te sientes a la mesa de un avaro y al&#233;jate de sus manjares,   \n","readableText":"No te sientes a la mesa de un avaro y aléjate de sus manjares,\n\n"},{"verse":"7","text":"porque as&#237; es la clase de gente que siempre piensa en el costo. As&#237; que aunque te diga: &#171;Come y bebe&#187;, no es sincero contigo y   \n","readableText":"porque así es la clase de gente que siempre piensa en el costo. Así que aunque\nte diga: «Come y bebe», no es sincero contigo y\n\n"},{"verse":"8","text":"si comes de su comida te dar&#225;n n&#225;useas. Terminar&#225;s vomitando todo y la sobremesa ser&#225; un fracaso.   \n","readableText":"si comes de su comida te darán náuseas. Terminarás vomitando todo y la\nsobremesa será un fracaso.\n\n"},{"verse":"9","text":"No trates de ense&#241;arle a un bruto, pues se burlar&#225; de tus palabras sabias.   \n","readableText":"No trates de enseñarle a un bruto, pues se burlará de tus palabras sabias.\n\n"},{"verse":"10","text":"Nunca cambies los linderos antiguos, ni invadas la tierra de los hu&#233;rfanos   \n","readableText":"Nunca cambies los linderos antiguos, ni invadas la tierra de los huérfanos\n\n"},{"verse":"11","text":"porque su Defensor es poderoso, se pondr&#225; en tu contra y los defender&#225;.   \n","readableText":"porque su Defensor es poderoso, se pondrá en tu contra y los defenderá.\n\n"},{"verse":"12","text":"Concentra tu mente en la disciplina, y tus o&#237;dos en aprender todo lo que puedas.   \n","readableText":"Concentra tu mente en la disciplina, y tus oídos en aprender todo lo que\npuedas.\n\n"},{"verse":"13","text":"No te niegues a castigar al muchacho, que unos cuantos azotes no lo van a matar;   \n","readableText":"No te niegues a castigar al muchacho, que unos cuantos azotes no lo van a\nmatar;\n\n"},{"verse":"14","text":"dale unos azotes y as&#237; lo librar&#225;s de la muerte.   \n","readableText":"dale unos azotes y así lo librarás de la muerte.\n\n"},{"verse":"15","text":"Hijo m&#237;o si te haces sabio, se me alegrar&#225; el coraz&#243;n;   \n","readableText":"Hijo mío si te haces sabio, se me alegrará el corazón;\n\n"},{"verse":"16","text":"me sentir&#233; muy feliz si eres honesto en lo que dices.   \n","readableText":"me sentiré muy feliz si eres honesto en lo que dices.\n\n"},{"verse":"17","text":"No sientas envidia de los perversos y haz todo lo posible por respetar al SE&#209;OR.   \n","readableText":"No sientas envidia de los perversos y haz todo lo posible por respetar al\nSEÑOR.\n\n"},{"verse":"18","text":"Siempre hay esperanza; la esperanza nunca se acaba.   \n","readableText":"Siempre hay esperanza; la esperanza nunca se acaba.\n\n"},{"verse":"19","text":"As&#237; que escucha, hijo m&#237;o, y s&#233; sabio; preoc&#250;pate por vivir honestamente.   \n","readableText":"Así que escucha, hijo mío, y sé sabio; preocúpate por vivir honestamente.\n\n"},{"verse":"20","text":"No te hagas amigo de los borrachos ni te juntes con los comilones,   \n","readableText":"No te hagas amigo de los borrachos ni te juntes con los comilones,\n\n"},{"verse":"21","text":"porque los borrachos y los comilones terminan en la ruina, y los perezosos terminan vistiendo harapos.   \n","readableText":"porque los borrachos y los comilones terminan en la ruina, y los perezosos\nterminan vistiendo harapos.\n\n"},{"verse":"22","text":"Escucha lo que te dice tu pap&#225;, que te engendr&#243;; respeta a tu mam&#225;, aun cuando est&#233; anciana.   \n","readableText":"Escucha lo que te dice tu papá, que te engendró; respeta a tu mamá, aun cuando\nesté anciana.\n\n"},{"verse":"23","text":"Vale la pena invertir para obtener la verdad, la sabidur&#237;a, el aprendizaje y el entendimiento; invierte en ellos y no los vendas.   \n","readableText":"Vale la pena invertir para obtener la verdad, la sabiduría, el aprendizaje y el\nentendimiento; invierte en ellos y no los vendas.\n\n"},{"verse":"24","text":"El pap&#225; del justo se llena de felicidad, y el que tiene un hijo sabio se alegrar&#225; con &#233;l.   \n","readableText":"El papá del justo se llena de felicidad, y el que tiene un hijo sabio se\nalegrará con él.\n\n"},{"verse":"25","text":"Entonces haz felices a tu pap&#225; y tu mam&#225;; &#161;que se llene de alegr&#237;a la que te dio a luz!   \n","readableText":"Entonces haz felices a tu papá y tu mamá; ¡que se llene de alegría la que te\ndio a luz!\n\n"},{"verse":"26","text":"Hijo m&#237;o, presta atenci&#243;n a lo que te digo y f&#237;jate en el ejemplo que te doy;   \n","readableText":"Hijo mío, presta atención a lo que te digo y fíjate en el ejemplo que te doy;\n\n\n"},{"verse":"27","text":"porque la mujer de otro, la prostituta, es como un pozo profundo y estrecho;   \n","readableText":"porque la mujer de otro, la prostituta, es como un pozo profundo y estrecho;\n\n"},{"verse":"28","text":"se pone al acecho como un ladr&#243;n, y hace que los hombres se conviertan en pecadores.   \n","readableText":"se pone al acecho como un ladrón, y hace que los hombres se conviertan en\npecadores.\n\n"},{"verse":"29","text":"&#191;Qui&#233;n se queja? &#191;A qui&#233;n le duele? &#191;Qui&#233;n se mete en l&#237;os? &#191;Qui&#233;n gime? &#191;Qui&#233;n es herido sin raz&#243;n? &#191;Qui&#233;n tiene los ojos morados?   \n","readableText":"¿Quién se queja? ¿A quién le duele? ¿Quién se mete en líos? ¿Quién gime? ¿Quién\nes herido sin razón? ¿Quién tiene los ojos morados?\n\n"},{"verse":"30","text":"El que vive pegado a la botella de vino y anda mezclando bebidas.   \n","readableText":"El que vive pegado a la botella de vino y anda mezclando bebidas.\n\n"},{"verse":"31","text":"As&#237; que no te fijes en lo rojo que se pone el vino, ni como brilla en la copa ni como baja suavemente;   \n","readableText":"Así que no te fijes en lo rojo que se pone el vino, ni como brilla en la copa\nni como baja suavemente;\n\n"},{"verse":"32","text":"porque al final muerde como una serpiente, echa veneno como una v&#237;bora.   \n","readableText":"porque al final muerde como una serpiente, echa veneno como una víbora.\n\n"},{"verse":"33","text":"El vino te har&#225; ver alucinaciones e imaginar porquer&#237;as;   \n","readableText":"El vino te hará ver alucinaciones e imaginar porquerías;\n\n"},{"verse":"34","text":"sentir&#225;s como si estuvieras en medio del mar, recostado en lo alto del palo mayor.   \n","readableText":"sentirás como si estuvieras en medio del mar, recostado en lo alto del palo\nmayor.\n\n"},{"verse":"35","text":"Y dir&#225;s: &#171;No sent&#237; cuando me golpearon, me dieron una paliza y ni cuenta me di; pero cuando me despierte ir&#233; por otro trago&#187;.\n","readableText":"Y dirás: «No sentí cuando me golpearon, me dieron una paliza y ni cuenta me di;\npero cuando me despierte iré por otro trago».\n\n"}]}
