{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Hijos míos, escuchen las enseñanzas de su papá;\n    presten atención para que adquieran inteligencia,",
      "readableText": "4 Hijos míos, escuchen las enseñanzas de su papá; presten atención para que adquieran inteligencia,"
    },
    {
      "verse": "2",
      "text": "porque lo que yo les enseño es bueno e importante,\n    así que nunca olviden mis enseñanzas.",
      "readableText": "porque lo que yo les enseño es bueno e importante, así que nunca olviden mis enseñanzas."
    },
    {
      "verse": "3",
      "text": "Yo también fui joven;\n    era el pequeño de papá y el hijo querido de mamá.",
      "readableText": "Yo también fui joven; era el pequeño de papá y el hijo querido de mamá."
    },
    {
      "verse": "4",
      "text": "Mi papá me enseñaba y me decía:\n    «Recuerda lo que te digo,\n    obedece mis mandamientos y vivirás.",
      "readableText": "Mi papá me enseñaba y me decía: «Recuerda lo que te digo, obedece mis mandamientos y vivirás."
    },
    {
      "verse": "5",
      "text": "Consigue sabiduría y entendimiento;\n    no olvides mis palabras\n    y sigue siempre mis enseñanzas.",
      "readableText": "Consigue sabiduría y entendimiento; no olvides mis palabras y sigue siempre mis enseñanzas."
    },
    {
      "verse": "6",
      "text": "No te alejes de la sabiduría,\n    pues ella te protegerá;\n    ama la sabiduría y ella cuidará de ti».",
      "readableText": "No te alejes de la sabiduría, pues ella te protegerá; ama la sabiduría y ella cuidará de ti»."
    },
    {
      "verse": "7",
      "text": "El primer paso para ser sabio es tomar la decisión de adquirir sabiduría.\n    Así que usa todo lo que tengas para obtener sabiduría y la conseguirás.",
      "readableText": "El primer paso para ser sabio es tomar la decisión de adquirir sabiduría. Así que usa todo lo que tengas para obtener sabiduría y la conseguirás."
    },
    {
      "verse": "8",
      "text": "Ama la sabiduría y ella te engrandecerá;\n    haz que ella sea lo más importante y te dará honor.",
      "readableText": "Ama la sabiduría y ella te engrandecerá; haz que ella sea lo más importante y te dará honor."
    },
    {
      "verse": "9",
      "text": "Ella adornará tu cabeza con una corona hermosa\n    y la rodeará con una diadema gloriosa.",
      "readableText": "Ella adornará tu cabeza con una corona hermosa y la rodeará con una diadema gloriosa."
    },
    {
      "verse": "10",
      "text": "Hijo, escúchame,\n    haz lo que te digo y tendrás larga vida.",
      "readableText": "Hijo, escúchame, haz lo que te digo y tendrás larga vida."
    },
    {
      "verse": "11",
      "text": "Te conduzco por el camino de la sabiduría,\n    te guío por el camino correcto.",
      "readableText": "Te conduzco por el camino de la sabiduría, te guío por el camino correcto."
    },
    {
      "verse": "12",
      "text": "Sigue ese camino y tus pies no caerán en ninguna trampa;\n    aun cuando corras, no caerás.",
      "readableText": "Sigue ese camino y tus pies no caerán en ninguna trampa; aun cuando corras, no caerás."
    },
    {
      "verse": "13",
      "text": "Recuerda siempre estas lecciones y no las olvides nunca,\n    porque ellas son tu vida.",
      "readableText": "Recuerda siempre estas lecciones y no las olvides nunca, porque ellas son tu vida."
    },
    {
      "verse": "14",
      "text": "No sigas el camino de los perversos,\n    ni trates de ser como ellos.",
      "readableText": "No sigas el camino de los perversos, ni trates de ser como ellos."
    },
    {
      "verse": "15",
      "text": "Aléjate del mal, no te acerques a él;\n    pasa de largo y no te detengas.",
      "readableText": "Aléjate del mal, no te acerques a él; pasa de largo y no te detengas."
    },
    {
      "verse": "16",
      "text": "Los perversos no descansan hasta hacer el mal\n    y no pueden dormir hasta que no le hacen daño a alguien.",
      "readableText": "Los perversos no descansan hasta hacer el mal y no pueden dormir hasta que no le hacen daño a alguien."
    },
    {
      "verse": "17",
      "text": "Su comida es la maldad\n    y su bebida la violencia.",
      "readableText": "Su comida es la maldad y su bebida la violencia."
    },
    {
      "verse": "18",
      "text": "El camino de los justos es como la luz del amanecer,\n    que cada vez brilla más hasta que se hace de día.",
      "readableText": "El camino de los justos es como la luz del amanecer, que cada vez brilla más hasta que se hace de día."
    },
    {
      "verse": "19",
      "text": "En cambio, el camino de los perversos es como las tinieblas;\n    no saben con qué tropiezan.",
      "readableText": "En cambio, el camino de los perversos es como las tinieblas; no saben con qué tropiezan."
    },
    {
      "verse": "20",
      "text": "Hijo mío, presta atención a lo que te digo\n    y escucha atentamente mis palabras.",
      "readableText": "Hijo mío, presta atención a lo que te digo y escucha atentamente mis palabras."
    },
    {
      "verse": "21",
      "text": "No las pierdas de vista,\n    tenlas siempre presente.",
      "readableText": "No las pierdas de vista, tenlas siempre presente."
    },
    {
      "verse": "22",
      "text": "Ellas dan vida a los que las escuchan;\n    son como la salud para el cuerpo.",
      "readableText": "Ellas dan vida a los que las escuchan; son como la salud para el cuerpo."
    },
    {
      "verse": "23",
      "text": "Ante todo, cuida tus pensamientos\n    porque ellos controlan tu vida.",
      "readableText": "Ante todo, cuida tus pensamientos porque ellos controlan tu vida."
    },
    {
      "verse": "24",
      "text": "No permitas que salgan falsedades de tu boca\n    ni que tus labios digan mentiras.",
      "readableText": "No permitas que salgan falsedades de tu boca ni que tus labios digan mentiras."
    },
    {
      "verse": "25",
      "text": "Mira siempre hacia adelante,\n    fija tu mirada en lo que está frente a ti.",
      "readableText": "Mira siempre hacia adelante, fija tu mirada en lo que está frente a ti."
    },
    {
      "verse": "26",
      "text": "Fíjate bien dónde pones los pies\n    y todos tus caminos serán seguros.",
      "readableText": "Fíjate bien dónde pones los pies y todos tus caminos serán seguros."
    },
    {
      "verse": "27",
      "text": "No te desvíes a ningún lado,\n    aparta tu pie de la maldad.",
      "readableText": "No te desvíes a ningún lado, aparta tu pie de la maldad."
    }
  ]
}