{"book":"PRO","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Proverbios de Salom&#243;n, hijo de David, rey de Israel:   \n","readableText":"Proverbios de Salomón, hijo de David, rey de Israel:\n\n"},{"verse":"2","text":"para aprender sabidur&#237;a y disciplina; para comprender discursos inteligentes;   \n","readableText":"para aprender sabiduría y disciplina; para comprender discursos inteligentes;\n\n\n"},{"verse":"3","text":"para adquirir instrucci&#243;n y prudencia, honestidad, justicia y equidad;   \n","readableText":"para adquirir instrucción y prudencia, honestidad, justicia y equidad;\n\n"},{"verse":"4","text":"para volver sagaces a los inexpertos; y dar a los j&#243;venes conocimiento y prudencia.   \n","readableText":"para volver sagaces a los inexpertos; y dar a los jóvenes conocimiento y\nprudencia.\n\n"},{"verse":"5","text":"El sabio que los escuche ser&#225; m&#225;s sabio; y el inteligente ser&#225; m&#225;s h&#225;bil;   \n","readableText":"El sabio que los escuche será más sabio; y el inteligente será más hábil;\n\n"},{"verse":"6","text":"se entender&#225;n los dichos y el lenguaje figurado, las palabras de los sabios y sus enigmas.   \n","readableText":"se entenderán los dichos y el lenguaje figurado, las palabras de los sabios y\nsus enigmas.\n\n"},{"verse":"7","text":"Respetar al SE&#209;OR es el principio de la sabidur&#237;a; los tontos desprecian la sabidur&#237;a y la disciplina.   \n","readableText":"Respetar al SEÑOR es el principio de la sabiduría; los tontos desprecian la\nsabiduría y la disciplina.\n\n"},{"verse":"8","text":"Hijo m&#237;o, escucha a tu pap&#225; cuando te corrige y no ignores lo que te ense&#241;a tu mam&#225;,   \n","readableText":"Hijo mío, escucha a tu papá cuando te corrige y no ignores lo que te enseña tu\nmamá,\n\n"},{"verse":"9","text":"porque eso adornar&#225; tu cabeza como una corona o como un collar.   \n","readableText":"porque eso adornará tu cabeza como una corona o como un collar.\n\n"},{"verse":"10","text":"Hijo m&#237;o, si los pecadores quieren enga&#241;arte, no te dejes convencer.   \n","readableText":"Hijo mío, si los pecadores quieren engañarte, no te dejes convencer.\n\n"},{"verse":"11","text":"Si te dicen: &#171;Ven con nosotros, escond&#225;monos, esperemos que pase alg&#250;n inocente y d&#233;monos luego el gusto de matarlo.   \n","readableText":"Si te dicen: «Ven con nosotros, escondámonos, esperemos que pase algún inocente\ny démonos luego el gusto de matarlo.\n\n"},{"verse":"12","text":"Devor&#233;moslo entero como se traga el lugar de los muertos  a la gente, como les pasa a los que bajan al sepulcro.   \n","readableText":"Devorémoslo entero como se traga el lugar de los muertos a la gente, como les\npasa a los que bajan al sepulcro.\n\n"},{"verse":"13","text":"Conseguiremos toda clase de riquezas, llenaremos nuestras casas con lo que nos robemos.   \n","readableText":"Conseguiremos toda clase de riquezas, llenaremos nuestras casas con lo que nos\nrobemos.\n\n"},{"verse":"14","text":"Dec&#237;dete ya e ingresa a nuestra pandilla, haremos un fondo com&#250;n entre todos&#187;.   \n","readableText":"Decídete ya e ingresa a nuestra pandilla, haremos un fondo común entre todos».\n\n\n"},{"verse":"15","text":"Pero t&#250;, no andes con esa gente, hijo m&#237;o; no se te ocurra andar en sus malos caminos,   \n","readableText":"Pero tú, no andes con esa gente, hijo mío; no se te ocurra andar en sus malos\ncaminos,\n\n"},{"verse":"16","text":"porque ellos corren r&#225;pidamente a hacer lo malo; tienen prisa por matar a alguien.   \n","readableText":"porque ellos corren rápidamente a hacer lo malo; tienen prisa por matar a\nalguien.\n\n"},{"verse":"17","text":"De nada sirve tender una red cuando los p&#225;jaros est&#225;n mirando,   \n","readableText":"De nada sirve tender una red cuando los pájaros están mirando,\n\n"},{"verse":"18","text":"pero ellos ponen su vida en peligro y se tienden ellos mismos una trampa.   \n","readableText":"pero ellos ponen su vida en peligro y se tienden ellos mismos una trampa.\n\n"},{"verse":"19","text":"En eso acaban los codiciosos, los mata su propia avaricia.   \n","readableText":"En eso acaban los codiciosos, los mata su propia avaricia.\n\n"},{"verse":"20","text":"La sabidur&#237;a  grita en las calles, levanta su voz en las plazas   \n","readableText":"La sabiduría grita en las calles, levanta su voz en las plazas\n\n"},{"verse":"21","text":"y clama en las esquinas llenas de gente; cerca de las puertas de la ciudad argumenta:   \n","readableText":"y clama en las esquinas llenas de gente; cerca de las puertas de la ciudad\nargumenta:\n\n"},{"verse":"22","text":"&#171;&#191;Hasta cu&#225;ndo, ignorantes, seguir&#225;n amando la torpeza? &#191;Hasta cu&#225;ndo los burlones seguir&#225;n felices de hacer tonter&#237;as? &#191;Hasta cu&#225;ndo los brutos seguir&#225;n odiando el saber?   \n","readableText":"«¿Hasta cuándo, ignorantes, seguirán amando la torpeza? ¿Hasta cuándo los\nburlones seguirán felices de hacer tonterías? ¿Hasta cuándo los brutos seguirán\nodiando el saber?\n\n"},{"verse":"23","text":"Hagan caso a mi correcci&#243;n, y yo derramar&#233; mi esp&#237;ritu sobre ustedes; les dar&#233; a conocer mis pensamientos.   \n","readableText":"Hagan caso a mi corrección, y yo derramaré mi espíritu sobre ustedes; les daré\na conocer mis pensamientos.\n\n"},{"verse":"24","text":"Yo los llam&#233;, pero ustedes no me atendieron; les ofrec&#237; mi mano, pero no me hicieron caso.   \n","readableText":"Yo los llamé, pero ustedes no me atendieron; les ofrecí mi mano, pero no me\nhicieron caso.\n\n"},{"verse":"25","text":"Ustedes rechazaron mis consejos, se negaron a aceptar mi correcci&#243;n.   \n","readableText":"Ustedes rechazaron mis consejos, se negaron a aceptar mi corrección.\n\n"},{"verse":"26","text":"Por eso tambi&#233;n yo me reir&#233; de ustedes cuando les lleguen las dificultades; disfrutar&#233; vi&#233;ndolos todos atemorizados,   \n","readableText":"Por eso también yo me reiré de ustedes cuando les lleguen las dificultades;\ndisfrutaré viéndolos todos atemorizados,\n\n"},{"verse":"27","text":"cuando les llegue como una tormenta lo que tanto temen, y la desgracia los agarre como un torbellino.   \n","readableText":"cuando les llegue como una tormenta lo que tanto temen, y la desgracia los\nagarre como un torbellino.\n\n"},{"verse":"28","text":"&#187;Entonces me llamar&#225;n, pero yo no responder&#233;. Me buscar&#225;n al amanecer, pero no me encontrar&#225;n;   \n","readableText":"»Entonces me llamarán, pero yo no responderé. Me buscarán al amanecer, pero no\nme encontrarán;\n\n"},{"verse":"29","text":"porque odiaron el conocimiento, se negaron a respetar al SE&#209;OR.   \n","readableText":"porque odiaron el conocimiento, se negaron a respetar al SEÑOR.\n\n"},{"verse":"30","text":"No quisieron escuchar mis consejos y no hicieron caso a mis correcciones,   \n","readableText":"No quisieron escuchar mis consejos y no hicieron caso a mis correcciones,\n\n"},{"verse":"31","text":"as&#237; que tendr&#225;n que comer del fruto de sus acciones y quedar hartos de sus propias maquinaciones.   \n","readableText":"así que tendrán que comer del fruto de sus acciones y quedar hartos de sus\npropias maquinaciones.\n\n"},{"verse":"32","text":"Los tontos mueren porque se niegan a seguir la sabidur&#237;a; los ricos son felices siguiendo su forma insensata de obrar, y eso los destruye.   \n","readableText":"Los tontos mueren porque se niegan a seguir la sabiduría; los ricos son felices\nsiguiendo su forma insensata de obrar, y eso los destruye.\n\n"},{"verse":"33","text":"En cambio, el que me obedece vivir&#225; tranquilo, seguro y sin temer ninguna desgracia&#187;.\n","readableText":"En cambio, el que me obedece vivirá tranquilo, seguro y sin temer ninguna\ndesgracia».\n\n"}]}
