{"book":"PRO","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Estos son otros dichos sabios de Salom&#243;n que fueron copiados por servidores de Ezequ&#237;as, rey de Jud&#225;:   \n","readableText":"Estos son otros dichos sabios de Salomón que fueron copiados por servidores de\nEzequías, rey de Judá:\n\n"},{"verse":"2","text":"Dios tiene el derecho de ocultar algunas cosas y el rey el de tratar de entenderlas.   \n","readableText":"Dios tiene el derecho de ocultar algunas cosas y el rey el de tratar de\nentenderlas.\n\n"},{"verse":"3","text":"La mente de los reyes es tan dif&#237;cil de entender como la altura de los cielos y la profundidad de la tierra.   \n","readableText":"La mente de los reyes es tan difícil de entender como la altura de los cielos y\nla profundidad de la tierra.\n\n"},{"verse":"4","text":"Quita las impurezas de la plata y el orfebre fabricar&#225; una copa;   \n","readableText":"Quita las impurezas de la plata y el orfebre fabricará una copa;\n\n"},{"verse":"5","text":"quita de lado del rey al perverso y su reino se fortalecer&#225; con justicia.   \n","readableText":"quita de lado del rey al perverso y su reino se fortalecerá con justicia.\n\n"},{"verse":"6","text":"No te des importancia frente al rey ni te pongas en el lugar de los poderosos;   \n","readableText":"No te des importancia frente al rey ni te pongas en el lugar de los poderosos;\n\n\n"},{"verse":"7","text":"es mucho mejor que el rey tome la iniciativa de invitarte que ser avergonzado frente a los dem&#225;s.   \n","readableText":"es mucho mejor que el rey tome la iniciativa de invitarte que ser avergonzado\nfrente a los demás.\n\n"},{"verse":"8","text":"No te apresures a entablar un juicio, pues a la larga no sabr&#225;s qu&#233; hacer si tu adversario demuestra que no tienes raz&#243;n.   \n","readableText":"No te apresures a entablar un juicio, pues a la larga no sabrás qué hacer si tu\nadversario demuestra que no tienes razón.\n\n"},{"verse":"9","text":"Arregla tus asuntos con tu vecino y no reveles los secretos de otros;   \n","readableText":"Arregla tus asuntos con tu vecino y no reveles los secretos de otros;\n\n"},{"verse":"10","text":"si lo haces, ser&#225;s avergonzado y nunca te librar&#225;s de tu mala fama.   \n","readableText":"si lo haces, serás avergonzado y nunca te librarás de tu mala fama.\n\n"},{"verse":"11","text":"Decir la palabra adecuada en el momento preciso es como manzana de oro servida en bandeja de plata.   \n","readableText":"Decir la palabra adecuada en el momento preciso es como manzana de oro servida\nen bandeja de plata.\n\n"},{"verse":"12","text":"La correcci&#243;n del sabio tiene m&#225;s valor que un anillo de oro u otro adorno de oro fino.   \n","readableText":"La corrección del sabio tiene más valor que un anillo de oro u otro adorno de\noro fino.\n\n"},{"verse":"13","text":"Un mensajero digno de confianza es de mucho valor para el que lo env&#237;a; como agua fresca en calurosos d&#237;as de cosecha.   \n","readableText":"Un mensajero digno de confianza es de mucho valor para el que lo envía; como\nagua fresca en calurosos días de cosecha.\n\n"},{"verse":"14","text":"Los que prometen dar y nunca lo hacen son como nubes y vientos que no traen lluvia.   \n","readableText":"Los que prometen dar y nunca lo hacen son como nubes y vientos que no traen\nlluvia.\n\n"},{"verse":"15","text":"Dialogar pacientemente con los gobernantes los hace cambiar su manera de pensar; un di&#225;logo amistoso tiene mucho poder.   \n","readableText":"Dialogar pacientemente con los gobernantes los hace cambiar su manera de\npensar; un diálogo amistoso tiene mucho poder.\n\n"},{"verse":"16","text":"Si encuentras miel, come lo necesario; si comes demasiado la vomitar&#225;s.   \n","readableText":"Si encuentras miel, come lo necesario; si comes demasiado la vomitarás.\n\n"},{"verse":"17","text":"De la misma forma, no vayas con mucha frecuencia a casa de tu vecino porque se cansar&#225; de ti.   \n","readableText":"De la misma forma, no vayas con mucha frecuencia a casa de tu vecino porque se\ncansará de ti.\n\n"},{"verse":"18","text":"El que miente en un juicio es tan peligroso como una espada o flecha aguda.   \n","readableText":"El que miente en un juicio es tan peligroso como una espada o flecha aguda.\n\n"},{"verse":"19","text":"Confiar en un mentiroso en tiempos de dificultad es como tener un diente quebrado o una pierna rota.   \n","readableText":"Confiar en un mentiroso en tiempos de dificultad es como tener un diente\nquebrado o una pierna rota.\n\n"},{"verse":"20","text":"Cantarle canciones alegres al que est&#225; triste es como quitarle la ropa cuando siente fr&#237;o o como mezclar lej&#237;a con vinagre.   \n","readableText":"Cantarle canciones alegres al que está triste es como quitarle la ropa cuando\nsiente frío o como mezclar lejía con vinagre.\n\n"},{"verse":"21","text":"Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber;   \n","readableText":"Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber;\n\n"},{"verse":"22","text":"pues as&#237; le calmar&#225;s el enojo y el SE&#209;OR te recompensar&#225;.   \n","readableText":"pues así le calmarás el enojo y el SEÑOR te recompensará.\n\n"},{"verse":"23","text":"El viento que sopla del norte trae la lluvia; el chisme trae la furia.   \n","readableText":"El viento que sopla del norte trae la lluvia; el chisme trae la furia.\n\n"},{"verse":"24","text":"Es mejor vivir en un rinc&#243;n de la azotea, que en casa grande con mujer rega&#241;ona.   \n","readableText":"Es mejor vivir en un rincón de la azotea, que en casa grande con mujer\nregañona.\n\n"},{"verse":"25","text":"Como la garganta reseca recibe el agua fresca, as&#237; se reciben las buenas noticias que llegan de lugares lejanos.   \n","readableText":"Como la garganta reseca recibe el agua fresca, así se reciben las buenas\nnoticias que llegan de lugares lejanos.\n\n"},{"verse":"26","text":"Manantial turbio y pozo contaminado es el justo que tiembla ante el perverso.   \n","readableText":"Manantial turbio y pozo contaminado es el justo que tiembla ante el perverso.\n\n\n"},{"verse":"27","text":"No es bueno comer mucha miel, tampoco lo es buscarse honores.   \n","readableText":"No es bueno comer mucha miel, tampoco lo es buscarse honores.\n\n"},{"verse":"28","text":"Como ciudad sin murallas e indefensa es el que no puede controlarse.\n","readableText":"Como ciudad sin murallas e indefensa es el que no puede controlarse.\n\n"}]}
