{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "29",
  "verses": [
    {
      "verse": "1",
      "text": "29 El que se pone terco cuando lo corrigen,\n    será destruido de improviso y sin remedio.",
      "readableText": "29 El que se pone terco cuando lo corrigen, será destruido de improviso y sin remedio."
    },
    {
      "verse": "2",
      "text": "Cuando triunfan los justos, todo el mundo está feliz;\n    cuando los perversos ganan, el pueblo se queja.",
      "readableText": "Cuando triunfan los justos, todo el mundo está feliz; cuando los perversos ganan, el pueblo se queja."
    },
    {
      "verse": "3",
      "text": "El que ama la sabiduría hace feliz al papá,\n    pero el que anda con prostitutas derrocha sus bienes.",
      "readableText": "El que ama la sabiduría hace feliz al papá, pero el que anda con prostitutas derrocha sus bienes."
    },
    {
      "verse": "4",
      "text": "Un rey justo fortalece a su nación,\n    pero el que la agobia con impuestos la arruina.",
      "readableText": "Un rey justo fortalece a su nación, pero el que la agobia con impuestos la arruina."
    },
    {
      "verse": "5",
      "text": "El que adula a los demás\n    los hace caer en una trampa.",
      "readableText": "El que adula a los demás los hace caer en una trampa."
    },
    {
      "verse": "6",
      "text": "El perverso queda atrapado en su propia maldad,\n    pero el justo canta y vive feliz.",
      "readableText": "El perverso queda atrapado en su propia maldad, pero el justo canta y vive feliz."
    },
    {
      "verse": "7",
      "text": "El justo se interesa por los derechos de los pobres,\n    pero al perverso nada le importan.",
      "readableText": "El justo se interesa por los derechos de los pobres, pero al perverso nada le importan."
    },
    {
      "verse": "8",
      "text": "Los arrogantes agitan una ciudad,\n    pero los sabios hacen la paz.",
      "readableText": "Los arrogantes agitan una ciudad, pero los sabios hacen la paz."
    },
    {
      "verse": "9",
      "text": "Si se entabla un juicio entre un sabio y un insensato\n    habrá enojo y risa, pero no habrá descanso.",
      "readableText": "Si se entabla un juicio entre un sabio y un insensato habrá enojo y risa, pero no habrá descanso."
    },
    {
      "verse": "10",
      "text": "Los asesinos odian a la gente honesta\n    y tratan de matar a los justos.",
      "readableText": "Los asesinos odian a la gente honesta y tratan de matar a los justos."
    },
    {
      "verse": "11",
      "text": "El bruto da rienda suelta a su enojo,\n    pero el sabio se controla a sí mismo.",
      "readableText": "El bruto da rienda suelta a su enojo, pero el sabio se controla a sí mismo."
    },
    {
      "verse": "12",
      "text": "El gobernante que presta atención a mentiras\n    corrompe a todos sus funcionarios.",
      "readableText": "El gobernante que presta atención a mentiras corrompe a todos sus funcionarios."
    },
    {
      "verse": "13",
      "text": "El pobre y el que roba al pobre tienen esto en común:\n    el SEÑOR los creó a ambos.",
      "readableText": "El pobre y el que roba al pobre tienen esto en común: el SEÑOR los creó a ambos."
    },
    {
      "verse": "14",
      "text": "Si un rey es justo con los pobres,\n    gobernará por mucho tiempo.",
      "readableText": "Si un rey es justo con los pobres, gobernará por mucho tiempo."
    },
    {
      "verse": "15",
      "text": "Con la vara y la corrección se aprende,\n    pero el hijo malcriado avergüenza a su mamá.",
      "readableText": "Con la vara y la corrección se aprende, pero el hijo malcriado avergüenza a su mamá."
    },
    {
      "verse": "16",
      "text": "Cuando abundan los perversos, se extiende el pecado;\n    pero los justos verán la ruina de los perversos.",
      "readableText": "Cuando abundan los perversos, se extiende el pecado; pero los justos verán la ruina de los perversos."
    },
    {
      "verse": "17",
      "text": "Corrige a tu hijo y vivirás en paz;\n    te sentirás orgulloso de él.",
      "readableText": "Corrige a tu hijo y vivirás en paz; te sentirás orgulloso de él."
    },
    {
      "verse": "18",
      "text": "Si Dios no guía la nación, no habrá paz;\n    ¡afortunada la nación que obedece la ley de Dios!",
      "readableText": "Si Dios no guía la nación, no habrá paz; ¡afortunada la nación que obedece la ley de Dios!"
    },
    {
      "verse": "19",
      "text": "Las palabras solas no corrigen al esclavo,\n    aunque entienda no hará caso.",
      "readableText": "Las palabras solas no corrigen al esclavo, aunque entienda no hará caso."
    },
    {
      "verse": "20",
      "text": "Tiene más esperanza el bruto\n    que quien habla sin pensar.",
      "readableText": "Tiene más esperanza el bruto que quien habla sin pensar."
    },
    {
      "verse": "21",
      "text": "Si desde niño consientes a tu esclavo,\n    no será un buen servidor.",
      "readableText": "Si desde niño consientes a tu esclavo, no será un buen servidor."
    },
    {
      "verse": "22",
      "text": "El iracundo arma líos;\n    el violento comete muchos pecados.",
      "readableText": "El iracundo arma líos; el violento comete muchos pecados."
    },
    {
      "verse": "23",
      "text": "El que se cree más que los demás será humillado,\n    y el que se humille será hecho importante.",
      "readableText": "El que se cree más que los demás será humillado, y el que se humille será hecho importante."
    },
    {
      "verse": "24",
      "text": "El cómplice del ladrón se perjudica a sí mismo;\n    cuando esté ante el tribunal tendrá miedo de hablar.",
      "readableText": "El cómplice del ladrón se perjudica a sí mismo; cuando esté ante el tribunal tendrá miedo de hablar."
    },
    {
      "verse": "25",
      "text": "Tenerle miedo a los demás es una trampa,\n    pero el que confía en el SEÑOR estará a salvo.",
      "readableText": "Tenerle miedo a los demás es una trampa, pero el que confía en el SEÑOR estará a salvo."
    },
    {
      "verse": "26",
      "text": "Muchos quieren ser amigos del gobernante,\n    pero el SEÑOR es el único que hace justicia.",
      "readableText": "Muchos quieren ser amigos del gobernante, pero el SEÑOR es el único que hace justicia."
    },
    {
      "verse": "27",
      "text": "Los justos odian a los perversos\n    y los perversos a los justos.  end of footnotes",
      "readableText": "Los justos odian a los perversos y los perversos a los justos. end of footnotes"
    }
  ]
}