{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "27",
  "verses": [
    {
      "verse": "1",
      "text": "27 No hagas alarde del día de mañana,\n    ya que ni siquiera sabes lo que traerá el mañana.",
      "readableText": "27 No hagas alarde del día de mañana, ya que ni siquiera sabes lo que traerá el mañana."
    },
    {
      "verse": "2",
      "text": "Nunca te alabes a ti mismo,\n    deja que otros lo hagan.",
      "readableText": "Nunca te alabes a ti mismo, deja que otros lo hagan."
    },
    {
      "verse": "3",
      "text": "Las piedras son pesadas y la arena es difícil de cargar,\n    pero la ira de un bruto es mucho más difícil de soportar.",
      "readableText": "Las piedras son pesadas y la arena es difícil de cargar, pero la ira de un bruto es mucho más difícil de soportar."
    },
    {
      "verse": "4",
      "text": "La ira es cruel, el enojo es destructor,\n    pero la envidia es mucho peor.",
      "readableText": "La ira es cruel, el enojo es destructor, pero la envidia es mucho peor."
    },
    {
      "verse": "5",
      "text": "La crítica abierta es mejor\n    que el amor escondido.",
      "readableText": "La crítica abierta es mejor que el amor escondido."
    },
    {
      "verse": "6",
      "text": "Más digno de confianza es el amigo que hiere\n    que el enemigo que besa.",
      "readableText": "Más digno de confianza es el amigo que hiere que el enemigo que besa."
    },
    {
      "verse": "7",
      "text": "El que está satisfecho desprecia hasta la miel,\n    pero para el que está muerto de hambre hasta lo amargo es un dulce manjar.",
      "readableText": "El que está satisfecho desprecia hasta la miel, pero para el que está muerto de hambre hasta lo amargo es un dulce manjar."
    },
    {
      "verse": "8",
      "text": "Un hombre que se va de su hogar\n    es como un pájaro que abandona su nido.",
      "readableText": "Un hombre que se va de su hogar es como un pájaro que abandona su nido."
    },
    {
      "verse": "9",
      "text": "El perfume y los aromas alegran el corazón;\n    el consejo del amigo alegra la vida.",
      "readableText": "El perfume y los aromas alegran el corazón; el consejo del amigo alegra la vida."
    },
    {
      "verse": "10",
      "text": "No olvides a tu amigo ni al amigo de tu papá.\n    No vayas con tus problemas a la casa de tu hermano.\n    Vale más vecino cerca que hermano lejos.",
      "readableText": "No olvides a tu amigo ni al amigo de tu papá. No vayas con tus problemas a la casa de tu hermano. Vale más vecino cerca que hermano lejos."
    },
    {
      "verse": "11",
      "text": "Hijo mío: sé sabio, que eso me hará feliz\n    y así podré responderles a los que me critiquen.",
      "readableText": "Hijo mío: sé sabio, que eso me hará feliz y así podré responderles a los que me critiquen."
    },
    {
      "verse": "12",
      "text": "El prudente ve el peligro y lo evita;\n    el insensato sigue adelante y recibe el daño.",
      "readableText": "El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el daño."
    },
    {
      "verse": "13",
      "text": "Que le retengan hasta la camisa\n    al que sirve de fiador de las deudas de otro.",
      "readableText": "Que le retengan hasta la camisa al que sirve de fiador de las deudas de otro."
    },
    {
      "verse": "14",
      "text": "Un grito de «¡buenos días!» temprano en la madrugada,\n    será recibido por tu vecino como si fuera una maldición.",
      "readableText": "Un grito de «¡buenos días!» temprano en la madrugada, será recibido por tu vecino como si fuera una maldición."
    },
    {
      "verse": "15",
      "text": "Una mujer pendenciera es como\n    una gotera permanente en tiempo lluvioso;",
      "readableText": "Una mujer pendenciera es como una gotera permanente en tiempo lluvioso;"
    },
    {
      "verse": "16",
      "text": "tratar de detenerla es como querer parar\n    el viento o retener el aceite en la mano.",
      "readableText": "tratar de detenerla es como querer parar el viento o retener el aceite en la mano."
    },
    {
      "verse": "17",
      "text": "El hierro se afila con hierro,\n    y el ser humano aprende de sus semejantes.",
      "readableText": "El hierro se afila con hierro, y el ser humano aprende de sus semejantes."
    },
    {
      "verse": "18",
      "text": "El que cuida de la higuera come de sus frutos;\n    el que cuida a su patrón será recompensado.",
      "readableText": "El que cuida de la higuera come de sus frutos; el que cuida a su patrón será recompensado."
    },
    {
      "verse": "19",
      "text": "En el agua se refleja el rostro,\n    y en los pensamientos se refleja el hombre.",
      "readableText": "En el agua se refleja el rostro, y en los pensamientos se refleja el hombre."
    },
    {
      "verse": "20",
      "text": "La muerte, la tumba y la codicia humana\n    nunca se dan por satisfechos.",
      "readableText": "La muerte, la tumba y la codicia humana nunca se dan por satisfechos."
    },
    {
      "verse": "21",
      "text": "El fuego prueba al oro y la plata;\n    las alabanzas prueban al ser humano.",
      "readableText": "El fuego prueba al oro y la plata; las alabanzas prueban al ser humano."
    },
    {
      "verse": "22",
      "text": "Al insensato no se le quita la insensatez\n    ni aunque lo muelas en el mortero\n    y lo machaques con el mazo.",
      "readableText": "Al insensato no se le quita la insensatez ni aunque lo muelas en el mortero y lo machaques con el mazo."
    },
    {
      "verse": "23",
      "text": "Cuida tus ovejas y tus cabras,\n    y asegúrate de hacerlo lo mejor que puedas.",
      "readableText": "Cuida tus ovejas y tus cabras, y asegúrate de hacerlo lo mejor que puedas."
    },
    {
      "verse": "24",
      "text": "Las riquezas no duran para siempre;\n    ni siquiera las naciones duran para siempre.",
      "readableText": "Las riquezas no duran para siempre; ni siquiera las naciones duran para siempre."
    },
    {
      "verse": "25",
      "text": "Corta el pasto y crecerá nueva hierba,\n    y corta también la hierba que crece en las montañas.",
      "readableText": "Corta el pasto y crecerá nueva hierba, y corta también la hierba que crece en las montañas."
    },
    {
      "verse": "26",
      "text": "Corta la lana de tus ovejas y hazte ropa,\n    y vende algunas de tus cabras para comprar nuevas tierras.",
      "readableText": "Corta la lana de tus ovejas y hazte ropa, y vende algunas de tus cabras para comprar nuevas tierras."
    },
    {
      "verse": "27",
      "text": "Habrá abundancia de leche de cabra para ti y tu familia.\n    Esa leche hará que la gente que trabaja en tu casa esté saludable.",
      "readableText": "Habrá abundancia de leche de cabra para ti y tu familia. Esa leche hará que la gente que trabaja en tu casa esté saludable."
    }
  ]
}