{"book":"PRO","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"No hagas alarde del d&#237;a de ma&#241;ana, ya que ni siquiera sabes lo que traer&#225; el ma&#241;ana.   \n","readableText":"No hagas alarde del día de mañana, ya que ni siquiera sabes lo que traerá el\nmañana.\n\n"},{"verse":"2","text":"Nunca te alabes a ti mismo, deja que otros lo hagan.   \n","readableText":"Nunca te alabes a ti mismo, deja que otros lo hagan.\n\n"},{"verse":"3","text":"Las piedras son pesadas y la arena es dif&#237;cil de cargar, pero la ira de un bruto es mucho m&#225;s dif&#237;cil de soportar.   \n","readableText":"Las piedras son pesadas y la arena es difícil de cargar, pero la ira de un\nbruto es mucho más difícil de soportar.\n\n"},{"verse":"4","text":"La ira es cruel, el enojo es destructor, pero la envidia es mucho peor.   \n","readableText":"La ira es cruel, el enojo es destructor, pero la envidia es mucho peor.\n\n"},{"verse":"5","text":"La cr&#237;tica abierta es mejor que el amor escondido.   \n","readableText":"La crítica abierta es mejor que el amor escondido.\n\n"},{"verse":"6","text":"M&#225;s digno de confianza es el amigo que hiere que el enemigo que besa.   \n","readableText":"Más digno de confianza es el amigo que hiere que el enemigo que besa.\n\n"},{"verse":"7","text":"El que est&#225; satisfecho desprecia hasta la miel, pero para el que est&#225; muerto de hambre hasta lo amargo es un dulce manjar.   \n","readableText":"El que está satisfecho desprecia hasta la miel, pero para el que está muerto de\nhambre hasta lo amargo es un dulce manjar.\n\n"},{"verse":"8","text":"Un hombre que se va de su hogar es como un p&#225;jaro que abandona su nido.   \n","readableText":"Un hombre que se va de su hogar es como un pájaro que abandona su nido.\n\n"},{"verse":"9","text":"El perfume y los aromas alegran el coraz&#243;n; el consejo del amigo alegra la vida.   \n","readableText":"El perfume y los aromas alegran el corazón; el consejo del amigo alegra la\nvida.\n\n"},{"verse":"10","text":"No olvides a tu amigo ni al amigo de tu pap&#225;. No vayas con tus problemas a la casa de tu hermano. Vale m&#225;s vecino cerca que hermano lejos.   \n","readableText":"No olvides a tu amigo ni al amigo de tu papá. No vayas con tus problemas a la\ncasa de tu hermano. Vale más vecino cerca que hermano lejos.\n\n"},{"verse":"11","text":"Hijo m&#237;o: s&#233; sabio, que eso me har&#225; feliz y as&#237; podr&#233; responderles a los que me critiquen.   \n","readableText":"Hijo mío: sé sabio, que eso me hará feliz y así podré responderles a los que me\ncritiquen.\n\n"},{"verse":"12","text":"El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el da&#241;o.   \n","readableText":"El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el\ndaño.\n\n"},{"verse":"13","text":"Que le retengan hasta la camisa al que sirve de fiador de las deudas de otro.   \n","readableText":"Que le retengan hasta la camisa al que sirve de fiador de las deudas de otro.\n\n\n"},{"verse":"14","text":"Un grito de &#171;&#161;buenos d&#237;as!&#187; temprano en la madrugada, ser&#225; recibido por tu vecino como si fuera una maldici&#243;n.   \n","readableText":"Un grito de «¡buenos días!» temprano en la madrugada, será recibido por tu\nvecino como si fuera una maldición.\n\n"},{"verse":"15","text":"Una mujer pendenciera es como una gotera permanente en tiempo lluvioso;   \n","readableText":"Una mujer pendenciera es como una gotera permanente en tiempo lluvioso;\n\n"},{"verse":"16","text":"tratar de detenerla es como querer parar el viento o retener el aceite en la mano.   \n","readableText":"tratar de detenerla es como querer parar el viento o retener el aceite en la\nmano.\n\n"},{"verse":"17","text":"El hierro se afila con hierro, y el ser humano aprende de sus semejantes.   \n","readableText":"El hierro se afila con hierro, y el ser humano aprende de sus semejantes.\n\n"},{"verse":"18","text":"El que cuida de la higuera come de sus frutos; el que cuida a su patr&#243;n ser&#225; recompensado.   \n","readableText":"El que cuida de la higuera come de sus frutos; el que cuida a su patrón será\nrecompensado.\n\n"},{"verse":"19","text":"En el agua se refleja el rostro, y en los pensamientos se refleja el hombre.   \n","readableText":"En el agua se refleja el rostro, y en los pensamientos se refleja el hombre.\n\n"},{"verse":"20","text":"La muerte, la tumba y la codicia humana nunca se dan por satisfechos.   \n","readableText":"La muerte, la tumba y la codicia humana nunca se dan por satisfechos.\n\n"},{"verse":"21","text":"El fuego prueba al oro y la plata; las alabanzas prueban al ser humano.   \n","readableText":"El fuego prueba al oro y la plata; las alabanzas prueban al ser humano.\n\n"},{"verse":"22","text":"Al insensato no se le quita la insensatez ni aunque lo muelas en el mortero y lo machaques con el mazo.   \n","readableText":"Al insensato no se le quita la insensatez ni aunque lo muelas en el mortero y\nlo machaques con el mazo.\n\n"},{"verse":"23","text":"Cuida tus ovejas y tus cabras, y aseg&#250;rate de hacerlo lo mejor que puedas.   \n","readableText":"Cuida tus ovejas y tus cabras, y asegúrate de hacerlo lo mejor que puedas.\n\n"},{"verse":"24","text":"Las riquezas no duran para siempre; ni siquiera las naciones duran para siempre.   \n","readableText":"Las riquezas no duran para siempre; ni siquiera las naciones duran para\nsiempre.\n\n"},{"verse":"25","text":"Corta el pasto y crecer&#225; nueva hierba, y corta tambi&#233;n la hierba que crece en las monta&#241;as.   \n","readableText":"Corta el pasto y crecerá nueva hierba, y corta también la hierba que crece en\nlas montañas.\n\n"},{"verse":"26","text":"Corta la lana de tus ovejas y hazte ropa, y vende algunas de tus cabras para comprar nuevas tierras.   \n","readableText":"Corta la lana de tus ovejas y hazte ropa, y vende algunas de tus cabras para\ncomprar nuevas tierras.\n\n"},{"verse":"27","text":"Habr&#225; abundancia de leche de cabra para ti y tu familia. Esa leche har&#225; que la gente que trabaja en tu casa est&#233; saludable.\n","readableText":"Habrá abundancia de leche de cabra para ti y tu familia. Esa leche hará que la\ngente que trabaja en tu casa esté saludable.\n\n"}]}
