{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "28",
  "verses": [
    {
      "verse": "1",
      "text": "28 El perverso huye sin que nadie lo esté persiguiendo,\n    pero los justos viven tan confiados como un león.",
      "readableText": "28 El perverso huye sin que nadie lo esté persiguiendo, pero los justos viven tan confiados como un león."
    },
    {
      "verse": "2",
      "text": "Cuando hay revoluciones en el país,\n    la nación tiene muchos gobernantes en poco tiempo.\nEn cambio, un gobernante bueno y sabio\n    gobernará por muchos años.",
      "readableText": "Cuando hay revoluciones en el país, la nación tiene muchos gobernantes en poco tiempo. En cambio, un gobernante bueno y sabio gobernará por muchos años."
    },
    {
      "verse": "3",
      "text": "Un gobernante que oprime a los pobres\n    es como fuerte lluvia que destruye los cultivos.",
      "readableText": "Un gobernante que oprime a los pobres es como fuerte lluvia que destruye los cultivos."
    },
    {
      "verse": "4",
      "text": "Los que no obedecen la ley se declaran a favor de los perversos;\n    los que cumplen la ley se colocan en contra de ellos.",
      "readableText": "Los que no obedecen la ley se declaran a favor de los perversos; los que cumplen la ley se colocan en contra de ellos."
    },
    {
      "verse": "5",
      "text": "Los perversos no entienden la justicia,\n    pero los que buscan al SEÑOR lo entienden todo.",
      "readableText": "Los perversos no entienden la justicia, pero los que buscan al SEÑOR lo entienden todo."
    },
    {
      "verse": "6",
      "text": "Es mejor ser pobre y honrado\n    que rico y perverso.",
      "readableText": "Es mejor ser pobre y honrado que rico y perverso."
    },
    {
      "verse": "7",
      "text": "El hijo que obedece la ley es inteligente,\n    pero el que anda con derrochadores avergüenza al papá.",
      "readableText": "El hijo que obedece la ley es inteligente, pero el que anda con derrochadores avergüenza al papá."
    },
    {
      "verse": "8",
      "text": "El que atesora riquezas prestando dinero a interés\n    las atesora para el que tiene compasión de los pobres.",
      "readableText": "El que atesora riquezas prestando dinero a interés las atesora para el que tiene compasión de los pobres."
    },
    {
      "verse": "9",
      "text": "El que no presta atención a las enseñanzas de Dios\n    hace que Dios no soporte sus oraciones.",
      "readableText": "El que no presta atención a las enseñanzas de Dios hace que Dios no soporte sus oraciones."
    },
    {
      "verse": "10",
      "text": "El que lleva a los justos por el mal camino,\n    caerá en su propia trampa,\n    pero a la gente honesta le sucederán cosas buenas.",
      "readableText": "El que lleva a los justos por el mal camino, caerá en su propia trampa, pero a la gente honesta le sucederán cosas buenas."
    },
    {
      "verse": "11",
      "text": "Un rico presume de sabio,\n    pero un pobre e inteligente lo desenmascara.",
      "readableText": "Un rico presume de sabio, pero un pobre e inteligente lo desenmascara."
    },
    {
      "verse": "12",
      "text": "Cuando triunfan los justos, todo el mundo está feliz;\n    cuando los perversos ganan, todo el mundo corre a esconderse.",
      "readableText": "Cuando triunfan los justos, todo el mundo está feliz; cuando los perversos ganan, todo el mundo corre a esconderse."
    },
    {
      "verse": "13",
      "text": "No le irá bien al que oculta sus pecados,\n    pero el que los confiesa y se aparta será perdonado.",
      "readableText": "No le irá bien al que oculta sus pecados, pero el que los confiesa y se aparta será perdonado."
    },
    {
      "verse": "14",
      "text": "Afortunado el que siempre anda precavido,\n    pero el insensible caerá en la maldad.",
      "readableText": "Afortunado el que siempre anda precavido, pero el insensible caerá en la maldad."
    },
    {
      "verse": "15",
      "text": "Un mal gobernante sobre gente pobre\n    es como león rugiente o como oso hambriento.",
      "readableText": "Un mal gobernante sobre gente pobre es como león rugiente o como oso hambriento."
    },
    {
      "verse": "16",
      "text": "El gobernante tonto aumenta la explotación;\n    pero el que no es codicioso gobernará por largo tiempo.",
      "readableText": "El gobernante tonto aumenta la explotación; pero el que no es codicioso gobernará por largo tiempo."
    },
    {
      "verse": "17",
      "text": "El asesino nunca tendrá paz, huirá hasta que se muera;\n    no lo apoyes.",
      "readableText": "El asesino nunca tendrá paz, huirá hasta que se muera; no lo apoyes."
    },
    {
      "verse": "18",
      "text": "El que vive honestamente estará a salvo,\n    pero el perverso perecerá.",
      "readableText": "El que vive honestamente estará a salvo, pero el perverso perecerá."
    },
    {
      "verse": "19",
      "text": "El que trabaja tendrá alimento en abundancia,\n    pero el que no hace más que soñar no saldrá de pobre.",
      "readableText": "El que trabaja tendrá alimento en abundancia, pero el que no hace más que soñar no saldrá de pobre."
    },
    {
      "verse": "20",
      "text": "El que es fiel recibirá muchas bendiciones,\n    pero el que tiene afán de enriquecerse no se librará del castigo.",
      "readableText": "El que es fiel recibirá muchas bendiciones, pero el que tiene afán de enriquecerse no se librará del castigo."
    },
    {
      "verse": "21",
      "text": "No es justo que se discrimine a la gente;\n    hay quienes pecan hasta por un pedazo de pan.",
      "readableText": "No es justo que se discrimine a la gente; hay quienes pecan hasta por un pedazo de pan."
    },
    {
      "verse": "22",
      "text": "El egoísta sólo piensa en enriquecerse\n    y no se da cuenta de que está muy cerca de arruinarse.",
      "readableText": "El egoísta sólo piensa en enriquecerse y no se da cuenta de que está muy cerca de arruinarse."
    },
    {
      "verse": "23",
      "text": "A la larga se aprecia más al que reprende\n    que al que alaba.",
      "readableText": "A la larga se aprecia más al que reprende que al que alaba."
    },
    {
      "verse": "24",
      "text": "El que roba al papá y a la mamá\n    y asegura que eso no es malo,\n    es compinche de delincuentes.",
      "readableText": "El que roba al papá y a la mamá y asegura que eso no es malo, es compinche de delincuentes."
    },
    {
      "verse": "25",
      "text": "El que es egoísta arma líos,\n    pero el que confía en el SEÑOR prosperará.",
      "readableText": "El que es egoísta arma líos, pero el que confía en el SEÑOR prosperará."
    },
    {
      "verse": "26",
      "text": "El que confía en sí mismo es un bruto,\n    pero el sabio escapa del desastre.",
      "readableText": "El que confía en sí mismo es un bruto, pero el sabio escapa del desastre."
    },
    {
      "verse": "27",
      "text": "El que ayude a los pobres siempre tendrá lo necesario;\n    el que se niegue a ayudarlos pasará muchas dificultades.",
      "readableText": "El que ayude a los pobres siempre tendrá lo necesario; el que se niegue a ayudarlos pasará muchas dificultades."
    },
    {
      "verse": "28",
      "text": "Cuando triunfan los malvados, todo el mundo se esconde;\n    pero cuando caen, los justos vuelven al poder.",
      "readableText": "Cuando triunfan los malvados, todo el mundo se esconde; pero cuando caen, los justos vuelven al poder."
    }
  ]
}