{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "23",
  "verses": [
    {
      "verse": "1",
      "text": "23 Cuando te sientes a comer con alguien importante,\n    recuerda bien con quién estás.",
      "readableText": "23 Cuando te sientes a comer con alguien importante, recuerda bien con quién estás."
    },
    {
      "verse": "2",
      "text": "No te apresures a comer\n    aunque tengas mucha hambre.",
      "readableText": "No te apresures a comer aunque tengas mucha hambre."
    },
    {
      "verse": "3",
      "text": "No te llenes de los manjares que te ofrezcan\n    porque te pones en evidencia.",
      "readableText": "No te llenes de los manjares que te ofrezcan porque te pones en evidencia."
    },
    {
      "verse": "4",
      "text": "No arruines tu salud por las riquezas,\n    más bien sé sabio y deja esa obsesión.",
      "readableText": "No arruines tu salud por las riquezas, más bien sé sabio y deja esa obsesión."
    },
    {
      "verse": "5",
      "text": "En un momento las tienes y luego se esfuman;\n    vuelan tan rápido que parece que tuvieran alas como las águilas.",
      "readableText": "En un momento las tienes y luego se esfuman; vuelan tan rápido que parece que tuvieran alas como las águilas."
    },
    {
      "verse": "6",
      "text": "No te sientes a la mesa de un avaro\n    y aléjate de sus manjares,",
      "readableText": "No te sientes a la mesa de un avaro y aléjate de sus manjares,"
    },
    {
      "verse": "7",
      "text": "porque así es la clase de gente que siempre piensa en el costo.\n    Así que aunque te diga: «Come y bebe»,\n    no es sincero contigo y",
      "readableText": "porque así es la clase de gente que siempre piensa en el costo. Así que aunque te diga: «Come y bebe», no es sincero contigo y"
    },
    {
      "verse": "8",
      "text": "si comes de su comida te darán náuseas.\n    Terminarás vomitando todo\n    y la sobremesa será un fracaso.",
      "readableText": "si comes de su comida te darán náuseas. Terminarás vomitando todo y la sobremesa será un fracaso."
    },
    {
      "verse": "9",
      "text": "No trates de enseñarle a un bruto,\n    pues se burlará de tus palabras sabias.",
      "readableText": "No trates de enseñarle a un bruto, pues se burlará de tus palabras sabias."
    },
    {
      "verse": "10",
      "text": "Nunca cambies los linderos antiguos,\n    ni invadas la tierra de los huérfanos",
      "readableText": "Nunca cambies los linderos antiguos, ni invadas la tierra de los huérfanos"
    },
    {
      "verse": "11",
      "text": "porque su Defensor es poderoso,\n    se pondrá en tu contra y los defenderá.",
      "readableText": "porque su Defensor es poderoso, se pondrá en tu contra y los defenderá."
    },
    {
      "verse": "12",
      "text": "Concentra tu mente en la disciplina,\n    y tus oídos en aprender todo lo que puedas.",
      "readableText": "Concentra tu mente en la disciplina, y tus oídos en aprender todo lo que puedas."
    },
    {
      "verse": "13",
      "text": "No te niegues a castigar al muchacho,\n    que unos cuantos azotes no lo van a matar;",
      "readableText": "No te niegues a castigar al muchacho, que unos cuantos azotes no lo van a matar;"
    },
    {
      "verse": "14",
      "text": "dale unos azotes\n    y así lo librarás de la muerte.",
      "readableText": "dale unos azotes y así lo librarás de la muerte."
    },
    {
      "verse": "15",
      "text": "Hijo mío si te haces sabio,\n    se me alegrará el corazón;",
      "readableText": "Hijo mío si te haces sabio, se me alegrará el corazón;"
    },
    {
      "verse": "16",
      "text": "me sentiré muy feliz\n    si eres honesto en lo que dices.",
      "readableText": "me sentiré muy feliz si eres honesto en lo que dices."
    },
    {
      "verse": "17",
      "text": "No sientas envidia de los perversos\n    y haz todo lo posible por respetar al SEÑOR.",
      "readableText": "No sientas envidia de los perversos y haz todo lo posible por respetar al SEÑOR."
    },
    {
      "verse": "18",
      "text": "Siempre hay esperanza;\n    la esperanza nunca se acaba.",
      "readableText": "Siempre hay esperanza; la esperanza nunca se acaba."
    },
    {
      "verse": "19",
      "text": "Así que escucha, hijo mío, y sé sabio;\n    preocúpate por vivir honestamente.",
      "readableText": "Así que escucha, hijo mío, y sé sabio; preocúpate por vivir honestamente."
    },
    {
      "verse": "20",
      "text": "No te hagas amigo de los borrachos\n    ni te juntes con los comilones,",
      "readableText": "No te hagas amigo de los borrachos ni te juntes con los comilones,"
    },
    {
      "verse": "21",
      "text": "porque los borrachos y los comilones terminan en la ruina,\n    y los perezosos terminan vistiendo harapos.",
      "readableText": "porque los borrachos y los comilones terminan en la ruina, y los perezosos terminan vistiendo harapos."
    },
    {
      "verse": "22",
      "text": "Escucha lo que te dice tu papá, que te engendró;\n    respeta a tu mamá, aun cuando esté anciana.",
      "readableText": "Escucha lo que te dice tu papá, que te engendró; respeta a tu mamá, aun cuando esté anciana."
    },
    {
      "verse": "23",
      "text": "Vale la pena invertir para obtener la verdad,\n    la sabiduría, el aprendizaje y el entendimiento;\n    invierte en ellos y no los vendas.",
      "readableText": "Vale la pena invertir para obtener la verdad, la sabiduría, el aprendizaje y el entendimiento; invierte en ellos y no los vendas."
    },
    {
      "verse": "24",
      "text": "El papá del justo se llena de felicidad,\n    y el que tiene un hijo sabio se alegrará con él.",
      "readableText": "El papá del justo se llena de felicidad, y el que tiene un hijo sabio se alegrará con él."
    },
    {
      "verse": "25",
      "text": "Entonces haz felices a tu papá y tu mamá;\n    ¡que se llene de alegría la que te dio a luz!",
      "readableText": "Entonces haz felices a tu papá y tu mamá; ¡que se llene de alegría la que te dio a luz!"
    },
    {
      "verse": "26",
      "text": "Hijo mío, presta atención a lo que te digo\n    y fíjate en el ejemplo que te doy;",
      "readableText": "Hijo mío, presta atención a lo que te digo y fíjate en el ejemplo que te doy;"
    },
    {
      "verse": "27",
      "text": "porque la mujer de otro, la prostituta,\n    es como un pozo profundo y estrecho;",
      "readableText": "porque la mujer de otro, la prostituta, es como un pozo profundo y estrecho;"
    },
    {
      "verse": "28",
      "text": "se pone al acecho como un ladrón,\n    y hace que los hombres se conviertan en pecadores.",
      "readableText": "se pone al acecho como un ladrón, y hace que los hombres se conviertan en pecadores."
    },
    {
      "verse": "29",
      "text": "¿Quién se queja? ¿A quién le duele?\n    ¿Quién se mete en líos? ¿Quién gime?\n¿Quién es herido sin razón?\n    ¿Quién tiene los ojos morados?",
      "readableText": "¿Quién se queja? ¿A quién le duele? ¿Quién se mete en líos? ¿Quién gime? ¿Quién es herido sin razón? ¿Quién tiene los ojos morados?"
    },
    {
      "verse": "30",
      "text": "El que vive pegado a la botella de vino\n    y anda mezclando bebidas.",
      "readableText": "El que vive pegado a la botella de vino y anda mezclando bebidas."
    },
    {
      "verse": "31",
      "text": "Así que no te fijes en lo rojo que se pone el vino,\n    ni como brilla en la copa ni como baja suavemente;",
      "readableText": "Así que no te fijes en lo rojo que se pone el vino, ni como brilla en la copa ni como baja suavemente;"
    },
    {
      "verse": "32",
      "text": "porque al final muerde como una serpiente,\n    echa veneno como una víbora.",
      "readableText": "porque al final muerde como una serpiente, echa veneno como una víbora."
    },
    {
      "verse": "33",
      "text": "El vino te hará ver alucinaciones\n    e imaginar porquerías;",
      "readableText": "El vino te hará ver alucinaciones e imaginar porquerías;"
    },
    {
      "verse": "34",
      "text": "sentirás como si estuvieras en medio del mar,\n    recostado en lo alto del palo mayor.",
      "readableText": "sentirás como si estuvieras en medio del mar, recostado en lo alto del palo mayor."
    },
    {
      "verse": "35",
      "text": "Y dirás: «No sentí cuando me golpearon,\n    me dieron una paliza y ni cuenta me di;\n    pero cuando me despierte iré por otro trago».",
      "readableText": "Y dirás: «No sentí cuando me golpearon, me dieron una paliza y ni cuenta me di; pero cuando me despierte iré por otro trago»."
    }
  ]
}