{"book":"PRO","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"No sientas envidia de los perversos, ni quieras andar con ellos.   \n","readableText":"No sientas envidia de los perversos, ni quieras andar con ellos.\n\n"},{"verse":"2","text":"En su mente traman violencia y no hablan m&#225;s que de hacer el mal.   \n","readableText":"En su mente traman violencia y no hablan más que de hacer el mal.\n\n"},{"verse":"3","text":"Un buen hogar se construye con sabidur&#237;a y se basa en la inteligencia.   \n","readableText":"Un buen hogar se construye con sabiduría y se basa en la inteligencia.\n\n"},{"verse":"4","text":"El conocimiento llena las habitaciones de bienes valiosos y agradables.   \n","readableText":"El conocimiento llena las habitaciones de bienes valiosos y agradables.\n\n"},{"verse":"5","text":"La sabidur&#237;a fortalece al hombre, y el conocimiento aumenta su poder.   \n","readableText":"La sabiduría fortalece al hombre, y el conocimiento aumenta su poder.\n\n"},{"verse":"6","text":"La guerra se libra con buena estrategia; con muchos consejeros se logra la victoria.   \n","readableText":"La guerra se libra con buena estrategia; con muchos consejeros se logra la\nvictoria.\n\n"},{"verse":"7","text":"La sabidur&#237;a no est&#225; al alcance del insensato; cuando se discuten asuntos importantes no tiene nada qu&#233; decir.   \n","readableText":"La sabiduría no está al alcance del insensato; cuando se discuten asuntos\nimportantes no tiene nada qué decir.\n\n"},{"verse":"8","text":"Al que trama hacer el mal, pronto se le conoce como intrigante.   \n","readableText":"Al que trama hacer el mal, pronto se le conoce como intrigante.\n\n"},{"verse":"9","text":"Los proyectos del insensato son pecado y a todo el mundo le cae mal el arrogante.   \n","readableText":"Los proyectos del insensato son pecado y a todo el mundo le cae mal el\narrogante.\n\n"},{"verse":"10","text":"Si flaqueas en los momentos dif&#237;ciles, entonces es que est&#225;s acabado.   \n","readableText":"Si flaqueas en los momentos difíciles, entonces es que estás acabado.\n\n"},{"verse":"11","text":"Si te enteras de que van a matar a algunos, trata de salvarlos; y no vaciles en socorrer a los que van a ser asesinados.   \n","readableText":"Si te enteras de que van a matar a algunos, trata de salvarlos; y no vaciles en\nsocorrer a los que van a ser asesinados.\n\n"},{"verse":"12","text":"Pues si dices: &#171;La verdad es que yo no lo sab&#237;a&#187;, &#191;Crees que el que examina los motivos no habr&#225; de darse cuenta? &#191;Acaso no va a enterarse el que vigila tu vida? &#201;l le da a cada uno el pago por lo que hace.   \n","readableText":"Pues si dices: «La verdad es que yo no lo sabía», ¿Crees que el que examina los\nmotivos no habrá de darse cuenta? ¿Acaso no va a enterarse el que vigila tu\nvida? Él le da a cada uno el pago por lo que hace.\n\n"},{"verse":"13","text":"Hijo m&#237;o, come la buena miel; sabe dulce la miel del panal.   \n","readableText":"Hijo mío, come la buena miel; sabe dulce la miel del panal.\n\n"},{"verse":"14","text":"La sabidur&#237;a es as&#237; de buena para ti; si eres sabio tienes esperanza y la esperanza nunca se acaba.   \n","readableText":"La sabiduría es así de buena para ti; si eres sabio tienes esperanza y la\nesperanza nunca se acaba.\n\n"},{"verse":"15","text":"No hagas planes malignos contra el justo, ni tampoco saquees su casa,   \n","readableText":"No hagas planes malignos contra el justo, ni tampoco saquees su casa,\n\n"},{"verse":"16","text":"porque aunque &#233;l caiga siete veces, siete veces se levantar&#225;; pero los perversos se hundir&#225;n en la desgracia.   \n","readableText":"porque aunque él caiga siete veces, siete veces se levantará; pero los\nperversos se hundirán en la desgracia.\n\n"},{"verse":"17","text":"No te alegres cuando caiga tu enemigo, ni festejes su desgracia,   \n","readableText":"No te alegres cuando caiga tu enemigo, ni festejes su desgracia,\n\n"},{"verse":"18","text":"pues al ver eso el SE&#209;OR no lo aprobar&#225; y entonces decidir&#225; ayudar a tu enemigo.   \n","readableText":"pues al ver eso el SEÑOR no lo aprobará y entonces decidirá ayudar a tu\nenemigo.\n\n"},{"verse":"19","text":"No permitas que los perversos te inquieten ni sientas envidia de los que hacen maldades,   \n","readableText":"No permitas que los perversos te inquieten ni sientas envidia de los que hacen\nmaldades,\n\n"},{"verse":"20","text":"pues el perverso no tiene ninguna esperanza; su l&#225;mpara se apagar&#225;.   \n","readableText":"pues el perverso no tiene ninguna esperanza; su lámpara se apagará.\n\n"},{"verse":"21","text":"Hijo m&#237;o, respeta al SE&#209;OR y al rey, y no te unas a los rebeldes   \n","readableText":"Hijo mío, respeta al SEÑOR y al rey, y no te unas a los rebeldes\n\n"},{"verse":"22","text":"porque muy r&#225;pido les llega su destrucci&#243;n y no se sabe el castigo que Dios y el rey pueden mandar.   \n","readableText":"porque muy rápido les llega su destrucción y no se sabe el castigo que Dios y\nel rey pueden mandar.\n\n"},{"verse":"23","text":"Tambi&#233;n estos son dichos de los sabios: No es justo que en los tribunales haya discriminaci&#243;n contra alguien.   \n","readableText":"También estos son dichos de los sabios: No es justo que en los tribunales haya\ndiscriminación contra alguien.\n\n"},{"verse":"24","text":"La gente se ir&#225; en contra del juez que deje en libertad al culpable y su mala fama se conocer&#225; en otras naciones;   \n","readableText":"La gente se irá en contra del juez que deje en libertad al culpable y su mala\nfama se conocerá en otras naciones;\n\n"},{"verse":"25","text":"pero ser&#225; apreciado y bendecido el que condene al culpable.   \n","readableText":"pero será apreciado y bendecido el que condene al culpable.\n\n"},{"verse":"26","text":"El que da una respuesta honesta, es como si diera un beso.   \n","readableText":"El que da una respuesta honesta, es como si diera un beso.\n\n"},{"verse":"27","text":"Antes de construir tu casa, aseg&#250;rate de tener preparados tus cultivos y ordenadas tus labores.   \n","readableText":"Antes de construir tu casa, asegúrate de tener preparados tus cultivos y\nordenadas tus labores.\n\n"},{"verse":"28","text":"No des testimonio contra alguien sin tener motivo; ni digas mentiras.   \n","readableText":"No des testimonio contra alguien sin tener motivo; ni digas mentiras.\n\n"},{"verse":"29","text":"No digas: &#171;A ese le voy a hacer lo mismo que &#233;l me hizo a m&#237;; le dar&#233; su merecido&#187;.   \n","readableText":"No digas: «A ese le voy a hacer lo mismo que él me hizo a mí; le daré su\nmerecido».\n\n"},{"verse":"30","text":"Me di una vuelta por el campo del perezoso, y por la vi&#241;a del torpe.   \n","readableText":"Me di una vuelta por el campo del perezoso, y por la viña del torpe.\n\n"},{"verse":"31","text":"Hab&#237;a maleza por todos lados, y estaba derribada la cerca de piedras.   \n","readableText":"Había maleza por todos lados, y estaba derribada la cerca de piedras.\n\n"},{"verse":"32","text":"Observ&#233; todo eso y lo guard&#233; en mi mente; de lo que vi aprend&#237; una lecci&#243;n:   \n","readableText":"Observé todo eso y lo guardé en mi mente; de lo que vi aprendí una lección:\n\n"},{"verse":"33","text":"Duerme un rato, descansa un poco, cruza los brazos, toma una siesta   \n","readableText":"Duerme un rato, descansa un poco, cruza los brazos, toma una siesta\n\n"},{"verse":"34","text":"y te sorprender&#225; la pobreza como un ladr&#243;n, y la miseria como un atraco a mano armada.\n","readableText":"y te sorprenderá la pobreza como un ladrón, y la miseria como un atraco a mano\narmada.\n\n"}]}
