{"book":"PRO","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Estos son los dichos sabios de Salom&#243;n: Un hijo sabio hace feliz al pap&#225;; un hijo bruto entristece a la mam&#225;.   \n","readableText":"Estos son los dichos sabios de Salomón: Un hijo sabio hace feliz al papá; un\nhijo bruto entristece a la mamá.\n\n"},{"verse":"2","text":"El dinero malhabido no aprovecha; ser solidario salva de la muerte.   \n","readableText":"El dinero malhabido no aprovecha; ser solidario salva de la muerte.\n\n"},{"verse":"3","text":"El SE&#209;OR no deja pasar hambre al que es solidario, ni tampoco deja calmar su apetito al perverso.   \n","readableText":"El SEÑOR no deja pasar hambre al que es solidario, ni tampoco deja calmar su\napetito al perverso.\n\n"},{"verse":"4","text":"El que no se anima a trabajar, empobrece: el que trabaja duro, se enriquece.   \n","readableText":"El que no se anima a trabajar, empobrece: el que trabaja duro, se enriquece.\n\n"},{"verse":"5","text":"El hijo inteligente trabaja durante la cosecha; el sinverg&#252;enza se duerme durante esa &#233;poca.   \n","readableText":"El hijo inteligente trabaja durante la cosecha; el sinvergüenza se duerme\ndurante esa época.\n\n"},{"verse":"6","text":"Al justo le llueven bendiciones, pero la boca del perverso s&#243;lo oculta violencia.   \n","readableText":"Al justo le llueven bendiciones, pero la boca del perverso sólo oculta\nviolencia.\n\n"},{"verse":"7","text":"Los justos dejan buenos recuerdos; la gente mala pronto es olvidada.   \n","readableText":"Los justos dejan buenos recuerdos; la gente mala pronto es olvidada.\n\n"},{"verse":"8","text":"El sabio obedece lo que se le manda; el necio no para de hablar y se mete en problemas.   \n","readableText":"El sabio obedece lo que se le manda; el necio no para de hablar y se mete en\nproblemas.\n\n"},{"verse":"9","text":"Anda seguro el hombre honesto, pero el estafador es descubierto.   \n","readableText":"Anda seguro el hombre honesto, pero el estafador es descubierto.\n\n"},{"verse":"10","text":"El que gui&#241;a el ojo causa problemas; el que habla sinceramente trae la paz.   \n","readableText":"El que guiña el ojo causa problemas; el que habla sinceramente trae la paz.\n\n"},{"verse":"11","text":"Las palabras del justo son fuente de vida, pero la boca del perverso s&#243;lo oculta violencia.   \n","readableText":"Las palabras del justo son fuente de vida, pero la boca del perverso sólo\noculta violencia.\n\n"},{"verse":"12","text":"El odio crea discusiones; el amor perdona todos los errores.   \n","readableText":"El odio crea discusiones; el amor perdona todos los errores.\n\n"},{"verse":"13","text":"En los labios del sabio hay sabidur&#237;a; sin golpes no aprende el torpe.   \n","readableText":"En los labios del sabio hay sabiduría; sin golpes no aprende el torpe.\n\n"},{"verse":"14","text":"Los que son sabios atesoran sus conocimientos, pero cuando los insensatos hablan, se avecina el peligro.   \n","readableText":"Los que son sabios atesoran sus conocimientos, pero cuando los insensatos\nhablan, se avecina el peligro.\n\n"},{"verse":"15","text":"La riqueza protege al rico; al pobre lo destruye la pobreza.   \n","readableText":"La riqueza protege al rico; al pobre lo destruye la pobreza.\n\n"},{"verse":"16","text":"Lo que hace el justo es para vida; lo que produce el perverso es castigo.   \n","readableText":"Lo que hace el justo es para vida; lo que produce el perverso es castigo.\n\n"},{"verse":"17","text":"El que presta atenci&#243;n a la correcci&#243;n va por el camino de vida; el que la rechaza se extrav&#237;a.   \n","readableText":"El que presta atención a la corrección va por el camino de vida; el que la\nrechaza se extravía.\n\n"},{"verse":"18","text":"El mentiroso disimula su odio, y el bruto propaga chismes.   \n","readableText":"El mentiroso disimula su odio, y el bruto propaga chismes.\n\n"},{"verse":"19","text":"El que mucho habla, mucho yerra; el sabio aprende a callar.   \n","readableText":"El que mucho habla, mucho yerra; el sabio aprende a callar.\n\n"},{"verse":"20","text":"La lengua del justo es como plata pura; los pensamientos del perverso no valen nada.   \n","readableText":"La lengua del justo es como plata pura; los pensamientos del perverso no valen\nnada.\n\n"},{"verse":"21","text":"Los labios del justo ayudan a mucha gente; los insensatos mueren por su torpeza.   \n","readableText":"Los labios del justo ayudan a mucha gente; los insensatos mueren por su\ntorpeza.\n\n"},{"verse":"22","text":"La bendici&#243;n del SE&#209;OR trae riqueza, y no hay por qu&#233; preocuparse.   \n","readableText":"La bendición del SEÑOR trae riqueza, y no hay por qué preocuparse.\n\n"},{"verse":"23","text":"El bruto se divierte haciendo el mal; el sabio disfruta de la sabidur&#237;a.   \n","readableText":"El bruto se divierte haciendo el mal; el sabio disfruta de la sabiduría.\n\n"},{"verse":"24","text":"Lo que m&#225;s teme el perverso, eso le suceder&#225;, pero el justo alcanzar&#225; lo que desea.   \n","readableText":"Lo que más teme el perverso, eso le sucederá, pero el justo alcanzará lo que\ndesea.\n\n"},{"verse":"25","text":"La tormenta pasa y el perverso desaparece, pero el justo permanece fuerte para siempre.   \n","readableText":"La tormenta pasa y el perverso desaparece, pero el justo permanece fuerte para\nsiempre.\n\n"},{"verse":"26","text":"Nunca emplees a un perezoso, pues te irritar&#225; como el vinagre irrita la boca o el humo irrita los ojos.   \n","readableText":"Nunca emplees a un perezoso, pues te irritará como el vinagre irrita la boca o\nel humo irrita los ojos.\n\n"},{"verse":"27","text":"El respeto al SE&#209;OR alarga la vida; a los perversos se les acortan los a&#241;os.   \n","readableText":"El respeto al SEÑOR alarga la vida; a los perversos se les acortan los años.\n\n"},{"verse":"28","text":"El futuro de los justos es alegr&#237;a; a los perversos les espera la ruina.   \n","readableText":"El futuro de los justos es alegría; a los perversos les espera la ruina.\n\n"},{"verse":"29","text":"El SE&#209;OR protege al que cumple sus mandamientos, pero destruye a los que practican el mal.   \n","readableText":"El SEÑOR protege al que cumple sus mandamientos, pero destruye a los que\npractican el mal.\n\n"},{"verse":"30","text":"El justo nunca fracasar&#225;, pero los perversos no habitar&#225;n en la tierra.   \n","readableText":"El justo nunca fracasará, pero los perversos no habitarán en la tierra.\n\n"},{"verse":"31","text":"La boca del justo habla sabidur&#237;a; al perverso se le cortar&#225; la lengua.   \n","readableText":"La boca del justo habla sabiduría; al perverso se le cortará la lengua.\n\n"},{"verse":"32","text":"El justo sabe decir lo que agrada; los perversos s&#243;lo hablan porquer&#237;as.\n","readableText":"El justo sabe decir lo que agrada; los perversos sólo hablan porquerías.\n\n"}]}
