{"book":"PRO","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"La gente hace planes, pero s&#243;lo el SE&#209;OR puede hacerlos realidad.   \n","readableText":"La gente hace planes, pero sólo el SEÑOR puede hacerlos realidad.\n\n"},{"verse":"2","text":"Cada cual cree que lo que hace est&#225; bien, pero el SE&#209;OR es quien califica las intenciones.   \n","readableText":"Cada cual cree que lo que hace está bien, pero el SEÑOR es quien califica las\nintenciones.\n\n"},{"verse":"3","text":"Pon en manos del SE&#209;OR todo lo que haces, para que tus planes se hagan realidad.   \n","readableText":"Pon en manos del SEÑOR todo lo que haces, para que tus planes se hagan\nrealidad.\n\n"},{"verse":"4","text":"Todo lo que ha hecho el SE&#209;OR tiene un prop&#243;sito; incluso el hombre perverso, que fue hecho para el d&#237;a del castigo.   \n","readableText":"Todo lo que ha hecho el SEÑOR tiene un propósito; incluso el hombre perverso,\nque fue hecho para el día del castigo.\n\n"},{"verse":"5","text":"El SE&#209;OR detesta a los que se creen mejores que los dem&#225;s y es seguro que castigar&#225; a los orgullosos.   \n","readableText":"El SEÑOR detesta a los que se creen mejores que los demás y es seguro que\ncastigará a los orgullosos.\n\n"},{"verse":"6","text":"El fiel amor y la lealtad remediar&#225;n tus pecados; respeta al SE&#209;OR y estar&#225;s lejos del mal.   \n","readableText":"El fiel amor y la lealtad remediarán tus pecados; respeta al SEÑOR y estarás\nlejos del mal.\n\n"},{"verse":"7","text":"Cuando el SE&#209;OR aprueba la manera de vivir de alguien, incluso a sus enemigos hace estar en paz con &#233;l.   \n","readableText":"Cuando el SEÑOR aprueba la manera de vivir de alguien, incluso a sus enemigos\nhace estar en paz con él.\n\n"},{"verse":"8","text":"Es mejor ganar poco, pero honestamente, que ganar mucho, pero estafando.   \n","readableText":"Es mejor ganar poco, pero honestamente, que ganar mucho, pero estafando.\n\n"},{"verse":"9","text":"Uno puede planear su vida, pero el SE&#209;OR decide lo que a uno le va a suceder.   \n","readableText":"Uno puede planear su vida, pero el SEÑOR decide lo que a uno le va a suceder.\n\n\n"},{"verse":"10","text":"Las palabras del rey son ley, por eso deben ser siempre justas.   \n","readableText":"Las palabras del rey son ley, por eso deben ser siempre justas.\n\n"},{"verse":"11","text":"El SE&#209;OR quiere que todas las escalas y balanzas sean exactas y que los acuerdos de negocios sean limpios.   \n","readableText":"El SEÑOR quiere que todas las escalas y balanzas sean exactas y que los\nacuerdos de negocios sean limpios.\n\n"},{"verse":"12","text":"Los reyes odian a la gente que hace el mal porque hacer justicia fortalece al gobierno.   \n","readableText":"Los reyes odian a la gente que hace el mal porque hacer justicia fortalece al\ngobierno.\n\n"},{"verse":"13","text":"Al rey le agrada que le digan la verdad y ama a los que no mienten.   \n","readableText":"Al rey le agrada que le digan la verdad y ama a los que no mienten.\n\n"},{"verse":"14","text":"El enojo del rey puede matar a alguien, pero el sabio podr&#225; calmar su enojo.   \n","readableText":"El enojo del rey puede matar a alguien, pero el sabio podrá calmar su enojo.\n\n"},{"verse":"15","text":"Si el rey est&#225; contento, la vida ser&#225; mejor para todos; contar con su aprobaci&#243;n es como lluvia primaveral.   \n","readableText":"Si el rey está contento, la vida será mejor para todos; contar con su\naprobación es como lluvia primaveral.\n\n"},{"verse":"16","text":"La sabidur&#237;a vale mucho m&#225;s que el oro, y la inteligencia mucho m&#225;s que la plata.   \n","readableText":"La sabiduría vale mucho más que el oro, y la inteligencia mucho más que la\nplata.\n\n"},{"verse":"17","text":"La gente buena se esfuerza por evitar la maldad; el que cuida lo que hace se protege a si mismo.   \n","readableText":"La gente buena se esfuerza por evitar la maldad; el que cuida lo que hace se\nprotege a si mismo.\n\n"},{"verse":"18","text":"Despu&#233;s del orgullo viene la ca&#237;da; tras la arrogancia, el fracaso.   \n","readableText":"Después del orgullo viene la caída; tras la arrogancia, el fracaso.\n\n"},{"verse":"19","text":"Es mejor ser humilde y vivir con los pobres que compartir riquezas con los orgullosos.   \n","readableText":"Es mejor ser humilde y vivir con los pobres que compartir riquezas con los\norgullosos.\n\n"},{"verse":"20","text":"El que sabe hacer bien algo, prosperar&#225;; afortunado el que conf&#237;a en el SE&#209;OR.   \n","readableText":"El que sabe hacer bien algo, prosperará; afortunado el que confía en el SEÑOR.\n\n\n"},{"verse":"21","text":"La gente reconoce que el que piensa sabiamente es inteligente; convence mejor el que elige cuidadosamente sus palabras.   \n","readableText":"La gente reconoce que el que piensa sabiamente es inteligente; convence mejor\nel que elige cuidadosamente sus palabras.\n\n"},{"verse":"22","text":"La sabidur&#237;a trae verdadera vida a los que la aprecian, pero los tontos s&#243;lo aprenden a ser m&#225;s tontos.   \n","readableText":"La sabiduría trae verdadera vida a los que la aprecian, pero los tontos sólo\naprenden a ser más tontos.\n\n"},{"verse":"23","text":"Un hombre sabio siempre piensa antes de hablar; dice lo correcto y vale la pena escucharlo.   \n","readableText":"Un hombre sabio siempre piensa antes de hablar; dice lo correcto y vale la pena\nescucharlo.\n\n"},{"verse":"24","text":"Las palabras amables son como la miel: se aceptan con gusto y son buenas para la salud.   \n","readableText":"Las palabras amables son como la miel: se aceptan con gusto y son buenas para\nla salud.\n\n"},{"verse":"25","text":"Hay caminos que a uno le parecen correctos, pero en realidad llevan a la muerte.   \n","readableText":"Hay caminos que a uno le parecen correctos, pero en realidad llevan a la\nmuerte.\n\n"},{"verse":"26","text":"El apetito de un trabajador hace que siga trabajando; el hambre lo hace trabajar.   \n","readableText":"El apetito de un trabajador hace que siga trabajando; el hambre lo hace\ntrabajar.\n\n"},{"verse":"27","text":"El perverso s&#243;lo planea el mal, y sus palabras destruyen como el fuego.   \n","readableText":"El perverso sólo planea el mal, y sus palabras destruyen como el fuego.\n\n"},{"verse":"28","text":"El perverso arma l&#237;os, y el chismoso fomenta enemistad entre los amigos.   \n","readableText":"El perverso arma líos, y el chismoso fomenta enemistad entre los amigos.\n\n"},{"verse":"29","text":"El violento causa dificultades a sus semejantes, los lleva por el camino equivocado,   \n","readableText":"El violento causa dificultades a sus semejantes, los lleva por el camino\nequivocado,\n\n"},{"verse":"30","text":"gui&#241;a el ojo al tiempo que est&#225; planeando algo malo y sonr&#237;e mientras planea hacerle da&#241;o a su semejante.   \n","readableText":"guiña el ojo al tiempo que está planeando algo malo y sonríe mientras planea\nhacerle daño a su semejante.\n\n"},{"verse":"31","text":"El cabello plateado es corona de gloria para los que han vivido honestamente.   \n","readableText":"El cabello plateado es corona de gloria para los que han vivido honestamente.\n\n\n"},{"verse":"32","text":"Es mejor ser paciente que ser soldado fuerte y es mejor dominar la ira que dominar toda una ciudad.   \n","readableText":"Es mejor ser paciente que ser soldado fuerte y es mejor dominar la ira que\ndominar toda una ciudad.\n\n"},{"verse":"33","text":"La gente mete fichas en un bolso y las agita, pero el SE&#209;OR decide cu&#225;l es la que sale.\n","readableText":"La gente mete fichas en un bolso y las agita, pero el SEÑOR decide cuál es la\nque sale.\n\n"}]}
