{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "18",
  "verses": [
    {
      "verse": "1",
      "text": "18 El egoísta sólo busca satisfacer sus caprichos,\n    desprecia cualquier consejo que se le da.",
      "readableText": "18 El egoísta sólo busca satisfacer sus caprichos, desprecia cualquier consejo que se le da."
    },
    {
      "verse": "2",
      "text": "El bruto no busca entender a los demás,\n    sino que los demás lo entiendan a él.",
      "readableText": "El bruto no busca entender a los demás, sino que los demás lo entiendan a él."
    },
    {
      "verse": "3",
      "text": "El perverso entra acompañado del desprecio,\n    la deshonra y la vergüenza.",
      "readableText": "El perverso entra acompañado del desprecio, la deshonra y la vergüenza."
    },
    {
      "verse": "4",
      "text": "Las palabras del hombre son aguas profundas,\n    manantial que fluye, fuente de sabiduría.",
      "readableText": "Las palabras del hombre son aguas profundas, manantial que fluye, fuente de sabiduría."
    },
    {
      "verse": "5",
      "text": "No es bueno declarar inocente al culpable\n    y no hacer justicia al que es honesto.",
      "readableText": "No es bueno declarar inocente al culpable y no hacer justicia al que es honesto."
    },
    {
      "verse": "6",
      "text": "El bruto abre la boca para meterse en líos,\n    con lo que dice se busca problemas.",
      "readableText": "El bruto abre la boca para meterse en líos, con lo que dice se busca problemas."
    },
    {
      "verse": "7",
      "text": "El bruto cae por su propia boca\n    y con sus labios se destruye a sí mismo.",
      "readableText": "El bruto cae por su propia boca y con sus labios se destruye a sí mismo."
    },
    {
      "verse": "8",
      "text": "Los chismes son bocados exquisitos,\n    llegan hasta lo más hondo.",
      "readableText": "Los chismes son bocados exquisitos, llegan hasta lo más hondo."
    },
    {
      "verse": "9",
      "text": "El que hace mal el trabajo\n    es compadre del que lo destruye.",
      "readableText": "El que hace mal el trabajo es compadre del que lo destruye."
    },
    {
      "verse": "10",
      "text": "El nombre del SEÑOR es como una torre fortificada,\n    a donde corre el justo para salvarse.",
      "readableText": "El nombre del SEÑOR es como una torre fortificada, a donde corre el justo para salvarse."
    },
    {
      "verse": "11",
      "text": "El rico considera su riqueza como ciudad fortificada;\n    se la imagina como una alta muralla.",
      "readableText": "El rico considera su riqueza como ciudad fortificada; se la imagina como una alta muralla."
    },
    {
      "verse": "12",
      "text": "Tras el orgullo, viene la ruina;\n    tras la humildad, los honores.",
      "readableText": "Tras el orgullo, viene la ruina; tras la humildad, los honores."
    },
    {
      "verse": "13",
      "text": "Es una tontería y una vergüenza\n    responder antes de escuchar.",
      "readableText": "Es una tontería y una vergüenza responder antes de escuchar."
    },
    {
      "verse": "14",
      "text": "El ánimo ayuda a sanar al enfermo,\n    pero ¿qué esperanza tiene el que pierde el ánimo?",
      "readableText": "El ánimo ayuda a sanar al enfermo, pero ¿qué esperanza tiene el que pierde el ánimo?"
    },
    {
      "verse": "15",
      "text": "El inteligente usa su mente para aprender más\n    y escucha con atención para acrecentar su conocimiento.",
      "readableText": "El inteligente usa su mente para aprender más y escucha con atención para acrecentar su conocimiento."
    },
    {
      "verse": "16",
      "text": "Se le abren las puertas al que viene con un regalo,\n    y lo conducirá hasta la gente importante.",
      "readableText": "Se le abren las puertas al que viene con un regalo, y lo conducirá hasta la gente importante."
    },
    {
      "verse": "17",
      "text": "El primero que habla siempre parece tener la razón\n    hasta que llega alguien y lo cuestiona.",
      "readableText": "El primero que habla siempre parece tener la razón hasta que llega alguien y lo cuestiona."
    },
    {
      "verse": "18",
      "text": "Echar suertes entre dos poderosos\n    pone fin a la contienda y decide el asunto.",
      "readableText": "Echar suertes entre dos poderosos pone fin a la contienda y decide el asunto."
    },
    {
      "verse": "19",
      "text": "Restaurar la amistad de un amigo ofendido es más difícil que conquistar una ciudad amurallada.\n    Los pleitos alejan las amistades como si fueran las rejas de las puertas de un palacio.",
      "readableText": "Restaurar la amistad de un amigo ofendido es más difícil que conquistar una ciudad amurallada. Los pleitos alejan las amistades como si fueran las rejas de las puertas de un palacio."
    },
    {
      "verse": "20",
      "text": "Tu forma de hablar te alimentará,\n    lo que digas te saciará.",
      "readableText": "Tu forma de hablar te alimentará, lo que digas te saciará."
    },
    {
      "verse": "21",
      "text": "Lo que uno habla determina la vida y la muerte;\n    que se atengan a las consecuencias los que no miden sus palabras.",
      "readableText": "Lo que uno habla determina la vida y la muerte; que se atengan a las consecuencias los que no miden sus palabras."
    },
    {
      "verse": "22",
      "text": "Encontrar una buena esposa es encontrar el bien,\n    pues eso muestra que el SEÑOR está contento contigo.",
      "readableText": "Encontrar una buena esposa es encontrar el bien, pues eso muestra que el SEÑOR está contento contigo."
    },
    {
      "verse": "23",
      "text": "El pobre habla con humildad;\n    el rico responde con arrogancia.",
      "readableText": "El pobre habla con humildad; el rico responde con arrogancia."
    },
    {
      "verse": "24",
      "text": "Se pasa bien compartiendo con los amigos,\n    y un verdadero amigo es mejor que un hermano.  end of footnotes",
      "readableText": "Se pasa bien compartiendo con los amigos, y un verdadero amigo es mejor que un hermano. end of footnotes"
    }
  ]
}