{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "19",
  "verses": [
    {
      "verse": "1",
      "text": "19 Es mejor ser pobre y honesto,\n    que bruto y estafador.",
      "readableText": "19 Es mejor ser pobre y honesto, que bruto y estafador."
    },
    {
      "verse": "2",
      "text": "No es bueno ser ignorante;\n    el que se apresura a hacer algo, se equivoca.",
      "readableText": "No es bueno ser ignorante; el que se apresura a hacer algo, se equivoca."
    },
    {
      "verse": "3",
      "text": "Hay gente insensata que arruina su vida ella misma,\n    pero luego le echa la culpa al SEÑOR.",
      "readableText": "Hay gente insensata que arruina su vida ella misma, pero luego le echa la culpa al SEÑOR."
    },
    {
      "verse": "4",
      "text": "Al rico le llueven los amigos,\n    pero al pobre lo abandonan.",
      "readableText": "Al rico le llueven los amigos, pero al pobre lo abandonan."
    },
    {
      "verse": "5",
      "text": "El que rinde falso testimonio será castigado,\n    y el mentiroso no estará a salvo.",
      "readableText": "El que rinde falso testimonio será castigado, y el mentiroso no estará a salvo."
    },
    {
      "verse": "6",
      "text": "El que tiene riquezas, tiene muchos amigos;\n    todos buscan la amistad del que reparte a manos llenas.",
      "readableText": "El que tiene riquezas, tiene muchos amigos; todos buscan la amistad del que reparte a manos llenas."
    },
    {
      "verse": "7",
      "text": "El pobre no tiene amigos\n    y hasta su propia familia se pone en contra suya;\nni siquiera con ruegos consigue\n    que sean solidarios con él.",
      "readableText": "El pobre no tiene amigos y hasta su propia familia se pone en contra suya; ni siquiera con ruegos consigue que sean solidarios con él."
    },
    {
      "verse": "8",
      "text": "El que tiene dignidad trabajará duro para acrecentar su saber;\n    buscará entendimiento y obtendrá su recompensa.",
      "readableText": "El que tiene dignidad trabajará duro para acrecentar su saber; buscará entendimiento y obtendrá su recompensa."
    },
    {
      "verse": "9",
      "text": "El que rinde falso testimonio recibirá su castigo,\n    y el mentiroso será destruido.",
      "readableText": "El que rinde falso testimonio recibirá su castigo, y el mentiroso será destruido."
    },
    {
      "verse": "10",
      "text": "Ver a un bruto con dinero es como ver\n    a un esclavo dándole órdenes a los príncipes.",
      "readableText": "Ver a un bruto con dinero es como ver a un esclavo dándole órdenes a los príncipes."
    },
    {
      "verse": "11",
      "text": "Al sabio la inteligencia lo hace ser paciente;\n    es admirable ver cómo perdona a los que le han hecho daño.",
      "readableText": "Al sabio la inteligencia lo hace ser paciente; es admirable ver cómo perdona a los que le han hecho daño."
    },
    {
      "verse": "12",
      "text": "El enojo del rey es como el rugido de un león;\n    su favor es como el rocío que cae sobre la hierba.",
      "readableText": "El enojo del rey es como el rugido de un león; su favor es como el rocío que cae sobre la hierba."
    },
    {
      "verse": "13",
      "text": "Un hijo bruto es una desgracia para el papá;\n    una esposa regañona es como una gotera permanente.",
      "readableText": "Un hijo bruto es una desgracia para el papá; una esposa regañona es como una gotera permanente."
    },
    {
      "verse": "14",
      "text": "La gente recibe como herencia casas y dinero,\n    pero una buena esposa es un regalo del SEÑOR.",
      "readableText": "La gente recibe como herencia casas y dinero, pero una buena esposa es un regalo del SEÑOR."
    },
    {
      "verse": "15",
      "text": "Mucho duerme el perezoso;\n    mucha hambre va a aguantar.",
      "readableText": "Mucho duerme el perezoso; mucha hambre va a aguantar."
    },
    {
      "verse": "16",
      "text": "El que obedece la ley de Dios se protege a sí mismo;\n    el que la desprecia morirá.",
      "readableText": "El que obedece la ley de Dios se protege a sí mismo; el que la desprecia morirá."
    },
    {
      "verse": "17",
      "text": "Ayudar al pobre es hacerle un préstamo al SEÑOR;\n    Dios mismo te recompensará.",
      "readableText": "Ayudar al pobre es hacerle un préstamo al SEÑOR; Dios mismo te recompensará."
    },
    {
      "verse": "18",
      "text": "Corrige a tu hijo cuando todavía estés a tiempo,\n    pero no acabes con él a punta de castigos.",
      "readableText": "Corrige a tu hijo cuando todavía estés a tiempo, pero no acabes con él a punta de castigos."
    },
    {
      "verse": "19",
      "text": "Quien no controla su enojo, pagará por ello;\n    ayudarlo es estimularlo a repetir el error.",
      "readableText": "Quien no controla su enojo, pagará por ello; ayudarlo es estimularlo a repetir el error."
    },
    {
      "verse": "20",
      "text": "Escucha el consejo y acepta la disciplina,\n    y así serás sabio.",
      "readableText": "Escucha el consejo y acepta la disciplina, y así serás sabio."
    },
    {
      "verse": "21",
      "text": "La gente tiene muchas ideas,\n    pero sólo se hará realidad la decisión del SEÑOR.",
      "readableText": "La gente tiene muchas ideas, pero sólo se hará realidad la decisión del SEÑOR."
    },
    {
      "verse": "22",
      "text": "Lo que más agrada de alguien es que sea leal y sincero,\n    es mejor ser pobre que mentiroso.",
      "readableText": "Lo que más agrada de alguien es que sea leal y sincero, es mejor ser pobre que mentiroso."
    },
    {
      "verse": "23",
      "text": "Respetar al SEÑOR conduce a la vida,\n    uno se siente contento y no se preocupa por nada.",
      "readableText": "Respetar al SEÑOR conduce a la vida, uno se siente contento y no se preocupa por nada."
    },
    {
      "verse": "24",
      "text": "El perezoso mete la mano en el plato,\n    pero le da pereza hasta llevarse un bocado a la boca.",
      "readableText": "El perezoso mete la mano en el plato, pero le da pereza hasta llevarse un bocado a la boca."
    },
    {
      "verse": "25",
      "text": "Castiga al que falta al respeto y servirá de ejemplo para los demás;\n    pero una pequeña reprimenda es suficiente para que el sabio aprenda.",
      "readableText": "Castiga al que falta al respeto y servirá de ejemplo para los demás; pero una pequeña reprimenda es suficiente para que el sabio aprenda."
    },
    {
      "verse": "26",
      "text": "Qué vergonzoso y qué malo es que un hijo le robe al papá\n    y eche de su lado a la mamá.",
      "readableText": "Qué vergonzoso y qué malo es que un hijo le robe al papá y eche de su lado a la mamá."
    },
    {
      "verse": "27",
      "text": "Hijo mío, si no haces caso a estas enseñanzas,\n    nunca llegarás a ser sabio.",
      "readableText": "Hijo mío, si no haces caso a estas enseñanzas, nunca llegarás a ser sabio."
    },
    {
      "verse": "28",
      "text": "El que da falso testimonio se burla de la justicia;\n    las palabras del perverso traen más corrupción.",
      "readableText": "El que da falso testimonio se burla de la justicia; las palabras del perverso traen más corrupción."
    },
    {
      "verse": "29",
      "text": "Está listo el castigo para los burlones,\n    y los azotes para la espalda de los brutos.",
      "readableText": "Está listo el castigo para los burlones, y los azotes para la espalda de los brutos."
    }
  ]
}