{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Hijo mío, acepta lo que te digo\n    y ten siempre presente mis mandamientos.",
      "readableText": "2 Hijo mío, acepta lo que te digo y ten siempre presente mis mandamientos."
    },
    {
      "verse": "2",
      "text": "Presta atención a la sabiduría\n    y conságrate de todo corazón a la inteligencia.",
      "readableText": "Presta atención a la sabiduría y conságrate de todo corazón a la inteligencia."
    },
    {
      "verse": "3",
      "text": "Llama con todas tus fuerzas a la inteligencia\n    y pide a gritos entendimiento.",
      "readableText": "Llama con todas tus fuerzas a la inteligencia y pide a gritos entendimiento."
    },
    {
      "verse": "4",
      "text": "Busca la sabiduría como si fuera plata,\n    como si fuera un tesoro escondido.",
      "readableText": "Busca la sabiduría como si fuera plata, como si fuera un tesoro escondido."
    },
    {
      "verse": "5",
      "text": "Entonces aprenderás a respetar al SEÑOR,\n    y sabrás lo que es conocer a Dios.",
      "readableText": "Entonces aprenderás a respetar al SEÑOR, y sabrás lo que es conocer a Dios."
    },
    {
      "verse": "6",
      "text": "Porque el SEÑOR es el que da la sabiduría;\n    el conocimiento y la ciencia brotan de sus labios.",
      "readableText": "Porque el SEÑOR es el que da la sabiduría; el conocimiento y la ciencia brotan de sus labios."
    },
    {
      "verse": "7",
      "text": "Él da sabiduría a la gente que es justa con los demás,\n    y protege a los que viven honestamente;",
      "readableText": "Él da sabiduría a la gente que es justa con los demás, y protege a los que viven honestamente;"
    },
    {
      "verse": "8",
      "text": "cuida el camino de los justos\n    y protege la senda de los que le son fieles.",
      "readableText": "cuida el camino de los justos y protege la senda de los que le son fieles."
    },
    {
      "verse": "9",
      "text": "También comprenderás lo que es la justicia,\n    la honestidad y la igualdad, y todo buen camino.",
      "readableText": "También comprenderás lo que es la justicia, la honestidad y la igualdad, y todo buen camino."
    },
    {
      "verse": "10",
      "text": "La sabiduría entrará en tu corazón,\n    y te gustará el conocimiento.",
      "readableText": "La sabiduría entrará en tu corazón, y te gustará el conocimiento."
    },
    {
      "verse": "11",
      "text": "La prudencia te protegerá,\n    y el entendimiento te cuidará.",
      "readableText": "La prudencia te protegerá, y el entendimiento te cuidará."
    },
    {
      "verse": "12",
      "text": "La prudencia te pondrá a salvo de la mala vida,\n    de los que tergiversan todo con sus palabras;",
      "readableText": "La prudencia te pondrá a salvo de la mala vida, de los que tergiversan todo con sus palabras;"
    },
    {
      "verse": "13",
      "text": "de los que se apartan del buen camino\n    para andar por caminos tenebrosos;",
      "readableText": "de los que se apartan del buen camino para andar por caminos tenebrosos;"
    },
    {
      "verse": "14",
      "text": "de los que se alegran de hacer el mal\n    y festejan cuando el perverso todo lo echa a perder;",
      "readableText": "de los que se alegran de hacer el mal y festejan cuando el perverso todo lo echa a perder;"
    },
    {
      "verse": "15",
      "text": "de los que andan por caminos torcidos\n    y se desvían del camino recto.",
      "readableText": "de los que andan por caminos torcidos y se desvían del camino recto."
    },
    {
      "verse": "16",
      "text": "La sabiduría te librará de la mujer ajena,\n    de la extraña de palabras seductoras,",
      "readableText": "La sabiduría te librará de la mujer ajena, de la extraña de palabras seductoras,"
    },
    {
      "verse": "17",
      "text": "que se casó cuando era joven, pero abandonó a su marido,\n    olvidándose de su compromiso con Dios.",
      "readableText": "que se casó cuando era joven, pero abandonó a su marido, olvidándose de su compromiso con Dios."
    },
    {
      "verse": "18",
      "text": "Irse con ella a su casa es como ir a la muerte;\n    si la sigues, te llevará a la tumba.",
      "readableText": "Irse con ella a su casa es como ir a la muerte; si la sigues, te llevará a la tumba."
    },
    {
      "verse": "19",
      "text": "Los que se enredan con ella no regresarán,\n    ni alcanzarán los caminos de la vida.",
      "readableText": "Los que se enredan con ella no regresarán, ni alcanzarán los caminos de la vida."
    },
    {
      "verse": "20",
      "text": "Así que sigue el camino de la gente buena\n    y recorre el sendero de los justos,",
      "readableText": "Así que sigue el camino de la gente buena y recorre el sendero de los justos,"
    },
    {
      "verse": "21",
      "text": "pues la gente honesta habitará en la tierra\n    y la gente intachable permanecerá en ella.",
      "readableText": "pues la gente honesta habitará en la tierra y la gente intachable permanecerá en ella."
    },
    {
      "verse": "22",
      "text": "En cambio, los perversos serán exterminados de la tierra,\n    y los traidores serán arrancados de ella.",
      "readableText": "En cambio, los perversos serán exterminados de la tierra, y los traidores serán arrancados de ella."
    }
  ]
}