{"book":"PRO","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"La sabidur&#237;a est&#225; llamando, la inteligencia se hace o&#237;r.   \n","readableText":"La sabiduría está llamando, la inteligencia se hace oír.\n\n"},{"verse":"2","text":"Se coloca en lo alto de la monta&#241;a, a la orilla del cruce de caminos,   \n","readableText":"Se coloca en lo alto de la montaña, a la orilla del cruce de caminos,\n\n"},{"verse":"3","text":"junto a las puertas de la entrada de la ciudad, a la entrada de las puertas dice a gritos:   \n","readableText":"junto a las puertas de la entrada de la ciudad, a la entrada de las puertas\ndice a gritos:\n\n"},{"verse":"4","text":"&#171;A ustedes, los hombres, yo los llamo, dirijo estas palabras a todos los seres humanos.   \n","readableText":"«A ustedes, los hombres, yo los llamo, dirijo estas palabras a todos los seres\nhumanos.\n\n"},{"verse":"5","text":"Ustedes los ignorantes, aprendan sabidur&#237;a; y ustedes los brutos, aprendan a ser prudentes.   \n","readableText":"Ustedes los ignorantes, aprendan sabiduría; y ustedes los brutos, aprendan a\nser prudentes.\n\n"},{"verse":"6","text":"Escuchen, porque voy a decirles cosas importantes; salen de mi boca ense&#241;anzas justas.   \n","readableText":"Escuchen, porque voy a decirles cosas importantes; salen de mi boca enseñanzas\njustas.\n\n"},{"verse":"7","text":"Mi boca hablar&#225; la verdad; a mis labios no les gusta decir mentiras.   \n","readableText":"Mi boca hablará la verdad; a mis labios no les gusta decir mentiras.\n\n"},{"verse":"8","text":"Mis palabras son todas justas; no hay en ellas nada falso ni equivocado.   \n","readableText":"Mis palabras son todas justas; no hay en ellas nada falso ni equivocado.\n\n"},{"verse":"9","text":"Todo esto es claro para el que tiene entendimiento. El que tiene conocimiento entiende todo esto.   \n","readableText":"Todo esto es claro para el que tiene entendimiento. El que tiene conocimiento\nentiende todo esto.\n\n"},{"verse":"10","text":"Busquen mi disciplina, no la plata; obtengan conocimiento en vez de oro.   \n","readableText":"Busquen mi disciplina, no la plata; obtengan conocimiento en vez de oro.\n\n"},{"verse":"11","text":"La sabidur&#237;a vale m&#225;s que las perlas; vale m&#225;s que cualquier cosa que se pueda desear.   \n","readableText":"La sabiduría vale más que las perlas; vale más que cualquier cosa que se pueda\ndesear.\n\n"},{"verse":"12","text":"&#187;Yo soy la sabidur&#237;a y vivo con la inteligencia; pueden encontrarme con el conocimiento y la prudencia.   \n","readableText":"»Yo soy la sabiduría y vivo con la inteligencia; pueden encontrarme con el\nconocimiento y la prudencia.\n\n"},{"verse":"13","text":"El que respeta al SE&#209;OR, rechaza el mal. Yo detesto el orgullo y la arrogancia, los malos caminos y la boca que dice mentiras.   \n","readableText":"El que respeta al SEÑOR, rechaza el mal. Yo detesto el orgullo y la arrogancia,\nlos malos caminos y la boca que dice mentiras.\n\n"},{"verse":"14","text":"M&#237;os son el consejo y la sensatez; yo soy la inteligencia y el poder.   \n","readableText":"Míos son el consejo y la sensatez; yo soy la inteligencia y el poder.\n\n"},{"verse":"15","text":"Por m&#237; reinan los reyes, y los gobernantes dictan leyes justas.   \n","readableText":"Por mí reinan los reyes, y los gobernantes dictan leyes justas.\n\n"},{"verse":"16","text":"Por m&#237; dominan los pr&#237;ncipes y los gobernantes ejercen autoridad.   \n","readableText":"Por mí dominan los príncipes y los gobernantes ejercen autoridad.\n\n"},{"verse":"17","text":"Amo a los que me aman, y los que me buscan me encontrar&#225;n.   \n","readableText":"Amo a los que me aman, y los que me buscan me encontrarán.\n\n"},{"verse":"18","text":"Tambi&#233;n tengo riquezas y honor para dar; yo doy bienestar y prosperidad.   \n","readableText":"También tengo riquezas y honor para dar; yo doy bienestar y prosperidad.\n\n"},{"verse":"19","text":"Lo que doy es mejor que el oro puro; mis ganancias son mejores que la plata pura.   \n","readableText":"Lo que doy es mejor que el oro puro; mis ganancias son mejores que la plata\npura.\n\n"},{"verse":"20","text":"Voy por el camino correcto, por los caminos donde se hace justicia.   \n","readableText":"Voy por el camino correcto, por los caminos donde se hace justicia.\n\n"},{"verse":"21","text":"Hago prosperar a los que me aman y lleno sus casas de tesoros.   \n","readableText":"Hago prosperar a los que me aman y lleno sus casas de tesoros.\n\n"},{"verse":"22","text":"Yo fui lo primero que hizo el SE&#209;OR, hace mucho tiempo antes del comienzo de todo.   \n","readableText":"Yo fui lo primero que hizo el SEÑOR, hace mucho tiempo antes del comienzo de\ntodo.\n\n"},{"verse":"23","text":"Me form&#243; en la antig&#252;edad m&#225;s lejana, antes que el mundo fuera creado.   \n","readableText":"Me formó en la antigüedad más lejana, antes que el mundo fuera creado.\n\n"},{"verse":"24","text":"Nac&#237; antes de que existieran los oc&#233;anos y las fuentes de abundantes aguas.   \n","readableText":"Nací antes de que existieran los océanos y las fuentes de abundantes aguas.\n\n"},{"verse":"25","text":"Nac&#237; antes de que fueran formadas las monta&#241;as; antes de que nacieran las colinas;   \n","readableText":"Nací antes de que fueran formadas las montañas; antes de que nacieran las\ncolinas;\n\n"},{"verse":"26","text":"antes de que &#233;l creara la tierra y los campos, el polvo inicial con el que hizo el mundo.   \n","readableText":"antes de que él creara la tierra y los campos, el polvo inicial con el que hizo\nel mundo.\n\n"},{"verse":"27","text":"Yo estaba all&#237; cuando &#233;l estableci&#243; los cielos; cuando dibuj&#243; el horizonte y puso l&#237;mites a los oc&#233;anos.   \n","readableText":"Yo estaba allí cuando él estableció los cielos; cuando dibujó el horizonte y\npuso límites a los océanos.\n\n"},{"verse":"28","text":"Nac&#237; antes de que &#233;l colocara las nubes en el cielo y reforzara las fuentes del profundo oc&#233;ano.   \n","readableText":"Nací antes de que él colocara las nubes en el cielo y reforzara las fuentes del\nprofundo océano.\n\n"},{"verse":"29","text":"Cuando le puso l&#237;mites al agua en los mares, los cuales no pueden rebasar; cuando sent&#243; las bases de la tierra,   \n","readableText":"Cuando le puso límites al agua en los mares, los cuales no pueden rebasar;\ncuando sentó las bases de la tierra,\n\n"},{"verse":"30","text":"estaba yo all&#237;, a su lado, como h&#225;bil trabajador; lo hice sentirse feliz todo el tiempo.   \n","readableText":"estaba yo allí, a su lado, como hábil trabajador; lo hice sentirse feliz todo\nel tiempo.\n\n"},{"verse":"31","text":"Se sent&#237;a muy feliz por el mundo que hab&#237;a creado; estaba feliz por la humanidad que coloc&#243; all&#237;.   \n","readableText":"Se sentía muy feliz por el mundo que había creado; estaba feliz por la\nhumanidad que colocó allí.\n\n"},{"verse":"32","text":"&#187;Ahora, hijos, esc&#250;chenme: afortunados los que siguen mis caminos.   \n","readableText":"»Ahora, hijos, escúchenme: afortunados los que siguen mis caminos.\n\n"},{"verse":"33","text":"Escuchen mi ense&#241;anza y sean sabios; no le resten importancia.   \n","readableText":"Escuchen mi enseñanza y sean sabios; no le resten importancia.\n\n"},{"verse":"34","text":"Afortunado el que me escucha, el que se presenta a mi puerta diariamente, esperando a la entrada de mi habitaci&#243;n.   \n","readableText":"Afortunado el que me escucha, el que se presenta a mi puerta diariamente,\nesperando a la entrada de mi habitación.\n\n"},{"verse":"35","text":"Porque el que me encuentra, encuentra la vida, y se gana la buena voluntad del SE&#209;OR.   \n","readableText":"Porque el que me encuentra, encuentra la vida, y se gana la buena voluntad del\nSEÑOR.\n\n"},{"verse":"36","text":"Pero el que me rechaza, se hace da&#241;o a s&#237; mismo. El que me odia, ama la muerte&#187;.\n","readableText":"Pero el que me rechaza, se hace daño a sí mismo. El que me odia, ama la\nmuerte».\n\n"}]}
