{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Hijo mío, si te has hecho fiador de tu amigo,\n    o te has hecho responsable de la deuda de un extraño,",
      "readableText": "6 Hijo mío, si te has hecho fiador de tu amigo, o te has hecho responsable de la deuda de un extraño,"
    },
    {
      "verse": "2",
      "text": "te comprometiste al dar tu palabra,\n    tus propias palabras te atraparon.",
      "readableText": "te comprometiste al dar tu palabra, tus propias palabras te atraparon."
    },
    {
      "verse": "3",
      "text": "Como quedaste en manos de otro, hijo mío,\n    haz esto para librarte:\n    corre, humíllate y acosa a tu semejante.",
      "readableText": "Como quedaste en manos de otro, hijo mío, haz esto para librarte: corre, humíllate y acosa a tu semejante."
    },
    {
      "verse": "4",
      "text": "No des sueño a tus ojos,\n    ni te des un respiro;",
      "readableText": "No des sueño a tus ojos, ni te des un respiro;"
    },
    {
      "verse": "5",
      "text": "escapa de esa trampa como un venado escapa de su cazador,\n    como un ave escapa de su jaula.",
      "readableText": "escapa de esa trampa como un venado escapa de su cazador, como un ave escapa de su jaula."
    },
    {
      "verse": "6",
      "text": "Perezoso, sigue el ejemplo de la hormiga;\n    mira lo que hace y aprende de ella.",
      "readableText": "Perezoso, sigue el ejemplo de la hormiga; mira lo que hace y aprende de ella."
    },
    {
      "verse": "7",
      "text": "La hormiga no tiene quién la mande,\n    ni jefe ni líder.",
      "readableText": "La hormiga no tiene quién la mande, ni jefe ni líder."
    },
    {
      "verse": "8",
      "text": "Sin embargo, durante el verano reúne todo su alimento;\n    guarda su comida en la cosecha.",
      "readableText": "Sin embargo, durante el verano reúne todo su alimento; guarda su comida en la cosecha."
    },
    {
      "verse": "9",
      "text": "Perezoso, ¿cuánto tiempo permanecerás allí acostado?\n    ¿Cuándo te levantarás?",
      "readableText": "Perezoso, ¿cuánto tiempo permanecerás allí acostado? ¿Cuándo te levantarás?"
    },
    {
      "verse": "10",
      "text": "El perezoso dice: «Necesito una siesta,\n    me acostaré por un rato».",
      "readableText": "El perezoso dice: «Necesito una siesta, me acostaré por un rato»."
    },
    {
      "verse": "11",
      "text": "Así te llegará la pobreza,\n    como si un ladrón hubiera venido y se hubiera llevado todo.",
      "readableText": "Así te llegará la pobreza, como si un ladrón hubiera venido y se hubiera llevado todo."
    },
    {
      "verse": "12",
      "text": "El perverso y despreciable anda siempre\n    diciendo mentiras;",
      "readableText": "El perverso y despreciable anda siempre diciendo mentiras;"
    },
    {
      "verse": "13",
      "text": "guiña los ojos, hace señas con los pies\n    y señala con los dedos.",
      "readableText": "guiña los ojos, hace señas con los pies y señala con los dedos."
    },
    {
      "verse": "14",
      "text": "Todo el tiempo está planeando hacer el mal\n    y arma líos en todas partes.",
      "readableText": "Todo el tiempo está planeando hacer el mal y arma líos en todas partes."
    },
    {
      "verse": "15",
      "text": "Pero de repente, el desastre vendrá sobre él\n    y será destruido sin remedio.",
      "readableText": "Pero de repente, el desastre vendrá sobre él y será destruido sin remedio."
    },
    {
      "verse": "16",
      "text": "El SEÑOR odia seis cosas;\n    mejor dicho, hay siete que él detesta:",
      "readableText": "El SEÑOR odia seis cosas; mejor dicho, hay siete que él detesta:"
    },
    {
      "verse": "17",
      "text": "los ojos orgullosos,\n    la lengua mentirosa,\n    las manos que matan gente inocente,",
      "readableText": "los ojos orgullosos, la lengua mentirosa, las manos que matan gente inocente,"
    },
    {
      "verse": "18",
      "text": "el corazón que planea hacer el mal,\n    los pies que corren a hacer maldades,",
      "readableText": "el corazón que planea hacer el mal, los pies que corren a hacer maldades,"
    },
    {
      "verse": "19",
      "text": "el falso testigo que dice mentiras\n    y el que causa problemas entre hermanos.",
      "readableText": "el falso testigo que dice mentiras y el que causa problemas entre hermanos."
    },
    {
      "verse": "20",
      "text": "Hijo mío, escucha el mandamiento de tu papá\n    y no ignores la enseñanza de tu mamá,",
      "readableText": "Hijo mío, escucha el mandamiento de tu papá y no ignores la enseñanza de tu mamá,"
    },
    {
      "verse": "21",
      "text": "átalos a tu cuello,\n    escríbelos en tu corazón,",
      "readableText": "átalos a tu cuello, escríbelos en tu corazón,"
    },
    {
      "verse": "22",
      "text": "te guiarán por donde quiera que vayas,\n    te cuidarán cuando duermas\n    y te hablarán cuando despiertes.",
      "readableText": "te guiarán por donde quiera que vayas, te cuidarán cuando duermas y te hablarán cuando despiertes."
    },
    {
      "verse": "23",
      "text": "El mandamiento es una lámpara,\n    la enseñanza es una luz\ny la reprensión que disciplina\n    es el camino que lleva a la vida.",
      "readableText": "El mandamiento es una lámpara, la enseñanza es una luz y la reprensión que disciplina es el camino que lleva a la vida."
    },
    {
      "verse": "24",
      "text": "Te protegerán de la mujer mala,\n    de la mujer de otro y de su lengua que seduce.",
      "readableText": "Te protegerán de la mujer mala, de la mujer de otro y de su lengua que seduce."
    },
    {
      "verse": "25",
      "text": "No dejes que su belleza haga que tu corazón arda en deseos por ella;\n    no te dejes cautivar por sus miradas.",
      "readableText": "No dejes que su belleza haga que tu corazón arda en deseos por ella; no te dejes cautivar por sus miradas."
    },
    {
      "verse": "26",
      "text": "La prostituta puede costar una porción de pan,\n    pero la mujer de otro hombre puede costarte la vida.",
      "readableText": "La prostituta puede costar una porción de pan, pero la mujer de otro hombre puede costarte la vida."
    },
    {
      "verse": "27",
      "text": "¿Puede alguien echarse fuego en el pecho\n    sin quemarse la ropa?",
      "readableText": "¿Puede alguien echarse fuego en el pecho sin quemarse la ropa?"
    },
    {
      "verse": "28",
      "text": "¿Caminar sobre las brasas\n    sin quemarse los pies?",
      "readableText": "¿Caminar sobre las brasas sin quemarse los pies?"
    },
    {
      "verse": "29",
      "text": "Pues lo mismo sucede con quien se acuesta con la mujer de otro,\n    no se librará de sufrir las consecuencias.",
      "readableText": "Pues lo mismo sucede con quien se acuesta con la mujer de otro, no se librará de sufrir las consecuencias."
    },
    {
      "verse": "30",
      "text": "No se desprecia a un ladrón que roba\n    para calmar el hambre,",
      "readableText": "No se desprecia a un ladrón que roba para calmar el hambre,"
    },
    {
      "verse": "31",
      "text": "pero si lo atrapan, lo harán pagar siete veces lo que se robó,\n    aunque tenga que dar todo lo que tiene.",
      "readableText": "pero si lo atrapan, lo harán pagar siete veces lo que se robó, aunque tenga que dar todo lo que tiene."
    },
    {
      "verse": "32",
      "text": "Pero el que se acuesta con la mujer de otro es un torpe,\n    se destruye a sí mismo.",
      "readableText": "Pero el que se acuesta con la mujer de otro es un torpe, se destruye a sí mismo."
    },
    {
      "verse": "33",
      "text": "Tendrá que soportar golpes y vergüenza,\n    y no podrá borrar su deshonor.",
      "readableText": "Tendrá que soportar golpes y vergüenza, y no podrá borrar su deshonor."
    },
    {
      "verse": "34",
      "text": "Es que el hombre celoso es como un fuego,\n    y no perdonará en el momento de la venganza;",
      "readableText": "Es que el hombre celoso es como un fuego, y no perdonará en el momento de la venganza;"
    },
    {
      "verse": "35",
      "text": "no aceptará ningún pago,\n    ni se contentará con muchos regalos.",
      "readableText": "no aceptará ningún pago, ni se contentará con muchos regalos."
    }
  ]
}