{"book":"PRO","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Es mejor comer pan duro, pero vivir en paz, que hacer muchas fiestas en la casa, pero vivir peleando.   \n","readableText":"Es mejor comer pan duro, pero vivir en paz, que hacer muchas fiestas en la\ncasa, pero vivir peleando.\n\n"},{"verse":"2","text":"Un servidor inteligente tendr&#225; m&#225;s poder que el hijo malo de su patr&#243;n, y tendr&#225; parte de la herencia con los otros hermanos.   \n","readableText":"Un servidor inteligente tendrá más poder que el hijo malo de su patrón, y\ntendrá parte de la herencia con los otros hermanos.\n\n"},{"verse":"3","text":"El oro y la plata se purifican con fuego, pero el SE&#209;OR purifica el coraz&#243;n de los seres humanos.   \n","readableText":"El oro y la plata se purifican con fuego, pero el SEÑOR purifica el corazón de\nlos seres humanos.\n\n"},{"verse":"4","text":"El perverso s&#243;lo escucha perversiones; el mentiroso s&#243;lo escucha falsedades.   \n","readableText":"El perverso sólo escucha perversiones; el mentiroso sólo escucha falsedades.\n\n"},{"verse":"5","text":"El que se burla del pobre ofende a su Creador; el que se alegra de verlo sufriendo no se librar&#225; del castigo.   \n","readableText":"El que se burla del pobre ofende a su Creador; el que se alegra de verlo\nsufriendo no se librará del castigo.\n\n"},{"verse":"6","text":"Los nietos hacen felices a los abuelos, y los ni&#241;os se sienten orgullosos de sus padres.   \n","readableText":"Los nietos hacen felices a los abuelos, y los niños se sienten orgullosos de\nsus padres.\n\n"},{"verse":"7","text":"No es sabio que un tonto hable demasiado, ni que un gobernante diga mentiras.   \n","readableText":"No es sabio que un tonto hable demasiado, ni que un gobernante diga mentiras.\n\n\n"},{"verse":"8","text":"El soborno parece un amuleto para quien lo practica, pues le funciona a dondequiera que va.   \n","readableText":"El soborno parece un amuleto para quien lo practica, pues le funciona a\ndondequiera que va.\n\n"},{"verse":"9","text":"El perd&#243;n restaura la amistad, el rencor la termina.   \n","readableText":"El perdón restaura la amistad, el rencor la termina.\n\n"},{"verse":"10","text":"Aprovecha m&#225;s un rega&#241;o al inteligente, que cien golpes al bruto.   \n","readableText":"Aprovecha más un regaño al inteligente, que cien golpes al bruto.\n\n"},{"verse":"11","text":"El revoltoso s&#243;lo quiere el mal, pero al final le enviar&#225;n un mensajero que lo castigue.   \n","readableText":"El revoltoso sólo quiere el mal, pero al final le enviarán un mensajero que lo\ncastigue.\n\n"},{"verse":"12","text":"Es preferible encontrarse con una osa furiosa que ha perdido su cr&#237;a, que con un bruto decidido a hacer algo.   \n","readableText":"Es preferible encontrarse con una osa furiosa que ha perdido su cría, que con\nun bruto decidido a hacer algo.\n\n"},{"verse":"13","text":"No le hagas mal al que te hace el bien, porque lo pagar&#225;s el resto de tu vida.   \n","readableText":"No le hagas mal al que te hace el bien, porque lo pagarás el resto de tu vida.\n\n\n"},{"verse":"14","text":"Iniciar un pleito es como abrir una represa; vale m&#225;s retirarse que enredarse.   \n","readableText":"Iniciar un pleito es como abrir una represa; vale más retirarse que enredarse.\n\n\n"},{"verse":"15","text":"Dos cosas detesta el SE&#209;OR: que se castigue al inocente y que se perdone al culpable.   \n","readableText":"Dos cosas detesta el SEÑOR: que se castigue al inocente y que se perdone al\nculpable.\n\n"},{"verse":"16","text":"&#191;De qu&#233; le sirve al bruto tener dinero? &#191;Es que acaso puede comprar sabidur&#237;a falt&#225;ndole cerebro?   \n","readableText":"¿De qué le sirve al bruto tener dinero? ¿Es que acaso puede comprar sabiduría\nfaltándole cerebro?\n\n"},{"verse":"17","text":"El amigo siempre lo estima a uno; en tiempos dif&#237;ciles es como un hermano.   \n","readableText":"El amigo siempre lo estima a uno; en tiempos difíciles es como un hermano.\n\n"},{"verse":"18","text":"S&#243;lo el torpe se compromete a ser fiador de las deudas de otro.   \n","readableText":"Sólo el torpe se compromete a ser fiador de las deudas de otro.\n\n"},{"verse":"19","text":"Al que le gusta discutir, le gusta pelear; el que tira la casa por la ventana  pronto se va a arruinar.   \n","readableText":"Al que le gusta discutir, le gusta pelear; el que tira la casa por la ventana\npronto se va a arruinar.\n\n"},{"verse":"20","text":"El de mente corrompida jam&#225;s prosperar&#225;; el de lengua mentirosa se meter&#225; en problemas.   \n","readableText":"El de mente corrompida jamás prosperará; el de lengua mentirosa se meterá en\nproblemas.\n\n"},{"verse":"21","text":"Engendrar un hijo bruto es acarrearse tristeza; ser el pap&#225; de un tonto no es ninguna alegr&#237;a.   \n","readableText":"Engendrar un hijo bruto es acarrearse tristeza; ser el papá de un tonto no es\nninguna alegría.\n\n"},{"verse":"22","text":"La alegr&#237;a es como una buena medicina, pero el des&#225;nimo es como una enfermedad.   \n","readableText":"La alegría es como una buena medicina, pero el desánimo es como una enfermedad.\n\n\n"},{"verse":"23","text":"El perverso acepta sobornos para corromper la justicia.   \n","readableText":"El perverso acepta sobornos para corromper la justicia.\n\n"},{"verse":"24","text":"El sabio siempre busca la soluci&#243;n m&#225;s pr&#225;ctica, pero el tonto anda por las nubes.   \n","readableText":"El sabio siempre busca la solución más práctica, pero el tonto anda por las\nnubes.\n\n"},{"verse":"25","text":"Un hijo bruto causa verg&#252;enza al pap&#225;, y dolor y tristeza a la mam&#225;.   \n","readableText":"Un hijo bruto causa vergüenza al papá, y dolor y tristeza a la mamá.\n\n"},{"verse":"26","text":"No es bueno castigar al inocente ni azotar al l&#237;der honesto.   \n","readableText":"No es bueno castigar al inocente ni azotar al líder honesto.\n\n"},{"verse":"27","text":"El que es inteligente mide sus palabras; el que es prudente mantiene la calma.   \n","readableText":"El que es inteligente mide sus palabras; el que es prudente mantiene la calma.\n\n\n"},{"verse":"28","text":"Si el ignorante calla, pasa por sabio; si no abre la boca, pasa por inteligente.\n","readableText":"Si el ignorante calla, pasa por sabio; si no abre la boca, pasa por\ninteligente.\n\n"}]}
