{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 La respuesta amable calma los ánimos,\n    pero la respuesta áspera aumenta el enojo.",
      "readableText": "15 La respuesta amable calma los ánimos, pero la respuesta áspera aumenta el enojo."
    },
    {
      "verse": "2",
      "text": "La gente escucha con gusto a los sabios,\n    pero los brutos dicen tonterías a torrentes.",
      "readableText": "La gente escucha con gusto a los sabios, pero los brutos dicen tonterías a torrentes."
    },
    {
      "verse": "3",
      "text": "Los ojos del SEÑOR están en todas partes,\n    observando a los buenos y a los malos.",
      "readableText": "Los ojos del SEÑOR están en todas partes, observando a los buenos y a los malos."
    },
    {
      "verse": "4",
      "text": "La palabra amable es árbol de vida;\n    la palabra perversa destruye el espíritu.",
      "readableText": "La palabra amable es árbol de vida; la palabra perversa destruye el espíritu."
    },
    {
      "verse": "5",
      "text": "El insensato rechaza la corrección del papá;\n    pero el que la acepta, demuestra inteligencia.",
      "readableText": "El insensato rechaza la corrección del papá; pero el que la acepta, demuestra inteligencia."
    },
    {
      "verse": "6",
      "text": "En la casa del justo hay de todo en abundancia,\n    pero las ganancias del perverso sólo le traen problemas.",
      "readableText": "En la casa del justo hay de todo en abundancia, pero las ganancias del perverso sólo le traen problemas."
    },
    {
      "verse": "7",
      "text": "Los labios de los sabios difunden el conocimiento,\n    pero no vale la pena escuchar lo que dicen los brutos.",
      "readableText": "Los labios de los sabios difunden el conocimiento, pero no vale la pena escuchar lo que dicen los brutos."
    },
    {
      "verse": "8",
      "text": "El SEÑOR detesta las ofrendas de los perversos,\n    pero le agradan las oraciones de los justos.",
      "readableText": "El SEÑOR detesta las ofrendas de los perversos, pero le agradan las oraciones de los justos."
    },
    {
      "verse": "9",
      "text": "El SEÑOR odia la forma de vida de los perversos,\n    pero ama a los que buscan la justicia.",
      "readableText": "El SEÑOR odia la forma de vida de los perversos, pero ama a los que buscan la justicia."
    },
    {
      "verse": "10",
      "text": "El que se encamina por la mala vida será castigado,\n    y el que odia que lo corrijan será destruido.",
      "readableText": "El que se encamina por la mala vida será castigado, y el que odia que lo corrijan será destruido."
    },
    {
      "verse": "11",
      "text": "La muerte y el sepulcro están a la vista del SEÑOR,\n    ¡con mayor razón todo lo que la gente está pensando!",
      "readableText": "La muerte y el sepulcro están a la vista del SEÑOR, ¡con mayor razón todo lo que la gente está pensando!"
    },
    {
      "verse": "12",
      "text": "El burlón no ama a quien lo corrige,\n    ni busca el consejo de los sabios.",
      "readableText": "El burlón no ama a quien lo corrige, ni busca el consejo de los sabios."
    },
    {
      "verse": "13",
      "text": "Corazón contento, rostro alegre;\n    corazón triste, ánimo decaído.",
      "readableText": "Corazón contento, rostro alegre; corazón triste, ánimo decaído."
    },
    {
      "verse": "14",
      "text": "El sabio trata de ganar más conocimiento,\n    el bruto sólo quiere saber tonterías.",
      "readableText": "El sabio trata de ganar más conocimiento, el bruto sólo quiere saber tonterías."
    },
    {
      "verse": "15",
      "text": "Para el afligido, todo el tiempo es tristeza,\n    pero para el alegre, la vida es una fiesta.",
      "readableText": "Para el afligido, todo el tiempo es tristeza, pero para el alegre, la vida es una fiesta."
    },
    {
      "verse": "16",
      "text": "Es mejor ser pobre y respetar al SEÑOR,\n    que ser rico y llenarse de preocupaciones.",
      "readableText": "Es mejor ser pobre y respetar al SEÑOR, que ser rico y llenarse de preocupaciones."
    },
    {
      "verse": "17",
      "text": "Es mejor comer poco donde hay amor,\n    que comer mucho donde hay odio.",
      "readableText": "Es mejor comer poco donde hay amor, que comer mucho donde hay odio."
    },
    {
      "verse": "18",
      "text": "El que se enoja fácilmente arma líos;\n    el que es paciente los calma.",
      "readableText": "El que se enoja fácilmente arma líos; el que es paciente los calma."
    },
    {
      "verse": "19",
      "text": "La vida del perezoso está plagada de dificultades,\n    pero al justo se le facilita la vida.",
      "readableText": "La vida del perezoso está plagada de dificultades, pero al justo se le facilita la vida."
    },
    {
      "verse": "20",
      "text": "El hijo sabio hace feliz al papá,\n    pero el bruto menosprecia a la mamá.",
      "readableText": "El hijo sabio hace feliz al papá, pero el bruto menosprecia a la mamá."
    },
    {
      "verse": "21",
      "text": "El torpe es feliz haciendo tonterías,\n    pero el sabio se ocupa de lo que tiene valor.",
      "readableText": "El torpe es feliz haciendo tonterías, pero el sabio se ocupa de lo que tiene valor."
    },
    {
      "verse": "22",
      "text": "Los planes fracasan cuando no se consultan,\n    pero tienen éxito cuando se pide consejo a los que saben.",
      "readableText": "Los planes fracasan cuando no se consultan, pero tienen éxito cuando se pide consejo a los que saben."
    },
    {
      "verse": "23",
      "text": "Qué bueno es dar la respuesta adecuada,\n    y mejor aun dar un consejo a tiempo.",
      "readableText": "Qué bueno es dar la respuesta adecuada, y mejor aun dar un consejo a tiempo."
    },
    {
      "verse": "24",
      "text": "El camino de la vida es hacia arriba para el hombre sabio,\n    y así evita tener que ir hacia abajo, al sepulcro.",
      "readableText": "El camino de la vida es hacia arriba para el hombre sabio, y así evita tener que ir hacia abajo, al sepulcro."
    },
    {
      "verse": "25",
      "text": "El SEÑOR acaba con las posesiones del orgulloso,\n    pero protege las posesiones de la viuda.",
      "readableText": "El SEÑOR acaba con las posesiones del orgulloso, pero protege las posesiones de la viuda."
    },
    {
      "verse": "26",
      "text": "El SEÑOR detesta los malos pensamientos,\n    pero se alegra con las palabras amables.",
      "readableText": "El SEÑOR detesta los malos pensamientos, pero se alegra con las palabras amables."
    },
    {
      "verse": "27",
      "text": "El que se da a la estafa trae problemas a su familia,\n    pero el que rechaza el soborno vivirá.",
      "readableText": "El que se da a la estafa trae problemas a su familia, pero el que rechaza el soborno vivirá."
    },
    {
      "verse": "28",
      "text": "El justo piensa antes de responder,\n    pero el perverso escupe maldad por la boca.",
      "readableText": "El justo piensa antes de responder, pero el perverso escupe maldad por la boca."
    },
    {
      "verse": "29",
      "text": "El SEÑOR se aleja de los perversos,\n    pero está atento a las oraciones de los justos.",
      "readableText": "El SEÑOR se aleja de los perversos, pero está atento a las oraciones de los justos."
    },
    {
      "verse": "30",
      "text": "Una mirada bondadosa alegra el corazón,\n    y las buenas noticias reaniman.",
      "readableText": "Una mirada bondadosa alegra el corazón, y las buenas noticias reaniman."
    },
    {
      "verse": "31",
      "text": "El que hace caso a la disciplina de la vida\n    ocupará un lugar entre los sabios.",
      "readableText": "El que hace caso a la disciplina de la vida ocupará un lugar entre los sabios."
    },
    {
      "verse": "32",
      "text": "El que desprecia la corrección se desprecia a sí mismo;\n    el que hace caso a la corrección se llena de entendimiento.",
      "readableText": "El que desprecia la corrección se desprecia a sí mismo; el que hace caso a la corrección se llena de entendimiento."
    },
    {
      "verse": "33",
      "text": "Respetar al SEÑOR es una enseñanza sabia;\n    se requiere humildad para recibir honores.",
      "readableText": "Respetar al SEÑOR es una enseñanza sabia; se requiere humildad para recibir honores."
    }
  ]
}