{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 Hijo mío, obedece mis palabras\n    y no te olvides de los mandamientos que te doy.",
      "readableText": "7 Hijo mío, obedece mis palabras y no te olvides de los mandamientos que te doy."
    },
    {
      "verse": "2",
      "text": "Obedece mis mandamientos y tendrás vida;\n    haz de mis enseñanzas lo más importante de tu vida.",
      "readableText": "Obedece mis mandamientos y tendrás vida; haz de mis enseñanzas lo más importante de tu vida."
    },
    {
      "verse": "3",
      "text": "Átalos a tus dedos\n    y grábalos en tu corazón.",
      "readableText": "Átalos a tus dedos y grábalos en tu corazón."
    },
    {
      "verse": "4",
      "text": "Trata a la sabiduría como a una hermana,\n    y a la inteligencia como parte de tu familia.",
      "readableText": "Trata a la sabiduría como a una hermana, y a la inteligencia como parte de tu familia."
    },
    {
      "verse": "5",
      "text": "Ellas te protegerán de la mujer de otro\n    y de la ajena que seduce con sus palabras.",
      "readableText": "Ellas te protegerán de la mujer de otro y de la ajena que seduce con sus palabras."
    },
    {
      "verse": "6",
      "text": "Un día miré por mi ventana,\n    a través de las rejas,",
      "readableText": "Un día miré por mi ventana, a través de las rejas,"
    },
    {
      "verse": "7",
      "text": "y vi a unos jóvenes ignorantes,\n    y me fijé en uno que era especialmente torpe.",
      "readableText": "y vi a unos jóvenes ignorantes, y me fijé en uno que era especialmente torpe."
    },
    {
      "verse": "8",
      "text": "Cruzó la calle, cerca de la esquina,\n    y se dirigió a la casa de una mala mujer.",
      "readableText": "Cruzó la calle, cerca de la esquina, y se dirigió a la casa de una mala mujer."
    },
    {
      "verse": "9",
      "text": "Ya caía la tarde,\n    era casi de noche,",
      "readableText": "Ya caía la tarde, era casi de noche,"
    },
    {
      "verse": "10",
      "text": "y de pronto la mujer salió a su encuentro,\n    con toda la apariencia de una prostituta,\n    abrigando sus intenciones.",
      "readableText": "y de pronto la mujer salió a su encuentro, con toda la apariencia de una prostituta, abrigando sus intenciones."
    },
    {
      "verse": "11",
      "text": "Desvergonzada y rebelde;\n    no puede quedarse en casa.",
      "readableText": "Desvergonzada y rebelde; no puede quedarse en casa."
    },
    {
      "verse": "12",
      "text": "Anda siempre por las calles o en las plazas,\n    acechando en las esquinas.",
      "readableText": "Anda siempre por las calles o en las plazas, acechando en las esquinas."
    },
    {
      "verse": "13",
      "text": "Abrazó al joven y lo besó;\n    descaradamente lo miró a los ojos y le dijo:",
      "readableText": "Abrazó al joven y lo besó; descaradamente lo miró a los ojos y le dijo:"
    },
    {
      "verse": "14",
      "text": "«Hoy ofrecí una ofrenda para festejar,\n    cumplí mi promesa.",
      "readableText": "«Hoy ofrecí una ofrenda para festejar, cumplí mi promesa."
    },
    {
      "verse": "15",
      "text": "Ahora tengo mucha comida, así que salí a invitarte;\n    estaba buscándote y te he encontrado.",
      "readableText": "Ahora tengo mucha comida, así que salí a invitarte; estaba buscándote y te he encontrado."
    },
    {
      "verse": "16",
      "text": "He tendido en mi cama\n    cobertores muy hermosos, de lino egipcio;",
      "readableText": "He tendido en mi cama cobertores muy hermosos, de lino egipcio;"
    },
    {
      "verse": "17",
      "text": "la perfumé con aromas\n    de mirra, áloe y canela.",
      "readableText": "la perfumé con aromas de mirra, áloe y canela."
    },
    {
      "verse": "18",
      "text": "Ven, bebamos hasta la última gota de la copa del amor;\n    hagamos el amor hasta el amanecer.",
      "readableText": "Ven, bebamos hasta la última gota de la copa del amor; hagamos el amor hasta el amanecer."
    },
    {
      "verse": "19",
      "text": "Mi esposo no está en casa,\n    salió a un largo viaje;",
      "readableText": "Mi esposo no está en casa, salió a un largo viaje;"
    },
    {
      "verse": "20",
      "text": "se llevó la bolsa del dinero y no volverá\n    hasta dentro de dos semanas».",
      "readableText": "se llevó la bolsa del dinero y no volverá hasta dentro de dos semanas»."
    },
    {
      "verse": "21",
      "text": "Decía esas palabras para tentar al joven,\n    y sus suaves palabras lo atraparon.",
      "readableText": "Decía esas palabras para tentar al joven, y sus suaves palabras lo atraparon."
    },
    {
      "verse": "22",
      "text": "Enseguida el joven fue tras ella,\n    como un buey al matadero,\ncomo un venado que cae en la trampa",
      "readableText": "Enseguida el joven fue tras ella, como un buey al matadero, como un venado que cae en la trampa"
    },
    {
      "verse": "23",
      "text": "de un cazador, listo a lanzarle una flecha en el corazón;\ncomo un ave volando hacia la red\n    sin saber que eso le costará la vida.",
      "readableText": "de un cazador, listo a lanzarle una flecha en el corazón; como un ave volando hacia la red sin saber que eso le costará la vida."
    },
    {
      "verse": "24",
      "text": "Ahora hijo, escúchame;\n    presta atención a lo que te digo:",
      "readableText": "Ahora hijo, escúchame; presta atención a lo que te digo:"
    },
    {
      "verse": "25",
      "text": "No desvíes tu corazón hacia esa mujer,\n    no te extravíes por sus caminos,",
      "readableText": "No desvíes tu corazón hacia esa mujer, no te extravíes por sus caminos,"
    },
    {
      "verse": "26",
      "text": "porque a muchos ha hecho caer heridos de muerte;\n    sus víctimas han sido numerosas.",
      "readableText": "porque a muchos ha hecho caer heridos de muerte; sus víctimas han sido numerosas."
    },
    {
      "verse": "27",
      "text": "Su casa lleva al sepulcro,\n    conduce directo a la muerte.  end of footnotes",
      "readableText": "Su casa lleva al sepulcro, conduce directo a la muerte. end of footnotes"
    }
  ]
}