{"book":"PRO","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"No le sienta bien la nieve al verano, ni la lluvia a la cosecha, ni los honores al bruto.   \n","readableText":"No le sienta bien la nieve al verano, ni la lluvia a la cosecha, ni los honores\nal bruto.\n\n"},{"verse":"2","text":"Como gorri&#243;n extraviado o golondrina sin nido, as&#237; es la maldici&#243;n sin motivo: jam&#225;s alcanza su destino.   \n","readableText":"Como gorrión extraviado o golondrina sin nido, así es la maldición sin motivo:\njamás alcanza su destino.\n\n"},{"verse":"3","text":"Hay que fustigar a los caballos, ponerles freno a las mulas y castigar a los brutos.   \n","readableText":"Hay que fustigar a los caballos, ponerles freno a las mulas y castigar a los\nbrutos.\n\n"},{"verse":"4","text":"Responder a las tonter&#237;as del bruto es parecerse a &#233;l;   \n","readableText":"Responder a las tonterías del bruto es parecerse a él;\n\n"},{"verse":"5","text":"resp&#243;ndele como se merece para que se fije en su insensatez.   \n","readableText":"respóndele como se merece para que se fije en su insensatez.\n\n"},{"verse":"6","text":"Mandar un mensaje por medio de un tonto es como amputarse las piernas o meterse en l&#237;os.   \n","readableText":"Mandar un mensaje por medio de un tonto es como amputarse las piernas o meterse\nen líos.\n\n"},{"verse":"7","text":"Un bruto tratando de decir algo sabio es como un tullido tratando de caminar.   \n","readableText":"Un bruto tratando de decir algo sabio es como un tullido tratando de caminar.\n\n\n"},{"verse":"8","text":"Honrar a un bruto es tan insensato como atar una piedra a la honda.   \n","readableText":"Honrar a un bruto es tan insensato como atar una piedra a la honda.\n\n"},{"verse":"9","text":"Lo mismo que siente un borracho una espina en la mano, eso entiende un tonto cuando dice un dicho sabio.   \n","readableText":"Lo mismo que siente un borracho una espina en la mano, eso entiende un tonto\ncuando dice un dicho sabio.\n\n"},{"verse":"10","text":"Como arquero que dispara a todo lo que se mueve, as&#237; es el que contrata al bruto en su casa.   \n","readableText":"Como arquero que dispara a todo lo que se mueve, así es el que contrata al\nbruto en su casa.\n\n"},{"verse":"11","text":"El perro que vomita, regresa a su mismo v&#243;mito; as&#237; el bruto vuelve a su insensatez.   \n","readableText":"El perro que vomita, regresa a su mismo vómito; así el bruto vuelve a su\ninsensatez.\n\n"},{"verse":"12","text":"Tiene m&#225;s esperanza un bruto, que el que se cree muy sabio.   \n","readableText":"Tiene más esperanza un bruto, que el que se cree muy sabio.\n\n"},{"verse":"13","text":"El perezoso dice: &#171;No puedo ir a trabajar ahora porque afuera hay un le&#243;n y puede matarme&#187;.   \n","readableText":"El perezoso dice: «No puedo ir a trabajar ahora porque afuera hay un león y\npuede matarme».\n\n"},{"verse":"14","text":"La puerta gira sobre sus bisagras, el perezoso gira sobre su cama.   \n","readableText":"La puerta gira sobre sus bisagras, el perezoso gira sobre su cama.\n\n"},{"verse":"15","text":"El perezoso mete la mano en el plato, pero le da pereza hasta llevarse un bocado a la boca.   \n","readableText":"El perezoso mete la mano en el plato, pero le da pereza hasta llevarse un\nbocado a la boca.\n\n"},{"verse":"16","text":"El perezoso cree que es m&#225;s sabio que siete sabios capaces de aconsejar.   \n","readableText":"El perezoso cree que es más sabio que siete sabios capaces de aconsejar.\n\n"},{"verse":"17","text":"Meterse en peleas ajenas es como agarrar un perro por las orejas.   \n","readableText":"Meterse en peleas ajenas es como agarrar un perro por las orejas.\n\n"},{"verse":"18","text":"Como un loco disparando al aire flechas de fuego y muerte,   \n","readableText":"Como un loco disparando al aire flechas de fuego y muerte,\n\n"},{"verse":"19","text":"es el que enga&#241;a a otro y luego dice que todo era una broma.   \n","readableText":"es el que engaña a otro y luego dice que todo era una broma.\n\n"},{"verse":"20","text":"Si no hay le&#241;a, se apaga el fuego; si no hay chismes, se acaba el pleito.   \n","readableText":"Si no hay leña, se apaga el fuego; si no hay chismes, se acaba el pleito.\n\n"},{"verse":"21","text":"Con carb&#243;n se avivan las brasas, con la le&#241;a se aviva el fuego, con el pendenciero se inician las discusiones.   \n","readableText":"Con carbón se avivan las brasas, con la leña se aviva el fuego, con el\npendenciero se inician las discusiones.\n\n"},{"verse":"22","text":"Los chismes son bocados exquisitos, llegan hasta lo m&#225;s hondo.   \n","readableText":"Los chismes son bocados exquisitos, llegan hasta lo más hondo.\n\n"},{"verse":"23","text":"Como ba&#241;o de plata sobre olla de barro son las palabras bonitas del malintencionado.   \n","readableText":"Como baño de plata sobre olla de barro son las palabras bonitas del\nmalintencionado.\n\n"},{"verse":"24","text":"Con sus palabras el perverso trata de disimular su odio, pero en su interior planea maldades.   \n","readableText":"Con sus palabras el perverso trata de disimular su odio, pero en su interior\nplanea maldades.\n\n"},{"verse":"25","text":"Lo que dice parece correcto, pero su coraz&#243;n est&#225; lleno de malos pensamientos.   \n","readableText":"Lo que dice parece correcto, pero su corazón está lleno de malos pensamientos.\n\n\n"},{"verse":"26","text":"Aunque trate de esconder sus malas intenciones, al final todos se dar&#225;n cuenta de su maldad.   \n","readableText":"Aunque trate de esconder sus malas intenciones, al final todos se darán cuenta\nde su maldad.\n\n"},{"verse":"27","text":"El que abra un hoyo, caer&#225; en &#233;l; al que tire una piedra, le caer&#225; encima.   \n","readableText":"El que abra un hoyo, caerá en él; al que tire una piedra, le caerá encima.\n\n"},{"verse":"28","text":"El mentiroso hace da&#241;o a los que enga&#241;a, y el malintencionado que habla bonito causa confusi&#243;n.\n","readableText":"El mentiroso hace daño a los que engaña, y el malintencionado que habla bonito\ncausa confusión.\n\n"}]}
