{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "24",
  "verses": [
    {
      "verse": "1",
      "text": "24 No sientas envidia de los perversos,\n    ni quieras andar con ellos.",
      "readableText": "24 No sientas envidia de los perversos, ni quieras andar con ellos."
    },
    {
      "verse": "2",
      "text": "En su mente traman violencia\n    y no hablan más que de hacer el mal.",
      "readableText": "En su mente traman violencia y no hablan más que de hacer el mal."
    },
    {
      "verse": "3",
      "text": "Un buen hogar se construye con sabiduría\n    y se basa en la inteligencia.",
      "readableText": "Un buen hogar se construye con sabiduría y se basa en la inteligencia."
    },
    {
      "verse": "4",
      "text": "El conocimiento llena las habitaciones\n    de bienes valiosos y agradables.",
      "readableText": "El conocimiento llena las habitaciones de bienes valiosos y agradables."
    },
    {
      "verse": "5",
      "text": "La sabiduría fortalece al hombre,\n    y el conocimiento aumenta su poder.",
      "readableText": "La sabiduría fortalece al hombre, y el conocimiento aumenta su poder."
    },
    {
      "verse": "6",
      "text": "La guerra se libra con buena estrategia;\n    con muchos consejeros se logra la victoria.",
      "readableText": "La guerra se libra con buena estrategia; con muchos consejeros se logra la victoria."
    },
    {
      "verse": "7",
      "text": "La sabiduría no está al alcance del insensato;\n    cuando se discuten asuntos importantes no tiene nada qué decir.",
      "readableText": "La sabiduría no está al alcance del insensato; cuando se discuten asuntos importantes no tiene nada qué decir."
    },
    {
      "verse": "8",
      "text": "Al que trama hacer el mal,\n    pronto se le conoce como intrigante.",
      "readableText": "Al que trama hacer el mal, pronto se le conoce como intrigante."
    },
    {
      "verse": "9",
      "text": "Los proyectos del insensato son pecado\n    y a todo el mundo le cae mal el arrogante.",
      "readableText": "Los proyectos del insensato son pecado y a todo el mundo le cae mal el arrogante."
    },
    {
      "verse": "10",
      "text": "Si flaqueas en los momentos difíciles,\n    entonces es que estás acabado.",
      "readableText": "Si flaqueas en los momentos difíciles, entonces es que estás acabado."
    },
    {
      "verse": "11",
      "text": "Si te enteras de que van a matar a algunos, trata de salvarlos;\n    y no vaciles en socorrer a los que van a ser asesinados.",
      "readableText": "Si te enteras de que van a matar a algunos, trata de salvarlos; y no vaciles en socorrer a los que van a ser asesinados."
    },
    {
      "verse": "12",
      "text": "Pues si dices: «La verdad es que yo no lo sabía»,\n    ¿Crees que el que examina los motivos no habrá de darse cuenta?\n¿Acaso no va a enterarse el que vigila tu vida?\n    Él le da a cada uno el pago por lo que hace.",
      "readableText": "Pues si dices: «La verdad es que yo no lo sabía», ¿Crees que el que examina los motivos no habrá de darse cuenta? ¿Acaso no va a enterarse el que vigila tu vida? Él le da a cada uno el pago por lo que hace."
    },
    {
      "verse": "13",
      "text": "Hijo mío, come la buena miel;\n    sabe dulce la miel del panal.",
      "readableText": "Hijo mío, come la buena miel; sabe dulce la miel del panal."
    },
    {
      "verse": "14",
      "text": "La sabiduría es así de buena para ti;\n    si eres sabio tienes esperanza\n    y la esperanza nunca se acaba.",
      "readableText": "La sabiduría es así de buena para ti; si eres sabio tienes esperanza y la esperanza nunca se acaba."
    },
    {
      "verse": "15",
      "text": "No hagas planes malignos contra el justo,\n    ni tampoco saquees su casa,",
      "readableText": "No hagas planes malignos contra el justo, ni tampoco saquees su casa,"
    },
    {
      "verse": "16",
      "text": "porque aunque él caiga siete veces,\n    siete veces se levantará;\npero los perversos\n    se hundirán en la desgracia.",
      "readableText": "porque aunque él caiga siete veces, siete veces se levantará; pero los perversos se hundirán en la desgracia."
    },
    {
      "verse": "17",
      "text": "No te alegres cuando caiga tu enemigo,\n    ni festejes su desgracia,",
      "readableText": "No te alegres cuando caiga tu enemigo, ni festejes su desgracia,"
    },
    {
      "verse": "18",
      "text": "pues al ver eso el SEÑOR no lo aprobará\n    y entonces decidirá ayudar a tu enemigo.",
      "readableText": "pues al ver eso el SEÑOR no lo aprobará y entonces decidirá ayudar a tu enemigo."
    },
    {
      "verse": "19",
      "text": "No permitas que los perversos te inquieten\n    ni sientas envidia de los que hacen maldades,",
      "readableText": "No permitas que los perversos te inquieten ni sientas envidia de los que hacen maldades,"
    },
    {
      "verse": "20",
      "text": "pues el perverso no tiene ninguna esperanza;\n    su lámpara se apagará.",
      "readableText": "pues el perverso no tiene ninguna esperanza; su lámpara se apagará."
    },
    {
      "verse": "21",
      "text": "Hijo mío, respeta al SEÑOR y al rey,\n    y no te unas a los rebeldes",
      "readableText": "Hijo mío, respeta al SEÑOR y al rey, y no te unas a los rebeldes"
    },
    {
      "verse": "22",
      "text": "porque muy rápido les llega su destrucción\n    y no se sabe el castigo que Dios y el rey pueden mandar.",
      "readableText": "porque muy rápido les llega su destrucción y no se sabe el castigo que Dios y el rey pueden mandar."
    },
    {
      "verse": "23",
      "text": "También estos son dichos de los sabios:No es justo que en los tribunales\n    haya discriminación contra alguien.",
      "readableText": "También estos son dichos de los sabios:No es justo que en los tribunales haya discriminación contra alguien."
    },
    {
      "verse": "24",
      "text": "La gente se irá en contra del juez que deje en libertad al culpable\n    y su mala fama se conocerá en otras naciones;",
      "readableText": "La gente se irá en contra del juez que deje en libertad al culpable y su mala fama se conocerá en otras naciones;"
    },
    {
      "verse": "25",
      "text": "pero será apreciado y bendecido\n    el que condene al culpable.",
      "readableText": "pero será apreciado y bendecido el que condene al culpable."
    },
    {
      "verse": "26",
      "text": "El que da una respuesta honesta,\n    es como si diera un beso.",
      "readableText": "El que da una respuesta honesta, es como si diera un beso."
    },
    {
      "verse": "27",
      "text": "Antes de construir tu casa,\n    asegúrate de tener preparados tus cultivos\n    y ordenadas tus labores.",
      "readableText": "Antes de construir tu casa, asegúrate de tener preparados tus cultivos y ordenadas tus labores."
    },
    {
      "verse": "28",
      "text": "No des testimonio contra alguien sin tener motivo;\n    ni digas mentiras.",
      "readableText": "No des testimonio contra alguien sin tener motivo; ni digas mentiras."
    },
    {
      "verse": "29",
      "text": "No digas: «A ese le voy a hacer lo mismo que él me hizo a mí;\n    le daré su merecido».",
      "readableText": "No digas: «A ese le voy a hacer lo mismo que él me hizo a mí; le daré su merecido»."
    },
    {
      "verse": "30",
      "text": "Me di una vuelta por el campo del perezoso,\n    y por la viña del torpe.",
      "readableText": "Me di una vuelta por el campo del perezoso, y por la viña del torpe."
    },
    {
      "verse": "31",
      "text": "Había maleza por todos lados,\n    y estaba derribada la cerca de piedras.",
      "readableText": "Había maleza por todos lados, y estaba derribada la cerca de piedras."
    },
    {
      "verse": "32",
      "text": "Observé todo eso y lo guardé en mi mente;\n    de lo que vi aprendí una lección:",
      "readableText": "Observé todo eso y lo guardé en mi mente; de lo que vi aprendí una lección:"
    },
    {
      "verse": "33",
      "text": "Duerme un rato, descansa un poco,\n    cruza los brazos, toma una siesta",
      "readableText": "Duerme un rato, descansa un poco, cruza los brazos, toma una siesta"
    },
    {
      "verse": "34",
      "text": "y te sorprenderá la pobreza como un ladrón,\n    y la miseria como un atraco a mano armada.",
      "readableText": "y te sorprenderá la pobreza como un ladrón, y la miseria como un atraco a mano armada."
    }
  ]
}