{"book":"PRO","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"El vino causa insolencia, y las bebidas embriagantes provocan esc&#225;ndalos; hacen que la gente pierda el control de s&#237; misma.   \n","readableText":"El vino causa insolencia, y las bebidas embriagantes provocan escándalos; hacen\nque la gente pierda el control de sí misma.\n\n"},{"verse":"2","text":"El enojo del rey es como el rugido de un le&#243;n; el que lo provoca puede perder la vida.   \n","readableText":"El enojo del rey es como el rugido de un león; el que lo provoca puede perder\nla vida.\n\n"},{"verse":"3","text":"El que evita la contienda es digno de respeto, pero el insensato se meter&#225; de lleno en ella.   \n","readableText":"El que evita la contienda es digno de respeto, pero el insensato se meterá de\nlleno en ella.\n\n"},{"verse":"4","text":"En la &#233;poca de siembra el perezoso no siembra nada, cuando llegue la cosecha buscar&#225; alimento y no encontrar&#225; nada.   \n","readableText":"En la época de siembra el perezoso no siembra nada, cuando llegue la cosecha\nbuscará alimento y no encontrará nada.\n\n"},{"verse":"5","text":"Un buen consejo es como agua de manantial, y el sabio trata de aprender de los dem&#225;s.   \n","readableText":"Un buen consejo es como agua de manantial, y el sabio trata de aprender de los\ndemás.\n\n"},{"verse":"6","text":"Son muchos a los que uno considera amigos; pero, &#191;qui&#233;n encontrar&#225; a uno digno de confianza?   \n","readableText":"Son muchos a los que uno considera amigos; pero, ¿quién encontrará a uno digno\nde confianza?\n\n"},{"verse":"7","text":"El hombre bueno vive con integridad, &#161;qu&#233; afortunados son los hijos que vienen despu&#233;s!   \n","readableText":"El hombre bueno vive con integridad, ¡qué afortunados son los hijos que vienen\ndespués!\n\n"},{"verse":"8","text":"Cuando el rey se sienta en el tribunal, descubre el mal con s&#243;lo mirar.   \n","readableText":"Cuando el rey se sienta en el tribunal, descubre el mal con sólo mirar.\n\n"},{"verse":"9","text":"&#191;Qui&#233;n se atreve a decir: &#171;He hecho siempre lo correcto, nunca he pecado&#187;?   \n","readableText":"¿Quién se atreve a decir: «He hecho siempre lo correcto, nunca he pecado»?\n\n"},{"verse":"10","text":"Pesas falsas y medidas adulteradas, ambas cosas las detesta el SE&#209;OR.   \n","readableText":"Pesas falsas y medidas adulteradas, ambas cosas las detesta el SEÑOR.\n\n"},{"verse":"11","text":"Basta con observar lo que hace un ni&#241;o para darse cuenta si es bueno y honesto.   \n","readableText":"Basta con observar lo que hace un niño para darse cuenta si es bueno y honesto.\n\n\n"},{"verse":"12","text":"Los o&#237;dos para o&#237;r, los ojos para ver, todos ellos los hizo el SE&#209;OR.   \n","readableText":"Los oídos para oír, los ojos para ver, todos ellos los hizo el SEÑOR.\n\n"},{"verse":"13","text":"No des rienda suelta al sue&#241;o, o te quedar&#225;s pobre; mantente despierto y tendr&#225;s alimento en abundancia.   \n","readableText":"No des rienda suelta al sueño, o te quedarás pobre; mantente despierto y\ntendrás alimento en abundancia.\n\n"},{"verse":"14","text":"El comprador dice: &#171;&#161;Malo y caro!&#187;, pero luego se va y presume del buen negocio que hizo.   \n","readableText":"El comprador dice: «¡Malo y caro!», pero luego se va y presume del buen negocio\nque hizo.\n\n"},{"verse":"15","text":"El oro y las joyas lo enriquecen a uno, pero vale mucho m&#225;s el que mide sus palabras.   \n","readableText":"El oro y las joyas lo enriquecen a uno, pero vale mucho más el que mide sus\npalabras.\n\n"},{"verse":"16","text":"Que le retengan hasta la camisa al que sirva de fiador de las deudas de otro.   \n","readableText":"Que le retengan hasta la camisa al que sirva de fiador de las deudas de otro.\n\n\n"},{"verse":"17","text":"Sabe bien el pan que se consigue estafando a los dem&#225;s, pero despu&#233;s ser&#225; como llenarse la boca de arena.   \n","readableText":"Sabe bien el pan que se consigue estafando a los demás, pero después será como\nllenarse la boca de arena.\n\n"},{"verse":"18","text":"Busca buen consejo al hacer tus planes; se necesita una buena estrategia para librar una guerra.   \n","readableText":"Busca buen consejo al hacer tus planes; se necesita una buena estrategia para\nlibrar una guerra.\n\n"},{"verse":"19","text":"El chismoso no es digno de confianza; no busques la amistad del que habla demasiado.   \n","readableText":"El chismoso no es digno de confianza; no busques la amistad del que habla\ndemasiado.\n\n"},{"verse":"20","text":"Al que se atreva a maldecir al pap&#225; o la mam&#225; se le apagar&#225; la l&#225;mpara en medio de la m&#225;s terrible oscuridad.   \n","readableText":"Al que se atreva a maldecir al papá o la mamá se le apagará la lámpara en medio\nde la más terrible oscuridad.\n\n"},{"verse":"21","text":"Las riquezas conseguidas f&#225;cilmente no llegar&#225;n a feliz t&#233;rmino.   \n","readableText":"Las riquezas conseguidas fácilmente no llegarán a feliz término.\n\n"},{"verse":"22","text":"No te vengues de quien te haga da&#241;o, deja eso en manos del SE&#209;OR y &#233;l te har&#225; vencedor.   \n","readableText":"No te vengues de quien te haga daño, deja eso en manos del SEÑOR y él te hará\nvencedor.\n\n"},{"verse":"23","text":"El SE&#209;OR detesta el uso de pesas falsas y condena el uso de balanzas adulteradas.   \n","readableText":"El SEÑOR detesta el uso de pesas falsas y condena el uso de balanzas\nadulteradas.\n\n"},{"verse":"24","text":"El SE&#209;OR tiene en sus manos el destino del ser humano, &#191;qui&#233;n podr&#225; entender lo que pasa en su vida?   \n","readableText":"El SEÑOR tiene en sus manos el destino del ser humano, ¿quién podrá entender lo\nque pasa en su vida?\n\n"},{"verse":"25","text":"Queda atrapado el que le hace una promesa a Dios a la ligera y luego la reconsidera.   \n","readableText":"Queda atrapado el que le hace una promesa a Dios a la ligera y luego la\nreconsidera.\n\n"},{"verse":"26","text":"El rey sabio avienta a los perversos y los aplasta con la rueda de molino.   \n","readableText":"El rey sabio avienta a los perversos y los aplasta con la rueda de molino.\n\n"},{"verse":"27","text":"El esp&#237;ritu de una persona es la l&#225;mpara del SE&#209;OR, revela lo que hay dentro de cada uno.   \n","readableText":"El espíritu de una persona es la lámpara del SEÑOR, revela lo que hay dentro de\ncada uno.\n\n"},{"verse":"28","text":"Si un rey tiene fiel amor y lealtad, se mantendr&#225; en el poder; el fiel amor sostendr&#225; su trono.   \n","readableText":"Si un rey tiene fiel amor y lealtad, se mantendrá en el poder; el fiel amor\nsostendrá su trono.\n\n"},{"verse":"29","text":"Al joven se le admira por su fuerza, y al anciano se le respeta por sus canas.   \n","readableText":"Al joven se le admira por su fuerza, y al anciano se le respeta por sus canas.\n\n\n"},{"verse":"30","text":"El castigo le quita lo malo al perverso, porque el castigo hace cambiar a la gente.\n","readableText":"El castigo le quita lo malo al perverso, porque el castigo hace cambiar a la\ngente.\n\n"}]}
