{"book":"PRO","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"La mujer sabia edifica su casa; la insensata la derriba con sus manos.   \n","readableText":"La mujer sabia edifica su casa; la insensata la derriba con sus manos.\n\n"},{"verse":"2","text":"Respetar al SE&#209;OR es vivir como a &#233;l le agrada, apartarse de su camino es despreciarlo.   \n","readableText":"Respetar al SEÑOR es vivir como a él le agrada, apartarse de su camino es\ndespreciarlo.\n\n"},{"verse":"3","text":"De la boca del tonto brota soberbia, pero al sabio lo protegen sus labios.   \n","readableText":"De la boca del tonto brota soberbia, pero al sabio lo protegen sus labios.\n\n"},{"verse":"4","text":"Si no hay bueyes, el establo est&#225; vac&#237;o; con la fuerza del buey hay muy buena cosecha.   \n","readableText":"Si no hay bueyes, el establo está vacío; con la fuerza del buey hay muy buena\ncosecha.\n\n"},{"verse":"5","text":"El testigo verdadero no mentir&#225;; el testigo falso no dice la verdad.   \n","readableText":"El testigo verdadero no mentirá; el testigo falso no dice la verdad.\n\n"},{"verse":"6","text":"El burl&#243;n busca la sabidur&#237;a y no la encuentra, pero el inteligente aprende r&#225;pido.   \n","readableText":"El burlón busca la sabiduría y no la encuentra, pero el inteligente aprende\nrápido.\n\n"},{"verse":"7","text":"No seas amigo de los brutos, pues ellos no te pueden ense&#241;ar nada.   \n","readableText":"No seas amigo de los brutos, pues ellos no te pueden enseñar nada.\n\n"},{"verse":"8","text":"El inteligente es sabio porque piensa muy bien lo que hace, pero el bruto es tonto porque se enga&#241;a a s&#237; mismo.   \n","readableText":"El inteligente es sabio porque piensa muy bien lo que hace, pero el bruto es\ntonto porque se engaña a sí mismo.\n\n"},{"verse":"9","text":"Los tontos encuentran in&#250;til reparar una falta, pero los justos favorecen el acuerdo.   \n","readableText":"Los tontos encuentran inútil reparar una falta, pero los justos favorecen el\nacuerdo.\n\n"},{"verse":"10","text":"S&#243;lo el coraz&#243;n conoce sus propias amarguras, y no comparte su felicidad con ning&#250;n extra&#241;o.   \n","readableText":"Sólo el corazón conoce sus propias amarguras, y no comparte su felicidad con\nningún extraño.\n\n"},{"verse":"11","text":"El hogar del perverso ser&#225; destruido, pero el del justo progresar&#225;.   \n","readableText":"El hogar del perverso será destruido, pero el del justo progresará.\n\n"},{"verse":"12","text":"Hay caminos que a uno le parecen correctos, pero en realidad llevan a la muerte.   \n","readableText":"Hay caminos que a uno le parecen correctos, pero en realidad llevan a la\nmuerte.\n\n"},{"verse":"13","text":"La depresi&#243;n se oculta con la risa, pero al final, reaparece la tristeza.   \n","readableText":"La depresión se oculta con la risa, pero al final, reaparece la tristeza.\n\n"},{"verse":"14","text":"Los que hacen el mal ser&#225;n castigados, pero los que hacen el bien ser&#225;n recompensados.   \n","readableText":"Los que hacen el mal serán castigados, pero los que hacen el bien serán\nrecompensados.\n\n"},{"verse":"15","text":"El tonto se cree todo lo que le dicen, pero el inteligente se fija bien por d&#243;nde va.   \n","readableText":"El tonto se cree todo lo que le dicen, pero el inteligente se fija bien por\ndónde va.\n\n"},{"verse":"16","text":"El sabio lo piensa dos veces y se aparta del mal, pero el bruto es descarado y se mete de lleno.   \n","readableText":"El sabio lo piensa dos veces y se aparta del mal, pero el bruto es descarado y\nse mete de lleno.\n\n"},{"verse":"17","text":"El que se enoja f&#225;cilmente hace locuras, y el perverso ser&#225; menospreciado.   \n","readableText":"El que se enoja fácilmente hace locuras, y el perverso será menospreciado.\n\n"},{"verse":"18","text":"Los tontos recibir&#225;n el pago de su estupidez, pero los sabios ser&#225;n recompensados por su conocimiento.   \n","readableText":"Los tontos recibirán el pago de su estupidez, pero los sabios serán\nrecompensados por su conocimiento.\n\n"},{"verse":"19","text":"Los malos tendr&#225;n que someterse a los buenos; y los perversos a los justos.   \n","readableText":"Los malos tendrán que someterse a los buenos; y los perversos a los justos.\n\n"},{"verse":"20","text":"El pobre no tiene de amigo ni al vecino, pero al rico le llueven las amistades.   \n","readableText":"El pobre no tiene de amigo ni al vecino, pero al rico le llueven las amistades.\n\n\n"},{"verse":"21","text":"El que desprecia a sus semejantes comete pecado, pero afortunado el que se compadece del pobre.   \n","readableText":"El que desprecia a sus semejantes comete pecado, pero afortunado el que se\ncompadece del pobre.\n\n"},{"verse":"22","text":"Los que no piensan m&#225;s que en hacer el mal perder&#225;n el camino, pero los que hacen el bien encontrar&#225;n fiel amor y lealtad.   \n","readableText":"Los que no piensan más que en hacer el mal perderán el camino, pero los que\nhacen el bien encontrarán fiel amor y lealtad.\n\n"},{"verse":"23","text":"Si trabajas duro, sacar&#225;s provecho, pero si no haces m&#225;s que hablar s&#243;lo tendr&#225;s miseria.   \n","readableText":"Si trabajas duro, sacarás provecho, pero si no haces más que hablar sólo\ntendrás miseria.\n\n"},{"verse":"24","text":"La recompensa del sabio es su inteligencia; la del bruto, tonter&#237;as.   \n","readableText":"La recompensa del sabio es su inteligencia; la del bruto, tonterías.\n\n"},{"verse":"25","text":"El testigo que dice la verdad salva vidas; el testigo falso propaga mentiras.   \n","readableText":"El testigo que dice la verdad salva vidas; el testigo falso propaga mentiras.\n\n\n"},{"verse":"26","text":"El que respeta al SE&#209;OR alcanzar&#225; seguridad para &#233;l y para sus hijos.   \n","readableText":"El que respeta al SEÑOR alcanzará seguridad para él y para sus hijos.\n\n"},{"verse":"27","text":"El que respeta al SE&#209;OR obtiene vida verdadera y se salva de la trampa de la muerte.   \n","readableText":"El que respeta al SEÑOR obtiene vida verdadera y se salva de la trampa de la\nmuerte.\n\n"},{"verse":"28","text":"Es un honor para el rey gobernar sobre muchos, y una ruina gobernar sobre pocos.   \n","readableText":"Es un honor para el rey gobernar sobre muchos, y una ruina gobernar sobre\npocos.\n\n"},{"verse":"29","text":"El que mantiene la calma es inteligente; el que se enoja f&#225;cilmente es un tonto.   \n","readableText":"El que mantiene la calma es inteligente; el que se enoja fácilmente es un\ntonto.\n\n"},{"verse":"30","text":"La mente tranquila es salud para el cuerpo, pero la envidia causa enfermedades.   \n","readableText":"La mente tranquila es salud para el cuerpo, pero la envidia causa enfermedades.\n\n\n"},{"verse":"31","text":"El que explota al pobre ofende al Creador, pero el que le tiene compasi&#243;n honra a Dios.   \n","readableText":"El que explota al pobre ofende al Creador, pero el que le tiene compasión honra\na Dios.\n\n"},{"verse":"32","text":"El perverso cae por su propia maldad, pero el justo encuentra refugio en su honestidad.   \n","readableText":"El perverso cae por su propia maldad, pero el justo encuentra refugio en su\nhonestidad.\n\n"},{"verse":"33","text":"El sabio piensa con inteligencia, pero el ignorante no sabe qu&#233; es eso.   \n","readableText":"El sabio piensa con inteligencia, pero el ignorante no sabe qué es eso.\n\n"},{"verse":"34","text":"La justicia hace grande a una naci&#243;n, pero el pecado le causa verg&#252;enza.   \n","readableText":"La justicia hace grande a una nación, pero el pecado le causa vergüenza.\n\n"},{"verse":"35","text":"El gobernante favorece al funcionario inteligente, pero descarga su ira sobre el incapaz.\n","readableText":"El gobernante favorece al funcionario inteligente, pero descarga su ira sobre\nel incapaz.\n\n"}]}
