{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "13",
  "verses": [
    {
      "verse": "1",
      "text": "13 El hijo sabio acepta la corrección del papá,\n    pero el rebelde no oye consejos.",
      "readableText": "13 El hijo sabio acepta la corrección del papá, pero el rebelde no oye consejos."
    },
    {
      "verse": "2",
      "text": "Cada quien conseguirá lo bueno conforme a lo que habla,\n    pero los traidores viven hambrientos de violencia.",
      "readableText": "Cada quien conseguirá lo bueno conforme a lo que habla, pero los traidores viven hambrientos de violencia."
    },
    {
      "verse": "3",
      "text": "Medirse en las palabras es proteger la vida,\n    pero el que habla demasiado termina destruyéndose.",
      "readableText": "Medirse en las palabras es proteger la vida, pero el que habla demasiado termina destruyéndose."
    },
    {
      "verse": "4",
      "text": "El perezoso desea pero no consigue;\n    el que trabaja duro logra lo que quiere.",
      "readableText": "El perezoso desea pero no consigue; el que trabaja duro logra lo que quiere."
    },
    {
      "verse": "5",
      "text": "El justo odia las mentiras,\n    pero el perverso es repulsivo y despreciable.",
      "readableText": "El justo odia las mentiras, pero el perverso es repulsivo y despreciable."
    },
    {
      "verse": "6",
      "text": "La integridad protege al que es honesto,\n    pero la maldad destruye al pecador.",
      "readableText": "La integridad protege al que es honesto, pero la maldad destruye al pecador."
    },
    {
      "verse": "7",
      "text": "Unos actúan como ricos pero son pobres;\n    otros parecen pobres pero son ricos.",
      "readableText": "Unos actúan como ricos pero son pobres; otros parecen pobres pero son ricos."
    },
    {
      "verse": "8",
      "text": "El rico con su riqueza paga rescate por su vida,\n    pero al pobre nadie lo amenaza.",
      "readableText": "El rico con su riqueza paga rescate por su vida, pero al pobre nadie lo amenaza."
    },
    {
      "verse": "9",
      "text": "La luz del justo brilla radiante,\n    pero la lámpara del perverso se apaga.",
      "readableText": "La luz del justo brilla radiante, pero la lámpara del perverso se apaga."
    },
    {
      "verse": "10",
      "text": "El orgullo sólo causa problemas,\n    pero la sabiduría está con los que oyen consejos.",
      "readableText": "El orgullo sólo causa problemas, pero la sabiduría está con los que oyen consejos."
    },
    {
      "verse": "11",
      "text": "Las riquezas malhabidas se acaban rápido,\n    pero el que ahorra las aumenta poco a poco.",
      "readableText": "Las riquezas malhabidas se acaban rápido, pero el que ahorra las aumenta poco a poco."
    },
    {
      "verse": "12",
      "text": "Cuando se pierde la esperanza,\n    se debilita el corazón,\n    pero un deseo alcanzado es un árbol de vida.",
      "readableText": "Cuando se pierde la esperanza, se debilita el corazón, pero un deseo alcanzado es un árbol de vida."
    },
    {
      "verse": "13",
      "text": "El que no obedece el mandato pagará por ello;\n    el que lo respeta será recompensado.",
      "readableText": "El que no obedece el mandato pagará por ello; el que lo respeta será recompensado."
    },
    {
      "verse": "14",
      "text": "Las enseñanzas del sabio dan vida\n    y salvan de los lazos de la muerte.",
      "readableText": "Las enseñanzas del sabio dan vida y salvan de los lazos de la muerte."
    },
    {
      "verse": "15",
      "text": "La gente sensata es apreciada,\n    pero la vida es dura para los desleales.",
      "readableText": "La gente sensata es apreciada, pero la vida es dura para los desleales."
    },
    {
      "verse": "16",
      "text": "El inteligente piensa antes de actuar,\n    pero el bruto exhibe su ignorancia.",
      "readableText": "El inteligente piensa antes de actuar, pero el bruto exhibe su ignorancia."
    },
    {
      "verse": "17",
      "text": "El mensajero perverso trae problemas,\n    pero el mensajero leal trae soluciones.",
      "readableText": "El mensajero perverso trae problemas, pero el mensajero leal trae soluciones."
    },
    {
      "verse": "18",
      "text": "El que desprecia la corrección tendrá pobreza y deshonra,\n    pero el que la acepta ganará el aprecio de la gente.",
      "readableText": "El que desprecia la corrección tendrá pobreza y deshonra, pero el que la acepta ganará el aprecio de la gente."
    },
    {
      "verse": "19",
      "text": "El deseo cumplido produce alegría,\n    pero el insensato odia alejarse del mal.",
      "readableText": "El deseo cumplido produce alegría, pero el insensato odia alejarse del mal."
    },
    {
      "verse": "20",
      "text": "Anda con sabios y te harás sabio;\n    anda con brutos y te meterás en líos.",
      "readableText": "Anda con sabios y te harás sabio; anda con brutos y te meterás en líos."
    },
    {
      "verse": "21",
      "text": "El mal persigue al pecador,\n    pero el justo prospera.",
      "readableText": "El mal persigue al pecador, pero el justo prospera."
    },
    {
      "verse": "22",
      "text": "El hombre honrado deja herencia a sus nietos,\n    pero la riqueza de los pecadores está reservada para el justo.",
      "readableText": "El hombre honrado deja herencia a sus nietos, pero la riqueza de los pecadores está reservada para el justo."
    },
    {
      "verse": "23",
      "text": "El campo del pobre tiene comida abundante,\n    pero la injusticia barre con ella.",
      "readableText": "El campo del pobre tiene comida abundante, pero la injusticia barre con ella."
    },
    {
      "verse": "24",
      "text": "El que no corrige al hijo, lo odia;\n    el que lo ama, lo disciplina a tiempo.",
      "readableText": "El que no corrige al hijo, lo odia; el que lo ama, lo disciplina a tiempo."
    },
    {
      "verse": "25",
      "text": "El justo come hasta quedar satisfecho,\n    pero el perverso queda con hambre.",
      "readableText": "El justo come hasta quedar satisfecho, pero el perverso queda con hambre."
    }
  ]
}