{"book":"PRO","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"El perverso huye sin que nadie lo est&#233; persiguiendo, pero los justos viven tan confiados como un le&#243;n.   \n","readableText":"El perverso huye sin que nadie lo esté persiguiendo, pero los justos viven tan\nconfiados como un león.\n\n"},{"verse":"2","text":"Cuando hay revoluciones en el pa&#237;s, la naci&#243;n tiene muchos gobernantes en poco tiempo. En cambio, un gobernante bueno y sabio gobernar&#225; por muchos a&#241;os.   \n","readableText":"Cuando hay revoluciones en el país, la nación tiene muchos gobernantes en poco\ntiempo. En cambio, un gobernante bueno y sabio gobernará por muchos años.\n\n"},{"verse":"3","text":"Un gobernante que oprime a los pobres es como fuerte lluvia que destruye los cultivos.   \n","readableText":"Un gobernante que oprime a los pobres es como fuerte lluvia que destruye los\ncultivos.\n\n"},{"verse":"4","text":"Los que no obedecen la ley se declaran a favor de los perversos; los que cumplen la ley se colocan en contra de ellos.   \n","readableText":"Los que no obedecen la ley se declaran a favor de los perversos; los que\ncumplen la ley se colocan en contra de ellos.\n\n"},{"verse":"5","text":"Los perversos no entienden la justicia, pero los que buscan al SE&#209;OR lo entienden todo.   \n","readableText":"Los perversos no entienden la justicia, pero los que buscan al SEÑOR lo\nentienden todo.\n\n"},{"verse":"6","text":"Es mejor ser pobre y honrado que rico y perverso.   \n","readableText":"Es mejor ser pobre y honrado que rico y perverso.\n\n"},{"verse":"7","text":"El hijo que obedece la ley es inteligente, pero el que anda con derrochadores averg&#252;enza al pap&#225;.   \n","readableText":"El hijo que obedece la ley es inteligente, pero el que anda con derrochadores\navergüenza al papá.\n\n"},{"verse":"8","text":"El que atesora riquezas prestando dinero a inter&#233;s las atesora para el que tiene compasi&#243;n de los pobres.   \n","readableText":"El que atesora riquezas prestando dinero a interés las atesora para el que\ntiene compasión de los pobres.\n\n"},{"verse":"9","text":"El que no presta atenci&#243;n a las ense&#241;anzas de Dios hace que Dios no soporte sus oraciones.   \n","readableText":"El que no presta atención a las enseñanzas de Dios hace que Dios no soporte sus\noraciones.\n\n"},{"verse":"10","text":"El que lleva a los justos por el mal camino, caer&#225; en su propia trampa, pero a la gente honesta le suceder&#225;n cosas buenas.   \n","readableText":"El que lleva a los justos por el mal camino, caerá en su propia trampa, pero a\nla gente honesta le sucederán cosas buenas.\n\n"},{"verse":"11","text":"Un rico presume de sabio, pero un pobre e inteligente lo desenmascara.   \n","readableText":"Un rico presume de sabio, pero un pobre e inteligente lo desenmascara.\n\n"},{"verse":"12","text":"Cuando triunfan los justos, todo el mundo est&#225; feliz; cuando los perversos ganan, todo el mundo corre a esconderse.   \n","readableText":"Cuando triunfan los justos, todo el mundo está feliz; cuando los perversos\nganan, todo el mundo corre a esconderse.\n\n"},{"verse":"13","text":"No le ir&#225; bien al que oculta sus pecados, pero el que los confiesa y se aparta ser&#225; perdonado.   \n","readableText":"No le irá bien al que oculta sus pecados, pero el que los confiesa y se aparta\nserá perdonado.\n\n"},{"verse":"14","text":"Afortunado el que siempre anda precavido, pero el insensible caer&#225; en la maldad.   \n","readableText":"Afortunado el que siempre anda precavido, pero el insensible caerá en la\nmaldad.\n\n"},{"verse":"15","text":"Un mal gobernante sobre gente pobre es como le&#243;n rugiente o como oso hambriento.   \n","readableText":"Un mal gobernante sobre gente pobre es como león rugiente o como oso\nhambriento.\n\n"},{"verse":"16","text":"El gobernante tonto aumenta la explotaci&#243;n; pero el que no es codicioso gobernar&#225; por largo tiempo.   \n","readableText":"El gobernante tonto aumenta la explotación; pero el que no es codicioso\ngobernará por largo tiempo.\n\n"},{"verse":"17","text":"El asesino nunca tendr&#225; paz, huir&#225; hasta que se muera; no lo apoyes.   \n","readableText":"El asesino nunca tendrá paz, huirá hasta que se muera; no lo apoyes.\n\n"},{"verse":"18","text":"El que vive honestamente estar&#225; a salvo, pero el perverso perecer&#225;.   \n","readableText":"El que vive honestamente estará a salvo, pero el perverso perecerá.\n\n"},{"verse":"19","text":"El que trabaja tendr&#225; alimento en abundancia, pero el que no hace m&#225;s que so&#241;ar no saldr&#225; de pobre.   \n","readableText":"El que trabaja tendrá alimento en abundancia, pero el que no hace más que soñar\nno saldrá de pobre.\n\n"},{"verse":"20","text":"El que es fiel recibir&#225; muchas bendiciones, pero el que tiene af&#225;n de enriquecerse no se librar&#225; del castigo.   \n","readableText":"El que es fiel recibirá muchas bendiciones, pero el que tiene afán de\nenriquecerse no se librará del castigo.\n\n"},{"verse":"21","text":"No es justo que se discrimine a la gente; hay quienes pecan hasta por un pedazo de pan.   \n","readableText":"No es justo que se discrimine a la gente; hay quienes pecan hasta por un pedazo\nde pan.\n\n"},{"verse":"22","text":"El ego&#237;sta s&#243;lo piensa en enriquecerse y no se da cuenta de que est&#225; muy cerca de arruinarse.   \n","readableText":"El egoísta sólo piensa en enriquecerse y no se da cuenta de que está muy cerca\nde arruinarse.\n\n"},{"verse":"23","text":"A la larga se aprecia m&#225;s al que reprende que al que alaba.   \n","readableText":"A la larga se aprecia más al que reprende que al que alaba.\n\n"},{"verse":"24","text":"El que roba al pap&#225; y a la mam&#225; y asegura que eso no es malo, es compinche de delincuentes.   \n","readableText":"El que roba al papá y a la mamá y asegura que eso no es malo, es compinche de\ndelincuentes.\n\n"},{"verse":"25","text":"El que es ego&#237;sta arma l&#237;os, pero el que conf&#237;a en el SE&#209;OR prosperar&#225;.   \n","readableText":"El que es egoísta arma líos, pero el que confía en el SEÑOR prosperará.\n\n"},{"verse":"26","text":"El que conf&#237;a en s&#237; mismo es un bruto, pero el sabio escapa del desastre.   \n","readableText":"El que confía en sí mismo es un bruto, pero el sabio escapa del desastre.\n\n"},{"verse":"27","text":"El que ayude a los pobres siempre tendr&#225; lo necesario; el que se niegue a ayudarlos pasar&#225; muchas dificultades.   \n","readableText":"El que ayude a los pobres siempre tendrá lo necesario; el que se niegue a\nayudarlos pasará muchas dificultades.\n\n"},{"verse":"28","text":"Cuando triunfan los malvados, todo el mundo se esconde; pero cuando caen, los justos vuelven al poder.\n","readableText":"Cuando triunfan los malvados, todo el mundo se esconde; pero cuando caen, los\njustos vuelven al poder.\n\n"}]}
