{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Hijo mío, presta atención a mi sabiduría\n    y escucha atentamente mis consejos.",
      "readableText": "5 Hijo mío, presta atención a mi sabiduría y escucha atentamente mis consejos."
    },
    {
      "verse": "2",
      "text": "Así tendrás prudencia\n    y cuidarás bien tus palabras.",
      "readableText": "Así tendrás prudencia y cuidarás bien tus palabras."
    },
    {
      "verse": "3",
      "text": "Si la mujer de otro habla con voz dulce\n    y su lengua es más suave que el aceite,",
      "readableText": "Si la mujer de otro habla con voz dulce y su lengua es más suave que el aceite,"
    },
    {
      "verse": "4",
      "text": "al final, ella sólo te traerá amargura y dolor,\n    será más cortante que una espada de dos filos.",
      "readableText": "al final, ella sólo te traerá amargura y dolor, será más cortante que una espada de dos filos."
    },
    {
      "verse": "5",
      "text": "Ella te conduce por un camino que lleva a la muerte;\n    sus pasos van directamente al sepulcro.",
      "readableText": "Ella te conduce por un camino que lleva a la muerte; sus pasos van directamente al sepulcro."
    },
    {
      "verse": "6",
      "text": "A ella no le interesa el camino de la vida,\n    ni tiene conciencia de que va por el mal camino.",
      "readableText": "A ella no le interesa el camino de la vida, ni tiene conciencia de que va por el mal camino."
    },
    {
      "verse": "7",
      "text": "Ahora pues, hijos míos, escúchenme,\n    obedezcan mis palabras.",
      "readableText": "Ahora pues, hijos míos, escúchenme, obedezcan mis palabras."
    },
    {
      "verse": "8",
      "text": "Aléjate de la mujer que comete adulterio;\n    ni siquiera te acerques a la puerta de su casa,",
      "readableText": "Aléjate de la mujer que comete adulterio; ni siquiera te acerques a la puerta de su casa,"
    },
    {
      "verse": "9",
      "text": "para que no seas avergonzado\n    ni algún extraño se quede con lo que trabajaste durante años;",
      "readableText": "para que no seas avergonzado ni algún extraño se quede con lo que trabajaste durante años;"
    },
    {
      "verse": "10",
      "text": "para que ningún extraño se llene con tus bienes,\n    ni vaya a parar a casa ajena el fruto de tu trabajo.",
      "readableText": "para que ningún extraño se llene con tus bienes, ni vaya a parar a casa ajena el fruto de tu trabajo."
    },
    {
      "verse": "11",
      "text": "Al final de tu vida, estarás triste por haber arruinado tu salud\n    y por haber perdido todo lo que tenías.",
      "readableText": "Al final de tu vida, estarás triste por haber arruinado tu salud y por haber perdido todo lo que tenías."
    },
    {
      "verse": "12",
      "text": "Entonces dirás: «¿Por qué no escuché a mis padres?\n    ¿Por qué no escuché a mis maestros?",
      "readableText": "Entonces dirás: «¿Por qué no escuché a mis padres? ¿Por qué no escuché a mis maestros?"
    },
    {
      "verse": "13",
      "text": "Me negué a ser disciplinado,\n    me negué a ser corregido.",
      "readableText": "Me negué a ser disciplinado, me negué a ser corregido."
    },
    {
      "verse": "14",
      "text": "Ahora sufro casi la ruina total\n    y soy juzgado ante toda la comunidad».",
      "readableText": "Ahora sufro casi la ruina total y soy juzgado ante toda la comunidad»."
    },
    {
      "verse": "15",
      "text": "Bebe sólo el agua de tu propia fuente\n    y no permitas que tu agua se derrame por las calles.",
      "readableText": "Bebe sólo el agua de tu propia fuente y no permitas que tu agua se derrame por las calles."
    },
    {
      "verse": "16",
      "text": "No te conviertas en papá\n    de niños nacidos fuera de tu hogar.",
      "readableText": "No te conviertas en papá de niños nacidos fuera de tu hogar."
    },
    {
      "verse": "17",
      "text": "No tengas hijos que otros van a criar;\n    ellos deben pertenecerte sólo a ti.",
      "readableText": "No tengas hijos que otros van a criar; ellos deben pertenecerte sólo a ti."
    },
    {
      "verse": "18",
      "text": "Así que sé feliz con tu esposa,\n    disfruta a la mujer con la que te casaste de joven;",
      "readableText": "Así que sé feliz con tu esposa, disfruta a la mujer con la que te casaste de joven;"
    },
    {
      "verse": "19",
      "text": "hermosa cervatilla, gacela encantadora.\n    Que sus senos te satisfagan por completo,\n    que su amor te apasione para siempre.",
      "readableText": "hermosa cervatilla, gacela encantadora. Que sus senos te satisfagan por completo, que su amor te apasione para siempre."
    },
    {
      "verse": "20",
      "text": "¿Por qué, hijo mío, dejarte seducir por la mujer de otro?\n    ¿Por qué abrazar el seno de la extraña?",
      "readableText": "¿Por qué, hijo mío, dejarte seducir por la mujer de otro? ¿Por qué abrazar el seno de la extraña?"
    },
    {
      "verse": "21",
      "text": "El SEÑOR está atento a lo que hace\n    cada hombre y observa por dónde anda.",
      "readableText": "El SEÑOR está atento a lo que hace cada hombre y observa por dónde anda."
    },
    {
      "verse": "22",
      "text": "El perverso quedará atrapado en su propia maldad;\n    su pecado será como sogas que lo atrapan.",
      "readableText": "El perverso quedará atrapado en su propia maldad; su pecado será como sogas que lo atrapan."
    },
    {
      "verse": "23",
      "text": "Su falta de disciplina lo llevará a la muerte,\n    su insensatez acabará con él.  end of footnotes",
      "readableText": "Su falta de disciplina lo llevará a la muerte, su insensatez acabará con él. end of footnotes"
    }
  ]
}