{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "25",
  "verses": [
    {
      "verse": "1",
      "text": "25 Estos son otros dichos sabios de Salomón que fueron copiados por servidores de Ezequías, rey de Judá:",
      "readableText": "25 Estos son otros dichos sabios de Salomón que fueron copiados por servidores de Ezequías, rey de Judá:"
    },
    {
      "verse": "2",
      "text": "Dios tiene el derecho de ocultar algunas cosas\n    y el rey el de tratar de entenderlas.",
      "readableText": "Dios tiene el derecho de ocultar algunas cosas y el rey el de tratar de entenderlas."
    },
    {
      "verse": "3",
      "text": "La mente de los reyes es tan difícil de entender\n    como la altura de los cielos y la profundidad de la tierra.",
      "readableText": "La mente de los reyes es tan difícil de entender como la altura de los cielos y la profundidad de la tierra."
    },
    {
      "verse": "4",
      "text": "Quita las impurezas de la plata\n    y el orfebre fabricará una copa;",
      "readableText": "Quita las impurezas de la plata y el orfebre fabricará una copa;"
    },
    {
      "verse": "5",
      "text": "quita de lado del rey al perverso\n    y su reino se fortalecerá con justicia.",
      "readableText": "quita de lado del rey al perverso y su reino se fortalecerá con justicia."
    },
    {
      "verse": "6",
      "text": "No te des importancia frente al rey\n    ni te pongas en el lugar de los poderosos;",
      "readableText": "No te des importancia frente al rey ni te pongas en el lugar de los poderosos;"
    },
    {
      "verse": "7",
      "text": "es mucho mejor que el rey tome la iniciativa de invitarte\n    que ser avergonzado frente a los demás.",
      "readableText": "es mucho mejor que el rey tome la iniciativa de invitarte que ser avergonzado frente a los demás."
    },
    {
      "verse": "8",
      "text": "No te apresures a entablar un juicio,\n    pues a la larga no sabrás qué hacer\n    si tu adversario demuestra que no tienes razón.",
      "readableText": "No te apresures a entablar un juicio, pues a la larga no sabrás qué hacer si tu adversario demuestra que no tienes razón."
    },
    {
      "verse": "9",
      "text": "Arregla tus asuntos con tu vecino\n    y no reveles los secretos de otros;",
      "readableText": "Arregla tus asuntos con tu vecino y no reveles los secretos de otros;"
    },
    {
      "verse": "10",
      "text": "si lo haces, serás avergonzado\n    y nunca te librarás de tu mala fama.",
      "readableText": "si lo haces, serás avergonzado y nunca te librarás de tu mala fama."
    },
    {
      "verse": "11",
      "text": "Decir la palabra adecuada en el momento preciso\n    es como manzana de oro servida en bandeja de plata.",
      "readableText": "Decir la palabra adecuada en el momento preciso es como manzana de oro servida en bandeja de plata."
    },
    {
      "verse": "12",
      "text": "La corrección del sabio tiene más valor\n    que un anillo de oro u otro adorno de oro fino.",
      "readableText": "La corrección del sabio tiene más valor que un anillo de oro u otro adorno de oro fino."
    },
    {
      "verse": "13",
      "text": "Un mensajero digno de confianza es de mucho valor para el que lo envía;\n    como agua fresca en calurosos días de cosecha.",
      "readableText": "Un mensajero digno de confianza es de mucho valor para el que lo envía; como agua fresca en calurosos días de cosecha."
    },
    {
      "verse": "14",
      "text": "Los que prometen dar y nunca lo hacen\n    son como nubes y vientos que no traen lluvia.",
      "readableText": "Los que prometen dar y nunca lo hacen son como nubes y vientos que no traen lluvia."
    },
    {
      "verse": "15",
      "text": "Dialogar pacientemente con los gobernantes los hace cambiar su manera de pensar;\n    un diálogo amistoso tiene mucho poder.",
      "readableText": "Dialogar pacientemente con los gobernantes los hace cambiar su manera de pensar; un diálogo amistoso tiene mucho poder."
    },
    {
      "verse": "16",
      "text": "Si encuentras miel, come lo necesario;\n    si comes demasiado la vomitarás.",
      "readableText": "Si encuentras miel, come lo necesario; si comes demasiado la vomitarás."
    },
    {
      "verse": "17",
      "text": "De la misma forma, no vayas con mucha frecuencia a casa de tu vecino\n    porque se cansará de ti.",
      "readableText": "De la misma forma, no vayas con mucha frecuencia a casa de tu vecino porque se cansará de ti."
    },
    {
      "verse": "18",
      "text": "El que miente en un juicio es tan peligroso\n    como una espada o flecha aguda.",
      "readableText": "El que miente en un juicio es tan peligroso como una espada o flecha aguda."
    },
    {
      "verse": "19",
      "text": "Confiar en un mentiroso en tiempos de dificultad\n    es como tener un diente quebrado o una pierna rota.",
      "readableText": "Confiar en un mentiroso en tiempos de dificultad es como tener un diente quebrado o una pierna rota."
    },
    {
      "verse": "20",
      "text": "Cantarle canciones alegres al que está triste\n    es como quitarle la ropa cuando siente frío\n    o como mezclar lejía con vinagre.",
      "readableText": "Cantarle canciones alegres al que está triste es como quitarle la ropa cuando siente frío o como mezclar lejía con vinagre."
    },
    {
      "verse": "21",
      "text": "Si tu enemigo tiene hambre, dale de comer;\n    si tiene sed, dale de beber;",
      "readableText": "Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber;"
    },
    {
      "verse": "22",
      "text": "pues así le calmarás el enojo\n    y el SEÑOR te recompensará.",
      "readableText": "pues así le calmarás el enojo y el SEÑOR te recompensará."
    },
    {
      "verse": "23",
      "text": "El viento que sopla del norte trae la lluvia;\n    el chisme trae la furia.",
      "readableText": "El viento que sopla del norte trae la lluvia; el chisme trae la furia."
    },
    {
      "verse": "24",
      "text": "Es mejor vivir en un rincón de la azotea,\n    que en casa grande con mujer regañona.",
      "readableText": "Es mejor vivir en un rincón de la azotea, que en casa grande con mujer regañona."
    },
    {
      "verse": "25",
      "text": "Como la garganta reseca recibe el agua fresca,\n    así se reciben las buenas noticias que llegan de lugares lejanos.",
      "readableText": "Como la garganta reseca recibe el agua fresca, así se reciben las buenas noticias que llegan de lugares lejanos."
    },
    {
      "verse": "26",
      "text": "Manantial turbio y pozo contaminado\n    es el justo que tiembla ante el perverso.",
      "readableText": "Manantial turbio y pozo contaminado es el justo que tiembla ante el perverso."
    },
    {
      "verse": "27",
      "text": "No es bueno comer mucha miel,\n    tampoco lo es buscarse honores.",
      "readableText": "No es bueno comer mucha miel, tampoco lo es buscarse honores."
    },
    {
      "verse": "28",
      "text": "Como ciudad sin murallas e indefensa\n    es el que no puede controlarse.  end of footnotes",
      "readableText": "Como ciudad sin murallas e indefensa es el que no puede controlarse. end of footnotes"
    }
  ]
}