{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "22",
  "verses": [
    {
      "verse": "1",
      "text": "22 Es mejor ser respetado que ser rico,\n    porque el buen nombre es más importante que el oro o la plata.",
      "readableText": "22 Es mejor ser respetado que ser rico, porque el buen nombre es más importante que el oro o la plata."
    },
    {
      "verse": "2",
      "text": "El rico y el pobre tienen en común\n    que el SEÑOR los creó a ambos.",
      "readableText": "El rico y el pobre tienen en común que el SEÑOR los creó a ambos."
    },
    {
      "verse": "3",
      "text": "El prudente ve el peligro y lo evita;\n    el insensato sigue adelante y recibe el daño.",
      "readableText": "El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el daño."
    },
    {
      "verse": "4",
      "text": "Respeta al SEÑOR y sé humilde,\n    así tendrás riquezas, honor y una vida verdadera.",
      "readableText": "Respeta al SEÑOR y sé humilde, así tendrás riquezas, honor y una vida verdadera."
    },
    {
      "verse": "5",
      "text": "El perverso vive metido en problemas;\n    el que aprecia su vida se mantiene alejado de ellos.",
      "readableText": "El perverso vive metido en problemas; el que aprecia su vida se mantiene alejado de ellos."
    },
    {
      "verse": "6",
      "text": "Enseña al niño a ser honesto\n    y cuando sea adulto no dejará de serlo.",
      "readableText": "Enseña al niño a ser honesto y cuando sea adulto no dejará de serlo."
    },
    {
      "verse": "7",
      "text": "El pobre es esclavo del rico;\n    el que pide dinero prestado se convierte en servidor del que le presta.",
      "readableText": "El pobre es esclavo del rico; el que pide dinero prestado se convierte en servidor del que le presta."
    },
    {
      "verse": "8",
      "text": "El que siembra dificultades, cosechará desgracias;\n    terminará destruido por el mal que les causó a los demás.",
      "readableText": "El que siembra dificultades, cosechará desgracias; terminará destruido por el mal que les causó a los demás."
    },
    {
      "verse": "9",
      "text": "El que es generoso recibirá bendición\n    por compartir su alimento con los pobres.",
      "readableText": "El que es generoso recibirá bendición por compartir su alimento con los pobres."
    },
    {
      "verse": "10",
      "text": "Haz que se vaya el arrogante, que con él se irán los problemas\n    y se acabarán las discusiones y los escándalos.",
      "readableText": "Haz que se vaya el arrogante, que con él se irán los problemas y se acabarán las discusiones y los escándalos."
    },
    {
      "verse": "11",
      "text": "Por la sinceridad de sus palabras,\n    el que es honesto se ganará la amistad del rey.",
      "readableText": "Por la sinceridad de sus palabras, el que es honesto se ganará la amistad del rey."
    },
    {
      "verse": "12",
      "text": "El SEÑOR vigila y protege a la gente que lo conoce,\n    pero destruye a quienes se alejan de él.",
      "readableText": "El SEÑOR vigila y protege a la gente que lo conoce, pero destruye a quienes se alejan de él."
    },
    {
      "verse": "13",
      "text": "El perezoso dice: «No puedo ir a trabajar ahora\n    porque afuera hay un león y puede matarme».",
      "readableText": "El perezoso dice: «No puedo ir a trabajar ahora porque afuera hay un león y puede matarme»."
    },
    {
      "verse": "14",
      "text": "La boca de la adúltera es una trampa muy honda\n    y el que caiga en ella se acarreará la ira del SEÑOR.",
      "readableText": "La boca de la adúltera es una trampa muy honda y el que caiga en ella se acarreará la ira del SEÑOR."
    },
    {
      "verse": "15",
      "text": "La necedad hace parte del corazón del muchacho,\n    pero la vara de la disciplina hará que se corrija.",
      "readableText": "La necedad hace parte del corazón del muchacho, pero la vara de la disciplina hará que se corrija."
    },
    {
      "verse": "16",
      "text": "Explotar al pobre con tal de hacerse rico\n    o darle regalos a los ricos,\n    son dos maneras de arruinarse.",
      "readableText": "Explotar al pobre con tal de hacerse rico o darle regalos a los ricos, son dos maneras de arruinarse."
    },
    {
      "verse": "17",
      "text": "Escucha lo que digo\n    y presta atención a los dichos de los sabios para que los aprendas.",
      "readableText": "Escucha lo que digo y presta atención a los dichos de los sabios para que los aprendas."
    },
    {
      "verse": "18",
      "text": "Será un placer para ti memorizarlos\n    y repetirlos continuamente te ayudará.",
      "readableText": "Será un placer para ti memorizarlos y repetirlos continuamente te ayudará."
    },
    {
      "verse": "19",
      "text": "Te los enseñaré ahora\n    para que confíes en el SEÑOR.",
      "readableText": "Te los enseñaré ahora para que confíes en el SEÑOR."
    },
    {
      "verse": "20",
      "text": "He escrito 30 dichos\n    que contienen consejos y sabiduría.",
      "readableText": "He escrito 30 dichos que contienen consejos y sabiduría."
    },
    {
      "verse": "21",
      "text": "Estos dichos te enseñarán verdades importantes\n    para que así des buenas respuestas al que te envió.",
      "readableText": "Estos dichos te enseñarán verdades importantes para que así des buenas respuestas al que te envió."
    },
    {
      "verse": "22",
      "text": "No robes al pobre porque es pobre,\n    tampoco oprimas en el juzgado al necesitado,",
      "readableText": "No robes al pobre porque es pobre, tampoco oprimas en el juzgado al necesitado,"
    },
    {
      "verse": "23",
      "text": "pues el SEÑOR está de su lado,\n    los defenderá y despojará al que les robe.",
      "readableText": "pues el SEÑOR está de su lado, los defenderá y despojará al que les robe."
    },
    {
      "verse": "24",
      "text": "No seas amigo del que se enoja con facilidad,\n    ni te acerques al que se molesta fácilmente;",
      "readableText": "No seas amigo del que se enoja con facilidad, ni te acerques al que se molesta fácilmente;"
    },
    {
      "verse": "25",
      "text": "no sea que aprendas sus malas mañas,\n    y ellos mismos sean tu propia trampa.",
      "readableText": "no sea que aprendas sus malas mañas, y ellos mismos sean tu propia trampa."
    },
    {
      "verse": "26",
      "text": "No respondas por compromisos ajenos,\n    ni seas fiador de las deudas de otros,",
      "readableText": "No respondas por compromisos ajenos, ni seas fiador de las deudas de otros,"
    },
    {
      "verse": "27",
      "text": "porque si no puedes pagar,\n    correrás el riesgo de perder hasta la cama.",
      "readableText": "porque si no puedes pagar, correrás el riesgo de perder hasta la cama."
    },
    {
      "verse": "28",
      "text": "Nunca cambies los antiguos límites de una propiedad,\n    los que fueron puestos por tus antepasados.",
      "readableText": "Nunca cambies los antiguos límites de una propiedad, los que fueron puestos por tus antepasados."
    },
    {
      "verse": "29",
      "text": "El que es hábil en su trabajo estará al servicio de reyes\n    y no tendrá que servir a gente de poca importancia.  end of footnotes",
      "readableText": "El que es hábil en su trabajo estará al servicio de reyes y no tendrá que servir a gente de poca importancia. end of footnotes"
    }
  ]
}