{"book":"PRO","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hijo m&#237;o, acepta lo que te digo y ten siempre presente mis mandamientos.   \n","readableText":"Hijo mío, acepta lo que te digo y ten siempre presente mis mandamientos.\n\n"},{"verse":"2","text":"Presta atenci&#243;n a la sabidur&#237;a y cons&#225;grate de todo coraz&#243;n a la inteligencia.   \n","readableText":"Presta atención a la sabiduría y conságrate de todo corazón a la inteligencia.\n\n\n"},{"verse":"3","text":"Llama con todas tus fuerzas a la inteligencia y pide a gritos entendimiento.   \n","readableText":"Llama con todas tus fuerzas a la inteligencia y pide a gritos entendimiento.\n\n"},{"verse":"4","text":"Busca la sabidur&#237;a como si fuera plata, como si fuera un tesoro escondido.   \n","readableText":"Busca la sabiduría como si fuera plata, como si fuera un tesoro escondido.\n\n"},{"verse":"5","text":"Entonces aprender&#225;s a respetar al SE&#209;OR, y sabr&#225;s lo que es conocer a Dios.   \n","readableText":"Entonces aprenderás a respetar al SEÑOR, y sabrás lo que es conocer a Dios.\n\n"},{"verse":"6","text":"Porque el SE&#209;OR es el que da la sabidur&#237;a; el conocimiento y la ciencia brotan de sus labios.   \n","readableText":"Porque el SEÑOR es el que da la sabiduría; el conocimiento y la ciencia brotan\nde sus labios.\n\n"},{"verse":"7","text":"&#201;l da sabidur&#237;a a la gente que es justa con los dem&#225;s, y protege a los que viven honestamente;   \n","readableText":"Él da sabiduría a la gente que es justa con los demás, y protege a los que\nviven honestamente;\n\n"},{"verse":"8","text":"cuida el camino de los justos y protege la senda de los que le son fieles.   \n","readableText":"cuida el camino de los justos y protege la senda de los que le son fieles.\n\n"},{"verse":"9","text":"Tambi&#233;n comprender&#225;s lo que es la justicia, la honestidad y la igualdad, y todo buen camino.   \n","readableText":"También comprenderás lo que es la justicia, la honestidad y la igualdad, y todo\nbuen camino.\n\n"},{"verse":"10","text":"La sabidur&#237;a entrar&#225; en tu coraz&#243;n, y te gustar&#225; el conocimiento.   \n","readableText":"La sabiduría entrará en tu corazón, y te gustará el conocimiento.\n\n"},{"verse":"11","text":"La prudencia te proteger&#225;, y el entendimiento te cuidar&#225;.   \n","readableText":"La prudencia te protegerá, y el entendimiento te cuidará.\n\n"},{"verse":"12","text":"La prudencia te pondr&#225; a salvo de la mala vida, de los que tergiversan todo con sus palabras;   \n","readableText":"La prudencia te pondrá a salvo de la mala vida, de los que tergiversan todo con\nsus palabras;\n\n"},{"verse":"13","text":"de los que se apartan del buen camino para andar por caminos tenebrosos;   \n","readableText":"de los que se apartan del buen camino para andar por caminos tenebrosos;\n\n"},{"verse":"14","text":"de los que se alegran de hacer el mal y festejan cuando el perverso todo lo echa a perder;   \n","readableText":"de los que se alegran de hacer el mal y festejan cuando el perverso todo lo\necha a perder;\n\n"},{"verse":"15","text":"de los que andan por caminos torcidos y se desv&#237;an del camino recto.   \n","readableText":"de los que andan por caminos torcidos y se desvían del camino recto.\n\n"},{"verse":"16","text":"La sabidur&#237;a te librar&#225; de la mujer ajena, de la extra&#241;a de palabras seductoras,   \n","readableText":"La sabiduría te librará de la mujer ajena, de la extraña de palabras\nseductoras,\n\n"},{"verse":"17","text":"que se cas&#243; cuando era joven, pero abandon&#243; a su marido, olvid&#225;ndose de su compromiso con Dios.   \n","readableText":"que se casó cuando era joven, pero abandonó a su marido, olvidándose de su\ncompromiso con Dios.\n\n"},{"verse":"18","text":"Irse con ella a su casa es como ir a la muerte; si la sigues, te llevar&#225; a la tumba.   \n","readableText":"Irse con ella a su casa es como ir a la muerte; si la sigues, te llevará a la\ntumba.\n\n"},{"verse":"19","text":"Los que se enredan con ella no regresar&#225;n, ni alcanzar&#225;n los caminos de la vida.   \n","readableText":"Los que se enredan con ella no regresarán, ni alcanzarán los caminos de la\nvida.\n\n"},{"verse":"20","text":"As&#237; que sigue el camino de la gente buena y recorre el sendero de los justos,   \n","readableText":"Así que sigue el camino de la gente buena y recorre el sendero de los justos,\n\n\n"},{"verse":"21","text":"pues la gente honesta habitar&#225; en la tierra y la gente intachable permanecer&#225; en ella.   \n","readableText":"pues la gente honesta habitará en la tierra y la gente intachable permanecerá\nen ella.\n\n"},{"verse":"22","text":"En cambio, los perversos ser&#225;n exterminados de la tierra, y los traidores ser&#225;n arrancados de ella.\n","readableText":"En cambio, los perversos serán exterminados de la tierra, y los traidores serán\narrancados de ella.\n\n"}]}
