{"book":"PRO","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"El SE&#209;OR detesta las balanzas falsas, pero aprueba las balanzas exactas.   \n","readableText":"El SEÑOR detesta las balanzas falsas, pero aprueba las balanzas exactas.\n\n"},{"verse":"2","text":"Despu&#233;s del orgullo viene la humillaci&#243;n, pero la inteligencia est&#225; con los humildes.   \n","readableText":"Después del orgullo viene la humillación, pero la inteligencia está con los\nhumildes.\n\n"},{"verse":"3","text":"A los justos los gu&#237;a su honestidad; a los perversos los destruyen sus propios enga&#241;os.   \n","readableText":"A los justos los guía su honestidad; a los perversos los destruyen sus propios\nengaños.\n\n"},{"verse":"4","text":"El d&#237;a del juicio las riquezas no servir&#225;n de nada, pero la justicia salva de la muerte.   \n","readableText":"El día del juicio las riquezas no servirán de nada, pero la justicia salva de\nla muerte.\n\n"},{"verse":"5","text":"La justicia endereza el camino de la gente honesta, pero la maldad hace caer a los perversos.   \n","readableText":"La justicia endereza el camino de la gente honesta, pero la maldad hace caer a\nlos perversos.\n\n"},{"verse":"6","text":"El practicar la justicia salva al que es honesto; los que enga&#241;an quedan atrapados en su codicia.   \n","readableText":"El practicar la justicia salva al que es honesto; los que engañan quedan\natrapados en su codicia.\n\n"},{"verse":"7","text":"El perverso muere; y con &#233;l mueren todas sus esperanzas e ilusiones.   \n","readableText":"El perverso muere; y con él mueren todas sus esperanzas e ilusiones.\n\n"},{"verse":"8","text":"El que practica la justicia escapar&#225; de las calamidades, pero el malo ser&#225; quien las reciba.   \n","readableText":"El que practica la justicia escapará de las calamidades, pero el malo será\nquien las reciba.\n\n"},{"verse":"9","text":"La boca del perverso hace da&#241;o a los dem&#225;s, pero el justo se salva por su inteligencia.   \n","readableText":"La boca del perverso hace daño a los demás, pero el justo se salva por su\ninteligencia.\n\n"},{"verse":"10","text":"Cuando le va bien al justo, la ciudad se alegra; cuando muere el perverso, la ciudad grita de alegr&#237;a.   \n","readableText":"Cuando le va bien al justo, la ciudad se alegra; cuando muere el perverso, la\nciudad grita de alegría.\n\n"},{"verse":"11","text":"La bendici&#243;n de la gente honesta engrandece una ciudad, pero la boca de los malos la destruye.   \n","readableText":"La bendición de la gente honesta engrandece una ciudad, pero la boca de los\nmalos la destruye.\n\n"},{"verse":"12","text":"El torpe habla mal de sus semejantes; el inteligente sabe cu&#225;ndo callar.   \n","readableText":"El torpe habla mal de sus semejantes; el inteligente sabe cuándo callar.\n\n"},{"verse":"13","text":"El chismoso revela secretos; el que es digno de confianza guarda el secreto.   \n","readableText":"El chismoso revela secretos; el que es digno de confianza guarda el secreto.\n\n"},{"verse":"14","text":"Un mal gobierno destruye la naci&#243;n, pero la salva un buen n&#250;mero de consejeros.   \n","readableText":"Un mal gobierno destruye la nación, pero la salva un buen número de consejeros.\n\n\n"},{"verse":"15","text":"Si te haces fiador de las deudas de otro, lo vas a lamentar; si te niegas a ser fiador de los dem&#225;s, vivir&#225;s tranquilo.   \n","readableText":"Si te haces fiador de las deudas de otro, lo vas a lamentar; si te niegas a ser\nfiador de los demás, vivirás tranquilo.\n\n"},{"verse":"16","text":"Una mujer honesta se gana el respeto; los violentos s&#243;lo ganan dinero.   \n","readableText":"Una mujer honesta se gana el respeto; los violentos sólo ganan dinero.\n\n"},{"verse":"17","text":"El que tiene compasi&#243;n prospera; el cruel se mete en problemas.   \n","readableText":"El que tiene compasión prospera; el cruel se mete en problemas.\n\n"},{"verse":"18","text":"El estafador enga&#241;a a la gente, pero a la larga perder&#225; sus ganancias. El que obra honestamente, asegura sus ganancias.   \n","readableText":"El estafador engaña a la gente, pero a la larga perderá sus ganancias. El que\nobra honestamente, asegura sus ganancias.\n\n"},{"verse":"19","text":"Mantenerse haciendo el bien lleva a la vida, ir tras la maldad lleva a la muerte.   \n","readableText":"Mantenerse haciendo el bien lleva a la vida, ir tras la maldad lleva a la\nmuerte.\n\n"},{"verse":"20","text":"El SE&#209;OR detesta a los de mente corrompida, pero se complace con los que viven honestamente.   \n","readableText":"El SEÑOR detesta a los de mente corrompida, pero se complace con los que viven\nhonestamente.\n\n"},{"verse":"21","text":"Tarde o temprano el perverso recibir&#225; su castigo, pero los justos ser&#225;n liberados del castigo.   \n","readableText":"Tarde o temprano el perverso recibirá su castigo, pero los justos serán\nliberados del castigo.\n\n"},{"verse":"22","text":"Anillo de oro en hocico de un cerdo es la mujer bella de poco cerebro.   \n","readableText":"Anillo de oro en hocico de un cerdo es la mujer bella de poco cerebro.\n\n"},{"verse":"23","text":"Lo que quieren los justos trae bienestar; el capricho de los perversos produce enojo.   \n","readableText":"Lo que quieren los justos trae bienestar; el capricho de los perversos produce\nenojo.\n\n"},{"verse":"24","text":"Hay quienes dan con generosidad y reciben m&#225;s de lo que dan; pero hay quienes son taca&#241;os y terminan en la pobreza.   \n","readableText":"Hay quienes dan con generosidad y reciben más de lo que dan; pero hay quienes\nson tacaños y terminan en la pobreza.\n\n"},{"verse":"25","text":"El generoso prosperar&#225;; el que ayuda ser&#225; ayudado.   \n","readableText":"El generoso prosperará; el que ayuda será ayudado.\n\n"},{"verse":"26","text":"Al que acapara alimentos, la gente lo maldice; al que los vende, la gente lo bendice.   \n","readableText":"Al que acapara alimentos, la gente lo maldice; al que los vende, la gente lo\nbendice.\n\n"},{"verse":"27","text":"El que hace el bien se gana el respeto de los dem&#225;s, pero el que hace el mal s&#243;lo gana problemas.   \n","readableText":"El que hace el bien se gana el respeto de los demás, pero el que hace el mal\nsólo gana problemas.\n\n"},{"verse":"28","text":"El que conf&#237;a en las riquezas se marchitar&#225;, pero el que practica la justicia reverdecer&#225; como el follaje.   \n","readableText":"El que confía en las riquezas se marchitará, pero el que practica la justicia\nreverdecerá como el follaje.\n\n"},{"verse":"29","text":"El que perjudica a su propia familia, se arruinar&#225;; el insensato terminar&#225; sirviendo al inteligente.   \n","readableText":"El que perjudica a su propia familia, se arruinará; el insensato terminará\nsirviendo al inteligente.\n\n"},{"verse":"30","text":"Practicar la justicia es &#225;rbol de vida; el sabio da vida nueva a la gente.   \n","readableText":"Practicar la justicia es árbol de vida; el sabio da vida nueva a la gente.\n\n"},{"verse":"31","text":"Si el justo recibe su recompensa aqu&#237; en la tierra, con mucha m&#225;s raz&#243;n el perverso y el pecador.\n","readableText":"Si el justo recibe su recompensa aquí en la tierra, con mucha más razón el\nperverso y el pecador.\n\n"}]}
