{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "14",
  "verses": [
    {
      "verse": "1",
      "text": "14 La mujer sabia edifica su casa;\n    la insensata la derriba con sus manos.",
      "readableText": "14 La mujer sabia edifica su casa; la insensata la derriba con sus manos."
    },
    {
      "verse": "2",
      "text": "Respetar al SEÑOR es vivir como a él le agrada,\n    apartarse de su camino es despreciarlo.",
      "readableText": "Respetar al SEÑOR es vivir como a él le agrada, apartarse de su camino es despreciarlo."
    },
    {
      "verse": "3",
      "text": "De la boca del tonto brota soberbia,\n    pero al sabio lo protegen sus labios.",
      "readableText": "De la boca del tonto brota soberbia, pero al sabio lo protegen sus labios."
    },
    {
      "verse": "4",
      "text": "Si no hay bueyes, el establo está vacío;\n    con la fuerza del buey hay muy buena cosecha.",
      "readableText": "Si no hay bueyes, el establo está vacío; con la fuerza del buey hay muy buena cosecha."
    },
    {
      "verse": "5",
      "text": "El testigo verdadero no mentirá;\n    el testigo falso no dice la verdad.",
      "readableText": "El testigo verdadero no mentirá; el testigo falso no dice la verdad."
    },
    {
      "verse": "6",
      "text": "El burlón busca la sabiduría y no la encuentra,\n    pero el inteligente aprende rápido.",
      "readableText": "El burlón busca la sabiduría y no la encuentra, pero el inteligente aprende rápido."
    },
    {
      "verse": "7",
      "text": "No seas amigo de los brutos,\n    pues ellos no te pueden enseñar nada.",
      "readableText": "No seas amigo de los brutos, pues ellos no te pueden enseñar nada."
    },
    {
      "verse": "8",
      "text": "El inteligente es sabio\n    porque piensa muy bien lo que hace,\npero el bruto es tonto\n    porque se engaña a sí mismo.",
      "readableText": "El inteligente es sabio porque piensa muy bien lo que hace, pero el bruto es tonto porque se engaña a sí mismo."
    },
    {
      "verse": "9",
      "text": "Los tontos encuentran inútil reparar una falta,\n    pero los justos favorecen el acuerdo.",
      "readableText": "Los tontos encuentran inútil reparar una falta, pero los justos favorecen el acuerdo."
    },
    {
      "verse": "10",
      "text": "Sólo el corazón conoce sus propias amarguras,\n    y no comparte su felicidad con ningún extraño.",
      "readableText": "Sólo el corazón conoce sus propias amarguras, y no comparte su felicidad con ningún extraño."
    },
    {
      "verse": "11",
      "text": "El hogar del perverso será destruido,\n    pero el del justo progresará.",
      "readableText": "El hogar del perverso será destruido, pero el del justo progresará."
    },
    {
      "verse": "12",
      "text": "Hay caminos que a uno le parecen correctos,\n    pero en realidad llevan a la muerte.",
      "readableText": "Hay caminos que a uno le parecen correctos, pero en realidad llevan a la muerte."
    },
    {
      "verse": "13",
      "text": "La depresión se oculta con la risa,\n    pero al final, reaparece la tristeza.",
      "readableText": "La depresión se oculta con la risa, pero al final, reaparece la tristeza."
    },
    {
      "verse": "14",
      "text": "Los que hacen el mal serán castigados,\n    pero los que hacen el bien serán recompensados.",
      "readableText": "Los que hacen el mal serán castigados, pero los que hacen el bien serán recompensados."
    },
    {
      "verse": "15",
      "text": "El tonto se cree todo lo que le dicen,\n    pero el inteligente se fija bien por dónde va.",
      "readableText": "El tonto se cree todo lo que le dicen, pero el inteligente se fija bien por dónde va."
    },
    {
      "verse": "16",
      "text": "El sabio lo piensa dos veces y se aparta del mal,\n    pero el bruto es descarado y se mete de lleno.",
      "readableText": "El sabio lo piensa dos veces y se aparta del mal, pero el bruto es descarado y se mete de lleno."
    },
    {
      "verse": "17",
      "text": "El que se enoja fácilmente hace locuras,\n    y el perverso será menospreciado.",
      "readableText": "El que se enoja fácilmente hace locuras, y el perverso será menospreciado."
    },
    {
      "verse": "18",
      "text": "Los tontos recibirán el pago de su estupidez,\n    pero los sabios serán recompensados por su conocimiento.",
      "readableText": "Los tontos recibirán el pago de su estupidez, pero los sabios serán recompensados por su conocimiento."
    },
    {
      "verse": "19",
      "text": "Los malos tendrán que someterse a los buenos;\n    y los perversos a los justos.",
      "readableText": "Los malos tendrán que someterse a los buenos; y los perversos a los justos."
    },
    {
      "verse": "20",
      "text": "El pobre no tiene de amigo ni al vecino,\n    pero al rico le llueven las amistades.",
      "readableText": "El pobre no tiene de amigo ni al vecino, pero al rico le llueven las amistades."
    },
    {
      "verse": "21",
      "text": "El que desprecia a sus semejantes comete pecado,\n    pero afortunado el que se compadece del pobre.",
      "readableText": "El que desprecia a sus semejantes comete pecado, pero afortunado el que se compadece del pobre."
    },
    {
      "verse": "22",
      "text": "Los que no piensan más que en hacer el mal perderán el camino,\n    pero los que hacen el bien encontrarán fiel amor y lealtad.",
      "readableText": "Los que no piensan más que en hacer el mal perderán el camino, pero los que hacen el bien encontrarán fiel amor y lealtad."
    },
    {
      "verse": "23",
      "text": "Si trabajas duro, sacarás provecho,\n    pero si no haces más que hablar sólo tendrás miseria.",
      "readableText": "Si trabajas duro, sacarás provecho, pero si no haces más que hablar sólo tendrás miseria."
    },
    {
      "verse": "24",
      "text": "La recompensa del sabio es su inteligencia;\n    la del bruto, tonterías.",
      "readableText": "La recompensa del sabio es su inteligencia; la del bruto, tonterías."
    },
    {
      "verse": "25",
      "text": "El testigo que dice la verdad salva vidas;\n    el testigo falso propaga mentiras.",
      "readableText": "El testigo que dice la verdad salva vidas; el testigo falso propaga mentiras."
    },
    {
      "verse": "26",
      "text": "El que respeta al SEÑOR alcanzará seguridad\n    para él y para sus hijos.",
      "readableText": "El que respeta al SEÑOR alcanzará seguridad para él y para sus hijos."
    },
    {
      "verse": "27",
      "text": "El que respeta al SEÑOR obtiene vida verdadera\n    y se salva de la trampa de la muerte.",
      "readableText": "El que respeta al SEÑOR obtiene vida verdadera y se salva de la trampa de la muerte."
    },
    {
      "verse": "28",
      "text": "Es un honor para el rey gobernar sobre muchos,\n    y una ruina gobernar sobre pocos.",
      "readableText": "Es un honor para el rey gobernar sobre muchos, y una ruina gobernar sobre pocos."
    },
    {
      "verse": "29",
      "text": "El que mantiene la calma es inteligente;\n    el que se enoja fácilmente es un tonto.",
      "readableText": "El que mantiene la calma es inteligente; el que se enoja fácilmente es un tonto."
    },
    {
      "verse": "30",
      "text": "La mente tranquila es salud para el cuerpo,\n    pero la envidia causa enfermedades.",
      "readableText": "La mente tranquila es salud para el cuerpo, pero la envidia causa enfermedades."
    },
    {
      "verse": "31",
      "text": "El que explota al pobre ofende al Creador,\n    pero el que le tiene compasión honra a Dios.",
      "readableText": "El que explota al pobre ofende al Creador, pero el que le tiene compasión honra a Dios."
    },
    {
      "verse": "32",
      "text": "El perverso cae por su propia maldad,\n    pero el justo encuentra refugio en su honestidad.",
      "readableText": "El perverso cae por su propia maldad, pero el justo encuentra refugio en su honestidad."
    },
    {
      "verse": "33",
      "text": "El sabio piensa con inteligencia,\n    pero el ignorante no sabe qué es eso.",
      "readableText": "El sabio piensa con inteligencia, pero el ignorante no sabe qué es eso."
    },
    {
      "verse": "34",
      "text": "La justicia hace grande a una nación,\n    pero el pecado le causa vergüenza.",
      "readableText": "La justicia hace grande a una nación, pero el pecado le causa vergüenza."
    },
    {
      "verse": "35",
      "text": "El gobernante favorece al funcionario inteligente,\n    pero descarga su ira sobre el incapaz.  end of footnotes",
      "readableText": "El gobernante favorece al funcionario inteligente, pero descarga su ira sobre el incapaz. end of footnotes"
    }
  ]
}