{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "26",
  "verses": [
    {
      "verse": "1",
      "text": "26 No le sienta bien la nieve al verano,\n    ni la lluvia a la cosecha,\n    ni los honores al bruto.",
      "readableText": "26 No le sienta bien la nieve al verano, ni la lluvia a la cosecha, ni los honores al bruto."
    },
    {
      "verse": "2",
      "text": "Como gorrión extraviado o golondrina sin nido,\n    así es la maldición sin motivo: jamás alcanza su destino.",
      "readableText": "Como gorrión extraviado o golondrina sin nido, así es la maldición sin motivo: jamás alcanza su destino."
    },
    {
      "verse": "3",
      "text": "Hay que fustigar a los caballos,\n    ponerles freno a las mulas\n    y castigar a los brutos.",
      "readableText": "Hay que fustigar a los caballos, ponerles freno a las mulas y castigar a los brutos."
    },
    {
      "verse": "4",
      "text": "Responder a las tonterías del bruto\n    es parecerse a él;",
      "readableText": "Responder a las tonterías del bruto es parecerse a él;"
    },
    {
      "verse": "5",
      "text": "respóndele como se merece\n    para que se fije en su insensatez.",
      "readableText": "respóndele como se merece para que se fije en su insensatez."
    },
    {
      "verse": "6",
      "text": "Mandar un mensaje por medio de un tonto\n    es como amputarse las piernas o meterse en líos.",
      "readableText": "Mandar un mensaje por medio de un tonto es como amputarse las piernas o meterse en líos."
    },
    {
      "verse": "7",
      "text": "Un bruto tratando de decir algo sabio\n    es como un tullido tratando de caminar.",
      "readableText": "Un bruto tratando de decir algo sabio es como un tullido tratando de caminar."
    },
    {
      "verse": "8",
      "text": "Honrar a un bruto es tan insensato\n    como atar una piedra a la honda.",
      "readableText": "Honrar a un bruto es tan insensato como atar una piedra a la honda."
    },
    {
      "verse": "9",
      "text": "Lo mismo que siente un borracho una espina en la mano,\n    eso entiende un tonto cuando dice un dicho sabio.",
      "readableText": "Lo mismo que siente un borracho una espina en la mano, eso entiende un tonto cuando dice un dicho sabio."
    },
    {
      "verse": "10",
      "text": "Como arquero que dispara a todo lo que se mueve,\n    así es el que contrata al bruto en su casa.",
      "readableText": "Como arquero que dispara a todo lo que se mueve, así es el que contrata al bruto en su casa."
    },
    {
      "verse": "11",
      "text": "El perro que vomita, regresa a su mismo vómito;\n    así el bruto vuelve a su insensatez.",
      "readableText": "El perro que vomita, regresa a su mismo vómito; así el bruto vuelve a su insensatez."
    },
    {
      "verse": "12",
      "text": "Tiene más esperanza un bruto,\n    que el que se cree muy sabio.",
      "readableText": "Tiene más esperanza un bruto, que el que se cree muy sabio."
    },
    {
      "verse": "13",
      "text": "El perezoso dice: «No puedo ir a trabajar ahora\n    porque afuera hay un león y puede matarme».",
      "readableText": "El perezoso dice: «No puedo ir a trabajar ahora porque afuera hay un león y puede matarme»."
    },
    {
      "verse": "14",
      "text": "La puerta gira sobre sus bisagras,\n    el perezoso gira sobre su cama.",
      "readableText": "La puerta gira sobre sus bisagras, el perezoso gira sobre su cama."
    },
    {
      "verse": "15",
      "text": "El perezoso mete la mano en el plato,\n    pero le da pereza hasta llevarse un bocado a la boca.",
      "readableText": "El perezoso mete la mano en el plato, pero le da pereza hasta llevarse un bocado a la boca."
    },
    {
      "verse": "16",
      "text": "El perezoso cree que es más sabio\n    que siete sabios capaces de aconsejar.",
      "readableText": "El perezoso cree que es más sabio que siete sabios capaces de aconsejar."
    },
    {
      "verse": "17",
      "text": "Meterse en peleas ajenas\n    es como agarrar un perro por las orejas.",
      "readableText": "Meterse en peleas ajenas es como agarrar un perro por las orejas."
    },
    {
      "verse": "18",
      "text": "Como un loco disparando al aire\n    flechas de fuego y muerte,",
      "readableText": "Como un loco disparando al aire flechas de fuego y muerte,"
    },
    {
      "verse": "19",
      "text": "es el que engaña a otro\n    y luego dice que todo era una broma.",
      "readableText": "es el que engaña a otro y luego dice que todo era una broma."
    },
    {
      "verse": "20",
      "text": "Si no hay leña, se apaga el fuego;\n    si no hay chismes, se acaba el pleito.",
      "readableText": "Si no hay leña, se apaga el fuego; si no hay chismes, se acaba el pleito."
    },
    {
      "verse": "21",
      "text": "Con carbón se avivan las brasas,\n    con la leña se aviva el fuego,\n    con el pendenciero se inician las discusiones.",
      "readableText": "Con carbón se avivan las brasas, con la leña se aviva el fuego, con el pendenciero se inician las discusiones."
    },
    {
      "verse": "22",
      "text": "Los chismes son bocados exquisitos,\n    llegan hasta lo más hondo.",
      "readableText": "Los chismes son bocados exquisitos, llegan hasta lo más hondo."
    },
    {
      "verse": "23",
      "text": "Como baño de plata sobre olla de barro\n    son las palabras bonitas del malintencionado.",
      "readableText": "Como baño de plata sobre olla de barro son las palabras bonitas del malintencionado."
    },
    {
      "verse": "24",
      "text": "Con sus palabras el perverso trata de disimular su odio,\n    pero en su interior planea maldades.",
      "readableText": "Con sus palabras el perverso trata de disimular su odio, pero en su interior planea maldades."
    },
    {
      "verse": "25",
      "text": "Lo que dice parece correcto,\n    pero su corazón está lleno de malos pensamientos.",
      "readableText": "Lo que dice parece correcto, pero su corazón está lleno de malos pensamientos."
    },
    {
      "verse": "26",
      "text": "Aunque trate de esconder sus malas intenciones,\n    al final todos se darán cuenta de su maldad.",
      "readableText": "Aunque trate de esconder sus malas intenciones, al final todos se darán cuenta de su maldad."
    },
    {
      "verse": "27",
      "text": "El que abra un hoyo, caerá en él;\n    al que tire una piedra, le caerá encima.",
      "readableText": "El que abra un hoyo, caerá en él; al que tire una piedra, le caerá encima."
    },
    {
      "verse": "28",
      "text": "El mentiroso hace daño a los que engaña,\n    y el malintencionado que habla bonito causa confusión.",
      "readableText": "El mentiroso hace daño a los que engaña, y el malintencionado que habla bonito causa confusión."
    }
  ]
}