{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "12 El que ama la disciplina, ama el conocimiento;\n    el ignorante detesta que lo corrijan.",
      "readableText": "12 El que ama la disciplina, ama el conocimiento; el ignorante detesta que lo corrijan."
    },
    {
      "verse": "2",
      "text": "El SEÑOR aprueba al hombre bueno,\n    pero condena al intrigante.",
      "readableText": "El SEÑOR aprueba al hombre bueno, pero condena al intrigante."
    },
    {
      "verse": "3",
      "text": "Nadie se afirma mediante la maldad,\n    pero la raíz de los justos quedará bien firme.",
      "readableText": "Nadie se afirma mediante la maldad, pero la raíz de los justos quedará bien firme."
    },
    {
      "verse": "4",
      "text": "La esposa buena es orgullo de su esposo,\n    pero la mala acaba con él.",
      "readableText": "La esposa buena es orgullo de su esposo, pero la mala acaba con él."
    },
    {
      "verse": "5",
      "text": "Los pensamientos del justo son honestos,\n    pero los consejos del perverso son engañosos.",
      "readableText": "Los pensamientos del justo son honestos, pero los consejos del perverso son engañosos."
    },
    {
      "verse": "6",
      "text": "Las palabras del perverso son una emboscada sangrienta,\n    pero las palabras del justo lo ponen a salvo.",
      "readableText": "Las palabras del perverso son una emboscada sangrienta, pero las palabras del justo lo ponen a salvo."
    },
    {
      "verse": "7",
      "text": "Los perversos caen y ahí acaban,\n    pero la casa de los justos permanece firme.",
      "readableText": "Los perversos caen y ahí acaban, pero la casa de los justos permanece firme."
    },
    {
      "verse": "8",
      "text": "Al hombre se le alaba según su inteligencia,\n    pero el ignorante sólo obtiene desprecio.",
      "readableText": "Al hombre se le alaba según su inteligencia, pero el ignorante sólo obtiene desprecio."
    },
    {
      "verse": "9",
      "text": "Es mejor no ser importante pero tener qué comer\n    que ser famoso y andar muerto de hambre.",
      "readableText": "Es mejor no ser importante pero tener qué comer que ser famoso y andar muerto de hambre."
    },
    {
      "verse": "10",
      "text": "El justo cuida a sus animales,\n    pero el perverso es cruel con ellos.",
      "readableText": "El justo cuida a sus animales, pero el perverso es cruel con ellos."
    },
    {
      "verse": "11",
      "text": "El que trabaja su tierra tendrá suficiente alimento,\n    pero el tonto desperdicia el tiempo.",
      "readableText": "El que trabaja su tierra tendrá suficiente alimento, pero el tonto desperdicia el tiempo."
    },
    {
      "verse": "12",
      "text": "Los malos deseos atrapan al perverso,\n    pero la fortaleza interior de los justos los prospera.",
      "readableText": "Los malos deseos atrapan al perverso, pero la fortaleza interior de los justos los prospera."
    },
    {
      "verse": "13",
      "text": "El perverso cae por su propia boca,\n    pero el justo sale bien librado cuando está en apuros.",
      "readableText": "El perverso cae por su propia boca, pero el justo sale bien librado cuando está en apuros."
    },
    {
      "verse": "14",
      "text": "Cada quien conseguirá lo bueno conforme a lo que habla,\n    y cada uno recibe de acuerdo a lo que hace.",
      "readableText": "Cada quien conseguirá lo bueno conforme a lo que habla, y cada uno recibe de acuerdo a lo que hace."
    },
    {
      "verse": "15",
      "text": "El insensato cree que se las sabe todas,\n    pero el inteligente oye consejos.",
      "readableText": "El insensato cree que se las sabe todas, pero el inteligente oye consejos."
    },
    {
      "verse": "16",
      "text": "El insensato se enoja con facilidad,\n    pero el inteligente pasa por alto los insultos.",
      "readableText": "El insensato se enoja con facilidad, pero el inteligente pasa por alto los insultos."
    },
    {
      "verse": "17",
      "text": "El testigo fiel declara la verdad;\n    el testigo falso dice mentiras.",
      "readableText": "El testigo fiel declara la verdad; el testigo falso dice mentiras."
    },
    {
      "verse": "18",
      "text": "El que habla sin pensar hiere como una espada,\n    pero lo que dice el sabio trae alivio.",
      "readableText": "El que habla sin pensar hiere como una espada, pero lo que dice el sabio trae alivio."
    },
    {
      "verse": "19",
      "text": "Las mentiras terminan por descubrirse;\n    la verdad permanece para siempre.",
      "readableText": "Las mentiras terminan por descubrirse; la verdad permanece para siempre."
    },
    {
      "verse": "20",
      "text": "Los que planean el mal tienen la mente retorcida,\n    pero los que buscan la paz tienen el corazón lleno de alegría.",
      "readableText": "Los que planean el mal tienen la mente retorcida, pero los que buscan la paz tienen el corazón lleno de alegría."
    },
    {
      "verse": "21",
      "text": "El justo estará a salvo,\n    pero el perverso estará colmado de dificultades.",
      "readableText": "El justo estará a salvo, pero el perverso estará colmado de dificultades."
    },
    {
      "verse": "22",
      "text": "El SEÑOR detesta a los mentirosos,\n    pero se alegra con los que dicen la verdad.",
      "readableText": "El SEÑOR detesta a los mentirosos, pero se alegra con los que dicen la verdad."
    },
    {
      "verse": "23",
      "text": "El que es inteligente no dice todo lo que sabe;\n    en cambio, el bruto todo lo cuenta.",
      "readableText": "El que es inteligente no dice todo lo que sabe; en cambio, el bruto todo lo cuenta."
    },
    {
      "verse": "24",
      "text": "El que trabaja duro se convertirá en líder,\n    pero el perezoso siempre estará esclavizado.",
      "readableText": "El que trabaja duro se convertirá en líder, pero el perezoso siempre estará esclavizado."
    },
    {
      "verse": "25",
      "text": "Las preocupaciones no dejan a la gente ser feliz,\n    pero las palabras de aliento le traen alegría.",
      "readableText": "Las preocupaciones no dejan a la gente ser feliz, pero las palabras de aliento le traen alegría."
    },
    {
      "verse": "26",
      "text": "El justo orienta bien a sus semejantes,\n    pero el perverso siempre se equivoca.",
      "readableText": "El justo orienta bien a sus semejantes, pero el perverso siempre se equivoca."
    },
    {
      "verse": "27",
      "text": "El perezoso no sale con nada,\n    pero el que trabaja duro prospera.",
      "readableText": "El perezoso no sale con nada, pero el que trabaja duro prospera."
    },
    {
      "verse": "28",
      "text": "El camino de la justicia lleva a la vida,\n    en ese camino no se encuentra la muerte.",
      "readableText": "El camino de la justicia lleva a la vida, en ese camino no se encuentra la muerte."
    }
  ]
}