{"book":"PRO","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"El ego&#237;sta s&#243;lo busca satisfacer sus caprichos, desprecia cualquier consejo que se le da.   \n","readableText":"El egoísta sólo busca satisfacer sus caprichos, desprecia cualquier consejo que\nse le da.\n\n"},{"verse":"2","text":"El bruto no busca entender a los dem&#225;s, sino que los dem&#225;s lo entiendan a &#233;l.   \n","readableText":"El bruto no busca entender a los demás, sino que los demás lo entiendan a él.\n\n\n"},{"verse":"3","text":"El perverso entra acompa&#241;ado del desprecio, la deshonra y la verg&#252;enza.   \n","readableText":"El perverso entra acompañado del desprecio, la deshonra y la vergüenza.\n\n"},{"verse":"4","text":"Las palabras del hombre son aguas profundas, manantial que fluye, fuente de sabidur&#237;a.   \n","readableText":"Las palabras del hombre son aguas profundas, manantial que fluye, fuente de\nsabiduría.\n\n"},{"verse":"5","text":"No es bueno declarar inocente al culpable y no hacer justicia al que es honesto.   \n","readableText":"No es bueno declarar inocente al culpable y no hacer justicia al que es\nhonesto.\n\n"},{"verse":"6","text":"El bruto abre la boca para meterse en l&#237;os, con lo que dice se busca problemas.   \n","readableText":"El bruto abre la boca para meterse en líos, con lo que dice se busca problemas.\n\n\n"},{"verse":"7","text":"El bruto cae por su propia boca y con sus labios se destruye a s&#237; mismo.   \n","readableText":"El bruto cae por su propia boca y con sus labios se destruye a sí mismo.\n\n"},{"verse":"8","text":"Los chismes son bocados exquisitos, llegan hasta lo m&#225;s hondo.   \n","readableText":"Los chismes son bocados exquisitos, llegan hasta lo más hondo.\n\n"},{"verse":"9","text":"El que hace mal el trabajo es compadre del que lo destruye.   \n","readableText":"El que hace mal el trabajo es compadre del que lo destruye.\n\n"},{"verse":"10","text":"El nombre del SE&#209;OR es como una torre fortificada, a donde corre el justo para salvarse.   \n","readableText":"El nombre del SEÑOR es como una torre fortificada, a donde corre el justo para\nsalvarse.\n\n"},{"verse":"11","text":"El rico considera su riqueza como ciudad fortificada; se la imagina como una alta muralla.   \n","readableText":"El rico considera su riqueza como ciudad fortificada; se la imagina como una\nalta muralla.\n\n"},{"verse":"12","text":"Tras el orgullo, viene la ruina; tras la humildad, los honores.   \n","readableText":"Tras el orgullo, viene la ruina; tras la humildad, los honores.\n\n"},{"verse":"13","text":"Es una tonter&#237;a y una verg&#252;enza responder antes de escuchar.   \n","readableText":"Es una tontería y una vergüenza responder antes de escuchar.\n\n"},{"verse":"14","text":"El &#225;nimo ayuda a sanar al enfermo, pero &#191;qu&#233; esperanza tiene el que pierde el &#225;nimo?   \n","readableText":"El ánimo ayuda a sanar al enfermo, pero ¿qué esperanza tiene el que pierde el\nánimo?\n\n"},{"verse":"15","text":"El inteligente usa su mente para aprender m&#225;s y escucha con atenci&#243;n para acrecentar su conocimiento.   \n","readableText":"El inteligente usa su mente para aprender más y escucha con atención para\nacrecentar su conocimiento.\n\n"},{"verse":"16","text":"Se le abren las puertas al que viene con un regalo, y lo conducir&#225; hasta la gente importante.   \n","readableText":"Se le abren las puertas al que viene con un regalo, y lo conducirá hasta la\ngente importante.\n\n"},{"verse":"17","text":"El primero que habla siempre parece tener la raz&#243;n hasta que llega alguien y lo cuestiona.   \n","readableText":"El primero que habla siempre parece tener la razón hasta que llega alguien y lo\ncuestiona.\n\n"},{"verse":"18","text":"Echar suertes entre dos poderosos pone fin a la contienda y decide el asunto.   \n","readableText":"Echar suertes entre dos poderosos pone fin a la contienda y decide el asunto.\n\n\n"},{"verse":"19","text":"Restaurar la amistad de un amigo ofendido es m&#225;s dif&#237;cil que conquistar una ciudad amurallada. Los pleitos alejan las amistades como si fueran las rejas de las puertas de un palacio.   \n","readableText":"Restaurar la amistad de un amigo ofendido es más difícil que conquistar una\nciudad amurallada. Los pleitos alejan las amistades como si fueran las rejas de\nlas puertas de un palacio.\n\n"},{"verse":"20","text":"Tu forma de hablar te alimentar&#225;, lo que digas te saciar&#225;.   \n","readableText":"Tu forma de hablar te alimentará, lo que digas te saciará.\n\n"},{"verse":"21","text":"Lo que uno habla determina la vida y la muerte; que se atengan a las consecuencias los que no miden sus palabras.   \n","readableText":"Lo que uno habla determina la vida y la muerte; que se atengan a las\nconsecuencias los que no miden sus palabras.\n\n"},{"verse":"22","text":"Encontrar una buena esposa es encontrar el bien, pues eso muestra que el SE&#209;OR est&#225; contento contigo.   \n","readableText":"Encontrar una buena esposa es encontrar el bien, pues eso muestra que el SEÑOR\nestá contento contigo.\n\n"},{"verse":"23","text":"El pobre habla con humildad; el rico responde con arrogancia.   \n","readableText":"El pobre habla con humildad; el rico responde con arrogancia.\n\n"},{"verse":"24","text":"Se pasa bien compartiendo con los amigos, y un verdadero amigo es mejor que un hermano.\n","readableText":"Se pasa bien compartiendo con los amigos, y un verdadero amigo es mejor que un\nhermano.\n\n"}]}
