{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 La mujer Sabiduría construyó su casa\n    y puso siete columnas en ella,",
      "readableText": "9 La mujer Sabiduría construyó su casa y puso siete columnas en ella,"
    },
    {
      "verse": "2",
      "text": "cocinó carne, preparó vino\n    y colocó la comida sobre su mesa.",
      "readableText": "cocinó carne, preparó vino y colocó la comida sobre su mesa."
    },
    {
      "verse": "3",
      "text": "Luego envió a sus criadas a gritar\n    desde el punto más alto de la ciudad:",
      "readableText": "Luego envió a sus criadas a gritar desde el punto más alto de la ciudad:"
    },
    {
      "verse": "4",
      "text": "«Vengan ustedes los que necesitan aprender».\n    También invitó a los torpes y dijo:",
      "readableText": "«Vengan ustedes los que necesitan aprender». También invitó a los torpes y dijo:"
    },
    {
      "verse": "5",
      "text": "«Vengan, coman el alimento de mi sabiduría\n    y beban el vino que he preparado.",
      "readableText": "«Vengan, coman el alimento de mi sabiduría y beban el vino que he preparado."
    },
    {
      "verse": "6",
      "text": "Dejen de ser ignorantes y vivirán;\n    sigan el camino de la inteligencia».",
      "readableText": "Dejen de ser ignorantes y vivirán; sigan el camino de la inteligencia»."
    },
    {
      "verse": "7",
      "text": "El que corrige al burlador o reprende al perverso,\n    sólo ganará insultos y desprecio.",
      "readableText": "El que corrige al burlador o reprende al perverso, sólo ganará insultos y desprecio."
    },
    {
      "verse": "8",
      "text": "No reprendas al arrogante porque terminará odiándote;\n    corrige al sabio y te respetará.",
      "readableText": "No reprendas al arrogante porque terminará odiándote; corrige al sabio y te respetará."
    },
    {
      "verse": "9",
      "text": "Enséñale al sabio y se hará más sabio;\n    da instrucción al justo y aumentará su saber.",
      "readableText": "Enséñale al sabio y se hará más sabio; da instrucción al justo y aumentará su saber."
    },
    {
      "verse": "10",
      "text": "La sabiduría comienza con el respeto al SEÑOR;\n    aprender acerca del Santo es tener inteligencia.",
      "readableText": "La sabiduría comienza con el respeto al SEÑOR; aprender acerca del Santo es tener inteligencia."
    },
    {
      "verse": "11",
      "text": "Gracias a mí se alargará tu existencia;\n    tu vida aumentará muchos años.",
      "readableText": "Gracias a mí se alargará tu existencia; tu vida aumentará muchos años."
    },
    {
      "verse": "12",
      "text": "Si eres sabio, lo eres para tu propio bienestar;\n    pero si eres arrogante, sólo tú sufrirás las consecuencias.",
      "readableText": "Si eres sabio, lo eres para tu propio bienestar; pero si eres arrogante, sólo tú sufrirás las consecuencias."
    },
    {
      "verse": "13",
      "text": "En cambio, la mujer Necedad es escandalosa,\n    estúpida e ignorante.",
      "readableText": "En cambio, la mujer Necedad es escandalosa, estúpida e ignorante."
    },
    {
      "verse": "14",
      "text": "Se sienta en su silla, afuera de su casa,\n    en lo más alto de la ciudad",
      "readableText": "Se sienta en su silla, afuera de su casa, en lo más alto de la ciudad"
    },
    {
      "verse": "15",
      "text": "y llama a la gente que pasa por allí.\n    Nadie le presta atención, pero ella dice:",
      "readableText": "y llama a la gente que pasa por allí. Nadie le presta atención, pero ella dice:"
    },
    {
      "verse": "16",
      "text": "«Vengan los que necesiten aprender».\n    Y manda decir a los torpes:",
      "readableText": "«Vengan los que necesiten aprender». Y manda decir a los torpes:"
    },
    {
      "verse": "17",
      "text": "«El agua robada sabe mejor;\n    el pan que se come a escondidas es más sabroso».",
      "readableText": "«El agua robada sabe mejor; el pan que se come a escondidas es más sabroso»."
    },
    {
      "verse": "18",
      "text": "Pero ellos no saben que allí reina la muerte,\n    que sus invitados están ahora en lo más profundo del lugar de los muertos.  end of footnotes",
      "readableText": "Pero ellos no saben que allí reina la muerte, que sus invitados están ahora en lo más profundo del lugar de los muertos. end of footnotes"
    }
  ]
}