{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "11 El SEÑOR detesta las balanzas falsas,\n    pero aprueba las balanzas exactas.",
      "readableText": "11 El SEÑOR detesta las balanzas falsas, pero aprueba las balanzas exactas."
    },
    {
      "verse": "2",
      "text": "Después del orgullo viene la humillación,\n    pero la inteligencia está con los humildes.",
      "readableText": "Después del orgullo viene la humillación, pero la inteligencia está con los humildes."
    },
    {
      "verse": "3",
      "text": "A los justos los guía su honestidad;\n    a los perversos los destruyen sus propios engaños.",
      "readableText": "A los justos los guía su honestidad; a los perversos los destruyen sus propios engaños."
    },
    {
      "verse": "4",
      "text": "El día del juicio las riquezas no servirán de nada,\n    pero la justicia salva de la muerte.",
      "readableText": "El día del juicio las riquezas no servirán de nada, pero la justicia salva de la muerte."
    },
    {
      "verse": "5",
      "text": "La justicia endereza el camino de la gente honesta,\n    pero la maldad hace caer a los perversos.",
      "readableText": "La justicia endereza el camino de la gente honesta, pero la maldad hace caer a los perversos."
    },
    {
      "verse": "6",
      "text": "El practicar la justicia salva al que es honesto;\n    los que engañan quedan atrapados en su codicia.",
      "readableText": "El practicar la justicia salva al que es honesto; los que engañan quedan atrapados en su codicia."
    },
    {
      "verse": "7",
      "text": "El perverso muere;\n    y con él mueren todas sus esperanzas e ilusiones.",
      "readableText": "El perverso muere; y con él mueren todas sus esperanzas e ilusiones."
    },
    {
      "verse": "8",
      "text": "El que practica la justicia escapará de las calamidades,\n    pero el malo será quien las reciba.",
      "readableText": "El que practica la justicia escapará de las calamidades, pero el malo será quien las reciba."
    },
    {
      "verse": "9",
      "text": "La boca del perverso hace daño a los demás,\n    pero el justo se salva por su inteligencia.",
      "readableText": "La boca del perverso hace daño a los demás, pero el justo se salva por su inteligencia."
    },
    {
      "verse": "10",
      "text": "Cuando le va bien al justo, la ciudad se alegra;\n    cuando muere el perverso, la ciudad grita de alegría.",
      "readableText": "Cuando le va bien al justo, la ciudad se alegra; cuando muere el perverso, la ciudad grita de alegría."
    },
    {
      "verse": "11",
      "text": "La bendición de la gente honesta engrandece una ciudad,\n    pero la boca de los malos la destruye.",
      "readableText": "La bendición de la gente honesta engrandece una ciudad, pero la boca de los malos la destruye."
    },
    {
      "verse": "12",
      "text": "El torpe habla mal de sus semejantes;\n    el inteligente sabe cuándo callar.",
      "readableText": "El torpe habla mal de sus semejantes; el inteligente sabe cuándo callar."
    },
    {
      "verse": "13",
      "text": "El chismoso revela secretos;\n    el que es digno de confianza guarda el secreto.",
      "readableText": "El chismoso revela secretos; el que es digno de confianza guarda el secreto."
    },
    {
      "verse": "14",
      "text": "Un mal gobierno destruye la nación,\n    pero la salva un buen número de consejeros.",
      "readableText": "Un mal gobierno destruye la nación, pero la salva un buen número de consejeros."
    },
    {
      "verse": "15",
      "text": "Si te haces fiador de las deudas de otro, lo vas a lamentar;\n    si te niegas a ser fiador de los demás, vivirás tranquilo.",
      "readableText": "Si te haces fiador de las deudas de otro, lo vas a lamentar; si te niegas a ser fiador de los demás, vivirás tranquilo."
    },
    {
      "verse": "16",
      "text": "Una mujer honesta se gana el respeto;\n    los violentos sólo ganan dinero.",
      "readableText": "Una mujer honesta se gana el respeto; los violentos sólo ganan dinero."
    },
    {
      "verse": "17",
      "text": "El que tiene compasión prospera;\n    el cruel se mete en problemas.",
      "readableText": "El que tiene compasión prospera; el cruel se mete en problemas."
    },
    {
      "verse": "18",
      "text": "El estafador engaña a la gente,\n    pero a la larga perderá sus ganancias.\nEl que obra honestamente,\n    asegura sus ganancias.",
      "readableText": "El estafador engaña a la gente, pero a la larga perderá sus ganancias. El que obra honestamente, asegura sus ganancias."
    },
    {
      "verse": "19",
      "text": "Mantenerse haciendo el bien lleva a la vida,\n    ir tras la maldad lleva a la muerte.",
      "readableText": "Mantenerse haciendo el bien lleva a la vida, ir tras la maldad lleva a la muerte."
    },
    {
      "verse": "20",
      "text": "El SEÑOR detesta a los de mente corrompida,\n    pero se complace con los que viven honestamente.",
      "readableText": "El SEÑOR detesta a los de mente corrompida, pero se complace con los que viven honestamente."
    },
    {
      "verse": "21",
      "text": "Tarde o temprano el perverso recibirá su castigo,\n    pero los justos serán liberados del castigo.",
      "readableText": "Tarde o temprano el perverso recibirá su castigo, pero los justos serán liberados del castigo."
    },
    {
      "verse": "22",
      "text": "Anillo de oro en hocico de un cerdo\n    es la mujer bella de poco cerebro.",
      "readableText": "Anillo de oro en hocico de un cerdo es la mujer bella de poco cerebro."
    },
    {
      "verse": "23",
      "text": "Lo que quieren los justos trae bienestar;\n    el capricho de los perversos produce enojo.",
      "readableText": "Lo que quieren los justos trae bienestar; el capricho de los perversos produce enojo."
    },
    {
      "verse": "24",
      "text": "Hay quienes dan con generosidad y reciben más de lo que dan;\n    pero hay quienes son tacaños y terminan en la pobreza.",
      "readableText": "Hay quienes dan con generosidad y reciben más de lo que dan; pero hay quienes son tacaños y terminan en la pobreza."
    },
    {
      "verse": "25",
      "text": "El generoso prosperará;\n    el que ayuda será ayudado.",
      "readableText": "El generoso prosperará; el que ayuda será ayudado."
    },
    {
      "verse": "26",
      "text": "Al que acapara alimentos, la gente lo maldice;\n    al que los vende, la gente lo bendice.",
      "readableText": "Al que acapara alimentos, la gente lo maldice; al que los vende, la gente lo bendice."
    },
    {
      "verse": "27",
      "text": "El que hace el bien se gana el respeto de los demás,\n    pero el que hace el mal sólo gana problemas.",
      "readableText": "El que hace el bien se gana el respeto de los demás, pero el que hace el mal sólo gana problemas."
    },
    {
      "verse": "28",
      "text": "El que confía en las riquezas se marchitará,\n    pero el que practica la justicia reverdecerá como el follaje.",
      "readableText": "El que confía en las riquezas se marchitará, pero el que practica la justicia reverdecerá como el follaje."
    },
    {
      "verse": "29",
      "text": "El que perjudica a su propia familia, se arruinará;\n    el insensato terminará sirviendo al inteligente.",
      "readableText": "El que perjudica a su propia familia, se arruinará; el insensato terminará sirviendo al inteligente."
    },
    {
      "verse": "30",
      "text": "Practicar la justicia es árbol de vida;\n    el sabio da vida nueva a la gente.",
      "readableText": "Practicar la justicia es árbol de vida; el sabio da vida nueva a la gente."
    },
    {
      "verse": "31",
      "text": "Si el justo recibe su recompensa aquí en la tierra,\n    con mucha más razón el perverso y el pecador.  end of footnotes",
      "readableText": "Si el justo recibe su recompensa aquí en la tierra, con mucha más razón el perverso y el pecador. end of footnotes"
    }
  ]
}