{"book":"PRO","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Los canales de riego controlan el curso del agua, as&#237; el SE&#209;OR controla la mente del rey, pues sigue el curso que Dios quiere.   \n","readableText":"Los canales de riego controlan el curso del agua, así el SEÑOR controla la\nmente del rey, pues sigue el curso que Dios quiere.\n\n"},{"verse":"2","text":"Cada cual cree que lo que hace est&#225; muy bien, pero el SE&#209;OR es el que juzga las verdaderas intenciones.   \n","readableText":"Cada cual cree que lo que hace está muy bien, pero el SEÑOR es el que juzga las\nverdaderas intenciones.\n\n"},{"verse":"3","text":"Al SE&#209;OR le agrada m&#225;s que uno se porte bien y sea justo, que los sacrificios.   \n","readableText":"Al SEÑOR le agrada más que uno se porte bien y sea justo, que los sacrificios.\n\n\n"},{"verse":"4","text":"La mirada arrogante, el orgullo y los pensamientos de los perversos, son pecado.   \n","readableText":"La mirada arrogante, el orgullo y los pensamientos de los perversos, son\npecado.\n\n"},{"verse":"5","text":"Los planes cuidadosos tienen &#233;xito; los que se hacen de af&#225;n llevan al fracaso.   \n","readableText":"Los planes cuidadosos tienen éxito; los que se hacen de afán llevan al fracaso.\n\n\n"},{"verse":"6","text":"Si enga&#241;as para volverte rico, tus riquezas pronto desaparecer&#225;n y te llevar&#225;n a la muerte.   \n","readableText":"Si engañas para volverte rico, tus riquezas pronto desaparecerán y te llevarán\na la muerte.\n\n"},{"verse":"7","text":"La maldad de los malos acabar&#225; con ellos, pues se niegan a practicar la justicia.   \n","readableText":"La maldad de los malos acabará con ellos, pues se niegan a practicar la\njusticia.\n\n"},{"verse":"8","text":"Los perversos siempre est&#225;n tratando de enga&#241;ar a los dem&#225;s, pero la gente buena es honesta y justa.   \n","readableText":"Los perversos siempre están tratando de engañar a los demás, pero la gente\nbuena es honesta y justa.\n\n"},{"verse":"9","text":"Es mejor vivir en un rinc&#243;n de la azotea, que en casa grande con mujer rega&#241;ona.   \n","readableText":"Es mejor vivir en un rincón de la azotea, que en casa grande con mujer\nregañona.\n\n"},{"verse":"10","text":"La gente mala es cruel; jam&#225;s tiene compasi&#243;n de sus semejantes.   \n","readableText":"La gente mala es cruel; jamás tiene compasión de sus semejantes.\n\n"},{"verse":"11","text":"Castiga al irrespetuoso y eso servir&#225; de ejemplo para los dem&#225;s, pero una peque&#241;a reprimenda es suficiente para que el sabio aprenda.   \n","readableText":"Castiga al irrespetuoso y eso servirá de ejemplo para los demás, pero una\npequeña reprimenda es suficiente para que el sabio aprenda.\n\n"},{"verse":"12","text":"El justo Dios observa la casa del perverso y lo condena a la ruina.   \n","readableText":"El justo Dios observa la casa del perverso y lo condena a la ruina.\n\n"},{"verse":"13","text":"El que se niega a tenderle la mano al pobre, tampoco recibir&#225; ayuda cuando la necesite.   \n","readableText":"El que se niega a tenderle la mano al pobre, tampoco recibirá ayuda cuando la\nnecesite.\n\n"},{"verse":"14","text":"Un regalo en secreto calma el enojo, y una propina en secreto alivia la furia m&#225;s grande.   \n","readableText":"Un regalo en secreto calma el enojo, y una propina en secreto alivia la furia\nmás grande.\n\n"},{"verse":"15","text":"Un juicio justo anima a la gente buena y atemoriza a la gente mala.   \n","readableText":"Un juicio justo anima a la gente buena y atemoriza a la gente mala.\n\n"},{"verse":"16","text":"El que se aleja de la sabidur&#237;a se encamina a la destrucci&#243;n.   \n","readableText":"El que se aleja de la sabiduría se encamina a la destrucción.\n\n"},{"verse":"17","text":"El que s&#243;lo busca la diversi&#243;n siempre tendr&#225; necesidad, pues nunca progresa el que ama el vino.   \n","readableText":"El que sólo busca la diversión siempre tendrá necesidad, pues nunca progresa el\nque ama el vino.\n\n"},{"verse":"18","text":"Los perversos pagar&#225;n por el mal que les hacen a los justos; los deshonestos por el mal que le hacen al que es honrado.   \n","readableText":"Los perversos pagarán por el mal que les hacen a los justos; los deshonestos\npor el mal que le hacen al que es honrado.\n\n"},{"verse":"19","text":"Es mejor vivir en un desierto, que con esposa problem&#225;tica y rega&#241;ona.   \n","readableText":"Es mejor vivir en un desierto, que con esposa problemática y regañona.\n\n"},{"verse":"20","text":"El sabio guarda las provisiones, pero el bruto las desperdicia.   \n","readableText":"El sabio guarda las provisiones, pero el bruto las desperdicia.\n\n"},{"verse":"21","text":"El que se esfuerza por ser justo y fiel encontrar&#225; vida y honor.   \n","readableText":"El que se esfuerza por ser justo y fiel encontrará vida y honor.\n\n"},{"verse":"22","text":"El sabio logra conquistar una ciudad defendida por gente fuerte y destruir las murallas de los que confiaban en ellas.   \n","readableText":"El sabio logra conquistar una ciudad defendida por gente fuerte y destruir las\nmurallas de los que confiaban en ellas.\n\n"},{"verse":"23","text":"El que mide sus palabras se evita problemas.   \n","readableText":"El que mide sus palabras se evita problemas.\n\n"},{"verse":"24","text":"Burl&#243;n es el nombre del orgulloso y arrogante; se comporta con mucha insolencia.   \n","readableText":"Burlón es el nombre del orgulloso y arrogante; se comporta con mucha\ninsolencia.\n\n"},{"verse":"25","text":"El perezoso se muere de hambre porque se niega a trabajar;   \n","readableText":"El perezoso se muere de hambre porque se niega a trabajar;\n\n"},{"verse":"26","text":"todo el d&#237;a se dedica a codiciar. En cambio, el justo es generoso.   \n","readableText":"todo el día se dedica a codiciar. En cambio, el justo es generoso.\n\n"},{"verse":"27","text":"A Dios no le agradan los sacrificios de los perversos, porque los ofrecen por inter&#233;s.   \n","readableText":"A Dios no le agradan los sacrificios de los perversos, porque los ofrecen por\ninterés.\n\n"},{"verse":"28","text":"El testigo mentiroso ser&#225; destruido y el que le haga caso se destruir&#225; con &#233;l.   \n","readableText":"El testigo mentiroso será destruido y el que le haga caso se destruirá con él.\n\n\n"},{"verse":"29","text":"El perverso s&#243;lo hace muecas con la cara, el que es honrado vive honestamente.   \n","readableText":"El perverso sólo hace muecas con la cara, el que es honrado vive honestamente.\n\n\n"},{"verse":"30","text":"Ni el m&#225;s capaz puede sacar adelante un proyecto en contra del SE&#209;OR.   \n","readableText":"Ni el más capaz puede sacar adelante un proyecto en contra del SEÑOR.\n\n"},{"verse":"31","text":"El ej&#233;rcito puede estar preparado para la guerra, pero la victoria depende del SE&#209;OR.\n","readableText":"El ejército puede estar preparado para la guerra, pero la victoria depende del\nSEÑOR.\n\n"}]}
