{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "17",
  "verses": [
    {
      "verse": "1",
      "text": "17 Es mejor comer pan duro,\n    pero vivir en paz,\nque hacer muchas fiestas en la casa,\n    pero vivir peleando.",
      "readableText": "17 Es mejor comer pan duro, pero vivir en paz, que hacer muchas fiestas en la casa, pero vivir peleando."
    },
    {
      "verse": "2",
      "text": "Un servidor inteligente tendrá más poder que el hijo malo de su patrón,\n    y tendrá parte de la herencia con los otros hermanos.",
      "readableText": "Un servidor inteligente tendrá más poder que el hijo malo de su patrón, y tendrá parte de la herencia con los otros hermanos."
    },
    {
      "verse": "3",
      "text": "El oro y la plata se purifican con fuego,\n    pero el SEÑOR purifica el corazón de los seres humanos.",
      "readableText": "El oro y la plata se purifican con fuego, pero el SEÑOR purifica el corazón de los seres humanos."
    },
    {
      "verse": "4",
      "text": "El perverso sólo escucha perversiones;\n    el mentiroso sólo escucha falsedades.",
      "readableText": "El perverso sólo escucha perversiones; el mentiroso sólo escucha falsedades."
    },
    {
      "verse": "5",
      "text": "El que se burla del pobre ofende a su Creador;\n    el que se alegra de verlo sufriendo no se librará del castigo.",
      "readableText": "El que se burla del pobre ofende a su Creador; el que se alegra de verlo sufriendo no se librará del castigo."
    },
    {
      "verse": "6",
      "text": "Los nietos hacen felices a los abuelos,\n    y los niños se sienten orgullosos de sus padres.",
      "readableText": "Los nietos hacen felices a los abuelos, y los niños se sienten orgullosos de sus padres."
    },
    {
      "verse": "7",
      "text": "No es sabio que un tonto hable demasiado,\n    ni que un gobernante diga mentiras.",
      "readableText": "No es sabio que un tonto hable demasiado, ni que un gobernante diga mentiras."
    },
    {
      "verse": "8",
      "text": "El soborno parece un amuleto para quien lo practica,\n    pues le funciona a dondequiera que va.",
      "readableText": "El soborno parece un amuleto para quien lo practica, pues le funciona a dondequiera que va."
    },
    {
      "verse": "9",
      "text": "El perdón restaura la amistad,\n    el rencor la termina.",
      "readableText": "El perdón restaura la amistad, el rencor la termina."
    },
    {
      "verse": "10",
      "text": "Aprovecha más un regaño al inteligente,\n    que cien golpes al bruto.",
      "readableText": "Aprovecha más un regaño al inteligente, que cien golpes al bruto."
    },
    {
      "verse": "11",
      "text": "El revoltoso sólo quiere el mal,\n    pero al final le enviarán un mensajero que lo castigue.",
      "readableText": "El revoltoso sólo quiere el mal, pero al final le enviarán un mensajero que lo castigue."
    },
    {
      "verse": "12",
      "text": "Es preferible encontrarse con una osa furiosa que ha perdido su cría,\n    que con un bruto decidido a hacer algo.",
      "readableText": "Es preferible encontrarse con una osa furiosa que ha perdido su cría, que con un bruto decidido a hacer algo."
    },
    {
      "verse": "13",
      "text": "No le hagas mal al que te hace el bien,\n    porque lo pagarás el resto de tu vida.",
      "readableText": "No le hagas mal al que te hace el bien, porque lo pagarás el resto de tu vida."
    },
    {
      "verse": "14",
      "text": "Iniciar un pleito es como abrir una represa;\n    vale más retirarse que enredarse.",
      "readableText": "Iniciar un pleito es como abrir una represa; vale más retirarse que enredarse."
    },
    {
      "verse": "15",
      "text": "Dos cosas detesta el SEÑOR:\n    que se castigue al inocente y que se perdone al culpable.",
      "readableText": "Dos cosas detesta el SEÑOR: que se castigue al inocente y que se perdone al culpable."
    },
    {
      "verse": "16",
      "text": "¿De qué le sirve al bruto tener dinero?\n    ¿Es que acaso puede comprar sabiduría faltándole cerebro?",
      "readableText": "¿De qué le sirve al bruto tener dinero? ¿Es que acaso puede comprar sabiduría faltándole cerebro?"
    },
    {
      "verse": "17",
      "text": "El amigo siempre lo estima a uno;\n    en tiempos difíciles es como un hermano.",
      "readableText": "El amigo siempre lo estima a uno; en tiempos difíciles es como un hermano."
    },
    {
      "verse": "18",
      "text": "Sólo el torpe se compromete\n    a ser fiador de las deudas de otro.",
      "readableText": "Sólo el torpe se compromete a ser fiador de las deudas de otro."
    },
    {
      "verse": "19",
      "text": "Al que le gusta discutir, le gusta pelear;\n    el que tira la casa por la ventana pronto se va a arruinar.",
      "readableText": "Al que le gusta discutir, le gusta pelear; el que tira la casa por la ventana pronto se va a arruinar."
    },
    {
      "verse": "20",
      "text": "El de mente corrompida jamás prosperará;\n    el de lengua mentirosa se meterá en problemas.",
      "readableText": "El de mente corrompida jamás prosperará; el de lengua mentirosa se meterá en problemas."
    },
    {
      "verse": "21",
      "text": "Engendrar un hijo bruto es acarrearse tristeza;\n    ser el papá de un tonto no es ninguna alegría.",
      "readableText": "Engendrar un hijo bruto es acarrearse tristeza; ser el papá de un tonto no es ninguna alegría."
    },
    {
      "verse": "22",
      "text": "La alegría es como una buena medicina,\n    pero el desánimo es como una enfermedad.",
      "readableText": "La alegría es como una buena medicina, pero el desánimo es como una enfermedad."
    },
    {
      "verse": "23",
      "text": "El perverso acepta sobornos\n    para corromper la justicia.",
      "readableText": "El perverso acepta sobornos para corromper la justicia."
    },
    {
      "verse": "24",
      "text": "El sabio siempre busca la solución más práctica,\n    pero el tonto anda por las nubes.",
      "readableText": "El sabio siempre busca la solución más práctica, pero el tonto anda por las nubes."
    },
    {
      "verse": "25",
      "text": "Un hijo bruto causa vergüenza al papá,\n    y dolor y tristeza a la mamá.",
      "readableText": "Un hijo bruto causa vergüenza al papá, y dolor y tristeza a la mamá."
    },
    {
      "verse": "26",
      "text": "No es bueno castigar al inocente\n    ni azotar al líder honesto.",
      "readableText": "No es bueno castigar al inocente ni azotar al líder honesto."
    },
    {
      "verse": "27",
      "text": "El que es inteligente mide sus palabras;\n    el que es prudente mantiene la calma.",
      "readableText": "El que es inteligente mide sus palabras; el que es prudente mantiene la calma."
    },
    {
      "verse": "28",
      "text": "Si el ignorante calla, pasa por sabio;\n    si no abre la boca, pasa por inteligente.  end of footnotes",
      "readableText": "Si el ignorante calla, pasa por sabio; si no abre la boca, pasa por inteligente. end of footnotes"
    }
  ]
}