{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Estos son los dichos sabios de Salomón:Un hijo sabio hace feliz al papá;\n    un hijo bruto entristece a la mamá.",
      "readableText": "10 Estos son los dichos sabios de Salomón:Un hijo sabio hace feliz al papá; un hijo bruto entristece a la mamá."
    },
    {
      "verse": "2",
      "text": "El dinero malhabido no aprovecha;\n    ser solidario salva de la muerte.",
      "readableText": "El dinero malhabido no aprovecha; ser solidario salva de la muerte."
    },
    {
      "verse": "3",
      "text": "El SEÑOR no deja pasar hambre al que es solidario,\n    ni tampoco deja calmar su apetito al perverso.",
      "readableText": "El SEÑOR no deja pasar hambre al que es solidario, ni tampoco deja calmar su apetito al perverso."
    },
    {
      "verse": "4",
      "text": "El que no se anima a trabajar, empobrece:\n    el que trabaja duro, se enriquece.",
      "readableText": "El que no se anima a trabajar, empobrece: el que trabaja duro, se enriquece."
    },
    {
      "verse": "5",
      "text": "El hijo inteligente trabaja durante la cosecha;\n    el sinvergüenza se duerme durante esa época.",
      "readableText": "El hijo inteligente trabaja durante la cosecha; el sinvergüenza se duerme durante esa época."
    },
    {
      "verse": "6",
      "text": "Al justo le llueven bendiciones,\n    pero la boca del perverso sólo oculta violencia.",
      "readableText": "Al justo le llueven bendiciones, pero la boca del perverso sólo oculta violencia."
    },
    {
      "verse": "7",
      "text": "Los justos dejan buenos recuerdos;\n    la gente mala pronto es olvidada.",
      "readableText": "Los justos dejan buenos recuerdos; la gente mala pronto es olvidada."
    },
    {
      "verse": "8",
      "text": "El sabio obedece lo que se le manda;\n    el necio no para de hablar y se mete en problemas.",
      "readableText": "El sabio obedece lo que se le manda; el necio no para de hablar y se mete en problemas."
    },
    {
      "verse": "9",
      "text": "Anda seguro el hombre honesto,\n    pero el estafador es descubierto.",
      "readableText": "Anda seguro el hombre honesto, pero el estafador es descubierto."
    },
    {
      "verse": "10",
      "text": "El que guiña el ojo causa problemas;\n    el que habla sinceramente trae la paz.",
      "readableText": "El que guiña el ojo causa problemas; el que habla sinceramente trae la paz."
    },
    {
      "verse": "11",
      "text": "Las palabras del justo son fuente de vida,\n    pero la boca del perverso sólo oculta violencia.",
      "readableText": "Las palabras del justo son fuente de vida, pero la boca del perverso sólo oculta violencia."
    },
    {
      "verse": "12",
      "text": "El odio crea discusiones;\n    el amor perdona todos los errores.",
      "readableText": "El odio crea discusiones; el amor perdona todos los errores."
    },
    {
      "verse": "13",
      "text": "En los labios del sabio hay sabiduría;\n    sin golpes no aprende el torpe.",
      "readableText": "En los labios del sabio hay sabiduría; sin golpes no aprende el torpe."
    },
    {
      "verse": "14",
      "text": "Los que son sabios atesoran sus conocimientos,\n    pero cuando los insensatos hablan, se avecina el peligro.",
      "readableText": "Los que son sabios atesoran sus conocimientos, pero cuando los insensatos hablan, se avecina el peligro."
    },
    {
      "verse": "15",
      "text": "La riqueza protege al rico;\n    al pobre lo destruye la pobreza.",
      "readableText": "La riqueza protege al rico; al pobre lo destruye la pobreza."
    },
    {
      "verse": "16",
      "text": "Lo que hace el justo es para vida;\n    lo que produce el perverso es castigo.",
      "readableText": "Lo que hace el justo es para vida; lo que produce el perverso es castigo."
    },
    {
      "verse": "17",
      "text": "El que presta atención a la corrección va por el camino de vida;\n    el que la rechaza se extravía.",
      "readableText": "El que presta atención a la corrección va por el camino de vida; el que la rechaza se extravía."
    },
    {
      "verse": "18",
      "text": "El mentiroso disimula su odio,\n    y el bruto propaga chismes.",
      "readableText": "El mentiroso disimula su odio, y el bruto propaga chismes."
    },
    {
      "verse": "19",
      "text": "El que mucho habla, mucho yerra;\n    el sabio aprende a callar.",
      "readableText": "El que mucho habla, mucho yerra; el sabio aprende a callar."
    },
    {
      "verse": "20",
      "text": "La lengua del justo es como plata pura;\n    los pensamientos del perverso no valen nada.",
      "readableText": "La lengua del justo es como plata pura; los pensamientos del perverso no valen nada."
    },
    {
      "verse": "21",
      "text": "Los labios del justo ayudan a mucha gente;\n    los insensatos mueren por su torpeza.",
      "readableText": "Los labios del justo ayudan a mucha gente; los insensatos mueren por su torpeza."
    },
    {
      "verse": "22",
      "text": "La bendición del SEÑOR trae riqueza,\n    y no hay por qué preocuparse.",
      "readableText": "La bendición del SEÑOR trae riqueza, y no hay por qué preocuparse."
    },
    {
      "verse": "23",
      "text": "El bruto se divierte haciendo el mal;\n    el sabio disfruta de la sabiduría.",
      "readableText": "El bruto se divierte haciendo el mal; el sabio disfruta de la sabiduría."
    },
    {
      "verse": "24",
      "text": "Lo que más teme el perverso, eso le sucederá,\n    pero el justo alcanzará lo que desea.",
      "readableText": "Lo que más teme el perverso, eso le sucederá, pero el justo alcanzará lo que desea."
    },
    {
      "verse": "25",
      "text": "La tormenta pasa y el perverso desaparece,\n    pero el justo permanece fuerte para siempre.",
      "readableText": "La tormenta pasa y el perverso desaparece, pero el justo permanece fuerte para siempre."
    },
    {
      "verse": "26",
      "text": "Nunca emplees a un perezoso, pues te irritará\n    como el vinagre irrita la boca o el humo irrita los ojos.",
      "readableText": "Nunca emplees a un perezoso, pues te irritará como el vinagre irrita la boca o el humo irrita los ojos."
    },
    {
      "verse": "27",
      "text": "El respeto al SEÑOR alarga la vida;\n    a los perversos se les acortan los años.",
      "readableText": "El respeto al SEÑOR alarga la vida; a los perversos se les acortan los años."
    },
    {
      "verse": "28",
      "text": "El futuro de los justos es alegría;\n    a los perversos les espera la ruina.",
      "readableText": "El futuro de los justos es alegría; a los perversos les espera la ruina."
    },
    {
      "verse": "29",
      "text": "El SEÑOR protege al que cumple sus mandamientos,\n    pero destruye a los que practican el mal.",
      "readableText": "El SEÑOR protege al que cumple sus mandamientos, pero destruye a los que practican el mal."
    },
    {
      "verse": "30",
      "text": "El justo nunca fracasará,\n    pero los perversos no habitarán en la tierra.",
      "readableText": "El justo nunca fracasará, pero los perversos no habitarán en la tierra."
    },
    {
      "verse": "31",
      "text": "La boca del justo habla sabiduría;\n    al perverso se le cortará la lengua.",
      "readableText": "La boca del justo habla sabiduría; al perverso se le cortará la lengua."
    },
    {
      "verse": "32",
      "text": "El justo sabe decir lo que agrada;\n    los perversos sólo hablan porquerías.  end of footnotes",
      "readableText": "El justo sabe decir lo que agrada; los perversos sólo hablan porquerías. end of footnotes"
    }
  ]
}