{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "16",
  "verses": [
    {
      "verse": "1",
      "text": "16 La gente hace planes,\n    pero sólo el SEÑOR puede hacerlos realidad.",
      "readableText": "16 La gente hace planes, pero sólo el SEÑOR puede hacerlos realidad."
    },
    {
      "verse": "2",
      "text": "Cada cual cree que lo que hace está bien,\n    pero el SEÑOR es quien califica las intenciones.",
      "readableText": "Cada cual cree que lo que hace está bien, pero el SEÑOR es quien califica las intenciones."
    },
    {
      "verse": "3",
      "text": "Pon en manos del SEÑOR todo lo que haces,\n    para que tus planes se hagan realidad.",
      "readableText": "Pon en manos del SEÑOR todo lo que haces, para que tus planes se hagan realidad."
    },
    {
      "verse": "4",
      "text": "Todo lo que ha hecho el SEÑOR tiene un propósito;\n    incluso el hombre perverso, que fue hecho para el día del castigo.",
      "readableText": "Todo lo que ha hecho el SEÑOR tiene un propósito; incluso el hombre perverso, que fue hecho para el día del castigo."
    },
    {
      "verse": "5",
      "text": "El SEÑOR detesta a los que se creen mejores que los demás\n    y es seguro que castigará a los orgullosos.",
      "readableText": "El SEÑOR detesta a los que se creen mejores que los demás y es seguro que castigará a los orgullosos."
    },
    {
      "verse": "6",
      "text": "El fiel amor y la lealtad remediarán tus pecados;\n    respeta al SEÑOR y estarás lejos del mal.",
      "readableText": "El fiel amor y la lealtad remediarán tus pecados; respeta al SEÑOR y estarás lejos del mal."
    },
    {
      "verse": "7",
      "text": "Cuando el SEÑOR aprueba la manera de vivir de alguien,\n    incluso a sus enemigos hace estar en paz con él.",
      "readableText": "Cuando el SEÑOR aprueba la manera de vivir de alguien, incluso a sus enemigos hace estar en paz con él."
    },
    {
      "verse": "8",
      "text": "Es mejor ganar poco, pero honestamente,\n    que ganar mucho, pero estafando.",
      "readableText": "Es mejor ganar poco, pero honestamente, que ganar mucho, pero estafando."
    },
    {
      "verse": "9",
      "text": "Uno puede planear su vida,\n    pero el SEÑOR decide lo que a uno le va a suceder.",
      "readableText": "Uno puede planear su vida, pero el SEÑOR decide lo que a uno le va a suceder."
    },
    {
      "verse": "10",
      "text": "Las palabras del rey son ley,\n    por eso deben ser siempre justas.",
      "readableText": "Las palabras del rey son ley, por eso deben ser siempre justas."
    },
    {
      "verse": "11",
      "text": "El SEÑOR quiere que todas las escalas y balanzas sean exactas\n    y que los acuerdos de negocios sean limpios.",
      "readableText": "El SEÑOR quiere que todas las escalas y balanzas sean exactas y que los acuerdos de negocios sean limpios."
    },
    {
      "verse": "12",
      "text": "Los reyes odian a la gente que hace el mal\n    porque hacer justicia fortalece al gobierno.",
      "readableText": "Los reyes odian a la gente que hace el mal porque hacer justicia fortalece al gobierno."
    },
    {
      "verse": "13",
      "text": "Al rey le agrada que le digan la verdad\n    y ama a los que no mienten.",
      "readableText": "Al rey le agrada que le digan la verdad y ama a los que no mienten."
    },
    {
      "verse": "14",
      "text": "El enojo del rey puede matar a alguien,\n    pero el sabio podrá calmar su enojo.",
      "readableText": "El enojo del rey puede matar a alguien, pero el sabio podrá calmar su enojo."
    },
    {
      "verse": "15",
      "text": "Si el rey está contento, la vida será mejor para todos;\n    contar con su aprobación es como lluvia primaveral.",
      "readableText": "Si el rey está contento, la vida será mejor para todos; contar con su aprobación es como lluvia primaveral."
    },
    {
      "verse": "16",
      "text": "La sabiduría vale mucho más que el oro,\n    y la inteligencia mucho más que la plata.",
      "readableText": "La sabiduría vale mucho más que el oro, y la inteligencia mucho más que la plata."
    },
    {
      "verse": "17",
      "text": "La gente buena se esfuerza por evitar la maldad;\n    el que cuida lo que hace se protege a si mismo.",
      "readableText": "La gente buena se esfuerza por evitar la maldad; el que cuida lo que hace se protege a si mismo."
    },
    {
      "verse": "18",
      "text": "Después del orgullo viene la caída;\n    tras la arrogancia, el fracaso.",
      "readableText": "Después del orgullo viene la caída; tras la arrogancia, el fracaso."
    },
    {
      "verse": "19",
      "text": "Es mejor ser humilde y vivir con los pobres\n    que compartir riquezas con los orgullosos.",
      "readableText": "Es mejor ser humilde y vivir con los pobres que compartir riquezas con los orgullosos."
    },
    {
      "verse": "20",
      "text": "El que sabe hacer bien algo, prosperará;\n    afortunado el que confía en el SEÑOR.",
      "readableText": "El que sabe hacer bien algo, prosperará; afortunado el que confía en el SEÑOR."
    },
    {
      "verse": "21",
      "text": "La gente reconoce que el que piensa sabiamente es inteligente;\n    convence mejor el que elige cuidadosamente sus palabras.",
      "readableText": "La gente reconoce que el que piensa sabiamente es inteligente; convence mejor el que elige cuidadosamente sus palabras."
    },
    {
      "verse": "22",
      "text": "La sabiduría trae verdadera vida a los que la aprecian,\n    pero los tontos sólo aprenden a ser más tontos.",
      "readableText": "La sabiduría trae verdadera vida a los que la aprecian, pero los tontos sólo aprenden a ser más tontos."
    },
    {
      "verse": "23",
      "text": "Un hombre sabio siempre piensa antes de hablar;\n    dice lo correcto y vale la pena escucharlo.",
      "readableText": "Un hombre sabio siempre piensa antes de hablar; dice lo correcto y vale la pena escucharlo."
    },
    {
      "verse": "24",
      "text": "Las palabras amables son como la miel:\n    se aceptan con gusto y son buenas para la salud.",
      "readableText": "Las palabras amables son como la miel: se aceptan con gusto y son buenas para la salud."
    },
    {
      "verse": "25",
      "text": "Hay caminos que a uno le parecen correctos,\n    pero en realidad llevan a la muerte.",
      "readableText": "Hay caminos que a uno le parecen correctos, pero en realidad llevan a la muerte."
    },
    {
      "verse": "26",
      "text": "El apetito de un trabajador hace que siga trabajando;\n    el hambre lo hace trabajar.",
      "readableText": "El apetito de un trabajador hace que siga trabajando; el hambre lo hace trabajar."
    },
    {
      "verse": "27",
      "text": "El perverso sólo planea el mal,\n    y sus palabras destruyen como el fuego.",
      "readableText": "El perverso sólo planea el mal, y sus palabras destruyen como el fuego."
    },
    {
      "verse": "28",
      "text": "El perverso arma líos,\n    y el chismoso fomenta enemistad entre los amigos.",
      "readableText": "El perverso arma líos, y el chismoso fomenta enemistad entre los amigos."
    },
    {
      "verse": "29",
      "text": "El violento causa dificultades a sus semejantes,\n    los lleva por el camino equivocado,",
      "readableText": "El violento causa dificultades a sus semejantes, los lleva por el camino equivocado,"
    },
    {
      "verse": "30",
      "text": "guiña el ojo al tiempo que está planeando algo malo\n    y sonríe mientras planea hacerle daño a su semejante.",
      "readableText": "guiña el ojo al tiempo que está planeando algo malo y sonríe mientras planea hacerle daño a su semejante."
    },
    {
      "verse": "31",
      "text": "El cabello plateado es corona de gloria\n    para los que han vivido honestamente.",
      "readableText": "El cabello plateado es corona de gloria para los que han vivido honestamente."
    },
    {
      "verse": "32",
      "text": "Es mejor ser paciente que ser soldado fuerte\n    y es mejor dominar la ira que dominar toda una ciudad.",
      "readableText": "Es mejor ser paciente que ser soldado fuerte y es mejor dominar la ira que dominar toda una ciudad."
    },
    {
      "verse": "33",
      "text": "La gente mete fichas en un bolso y las agita,\n    pero el SEÑOR decide cuál es la que sale.",
      "readableText": "La gente mete fichas en un bolso y las agita, pero el SEÑOR decide cuál es la que sale."
    }
  ]
}