{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 La sabiduría está llamando,\n    la inteligencia se hace oír.",
      "readableText": "8 La sabiduría está llamando, la inteligencia se hace oír."
    },
    {
      "verse": "2",
      "text": "Se coloca en lo alto de la montaña,\n    a la orilla del cruce de caminos,",
      "readableText": "Se coloca en lo alto de la montaña, a la orilla del cruce de caminos,"
    },
    {
      "verse": "3",
      "text": "junto a las puertas de la entrada de la ciudad,\n    a la entrada de las puertas dice a gritos:",
      "readableText": "junto a las puertas de la entrada de la ciudad, a la entrada de las puertas dice a gritos:"
    },
    {
      "verse": "4",
      "text": "«A ustedes, los hombres, yo los llamo,\n    dirijo estas palabras a todos los seres humanos.",
      "readableText": "«A ustedes, los hombres, yo los llamo, dirijo estas palabras a todos los seres humanos."
    },
    {
      "verse": "5",
      "text": "Ustedes los ignorantes, aprendan sabiduría;\n    y ustedes los brutos, aprendan a ser prudentes.",
      "readableText": "Ustedes los ignorantes, aprendan sabiduría; y ustedes los brutos, aprendan a ser prudentes."
    },
    {
      "verse": "6",
      "text": "Escuchen, porque voy a decirles cosas importantes;\n    salen de mi boca enseñanzas justas.",
      "readableText": "Escuchen, porque voy a decirles cosas importantes; salen de mi boca enseñanzas justas."
    },
    {
      "verse": "7",
      "text": "Mi boca hablará la verdad;\n    a mis labios no les gusta decir mentiras.",
      "readableText": "Mi boca hablará la verdad; a mis labios no les gusta decir mentiras."
    },
    {
      "verse": "8",
      "text": "Mis palabras son todas justas;\n    no hay en ellas nada falso ni equivocado.",
      "readableText": "Mis palabras son todas justas; no hay en ellas nada falso ni equivocado."
    },
    {
      "verse": "9",
      "text": "Todo esto es claro para el que tiene entendimiento.\n    El que tiene conocimiento entiende todo esto.",
      "readableText": "Todo esto es claro para el que tiene entendimiento. El que tiene conocimiento entiende todo esto."
    },
    {
      "verse": "10",
      "text": "Busquen mi disciplina, no la plata;\n    obtengan conocimiento en vez de oro.",
      "readableText": "Busquen mi disciplina, no la plata; obtengan conocimiento en vez de oro."
    },
    {
      "verse": "11",
      "text": "La sabiduría vale más que las perlas;\n    vale más que cualquier cosa que se pueda desear.",
      "readableText": "La sabiduría vale más que las perlas; vale más que cualquier cosa que se pueda desear."
    },
    {
      "verse": "12",
      "text": "»Yo soy la sabiduría y vivo con la inteligencia;\n    pueden encontrarme con el conocimiento y la prudencia.",
      "readableText": "»Yo soy la sabiduría y vivo con la inteligencia; pueden encontrarme con el conocimiento y la prudencia."
    },
    {
      "verse": "13",
      "text": "El que respeta al SEÑOR, rechaza el mal.\n    Yo detesto el orgullo y la arrogancia,\n    los malos caminos y la boca que dice mentiras.",
      "readableText": "El que respeta al SEÑOR, rechaza el mal. Yo detesto el orgullo y la arrogancia, los malos caminos y la boca que dice mentiras."
    },
    {
      "verse": "14",
      "text": "Míos son el consejo y la sensatez;\n    yo soy la inteligencia y el poder.",
      "readableText": "Míos son el consejo y la sensatez; yo soy la inteligencia y el poder."
    },
    {
      "verse": "15",
      "text": "Por mí reinan los reyes,\n    y los gobernantes dictan leyes justas.",
      "readableText": "Por mí reinan los reyes, y los gobernantes dictan leyes justas."
    },
    {
      "verse": "16",
      "text": "Por mí dominan los príncipes\n    y los gobernantes ejercen autoridad.",
      "readableText": "Por mí dominan los príncipes y los gobernantes ejercen autoridad."
    },
    {
      "verse": "17",
      "text": "Amo a los que me aman,\n    y los que me buscan me encontrarán.",
      "readableText": "Amo a los que me aman, y los que me buscan me encontrarán."
    },
    {
      "verse": "18",
      "text": "También tengo riquezas y honor para dar;\n    yo doy bienestar y prosperidad.",
      "readableText": "También tengo riquezas y honor para dar; yo doy bienestar y prosperidad."
    },
    {
      "verse": "19",
      "text": "Lo que doy es mejor que el oro puro;\n    mis ganancias son mejores que la plata pura.",
      "readableText": "Lo que doy es mejor que el oro puro; mis ganancias son mejores que la plata pura."
    },
    {
      "verse": "20",
      "text": "Voy por el camino correcto,\n    por los caminos donde se hace justicia.",
      "readableText": "Voy por el camino correcto, por los caminos donde se hace justicia."
    },
    {
      "verse": "21",
      "text": "Hago prosperar a los que me aman\n    y lleno sus casas de tesoros.",
      "readableText": "Hago prosperar a los que me aman y lleno sus casas de tesoros."
    },
    {
      "verse": "22",
      "text": "Yo fui lo primero que hizo el SEÑOR,\n    hace mucho tiempo antes del comienzo de todo.",
      "readableText": "Yo fui lo primero que hizo el SEÑOR, hace mucho tiempo antes del comienzo de todo."
    },
    {
      "verse": "23",
      "text": "Me formó en la antigüedad más lejana,\n    antes que el mundo fuera creado.",
      "readableText": "Me formó en la antigüedad más lejana, antes que el mundo fuera creado."
    },
    {
      "verse": "24",
      "text": "Nací antes de que existieran los océanos\n    y las fuentes de abundantes aguas.",
      "readableText": "Nací antes de que existieran los océanos y las fuentes de abundantes aguas."
    },
    {
      "verse": "25",
      "text": "Nací antes de que fueran formadas las montañas;\n    antes de que nacieran las colinas;",
      "readableText": "Nací antes de que fueran formadas las montañas; antes de que nacieran las colinas;"
    },
    {
      "verse": "26",
      "text": "antes de que él creara la tierra y los campos,\n    el polvo inicial con el que hizo el mundo.",
      "readableText": "antes de que él creara la tierra y los campos, el polvo inicial con el que hizo el mundo."
    },
    {
      "verse": "27",
      "text": "Yo estaba allí cuando él estableció los cielos;\n    cuando dibujó el horizonte y puso límites a los océanos.",
      "readableText": "Yo estaba allí cuando él estableció los cielos; cuando dibujó el horizonte y puso límites a los océanos."
    },
    {
      "verse": "28",
      "text": "Nací antes de que él colocara las nubes en el cielo\n    y reforzara las fuentes del profundo océano.",
      "readableText": "Nací antes de que él colocara las nubes en el cielo y reforzara las fuentes del profundo océano."
    },
    {
      "verse": "29",
      "text": "Cuando le puso límites al agua en los mares,\n    los cuales no pueden rebasar;\ncuando sentó las bases de la tierra,",
      "readableText": "Cuando le puso límites al agua en los mares, los cuales no pueden rebasar; cuando sentó las bases de la tierra,"
    },
    {
      "verse": "30",
      "text": "estaba yo allí, a su lado, como hábil trabajador;\n    lo hice sentirse feliz todo el tiempo.",
      "readableText": "estaba yo allí, a su lado, como hábil trabajador; lo hice sentirse feliz todo el tiempo."
    },
    {
      "verse": "31",
      "text": "Se sentía muy feliz por el mundo que había creado;\n    estaba feliz por la humanidad que colocó allí.",
      "readableText": "Se sentía muy feliz por el mundo que había creado; estaba feliz por la humanidad que colocó allí."
    },
    {
      "verse": "32",
      "text": "»Ahora, hijos, escúchenme:\n    afortunados los que siguen mis caminos.",
      "readableText": "»Ahora, hijos, escúchenme: afortunados los que siguen mis caminos."
    },
    {
      "verse": "33",
      "text": "Escuchen mi enseñanza y sean sabios;\n    no le resten importancia.",
      "readableText": "Escuchen mi enseñanza y sean sabios; no le resten importancia."
    },
    {
      "verse": "34",
      "text": "Afortunado el que me escucha,\n    el que se presenta a mi puerta diariamente,\n    esperando a la entrada de mi habitación.",
      "readableText": "Afortunado el que me escucha, el que se presenta a mi puerta diariamente, esperando a la entrada de mi habitación."
    },
    {
      "verse": "35",
      "text": "Porque el que me encuentra, encuentra la vida,\n    y se gana la buena voluntad del SEÑOR.",
      "readableText": "Porque el que me encuentra, encuentra la vida, y se gana la buena voluntad del SEÑOR."
    },
    {
      "verse": "36",
      "text": "Pero el que me rechaza, se hace daño a sí mismo.\n    El que me odia, ama la muerte».  end of footnotes",
      "readableText": "Pero el que me rechaza, se hace daño a sí mismo. El que me odia, ama la muerte». end of footnotes"
    }
  ]
}