{"book":"PRO","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"La mujer Sabidur&#237;a construy&#243; su casa y puso siete columnas  en ella,   \n","readableText":"La mujer Sabiduría construyó su casa y puso siete columnas en ella,\n\n"},{"verse":"2","text":"cocin&#243; carne, prepar&#243; vino y coloc&#243; la comida sobre su mesa.   \n","readableText":"cocinó carne, preparó vino y colocó la comida sobre su mesa.\n\n"},{"verse":"3","text":"Luego envi&#243; a sus criadas a gritar desde el punto m&#225;s alto de la ciudad:   \n","readableText":"Luego envió a sus criadas a gritar desde el punto más alto de la ciudad:\n\n"},{"verse":"4","text":"&#171;Vengan ustedes los que necesitan aprender&#187;. Tambi&#233;n invit&#243; a los torpes y dijo:   \n","readableText":"«Vengan ustedes los que necesitan aprender». También invitó a los torpes y\ndijo:\n\n"},{"verse":"5","text":"&#171;Vengan, coman el alimento de mi sabidur&#237;a y beban el vino que he preparado.   \n","readableText":"«Vengan, coman el alimento de mi sabiduría y beban el vino que he preparado.\n\n"},{"verse":"6","text":"Dejen de ser ignorantes y vivir&#225;n; sigan el camino de la inteligencia&#187;.   \n","readableText":"Dejen de ser ignorantes y vivirán; sigan el camino de la inteligencia».\n\n"},{"verse":"7","text":"El que corrige al burlador o reprende al perverso, s&#243;lo ganar&#225; insultos y desprecio.   \n","readableText":"El que corrige al burlador o reprende al perverso, sólo ganará insultos y\ndesprecio.\n\n"},{"verse":"8","text":"No reprendas al arrogante porque terminar&#225; odi&#225;ndote; corrige al sabio y te respetar&#225;.   \n","readableText":"No reprendas al arrogante porque terminará odiándote; corrige al sabio y te\nrespetará.\n\n"},{"verse":"9","text":"Ens&#233;&#241;ale al sabio y se har&#225; m&#225;s sabio; da instrucci&#243;n al justo y aumentar&#225; su saber.   \n","readableText":"Enséñale al sabio y se hará más sabio; da instrucción al justo y aumentará su\nsaber.\n\n"},{"verse":"10","text":"La sabidur&#237;a comienza con el respeto al SE&#209;OR; aprender acerca del Santo es tener inteligencia.   \n","readableText":"La sabiduría comienza con el respeto al SEÑOR; aprender acerca del Santo es\ntener inteligencia.\n\n"},{"verse":"11","text":"Gracias a m&#237; se alargar&#225; tu existencia; tu vida aumentar&#225; muchos a&#241;os.   \n","readableText":"Gracias a mí se alargará tu existencia; tu vida aumentará muchos años.\n\n"},{"verse":"12","text":"Si eres sabio, lo eres para tu propio bienestar; pero si eres arrogante, s&#243;lo t&#250; sufrir&#225;s las consecuencias.   \n","readableText":"Si eres sabio, lo eres para tu propio bienestar; pero si eres arrogante, sólo\ntú sufrirás las consecuencias.\n\n"},{"verse":"13","text":"En cambio, la mujer Necedad es escandalosa, est&#250;pida e ignorante.   \n","readableText":"En cambio, la mujer Necedad es escandalosa, estúpida e ignorante.\n\n"},{"verse":"14","text":"Se sienta en su silla, afuera de su casa, en lo m&#225;s alto de la ciudad   \n","readableText":"Se sienta en su silla, afuera de su casa, en lo más alto de la ciudad\n\n"},{"verse":"15","text":"y llama a la gente que pasa por all&#237;. Nadie le presta atenci&#243;n, pero ella dice:   \n","readableText":"y llama a la gente que pasa por allí. Nadie le presta atención, pero ella dice:\n\n\n"},{"verse":"16","text":"&#171;Vengan los que necesiten aprender&#187;. Y manda decir a los torpes:   \n","readableText":"«Vengan los que necesiten aprender». Y manda decir a los torpes:\n\n"},{"verse":"17","text":"&#171;El agua robada sabe mejor; el pan que se come a escondidas es m&#225;s sabroso&#187;.   \n","readableText":"«El agua robada sabe mejor; el pan que se come a escondidas es más sabroso».\n\n"},{"verse":"18","text":"Pero ellos no saben que all&#237; reina la muerte, que sus invitados est&#225;n ahora en lo m&#225;s profundo del lugar de los muertos.\n","readableText":"Pero ellos no saben que allí reina la muerte, que sus invitados están ahora en\nlo más profundo del lugar de los muertos.\n\n"}]}
