{"book":"PRO","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Hijo m&#237;o, presta atenci&#243;n a mi sabidur&#237;a y escucha atentamente mis consejos.   \n","readableText":"Hijo mío, presta atención a mi sabiduría y escucha atentamente mis consejos.\n\n"},{"verse":"2","text":"As&#237; tendr&#225;s prudencia y cuidar&#225;s bien tus palabras.   \n","readableText":"Así tendrás prudencia y cuidarás bien tus palabras.\n\n"},{"verse":"3","text":"Si la mujer de otro habla con voz dulce y su lengua es m&#225;s suave que el aceite,   \n","readableText":"Si la mujer de otro habla con voz dulce y su lengua es más suave que el aceite,\n\n\n"},{"verse":"4","text":"al final, ella s&#243;lo te traer&#225; amargura y dolor, ser&#225; m&#225;s cortante que una espada de dos filos.   \n","readableText":"al final, ella sólo te traerá amargura y dolor, será más cortante que una\nespada de dos filos.\n\n"},{"verse":"5","text":"Ella te conduce por un camino que lleva a la muerte; sus pasos van directamente al sepulcro.   \n","readableText":"Ella te conduce por un camino que lleva a la muerte; sus pasos van directamente\nal sepulcro.\n\n"},{"verse":"6","text":"A ella no le interesa el camino de la vida, ni tiene conciencia de que va por el mal camino.   \n","readableText":"A ella no le interesa el camino de la vida, ni tiene conciencia de que va por\nel mal camino.\n\n"},{"verse":"7","text":"Ahora pues, hijos m&#237;os, esc&#250;chenme, obedezcan mis palabras.   \n","readableText":"Ahora pues, hijos míos, escúchenme, obedezcan mis palabras.\n\n"},{"verse":"8","text":"Al&#233;jate de la mujer que comete adulterio; ni siquiera te acerques a la puerta de su casa,   \n","readableText":"Aléjate de la mujer que comete adulterio; ni siquiera te acerques a la puerta\nde su casa,\n\n"},{"verse":"9","text":"para que no seas avergonzado ni alg&#250;n extra&#241;o se quede con lo que trabajaste durante a&#241;os;   \n","readableText":"para que no seas avergonzado ni algún extraño se quede con lo que trabajaste\ndurante años;\n\n"},{"verse":"10","text":"para que ning&#250;n extra&#241;o se llene con tus bienes, ni vaya a parar a casa ajena el fruto de tu trabajo.   \n","readableText":"para que ningún extraño se llene con tus bienes, ni vaya a parar a casa ajena\nel fruto de tu trabajo.\n\n"},{"verse":"11","text":"Al final de tu vida, estar&#225;s triste por haber arruinado tu salud y por haber perdido todo lo que ten&#237;as.   \n","readableText":"Al final de tu vida, estarás triste por haber arruinado tu salud y por haber\nperdido todo lo que tenías.\n\n"},{"verse":"12","text":"Entonces dir&#225;s: &#171;&#191;Por qu&#233; no escuch&#233; a mis padres? &#191;Por qu&#233; no escuch&#233; a mis maestros?   \n","readableText":"Entonces dirás: «¿Por qué no escuché a mis padres? ¿Por qué no escuché a mis\nmaestros?\n\n"},{"verse":"13","text":"Me negu&#233; a ser disciplinado, me negu&#233; a ser corregido.   \n","readableText":"Me negué a ser disciplinado, me negué a ser corregido.\n\n"},{"verse":"14","text":"Ahora sufro casi la ruina total y soy juzgado ante toda la comunidad&#187;.   \n","readableText":"Ahora sufro casi la ruina total y soy juzgado ante toda la comunidad».\n\n"},{"verse":"15","text":"Bebe s&#243;lo el agua de tu propia fuente y no permitas que tu agua se derrame por las calles.   \n","readableText":"Bebe sólo el agua de tu propia fuente y no permitas que tu agua se derrame por\nlas calles.\n\n"},{"verse":"16","text":"No te conviertas en pap&#225; de ni&#241;os nacidos fuera de tu hogar.   \n","readableText":"No te conviertas en papá de niños nacidos fuera de tu hogar.\n\n"},{"verse":"17","text":"No tengas hijos que otros van a criar; ellos deben pertenecerte s&#243;lo a ti.   \n","readableText":"No tengas hijos que otros van a criar; ellos deben pertenecerte sólo a ti.\n\n"},{"verse":"18","text":"As&#237; que s&#233; feliz con tu esposa, disfruta a la mujer con la que te casaste de joven;   \n","readableText":"Así que sé feliz con tu esposa, disfruta a la mujer con la que te casaste de\njoven;\n\n"},{"verse":"19","text":"hermosa cervatilla, gacela encantadora. Que sus senos te satisfagan por completo, que su amor te apasione para siempre.   \n","readableText":"hermosa cervatilla, gacela encantadora. Que sus senos te satisfagan por\ncompleto, que su amor te apasione para siempre.\n\n"},{"verse":"20","text":"&#191;Por qu&#233;, hijo m&#237;o, dejarte seducir por la mujer de otro? &#191;Por qu&#233; abrazar el seno de la extra&#241;a?   \n","readableText":"¿Por qué, hijo mío, dejarte seducir por la mujer de otro? ¿Por qué abrazar el\nseno de la extraña?\n\n"},{"verse":"21","text":"El SE&#209;OR est&#225; atento a lo que hace cada hombre y observa por d&#243;nde anda.   \n","readableText":"El SEÑOR está atento a lo que hace cada hombre y observa por dónde anda.\n\n"},{"verse":"22","text":"El perverso quedar&#225; atrapado en su propia maldad; su pecado ser&#225; como sogas que lo atrapan.   \n","readableText":"El perverso quedará atrapado en su propia maldad; su pecado será como sogas que\nlo atrapan.\n\n"},{"verse":"23","text":"Su falta de disciplina lo llevar&#225; a la muerte, su insensatez acabar&#225; con &#233;l.\n","readableText":"Su falta de disciplina lo llevará a la muerte, su insensatez acabará con él.\n\n"}]}
