{"book":"PRO","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Es mejor ser respetado que ser rico, porque el buen nombre es m&#225;s importante que el oro o la plata.   \n","readableText":"Es mejor ser respetado que ser rico, porque el buen nombre es más importante\nque el oro o la plata.\n\n"},{"verse":"2","text":"El rico y el pobre tienen en com&#250;n que el SE&#209;OR los cre&#243; a ambos.   \n","readableText":"El rico y el pobre tienen en común que el SEÑOR los creó a ambos.\n\n"},{"verse":"3","text":"El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el da&#241;o.   \n","readableText":"El prudente ve el peligro y lo evita; el insensato sigue adelante y recibe el\ndaño.\n\n"},{"verse":"4","text":"Respeta al SE&#209;OR y s&#233; humilde, as&#237; tendr&#225;s riquezas, honor y una vida verdadera.   \n","readableText":"Respeta al SEÑOR y sé humilde, así tendrás riquezas, honor y una vida\nverdadera.\n\n"},{"verse":"5","text":"El perverso vive metido en problemas; el que aprecia su vida se mantiene alejado de ellos.   \n","readableText":"El perverso vive metido en problemas; el que aprecia su vida se mantiene\nalejado de ellos.\n\n"},{"verse":"6","text":"Ense&#241;a al ni&#241;o a ser honesto y cuando sea adulto no dejar&#225; de serlo.   \n","readableText":"Enseña al niño a ser honesto y cuando sea adulto no dejará de serlo.\n\n"},{"verse":"7","text":"El pobre es esclavo del rico; el que pide dinero prestado se convierte en servidor del que le presta.   \n","readableText":"El pobre es esclavo del rico; el que pide dinero prestado se convierte en\nservidor del que le presta.\n\n"},{"verse":"8","text":"El que siembra dificultades, cosechar&#225; desgracias; terminar&#225; destruido por el mal que les caus&#243; a los dem&#225;s.   \n","readableText":"El que siembra dificultades, cosechará desgracias; terminará destruido por el\nmal que les causó a los demás.\n\n"},{"verse":"9","text":"El que es generoso recibir&#225; bendici&#243;n por compartir su alimento con los pobres.   \n","readableText":"El que es generoso recibirá bendición por compartir su alimento con los pobres.\n\n\n"},{"verse":"10","text":"Haz que se vaya el arrogante, que con &#233;l se ir&#225;n los problemas y se acabar&#225;n las discusiones y los esc&#225;ndalos.   \n","readableText":"Haz que se vaya el arrogante, que con él se irán los problemas y se acabarán\nlas discusiones y los escándalos.\n\n"},{"verse":"11","text":"Por la sinceridad de sus palabras, el que es honesto se ganar&#225; la amistad del rey.   \n","readableText":"Por la sinceridad de sus palabras, el que es honesto se ganará la amistad del\nrey.\n\n"},{"verse":"12","text":"El SE&#209;OR vigila y protege a la gente que lo conoce, pero destruye a quienes se alejan de &#233;l.   \n","readableText":"El SEÑOR vigila y protege a la gente que lo conoce, pero destruye a quienes se\nalejan de él.\n\n"},{"verse":"13","text":"El perezoso dice: &#171;No puedo ir a trabajar ahora porque afuera hay un le&#243;n y puede matarme&#187;.   \n","readableText":"El perezoso dice: «No puedo ir a trabajar ahora porque afuera hay un león y\npuede matarme».\n\n"},{"verse":"14","text":"La boca de la ad&#250;ltera es una trampa muy honda y el que caiga en ella se acarrear&#225; la ira del SE&#209;OR.   \n","readableText":"La boca de la adúltera es una trampa muy honda y el que caiga en ella se\nacarreará la ira del SEÑOR.\n\n"},{"verse":"15","text":"La necedad hace parte del coraz&#243;n del muchacho, pero la vara de la disciplina har&#225; que se corrija.   \n","readableText":"La necedad hace parte del corazón del muchacho, pero la vara de la disciplina\nhará que se corrija.\n\n"},{"verse":"16","text":"Explotar al pobre con tal de hacerse rico o darle regalos a los ricos, son dos maneras de arruinarse.   \n","readableText":"Explotar al pobre con tal de hacerse rico o darle regalos a los ricos, son dos\nmaneras de arruinarse.\n\n"},{"verse":"17","text":"Escucha lo que digo y presta atenci&#243;n a los dichos de los sabios para que los aprendas.   \n","readableText":"Escucha lo que digo y presta atención a los dichos de los sabios para que los\naprendas.\n\n"},{"verse":"18","text":"Ser&#225; un placer para ti memorizarlos y repetirlos continuamente te ayudar&#225;.   \n","readableText":"Será un placer para ti memorizarlos y repetirlos continuamente te ayudará.\n\n"},{"verse":"19","text":"Te los ense&#241;ar&#233; ahora para que conf&#237;es en el SE&#209;OR.   \n","readableText":"Te los enseñaré ahora para que confíes en el SEÑOR.\n\n"},{"verse":"20","text":"He escrito 30 dichos que contienen consejos y sabidur&#237;a.   \n","readableText":"He escrito 30 dichos que contienen consejos y sabiduría.\n\n"},{"verse":"21","text":"Estos dichos te ense&#241;ar&#225;n verdades importantes para que as&#237; des buenas respuestas al que te envi&#243;.   \n","readableText":"Estos dichos te enseñarán verdades importantes para que así des buenas\nrespuestas al que te envió.\n\n"},{"verse":"22","text":"No robes al pobre porque es pobre, tampoco oprimas en el juzgado al necesitado,   \n","readableText":"No robes al pobre porque es pobre, tampoco oprimas en el juzgado al necesitado,\n\n\n"},{"verse":"23","text":"pues el SE&#209;OR est&#225; de su lado, los defender&#225; y despojar&#225; al que les robe.   \n","readableText":"pues el SEÑOR está de su lado, los defenderá y despojará al que les robe.\n\n"},{"verse":"24","text":"No seas amigo del que se enoja con facilidad, ni te acerques al que se molesta f&#225;cilmente;   \n","readableText":"No seas amigo del que se enoja con facilidad, ni te acerques al que se molesta\nfácilmente;\n\n"},{"verse":"25","text":"no sea que aprendas sus malas ma&#241;as, y ellos mismos sean tu propia trampa.   \n","readableText":"no sea que aprendas sus malas mañas, y ellos mismos sean tu propia trampa.\n\n"},{"verse":"26","text":"No respondas por compromisos ajenos, ni seas fiador de las deudas de otros,   \n","readableText":"No respondas por compromisos ajenos, ni seas fiador de las deudas de otros,\n\n"},{"verse":"27","text":"porque si no puedes pagar, correr&#225;s el riesgo de perder hasta la cama.   \n","readableText":"porque si no puedes pagar, correrás el riesgo de perder hasta la cama.\n\n"},{"verse":"28","text":"Nunca cambies los antiguos l&#237;mites de una propiedad, los que fueron puestos por tus antepasados.   \n","readableText":"Nunca cambies los antiguos límites de una propiedad, los que fueron puestos por\ntus antepasados.\n\n"},{"verse":"29","text":"El que es h&#225;bil en su trabajo estar&#225; al servicio de reyes y no tendr&#225; que servir a gente de poca importancia.\n","readableText":"El que es hábil en su trabajo estará al servicio de reyes y no tendrá que\nservir a gente de poca importancia.\n\n"}]}
