{
  "book": "PRO",
  "rev": "PDT",
  "chapter": "30",
  "verses": [
    {
      "verse": "1",
      "text": "30 Estas son las palabras de Agur, hijo de Jaqué, dirigidas a Itiel y Ucal:",
      "readableText": "30 Estas son las palabras de Agur, hijo de Jaqué, dirigidas a Itiel y Ucal:"
    },
    {
      "verse": "2",
      "text": "«Soy el hombre más estúpido de este mundo;\n    pues no entiendo las cosas como un ser humano.",
      "readableText": "«Soy el hombre más estúpido de este mundo; pues no entiendo las cosas como un ser humano."
    },
    {
      "verse": "3",
      "text": "No he aprendido a ser sabio\n    y no sé nada acerca de Dios.",
      "readableText": "No he aprendido a ser sabio y no sé nada acerca de Dios."
    },
    {
      "verse": "4",
      "text": "¿Quién ha subido a los cielos y bajado de ellos?\n    ¿Quién ha agarrado el viento en sus manos?\n¿Quién ha envuelto el mar en un pedazo de tela?\n    ¿Quién estableció los límites de la tierra?\n¿Quién lo ha hecho?\n    ¿Dónde está su familia?",
      "readableText": "¿Quién ha subido a los cielos y bajado de ellos? ¿Quién ha agarrado el viento en sus manos? ¿Quién ha envuelto el mar en un pedazo de tela? ¿Quién estableció los límites de la tierra? ¿Quién lo ha hecho? ¿Dónde está su familia?"
    },
    {
      "verse": "5",
      "text": "Toda palabra de Dios es perfecta\n    y él da seguridad a los que lo buscan.",
      "readableText": "Toda palabra de Dios es perfecta y él da seguridad a los que lo buscan."
    },
    {
      "verse": "6",
      "text": "Así que no trates de cambiar lo que Dios dice\n    porque él te castigará y demostrará que eres un mentiroso.",
      "readableText": "Así que no trates de cambiar lo que Dios dice porque él te castigará y demostrará que eres un mentiroso."
    },
    {
      "verse": "7",
      "text": "Sólo te pido dos cosas,\n    no me las niegues antes de que muera:",
      "readableText": "Sólo te pido dos cosas, no me las niegues antes de que muera:"
    },
    {
      "verse": "8",
      "text": "Aleja de mí la mentira y la falsedad,\n    no me des pobreza ni riqueza;\n    dame sólo el pan de cada día.",
      "readableText": "Aleja de mí la mentira y la falsedad, no me des pobreza ni riqueza; dame sólo el pan de cada día."
    },
    {
      "verse": "9",
      "text": "Porque si tengo más de lo necesario,\n    puedo llegar a creer que no te necesito, SEÑOR;\ny si soy pobre, puedo llegar a robar\n    y desacreditar así el nombre de mi Dios.",
      "readableText": "Porque si tengo más de lo necesario, puedo llegar a creer que no te necesito, SEÑOR; y si soy pobre, puedo llegar a robar y desacreditar así el nombre de mi Dios."
    },
    {
      "verse": "10",
      "text": "»Nunca hables mal de un esclavo delante de su amo,\n    ya que puede maldecirte y sufrirás las consecuencias.",
      "readableText": "»Nunca hables mal de un esclavo delante de su amo, ya que puede maldecirte y sufrirás las consecuencias."
    },
    {
      "verse": "11",
      "text": "»Hay quienes insultan al papá\n    y no respetan a la mamá.",
      "readableText": "»Hay quienes insultan al papá y no respetan a la mamá."
    },
    {
      "verse": "12",
      "text": "Hay quienes se creen buenos,\n    pero en realidad son perversos.",
      "readableText": "Hay quienes se creen buenos, pero en realidad son perversos."
    },
    {
      "verse": "13",
      "text": "Hay quienes se creen mejores que los demás\n    y los miran con desprecio.",
      "readableText": "Hay quienes se creen mejores que los demás y los miran con desprecio."
    },
    {
      "verse": "14",
      "text": "Hay gente que tiene dientes como espadas\n    y colmillos como cuchillos,\npara devorar a los pobres de la tierra\n    y a los que en este mundo viven en la miseria.",
      "readableText": "Hay gente que tiene dientes como espadas y colmillos como cuchillos, para devorar a los pobres de la tierra y a los que en este mundo viven en la miseria."
    },
    {
      "verse": "15",
      "text": "»“Dame y Dame” son las dos hijas\n    que tiene la sanguijuela. »Hay tres cosas que nunca están satisfechas,\n    y una cuarta que nunca tiene suficiente:",
      "readableText": "»“Dame y Dame” son las dos hijas que tiene la sanguijuela. »Hay tres cosas que nunca están satisfechas, y una cuarta que nunca tiene suficiente:"
    },
    {
      "verse": "16",
      "text": "El lugar de los muertos,\n    una mujer sin hijos,\nla tierra seca que necesita lluvia\n    y el fuego que no puede ser apagado.",
      "readableText": "El lugar de los muertos, una mujer sin hijos, la tierra seca que necesita lluvia y el fuego que no puede ser apagado."
    },
    {
      "verse": "17",
      "text": "»El que se burla del papá\n    y no obedece a la mamá,\nmerece que los cuervos del valle le saquen los ojos\n    para que se los coman los aguiluchos.",
      "readableText": "»El que se burla del papá y no obedece a la mamá, merece que los cuervos del valle le saquen los ojos para que se los coman los aguiluchos."
    },
    {
      "verse": "18",
      "text": "»Hay tres cosas que me dejan sorprendido,\n    aunque en realidad son cuatro las que no entiendo:",
      "readableText": "»Hay tres cosas que me dejan sorprendido, aunque en realidad son cuatro las que no entiendo:"
    },
    {
      "verse": "19",
      "text": "El águila que vuela en el cielo,\n    la serpiente que se mueve sobre una roca,\n    el barco que conquista el océano\n    y cómo el hombre conquista el amor de una muchacha.",
      "readableText": "El águila que vuela en el cielo, la serpiente que se mueve sobre una roca, el barco que conquista el océano y cómo el hombre conquista el amor de una muchacha."
    },
    {
      "verse": "20",
      "text": "»Esto hace la mujer infiel:\n    come, se limpia la boca\n    y actúa como si no hubiera hecho nada malo.",
      "readableText": "»Esto hace la mujer infiel: come, se limpia la boca y actúa como si no hubiera hecho nada malo."
    },
    {
      "verse": "21",
      "text": "»Por tres cosas la tierra se estremece,\n    y hay una cuarta que no puede soportar:",
      "readableText": "»Por tres cosas la tierra se estremece, y hay una cuarta que no puede soportar:"
    },
    {
      "verse": "22",
      "text": "un esclavo que resulta siendo rey,\n    un tonto que tiene todo lo que necesita,",
      "readableText": "un esclavo que resulta siendo rey, un tonto que tiene todo lo que necesita,"
    },
    {
      "verse": "23",
      "text": "una mujer despreciada que consigue marido\n    y una esclava que suplanta a su ama.",
      "readableText": "una mujer despreciada que consigue marido y una esclava que suplanta a su ama."
    },
    {
      "verse": "24",
      "text": "»Hay cuatro cosas en la tierra,\n    muy pequeñas, pero muy sabias:",
      "readableText": "»Hay cuatro cosas en la tierra, muy pequeñas, pero muy sabias:"
    },
    {
      "verse": "25",
      "text": "Las hormigas que son pequeñas y sin fuerza\n    pero guardan su comida todo el verano;",
      "readableText": "Las hormigas que son pequeñas y sin fuerza pero guardan su comida todo el verano;"
    },
    {
      "verse": "26",
      "text": "los damanes que no son poderosos\n    pero construyen su casa entre las rocas;",
      "readableText": "los damanes que no son poderosos pero construyen su casa entre las rocas;"
    },
    {
      "verse": "27",
      "text": "las langostas que no tienen rey\n    pero marchan en perfecta formación;",
      "readableText": "las langostas que no tienen rey pero marchan en perfecta formación;"
    },
    {
      "verse": "28",
      "text": "y las lagartijas, tan pequeñas que se agarran con la mano,\n    pero viven en los palacios de los reyes.",
      "readableText": "y las lagartijas, tan pequeñas que se agarran con la mano, pero viven en los palacios de los reyes."
    },
    {
      "verse": "29",
      "text": "»Hay tres cosas que se dan importancia cuando caminan,\n    aunque en realidad son cuatro:",
      "readableText": "»Hay tres cosas que se dan importancia cuando caminan, aunque en realidad son cuatro:"
    },
    {
      "verse": "30",
      "text": "El león, el más fuerte del reino animal que no le teme a nada;",
      "readableText": "El león, el más fuerte del reino animal que no le teme a nada;"
    },
    {
      "verse": "31",
      "text": "el gallo que camina erguido,\n    el chivo y el rey entre su pueblo.",
      "readableText": "el gallo que camina erguido, el chivo y el rey entre su pueblo."
    },
    {
      "verse": "32",
      "text": "»Si estás actuando como un tonto,\n    te las das de importante\ny haces planes en contra de los demás,\n    detente y ponte a pensar",
      "readableText": "»Si estás actuando como un tonto, te las das de importante y haces planes en contra de los demás, detente y ponte a pensar"
    },
    {
      "verse": "33",
      "text": "que el que bate la leche,\n    hace mantequilla;\nel que se suena fuerte,\n    hace sangrar la nariz,\ny el que provoca a otro,\n    se mete en un lío».  end of footnotes",
      "readableText": "que el que bate la leche, hace mantequilla; el que se suena fuerte, hace sangrar la nariz, y el que provoca a otro, se mete en un lío». end of footnotes"
    }
  ]
}