{"book":"JUD","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Judas,  siervo de Jesucristo, y hermano de Jacobo, a los llamados, santificados en Dios Padre, y guardados en Jesucristo: \n","readableText":"Judas, siervo de Jesucristo, y hermano de Jacobo, a los llamados, santificados\nen Dios Padre, y guardados en Jesucristo:\n\n"},{"verse":"2","text":"Misericordia y paz y amor os sean multiplicados.   \n","readableText":"Misericordia y paz y amor os sean multiplicados.\n\n"},{"verse":"3","text":"Amados, por la gran solicitud que ten&#237;a de escribiros acerca de nuestra com&#250;n salvaci&#243;n, me ha sido necesario escribiros exhort&#225;ndoos que contend&#225;is ardientemente por la fe que ha sido una vez dada a los santos. \n","readableText":"Amados, por la gran solicitud que tenía de escribiros acerca de nuestra común\nsalvación, me ha sido necesario escribiros exhortándoos que contendáis\nardientemente por la fe que ha sido una vez dada a los santos.\n\n"},{"verse":"4","text":"Porque algunos hombres han entrado encubiertamente, los que desde antes hab&#237;an sido destinados para esta condenaci&#243;n, hombres imp&#237;os, que convierten en libertinaje la gracia de nuestro Dios, y niegan a Dios el &#250;nico soberano, y a nuestro Se&#241;or Jesucristo.   \n","readableText":"Porque algunos hombres han entrado encubiertamente, los que desde antes habían\nsido destinados para esta condenación, hombres impíos, que convierten en\nlibertinaje la gracia de nuestro Dios, y niegan a Dios el único soberano, y a\nnuestro Señor Jesucristo.\n\n"},{"verse":"5","text":"Mas quiero recordaros, ya que una vez lo hab&#233;is sabido, que el Se&#241;or, habiendo salvado al pueblo sac&#225;ndolo de Egipto,  despu&#233;s destruy&#243; a los que no creyeron.   \n","readableText":"Mas quiero recordaros, ya que una vez lo habéis sabido, que el Señor, habiendo\nsalvado al pueblo sacándolo de Egipto, después destruyó a los que no creyeron.\n\n\n"},{"verse":"6","text":"Y a los &#225;ngeles que no guardaron su dignidad, sino que abandonaron su propia morada, los ha guardado bajo oscuridad, en prisiones eternas, para el juicio del gran d&#237;a; \n","readableText":"Y a los ángeles que no guardaron su dignidad, sino que abandonaron su propia\nmorada, los ha guardado bajo oscuridad, en prisiones eternas, para el juicio\ndel gran día;\n\n"},{"verse":"7","text":"como Sodoma y Gomorra y las ciudades vecinas, las cuales de la misma manera que aquellos, habiendo fornicado e ido en pos de vicios contra naturaleza, fueron puestas por ejemplo, sufriendo el castigo del fuego eterno.   \n","readableText":"como Sodoma y Gomorra y las ciudades vecinas, las cuales de la misma manera que\naquellos, habiendo fornicado e ido en pos de vicios contra naturaleza, fueron\npuestas por ejemplo, sufriendo el castigo del fuego eterno.\n\n"},{"verse":"8","text":"No obstante, de la misma manera tambi&#233;n estos so&#241;adores mancillan la carne, rechazan la autoridad y blasfeman de las potestades superiores. \n","readableText":"No obstante, de la misma manera también estos soñadores mancillan la carne,\nrechazan la autoridad y blasfeman de las potestades superiores.\n\n"},{"verse":"9","text":"Pero cuando el arc&#225;ngel Miguel  contend&#237;a con el diablo, disputando con &#233;l por el cuerpo de Mois&#233;s,  no se atrevi&#243; a proferir juicio de maldici&#243;n contra &#233;l, sino que dijo: El Se&#241;or te reprenda.   \n","readableText":"Pero cuando el arcángel Miguel contendía con el diablo, disputando con él por\nel cuerpo de Moisés, no se atrevió a proferir juicio de maldición contra él,\nsino que dijo: El Señor te reprenda.\n\n"},{"verse":"10","text":"Pero estos blasfeman de cuantas cosas no conocen; y en las que por naturaleza conocen, se corrompen como animales irracionales. \n","readableText":"Pero estos blasfeman de cuantas cosas no conocen; y en las que por naturaleza\nconocen, se corrompen como animales irracionales.\n\n"},{"verse":"11","text":"&#161;Ay de ellos! porque han seguido el camino de Ca&#237;n,  y se lanzaron por lucro en el error de Balaam,  y perecieron en la contradicci&#243;n de Cor&#233;.   \n","readableText":"¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron por lucro en\nel error de Balaam, y perecieron en la contradicción de Coré.\n\n"},{"verse":"12","text":"Estos son manchas en vuestros &#225;gapes, que comiendo imp&#250;dicamente con vosotros se apacientan a s&#237; mismos; nubes sin agua, llevadas de ac&#225; para all&#225; por los vientos; &#225;rboles oto&#241;ales, sin fruto, dos veces muertos y desarraigados; \n","readableText":"Estos son manchas en vuestros ágapes, que comiendo impúdicamente con vosotros\nse apacientan a sí mismos; nubes sin agua, llevadas de acá para allá por los\nvientos; árboles otoñales, sin fruto, dos veces muertos y desarraigados;\n\n"},{"verse":"13","text":"fieras ondas del mar, que espuman su propia verg&#252;enza; estrellas errantes, para las cuales est&#225; reservada eternamente la oscuridad de las tinieblas.   \n","readableText":"fieras ondas del mar, que espuman su propia vergüenza; estrellas errantes, para\nlas cuales está reservada eternamente la oscuridad de las tinieblas.\n\n"},{"verse":"14","text":"De estos tambi&#233;n profetiz&#243; Enoc,  s&#233;ptimo desde Ad&#225;n, diciendo: He aqu&#237;, vino el Se&#241;or con sus santas decenas de millares, \n","readableText":"De estos también profetizó Enoc, séptimo desde Adán, diciendo: He aquí, vino el\nSeñor con sus santas decenas de millares,\n\n"},{"verse":"15","text":"para hacer juicio contra todos, y dejar convictos a todos los imp&#237;os de todas sus obras imp&#237;as que han hecho imp&#237;amente, y de todas las cosas duras que los pecadores imp&#237;os han hablado contra &#233;l. \n","readableText":"para hacer juicio contra todos, y dejar convictos a todos los impíos de todas\nsus obras impías que han hecho impíamente, y de todas las cosas duras que los\npecadores impíos han hablado contra él.\n\n"},{"verse":"16","text":"Estos son murmuradores, querellosos, que andan seg&#250;n sus propios deseos, cuya boca habla cosas infladas, adulando a las personas para sacar provecho.   \n","readableText":"Estos son murmuradores, querellosos, que andan según sus propios deseos, cuya\nboca habla cosas infladas, adulando a las personas para sacar provecho.\n\n"},{"verse":"17","text":"Pero vosotros, amados, tened memoria de las palabras que antes fueron dichas por los ap&#243;stoles de nuestro Se&#241;or Jesucristo; \n","readableText":"Pero vosotros, amados, tened memoria de las palabras que antes fueron dichas\npor los apóstoles de nuestro Señor Jesucristo;\n\n"},{"verse":"18","text":"los que os dec&#237;an: En el postrer tiempo habr&#225; burladores, que andar&#225;n seg&#250;n sus malvados deseos.   \n","readableText":"los que os decían: En el postrer tiempo habrá burladores, que andarán según sus\nmalvados deseos.\n\n"},{"verse":"19","text":"Estos son los que causan divisiones; los sensuales, que no tienen al Esp&#237;ritu. \n","readableText":"Estos son los que causan divisiones; los sensuales, que no tienen al Espíritu.\n\n\n"},{"verse":"20","text":"Pero vosotros, amados, edific&#225;ndoos sobre vuestra sant&#237;sima fe, orando en el Esp&#237;ritu Santo, \n","readableText":"Pero vosotros, amados, edificándoos sobre vuestra santísima fe, orando en el\nEspíritu Santo,\n\n"},{"verse":"21","text":"conservaos en el amor de Dios, esperando la misericordia de nuestro Se&#241;or Jesucristo para vida eterna. \n","readableText":"conservaos en el amor de Dios, esperando la misericordia de nuestro Señor\nJesucristo para vida eterna.\n\n"},{"verse":"22","text":"A algunos que dudan, convencedlos. \n","readableText":"A algunos que dudan, convencedlos.\n\n"},{"verse":"23","text":"A otros salvad, arrebat&#225;ndolos del fuego; y de otros tened misericordia con temor, aborreciendo aun la ropa contaminada por su carne.   \n","readableText":"A otros salvad, arrebatándolos del fuego; y de otros tened misericordia con\ntemor, aborreciendo aun la ropa contaminada por su carne.\n\n"},{"verse":"24","text":"Y a aquel que es poderoso para guardaros sin ca&#237;da, y presentaros sin mancha delante de su gloria con gran alegr&#237;a, \n","readableText":"Y a aquel que es poderoso para guardaros sin caída, y presentaros sin mancha\ndelante de su gloria con gran alegría,\n\n"},{"verse":"25","text":"al &#250;nico y sabio Dios, nuestro Salvador, sea gloria y majestad, imperio y potencia, ahora y por todos los siglos. Am&#233;n.\n","readableText":"al único y sabio Dios, nuestro Salvador, sea gloria y majestad, imperio y\npotencia, ahora y por todos los siglos. Amén.\n\n"}]}
