{"book":"2KI","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Dijo entonces Eliseo: O&#237;d palabra de Jehov&#225;: As&#237; dijo Jehov&#225;: Ma&#241;ana a estas horas valdr&#225; el seah de flor de harina un siclo, y dos seahs de cebada un siclo, a la puerta de Samaria. \n","readableText":"Dijo entonces Eliseo: Oíd palabra de Jehová: Así dijo Jehová: Mañana a estas\nhoras valdrá el seah de flor de harina un siclo, y dos seahs de cebada un\nsiclo, a la puerta de Samaria.\n\n"},{"verse":"2","text":"Y un pr&#237;ncipe sobre cuyo brazo el rey se apoyaba, respondi&#243; al var&#243;n de Dios, y dijo: Si Jehov&#225; hiciese ahora ventanas en el cielo, &#191;ser&#237;a esto as&#237;? Y &#233;l dijo: He aqu&#237; t&#250; lo ver&#225;s con tus ojos, mas no comer&#225;s de ello.   \n","readableText":"Y un príncipe sobre cuyo brazo el rey se apoyaba, respondió al varón de Dios, y\ndijo: Si Jehová hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo:\nHe aquí tú lo verás con tus ojos, mas no comerás de ello.\n\n"},{"verse":"3","text":"Hab&#237;a a la entrada de la puerta cuatro hombres leprosos, los cuales dijeron el uno al otro: &#191;Para qu&#233; nos estamos aqu&#237; hasta que muramos? \n","readableText":"Había a la entrada de la puerta cuatro hombres leprosos, los cuales dijeron el\nuno al otro: ¿Para qué nos estamos aquí hasta que muramos?\n\n"},{"verse":"4","text":"Si trat&#225;remos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aqu&#237;, tambi&#233;n moriremos. Vamos, pues, ahora, y pasemos al campamento de los sirios; si ellos nos dieren la vida, viviremos; y si nos dieren la muerte, moriremos. \n","readableText":"Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad\nmoriremos en ella; y si nos quedamos aquí, también moriremos. Vamos, pues,\nahora, y pasemos al campamento de los sirios; si ellos nos dieren la vida,\nviviremos; y si nos dieren la muerte, moriremos.\n\n"},{"verse":"5","text":"Se levantaron, pues, al anochecer, para ir al campamento de los sirios; y llegando a la entrada del campamento de los sirios, no hab&#237;a all&#237; nadie. \n","readableText":"Se levantaron, pues, al anochecer, para ir al campamento de los sirios; y\nllegando a la entrada del campamento de los sirios, no había allí nadie.\n\n"},{"verse":"6","text":"Porque Jehov&#225; hab&#237;a hecho que en el campamento de los sirios se oyese estruendo de carros, ruido de caballos, y estr&#233;pito de gran ej&#233;rcito; y se dijeron unos a otros: He aqu&#237;, el rey de Israel ha tomado a sueldo contra nosotros a los reyes de los heteos y a los reyes de los egipcios, para que vengan contra nosotros. \n","readableText":"Porque Jehová había hecho que en el campamento de los sirios se oyese estruendo\nde carros, ruido de caballos, y estrépito de gran ejército; y se dijeron unos a\notros: He aquí, el rey de Israel ha tomado a sueldo contra nosotros a los reyes\nde los heteos y a los reyes de los egipcios, para que vengan contra nosotros.\n\n\n"},{"verse":"7","text":"Y as&#237; se levantaron y huyeron al anochecer, abandonando sus tiendas, sus caballos, sus asnos, y el campamento como estaba; y hab&#237;an huido para salvar sus vidas. \n","readableText":"Y así se levantaron y huyeron al anochecer, abandonando sus tiendas, sus\ncaballos, sus asnos, y el campamento como estaba; y habían huido para salvar\nsus vidas.\n\n"},{"verse":"8","text":"Cuando los leprosos llegaron a la entrada del campamento, entraron en una tienda y comieron y bebieron, y tomaron de all&#237; plata y oro y vestidos, y fueron y lo escondieron; y vueltos, entraron en otra tienda, y de all&#237; tambi&#233;n tomaron, y fueron y lo escondieron.   \n","readableText":"Cuando los leprosos llegaron a la entrada del campamento, entraron en una\ntienda y comieron y bebieron, y tomaron de allí plata y oro y vestidos, y\nfueron y lo escondieron; y vueltos, entraron en otra tienda, y de allí también\ntomaron, y fueron y lo escondieron.\n\n"},{"verse":"9","text":"Luego se dijeron el uno al otro: No estamos haciendo bien. Hoy es d&#237;a de buena nueva, y nosotros callamos; y si esperamos hasta el amanecer, nos alcanzar&#225; nuestra maldad. Vamos pues, ahora, entremos y demos la nueva en casa del rey. \n","readableText":"Luego se dijeron el uno al otro: No estamos haciendo bien. Hoy es día de buena\nnueva, y nosotros callamos; y si esperamos hasta el amanecer, nos alcanzará\nnuestra maldad. Vamos pues, ahora, entremos y demos la nueva en casa del rey.\n\n\n"},{"verse":"10","text":"Vinieron, pues, y gritaron a los guardas de la puerta de la ciudad, y les declararon, diciendo: Nosotros fuimos al campamento de los sirios, y he aqu&#237; que no hab&#237;a all&#237; nadie, ni voz de hombre, sino caballos atados, asnos tambi&#233;n atados, y el campamento intacto. \n","readableText":"Vinieron, pues, y gritaron a los guardas de la puerta de la ciudad, y les\ndeclararon, diciendo: Nosotros fuimos al campamento de los sirios, y he aquí\nque no había allí nadie, ni voz de hombre, sino caballos atados, asnos también\natados, y el campamento intacto.\n\n"},{"verse":"11","text":"Los porteros gritaron, y lo anunciaron dentro, en el palacio del rey. \n","readableText":"Los porteros gritaron, y lo anunciaron dentro, en el palacio del rey.\n\n"},{"verse":"12","text":"Y se levant&#243; el rey de noche, y dijo a sus siervos: Yo os declarar&#233; lo que nos han hecho los sirios. Ellos saben que tenemos hambre, y han salido de las tiendas y se han escondido en el campo, diciendo: Cuando hayan salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad. \n","readableText":"Y se levantó el rey de noche, y dijo a sus siervos: Yo os declararé lo que nos\nhan hecho los sirios. Ellos saben que tenemos hambre, y han salido de las\ntiendas y se han escondido en el campo, diciendo: Cuando hayan salido de la\nciudad, los tomaremos vivos, y entraremos en la ciudad.\n\n"},{"verse":"13","text":"Entonces respondi&#243; uno de sus siervos y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad (porque los que quedan ac&#225; tambi&#233;n perecer&#225;n como toda la multitud de Israel que ya ha perecido), y enviemos y veamos qu&#233; hay. \n","readableText":"Entonces respondió uno de sus siervos y dijo: Tomen ahora cinco de los caballos\nque han quedado en la ciudad (porque los que quedan acá también perecerán como\ntoda la multitud de Israel que ya ha perecido), y enviemos y veamos qué hay.\n\n"},{"verse":"14","text":"Tomaron, pues, dos caballos de un carro, y envi&#243; el rey al campamento de los sirios, diciendo: Id y ved. \n","readableText":"Tomaron, pues, dos caballos de un carro, y envió el rey al campamento de los\nsirios, diciendo: Id y ved.\n\n"},{"verse":"15","text":"Y ellos fueron, y los siguieron hasta el Jord&#225;n; y he aqu&#237; que todo el camino estaba lleno de vestidos y enseres que los sirios hab&#237;an arrojado por la premura. Y volvieron los mensajeros y lo hicieron saber al rey.   \n","readableText":"Y ellos fueron, y los siguieron hasta el Jordán; y he aquí que todo el camino\nestaba lleno de vestidos y enseres que los sirios habían arrojado por la\npremura. Y volvieron los mensajeros y lo hicieron saber al rey.\n\n"},{"verse":"16","text":"Entonces el pueblo sali&#243;, y saque&#243; el campamento de los sirios. Y fue vendido un seah de flor de harina por un siclo, y dos seahs de cebada por un siclo, conforme a la palabra de Jehov&#225;. \n","readableText":"Entonces el pueblo salió, y saqueó el campamento de los sirios. Y fue vendido\nun seah de flor de harina por un siclo, y dos seahs de cebada por un siclo,\nconforme a la palabra de Jehová.\n\n"},{"verse":"17","text":"Y el rey puso a la puerta a aquel pr&#237;ncipe sobre cuyo brazo &#233;l se apoyaba; y lo atropell&#243; el pueblo a la entrada, y muri&#243;, conforme a lo que hab&#237;a dicho el var&#243;n de Dios, cuando el rey descendi&#243; a &#233;l. \n","readableText":"Y el rey puso a la puerta a aquel príncipe sobre cuyo brazo él se apoyaba; y lo\natropelló el pueblo a la entrada, y murió, conforme a lo que había dicho el\nvarón de Dios, cuando el rey descendió a él.\n\n"},{"verse":"18","text":"Aconteci&#243;, pues, de la manera que el var&#243;n de Dios hab&#237;a hablado al rey, diciendo: Dos seahs de cebada por un siclo, y el seah de flor de harina ser&#225; vendido por un siclo ma&#241;ana a estas horas, a la puerta de Samaria. \n","readableText":"Aconteció, pues, de la manera que el varón de Dios había hablado al rey,\ndiciendo: Dos seahs de cebada por un siclo, y el seah de flor de harina será\nvendido por un siclo mañana a estas horas, a la puerta de Samaria.\n\n"},{"verse":"19","text":"A lo cual aquel pr&#237;ncipe hab&#237;a respondido al var&#243;n de Dios, diciendo: Si Jehov&#225; hiciese ventanas en el cielo, &#191;pudiera suceder esto? Y &#233;l dijo: He aqu&#237; t&#250; lo ver&#225;s con tus ojos, mas no comer&#225;s de ello. \n","readableText":"A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Si Jehová\nhiciese ventanas en el cielo, ¿pudiera suceder esto? Y él dijo: He aquí tú lo\nverás con tus ojos, mas no comerás de ello.\n\n"},{"verse":"20","text":"Y le sucedi&#243; as&#237;; porque el pueblo le atropell&#243; a la entrada, y muri&#243;.\n","readableText":"Y le sucedió así; porque el pueblo le atropelló a la entrada, y murió.\n\n"}]}
