{"book":"2KI","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Entonces el rey mand&#243; reunir con &#233;l a todos los ancianos de Jud&#225; y de Jerusal&#233;n. \n","readableText":"Entonces el rey mandó reunir con él a todos los ancianos de Judá y de\nJerusalén.\n\n"},{"verse":"2","text":"Y subi&#243; el rey a la casa de Jehov&#225; con todos los varones de Jud&#225;, y con todos los moradores de Jerusal&#233;n, con los sacerdotes y profetas y con todo el pueblo, desde el m&#225;s chico hasta el m&#225;s grande; y ley&#243;, oy&#233;ndolo ellos, todas las palabras del libro del pacto que hab&#237;a sido hallado en la casa de Jehov&#225;. \n","readableText":"Y subió el rey a la casa de Jehová con todos los varones de Judá, y con todos\nlos moradores de Jerusalén, con los sacerdotes y profetas y con todo el pueblo,\ndesde el más chico hasta el más grande; y leyó, oyéndolo ellos, todas las\npalabras del libro del pacto que había sido hallado en la casa de Jehová.\n\n"},{"verse":"3","text":"Y poni&#233;ndose el rey en pie junto a la columna, hizo pacto delante de Jehov&#225;, de que ir&#237;an en pos de Jehov&#225;, y guardar&#237;an sus mandamientos, sus testimonios y sus estatutos, con todo el coraz&#243;n y con toda el alma, y que cumplir&#237;an las palabras del pacto que estaban escritas en aquel libro. Y todo el pueblo confirm&#243; el pacto.   \n","readableText":"Y poniéndose el rey en pie junto a la columna, hizo pacto delante de Jehová, de\nque irían en pos de Jehová, y guardarían sus mandamientos, sus testimonios y\nsus estatutos, con todo el corazón y con toda el alma, y que cumplirían las\npalabras del pacto que estaban escritas en aquel libro. Y todo el pueblo\nconfirmó el pacto.\n\n"},{"verse":"4","text":"Entonces mand&#243; el rey al sumo sacerdote Hilc&#237;as, a los sacerdotes de segundo orden, y a los guardianes de la puerta, que sacasen del templo de Jehov&#225; todos los utensilios que hab&#237;an sido hechos para Baal, para Asera y para todo el ej&#233;rcito de los cielos; y los quem&#243; fuera de Jerusal&#233;n en el campo del Cedr&#243;n, e hizo llevar las cenizas de ellos a Bet-el. \n","readableText":"Entonces mandó el rey al sumo sacerdote Hilcías, a los sacerdotes de segundo\norden, y a los guardianes de la puerta, que sacasen del templo de Jehová todos\nlos utensilios que habían sido hechos para Baal, para Asera y para todo el\nejército de los cielos; y los quemó fuera de Jerusalén en el campo del Cedrón,\ne hizo llevar las cenizas de ellos a Bet-el.\n\n"},{"verse":"5","text":"Y quit&#243; a los sacerdotes id&#243;latras que hab&#237;an puesto los reyes de Jud&#225; para que quemasen incienso en los lugares altos en las ciudades de Jud&#225;, y en los alrededores de Jerusal&#233;n; y asimismo a los que quemaban incienso a Baal, al sol y a la luna, y a los signos del zod&#237;aco, y a todo el ej&#233;rcito de los cielos. \n","readableText":"Y quitó a los sacerdotes idólatras que habían puesto los reyes de Judá para que\nquemasen incienso en los lugares altos en las ciudades de Judá, y en los\nalrededores de Jerusalén; y asimismo a los que quemaban incienso a Baal, al sol\ny a la luna, y a los signos del zodíaco, y a todo el ejército de los cielos.\n\n"},{"verse":"6","text":"Hizo tambi&#233;n sacar la imagen de Asera fuera de la casa de Jehov&#225;, fuera de Jerusal&#233;n, al valle del Cedr&#243;n, y la quem&#243; en el valle del Cedr&#243;n, y la convirti&#243; en polvo, y ech&#243; el polvo sobre los sepulcros de los hijos del pueblo.   \n","readableText":"Hizo también sacar la imagen de Asera fuera de la casa de Jehová, fuera de\nJerusalén, al valle del Cedrón, y la quemó en el valle del Cedrón, y la\nconvirtió en polvo, y echó el polvo sobre los sepulcros de los hijos del\npueblo.\n\n"},{"verse":"7","text":"Adem&#225;s derrib&#243; los lugares de prostituci&#243;n idol&#225;trica que estaban en la casa de Jehov&#225;, en los cuales tej&#237;an las mujeres tiendas para Asera. \n","readableText":"Además derribó los lugares de prostitución idolátrica que estaban en la casa de\nJehová, en los cuales tejían las mujeres tiendas para Asera.\n\n"},{"verse":"8","text":"E hizo venir todos los sacerdotes de las ciudades de Jud&#225;, y profan&#243; los lugares altos donde los sacerdotes quemaban incienso, desde Geba hasta Beerseba; y derrib&#243; los altares de las puertas que estaban a la entrada de la puerta de Josu&#233;, gobernador de la ciudad, que estaban a la mano izquierda, a la puerta de la ciudad. \n","readableText":"E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los\nlugares altos donde los sacerdotes quemaban incienso, desde Geba hasta\nBeerseba; y derribó los altares de las puertas que estaban a la entrada de la\npuerta de Josué, gobernador de la ciudad, que estaban a la mano izquierda, a la\npuerta de la ciudad.\n\n"},{"verse":"9","text":"Pero los sacerdotes de los lugares altos no sub&#237;an al altar de Jehov&#225; en Jerusal&#233;n, sino que com&#237;an panes sin levadura entre sus hermanos. \n","readableText":"Pero los sacerdotes de los lugares altos no subían al altar de Jehová en\nJerusalén, sino que comían panes sin levadura entre sus hermanos.\n\n"},{"verse":"10","text":"Asimismo profan&#243; a Tofet, que est&#225; en el valle del hijo de Hinom,  para que ninguno pasase su hijo o su hija por fuego a Moloc.   \n","readableText":"Asimismo profanó a Tofet, que está en el valle del hijo de Hinom, para que\nninguno pasase su hijo o su hija por fuego a Moloc.\n\n"},{"verse":"11","text":"Quit&#243; tambi&#233;n los caballos que los reyes de Jud&#225; hab&#237;an dedicado al sol a la entrada del templo de Jehov&#225;, junto a la c&#225;mara de Nat&#225;n-melec eunuco, el cual ten&#237;a a su cargo los ejidos; y quem&#243; al fuego los carros del sol. \n","readableText":"Quitó también los caballos que los reyes de Judá habían dedicado al sol a la\nentrada del templo de Jehová, junto a la cámara de Natán-melec eunuco, el cual\ntenía a su cargo los ejidos; y quemó al fuego los carros del sol.\n\n"},{"verse":"12","text":"Derrib&#243; adem&#225;s el rey los altares que estaban sobre la azotea de la sala de Acaz, que los reyes de Jud&#225; hab&#237;an hecho, y los altares que hab&#237;a hecho Manas&#233;s en los dos atrios de la casa de Jehov&#225;;  y de all&#237; corri&#243; y arroj&#243; el polvo al arroyo del Cedr&#243;n. \n","readableText":"Derribó además el rey los altares que estaban sobre la azotea de la sala de\nAcaz, que los reyes de Judá habían hecho, y los altares que había hecho Manasés\nen los dos atrios de la casa de Jehová; y de allí corrió y arrojó el polvo al\narroyo del Cedrón.\n\n"},{"verse":"13","text":"Asimismo profan&#243; el rey los lugares altos que estaban delante de Jerusal&#233;n, a la mano derecha del monte de la destrucci&#243;n, los cuales Salom&#243;n rey de Israel hab&#237;a edificado a Astoret &#237;dolo abominable de los sidonios, a Quemos &#237;dolo abominable de Moab, y a Milcom &#237;dolo abominable de los hijos de Am&#243;n.   \n","readableText":"Asimismo profanó el rey los lugares altos que estaban delante de Jerusalén, a\nla mano derecha del monte de la destrucción, los cuales Salomón rey de Israel\nhabía edificado a Astoret ídolo abominable de los sidonios, a Quemos ídolo\nabominable de Moab, y a Milcom ídolo abominable de los hijos de Amón.\n\n"},{"verse":"14","text":"Y quebr&#243; las estatuas, y derrib&#243; las im&#225;genes de Asera, y llen&#243; el lugar de ellos de huesos de hombres.   \n","readableText":"Y quebró las estatuas, y derribó las imágenes de Asera, y llenó el lugar de\nellos de huesos de hombres.\n\n"},{"verse":"15","text":"Igualmente el altar que estaba en Bet-el, y el lugar alto que hab&#237;a hecho Jeroboam hijo de Nabat,  el que hizo pecar a Israel; aquel altar y el lugar alto destruy&#243;, y lo quem&#243;, y lo hizo polvo, y puso fuego a la imagen de Asera. \n","readableText":"Igualmente el altar que estaba en Bet-el, y el lugar alto que había hecho\nJeroboam hijo de Nabat, el que hizo pecar a Israel; aquel altar y el lugar alto\ndestruyó, y lo quemó, y lo hizo polvo, y puso fuego a la imagen de Asera.\n\n"},{"verse":"16","text":"Y se volvi&#243; Jos&#237;as, y viendo los sepulcros que estaban all&#237; en el monte, envi&#243; y sac&#243; los huesos de los sepulcros, y los quem&#243; sobre el altar para contaminarlo, conforme a la palabra de Jehov&#225; que hab&#237;a profetizado el var&#243;n de Dios, el cual hab&#237;a anunciado esto.   \n","readableText":"Y se volvió Josías, y viendo los sepulcros que estaban allí en el monte, envió\ny sacó los huesos de los sepulcros, y los quemó sobre el altar para\ncontaminarlo, conforme a la palabra de Jehová que había profetizado el varón de\nDios, el cual había anunciado esto.\n\n"},{"verse":"17","text":"Despu&#233;s dijo: &#191;Qu&#233; monumento es este que veo? Y los de la ciudad le respondieron: Este es el sepulcro del var&#243;n de Dios que vino de Jud&#225;, y profetiz&#243; estas cosas que t&#250; has hecho sobre el altar de Bet-el.   \n","readableText":"Después dijo: ¿Qué monumento es este que veo? Y los de la ciudad le\nrespondieron: Este es el sepulcro del varón de Dios que vino de Judá, y\nprofetizó estas cosas que tú has hecho sobre el altar de Bet-el.\n\n"},{"verse":"18","text":"Y &#233;l dijo: Dejadlo; ninguno mueva sus huesos; y as&#237; fueron preservados sus huesos, y los huesos del profeta que hab&#237;a venido de Samaria. \n","readableText":"Y él dijo: Dejadlo; ninguno mueva sus huesos; y así fueron preservados sus\nhuesos, y los huesos del profeta que había venido de Samaria.\n\n"},{"verse":"19","text":"Y todas las casas de los lugares altos que estaban en las ciudades de Samaria, las cuales hab&#237;an hecho los reyes de Israel para provocar a ira, las quit&#243; tambi&#233;n Jos&#237;as, e hizo de ellas como hab&#237;a hecho en Bet-el. \n","readableText":"Y todas las casas de los lugares altos que estaban en las ciudades de Samaria,\nlas cuales habían hecho los reyes de Israel para provocar a ira, las quitó\ntambién Josías, e hizo de ellas como había hecho en Bet-el.\n\n"},{"verse":"20","text":"Mat&#243; adem&#225;s sobre los altares a todos los sacerdotes de los lugares altos que all&#237; estaban, y quem&#243; sobre ellos huesos de hombres, y volvi&#243; a Jerusal&#233;n.   \n","readableText":"Mató además sobre los altares a todos los sacerdotes de los lugares altos que\nallí estaban, y quemó sobre ellos huesos de hombres, y volvió a Jerusalén.\n\n"},{"verse":"21","text":"Entonces mand&#243; el rey a todo el pueblo, diciendo: Haced la pascua a Jehov&#225; vuestro Dios, conforme a lo que est&#225; escrito en el libro de este pacto. \n","readableText":"Entonces mandó el rey a todo el pueblo, diciendo: Haced la pascua a Jehová\nvuestro Dios, conforme a lo que está escrito en el libro de este pacto.\n\n"},{"verse":"22","text":"No hab&#237;a sido hecha tal pascua desde los tiempos en que los jueces gobernaban a Israel, ni en todos los tiempos de los reyes de Israel y de los reyes de Jud&#225;. \n","readableText":"No había sido hecha tal pascua desde los tiempos en que los jueces gobernaban a\nIsrael, ni en todos los tiempos de los reyes de Israel y de los reyes de Judá.\n\n\n"},{"verse":"23","text":"A los dieciocho a&#241;os del rey Jos&#237;as fue hecha aquella pascua a Jehov&#225; en Jerusal&#233;n.   \n","readableText":"A los dieciocho años del rey Josías fue hecha aquella pascua a Jehová en\nJerusalén.\n\n"},{"verse":"24","text":"Asimismo barri&#243; Jos&#237;as a los encantadores, adivinos y terafines, y todas las abominaciones que se ve&#237;an en la tierra de Jud&#225; y en Jerusal&#233;n, para cumplir las palabras de la ley que estaban escritas en el libro que el sacerdote Hilc&#237;as hab&#237;a hallado en la casa de Jehov&#225;. \n","readableText":"Asimismo barrió Josías a los encantadores, adivinos y terafines, y todas las\nabominaciones que se veían en la tierra de Judá y en Jerusalén, para cumplir\nlas palabras de la ley que estaban escritas en el libro que el sacerdote\nHilcías había hallado en la casa de Jehová.\n\n"},{"verse":"25","text":"No hubo otro rey antes de &#233;l, que se convirtiese a Jehov&#225; de todo su coraz&#243;n, de toda su alma y de todas sus fuerzas, conforme a toda la ley de Mois&#233;s; ni despu&#233;s de &#233;l naci&#243; otro igual. \n","readableText":"No hubo otro rey antes de él, que se convirtiese a Jehová de todo su corazón,\nde toda su alma y de todas sus fuerzas, conforme a toda la ley de Moisés; ni\ndespués de él nació otro igual.\n\n"},{"verse":"26","text":"Con todo eso, Jehov&#225; no desisti&#243; del ardor con que su gran ira se hab&#237;a encendido contra Jud&#225;, por todas las provocaciones con que Manas&#233;s le hab&#237;a irritado. \n","readableText":"Con todo eso, Jehová no desistió del ardor con que su gran ira se había\nencendido contra Judá, por todas las provocaciones con que Manasés le había\nirritado.\n\n"},{"verse":"27","text":"Y dijo Jehov&#225;: Tambi&#233;n quitar&#233; de mi presencia a Jud&#225;, como quit&#233; a Israel, y desechar&#233; a esta ciudad que hab&#237;a escogido, a Jerusal&#233;n, y a la casa de la cual hab&#237;a yo dicho: Mi nombre estar&#225; all&#237;.   \n","readableText":"Y dijo Jehová: También quitaré de mi presencia a Judá, como quité a Israel, y\ndesecharé a esta ciudad que había escogido, a Jerusalén, y a la casa de la cual\nhabía yo dicho: Mi nombre estará allí.\n\n"},{"verse":"28","text":"Los dem&#225;s hechos de Jos&#237;as, y todo lo que hizo, &#191;no est&#225; todo escrito en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Josías, y todo lo que hizo, ¿no está todo escrito en el\nlibro de las crónicas de los reyes de Judá?\n\n"},{"verse":"29","text":"En aquellos d&#237;as Fara&#243;n Necao rey de Egipto subi&#243; contra el rey de Asiria al r&#237;o &#201;ufrates, y sali&#243; contra &#233;l el rey Jos&#237;as; pero aquel, as&#237; que le vio, lo mat&#243; en Meguido. \n","readableText":"En aquellos días Faraón Necao rey de Egipto subió contra el rey de Asiria al\nrío Éufrates, y salió contra él el rey Josías; pero aquel, así que le vio, lo\nmató en Meguido.\n\n"},{"verse":"30","text":"Y sus siervos lo pusieron en un carro, y lo trajeron muerto de Meguido a Jerusal&#233;n, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tom&#243; a Joacaz hijo de Jos&#237;as, y lo ungieron y lo pusieron por rey en lugar de su padre.   \n","readableText":"Y sus siervos lo pusieron en un carro, y lo trajeron muerto de Meguido a\nJerusalén, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó\na Joacaz hijo de Josías, y lo ungieron y lo pusieron por rey en lugar de su\npadre.\n\n"},{"verse":"31","text":"De veintitr&#233;s a&#241;os era Joacaz cuando comenz&#243; a reinar, y rein&#243; tres meses en Jerusal&#233;n. El nombre de su madre fue Hamutal hija de Jerem&#237;as, de Libna. \n","readableText":"De veintitrés años era Joacaz cuando comenzó a reinar, y reinó tres meses en\nJerusalén. El nombre de su madre fue Hamutal hija de Jeremías, de Libna.\n\n"},{"verse":"32","text":"Y &#233;l hizo lo malo ante los ojos de Jehov&#225;, conforme a todas las cosas que sus padres hab&#237;an hecho. \n","readableText":"Y él hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que sus\npadres habían hecho.\n\n"},{"verse":"33","text":"Y lo puso preso Fara&#243;n Necao en Ribla en la provincia de Hamat, para que no reinase en Jerusal&#233;n; e impuso sobre la tierra una multa de cien talentos de plata, y uno de oro. \n","readableText":"Y lo puso preso Faraón Necao en Ribla en la provincia de Hamat, para que no\nreinase en Jerusalén; e impuso sobre la tierra una multa de cien talentos de\nplata, y uno de oro.\n\n"},{"verse":"34","text":"Entonces Fara&#243;n Necao puso por rey a Eliaquim hijo de Jos&#237;as, en lugar de Jos&#237;as su padre, y le cambi&#243; el nombre por el de Joacim; y tom&#243; a Joacaz y lo llev&#243; a Egipto, y muri&#243; all&#237;.   \n","readableText":"Entonces Faraón Necao puso por rey a Eliaquim hijo de Josías, en lugar de\nJosías su padre, y le cambió el nombre por el de Joacim; y tomó a Joacaz y lo\nllevó a Egipto, y murió allí.\n\n"},{"verse":"35","text":"Y Joacim pag&#243; a Fara&#243;n la plata y el oro; mas hizo avaluar la tierra para dar el dinero conforme al mandamiento de Fara&#243;n, sacando la plata y el oro del pueblo de la tierra, de cada uno seg&#250;n la estimaci&#243;n de su hacienda, para darlo a Fara&#243;n Necao.   \n","readableText":"Y Joacim pagó a Faraón la plata y el oro; mas hizo avaluar la tierra para dar\nel dinero conforme al mandamiento de Faraón, sacando la plata y el oro del\npueblo de la tierra, de cada uno según la estimación de su hacienda, para darlo\na Faraón Necao.\n\n"},{"verse":"36","text":"De veinticinco a&#241;os era Joacim  cuando comenz&#243; a reinar, y once a&#241;os rein&#243; en Jerusal&#233;n. El nombre de su madre fue Zebuda hija de Peda&#237;as, de Ruma. \n","readableText":"De veinticinco años era Joacim cuando comenzó a reinar, y once años reinó en\nJerusalén. El nombre de su madre fue Zebuda hija de Pedaías, de Ruma.\n\n"},{"verse":"37","text":"E hizo lo malo ante los ojos de Jehov&#225;, conforme a todas las cosas que sus padres hab&#237;an hecho.\n","readableText":"E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que sus\npadres habían hecho.\n\n"}]}
