{"book":"2KI","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"En el a&#241;o veintisiete de Jeroboam rey de Israel, comenz&#243; a reinar Azar&#237;as hijo de Amas&#237;as, rey de Jud&#225;. \n","readableText":"En el año veintisiete de Jeroboam rey de Israel, comenzó a reinar Azarías hijo\nde Amasías, rey de Judá.\n\n"},{"verse":"2","text":"Cuando comenz&#243; a reinar era de diecis&#233;is a&#241;os, y cincuenta y dos a&#241;os rein&#243; en Jerusal&#233;n; el nombre de su madre fue Jecol&#237;as, de Jerusal&#233;n. \n","readableText":"Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en\nJerusalén; el nombre de su madre fue Jecolías, de Jerusalén.\n\n"},{"verse":"3","text":"E hizo lo recto ante los ojos de Jehov&#225;, conforme a todas las cosas que su padre Amas&#237;as hab&#237;a hecho. \n","readableText":"E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que su\npadre Amasías había hecho.\n\n"},{"verse":"4","text":"Con todo eso, los lugares altos no se quitaron, porque el pueblo sacrificaba a&#250;n y quemaba incienso en los lugares altos. \n","readableText":"Con todo eso, los lugares altos no se quitaron, porque el pueblo sacrificaba\naún y quemaba incienso en los lugares altos.\n\n"},{"verse":"5","text":"Mas Jehov&#225; hiri&#243; al rey con lepra, y estuvo leproso hasta el d&#237;a de su muerte, y habit&#243; en casa separada, y Jotam hijo del rey ten&#237;a el cargo del palacio, gobernando al pueblo. \n","readableText":"Mas Jehová hirió al rey con lepra, y estuvo leproso hasta el día de su muerte,\ny habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio,\ngobernando al pueblo.\n\n"},{"verse":"6","text":"Los dem&#225;s hechos de Azar&#237;as, y todo lo que hizo, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Azarías, y todo lo que hizo, ¿no está escrito en el libro\nde las crónicas de los reyes de Judá?\n\n"},{"verse":"7","text":"Y durmi&#243; Azar&#237;as con sus padres,  y lo sepultaron con ellos en la ciudad de David, y rein&#243; en su lugar Jotam su hijo.   \n","readableText":"Y durmió Azarías con sus padres, y lo sepultaron con ellos en la ciudad de\nDavid, y reinó en su lugar Jotam su hijo.\n\n"},{"verse":"8","text":"En el a&#241;o treinta y ocho de Azar&#237;as rey de Jud&#225;, rein&#243; Zacar&#237;as hijo de Jeroboam sobre Israel seis meses. \n","readableText":"En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de\nJeroboam sobre Israel seis meses.\n\n"},{"verse":"9","text":"E hizo lo malo ante los ojos de Jehov&#225;, como hab&#237;an hecho sus padres; no se apart&#243; de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n","readableText":"E hizo lo malo ante los ojos de Jehová, como habían hecho sus padres; no se\napartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.\n\n"},{"verse":"10","text":"Contra &#233;l conspir&#243; Salum hijo de Jabes, y lo hiri&#243; en presencia de su pueblo, y lo mat&#243;, y rein&#243; en su lugar. \n","readableText":"Contra él conspiró Salum hijo de Jabes, y lo hirió en presencia de su pueblo, y\nlo mató, y reinó en su lugar.\n\n"},{"verse":"11","text":"Los dem&#225;s hechos de Zacar&#237;as, he aqu&#237; que est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Israel. \n","readableText":"Los demás hechos de Zacarías, he aquí que están escritos en el libro de las\ncrónicas de los reyes de Israel.\n\n"},{"verse":"12","text":"Y esta fue la palabra de Jehov&#225; que hab&#237;a hablado a Jeh&#250;, diciendo: Tus hijos hasta la cuarta generaci&#243;n se sentar&#225;n en el trono de Israel.  Y fue as&#237;.   \n","readableText":"Y esta fue la palabra de Jehová que había hablado a Jehú, diciendo: Tus hijos\nhasta la cuarta generación se sentarán en el trono de Israel. Y fue así.\n\n"},{"verse":"13","text":"Salum hijo de Jabes comenz&#243; a reinar en el a&#241;o treinta y nueve de Uz&#237;as rey de Jud&#225;, y rein&#243; un mes en Samaria; \n","readableText":"Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzías rey de\nJudá, y reinó un mes en Samaria;\n\n"},{"verse":"14","text":"porque Manahem hijo de Gadi subi&#243; de Tirsa y vino a Samaria, e hiri&#243; a Salum hijo de Jabes en Samaria y lo mat&#243;, y rein&#243; en su lugar. \n","readableText":"porque Manahem hijo de Gadi subió de Tirsa y vino a Samaria, e hirió a Salum\nhijo de Jabes en Samaria y lo mató, y reinó en su lugar.\n\n"},{"verse":"15","text":"Los dem&#225;s hechos de Salum, y la conspiraci&#243;n que tram&#243;, he aqu&#237; que est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Israel. \n","readableText":"Los demás hechos de Salum, y la conspiración que tramó, he aquí que están\nescritos en el libro de las crónicas de los reyes de Israel.\n\n"},{"verse":"16","text":"Entonces Manahem saque&#243; a Tifsa, y a todos los que estaban en ella, y tambi&#233;n sus alrededores desde Tirsa; la saque&#243; porque no le hab&#237;an abierto las puertas, y abri&#243; el vientre a todas sus mujeres que estaban encintas.   \n","readableText":"Entonces Manahem saqueó a Tifsa, y a todos los que estaban en ella, y también\nsus alrededores desde Tirsa; la saqueó porque no le habían abierto las puertas,\ny abrió el vientre a todas sus mujeres que estaban encintas.\n\n"},{"verse":"17","text":"En el a&#241;o treinta y nueve de Azar&#237;as rey de Jud&#225;, rein&#243; Manahem hijo de Gadi sobre Israel diez a&#241;os, en Samaria. \n","readableText":"En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi\nsobre Israel diez años, en Samaria.\n\n"},{"verse":"18","text":"E hizo lo malo ante los ojos de Jehov&#225;; en todo su tiempo no se apart&#243; de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n","readableText":"E hizo lo malo ante los ojos de Jehová; en todo su tiempo no se apartó de los\npecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.\n\n"},{"verse":"19","text":"Y vino Pul rey de Asiria a atacar la tierra; y Manahem dio a Pul mil talentos de plata para que le ayudara a confirmarse en el reino. \n","readableText":"Y vino Pul rey de Asiria a atacar la tierra; y Manahem dio a Pul mil talentos\nde plata para que le ayudara a confirmarse en el reino.\n\n"},{"verse":"20","text":"E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos; de cada uno cincuenta siclos de plata, para dar al rey de Asiria; y el rey de Asiria se volvi&#243;, y no se detuvo all&#237; en el pa&#237;s. \n","readableText":"E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y\nopulentos; de cada uno cincuenta siclos de plata, para dar al rey de Asiria; y\nel rey de Asiria se volvió, y no se detuvo allí en el país.\n\n"},{"verse":"21","text":"Los dem&#225;s hechos de Manahem, y todo lo que hizo, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"Los demás hechos de Manahem, y todo lo que hizo, ¿no está escrito en el libro\nde las crónicas de los reyes de Israel?\n\n"},{"verse":"22","text":"Y durmi&#243; Manahem con sus padres, y rein&#243; en su lugar Peka&#237;a su hijo.   \n","readableText":"Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo.\n\n"},{"verse":"23","text":"En el a&#241;o cincuenta de Azar&#237;as rey de Jud&#225;, rein&#243; Peka&#237;a hijo de Manahem sobre Israel en Samaria, dos a&#241;os. \n","readableText":"En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre\nIsrael en Samaria, dos años.\n\n"},{"verse":"24","text":"E hizo lo malo ante los ojos de Jehov&#225;; no se apart&#243; de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n","readableText":"E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam\nhijo de Nabat, el que hizo pecar a Israel.\n\n"},{"verse":"25","text":"Y conspir&#243; contra &#233;l Peka hijo de Remal&#237;as, capit&#225;n suyo, y lo hiri&#243; en Samaria, en el palacio de la casa real, en compa&#241;&#237;a de Argob y de Arie, y de cincuenta hombres de los hijos de los galaaditas; y lo mat&#243;, y rein&#243; en su lugar. \n","readableText":"Y conspiró contra él Peka hijo de Remalías, capitán suyo, y lo hirió en\nSamaria, en el palacio de la casa real, en compañía de Argob y de Arie, y de\ncincuenta hombres de los hijos de los galaaditas; y lo mató, y reinó en su\nlugar.\n\n"},{"verse":"26","text":"Los dem&#225;s hechos de Peka&#237;a, y todo lo que hizo, he aqu&#237; que est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel.   \n","readableText":"Los demás hechos de Pekaía, y todo lo que hizo, he aquí que está escrito en el\nlibro de las crónicas de los reyes de Israel.\n\n"},{"verse":"27","text":"En el a&#241;o cincuenta y dos de Azar&#237;as rey de Jud&#225;, rein&#243; Peka hijo de Remal&#237;as sobre Israel en Samaria; y rein&#243; veinte a&#241;os. \n","readableText":"En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías\nsobre Israel en Samaria; y reinó veinte años.\n\n"},{"verse":"28","text":"E hizo lo malo ante los ojos de Jehov&#225;; no se apart&#243; de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.   \n","readableText":"E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam\nhijo de Nabat, el que hizo pecar a Israel.\n\n"},{"verse":"29","text":"En los d&#237;as de Peka rey de Israel, vino Tiglat-pileser rey de los asirios, y tom&#243; a Ij&#243;n, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftal&#237;; y los llev&#243; cautivos a Asiria. \n","readableText":"En los días de Peka rey de Israel, vino Tiglat-pileser rey de los asirios, y\ntomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la\ntierra de Neftalí; y los llevó cautivos a Asiria.\n\n"},{"verse":"30","text":"Y Oseas hijo de Ela conspir&#243; contra Peka hijo de Remal&#237;as, y lo hiri&#243; y lo mat&#243;, y rein&#243; en su lugar, a los veinte a&#241;os de Jotam hijo de Uz&#237;as. \n","readableText":"Y Oseas hijo de Ela conspiró contra Peka hijo de Remalías, y lo hirió y lo\nmató, y reinó en su lugar, a los veinte años de Jotam hijo de Uzías.\n\n"},{"verse":"31","text":"Los dem&#225;s hechos de Peka, y todo lo que hizo, he aqu&#237; que est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel.   \n","readableText":"Los demás hechos de Peka, y todo lo que hizo, he aquí que está escrito en el\nlibro de las crónicas de los reyes de Israel.\n\n"},{"verse":"32","text":"En el segundo a&#241;o de Peka hijo de Remal&#237;as rey de Israel, comenz&#243; a reinar Jotam hijo de Uz&#237;as rey de Jud&#225;. \n","readableText":"En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar\nJotam hijo de Uzías rey de Judá.\n\n"},{"verse":"33","text":"Cuando comenz&#243; a reinar era de veinticinco a&#241;os, y rein&#243; diecis&#233;is a&#241;os en Jerusal&#233;n. El nombre de su madre fue Jerusa hija de Sadoc. \n","readableText":"Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en\nJerusalén. El nombre de su madre fue Jerusa hija de Sadoc.\n\n"},{"verse":"34","text":"Y &#233;l hizo lo recto ante los ojos de Jehov&#225;; hizo conforme a todas las cosas que hab&#237;a hecho su padre Uz&#237;as. \n","readableText":"Y él hizo lo recto ante los ojos de Jehová; hizo conforme a todas las cosas que\nhabía hecho su padre Uzías.\n\n"},{"verse":"35","text":"Con todo eso, los lugares altos no fueron quitados, porque el pueblo sacrificaba a&#250;n, y quemaba incienso en los lugares altos. Edific&#243; &#233;l la puerta m&#225;s alta de la casa de Jehov&#225;. \n","readableText":"Con todo eso, los lugares altos no fueron quitados, porque el pueblo\nsacrificaba aún, y quemaba incienso en los lugares altos. Edificó él la puerta\nmás alta de la casa de Jehová.\n\n"},{"verse":"36","text":"Los dem&#225;s hechos de Jotam, y todo lo que hizo, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de\nlas crónicas de los reyes de Judá?\n\n"},{"verse":"37","text":"En aquel tiempo comenz&#243; Jehov&#225; a enviar contra Jud&#225; a Rez&#237;n rey de Siria, y a Peka hijo de Remal&#237;as. \n","readableText":"En aquel tiempo comenzó Jehová a enviar contra Judá a Rezín rey de Siria, y a\nPeka hijo de Remalías.\n\n"},{"verse":"38","text":"Y durmi&#243; Jotam con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y rein&#243; en su lugar Acaz su hijo.\n","readableText":"Y durmió Jotam con sus padres, y fue sepultado con ellos en la ciudad de David\nsu padre, y reinó en su lugar Acaz su hijo.\n\n"}]}
