{"book":"2KI","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"En el s&#233;ptimo a&#241;o de Jeh&#250; comenz&#243; a reinar Jo&#225;s, y rein&#243; cuarenta a&#241;os en Jerusal&#233;n. El nombre de su madre fue Sibia, de Beerseba. \n","readableText":"En el séptimo año de Jehú comenzó a reinar Joás, y reinó cuarenta años en\nJerusalén. El nombre de su madre fue Sibia, de Beerseba.\n\n"},{"verse":"2","text":"Y Jo&#225;s hizo lo recto ante los ojos de Jehov&#225; todo el tiempo que le dirigi&#243; el sacerdote Joiada. \n","readableText":"Y Joás hizo lo recto ante los ojos de Jehová todo el tiempo que le dirigió el\nsacerdote Joiada.\n\n"},{"verse":"3","text":"Con todo eso, los lugares altos no se quitaron, porque el pueblo a&#250;n sacrificaba y quemaba incienso en los lugares altos.   \n","readableText":"Con todo eso, los lugares altos no se quitaron, porque el pueblo aún\nsacrificaba y quemaba incienso en los lugares altos.\n\n"},{"verse":"4","text":"Y Jo&#225;s dijo a los sacerdotes: Todo el dinero consagrado que se suele traer a la casa de Jehov&#225;, el dinero del rescate de cada persona seg&#250;n est&#225; estipulado,  y todo el dinero que cada uno de su propia voluntad trae a la casa de Jehov&#225;, \n","readableText":"Y Joás dijo a los sacerdotes: Todo el dinero consagrado que se suele traer a la\ncasa de Jehová, el dinero del rescate de cada persona según está estipulado, y\ntodo el dinero que cada uno de su propia voluntad trae a la casa de Jehová,\n\n"},{"verse":"5","text":"rec&#237;banlo los sacerdotes, cada uno de mano de sus familiares, y reparen los portillos del templo dondequiera que se hallen grietas. \n","readableText":"recíbanlo los sacerdotes, cada uno de mano de sus familiares, y reparen los\nportillos del templo dondequiera que se hallen grietas.\n\n"},{"verse":"6","text":"Pero en el a&#241;o veintitr&#233;s del rey Jo&#225;s a&#250;n no hab&#237;an reparado los sacerdotes las grietas del templo. \n","readableText":"Pero en el año veintitrés del rey Joás aún no habían reparado los sacerdotes\nlas grietas del templo.\n\n"},{"verse":"7","text":"Llam&#243; entonces el rey Jo&#225;s al sumo sacerdote Joiada y a los sacerdotes, y les dijo: &#191;Por qu&#233; no repar&#225;is las grietas del templo? Ahora, pues, no tom&#233;is m&#225;s el dinero de vuestros familiares, sino dadlo para reparar las grietas del templo. \n","readableText":"Llamó entonces el rey Joás al sumo sacerdote Joiada y a los sacerdotes, y les\ndijo: ¿Por qué no reparáis las grietas del templo? Ahora, pues, no toméis más\nel dinero de vuestros familiares, sino dadlo para reparar las grietas del\ntemplo.\n\n"},{"verse":"8","text":"Y los sacerdotes consintieron en no tomar m&#225;s dinero del pueblo, ni tener el cargo de reparar las grietas del templo.   \n","readableText":"Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener el\ncargo de reparar las grietas del templo.\n\n"},{"verse":"9","text":"Mas el sumo sacerdote Joiada tom&#243; un arca e hizo en la tapa un agujero, y la puso junto al altar, a la mano derecha as&#237; que se entra en el templo de Jehov&#225;; y los sacerdotes que guardaban la puerta pon&#237;an all&#237; todo el dinero que se tra&#237;a a la casa de Jehov&#225;. \n","readableText":"Mas el sumo sacerdote Joiada tomó un arca e hizo en la tapa un agujero, y la\npuso junto al altar, a la mano derecha así que se entra en el templo de Jehová;\ny los sacerdotes que guardaban la puerta ponían allí todo el dinero que se\ntraía a la casa de Jehová.\n\n"},{"verse":"10","text":"Y cuando ve&#237;an que hab&#237;a mucho dinero en el arca, ven&#237;a el secretario del rey y el sumo sacerdote, y contaban el dinero que hallaban en el templo de Jehov&#225;, y lo guardaban. \n","readableText":"Y cuando veían que había mucho dinero en el arca, venía el secretario del rey y\nel sumo sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y\nlo guardaban.\n\n"},{"verse":"11","text":"Y daban el dinero suficiente a los que hac&#237;an la obra, y a los que ten&#237;an a su cargo la casa de Jehov&#225;; y ellos lo gastaban en pagar a los carpinteros y maestros que reparaban la casa de Jehov&#225;, \n","readableText":"Y daban el dinero suficiente a los que hacían la obra, y a los que tenían a su\ncargo la casa de Jehová; y ellos lo gastaban en pagar a los carpinteros y\nmaestros que reparaban la casa de Jehová,\n\n"},{"verse":"12","text":"y a los alba&#241;iles y canteros; y en comprar la madera y piedra de canter&#237;a para reparar las grietas de la casa de Jehov&#225;, y en todo lo que se gastaba en la casa para repararla. \n","readableText":"y a los albañiles y canteros; y en comprar la madera y piedra de cantería para\nreparar las grietas de la casa de Jehová, y en todo lo que se gastaba en la\ncasa para repararla.\n\n"},{"verse":"13","text":"Mas de aquel dinero que se tra&#237;a a la casa de Jehov&#225;, no se hac&#237;an tazas de plata, ni despabiladeras, ni jofainas, ni trompetas; ni ning&#250;n otro utensilio de oro ni de plata se hac&#237;a para el templo de Jehov&#225;; \n","readableText":"Mas de aquel dinero que se traía a la casa de Jehová, no se hacían tazas de\nplata, ni despabiladeras, ni jofainas, ni trompetas; ni ningún otro utensilio\nde oro ni de plata se hacía para el templo de Jehová;\n\n"},{"verse":"14","text":"porque lo daban a los que hac&#237;an la obra, y con &#233;l reparaban la casa de Jehov&#225;. \n","readableText":"porque lo daban a los que hacían la obra, y con él reparaban la casa de Jehová.\n\n\n"},{"verse":"15","text":"Y no se tomaba cuenta a los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hac&#237;an la obra; porque lo hac&#237;an ellos fielmente. \n","readableText":"Y no se tomaba cuenta a los hombres en cuyas manos el dinero era entregado,\npara que ellos lo diesen a los que hacían la obra; porque lo hacían ellos\nfielmente.\n\n"},{"verse":"16","text":"El dinero por el pecado, y el dinero por la culpa, no se llevaba a la casa de Jehov&#225;; porque era de los sacerdotes.   \n","readableText":"El dinero por el pecado, y el dinero por la culpa, no se llevaba a la casa de\nJehová; porque era de los sacerdotes.\n\n"},{"verse":"17","text":"Entonces subi&#243; Hazael rey de Siria, y pele&#243; contra Gat, y la tom&#243;. Y se propuso Hazael subir contra Jerusal&#233;n; \n","readableText":"Entonces subió Hazael rey de Siria, y peleó contra Gat, y la tomó. Y se propuso\nHazael subir contra Jerusalén;\n\n"},{"verse":"18","text":"por lo cual tom&#243; Jo&#225;s rey de Jud&#225; todas las ofrendas que hab&#237;an dedicado Josafat y Joram y Ocoz&#237;as sus padres, reyes de Jud&#225;, y las que &#233;l hab&#237;a dedicado, y todo el oro que se hall&#243; en los tesoros de la casa de Jehov&#225; y en la casa del rey, y lo envi&#243; a Hazael rey de Siria; y &#233;l se retir&#243; de Jerusal&#233;n.   \n","readableText":"por lo cual tomó Joás rey de Judá todas las ofrendas que habían dedicado\nJosafat y Joram y Ocozías sus padres, reyes de Judá, y las que él había\ndedicado, y todo el oro que se halló en los tesoros de la casa de Jehová y en\nla casa del rey, y lo envió a Hazael rey de Siria; y él se retiró de Jerusalén.\n\n\n"},{"verse":"19","text":"Los dem&#225;s hechos de Jo&#225;s, y todo lo que hizo, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Joás, y todo lo que hizo, ¿no está escrito en el libro de\nlas crónicas de los reyes de Judá?\n\n"},{"verse":"20","text":"Y se levantaron sus siervos, y conspiraron en conjuraci&#243;n, y mataron a Jo&#225;s en la casa de Milo, cuando descend&#237;a &#233;l a Sila; \n","readableText":"Y se levantaron sus siervos, y conspiraron en conjuración, y mataron a Joás en\nla casa de Milo, cuando descendía él a Sila;\n\n"},{"verse":"21","text":"pues Josacar hijo de Simeat y Jozabad hijo de Somer, sus siervos, le hirieron, y muri&#243;. Y lo sepultaron con sus padres en la ciudad de David, y rein&#243; en su lugar Amas&#237;as su hijo.\n","readableText":"pues Josacar hijo de Simeat y Jozabad hijo de Somer, sus siervos, le hirieron,\ny murió. Y lo sepultaron con sus padres en la ciudad de David, y reinó en su\nlugar Amasías su hijo.\n\n"}]}
