{"book":"2KI","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Naam&#225;n,  general del ej&#233;rcito del rey de Siria, era var&#243;n grande delante de su se&#241;or, y lo ten&#237;a en alta estima, porque por medio de &#233;l hab&#237;a dado Jehov&#225; salvaci&#243;n a Siria. Era este hombre valeroso en extremo, pero leproso. \n","readableText":"Naamán, general del ejército del rey de Siria, era varón grande delante de su\nseñor, y lo tenía en alta estima, porque por medio de él había dado Jehová\nsalvación a Siria. Era este hombre valeroso en extremo, pero leproso.\n\n"},{"verse":"2","text":"Y de Siria hab&#237;an salido bandas armadas, y hab&#237;an llevado cautiva de la tierra de Israel a una muchacha, la cual serv&#237;a a la mujer de Naam&#225;n. \n","readableText":"Y de Siria habían salido bandas armadas, y habían llevado cautiva de la tierra\nde Israel a una muchacha, la cual servía a la mujer de Naamán.\n\n"},{"verse":"3","text":"Esta dijo a su se&#241;ora: Si rogase mi se&#241;or al profeta que est&#225; en Samaria, &#233;l lo sanar&#237;a de su lepra. \n","readableText":"Esta dijo a su señora: Si rogase mi señor al profeta que está en Samaria, él lo\nsanaría de su lepra.\n\n"},{"verse":"4","text":"Entrando Naam&#225;n a su se&#241;or, le relat&#243; diciendo: As&#237; y as&#237; ha dicho una muchacha que es de la tierra de Israel. \n","readableText":"Entrando Naamán a su señor, le relató diciendo: Así y así ha dicho una muchacha\nque es de la tierra de Israel.\n\n"},{"verse":"5","text":"Y le dijo el rey de Siria: Anda, ve, y yo enviar&#233; cartas al rey de Israel. Sali&#243;, pues, &#233;l, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos. \n","readableText":"Y le dijo el rey de Siria: Anda, ve, y yo enviaré cartas al rey de Israel.\nSalió, pues, él, llevando consigo diez talentos de plata, y seis mil piezas de\noro, y diez mudas de vestidos.\n\n"},{"verse":"6","text":"Tom&#243; tambi&#233;n cartas para el rey de Israel, que dec&#237;an as&#237;: Cuando lleguen a ti estas cartas, sabe por ellas que yo env&#237;o a ti mi siervo Naam&#225;n, para que lo sanes de su lepra. \n","readableText":"Tomó también cartas para el rey de Israel, que decían así: Cuando lleguen a ti\nestas cartas, sabe por ellas que yo envío a ti mi siervo Naamán, para que lo\nsanes de su lepra.\n\n"},{"verse":"7","text":"Luego que el rey de Israel ley&#243; las cartas, rasg&#243; sus vestidos, y dijo: &#191;Soy yo Dios, que mate y d&#233; vida, para que este env&#237;e a m&#237; a que sane un hombre de su lepra? Considerad ahora, y ved c&#243;mo busca ocasi&#243;n contra m&#237;.   \n","readableText":"Luego que el rey de Israel leyó las cartas, rasgó sus vestidos, y dijo: ¿Soy yo\nDios, que mate y dé vida, para que este envíe a mí a que sane un hombre de su\nlepra? Considerad ahora, y ved cómo busca ocasión contra mí.\n\n"},{"verse":"8","text":"Cuando Eliseo el var&#243;n de Dios oy&#243; que el rey de Israel hab&#237;a rasgado sus vestidos, envi&#243; a decir al rey: &#191;Por qu&#233; has rasgado tus vestidos? Venga ahora a m&#237;, y sabr&#225; que hay profeta en Israel. \n","readableText":"Cuando Eliseo el varón de Dios oyó que el rey de Israel había rasgado sus\nvestidos, envió a decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora\na mí, y sabrá que hay profeta en Israel.\n\n"},{"verse":"9","text":"Y vino Naam&#225;n con sus caballos y con su carro, y se par&#243; a las puertas de la casa de Eliseo. \n","readableText":"Y vino Naamán con sus caballos y con su carro, y se paró a las puertas de la\ncasa de Eliseo.\n\n"},{"verse":"10","text":"Entonces Eliseo le envi&#243; un mensajero, diciendo: Ve y l&#225;vate siete veces en el Jord&#225;n, y tu carne se te restaurar&#225;, y ser&#225;s limpio. \n","readableText":"Entonces Eliseo le envió un mensajero, diciendo: Ve y lávate siete veces en el\nJordán, y tu carne se te restaurará, y serás limpio.\n\n"},{"verse":"11","text":"Y Naam&#225;n se fue enojado, diciendo: He aqu&#237; yo dec&#237;a para m&#237;: Saldr&#225; &#233;l luego, y estando en pie invocar&#225; el nombre de Jehov&#225; su Dios, y alzar&#225; su mano y tocar&#225; el lugar, y sanar&#225; la lepra. \n","readableText":"Y Naamán se fue enojado, diciendo: He aquí yo decía para mí: Saldrá él luego, y\nestando en pie invocará el nombre de Jehová su Dios, y alzará su mano y tocará\nel lugar, y sanará la lepra.\n\n"},{"verse":"12","text":"Abana y Farfar, r&#237;os de Damasco, &#191;no son mejores que todas las aguas de Israel? Si me lavare en ellos, &#191;no ser&#233; tambi&#233;n limpio? Y se volvi&#243;, y se fue enojado. \n","readableText":"Abana y Farfar, ríos de Damasco, ¿no son mejores que todas las aguas de Israel?\nSi me lavare en ellos, ¿no seré también limpio? Y se volvió, y se fue enojado.\n\n\n"},{"verse":"13","text":"Mas sus criados se le acercaron y le hablaron diciendo: Padre m&#237;o, si el profeta te mandara alguna gran cosa, &#191;no la har&#237;as? &#191;Cu&#225;nto m&#225;s, dici&#233;ndote: L&#225;vate, y ser&#225;s limpio? \n","readableText":"Mas sus criados se le acercaron y le hablaron diciendo: Padre mío, si el\nprofeta te mandara alguna gran cosa, ¿no la harías? ¿Cuánto más, diciéndote:\nLávate, y serás limpio?\n\n"},{"verse":"14","text":"&#201;l entonces descendi&#243;, y se zambull&#243; siete veces en el Jord&#225;n, conforme a la palabra del var&#243;n de Dios; y su carne se volvi&#243; como la carne de un ni&#241;o, y qued&#243; limpio.   \n","readableText":"Él entonces descendió, y se zambulló siete veces en el Jordán, conforme a la\npalabra del varón de Dios; y su carne se volvió como la carne de un niño, y\nquedó limpio.\n\n"},{"verse":"15","text":"Y volvi&#243; al var&#243;n de Dios, &#233;l y toda su compa&#241;&#237;a, y se puso delante de &#233;l, y dijo: He aqu&#237; ahora conozco que no hay Dios en toda la tierra, sino en Israel. Te ruego que recibas alg&#250;n presente de tu siervo. \n","readableText":"Y volvió al varón de Dios, él y toda su compañía, y se puso delante de él, y\ndijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel.\nTe ruego que recibas algún presente de tu siervo.\n\n"},{"verse":"16","text":"Mas &#233;l dijo: Vive Jehov&#225;, en cuya presencia estoy, que no lo aceptar&#233;. Y le instaba que aceptara alguna cosa, pero &#233;l no quiso. \n","readableText":"Mas él dijo: Vive Jehová, en cuya presencia estoy, que no lo aceptaré. Y le\ninstaba que aceptara alguna cosa, pero él no quiso.\n\n"},{"verse":"17","text":"Entonces Naam&#225;n dijo: Te ruego, pues, &#191;de esta tierra no se dar&#225; a tu siervo la carga de un par de mulas? Porque de aqu&#237; en adelante tu siervo no sacrificar&#225; holocausto ni ofrecer&#225; sacrificio a otros dioses, sino a Jehov&#225;. \n","readableText":"Entonces Naamán dijo: Te ruego, pues, ¿de esta tierra no se dará a tu siervo la\ncarga de un par de mulas? Porque de aquí en adelante tu siervo no sacrificará\nholocausto ni ofrecerá sacrificio a otros dioses, sino a Jehová.\n\n"},{"verse":"18","text":"En esto perdone Jehov&#225; a tu siervo: que cuando mi se&#241;or el rey entrare en el templo de Rim&#243;n para adorar en &#233;l, y se apoyare sobre mi brazo, si yo tambi&#233;n me inclinare en el templo de Rim&#243;n; cuando haga tal, Jehov&#225; perdone en esto a tu siervo. \n","readableText":"En esto perdone Jehová a tu siervo: que cuando mi señor el rey entrare en el\ntemplo de Rimón para adorar en él, y se apoyare sobre mi brazo, si yo también\nme inclinare en el templo de Rimón; cuando haga tal, Jehová perdone en esto a\ntu siervo.\n\n"},{"verse":"19","text":"Y &#233;l le dijo: Ve en paz. Se fue, pues, y camin&#243; como media legua de tierra.   \n","readableText":"Y él le dijo: Ve en paz. Se fue, pues, y caminó como media legua de tierra.\n\n"},{"verse":"20","text":"Entonces Giezi, criado de Eliseo el var&#243;n de Dios, dijo entre s&#237;: He aqu&#237; mi se&#241;or estorb&#243; a este sirio Naam&#225;n, no tomando de su mano las cosas que hab&#237;a tra&#237;do. Vive Jehov&#225;, que correr&#233; yo tras &#233;l y tomar&#233; de &#233;l alguna cosa. \n","readableText":"Entonces Giezi, criado de Eliseo el varón de Dios, dijo entre sí: He aquí mi\nseñor estorbó a este sirio Naamán, no tomando de su mano las cosas que había\ntraído. Vive Jehová, que correré yo tras él y tomaré de él alguna cosa.\n\n"},{"verse":"21","text":"Y sigui&#243; Giezi a Naam&#225;n; y cuando vio Naam&#225;n que ven&#237;a corriendo tras &#233;l, se baj&#243; del carro para recibirle, y dijo: &#191;Va todo bien? \n","readableText":"Y siguió Giezi a Naamán; y cuando vio Naamán que venía corriendo tras él, se\nbajó del carro para recibirle, y dijo: ¿Va todo bien?\n\n"},{"verse":"22","text":"Y &#233;l dijo: Bien. Mi se&#241;or me env&#237;a a decirte: He aqu&#237; vinieron a m&#237; en esta hora del monte de Efra&#237;n dos j&#243;venes de los hijos de los profetas; te ruego que les des un talento de plata, y dos vestidos nuevos. \n","readableText":"Y él dijo: Bien. Mi señor me envía a decirte: He aquí vinieron a mí en esta\nhora del monte de Efraín dos jóvenes de los hijos de los profetas; te ruego que\nles des un talento de plata, y dos vestidos nuevos.\n\n"},{"verse":"23","text":"Dijo Naam&#225;n: Te ruego que tomes dos talentos. Y le insisti&#243;, y at&#243; dos talentos de plata en dos bolsas, y dos vestidos nuevos, y lo puso todo a cuestas a dos de sus criados para que lo llevasen delante de &#233;l. \n","readableText":"Dijo Naamán: Te ruego que tomes dos talentos. Y le insistió, y ató dos talentos\nde plata en dos bolsas, y dos vestidos nuevos, y lo puso todo a cuestas a dos\nde sus criados para que lo llevasen delante de él.\n\n"},{"verse":"24","text":"Y as&#237; que lleg&#243; a un lugar secreto, &#233;l lo tom&#243; de mano de ellos, y lo guard&#243; en la casa; luego mand&#243; a los hombres que se fuesen. \n","readableText":"Y así que llegó a un lugar secreto, él lo tomó de mano de ellos, y lo guardó en\nla casa; luego mandó a los hombres que se fuesen.\n\n"},{"verse":"25","text":"Y &#233;l entr&#243;, y se puso delante de su se&#241;or. Y Eliseo le dijo: &#191;De d&#243;nde vienes, Giezi? Y &#233;l dijo: Tu siervo no ha ido a ninguna parte. \n","readableText":"Y él entró, y se puso delante de su señor. Y Eliseo le dijo: ¿De dónde vienes,\nGiezi? Y él dijo: Tu siervo no ha ido a ninguna parte.\n\n"},{"verse":"26","text":"&#201;l entonces le dijo: &#191;No estaba tambi&#233;n all&#237; mi coraz&#243;n, cuando el hombre volvi&#243; de su carro a recibirte? &#191;Es tiempo de tomar plata, y de tomar vestidos, olivares, vi&#241;as, ovejas, bueyes, siervos y siervas? \n","readableText":"Él entonces le dijo: ¿No estaba también allí mi corazón, cuando el hombre\nvolvió de su carro a recibirte? ¿Es tiempo de tomar plata, y de tomar vestidos,\nolivares, viñas, ovejas, bueyes, siervos y siervas?\n\n"},{"verse":"27","text":"Por tanto, la lepra de Naam&#225;n se te pegar&#225; a ti y a tu descendencia para siempre. Y sali&#243; de delante de &#233;l leproso, blanco como la nieve.\n","readableText":"Por tanto, la lepra de Naamán se te pegará a ti y a tu descendencia para\nsiempre. Y salió de delante de él leproso, blanco como la nieve.\n\n"}]}
