{"book":"2KI","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o diecisiete de Peka hijo de Remal&#237;as, comenz&#243; a reinar Acaz hijo de Jotam rey de Jud&#225;. \n","readableText":"En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de\nJotam rey de Judá.\n\n"},{"verse":"2","text":"Cuando comenz&#243; a reinar Acaz era de veinte a&#241;os, y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os; y no hizo lo recto ante los ojos de Jehov&#225; su Dios, como David su padre. \n","readableText":"Cuando comenzó a reinar Acaz era de veinte años, y reinó en Jerusalén dieciséis\naños; y no hizo lo recto ante los ojos de Jehová su Dios, como David su padre.\n\n\n"},{"verse":"3","text":"Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a su hijo, seg&#250;n las pr&#225;cticas abominables de las naciones que Jehov&#225; ech&#243; de delante de los hijos de Israel.   \n","readableText":"Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a\nsu hijo, según las prácticas abominables de las naciones que Jehová echó de\ndelante de los hijos de Israel.\n\n"},{"verse":"4","text":"Asimismo sacrific&#243; y quem&#243; incienso en los lugares altos, y sobre los collados, y debajo de todo &#225;rbol frondoso.   \n","readableText":"Asimismo sacrificó y quemó incienso en los lugares altos, y sobre los collados,\ny debajo de todo árbol frondoso.\n\n"},{"verse":"5","text":"Entonces Rez&#237;n rey de Siria y Peka hijo de Remal&#237;as, rey de Israel, subieron a Jerusal&#233;n para hacer guerra y sitiar a Acaz; mas no pudieron tomarla.   \n","readableText":"Entonces Rezín rey de Siria y Peka hijo de Remalías, rey de Israel, subieron a\nJerusalén para hacer guerra y sitiar a Acaz; mas no pudieron tomarla.\n\n"},{"verse":"6","text":"En aquel tiempo el rey de Edom recobr&#243; Elat para Edom, y ech&#243; de Elat a los hombres de Jud&#225;; y los de Edom vinieron a Elat y habitaron all&#237; hasta hoy. \n","readableText":"En aquel tiempo el rey de Edom recobró Elat para Edom, y echó de Elat a los\nhombres de Judá; y los de Edom vinieron a Elat y habitaron allí hasta hoy.\n\n"},{"verse":"7","text":"Entonces Acaz envi&#243; embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo; sube, y defi&#233;ndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra m&#237;. \n","readableText":"Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo\nsoy tu siervo y tu hijo; sube, y defiéndeme de mano del rey de Siria, y de mano\ndel rey de Israel, que se han levantado contra mí.\n\n"},{"verse":"8","text":"Y tomando Acaz la plata y el oro que se hall&#243; en la casa de Jehov&#225;, y en los tesoros de la casa real, envi&#243; al rey de Asiria un presente. \n","readableText":"Y tomando Acaz la plata y el oro que se halló en la casa de Jehová, y en los\ntesoros de la casa real, envió al rey de Asiria un presente.\n\n"},{"verse":"9","text":"Y le atendi&#243; el rey de Asiria; pues subi&#243; el rey de Asiria contra Damasco, y la tom&#243;, y llev&#243; cautivos a los moradores a Kir, y mat&#243; a Rez&#237;n.   \n","readableText":"Y le atendió el rey de Asiria; pues subió el rey de Asiria contra Damasco, y la\ntomó, y llevó cautivos a los moradores a Kir, y mató a Rezín.\n\n"},{"verse":"10","text":"Despu&#233;s fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco; y cuando vio el rey Acaz el altar que estaba en Damasco, envi&#243; al sacerdote Ur&#237;as el dise&#241;o y la descripci&#243;n del altar, conforme a toda su hechura. \n","readableText":"Después fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco;\ny cuando vio el rey Acaz el altar que estaba en Damasco, envió al sacerdote\nUrías el diseño y la descripción del altar, conforme a toda su hechura.\n\n"},{"verse":"11","text":"Y el sacerdote Ur&#237;as edific&#243; el altar; conforme a todo lo que el rey Acaz hab&#237;a enviado de Damasco, as&#237; lo hizo el sacerdote Ur&#237;as, entre tanto que el rey Acaz ven&#237;a de Damasco. \n","readableText":"Y el sacerdote Urías edificó el altar; conforme a todo lo que el rey Acaz había\nenviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Acaz\nvenía de Damasco.\n\n"},{"verse":"12","text":"Y luego que el rey vino de Damasco, y vio el altar, se acerc&#243; el rey a &#233;l, y ofreci&#243; sacrificios en &#233;l; \n","readableText":"Y luego que el rey vino de Damasco, y vio el altar, se acercó el rey a él, y\nofreció sacrificios en él;\n\n"},{"verse":"13","text":"y encendi&#243; su holocausto y su ofrenda, y derram&#243; sus libaciones, y esparci&#243; la sangre de sus sacrificios de paz junto al altar. \n","readableText":"y encendió su holocausto y su ofrenda, y derramó sus libaciones, y esparció la\nsangre de sus sacrificios de paz junto al altar.\n\n"},{"verse":"14","text":"E hizo acercar el altar de bronce  que estaba delante de Jehov&#225;, en la parte delantera de la casa, entre el altar y el templo de Jehov&#225;, y lo puso al lado del altar hacia el norte. \n","readableText":"E hizo acercar el altar de bronce que estaba delante de Jehová, en la parte\ndelantera de la casa, entre el altar y el templo de Jehová, y lo puso al lado\ndel altar hacia el norte.\n\n"},{"verse":"15","text":"Y mand&#243; el rey Acaz al sacerdote Ur&#237;as, diciendo: En el gran altar encender&#225;s el holocausto de la ma&#241;ana y la ofrenda de la tarde, y el holocausto del rey y su ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su ofrenda y sus libaciones; y esparcir&#225;s sobre &#233;l toda la sangre del holocausto, y toda la sangre del sacrificio. El altar de bronce ser&#225; m&#237;o para consultar en &#233;l. \n","readableText":"Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás\nel holocausto de la mañana y la ofrenda de la tarde, y el holocausto del rey y\nsu ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su\nofrenda y sus libaciones; y esparcirás sobre él toda la sangre del holocausto,\ny toda la sangre del sacrificio. El altar de bronce será mío para consultar en\nél.\n\n"},{"verse":"16","text":"E hizo el sacerdote Ur&#237;as conforme a todas las cosas que el rey Acaz le mand&#243;.   \n","readableText":"E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó.\n\n\n"},{"verse":"17","text":"Y cort&#243; el rey Acaz los tableros de las basas, y les quit&#243; las fuentes; y quit&#243; tambi&#233;n el mar de sobre los bueyes de bronce que estaban debajo de &#233;l,  y lo puso sobre el suelo de piedra. \n","readableText":"Y cortó el rey Acaz los tableros de las basas, y les quitó las fuentes; y quitó\ntambién el mar de sobre los bueyes de bronce que estaban debajo de él, y lo\npuso sobre el suelo de piedra.\n\n"},{"verse":"18","text":"Asimismo el p&#243;rtico para los d&#237;as de reposo,  que hab&#237;an edificado en la casa, y el pasadizo de afuera, el del rey, los quit&#243; del templo de Jehov&#225;, por causa del rey de Asiria. \n","readableText":"Asimismo el pórtico para los días de reposo, que habían edificado en la casa, y\nel pasadizo de afuera, el del rey, los quitó del templo de Jehová, por causa\ndel rey de Asiria.\n\n"},{"verse":"19","text":"Los dem&#225;s hechos que puso por obra Acaz, &#191;no est&#225;n todos escritos en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos que puso por obra Acaz, ¿no están todos escritos en el libro\nde las crónicas de los reyes de Judá?\n\n"},{"verse":"20","text":"Y durmi&#243; el rey Acaz con sus padres,  y fue sepultado con ellos en la ciudad de David, y rein&#243; en su lugar su hijo Ezequ&#237;as.\n","readableText":"Y durmió el rey Acaz con sus padres, y fue sepultado con ellos en la ciudad de\nDavid, y reinó en su lugar su hijo Ezequías.\n\n"}]}
