{"book":"2KI","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Joram hijo de Acab comenz&#243; a reinar en Samaria sobre Israel el a&#241;o dieciocho de Josafat rey de Jud&#225;; y rein&#243; doce a&#241;os. \n","readableText":"Joram hijo de Acab comenzó a reinar en Samaria sobre Israel el año dieciocho de\nJosafat rey de Judá; y reinó doce años.\n\n"},{"verse":"2","text":"E hizo lo malo ante los ojos de Jehov&#225;, aunque no como su padre y su madre; porque quit&#243; las estatuas de Baal que su padre hab&#237;a hecho. \n","readableText":"E hizo lo malo ante los ojos de Jehová, aunque no como su padre y su madre;\nporque quitó las estatuas de Baal que su padre había hecho.\n\n"},{"verse":"3","text":"Pero se entreg&#243; a los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel, y no se apart&#243; de ellos.   \n","readableText":"Pero se entregó a los pecados de Jeroboam hijo de Nabat, que hizo pecar a\nIsrael, y no se apartó de ellos.\n\n"},{"verse":"4","text":"Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones. \n","readableText":"Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel\ncien mil corderos y cien mil carneros con sus vellones.\n\n"},{"verse":"5","text":"Pero muerto Acab, el rey de Moab se rebel&#243; contra el rey de Israel. \n","readableText":"Pero muerto Acab, el rey de Moab se rebeló contra el rey de Israel.\n\n"},{"verse":"6","text":"Sali&#243; entonces de Samaria el rey Joram, y pas&#243; revista a todo Israel. \n","readableText":"Salió entonces de Samaria el rey Joram, y pasó revista a todo Israel.\n\n"},{"verse":"7","text":"Y fue y envi&#243; a decir a Josafat rey de Jud&#225;: El rey de Moab se ha rebelado contra m&#237;: &#191;ir&#225;s t&#250; conmigo a la guerra contra Moab? Y &#233;l respondi&#243;: Ir&#233;, porque yo soy como t&#250;; mi pueblo como tu pueblo, y mis caballos como los tuyos. \n","readableText":"Y fue y envió a decir a Josafat rey de Judá: El rey de Moab se ha rebelado\ncontra mí: ¿irás tú conmigo a la guerra contra Moab? Y él respondió: Iré,\nporque yo soy como tú; mi pueblo como tu pueblo, y mis caballos como los tuyos.\n\n\n"},{"verse":"8","text":"Y dijo: &#191;Por qu&#233; camino iremos? Y &#233;l respondi&#243;: Por el camino del desierto de Edom.   \n","readableText":"Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de\nEdom.\n\n"},{"verse":"9","text":"Salieron, pues, el rey de Israel, el rey de Jud&#225;, y el rey de Edom; y como anduvieron rodeando por el desierto siete d&#237;as de camino, les falt&#243; agua para el ej&#233;rcito, y para las bestias que los segu&#237;an. \n","readableText":"Salieron, pues, el rey de Israel, el rey de Judá, y el rey de Edom; y como\nanduvieron rodeando por el desierto siete días de camino, les faltó agua para\nel ejército, y para las bestias que los seguían.\n\n"},{"verse":"10","text":"Entonces el rey de Israel dijo: &#161;Ah! que ha llamado Jehov&#225; a estos tres reyes para entregarlos en manos de los moabitas. \n","readableText":"Entonces el rey de Israel dijo: ¡Ah! que ha llamado Jehová a estos tres reyes\npara entregarlos en manos de los moabitas.\n\n"},{"verse":"11","text":"Mas Josafat dijo: &#191;No hay aqu&#237; profeta de Jehov&#225;, para que consultemos a Jehov&#225; por medio de &#233;l? Y uno de los siervos del rey de Israel respondi&#243; y dijo: Aqu&#237; est&#225; Eliseo hijo de Safat, que serv&#237;a a El&#237;as. \n","readableText":"Mas Josafat dijo: ¿No hay aquí profeta de Jehová, para que consultemos a Jehová\npor medio de él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí\nestá Eliseo hijo de Safat, que servía a Elías.\n\n"},{"verse":"12","text":"Y Josafat dijo: Este tendr&#225; palabra de Jehov&#225;. Y descendieron a &#233;l el rey de Israel, y Josafat, y el rey de Edom.   \n","readableText":"Y Josafat dijo: Este tendrá palabra de Jehová. Y descendieron a él el rey de\nIsrael, y Josafat, y el rey de Edom.\n\n"},{"verse":"13","text":"Entonces Eliseo dijo al rey de Israel: &#191;Qu&#233; tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondi&#243;: No; porque Jehov&#225; ha reunido a estos tres reyes para entregarlos en manos de los moabitas. \n","readableText":"Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve a los profetas\nde tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No;\nporque Jehová ha reunido a estos tres reyes para entregarlos en manos de los\nmoabitas.\n\n"},{"verse":"14","text":"Y Eliseo dijo: Vive Jehov&#225; de los ej&#233;rcitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josafat rey de Jud&#225;, no te mirara a ti, ni te viera. \n","readableText":"Y Eliseo dijo: Vive Jehová de los ejércitos, en cuya presencia estoy, que si no\ntuviese respeto al rostro de Josafat rey de Judá, no te mirara a ti, ni te\nviera.\n\n"},{"verse":"15","text":"Mas ahora traedme un ta&#241;edor. Y mientras el ta&#241;edor tocaba, la mano de Jehov&#225; vino sobre Eliseo, \n","readableText":"Mas ahora traedme un tañedor. Y mientras el tañedor tocaba, la mano de Jehová\nvino sobre Eliseo,\n\n"},{"verse":"16","text":"quien dijo: As&#237; ha dicho Jehov&#225;: Haced en este valle muchos estanques. \n","readableText":"quien dijo: Así ha dicho Jehová: Haced en este valle muchos estanques.\n\n"},{"verse":"17","text":"Porque Jehov&#225; ha dicho as&#237;: No ver&#233;is viento, ni ver&#233;is lluvia; pero este valle ser&#225; lleno de agua, y beber&#233;is vosotros, y vuestras bestias y vuestros ganados. \n","readableText":"Porque Jehová ha dicho así: No veréis viento, ni veréis lluvia; pero este valle\nserá lleno de agua, y beberéis vosotros, y vuestras bestias y vuestros ganados.\n\n\n"},{"verse":"18","text":"Y esto es cosa ligera en los ojos de Jehov&#225;; entregar&#225; tambi&#233;n a los moabitas en vuestras manos. \n","readableText":"Y esto es cosa ligera en los ojos de Jehová; entregará también a los moabitas\nen vuestras manos.\n\n"},{"verse":"19","text":"Y destruir&#233;is toda ciudad fortificada y toda villa hermosa, y talar&#233;is todo buen &#225;rbol, cegar&#233;is todas las fuentes de aguas, y destruir&#233;is con piedras toda tierra f&#233;rtil. \n","readableText":"Y destruiréis toda ciudad fortificada y toda villa hermosa, y talaréis todo\nbuen árbol, cegaréis todas las fuentes de aguas, y destruiréis con piedras toda\ntierra fértil.\n\n"},{"verse":"20","text":"Aconteci&#243;, pues, que por la ma&#241;ana, cuando se ofrece el sacrificio, he aqu&#237; vinieron aguas por el camino de Edom, y la tierra se llen&#243; de aguas.   \n","readableText":"Aconteció, pues, que por la mañana, cuando se ofrece el sacrificio, he aquí\nvinieron aguas por el camino de Edom, y la tierra se llenó de aguas.\n\n"},{"verse":"21","text":"Cuando todos los de Moab oyeron que los reyes sub&#237;an a pelear contra ellos, se juntaron desde los que apenas pod&#237;an ce&#241;ir armadura en adelante, y se pusieron en la frontera. \n","readableText":"Cuando todos los de Moab oyeron que los reyes subían a pelear contra ellos, se\njuntaron desde los que apenas podían ceñir armadura en adelante, y se pusieron\nen la frontera.\n\n"},{"verse":"22","text":"Cuando se levantaron por la ma&#241;ana, y brill&#243; el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre; \n","readableText":"Cuando se levantaron por la mañana, y brilló el sol sobre las aguas, vieron los\nde Moab desde lejos las aguas rojas como sangre;\n\n"},{"verse":"23","text":"y dijeron: &#161;Esto es sangre de espada! Los reyes se han vuelto uno contra otro, y cada uno ha dado muerte a su compa&#241;ero. Ahora, pues, &#161;Moab, al bot&#237;n! \n","readableText":"y dijeron: ¡Esto es sangre de espada! Los reyes se han vuelto uno contra otro,\ny cada uno ha dado muerte a su compañero. Ahora, pues, ¡Moab, al botín!\n\n"},{"verse":"24","text":"Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, los cuales huyeron de delante de ellos; pero los persiguieron matando a los de Moab. \n","readableText":"Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y\natacaron a los de Moab, los cuales huyeron de delante de ellos; pero los\npersiguieron matando a los de Moab.\n\n"},{"verse":"25","text":"Y asolaron las ciudades, y en todas las tierras f&#233;rtiles ech&#243; cada uno su piedra, y las llenaron; cegaron tambi&#233;n todas las fuentes de las aguas, y derribaron todos los buenos &#225;rboles; hasta que en Kir-hareset solamente dejaron piedras, porque los honderos la rodearon y la destruyeron. \n","readableText":"Y asolaron las ciudades, y en todas las tierras fértiles echó cada uno su\npiedra, y las llenaron; cegaron también todas las fuentes de las aguas, y\nderribaron todos los buenos árboles; hasta que en Kir-hareset solamente dejaron\npiedras, porque los honderos la rodearon y la destruyeron.\n\n"},{"verse":"26","text":"Y cuando el rey de Moab vio que era vencido en la batalla, tom&#243; consigo setecientos hombres que manejaban espada, para atacar al rey de Edom; mas no pudieron. \n","readableText":"Y cuando el rey de Moab vio que era vencido en la batalla, tomó consigo\nsetecientos hombres que manejaban espada, para atacar al rey de Edom; mas no\npudieron.\n\n"},{"verse":"27","text":"Entonces arrebat&#243; a su primog&#233;nito que hab&#237;a de reinar en su lugar, y lo sacrific&#243; en holocausto sobre el muro. Y hubo grande enojo contra Israel; y se apartaron de &#233;l, y se volvieron a su tierra.\n","readableText":"Entonces arrebató a su primogénito que había de reinar en su lugar, y lo\nsacrificó en holocausto sobre el muro. Y hubo grande enojo contra Israel; y se\napartaron de él, y se volvieron a su tierra.\n\n"}]}
