{"book":"2KI","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Aconteci&#243; a los nueve a&#241;os de su reinado, en el mes d&#233;cimo, a los diez d&#237;as del mes, que Nabucodonosor rey de Babilonia vino con todo su ej&#233;rcito contra Jerusal&#233;n, y la siti&#243;,  y levant&#243; torres contra ella alrededor. \n","readableText":"Aconteció a los nueve años de su reinado, en el mes décimo, a los diez días del\nmes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra\nJerusalén, y la sitió, y levantó torres contra ella alrededor.\n\n"},{"verse":"2","text":"Y estuvo la ciudad sitiada hasta el a&#241;o und&#233;cimo del rey Sedequ&#237;as. \n","readableText":"Y estuvo la ciudad sitiada hasta el año undécimo del rey Sedequías.\n\n"},{"verse":"3","text":"A los nueve d&#237;as del cuarto mes prevaleci&#243; el hambre en la ciudad, hasta que no hubo pan para el pueblo de la tierra. \n","readableText":"A los nueve días del cuarto mes prevaleció el hambre en la ciudad, hasta que no\nhubo pan para el pueblo de la tierra.\n\n"},{"verse":"4","text":"Abierta ya una brecha en el muro de la ciudad,  huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estando los caldeos alrededor de la ciudad; y el rey se fue por el camino del Arab&#225;. \n","readableText":"Abierta ya una brecha en el muro de la ciudad, huyeron de noche todos los\nhombres de guerra por el camino de la puerta que estaba entre los dos muros,\njunto a los huertos del rey, estando los caldeos alrededor de la ciudad; y el\nrey se fue por el camino del Arabá.\n\n"},{"verse":"5","text":"Y el ej&#233;rcito de los caldeos sigui&#243; al rey, y lo apres&#243; en las llanuras de Jeric&#243;, habiendo sido dispersado todo su ej&#233;rcito. \n","readableText":"Y el ejército de los caldeos siguió al rey, y lo apresó en las llanuras de\nJericó, habiendo sido dispersado todo su ejército.\n\n"},{"verse":"6","text":"Preso, pues, el rey, le trajeron al rey de Babilonia en Ribla, y pronunciaron contra &#233;l sentencia. \n","readableText":"Preso, pues, el rey, le trajeron al rey de Babilonia en Ribla, y pronunciaron\ncontra él sentencia.\n\n"},{"verse":"7","text":"Degollaron a los hijos de Sedequ&#237;as en presencia suya, y a Sedequ&#237;as le sacaron los ojos, y atado con cadenas lo llevaron a Babilonia.   \n","readableText":"Degollaron a los hijos de Sedequías en presencia suya, y a Sedequías le sacaron\nlos ojos, y atado con cadenas lo llevaron a Babilonia.\n\n"},{"verse":"8","text":"En el mes quinto, a los siete d&#237;as del mes, siendo el a&#241;o diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusal&#233;n Nabuzarad&#225;n, capit&#225;n de la guardia, siervo del rey de Babilonia. \n","readableText":"En el mes quinto, a los siete días del mes, siendo el año diecinueve de\nNabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la\nguardia, siervo del rey de Babilonia.\n\n"},{"verse":"9","text":"Y quem&#243; la casa de Jehov&#225;,  y la casa del rey, y todas las casas de Jerusal&#233;n; y todas las casas de los pr&#237;ncipes quem&#243; a fuego. \n","readableText":"Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y\ntodas las casas de los príncipes quemó a fuego.\n\n"},{"verse":"10","text":"Y todo el ej&#233;rcito de los caldeos que estaba con el capit&#225;n de la guardia, derrib&#243; los muros alrededor de Jerusal&#233;n. \n","readableText":"Y todo el ejército de los caldeos que estaba con el capitán de la guardia,\nderribó los muros alrededor de Jerusalén.\n\n"},{"verse":"11","text":"Y a los del pueblo que hab&#237;an quedado en la ciudad, a los que se hab&#237;an pasado al rey de Babilonia, y a los que hab&#237;an quedado de la gente com&#250;n, los llev&#243; cautivos Nabuzarad&#225;n, capit&#225;n de la guardia. \n","readableText":"Y a los del pueblo que habían quedado en la ciudad, a los que se habían pasado\nal rey de Babilonia, y a los que habían quedado de la gente común, los llevó\ncautivos Nabuzaradán, capitán de la guardia.\n\n"},{"verse":"12","text":"Mas de los pobres de la tierra dej&#243; Nabuzarad&#225;n, capit&#225;n de la guardia, para que labrasen las vi&#241;as y la tierra.   \n","readableText":"Mas de los pobres de la tierra dejó Nabuzaradán, capitán de la guardia, para\nque labrasen las viñas y la tierra.\n\n"},{"verse":"13","text":"Y quebraron los caldeos las columnas de bronce  que estaban en la casa de Jehov&#225;, y las basas, y el mar de bronce  que estaba en la casa de Jehov&#225;, y llevaron el bronce a Babilonia. \n","readableText":"Y quebraron los caldeos las columnas de bronce que estaban en la casa de\nJehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y\nllevaron el bronce a Babilonia.\n\n"},{"verse":"14","text":"Llevaron tambi&#233;n los calderos, las paletas, las despabiladeras, los cucharones, y todos los utensilios de bronce con que ministraban;   \n","readableText":"Llevaron también los calderos, las paletas, las despabiladeras, los cucharones,\ny todos los utensilios de bronce con que ministraban;\n\n"},{"verse":"15","text":"incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata; todo lo llev&#243; el capit&#225;n de la guardia. \n","readableText":"incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata;\ntodo lo llevó el capitán de la guardia.\n\n"},{"verse":"16","text":"Las dos columnas, un mar, y las basas que Salom&#243;n hab&#237;a hecho para la casa de Jehov&#225;; no fue posible pesar todo esto. \n","readableText":"Las dos columnas, un mar, y las basas que Salomón había hecho para la casa de\nJehová; no fue posible pesar todo esto.\n\n"},{"verse":"17","text":"La altura de una columna era de dieciocho codos, y ten&#237;a encima un capitel de bronce; la altura del capitel era de tres codos, y sobre el capitel hab&#237;a una red y granadas alrededor, todo de bronce; e igual labor hab&#237;a en la otra columna con su red.   \n","readableText":"La altura de una columna era de dieciocho codos, y tenía encima un capitel de\nbronce; la altura del capitel era de tres codos, y sobre el capitel había una\nred y granadas alrededor, todo de bronce; e igual labor había en la otra\ncolumna con su red.\n\n"},{"verse":"18","text":"Tom&#243; entonces el capit&#225;n de la guardia al primer sacerdote Sera&#237;as, al segundo sacerdote Sofon&#237;as, y tres guardas de la vajilla; \n","readableText":"Tomó entonces el capitán de la guardia al primer sacerdote Seraías, al segundo\nsacerdote Sofonías, y tres guardas de la vajilla;\n\n"},{"verse":"19","text":"y de la ciudad tom&#243; un oficial que ten&#237;a a su cargo los hombres de guerra, y cinco varones de los consejeros del rey, que estaban en la ciudad, el principal escriba del ej&#233;rcito, que llevaba el registro de la gente del pa&#237;s, y sesenta varones del pueblo de la tierra, que estaban en la ciudad. \n","readableText":"y de la ciudad tomó un oficial que tenía a su cargo los hombres de guerra, y\ncinco varones de los consejeros del rey, que estaban en la ciudad, el principal\nescriba del ejército, que llevaba el registro de la gente del país, y sesenta\nvarones del pueblo de la tierra, que estaban en la ciudad.\n\n"},{"verse":"20","text":"Estos tom&#243; Nabuzarad&#225;n, capit&#225;n de la guardia, y los llev&#243; a Ribla al rey de Babilonia. \n","readableText":"Estos tomó Nabuzaradán, capitán de la guardia, y los llevó a Ribla al rey de\nBabilonia.\n\n"},{"verse":"21","text":"Y el rey de Babilonia los hiri&#243; y mat&#243; en Ribla, en tierra de Hamat. As&#237; fue llevado cautivo Jud&#225; de sobre su tierra.   \n","readableText":"Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue\nllevado cautivo Judá de sobre su tierra.\n\n"},{"verse":"22","text":"Y al pueblo que Nabucodonosor rey de Babilonia dej&#243; en tierra de Jud&#225;, puso por gobernador a Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n. \n","readableText":"Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá, puso por\ngobernador a Gedalías hijo de Ahicam, hijo de Safán.\n\n"},{"verse":"23","text":"Y oyendo todos los pr&#237;ncipes del ej&#233;rcito, ellos y su gente, que el rey de Babilonia hab&#237;a puesto por gobernador a Gedal&#237;as, vinieron a &#233;l en Mizpa; Ismael hijo de Netan&#237;as, Johan&#225;n hijo de Carea, Sera&#237;as hijo de Tanhumet netofatita, y Jaazan&#237;as hijo de un maacateo, ellos con los suyos. \n","readableText":"Y oyendo todos los príncipes del ejército, ellos y su gente, que el rey de\nBabilonia había puesto por gobernador a Gedalías, vinieron a él en Mizpa;\nIsmael hijo de Netanías, Johanán hijo de Carea, Seraías hijo de Tanhume\nnetofatita, y Jaazanías hijo de un maacateo, ellos con los suyos.\n\n"},{"verse":"24","text":"Entonces Gedal&#237;as les hizo juramento a ellos y a los suyos, y les dijo: No tem&#225;is de ser siervos de los caldeos; habitad en la tierra, y servid al rey de Babilonia, y os ir&#225; bien.   \n","readableText":"Entonces Gedalías les hizo juramento a ellos y a los suyos, y les dijo: No\ntemáis de ser siervos de los caldeos; habitad en la tierra, y servid al rey de\nBabilonia, y os irá bien.\n\n"},{"verse":"25","text":"Mas en el mes s&#233;ptimo vino Ismael hijo de Netan&#237;as, hijo de Elisama, de la estirpe real, y con &#233;l diez varones, e hirieron a Gedal&#237;as, y muri&#243;; y tambi&#233;n a los de Jud&#225; y a los caldeos que estaban con &#233;l en Mizpa.   \n","readableText":"Mas en el mes séptimo vino Ismael hijo de Netanías, hijo de Elisama, de la\nestirpe real, y con él diez varones, e hirieron a Gedalías, y murió; y también\na los de Judá y a los caldeos que estaban con él en Mizpa.\n\n"},{"verse":"26","text":"Y levant&#225;ndose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ej&#233;rcito, se fueron a Egipto, por temor de los caldeos.   \n","readableText":"Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes\ndel ejército, se fueron a Egipto, por temor de los caldeos.\n\n"},{"verse":"27","text":"Aconteci&#243; a los treinta y siete a&#241;os del cautiverio de Joaqu&#237;n rey de Jud&#225;, en el mes duod&#233;cimo, a los veintisiete d&#237;as del mes, que Evil-merodac rey de Babilonia, en el primer a&#241;o de su reinado, libert&#243; a Joaqu&#237;n rey de Jud&#225;, sac&#225;ndolo de la c&#225;rcel; \n","readableText":"Aconteció a los treinta y siete años del cautiverio de Joaquín rey de Judá, en\nel mes duodécimo, a los veintisiete días del mes, que Evil-merodac rey de\nBabilonia, en el primer año de su reinado, libertó a Joaquín rey de Judá,\nsacándolo de la cárcel;\n\n"},{"verse":"28","text":"y le habl&#243; con benevolencia, y puso su trono m&#225;s alto que los tronos de los reyes que estaban con &#233;l en Babilonia. \n","readableText":"y le habló con benevolencia, y puso su trono más alto que los tronos de los\nreyes que estaban con él en Babilonia.\n\n"},{"verse":"29","text":"Y le cambi&#243; los vestidos de prisionero, y comi&#243; siempre delante de &#233;l todos los d&#237;as de su vida. \n","readableText":"Y le cambió los vestidos de prisionero, y comió siempre delante de él todos los\ndías de su vida.\n\n"},{"verse":"30","text":"Y diariamente le fue dada su comida de parte del rey, de continuo, todos los d&#237;as de su vida.\n","readableText":"Y diariamente le fue dada su comida de parte del rey, de continuo, todos los\ndías de su vida.\n\n"}]}
