{"book":"2KI","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Cuando Atal&#237;a madre de Ocoz&#237;as vio que su hijo era muerto, se levant&#243; y destruy&#243; toda la descendencia real. \n","readableText":"Cuando Atalía madre de Ocozías vio que su hijo era muerto, se levantó y\ndestruyó toda la descendencia real.\n\n"},{"verse":"2","text":"Pero Josaba hija del rey Joram, hermana de Ocoz&#237;as, tom&#243; a Jo&#225;s hijo de Ocoz&#237;as y lo sac&#243; furtivamente de entre los hijos del rey a quienes estaban matando, y lo ocult&#243; de Atal&#237;a, a &#233;l y a su ama, en la c&#225;mara de dormir, y en esta forma no lo mataron. \n","readableText":"Pero Josaba hija del rey Joram, hermana de Ocozías, tomó a Joás hijo de Ocozías\ny lo sacó furtivamente de entre los hijos del rey a quienes estaban matando, y\nlo ocultó de Atalía, a él y a su ama, en la cámara de dormir, y en esta forma\nno lo mataron.\n\n"},{"verse":"3","text":"Y estuvo con ella escondido en la casa de Jehov&#225; seis a&#241;os; y Atal&#237;a fue reina sobre el pa&#237;s.   \n","readableText":"Y estuvo con ella escondido en la casa de Jehová seis años; y Atalía fue reina\nsobre el país.\n\n"},{"verse":"4","text":"Mas al s&#233;ptimo a&#241;o envi&#243; Joiada y tom&#243; jefes de centenas, capitanes, y gente de la guardia, y los meti&#243; consigo en la casa de Jehov&#225;, e hizo con ellos alianza, jurament&#225;ndolos en la casa de Jehov&#225;; y les mostr&#243; el hijo del rey. \n","readableText":"Mas al séptimo año envió Joiada y tomó jefes de centenas, capitanes, y gente de\nla guardia, y los metió consigo en la casa de Jehová, e hizo con ellos alianza,\njuramentándolos en la casa de Jehová; y les mostró el hijo del rey.\n\n"},{"verse":"5","text":"Y les mand&#243; diciendo: Esto es lo que hab&#233;is de hacer: la tercera parte de vosotros tendr&#225; la guardia de la casa del rey el d&#237;a de reposo.   \n","readableText":"Y les mandó diciendo: Esto es lo que habéis de hacer: la tercera parte de\nvosotros tendrá la guardia de la casa del rey el día de reposo.\n\n"},{"verse":"6","text":"Otra tercera parte estar&#225; a la puerta de Shur, y la otra tercera parte a la puerta del postigo de la guardia; as&#237; guardar&#233;is la casa, para que no sea allanada. \n","readableText":"Otra tercera parte estará a la puerta de Shur, y la otra tercera parte a la\npuerta del postigo de la guardia; así guardaréis la casa, para que no sea\nallanada.\n\n"},{"verse":"7","text":"Mas las dos partes de vosotros que salen el d&#237;a de reposo  tendr&#233;is la guardia de la casa de Jehov&#225; junto al rey. \n","readableText":"Mas las dos partes de vosotros que salen el día de reposo tendréis la guardia\nde la casa de Jehová junto al rey.\n\n"},{"verse":"8","text":"Y estar&#233;is alrededor del rey por todos lados, teniendo cada uno sus armas en las manos; y cualquiera que entrare en las filas, sea muerto. Y estar&#233;is con el rey cuando salga, y cuando entre.   \n","readableText":"Y estaréis alrededor del rey por todos lados, teniendo cada uno sus armas en\nlas manos; y cualquiera que entrare en las filas, sea muerto. Y estaréis con el\nrey cuando salga, y cuando entre.\n\n"},{"verse":"9","text":"Los jefes de centenas, pues, hicieron todo como el sacerdote Joiada les mand&#243;; y tomando cada uno a los suyos, esto es, los que entraban el d&#237;a de reposo  y los que sal&#237;an el d&#237;a de reposo,  vinieron al sacerdote Joiada. \n","readableText":"Los jefes de centenas, pues, hicieron todo como el sacerdote Joiada les mandó;\ny tomando cada uno a los suyos, esto es, los que entraban el día de reposo y\nlos que salían el día de reposo, vinieron al sacerdote Joiada.\n\n"},{"verse":"10","text":"Y el sacerdote dio a los jefes de centenas las lanzas y los escudos que hab&#237;an sido del rey David, que estaban en la casa de Jehov&#225;. \n","readableText":"Y el sacerdote dio a los jefes de centenas las lanzas y los escudos que habían\nsido del rey David, que estaban en la casa de Jehová.\n\n"},{"verse":"11","text":"Y los de la guardia se pusieron en fila, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey. \n","readableText":"Y los de la guardia se pusieron en fila, teniendo cada uno sus armas en sus\nmanos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar\ny el templo, en derredor del rey.\n\n"},{"verse":"12","text":"Sacando luego Joiada al hijo del rey, le puso la corona y el testimonio, y le hicieron rey ungi&#233;ndole; y batiendo las manos dijeron: &#161;Viva el rey!   \n","readableText":"Sacando luego Joiada al hijo del rey, le puso la corona y el testimonio, y le\nhicieron rey ungiéndole; y batiendo las manos dijeron: ¡Viva el rey!\n\n"},{"verse":"13","text":"Oyendo Atal&#237;a el estruendo del pueblo que corr&#237;a, entr&#243; al pueblo en el templo de Jehov&#225;. \n","readableText":"Oyendo Atalía el estruendo del pueblo que corría, entró al pueblo en el templo\nde Jehová.\n\n"},{"verse":"14","text":"Y cuando mir&#243;, he aqu&#237; que el rey estaba junto a la columna, conforme a la costumbre, y los pr&#237;ncipes y los trompeteros junto al rey; y todo el pueblo del pa&#237;s se regocijaba, y tocaban las trompetas. Entonces Atal&#237;a, rasgando sus vestidos, clam&#243; a voz en cuello: &#161;Traici&#243;n, traici&#243;n! \n","readableText":"Y cuando miró, he aquí que el rey estaba junto a la columna, conforme a la\ncostumbre, y los príncipes y los trompeteros junto al rey; y todo el pueblo del\npaís se regocijaba, y tocaban las trompetas. Entonces Atalía, rasgando sus\nvestidos, clamó a voz en cuello: ¡Traición, traición!\n\n"},{"verse":"15","text":"Mas el sacerdote Joiada mand&#243; a los jefes de centenas que gobernaban el ej&#233;rcito, y les dijo: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a espada. (Porque el sacerdote dijo que no la matasen en el templo de Jehov&#225;.) \n","readableText":"Mas el sacerdote Joiada mandó a los jefes de centenas que gobernaban el\nejército, y les dijo: Sacadla fuera del recinto del templo, y al que la\nsiguiere, matadlo a espada. (Porque el sacerdote dijo que no la matasen en el\ntemplo de Jehová.)\n\n"},{"verse":"16","text":"Le abrieron, pues, paso; y en el camino por donde entran los de a caballo a la casa del rey, all&#237; la mataron.   \n","readableText":"Le abrieron, pues, paso; y en el camino por donde entran los de a caballo a la\ncasa del rey, allí la mataron.\n\n"},{"verse":"17","text":"Entonces Joiada hizo pacto entre Jehov&#225; y el rey y el pueblo, que ser&#237;an pueblo de Jehov&#225;; y asimismo entre el rey y el pueblo. \n","readableText":"Entonces Joiada hizo pacto entre Jehová y el rey y el pueblo, que serían pueblo\nde Jehová; y asimismo entre el rey y el pueblo.\n\n"},{"verse":"18","text":"Y todo el pueblo de la tierra entr&#243; en el templo de Baal, y lo derribaron; asimismo despedazaron enteramente sus altares y sus im&#225;genes, y mataron a Mat&#225;n sacerdote de Baal delante de los altares. Y el sacerdote puso guarnici&#243;n sobre la casa de Jehov&#225;. \n","readableText":"Y todo el pueblo de la tierra entró en el templo de Baal, y lo derribaron;\nasimismo despedazaron enteramente sus altares y sus imágenes, y mataron a Matán\nsacerdote de Baal delante de los altares. Y el sacerdote puso guarnición sobre\nla casa de Jehová.\n\n"},{"verse":"19","text":"Despu&#233;s tom&#243; a los jefes de centenas, los capitanes, la guardia y todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehov&#225;, y vinieron por el camino de la puerta de la guardia a la casa del rey; y se sent&#243; el rey en el trono de los reyes. \n","readableText":"Después tomó a los jefes de centenas, los capitanes, la guardia y todo el\npueblo de la tierra, y llevaron al rey desde la casa de Jehová, y vinieron por\nel camino de la puerta de la guardia a la casa del rey; y se sentó el rey en el\ntrono de los reyes.\n\n"},{"verse":"20","text":"Y todo el pueblo de la tierra se regocij&#243;, y la ciudad estuvo en reposo, habiendo sido Atal&#237;a muerta a espada junto a la casa del rey.   \n","readableText":"Y todo el pueblo de la tierra se regocijó, y la ciudad estuvo en reposo,\nhabiendo sido Atalía muerta a espada junto a la casa del rey.\n\n"},{"verse":"21","text":"Era Jo&#225;s de siete a&#241;os cuando comenz&#243; a reinar.\n","readableText":"Era Joás de siete años cuando comenzó a reinar.\n\n"}]}
