{"book":"2KI","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Cuando Jos&#237;as  comenz&#243; a reinar era de ocho a&#241;os, y rein&#243; en Jerusal&#233;n treinta y un a&#241;os. El nombre de su madre fue Jedida hija de Ada&#237;a, de Boscat. \n","readableText":"Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalén treinta y\nun años. El nombre de su madre fue Jedida hija de Adaía, de Boscat.\n\n"},{"verse":"2","text":"E hizo lo recto ante los ojos de Jehov&#225;, y anduvo en todo el camino de David su padre, sin apartarse a derecha ni a izquierda.   \n","readableText":"E hizo lo recto ante los ojos de Jehová, y anduvo en todo el camino de David su\npadre, sin apartarse a derecha ni a izquierda.\n\n"},{"verse":"3","text":"A los dieciocho a&#241;os del rey Jos&#237;as, envi&#243; el rey a Saf&#225;n hijo de Azal&#237;a, hijo de Mesulam, escriba, a la casa de Jehov&#225;, diciendo: \n","readableText":"A los dieciocho años del rey Josías, envió el rey a Safán hijo de Azalía, hijo\nde Mesulam, escriba, a la casa de Jehová, diciendo:\n\n"},{"verse":"4","text":"Ve al sumo sacerdote Hilc&#237;as, y dile que recoja el dinero que han tra&#237;do a la casa de Jehov&#225;, que han recogido del pueblo los guardianes de la puerta, \n","readableText":"Ve al sumo sacerdote Hilcías, y dile que recoja el dinero que han traído a la\ncasa de Jehová, que han recogido del pueblo los guardianes de la puerta,\n\n"},{"verse":"5","text":"y que lo pongan en manos de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehov&#225;, y que lo entreguen a los que hacen la obra de la casa de Jehov&#225;, para reparar las grietas de la casa; \n","readableText":"y que lo pongan en manos de los que hacen la obra, que tienen a su cargo el\narreglo de la casa de Jehová, y que lo entreguen a los que hacen la obra de la\ncasa de Jehová, para reparar las grietas de la casa;\n\n"},{"verse":"6","text":"a los carpinteros, maestros y alba&#241;iles, para comprar madera y piedra de canter&#237;a para reparar la casa; \n","readableText":"a los carpinteros, maestros y albañiles, para comprar madera y piedra de\ncantería para reparar la casa;\n\n"},{"verse":"7","text":"y que no se les tome cuenta del dinero cuyo manejo se les confiare, porque ellos proceden con honradez.   \n","readableText":"y que no se les tome cuenta del dinero cuyo manejo se les confiare, porque\nellos proceden con honradez.\n\n"},{"verse":"8","text":"Entonces dijo el sumo sacerdote Hilc&#237;as al escriba Saf&#225;n: He hallado el libro de la ley en la casa de Jehov&#225;. E Hilc&#237;as dio el libro a Saf&#225;n, y lo ley&#243;. \n","readableText":"Entonces dijo el sumo sacerdote Hilcías al escriba Safán: He hallado el libro\nde la ley en la casa de Jehová. E Hilcías dio el libro a Safán, y lo leyó.\n\n"},{"verse":"9","text":"Viniendo luego el escriba Saf&#225;n al rey, dio cuenta al rey y dijo: Tus siervos han recogido el dinero que se hall&#243; en el templo, y lo han entregado en poder de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehov&#225;. \n","readableText":"Viniendo luego el escriba Safán al rey, dio cuenta al rey y dijo: Tus siervos\nhan recogido el dinero que se halló en el templo, y lo han entregado en poder\nde los que hacen la obra, que tienen a su cargo el arreglo de la casa de\nJehová.\n\n"},{"verse":"10","text":"Asimismo el escriba Saf&#225;n declar&#243; al rey, diciendo: El sacerdote Hilc&#237;as me ha dado un libro. Y lo ley&#243; Saf&#225;n delante del rey.   \n","readableText":"Asimismo el escriba Safán declaró al rey, diciendo: El sacerdote Hilcías me ha\ndado un libro. Y lo leyó Safán delante del rey.\n\n"},{"verse":"11","text":"Y cuando el rey hubo o&#237;do las palabras del libro de la ley, rasg&#243; sus vestidos. \n","readableText":"Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos.\n\n\n"},{"verse":"12","text":"Luego el rey dio orden al sacerdote Hilc&#237;as, a Ahicam hijo de Saf&#225;n, a Acbor hijo de Mica&#237;as, al escriba Saf&#225;n y a Asa&#237;as siervo del rey, diciendo: \n","readableText":"Luego el rey dio orden al sacerdote Hilcías, a Ahicam hijo de Safán, a Acbor\nhijo de Micaías, al escriba Safán y a Asaías siervo del rey, diciendo:\n\n"},{"verse":"13","text":"Id y preguntad a Jehov&#225; por m&#237;, y por el pueblo, y por todo Jud&#225;, acerca de las palabras de este libro que se ha hallado; porque grande es la ira de Jehov&#225; que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito.   \n","readableText":"Id y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las\npalabras de este libro que se ha hallado; porque grande es la ira de Jehová que\nse ha encendido contra nosotros, por cuanto nuestros padres no escucharon las\npalabras de este libro, para hacer conforme a todo lo que nos fue escrito.\n\n"},{"verse":"14","text":"Entonces fueron el sacerdote Hilc&#237;as, y Ahicam, Acbor, Saf&#225;n y Asa&#237;as, a la profetisa Hulda, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusal&#233;n en la segunda parte de la ciudad, y hablaron con ella. \n","readableText":"Entonces fueron el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías, a la\nprofetisa Hulda, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las\nvestiduras, la cual moraba en Jerusalén en la segunda parte de la ciudad, y\nhablaron con ella.\n\n"},{"verse":"15","text":"Y ella les dijo: As&#237; ha dicho Jehov&#225; el Dios de Israel: Decid al var&#243;n que os envi&#243; a m&#237;: \n","readableText":"Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os\nenvió a mí:\n\n"},{"verse":"16","text":"As&#237; dijo Jehov&#225;: He aqu&#237; yo traigo sobre este lugar, y sobre los que en &#233;l moran, todo el mal de que habla este libro que ha le&#237;do el rey de Jud&#225;; \n","readableText":"Así dijo Jehová: He aquí yo traigo sobre este lugar, y sobre los que en él\nmoran, todo el mal de que habla este libro que ha leído el rey de Judá;\n\n"},{"verse":"17","text":"por cuanto me dejaron a m&#237;, y quemaron incienso a dioses ajenos, provoc&#225;ndome a ira con toda la obra de sus manos; mi ira se ha encendido contra este lugar, y no se apagar&#225;. \n","readableText":"por cuanto me dejaron a mí, y quemaron incienso a dioses ajenos, provocándome a\nira con toda la obra de sus manos; mi ira se ha encendido contra este lugar, y\nno se apagará.\n\n"},{"verse":"18","text":"Mas al rey de Jud&#225; que os ha enviado para que preguntaseis a Jehov&#225;, dir&#233;is as&#237;: As&#237; ha dicho Jehov&#225; el Dios de Israel: Por cuanto o&#237;ste las palabras del libro, \n","readableText":"Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis\nasí: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del\nlibro,\n\n"},{"verse":"19","text":"y tu coraz&#243;n se enterneci&#243;, y te humillaste delante de Jehov&#225;, cuando o&#237;ste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendr&#225;n a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, tambi&#233;n yo te he o&#237;do, dice Jehov&#225;. \n","readableText":"y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo\nque yo he pronunciado contra este lugar y contra sus moradores, que vendrán a\nser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia,\ntambién yo te he oído, dice Jehová.\n\n"},{"verse":"20","text":"Por tanto, he aqu&#237; yo te recoger&#233; con tus padres, y ser&#225;s llevado a tu sepulcro en paz, y no ver&#225;n tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.\n","readableText":"Por tanto, he aquí yo te recogeré con tus padres, y serás llevado a tu sepulcro\nen paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos\ndieron al rey la respuesta.\n\n"}]}
