{"book":"2KI","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"En el a&#241;o veintitr&#233;s de Jo&#225;s hijo de Ocoz&#237;as, rey de Jud&#225;, comenz&#243; a reinar Joacaz hijo de Jeh&#250; sobre Israel en Samaria; y rein&#243; diecisiete a&#241;os. \n","readableText":"En el año veintitrés de Joás hijo de Ocozías, rey de Judá, comenzó a reinar\nJoacaz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años.\n\n"},{"verse":"2","text":"E hizo lo malo ante los ojos de Jehov&#225;, y sigui&#243; en los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apart&#243; de ellos. \n","readableText":"E hizo lo malo ante los ojos de Jehová, y siguió en los pecados de Jeroboam\nhijo de Nabat, el que hizo pecar a Israel; y no se apartó de ellos.\n\n"},{"verse":"3","text":"Y se encendi&#243; el furor de Jehov&#225; contra Israel, y los entreg&#243; en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo. \n","readableText":"Y se encendió el furor de Jehová contra Israel, y los entregó en mano de Hazael\nrey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo.\n\n"},{"verse":"4","text":"Mas Joacaz or&#243; en presencia de Jehov&#225;, y Jehov&#225; lo oy&#243;; porque mir&#243; la aflicci&#243;n de Israel, pues el rey de Siria los aflig&#237;a. \n","readableText":"Mas Joacaz oró en presencia de Jehová, y Jehová lo oyó; porque miró la\naflicción de Israel, pues el rey de Siria los afligía.\n\n"},{"verse":"5","text":"(Y dio Jehov&#225; salvador a Israel, y salieron del poder de los sirios; y habitaron los hijos de Israel en sus tiendas, como antes. \n","readableText":"(Y dio Jehová salvador a Israel, y salieron del poder de los sirios; y\nhabitaron los hijos de Israel en sus tiendas, como antes.\n\n"},{"verse":"6","text":"Con todo eso, no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel; en ellos anduvieron; y tambi&#233;n la imagen de Asera permaneci&#243; en Samaria.) \n","readableText":"Con todo eso, no se apartaron de los pecados de la casa de Jeroboam, el que\nhizo pecar a Israel; en ellos anduvieron; y también la imagen de Asera\npermaneció en Samaria.)\n\n"},{"verse":"7","text":"Porque no le hab&#237;a quedado gente a Joacaz, sino cincuenta hombres de a caballo, diez carros, y diez mil hombres de a pie; pues el rey de Siria los hab&#237;a destruido, y los hab&#237;a puesto como el polvo para hollar. \n","readableText":"Porque no le había quedado gente a Joacaz, sino cincuenta hombres de a caballo,\ndiez carros, y diez mil hombres de a pie; pues el rey de Siria los había\ndestruido, y los había puesto como el polvo para hollar.\n\n"},{"verse":"8","text":"El resto de los hechos de Joacaz, y todo lo que hizo, y sus valent&#237;as, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"El resto de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está\nescrito en el libro de las crónicas de los reyes de Israel?\n\n"},{"verse":"9","text":"Y durmi&#243; Joacaz con sus padres, y lo sepultaron en Samaria, y rein&#243; en su lugar Jo&#225;s su hijo.   \n","readableText":"Y durmió Joacaz con sus padres, y lo sepultaron en Samaria, y reinó en su lugar\nJoás su hijo.\n\n"},{"verse":"10","text":"El a&#241;o treinta y siete de Jo&#225;s rey de Jud&#225;, comenz&#243; a reinar Jo&#225;s hijo de Joacaz sobre Israel en Samaria; y rein&#243; diecis&#233;is a&#241;os. \n","readableText":"El año treinta y siete de Joás rey de Judá, comenzó a reinar Joás hijo de\nJoacaz sobre Israel en Samaria; y reinó dieciséis años.\n\n"},{"verse":"11","text":"E hizo lo malo ante los ojos de Jehov&#225;; no se apart&#243; de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo. \n","readableText":"E hizo lo malo ante los ojos de Jehová; no se apartó de todos los pecados de\nJeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo.\n\n"},{"verse":"12","text":"Los dem&#225;s hechos de Jo&#225;s, y todo lo que hizo, y el esfuerzo con que guerre&#243; contra Amas&#237;as rey de Jud&#225;, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"Los demás hechos de Joás, y todo lo que hizo, y el esfuerzo con que guerreó\ncontra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los\nreyes de Israel?\n\n"},{"verse":"13","text":"Y durmi&#243; Jo&#225;s con sus padres, y se sent&#243; Jeroboam sobre su trono; y Jo&#225;s fue sepultado en Samaria con los reyes de Israel.   \n","readableText":"Y durmió Joás con sus padres, y se sentó Jeroboam sobre su trono; y Joás fue\nsepultado en Samaria con los reyes de Israel.\n\n"},{"verse":"14","text":"Estaba Eliseo enfermo de la enfermedad de que muri&#243;. Y descendi&#243; a &#233;l Jo&#225;s rey de Israel, y llorando delante de &#233;l, dijo: &#161;Padre m&#237;o, padre m&#237;o, carro de Israel y su gente de a caballo!   \n","readableText":"Estaba Eliseo enfermo de la enfermedad de que murió. Y descendió a él Joás rey\nde Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carro de\nIsrael y su gente de a caballo!\n\n"},{"verse":"15","text":"Y le dijo Eliseo: Toma un arco y unas saetas. Tom&#243; &#233;l entonces un arco y unas saetas. \n","readableText":"Y le dijo Eliseo: Toma un arco y unas saetas. Tomó él entonces un arco y unas\nsaetas.\n\n"},{"verse":"16","text":"Luego dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso &#233;l su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey, \n","readableText":"Luego dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su\nmano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,\n\n"},{"verse":"17","text":"y dijo: Abre la ventana que da al oriente. Y cuando &#233;l la abri&#243;, dijo Eliseo: Tira. Y tirando &#233;l, dijo Eliseo: Saeta de salvaci&#243;n de Jehov&#225;, y saeta de salvaci&#243;n contra Siria; porque herir&#225;s a los sirios en Afec hasta consumirlos. \n","readableText":"y dijo: Abre la ventana que da al oriente. Y cuando él la abrió, dijo Eliseo:\nTira. Y tirando él, dijo Eliseo: Saeta de salvación de Jehová, y saeta de\nsalvación contra Siria; porque herirás a los sirios en Afec hasta consumirlos.\n\n\n"},{"verse":"18","text":"Y le volvi&#243; a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, le dijo: Golpea la tierra. Y &#233;l la golpe&#243; tres veces, y se detuvo. \n","readableText":"Y le volvió a decir: Toma las saetas. Y luego que el rey de Israel las hubo\ntomado, le dijo: Golpea la tierra. Y él la golpeó tres veces, y se detuvo.\n\n"},{"verse":"19","text":"Entonces el var&#243;n de Dios, enojado contra &#233;l, le dijo: Al dar cinco o seis golpes, hubieras derrotado a Siria hasta no quedar ninguno; pero ahora solo tres veces derrotar&#225;s a Siria.   \n","readableText":"Entonces el varón de Dios, enojado contra él, le dijo: Al dar cinco o seis\ngolpes, hubieras derrotado a Siria hasta no quedar ninguno; pero ahora solo\ntres veces derrotarás a Siria.\n\n"},{"verse":"20","text":"Y muri&#243; Eliseo, y lo sepultaron. Entrado el a&#241;o, vinieron bandas armadas de moabitas a la tierra. \n","readableText":"Y murió Eliseo, y lo sepultaron. Entrado el año, vinieron bandas armadas de\nmoabitas a la tierra.\n\n"},{"verse":"21","text":"Y aconteci&#243; que al sepultar unos a un hombre, s&#250;bitamente vieron una banda armada, y arrojaron el cad&#225;ver en el sepulcro de Eliseo; y cuando lleg&#243; a tocar el muerto los huesos de Eliseo, revivi&#243;, y se levant&#243; sobre sus pies.   \n","readableText":"Y aconteció que al sepultar unos a un hombre, súbitamente vieron una banda\narmada, y arrojaron el cadáver en el sepulcro de Eliseo; y cuando llegó a tocar\nel muerto los huesos de Eliseo, revivió, y se levantó sobre sus pies.\n\n"},{"verse":"22","text":"Hazael, pues, rey de Siria, afligi&#243; a Israel todo el tiempo de Joacaz. \n","readableText":"Hazael, pues, rey de Siria, afligió a Israel todo el tiempo de Joacaz.\n\n"},{"verse":"23","text":"Mas Jehov&#225; tuvo misericordia de ellos, y se compadeci&#243; de ellos y los mir&#243;, a causa de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de su presencia hasta hoy.   \n","readableText":"Mas Jehová tuvo misericordia de ellos, y se compadeció de ellos y los miró, a\ncausa de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni\necharlos de delante de su presencia hasta hoy.\n\n"},{"verse":"24","text":"Y muri&#243; Hazael rey de Siria, y rein&#243; en su lugar Ben-adad su hijo. \n","readableText":"Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo.\n\n"},{"verse":"25","text":"Y volvi&#243; Jo&#225;s hijo de Joacaz y tom&#243; de mano de Ben-adad hijo de Hazael las ciudades que este hab&#237;a tomado en guerra de mano de Joacaz su padre. Tres veces lo derrot&#243; Jo&#225;s, y restituy&#243; las ciudades a Israel.\n","readableText":"Y volvió Joás hijo de Joacaz y tomó de mano de Ben-adad hijo de Hazael las\nciudades que este había tomado en guerra de mano de Joacaz su padre. Tres veces\nlo derrotó Joás, y restituyó las ciudades a Israel.\n\n"}]}
