{"book":"2KI","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Cuando el rey Ezequ&#237;as lo oy&#243;, rasg&#243; sus vestidos y se cubri&#243; de cilicio, y entr&#243; en la casa de Jehov&#225;. \n","readableText":"Cuando el rey Ezequías lo oyó, rasgó sus vestidos y se cubrió de cilicio, y\nentró en la casa de Jehová.\n\n"},{"verse":"2","text":"Y envi&#243; a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isa&#237;as hijo de Amoz, \n","readableText":"Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los\nsacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz,\n\n"},{"verse":"3","text":"para que le dijesen: As&#237; ha dicho Ezequ&#237;as: Este d&#237;a es d&#237;a de angustia, de reprensi&#243;n y de blasfemia; porque los hijos est&#225;n a punto de nacer, y la que da a luz no tiene fuerzas. \n","readableText":"para que le dijesen: Así ha dicho Ezequías: Este día es día de angustia, de\nreprensión y de blasfemia; porque los hijos están a punto de nacer, y la que da\na luz no tiene fuerzas.\n\n"},{"verse":"4","text":"Quiz&#225; oir&#225; Jehov&#225; tu Dios todas las palabras del Rabsaces, a quien el rey de los asirios su se&#241;or ha enviado para blasfemar al Dios viviente, y para vituperar con palabras, las cuales Jehov&#225; tu Dios ha o&#237;do; por tanto, eleva oraci&#243;n por el remanente que a&#250;n queda. \n","readableText":"Quizá oirá Jehová tu Dios todas las palabras del Rabsaces, a quien el rey de\nlos asirios su señor ha enviado para blasfemar al Dios viviente, y para\nvituperar con palabras, las cuales Jehová tu Dios ha oído; por tanto, eleva\noración por el remanente que aún queda.\n\n"},{"verse":"5","text":"Vinieron, pues, los siervos del rey Ezequ&#237;as a Isa&#237;as. \n","readableText":"Vinieron, pues, los siervos del rey Ezequías a Isaías.\n\n"},{"verse":"6","text":"E Isa&#237;as les respondi&#243;: As&#237; dir&#233;is a vuestro se&#241;or: As&#237; ha dicho Jehov&#225;: No temas por las palabras que has o&#237;do, con las cuales me han blasfemado los siervos del rey de Asiria. \n","readableText":"E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho Jehová: No\ntemas por las palabras que has oído, con las cuales me han blasfemado los\nsiervos del rey de Asiria.\n\n"},{"verse":"7","text":"He aqu&#237; pondr&#233; yo en &#233;l un esp&#237;ritu, y oir&#225; rumor, y volver&#225; a su tierra; y har&#233; que en su tierra caiga a espada.   \n","readableText":"He aquí pondré yo en él un espíritu, y oirá rumor, y volverá a su tierra; y\nharé que en su tierra caiga a espada.\n\n"},{"verse":"8","text":"Y regresando el Rabsaces, hall&#243; al rey de Asiria combatiendo contra Libna; porque oy&#243; que se hab&#237;a ido de Laquis. \n","readableText":"Y regresando el Rabsaces, halló al rey de Asiria combatiendo contra Libna;\nporque oyó que se había ido de Laquis.\n\n"},{"verse":"9","text":"Y oy&#243; decir que Tirhaca rey de Etiop&#237;a hab&#237;a salido para hacerle guerra. Entonces volvi&#243; &#233;l y envi&#243; embajadores a Ezequ&#237;as, diciendo: \n","readableText":"Y oyó decir que Tirhaca rey de Etiopía había salido para hacerle guerra.\nEntonces volvió él y envió embajadores a Ezequías, diciendo:\n\n"},{"verse":"10","text":"As&#237; dir&#233;is a Ezequ&#237;as rey de Jud&#225;: No te enga&#241;e tu Dios en quien t&#250; conf&#237;as, para decir: Jerusal&#233;n no ser&#225; entregada en mano del rey de Asiria. \n","readableText":"Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías,\npara decir: Jerusalén no será entregada en mano del rey de Asiria.\n\n"},{"verse":"11","text":"He aqu&#237; t&#250; has o&#237;do lo que han hecho los reyes de Asiria a todas las tierras, destruy&#233;ndolas; &#191;y escapar&#225;s t&#250;? \n","readableText":"He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras,\ndestruyéndolas; ¿y escaparás tú?\n\n"},{"verse":"12","text":"&#191;Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es, Goz&#225;n, Har&#225;n, Resef, y los hijos de Ed&#233;n que estaban en Telasar? \n","readableText":"¿Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es,\nGozán, Harán, Resef, y los hijos de Edén que estaban en Telasar?\n\n"},{"verse":"13","text":"&#191;D&#243;nde est&#225; el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?   \n","readableText":"¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de\nSefarvaim, de Hena y de Iva?\n\n"},{"verse":"14","text":"Y tom&#243; Ezequ&#237;as las cartas de mano de los embajadores; y despu&#233;s que las hubo le&#237;do, subi&#243; a la casa de Jehov&#225;, y las extendi&#243; Ezequ&#237;as delante de Jehov&#225;. \n","readableText":"Y tomó Ezequías las cartas de mano de los embajadores; y después que las hubo\nleído, subió a la casa de Jehová, y las extendió Ezequías delante de Jehová.\n\n"},{"verse":"15","text":"Y or&#243; Ezequ&#237;as delante de Jehov&#225;, diciendo: Jehov&#225; Dios de Israel, que moras entre los querubines,  solo t&#250; eres Dios de todos los reinos de la tierra; t&#250; hiciste el cielo y la tierra. \n","readableText":"Y oró Ezequías delante de Jehová, diciendo: Jehová Dios de Israel, que moras\nentre los querubines, solo tú eres Dios de todos los reinos de la tierra; tú\nhiciste el cielo y la tierra.\n\n"},{"verse":"16","text":"Inclina, oh Jehov&#225;, tu o&#237;do, y oye; abre, oh Jehov&#225;, tus ojos, y mira; y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \n","readableText":"Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye\nlas palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente.\n\n"},{"verse":"17","text":"Es verdad, oh Jehov&#225;, que los reyes de Asiria han destruido las naciones y sus tierras; \n","readableText":"Es verdad, oh Jehová, que los reyes de Asiria han destruido las naciones y sus\ntierras;\n\n"},{"verse":"18","text":"y que echaron al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y por eso los destruyeron. \n","readableText":"y que echaron al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra\nde manos de hombres, madera o piedra, y por eso los destruyeron.\n\n"},{"verse":"19","text":"Ahora, pues, oh Jehov&#225; Dios nuestro, s&#225;lvanos, te ruego, de su mano, para que sepan todos los reinos de la tierra que solo t&#250;, Jehov&#225;, eres Dios. \n","readableText":"Ahora, pues, oh Jehová Dios nuestro, sálvanos, te ruego, de su mano, para que\nsepan todos los reinos de la tierra que solo tú, Jehová, eres Dios.\n\n"},{"verse":"20","text":"Entonces Isa&#237;as hijo de Amoz envi&#243; a decir a Ezequ&#237;as: As&#237; ha dicho Jehov&#225;, Dios de Israel: Lo que me pediste acerca de Senaquerib rey de Asiria, he o&#237;do. \n","readableText":"Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová,\nDios de Israel: Lo que me pediste acerca de Senaquerib rey de Asiria, he oído.\n\n\n"},{"verse":"21","text":"Esta es la palabra que Jehov&#225; ha pronunciado acerca de &#233;l: La virgen hija de Sion te menosprecia, te escarnece; detr&#225;s de ti mueve su cabeza la hija de Jerusal&#233;n. \n","readableText":"Esta es la palabra que Jehová ha pronunciado acerca de él: La virgen hija de\nSion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de\nJerusalén.\n\n"},{"verse":"22","text":"&#191;A qui&#233;n has vituperado y blasfemado? &#191;y contra qui&#233;n has alzado la voz, y levantado en alto tus ojos? Contra el Santo de Israel. \n","readableText":"¿A quién has vituperado y blasfemado? ¿y contra quién has alzado la voz, y\nlevantado en alto tus ojos? Contra el Santo de Israel.\n\n"},{"verse":"23","text":"Por mano de tus mensajeros has vituperado a Jehov&#225;, y has dicho: Con la multitud de mis carros he subido a las alturas de los montes, a lo m&#225;s inaccesible del L&#237;bano; cortar&#233; sus altos cedros, sus cipreses m&#225;s escogidos; me alojar&#233; en sus m&#225;s remotos lugares, en el bosque de sus feraces campos. \n","readableText":"Por mano de tus mensajeros has vituperado a Jehová, y has dicho: Con la\nmultitud de mis carros he subido a las alturas de los montes, a lo más\ninaccesible del Líbano; cortaré sus altos cedros, sus cipreses más escogidos;\nme alojaré en sus más remotos lugares, en el bosque de sus feraces campos.\n\n"},{"verse":"24","text":"Yo he cavado y bebido las aguas extra&#241;as, he secado con las plantas de mis pies todos los r&#237;os de Egipto. \n","readableText":"Yo he cavado y bebido las aguas extrañas, he secado con las plantas de mis pies\ntodos los ríos de Egipto.\n\n"},{"verse":"25","text":"&#191;Nunca has o&#237;do que desde tiempos antiguos yo lo hice, y que desde los d&#237;as de la antig&#252;edad lo tengo ideado? Y ahora lo he hecho venir, y t&#250; ser&#225;s para hacer desolaciones, para reducir las ciudades fortificadas a montones de escombros. \n","readableText":"¿Nunca has oído que desde tiempos antiguos yo lo hice, y que desde los días de\nla antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para hacer\ndesolaciones, para reducir las ciudades fortificadas a montones de escombros.\n\n\n"},{"verse":"26","text":"Sus moradores fueron de corto poder; fueron acobardados y confundidos; vinieron a ser como la hierba del campo, y como hortaliza verde, como heno de los terrados, marchitado antes de su madurez. \n","readableText":"Sus moradores fueron de corto poder; fueron acobardados y confundidos; vinieron\na ser como la hierba del campo, y como hortaliza verde, como heno de los\nterrados, marchitado antes de su madurez.\n\n"},{"verse":"27","text":"He conocido tu situaci&#243;n, tu salida y tu entrada, y tu furor contra m&#237;. \n","readableText":"He conocido tu situación, tu salida y tu entrada, y tu furor contra mí.\n\n"},{"verse":"28","text":"Por cuanto te has airado contra m&#237;, por cuanto tu arrogancia ha subido a mis o&#237;dos, yo pondr&#233; mi garfio en tu nariz, y mi freno en tus labios, y te har&#233; volver por el camino por donde viniste.   \n","readableText":"Por cuanto te has airado contra mí, por cuanto tu arrogancia ha subido a mis\noídos, yo pondré mi garfio en tu nariz, y mi freno en tus labios, y te haré\nvolver por el camino por donde viniste.\n\n"},{"verse":"29","text":"Y esto te dar&#233; por se&#241;al, oh Ezequ&#237;as: Este a&#241;o comer&#233;is lo que nacer&#225; de suyo, y el segundo a&#241;o lo que nacer&#225; de suyo; y el tercer a&#241;o sembrar&#233;is, y segar&#233;is, y plantar&#233;is vi&#241;as, y comer&#233;is el fruto de ellas. \n","readableText":"Y esto te daré por señal, oh Ezequías: Este año comeréis lo que nacerá de suyo,\ny el segundo año lo que nacerá de suyo; y el tercer año sembraréis, y segaréis,\ny plantaréis viñas, y comeréis el fruto de ellas.\n\n"},{"verse":"30","text":"Y lo que hubiere escapado, lo que hubiere quedado de la casa de Jud&#225;, volver&#225; a echar ra&#237;ces abajo, y llevar&#225; fruto arriba. \n","readableText":"Y lo que hubiere escapado, lo que hubiere quedado de la casa de Judá, volverá a\nechar raíces abajo, y llevará fruto arriba.\n\n"},{"verse":"31","text":"Porque saldr&#225; de Jerusal&#233;n remanente, y del monte de Sion los que se salven. El celo de Jehov&#225; de los ej&#233;rcitos har&#225; esto.   \n","readableText":"Porque saldrá de Jerusalén remanente, y del monte de Sion los que se salven. El\ncelo de Jehová de los ejércitos hará esto.\n\n"},{"verse":"32","text":"Por tanto, as&#237; dice Jehov&#225; acerca del rey de Asiria: No entrar&#225; en esta ciudad, ni echar&#225; saeta en ella; ni vendr&#225; delante de ella con escudo, ni levantar&#225; contra ella baluarte. \n","readableText":"Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad,\nni echará saeta en ella; ni vendrá delante de ella con escudo, ni levantará\ncontra ella baluarte.\n\n"},{"verse":"33","text":"Por el mismo camino que vino, volver&#225;, y no entrar&#225; en esta ciudad, dice Jehov&#225;. \n","readableText":"Por el mismo camino que vino, volverá, y no entrará en esta ciudad, dice\nJehová.\n\n"},{"verse":"34","text":"Porque yo amparar&#233; esta ciudad para salvarla, por amor a m&#237; mismo, y por amor a David mi siervo.   \n","readableText":"Porque yo ampararé esta ciudad para salvarla, por amor a mí mismo, y por amor a\nDavid mi siervo.\n\n"},{"verse":"35","text":"Y aconteci&#243; que aquella misma noche sali&#243; el &#225;ngel de Jehov&#225;, y mat&#243; en el campamento de los asirios a ciento ochenta y cinco mil; y cuando se levantaron por la ma&#241;ana, he aqu&#237; que todo era cuerpos de muertos. \n","readableText":"Y aconteció que aquella misma noche salió el ángel de Jehová, y mató en el\ncampamento de los asirios a ciento ochenta y cinco mil; y cuando se levantaron\npor la mañana, he aquí que todo era cuerpos de muertos.\n\n"},{"verse":"36","text":"Entonces Senaquerib rey de Asiria se fue, y volvi&#243; a N&#237;nive, donde se qued&#243;. \n","readableText":"Entonces Senaquerib rey de Asiria se fue, y volvió a Nínive, donde se quedó.\n\n"},{"verse":"37","text":"Y aconteci&#243; que mientras &#233;l adoraba en el templo de Nisroc su dios, Adramelec y Sarezer sus hijos lo hirieron a espada, y huyeron a tierra de Ararat. Y rein&#243; en su lugar Esar-had&#243;n su hijo.\n","readableText":"Y aconteció que mientras él adoraba en el templo de Nisroc su dios, Adramelec y\nSarezer sus hijos lo hirieron a espada, y huyeron a tierra de Ararat. Y reinó\nen su lugar Esar-hadón su hijo.\n\n"}]}
