{"book":"2KI","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Aconteci&#243; que cuando quiso Jehov&#225; alzar a El&#237;as en un torbellino al cielo, El&#237;as ven&#237;a con Eliseo de Gilgal. \n","readableText":"Aconteció que cuando quiso Jehová alzar a Elías en un torbellino al cielo,\nElías venía con Eliseo de Gilgal.\n\n"},{"verse":"2","text":"Y dijo El&#237;as a Eliseo: Qu&#233;date ahora aqu&#237;, porque Jehov&#225; me ha enviado a Bet-el. Y Eliseo dijo: Vive Jehov&#225;, y vive tu alma, que no te dejar&#233;. Descendieron, pues, a Bet-el. \n","readableText":"Y dijo Elías a Eliseo: Quédate ahora aquí, porque Jehová me ha enviado a Bet-\nel. Y Eliseo dijo: Vive Jehová, y vive tu alma, que no te dejaré. Descendieron,\npues, a Bet-el.\n\n"},{"verse":"3","text":"Y saliendo a Eliseo los hijos de los profetas que estaban en Bet-el, le dijeron: &#191;Sabes que Jehov&#225; te quitar&#225; hoy a tu se&#241;or de sobre ti? Y &#233;l dijo: S&#237;, yo lo s&#233;; callad.   \n","readableText":"Y saliendo a Eliseo los hijos de los profetas que estaban en Bet-el, le\ndijeron: ¿Sabes que Jehová te quitará hoy a tu señor de sobre ti? Y él dijo:\nSí, yo lo sé; callad.\n\n"},{"verse":"4","text":"Y El&#237;as le volvi&#243; a decir: Eliseo, qu&#233;date aqu&#237; ahora, porque Jehov&#225; me ha enviado a Jeric&#243;. Y &#233;l dijo: Vive Jehov&#225;, y vive tu alma, que no te dejar&#233;. Vinieron, pues, a Jeric&#243;. \n","readableText":"Y Elías le volvió a decir: Eliseo, quédate aquí ahora, porque Jehová me ha\nenviado a Jericó. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré.\nVinieron, pues, a Jericó.\n\n"},{"verse":"5","text":"Y se acercaron a Eliseo los hijos de los profetas que estaban en Jeric&#243;, y le dijeron: &#191;Sabes que Jehov&#225; te quitar&#225; hoy a tu se&#241;or de sobre ti? &#201;l respondi&#243;: S&#237;, yo lo s&#233;; callad.   \n","readableText":"Y se acercaron a Eliseo los hijos de los profetas que estaban en Jericó, y le\ndijeron: ¿Sabes que Jehová te quitará hoy a tu señor de sobre ti? Él respondió:\nSí, yo lo sé; callad.\n\n"},{"verse":"6","text":"Y El&#237;as le dijo: Te ruego que te quedes aqu&#237;, porque Jehov&#225; me ha enviado al Jord&#225;n. Y &#233;l dijo: Vive Jehov&#225;, y vive tu alma, que no te dejar&#233;. Fueron, pues, ambos. \n","readableText":"Y Elías le dijo: Te ruego que te quedes aquí, porque Jehová me ha enviado al\nJordán. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Fueron, pues,\nambos.\n\n"},{"verse":"7","text":"Y vinieron cincuenta varones de los hijos de los profetas, y se pararon delante a lo lejos; y ellos dos se pararon junto al Jord&#225;n. \n","readableText":"Y vinieron cincuenta varones de los hijos de los profetas, y se pararon delante\na lo lejos; y ellos dos se pararon junto al Jordán.\n\n"},{"verse":"8","text":"Tomando entonces El&#237;as su manto, lo dobl&#243;, y golpe&#243; las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos por lo seco.   \n","readableText":"Tomando entonces Elías su manto, lo dobló, y golpeó las aguas, las cuales se\napartaron a uno y a otro lado, y pasaron ambos por lo seco.\n\n"},{"verse":"9","text":"Cuando hab&#237;an pasado, El&#237;as dijo a Eliseo: Pide lo que quieras que haga por ti, antes que yo sea quitado de ti. Y dijo Eliseo: Te ruego que una doble porci&#243;n  de tu esp&#237;ritu sea sobre m&#237;. \n","readableText":"Cuando habían pasado, Elías dijo a Eliseo: Pide lo que quieras que haga por ti,\nantes que yo sea quitado de ti. Y dijo Eliseo: Te ruego que una doble porción\nde tu espíritu sea sobre mí.\n\n"},{"verse":"10","text":"&#201;l le dijo: Cosa dif&#237;cil has pedido. Si me vieres cuando fuere quitado de ti, te ser&#225; hecho as&#237;; mas si no, no.   \n","readableText":"Él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de ti,\nte será hecho así; mas si no, no.\n\n"},{"verse":"11","text":"Y aconteci&#243; que yendo ellos y hablando, he aqu&#237; un carro de fuego con caballos de fuego apart&#243; a los dos; y El&#237;as subi&#243; al cielo en un torbellino. \n","readableText":"Y aconteció que yendo ellos y hablando, he aquí un carro de fuego con caballos\nde fuego apartó a los dos; y Elías subió al cielo en un torbellino.\n\n"},{"verse":"12","text":"Vi&#233;ndolo Eliseo, clamaba: &#161;Padre m&#237;o, padre m&#237;o, carro de Israel y su gente de a caballo!  Y nunca m&#225;s le vio; y tomando sus vestidos, los rompi&#243; en dos partes. \n","readableText":"Viéndolo Eliseo, clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de\na caballo! Y nunca más le vio; y tomando sus vestidos, los rompió en dos\npartes.\n\n"},{"verse":"13","text":"Alz&#243; luego el manto de El&#237;as que se le hab&#237;a ca&#237;do, y volvi&#243;, y se par&#243; a la orilla del Jord&#225;n. \n","readableText":"Alzó luego el manto de Elías que se le había caído, y volvió, y se paró a la\norilla del Jordán.\n\n"},{"verse":"14","text":"Y tomando el manto de El&#237;as que se le hab&#237;a ca&#237;do, golpe&#243; las aguas, y dijo: &#191;D&#243;nde est&#225; Jehov&#225;, el Dios de El&#237;as? Y as&#237; que hubo golpeado del mismo modo las aguas, se apartaron a uno y a otro lado, y pas&#243; Eliseo.   \n","readableText":"Y tomando el manto de Elías que se le había caído, golpeó las aguas, y dijo:\n¿Dónde está Jehová, el Dios de Elías? Y así que hubo golpeado del mismo modo\nlas aguas, se apartaron a uno y a otro lado, y pasó Eliseo.\n\n"},{"verse":"15","text":"Vi&#233;ndole los hijos de los profetas que estaban en Jeric&#243; al otro lado, dijeron: El esp&#237;ritu de El&#237;as repos&#243; sobre Eliseo. Y vinieron a recibirle, y se postraron delante de &#233;l. \n","readableText":"Viéndole los hijos de los profetas que estaban en Jericó al otro lado, dijeron:\nEl espíritu de Elías reposó sobre Eliseo. Y vinieron a recibirle, y se\npostraron delante de él.\n\n"},{"verse":"16","text":"Y dijeron: He aqu&#237; hay con tus siervos cincuenta varones fuertes; vayan ahora y busquen a tu se&#241;or; quiz&#225; lo ha levantado el Esp&#237;ritu de Jehov&#225;, y lo ha echado en alg&#250;n monte o en alg&#250;n valle. Y &#233;l les dijo: No envi&#233;is. \n","readableText":"Y dijeron: He aquí hay con tus siervos cincuenta varones fuertes; vayan ahora y\nbusquen a tu señor; quizá lo ha levantado el Espíritu de Jehová, y lo ha echado\nen algún monte o en algún valle. Y él les dijo: No enviéis.\n\n"},{"verse":"17","text":"Mas ellos le importunaron, hasta que avergonz&#225;ndose dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres d&#237;as, mas no lo hallaron. \n","readableText":"Mas ellos le importunaron, hasta que avergonzándose dijo: Enviad. Entonces\nellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo\nhallaron.\n\n"},{"verse":"18","text":"Y cuando volvieron a Eliseo, que se hab&#237;a quedado en Jeric&#243;, &#233;l les dijo: &#191;No os dije yo que no fueseis?   \n","readableText":"Y cuando volvieron a Eliseo, que se había quedado en Jericó, él les dijo: ¿No\nos dije yo que no fueseis?\n\n"},{"verse":"19","text":"Y los hombres de la ciudad dijeron a Eliseo: He aqu&#237;, el lugar en donde est&#225; colocada esta ciudad es bueno, como mi se&#241;or ve; mas las aguas son malas, y la tierra es est&#233;ril. \n","readableText":"Y los hombres de la ciudad dijeron a Eliseo: He aquí, el lugar en donde está\ncolocada esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la\ntierra es estéril.\n\n"},{"verse":"20","text":"Entonces &#233;l dijo: Traedme una vasija nueva, y poned en ella sal. Y se la trajeron. \n","readableText":"Entonces él dijo: Traedme una vasija nueva, y poned en ella sal. Y se la\ntrajeron.\n\n"},{"verse":"21","text":"Y saliendo &#233;l a los manantiales de las aguas, ech&#243; dentro la sal, y dijo: As&#237; ha dicho Jehov&#225;: Yo san&#233; estas aguas, y no habr&#225; m&#225;s en ellas muerte ni enfermedad. \n","readableText":"Y saliendo él a los manantiales de las aguas, echó dentro la sal, y dijo: Así\nha dicho Jehová: Yo sané estas aguas, y no habrá más en ellas muerte ni\nenfermedad.\n\n"},{"verse":"22","text":"Y fueron sanas las aguas hasta hoy, conforme a la palabra que habl&#243; Eliseo.   \n","readableText":"Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo.\n\n"},{"verse":"23","text":"Despu&#233;s subi&#243; de all&#237; a Bet-el; y subiendo por el camino, salieron unos muchachos de la ciudad, y se burlaban de &#233;l, diciendo: &#161;Calvo, sube! &#161;calvo, sube! \n","readableText":"Después subió de allí a Bet-el; y subiendo por el camino, salieron unos\nmuchachos de la ciudad, y se burlaban de él, diciendo: ¡Calvo, sube! ¡calvo,\nsube!\n\n"},{"verse":"24","text":"Y mirando &#233;l atr&#225;s, los vio, y los maldijo en el nombre de Jehov&#225;. Y salieron dos osos del monte, y despedazaron de ellos a cuarenta y dos muchachos. \n","readableText":"Y mirando él atrás, los vio, y los maldijo en el nombre de Jehová. Y salieron\ndos osos del monte, y despedazaron de ellos a cuarenta y dos muchachos.\n\n"},{"verse":"25","text":"De all&#237; fue al monte Carmelo, y de all&#237; volvi&#243; a Samaria.\n","readableText":"De allí fue al monte Carmelo, y de allí volvió a Samaria.\n\n"}]}
