{"book":"2KI","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Una mujer, de las mujeres de los hijos de los profetas, clam&#243; a Eliseo, diciendo: Tu siervo mi marido ha muerto; y t&#250; sabes que tu siervo era temeroso de Jehov&#225;; y ha venido el acreedor para tomarse dos hijos m&#237;os por siervos. \n","readableText":"Una mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo,\ndiciendo: Tu siervo mi marido ha muerto; y tú sabes que tu siervo era temeroso\nde Jehová; y ha venido el acreedor para tomarse dos hijos míos por siervos.\n\n"},{"verse":"2","text":"Y Eliseo le dijo: &#191;Qu&#233; te har&#233; yo? Decl&#225;rame qu&#233; tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una vasija de aceite. \n","readableText":"Y Eliseo le dijo: ¿Qué te haré yo? Declárame qué tienes en casa. Y ella dijo:\nTu sierva ninguna cosa tiene en casa, sino una vasija de aceite.\n\n"},{"verse":"3","text":"&#201;l le dijo: Ve y pide para ti vasijas prestadas de todos tus vecinos, vasijas vac&#237;as, no pocas. \n","readableText":"Él le dijo: Ve y pide para ti vasijas prestadas de todos tus vecinos, vasijas\nvacías, no pocas.\n\n"},{"verse":"4","text":"Entra luego, y enci&#233;rrate t&#250; y tus hijos; y echa en todas las vasijas, y cuando una est&#233; llena, ponla aparte. \n","readableText":"Entra luego, y enciérrate tú y tus hijos; y echa en todas las vasijas, y cuando\nuna esté llena, ponla aparte.\n\n"},{"verse":"5","text":"Y se fue la mujer, y cerr&#243; la puerta encerr&#225;ndose ella y sus hijos; y ellos le tra&#237;an las vasijas, y ella echaba del aceite. \n","readableText":"Y se fue la mujer, y cerró la puerta encerrándose ella y sus hijos; y ellos le\ntraían las vasijas, y ella echaba del aceite.\n\n"},{"verse":"6","text":"Cuando las vasijas estuvieron llenas, dijo a un hijo suyo: Tr&#225;eme a&#250;n otras vasijas. Y &#233;l dijo: No hay m&#225;s vasijas. Entonces ces&#243; el aceite. \n","readableText":"Cuando las vasijas estuvieron llenas, dijo a un hijo suyo: Tráeme aún otras\nvasijas. Y él dijo: No hay más vasijas. Entonces cesó el aceite.\n\n"},{"verse":"7","text":"Vino ella luego, y lo cont&#243; al var&#243;n de Dios, el cual dijo: Ve y vende el aceite, y paga a tus acreedores; y t&#250; y tus hijos vivid de lo que quede.   \n","readableText":"Vino ella luego, y lo contó al varón de Dios, el cual dijo: Ve y vende el\naceite, y paga a tus acreedores; y tú y tus hijos vivid de lo que quede.\n\n"},{"verse":"8","text":"Aconteci&#243; tambi&#233;n que un d&#237;a pasaba Eliseo por Sunem; y hab&#237;a all&#237; una mujer importante, que le invitaba insistentemente a que comiese; y cuando &#233;l pasaba por all&#237;, ven&#237;a a la casa de ella a comer. \n","readableText":"Aconteció también que un día pasaba Eliseo por Sunem; y había allí una mujer\nimportante, que le invitaba insistentemente a que comiese; y cuando él pasaba\npor allí, venía a la casa de ella a comer.\n\n"},{"verse":"9","text":"Y ella dijo a su marido: He aqu&#237; ahora, yo entiendo que este que siempre pasa por nuestra casa, es var&#243;n santo de Dios. \n","readableText":"Y ella dijo a su marido: He aquí ahora, yo entiendo que este que siempre pasa\npor nuestra casa, es varón santo de Dios.\n\n"},{"verse":"10","text":"Yo te ruego que hagamos un peque&#241;o aposento de paredes, y pongamos all&#237; cama, mesa, silla y candelero, para que cuando &#233;l viniere a nosotros, se quede en &#233;l.   \n","readableText":"Yo te ruego que hagamos un pequeño aposento de paredes, y pongamos allí cama,\nmesa, silla y candelero, para que cuando él viniere a nosotros, se quede en él.\n\n\n"},{"verse":"11","text":"Y aconteci&#243; que un d&#237;a vino &#233;l por all&#237;, y se qued&#243; en aquel aposento, y all&#237; durmi&#243;. \n","readableText":"Y aconteció que un día vino él por allí, y se quedó en aquel aposento, y allí\ndurmió.\n\n"},{"verse":"12","text":"Entonces dijo a Giezi su criado: Llama a esta sunamita. Y cuando la llam&#243;, vino ella delante de &#233;l. \n","readableText":"Entonces dijo a Giezi su criado: Llama a esta sunamita. Y cuando la llamó, vino\nella delante de él.\n\n"},{"verse":"13","text":"Dijo &#233;l entonces a Giezi: Dile: He aqu&#237; t&#250; has estado sol&#237;cita por nosotros con todo este esmero; &#191;qu&#233; quieres que haga por ti? &#191;Necesitas que hable por ti al rey, o al general del ej&#233;rcito? Y ella respondi&#243;: Yo habito en medio de mi pueblo. \n","readableText":"Dijo él entonces a Giezi: Dile: He aquí tú has estado solícita por nosotros con\ntodo este esmero; ¿qué quieres que haga por ti? ¿Necesitas que hable por ti al\nrey, o al general del ejército? Y ella respondió: Yo habito en medio de mi\npueblo.\n\n"},{"verse":"14","text":"Y &#233;l dijo: &#191;Qu&#233;, pues, haremos por ella? Y Giezi respondi&#243;: He aqu&#237; que ella no tiene hijo, y su marido es viejo. \n","readableText":"Y él dijo: ¿Qué, pues, haremos por ella? Y Giezi respondió: He aquí que ella no\ntiene hijo, y su marido es viejo.\n\n"},{"verse":"15","text":"Dijo entonces: Ll&#225;mala. Y &#233;l la llam&#243;, y ella se par&#243; a la puerta. \n","readableText":"Dijo entonces: Llámala. Y él la llamó, y ella se paró a la puerta.\n\n"},{"verse":"16","text":"Y &#233;l le dijo: El a&#241;o que viene, por este tiempo, abrazar&#225;s un hijo. Y ella dijo: No, se&#241;or m&#237;o, var&#243;n de Dios, no hagas burla de tu sierva. \n","readableText":"Y él le dijo: El año que viene, por este tiempo, abrazarás un hijo. Y ella\ndijo: No, señor mío, varón de Dios, no hagas burla de tu sierva.\n\n"},{"verse":"17","text":"Mas la mujer concibi&#243;, y dio a luz un hijo el a&#241;o siguiente, en el tiempo que Eliseo le hab&#237;a dicho.   \n","readableText":"Mas la mujer concibió, y dio a luz un hijo el año siguiente, en el tiempo que\nEliseo le había dicho.\n\n"},{"verse":"18","text":"Y el ni&#241;o creci&#243;. Pero aconteci&#243; un d&#237;a, que vino a su padre, que estaba con los segadores; \n","readableText":"Y el niño creció. Pero aconteció un día, que vino a su padre, que estaba con\nlos segadores;\n\n"},{"verse":"19","text":"y dijo a su padre: &#161;Ay, mi cabeza, mi cabeza! Y el padre dijo a un criado: Ll&#233;valo a su madre. \n","readableText":"y dijo a su padre: ¡Ay, mi cabeza, mi cabeza! Y el padre dijo a un criado:\nLlévalo a su madre.\n\n"},{"verse":"20","text":"Y habi&#233;ndole &#233;l tomado y tra&#237;do a su madre, estuvo sentado en sus rodillas hasta el mediod&#237;a, y muri&#243;. \n","readableText":"Y habiéndole él tomado y traído a su madre, estuvo sentado en sus rodillas\nhasta el mediodía, y murió.\n\n"},{"verse":"21","text":"Ella entonces subi&#243;, y lo puso sobre la cama del var&#243;n de Dios, y cerrando la puerta, se sali&#243;. \n","readableText":"Ella entonces subió, y lo puso sobre la cama del varón de Dios, y cerrando la\npuerta, se salió.\n\n"},{"verse":"22","text":"Llamando luego a su marido, le dijo: Te ruego que env&#237;es conmigo a alguno de los criados y una de las asnas, para que yo vaya corriendo al var&#243;n de Dios, y regrese. \n","readableText":"Llamando luego a su marido, le dijo: Te ruego que envíes conmigo a alguno de\nlos criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y\nregrese.\n\n"},{"verse":"23","text":"&#201;l dijo: &#191;Para qu&#233; vas a verle hoy? No es nueva luna, ni d&#237;a de reposo.  Y ella respondi&#243;: Paz. \n","readableText":"Él dijo: ¿Para qué vas a verle hoy? No es nueva luna, ni día de reposo. Y ella\nrespondió: Paz.\n\n"},{"verse":"24","text":"Despu&#233;s hizo enalbardar el asna, y dijo al criado: Gu&#237;a y anda; y no me hagas detener en el camino, sino cuando yo te lo dijere. \n","readableText":"Después hizo enalbardar el asna, y dijo al criado: Guía y anda; y no me hagas\ndetener en el camino, sino cuando yo te lo dijere.\n\n"},{"verse":"25","text":"Parti&#243;, pues, y vino al var&#243;n de Dios, al monte Carmelo. Y cuando el var&#243;n de Dios la vio de lejos, dijo a su criado Giezi: He aqu&#237; la sunamita. \n","readableText":"Partió, pues, y vino al varón de Dios, al monte Carmelo. Y cuando el varón de\nDios la vio de lejos, dijo a su criado Giezi: He aquí la sunamita.\n\n"},{"verse":"26","text":"Te ruego que vayas ahora corriendo a recibirla, y le digas: &#191;Te va bien a ti? &#191;Le va bien a tu marido, y a tu hijo? Y ella dijo: Bien. \n","readableText":"Te ruego que vayas ahora corriendo a recibirla, y le digas: ¿Te va bien a ti?\n¿Le va bien a tu marido, y a tu hijo? Y ella dijo: Bien.\n\n"},{"verse":"27","text":"Luego que lleg&#243; a donde estaba el var&#243;n de Dios en el monte, se asi&#243; de sus pies. Y se acerc&#243; Giezi para quitarla; pero el var&#243;n de Dios le dijo: D&#233;jala, porque su alma est&#225; en amargura, y Jehov&#225; me ha encubierto el motivo, y no me lo ha revelado. \n","readableText":"Luego que llegó a donde estaba el varón de Dios en el monte, se asió de sus\npies. Y se acercó Giezi para quitarla; pero el varón de Dios le dijo: Déjala,\nporque su alma está en amargura, y Jehová me ha encubierto el motivo, y no me\nlo ha revelado.\n\n"},{"verse":"28","text":"Y ella dijo: &#191;Ped&#237; yo hijo a mi se&#241;or? &#191;No dije yo que no te burlases de m&#237;? \n","readableText":"Y ella dijo: ¿Pedí yo hijo a mi señor? ¿No dije yo que no te burlases de mí?\n\n"},{"verse":"29","text":"Entonces dijo &#233;l a Giezi: Ci&#241;e tus lomos, y toma mi b&#225;culo en tu mano, y ve; si alguno te encontrare, no lo saludes, y si alguno te saludare, no le respondas; y pondr&#225;s mi b&#225;culo sobre el rostro del ni&#241;o. \n","readableText":"Entonces dijo él a Giezi: Ciñe tus lomos, y toma mi báculo en tu mano, y ve; si\nalguno te encontrare, no lo saludes, y si alguno te saludare, no le respondas;\ny pondrás mi báculo sobre el rostro del niño.\n\n"},{"verse":"30","text":"Y dijo la madre del ni&#241;o: Vive Jehov&#225;, y vive tu alma, que no te dejar&#233;. \n","readableText":"Y dijo la madre del niño: Vive Jehová, y vive tu alma, que no te dejaré.\n\n"},{"verse":"31","text":"&#201;l entonces se levant&#243; y la sigui&#243;. Y Giezi hab&#237;a ido delante de ellos, y hab&#237;a puesto el b&#225;culo sobre el rostro del ni&#241;o; pero no ten&#237;a voz ni sentido, y as&#237; se hab&#237;a vuelto para encontrar a Eliseo, y se lo declar&#243;, diciendo: El ni&#241;o no despierta.   \n","readableText":"Él entonces se levantó y la siguió. Y Giezi había ido delante de ellos, y había\npuesto el báculo sobre el rostro del niño; pero no tenía voz ni sentido, y así\nse había vuelto para encontrar a Eliseo, y se lo declaró, diciendo: El niño no\ndespierta.\n\n"},{"verse":"32","text":"Y venido Eliseo a la casa, he aqu&#237; que el ni&#241;o estaba muerto tendido sobre su cama. \n","readableText":"Y venido Eliseo a la casa, he aquí que el niño estaba muerto tendido sobre su\ncama.\n\n"},{"verse":"33","text":"Entrando &#233;l entonces, cerr&#243; la puerta tras ambos, y or&#243; a Jehov&#225;. \n","readableText":"Entrando él entonces, cerró la puerta tras ambos, y oró a Jehová.\n\n"},{"verse":"34","text":"Despu&#233;s subi&#243; y se tendi&#243; sobre el ni&#241;o, poniendo su boca sobre la boca de &#233;l, y sus ojos sobre sus ojos, y sus manos sobre las manos suyas; as&#237; se tendi&#243; sobre &#233;l, y el cuerpo del ni&#241;o entr&#243; en calor. \n","readableText":"Después subió y se tendió sobre el niño, poniendo su boca sobre la boca de él,\ny sus ojos sobre sus ojos, y sus manos sobre las manos suyas; así se tendió\nsobre él, y el cuerpo del niño entró en calor.\n\n"},{"verse":"35","text":"Volvi&#233;ndose luego, se pase&#243; por la casa a una y otra parte, y despu&#233;s subi&#243;, y se tendi&#243; sobre &#233;l nuevamente, y el ni&#241;o estornud&#243; siete veces, y abri&#243; sus ojos. \n","readableText":"Volviéndose luego, se paseó por la casa a una y otra parte, y después subió, y\nse tendió sobre él nuevamente, y el niño estornudó siete veces, y abrió sus\nojos.\n\n"},{"verse":"36","text":"Entonces llam&#243; &#233;l a Giezi, y le dijo: Llama a esta sunamita. Y &#233;l la llam&#243;. Y entrando ella, &#233;l le dijo: Toma tu hijo. \n","readableText":"Entonces llamó él a Giezi, y le dijo: Llama a esta sunamita. Y él la llamó. Y\nentrando ella, él le dijo: Toma tu hijo.\n\n"},{"verse":"37","text":"Y as&#237; que ella entr&#243;, se ech&#243; a sus pies, y se inclin&#243; a tierra; y despu&#233;s tom&#243; a su hijo, y sali&#243;.   \n","readableText":"Y así que ella entró, se echó a sus pies, y se inclinó a tierra; y después tomó\na su hijo, y salió.\n\n"},{"verse":"38","text":"Eliseo volvi&#243; a Gilgal cuando hab&#237;a una grande hambre en la tierra. Y los hijos de los profetas estaban con &#233;l, por lo que dijo a su criado: Pon una olla grande, y haz potaje para los hijos de los profetas. \n","readableText":"Eliseo volvió a Gilgal cuando había una grande hambre en la tierra. Y los hijos\nde los profetas estaban con él, por lo que dijo a su criado: Pon una olla\ngrande, y haz potaje para los hijos de los profetas.\n\n"},{"verse":"39","text":"Y sali&#243; uno al campo a recoger hierbas, y hall&#243; una como parra mont&#233;s, y de ella llen&#243; su falda de calabazas silvestres; y volvi&#243;, y las cort&#243; en la olla del potaje, pues no sab&#237;a lo que era. \n","readableText":"Y salió uno al campo a recoger hierbas, y halló una como parra montés, y de\nella llenó su falda de calabazas silvestres; y volvió, y las cortó en la olla\ndel potaje, pues no sabía lo que era.\n\n"},{"verse":"40","text":"Despu&#233;s sirvi&#243; para que comieran los hombres; pero sucedi&#243; que comiendo ellos de aquel guisado, gritaron diciendo: &#161;Var&#243;n de Dios, hay muerte en esa olla! Y no lo pudieron comer. \n","readableText":"Después sirvió para que comieran los hombres; pero sucedió que comiendo ellos\nde aquel guisado, gritaron diciendo: ¡Varón de Dios, hay muerte en esa olla! Y\nno lo pudieron comer.\n\n"},{"verse":"41","text":"&#201;l entonces dijo: Traed harina. Y la esparci&#243; en la olla, y dijo: Da de comer a la gente. Y no hubo m&#225;s mal en la olla.   \n","readableText":"Él entonces dijo: Traed harina. Y la esparció en la olla, y dijo: Da de comer a\nla gente. Y no hubo más mal en la olla.\n\n"},{"verse":"42","text":"Vino entonces un hombre de Baal-salisa, el cual trajo al var&#243;n de Dios panes de primicias, veinte panes de cebada, y trigo nuevo en su espiga. Y &#233;l dijo: Da a la gente para que coma. \n","readableText":"Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de\nprimicias, veinte panes de cebada, y trigo nuevo en su espiga. Y él dijo: Da a\nla gente para que coma.\n\n"},{"verse":"43","text":"Y respondi&#243; su sirviente: &#191;C&#243;mo pondr&#233; esto delante de cien hombres? Pero &#233;l volvi&#243; a decir: Da a la gente para que coma, porque as&#237; ha dicho Jehov&#225;: Comer&#225;n, y sobrar&#225;. \n","readableText":"Y respondió su sirviente: ¿Cómo pondré esto delante de cien hombres? Pero él\nvolvió a decir: Da a la gente para que coma, porque así ha dicho Jehová:\nComerán, y sobrará.\n\n"},{"verse":"44","text":"Entonces lo puso delante de ellos, y comieron, y les sobr&#243;, conforme a la palabra de Jehov&#225;.\n","readableText":"Entonces lo puso delante de ellos, y comieron, y les sobró, conforme a la\npalabra de Jehová.\n\n"}]}
