{"book":"2KI","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Los hijos de los profetas dijeron a Eliseo: He aqu&#237;, el lugar en que moramos contigo nos es estrecho. \n","readableText":"Los hijos de los profetas dijeron a Eliseo: He aquí, el lugar en que moramos\ncontigo nos es estrecho.\n\n"},{"verse":"2","text":"Vamos ahora al Jord&#225;n, y tomemos de all&#237; cada uno una viga, y hagamos all&#237; lugar en que habitemos. Y &#233;l dijo: Andad. \n","readableText":"Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagamos allí\nlugar en que habitemos. Y él dijo: Andad.\n\n"},{"verse":"3","text":"Y dijo uno: Te rogamos que vengas con tus siervos. Y &#233;l respondi&#243;: Yo ir&#233;. \n","readableText":"Y dijo uno: Te rogamos que vengas con tus siervos. Y él respondió: Yo iré.\n\n"},{"verse":"4","text":"Se fue, pues, con ellos; y cuando llegaron al Jord&#225;n, cortaron la madera. \n","readableText":"Se fue, pues, con ellos; y cuando llegaron al Jordán, cortaron la madera.\n\n"},{"verse":"5","text":"Y aconteci&#243; que mientras uno derribaba un &#225;rbol, se le cay&#243; el hacha en el agua; y grit&#243; diciendo: &#161;Ah, se&#241;or m&#237;o, era prestada! \n","readableText":"Y aconteció que mientras uno derribaba un árbol, se le cayó el hacha en el\nagua; y gritó diciendo: ¡Ah, señor mío, era prestada!\n\n"},{"verse":"6","text":"El var&#243;n de Dios pregunt&#243;: &#191;D&#243;nde cay&#243;? Y &#233;l le mostr&#243; el lugar. Entonces cort&#243; &#233;l un palo, y lo ech&#243; all&#237;; e hizo flotar el hierro. \n","readableText":"El varón de Dios preguntó: ¿Dónde cayó? Y él le mostró el lugar. Entonces cortó\nél un palo, y lo echó allí; e hizo flotar el hierro.\n\n"},{"verse":"7","text":"Y dijo: T&#243;malo. Y &#233;l extendi&#243; la mano, y lo tom&#243;.   \n","readableText":"Y dijo: Tómalo. Y él extendió la mano, y lo tomó.\n\n"},{"verse":"8","text":"Ten&#237;a el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estar&#225; mi campamento. \n","readableText":"Tenía el rey de Siria guerra contra Israel, y consultando con sus siervos,\ndijo: En tal y tal lugar estará mi campamento.\n\n"},{"verse":"9","text":"Y el var&#243;n de Dios envi&#243; a decir al rey de Israel: Mira que no pases por tal lugar, porque los sirios van all&#237;. \n","readableText":"Y el varón de Dios envió a decir al rey de Israel: Mira que no pases por tal\nlugar, porque los sirios van allí.\n\n"},{"verse":"10","text":"Entonces el rey de Israel envi&#243; a aquel lugar que el var&#243;n de Dios hab&#237;a dicho; y as&#237; lo hizo una y otra vez con el fin de cuidarse.   \n","readableText":"Entonces el rey de Israel envió a aquel lugar que el varón de Dios había dicho;\ny así lo hizo una y otra vez con el fin de cuidarse.\n\n"},{"verse":"11","text":"Y el coraz&#243;n del rey de Siria se turb&#243; por esto; y llamando a sus siervos, les dijo: &#191;No me declarar&#233;is vosotros qui&#233;n de los nuestros es del rey de Israel? \n","readableText":"Y el corazón del rey de Siria se turbó por esto; y llamando a sus siervos, les\ndijo: ¿No me declararéis vosotros quién de los nuestros es del rey de Israel?\n\n\n"},{"verse":"12","text":"Entonces uno de los siervos dijo: No, rey se&#241;or m&#237;o, sino que el profeta Eliseo est&#225; en Israel, el cual declara al rey de Israel las palabras que t&#250; hablas en tu c&#225;mara m&#225;s secreta. \n","readableText":"Entonces uno de los siervos dijo: No, rey señor mío, sino que el profeta Eliseo\nestá en Israel, el cual declara al rey de Israel las palabras que tú hablas en\ntu cámara más secreta.\n\n"},{"verse":"13","text":"Y &#233;l dijo: Id, y mirad d&#243;nde est&#225;, para que yo env&#237;e a prenderlo. Y le fue dicho: He aqu&#237; que &#233;l est&#225; en Dot&#225;n. \n","readableText":"Y él dijo: Id, y mirad dónde está, para que yo envíe a prenderlo. Y le fue\ndicho: He aquí que él está en Dotán.\n\n"},{"verse":"14","text":"Entonces envi&#243; el rey all&#225; gente de a caballo, y carros, y un gran ej&#233;rcito, los cuales vinieron de noche, y sitiaron la ciudad.   \n","readableText":"Entonces envió el rey allá gente de a caballo, y carros, y un gran ejército,\nlos cuales vinieron de noche, y sitiaron la ciudad.\n\n"},{"verse":"15","text":"Y se levant&#243; de ma&#241;ana y sali&#243; el que serv&#237;a al var&#243;n de Dios, y he aqu&#237; el ej&#233;rcito que ten&#237;a sitiada la ciudad, con gente de a caballo y carros. Entonces su criado le dijo: &#161;Ah, se&#241;or m&#237;o! &#191;qu&#233; haremos? \n","readableText":"Y se levantó de mañana y salió el que servía al varón de Dios, y he aquí el\nejército que tenía sitiada la ciudad, con gente de a caballo y carros. Entonces\nsu criado le dijo: ¡Ah, señor mío! ¿qué haremos?\n\n"},{"verse":"16","text":"&#201;l le dijo: No tengas miedo, porque m&#225;s son los que est&#225;n con nosotros que los que est&#225;n con ellos. \n","readableText":"Él le dijo: No tengas miedo, porque más son los que están con nosotros que los\nque están con ellos.\n\n"},{"verse":"17","text":"Y or&#243; Eliseo, y dijo: Te ruego, oh Jehov&#225;, que abras sus ojos para que vea. Entonces Jehov&#225; abri&#243; los ojos del criado, y mir&#243;; y he aqu&#237; que el monte estaba lleno de gente de a caballo, y de carros de fuego alrededor de Eliseo. \n","readableText":"Y oró Eliseo, y dijo: Te ruego, oh Jehová, que abras sus ojos para que vea.\nEntonces Jehová abrió los ojos del criado, y miró; y he aquí que el monte\nestaba lleno de gente de a caballo, y de carros de fuego alrededor de Eliseo.\n\n\n"},{"verse":"18","text":"Y luego que los sirios descendieron a &#233;l, or&#243; Eliseo a Jehov&#225;, y dijo: Te ruego que hieras con ceguera a esta gente. Y los hiri&#243; con ceguera, conforme a la petici&#243;n de Eliseo. \n","readableText":"Y luego que los sirios descendieron a él, oró Eliseo a Jehová, y dijo: Te ruego\nque hieras con ceguera a esta gente. Y los hirió con ceguera, conforme a la\npetición de Eliseo.\n\n"},{"verse":"19","text":"Despu&#233;s les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme, y yo os guiar&#233; al hombre que busc&#225;is. Y los guio a Samaria.   \n","readableText":"Después les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme,\ny yo os guiaré al hombre que buscáis. Y los guio a Samaria.\n\n"},{"verse":"20","text":"Y cuando llegaron a Samaria, dijo Eliseo: Jehov&#225;, abre los ojos de estos, para que vean. Y Jehov&#225; abri&#243; sus ojos, y miraron, y se hallaban en medio de Samaria. \n","readableText":"Y cuando llegaron a Samaria, dijo Eliseo: Jehová, abre los ojos de estos, para\nque vean. Y Jehová abrió sus ojos, y miraron, y se hallaban en medio de\nSamaria.\n\n"},{"verse":"21","text":"Cuando el rey de Israel los hubo visto, dijo a Eliseo: &#191;Los matar&#233;, padre m&#237;o? \n","readableText":"Cuando el rey de Israel los hubo visto, dijo a Eliseo: ¿Los mataré, padre mío?\n\n\n"},{"verse":"22","text":"&#201;l le respondi&#243;: No los mates. &#191;Matar&#237;as t&#250; a los que tomaste cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y vuelvan a sus se&#241;ores. \n","readableText":"Él le respondió: No los mates. ¿Matarías tú a los que tomaste cautivos con tu\nespada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban,\ny vuelvan a sus señores.\n\n"},{"verse":"23","text":"Entonces se les prepar&#243; una gran comida; y cuando hab&#237;an comido y bebido, los envi&#243;, y ellos se volvieron a su se&#241;or. Y nunca m&#225;s vinieron bandas armadas de Siria a la tierra de Israel.   \n","readableText":"Entonces se les preparó una gran comida; y cuando habían comido y bebido, los\nenvió, y ellos se volvieron a su señor. Y nunca más vinieron bandas armadas de\nSiria a la tierra de Israel.\n\n"},{"verse":"24","text":"Despu&#233;s de esto aconteci&#243; que Ben-adad rey de Siria reuni&#243; todo su ej&#233;rcito, y subi&#243; y siti&#243; a Samaria. \n","readableText":"Después de esto aconteció que Ben-adad rey de Siria reunió todo su ejército, y\nsubió y sitió a Samaria.\n\n"},{"verse":"25","text":"Y hubo gran hambre en Samaria, a consecuencia de aquel sitio; tanto que la cabeza de un asno se vend&#237;a por ochenta piezas de plata, y la cuarta parte de un cab de esti&#233;rcol de palomas por cinco piezas de plata. \n","readableText":"Y hubo gran hambre en Samaria, a consecuencia de aquel sitio; tanto que la\ncabeza de un asno se vendía por ochenta piezas de plata, y la cuarta parte de\nun cab de estiércol de palomas por cinco piezas de plata.\n\n"},{"verse":"26","text":"Y pasando el rey de Israel por el muro, una mujer le grit&#243;, y dijo: Salva, rey se&#241;or m&#237;o. \n","readableText":"Y pasando el rey de Israel por el muro, una mujer le gritó, y dijo: Salva, rey\nseñor mío.\n\n"},{"verse":"27","text":"Y &#233;l dijo: Si no te salva Jehov&#225;, &#191;de d&#243;nde te puedo salvar yo? &#191;Del granero, o del lagar? \n","readableText":"Y él dijo: Si no te salva Jehová, ¿de dónde te puedo salvar yo? ¿Del granero, o\ndel lagar?\n\n"},{"verse":"28","text":"Y le dijo el rey: &#191;Qu&#233; tienes? Ella respondi&#243;: Esta mujer me dijo: Da ac&#225; tu hijo, y com&#225;moslo hoy, y ma&#241;ana comeremos el m&#237;o. \n","readableText":"Y le dijo el rey: ¿Qué tienes? Ella respondió: Esta mujer me dijo: Da acá tu\nhijo, y comámoslo hoy, y mañana comeremos el mío.\n\n"},{"verse":"29","text":"Cocimos, pues, a mi hijo, y lo comimos.  El d&#237;a siguiente yo le dije: Da ac&#225; tu hijo, y com&#225;moslo. Mas ella ha escondido a su hijo. \n","readableText":"Cocimos, pues, a mi hijo, y lo comimos. El día siguiente yo le dije: Da acá tu\nhijo, y comámoslo. Mas ella ha escondido a su hijo.\n\n"},{"verse":"30","text":"Cuando el rey oy&#243; las palabras de aquella mujer, rasg&#243; sus vestidos, y pas&#243; as&#237; por el muro; y el pueblo vio el cilicio que tra&#237;a interiormente sobre su cuerpo. \n","readableText":"Cuando el rey oyó las palabras de aquella mujer, rasgó sus vestidos, y pasó así\npor el muro; y el pueblo vio el cilicio que traía interiormente sobre su\ncuerpo.\n\n"},{"verse":"31","text":"Y &#233;l dijo: As&#237; me haga Dios, y aun me a&#241;ada, si la cabeza de Eliseo hijo de Safat queda sobre &#233;l hoy.   \n","readableText":"Y él dijo: Así me haga Dios, y aun me añada, si la cabeza de Eliseo hijo de\nSafat queda sobre él hoy.\n\n"},{"verse":"32","text":"Y Eliseo estaba sentado en su casa, y con &#233;l estaban sentados los ancianos; y el rey envi&#243; a &#233;l un hombre. Mas antes que el mensajero viniese a &#233;l, dijo &#233;l a los ancianos: &#191;No hab&#233;is visto c&#243;mo este hijo de homicida env&#237;a a cortarme la cabeza? Mirad, pues, y cuando viniere el mensajero, cerrad la puerta, e impedidle la entrada. &#191;No se oye tras &#233;l el ruido de los pasos de su amo? \n","readableText":"Y Eliseo estaba sentado en su casa, y con él estaban sentados los ancianos; y\nel rey envió a él un hombre. Mas antes que el mensajero viniese a él, dijo él a\nlos ancianos: ¿No habéis visto cómo este hijo de homicida envía a cortarme la\ncabeza? Mirad, pues, y cuando viniere el mensajero, cerrad la puerta, e\nimpedidle la entrada. ¿No se oye tras él el ruido de los pasos de su amo?\n\n"},{"verse":"33","text":"A&#250;n estaba &#233;l hablando con ellos, y he aqu&#237; el mensajero que descend&#237;a a &#233;l; y dijo: Ciertamente este mal de Jehov&#225; viene. &#191;Para qu&#233; he de esperar m&#225;s a Jehov&#225;?\n","readableText":"Aún estaba él hablando con ellos, y he aquí el mensajero que descendía a él; y\ndijo: Ciertamente este mal de Jehová viene. ¿Para qué he de esperar más a\nJehová?\n\n"}]}
