{"book":"2KI","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"En el a&#241;o segundo de Jo&#225;s hijo de Joacaz rey de Israel, comenz&#243; a reinar Amas&#237;as hijo de Jo&#225;s rey de Jud&#225;. \n","readableText":"En el año segundo de Joás hijo de Joacaz rey de Israel, comenzó a reinar\nAmasías hijo de Joás rey de Judá.\n\n"},{"verse":"2","text":"Cuando comenz&#243; a reinar era de veinticinco a&#241;os, y veintinueve a&#241;os rein&#243; en Jerusal&#233;n; el nombre de su madre fue Joad&#225;n, de Jerusal&#233;n. \n","readableText":"Cuando comenzó a reinar era de veinticinco años, y veintinueve años reinó en\nJerusalén; el nombre de su madre fue Joadán, de Jerusalén.\n\n"},{"verse":"3","text":"Y &#233;l hizo lo recto ante los ojos de Jehov&#225;, aunque no como David su padre; hizo conforme a todas las cosas que hab&#237;a hecho Jo&#225;s su padre. \n","readableText":"Y él hizo lo recto ante los ojos de Jehová, aunque no como David su padre; hizo\nconforme a todas las cosas que había hecho Joás su padre.\n\n"},{"verse":"4","text":"Con todo eso, los lugares altos no fueron quitados, porque el pueblo a&#250;n sacrificaba y quemaba incienso en esos lugares altos. \n","readableText":"Con todo eso, los lugares altos no fueron quitados, porque el pueblo aún\nsacrificaba y quemaba incienso en esos lugares altos.\n\n"},{"verse":"5","text":"Y cuando hubo afirmado en sus manos el reino, mat&#243; a los siervos que hab&#237;an dado muerte al rey su padre. \n","readableText":"Y cuando hubo afirmado en sus manos el reino, mató a los siervos que habían\ndado muerte al rey su padre.\n\n"},{"verse":"6","text":"Pero no mat&#243; a los hijos de los que le dieron muerte, conforme a lo que est&#225; escrito en el libro de la ley de Mois&#233;s, donde Jehov&#225; mand&#243; diciendo: No matar&#225;n a los padres por los hijos, ni a los hijos por los padres, sino que cada uno morir&#225; por su propio pecado.   \n","readableText":"Pero no mató a los hijos de los que le dieron muerte, conforme a lo que está\nescrito en el libro de la ley de Moisés, donde Jehová mandó diciendo: No\nmatarán a los padres por los hijos, ni a los hijos por los padres, sino que\ncada uno morirá por su propio pecado.\n\n"},{"verse":"7","text":"Este mat&#243; asimismo a diez mil edomitas en el Valle de la Sal, y tom&#243; a Sela en batalla, y la llam&#243; Jocteel, hasta hoy.   \n","readableText":"Este mató asimismo a diez mil edomitas en el Valle de la Sal, y tomó a Sela en\nbatalla, y la llamó Jocteel, hasta hoy.\n\n"},{"verse":"8","text":"Entonces Amas&#237;as envi&#243; mensajeros a Jo&#225;s hijo de Joacaz, hijo de Jeh&#250;, rey de Israel, diciendo: Ven, para que nos veamos las caras. \n","readableText":"Entonces Amasías envió mensajeros a Joás hijo de Joacaz, hijo de Jehú, rey de\nIsrael, diciendo: Ven, para que nos veamos las caras.\n\n"},{"verse":"9","text":"Y Jo&#225;s rey de Israel envi&#243; a Amas&#237;as rey de Jud&#225; esta respuesta: El cardo que est&#225; en el L&#237;bano envi&#243; a decir al cedro que est&#225; en el L&#237;bano: Da tu hija por mujer a mi hijo. Y pasaron las fieras que est&#225;n en el L&#237;bano, y hollaron el cardo. \n","readableText":"Y Joás rey de Israel envió a Amasías rey de Judá esta respuesta: El cardo que\nestá en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por\nmujer a mi hijo. Y pasaron las fieras que están en el Líbano, y hollaron el\ncardo.\n\n"},{"verse":"10","text":"Ciertamente has derrotado a Edom, y tu coraz&#243;n se ha envanecido; glor&#237;ate pues, mas qu&#233;date en tu casa. &#191;Para qu&#233; te metes en un mal, para que caigas t&#250; y Jud&#225; contigo?   \n","readableText":"Ciertamente has derrotado a Edom, y tu corazón se ha envanecido; gloríate pues,\nmas quédate en tu casa. ¿Para qué te metes en un mal, para que caigas tú y Judá\ncontigo?\n\n"},{"verse":"11","text":"Pero Amas&#237;as no escuch&#243;; por lo cual subi&#243; Jo&#225;s rey de Israel, y se vieron las caras &#233;l y Amas&#237;as rey de Jud&#225;, en Bet-semes, que es de Jud&#225;. \n","readableText":"Pero Amasías no escuchó; por lo cual subió Joás rey de Israel, y se vieron las\ncaras él y Amasías rey de Judá, en Bet-semes, que es de Judá.\n\n"},{"verse":"12","text":"Y Jud&#225; cay&#243; delante de Israel, y huyeron, cada uno a su tienda. \n","readableText":"Y Judá cayó delante de Israel, y huyeron, cada uno a su tienda.\n\n"},{"verse":"13","text":"Adem&#225;s Jo&#225;s rey de Israel tom&#243; a Amas&#237;as rey de Jud&#225;, hijo de Jo&#225;s hijo de Ocoz&#237;as, en Bet-semes; y vino a Jerusal&#233;n, y rompi&#243; el muro de Jerusal&#233;n desde la puerta de Efra&#237;n hasta la puerta de la esquina, cuatrocientos codos. \n","readableText":"Además Joás rey de Israel tomó a Amasías rey de Judá, hijo de Joás hijo de\nOcozías, en Bet-semes; y vino a Jerusalén, y rompió el muro de Jerusalén desde\nla puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos.\n\n"},{"verse":"14","text":"Y tom&#243; todo el oro, y la plata, y todos los utensilios que fueron hallados en la casa de Jehov&#225;, y en los tesoros de la casa del rey, y a los hijos tom&#243; en rehenes, y volvi&#243; a Samaria.   \n","readableText":"Y tomó todo el oro, y la plata, y todos los utensilios que fueron hallados en\nla casa de Jehová, y en los tesoros de la casa del rey, y a los hijos tomó en\nrehenes, y volvió a Samaria.\n\n"},{"verse":"15","text":"Los dem&#225;s hechos que ejecut&#243; Jo&#225;s, y sus haza&#241;as, y c&#243;mo pele&#243; contra Amas&#237;as rey de Jud&#225;, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"Los demás hechos que ejecutó Joás, y sus hazañas, y cómo peleó contra Amasías\nrey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de\nIsrael?\n\n"},{"verse":"16","text":"Y durmi&#243; Jo&#225;s con sus padres, y fue sepultado en Samaria con los reyes de Israel; y rein&#243; en su lugar Jeroboam su hijo.   \n","readableText":"Y durmió Joás con sus padres, y fue sepultado en Samaria con los reyes de\nIsrael; y reinó en su lugar Jeroboam su hijo.\n\n"},{"verse":"17","text":"Y Amas&#237;as hijo de Jo&#225;s, rey de Jud&#225;, vivi&#243; despu&#233;s de la muerte de Jo&#225;s hijo de Joacaz, rey de Israel, quince a&#241;os. \n","readableText":"Y Amasías hijo de Joás, rey de Judá, vivió después de la muerte de Joás hijo de\nJoacaz, rey de Israel, quince años.\n\n"},{"verse":"18","text":"Los dem&#225;s hechos de Amas&#237;as, &#191;no est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Amasías, ¿no están escritos en el libro de las crónicas de\nlos reyes de Judá?\n\n"},{"verse":"19","text":"Conspiraron contra &#233;l en Jerusal&#233;n, y &#233;l huy&#243; a Laquis; pero le persiguieron hasta Laquis, y all&#225; lo mataron. \n","readableText":"Conspiraron contra él en Jerusalén, y él huyó a Laquis; pero le persiguieron\nhasta Laquis, y allá lo mataron.\n\n"},{"verse":"20","text":"Lo trajeron luego sobre caballos, y lo sepultaron en Jerusal&#233;n con sus padres, en la ciudad de David. \n","readableText":"Lo trajeron luego sobre caballos, y lo sepultaron en Jerusalén con sus padres,\nen la ciudad de David.\n\n"},{"verse":"21","text":"Entonces todo el pueblo de Jud&#225; tom&#243; a Azar&#237;as, que era de diecis&#233;is a&#241;os, y lo hicieron rey en lugar de Amas&#237;as su padre. \n","readableText":"Entonces todo el pueblo de Judá tomó a Azarías, que era de dieciséis años, y lo\nhicieron rey en lugar de Amasías su padre.\n\n"},{"verse":"22","text":"Reedific&#243; &#233;l a Elat, y la restituy&#243; a Jud&#225;, despu&#233;s que el rey durmi&#243; con sus padres.   \n","readableText":"Reedificó él a Elat, y la restituyó a Judá, después que el rey durmió con sus\npadres.\n\n"},{"verse":"23","text":"El a&#241;o quince de Amas&#237;as hijo de Jo&#225;s rey de Jud&#225;, comenz&#243; a reinar Jeroboam hijo de Jo&#225;s sobre Israel en Samaria; y rein&#243; cuarenta y un a&#241;os. \n","readableText":"El año quince de Amasías hijo de Joás rey de Judá, comenzó a reinar Jeroboam\nhijo de Joás sobre Israel en Samaria; y reinó cuarenta y un años.\n\n"},{"verse":"24","text":"E hizo lo malo ante los ojos de Jehov&#225;, y no se apart&#243; de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n","readableText":"E hizo lo malo ante los ojos de Jehová, y no se apartó de todos los pecados de\nJeroboam hijo de Nabat, el que hizo pecar a Israel.\n\n"},{"verse":"25","text":"&#201;l restaur&#243; los l&#237;mites de Israel desde la entrada de Hamat hasta el mar del Arab&#225;, conforme a la palabra de Jehov&#225; Dios de Israel, la cual &#233;l hab&#237;a hablado por su siervo Jon&#225;s  hijo de Amitai, profeta que fue de Gat-hefer. \n","readableText":"Él restauró los límites de Israel desde la entrada de Hamat hasta el mar del\nArabá, conforme a la palabra de Jehová Dios de Israel, la cual él había hablado\npor su siervo Jonás hijo de Amitai, profeta que fue de Gat-hefer.\n\n"},{"verse":"26","text":"Porque Jehov&#225; mir&#243; la muy amarga aflicci&#243;n de Israel; que no hab&#237;a siervo ni libre, ni quien diese ayuda a Israel; \n","readableText":"Porque Jehová miró la muy amarga aflicción de Israel; que no había siervo ni\nlibre, ni quien diese ayuda a Israel;\n\n"},{"verse":"27","text":"y Jehov&#225; no hab&#237;a determinado raer el nombre de Israel de debajo del cielo; por tanto, los salv&#243; por mano de Jeroboam hijo de Jo&#225;s.   \n","readableText":"y Jehová no había determinado raer el nombre de Israel de debajo del cielo; por\ntanto, los salvó por mano de Jeroboam hijo de Joás.\n\n"},{"verse":"28","text":"Los dem&#225;s hechos de Jeroboam, y todo lo que hizo, y su valent&#237;a, y todas las guerras que hizo, y c&#243;mo restituy&#243; al dominio de Israel a Damasco y Hamat, que hab&#237;an pertenecido a Jud&#225;, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"Los demás hechos de Jeroboam, y todo lo que hizo, y su valentía, y todas las\nguerras que hizo, y cómo restituyó al dominio de Israel a Damasco y Hamat, que\nhabían pertenecido a Judá, ¿no está escrito en el libro de las crónicas de los\nreyes de Israel?\n\n"},{"verse":"29","text":"Y durmi&#243; Jeroboam con sus padres, los reyes de Israel, y rein&#243; en su lugar Zacar&#237;as su hijo.\n","readableText":"Y durmió Jeroboam con sus padres, los reyes de Israel, y reinó en su lugar\nZacarías su hijo.\n\n"}]}
