{"book":"2KI","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Acab, se rebel&#243; Moab contra Israel.   \n","readableText":"Después de la muerte de Acab, se rebeló Moab contra Israel.\n\n"},{"verse":"2","text":"Y Ocoz&#237;as cay&#243; por la ventana de una sala de la casa que ten&#237;a en Samaria; y estando enfermo, envi&#243; mensajeros, y les dijo: Id y consultad a Baal-zebub dios de Ecr&#243;n, si he de sanar de esta mi enfermedad. \n","readableText":"Y Ocozías cayó por la ventana de una sala de la casa que tenía en Samaria; y\nestando enfermo, envió mensajeros, y les dijo: Id y consultad a Baal-zebub dios\nde Ecrón, si he de sanar de esta mi enfermedad.\n\n"},{"verse":"3","text":"Entonces el &#225;ngel de Jehov&#225; habl&#243; a El&#237;as tisbita, diciendo: Lev&#225;ntate, y sube a encontrarte con los mensajeros del rey de Samaria, y diles: &#191;No hay Dios en Israel, que vais a consultar a Baal-zebub dios de Ecr&#243;n? \n","readableText":"Entonces el ángel de Jehová habló a Elías tisbita, diciendo: Levántate, y sube\na encontrarte con los mensajeros del rey de Samaria, y diles: ¿No hay Dios en\nIsrael, que vais a consultar a Baal-zebub dios de Ecrón?\n\n"},{"verse":"4","text":"Por tanto, as&#237; ha dicho Jehov&#225;: Del lecho en que est&#225;s no te levantar&#225;s, sino que ciertamente morir&#225;s. Y El&#237;as se fue.   \n","readableText":"Por tanto, así ha dicho Jehová: Del lecho en que estás no te levantarás, sino\nque ciertamente morirás. Y Elías se fue.\n\n"},{"verse":"5","text":"Cuando los mensajeros se volvieron al rey, &#233;l les dijo: &#191;Por qu&#233; os hab&#233;is vuelto? \n","readableText":"Cuando los mensajeros se volvieron al rey, él les dijo: ¿Por qué os habéis\nvuelto?\n\n"},{"verse":"6","text":"Ellos le respondieron: Encontramos a un var&#243;n que nos dijo: Id, y volveos al rey que os envi&#243;, y decidle: As&#237; ha dicho Jehov&#225;: &#191;No hay Dios en Israel, que t&#250; env&#237;as a consultar a Baal-zebub dios de Ecr&#243;n? Por tanto, del lecho en que est&#225;s no te levantar&#225;s; de cierto morir&#225;s. \n","readableText":"Ellos le respondieron: Encontramos a un varón que nos dijo: Id, y volveos al\nrey que os envió, y decidle: Así ha dicho Jehová: ¿No hay Dios en Israel, que\ntú envías a consultar a Baal-zebub dios de Ecrón? Por tanto, del lecho en que\nestás no te levantarás; de cierto morirás.\n\n"},{"verse":"7","text":"Entonces &#233;l les dijo: &#191;C&#243;mo era aquel var&#243;n que encontrasteis, y os dijo tales palabras? \n","readableText":"Entonces él les dijo: ¿Cómo era aquel varón que encontrasteis, y os dijo tales\npalabras?\n\n"},{"verse":"8","text":"Y ellos le respondieron: Un var&#243;n que ten&#237;a vestido de pelo, y ce&#241;&#237;a sus lomos con un cintur&#243;n de cuero.  Entonces &#233;l dijo: Es El&#237;as tisbita.   \n","readableText":"Y ellos le respondieron: Un varón que tenía vestido de pelo, y ceñía sus lomos\ncon un cinturón de cuero. Entonces él dijo: Es Elías tisbita.\n\n"},{"verse":"9","text":"Luego envi&#243; a &#233;l un capit&#225;n de cincuenta con sus cincuenta, el cual subi&#243; a donde &#233;l estaba; y he aqu&#237; que &#233;l estaba sentado en la cumbre del monte. Y el capit&#225;n le dijo: Var&#243;n de Dios, el rey ha dicho que desciendas. \n","readableText":"Luego envió a él un capitán de cincuenta con sus cincuenta, el cual subió a\ndonde él estaba; y he aquí que él estaba sentado en la cumbre del monte. Y el\ncapitán le dijo: Varón de Dios, el rey ha dicho que desciendas.\n\n"},{"verse":"10","text":"Y El&#237;as respondi&#243; y dijo al capit&#225;n de cincuenta: Si yo soy var&#243;n de Dios, descienda fuego del cielo, y cons&#250;mate con tus cincuenta.  Y descendi&#243; fuego del cielo, que lo consumi&#243; a &#233;l y a sus cincuenta.   \n","readableText":"Y Elías respondió y dijo al capitán de cincuenta: Si yo soy varón de Dios,\ndescienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del\ncielo, que lo consumió a él y a sus cincuenta.\n\n"},{"verse":"11","text":"Volvi&#243; el rey a enviar a &#233;l otro capit&#225;n de cincuenta con sus cincuenta; y le habl&#243; y dijo: Var&#243;n de Dios, el rey ha dicho as&#237;: Desciende pronto. \n","readableText":"Volvió el rey a enviar a él otro capitán de cincuenta con sus cincuenta; y le\nhabló y dijo: Varón de Dios, el rey ha dicho así: Desciende pronto.\n\n"},{"verse":"12","text":"Y le respondi&#243; El&#237;as y dijo: Si yo soy var&#243;n de Dios, descienda fuego del cielo, y cons&#250;mate con tus cincuenta.  Y descendi&#243; fuego del cielo, y lo consumi&#243; a &#233;l y a sus cincuenta.   \n","readableText":"Y le respondió Elías y dijo: Si yo soy varón de Dios, descienda fuego del\ncielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, y lo\nconsumió a él y a sus cincuenta.\n\n"},{"verse":"13","text":"Volvi&#243; a enviar al tercer capit&#225;n de cincuenta con sus cincuenta; y subiendo aquel tercer capit&#225;n de cincuenta, se puso de rodillas delante de El&#237;as y le rog&#243;, diciendo: Var&#243;n de Dios, te ruego que sea de valor delante de tus ojos mi vida, y la vida de estos tus cincuenta siervos. \n","readableText":"Volvió a enviar al tercer capitán de cincuenta con sus cincuenta; y subiendo\naquel tercer capitán de cincuenta, se puso de rodillas delante de Elías y le\nrogó, diciendo: Varón de Dios, te ruego que sea de valor delante de tus ojos mi\nvida, y la vida de estos tus cincuenta siervos.\n\n"},{"verse":"14","text":"He aqu&#237; ha descendido fuego del cielo, y ha consumido a los dos primeros capitanes de cincuenta con sus cincuenta; sea estimada ahora mi vida delante de tus ojos. \n","readableText":"He aquí ha descendido fuego del cielo, y ha consumido a los dos primeros\ncapitanes de cincuenta con sus cincuenta; sea estimada ahora mi vida delante de\ntus ojos.\n\n"},{"verse":"15","text":"Entonces el &#225;ngel de Jehov&#225; dijo a El&#237;as: Desciende con &#233;l; no tengas miedo de &#233;l. Y &#233;l se levant&#243;, y descendi&#243; con &#233;l al rey. \n","readableText":"Entonces el ángel de Jehová dijo a Elías: Desciende con él; no tengas miedo de\nél. Y él se levantó, y descendió con él al rey.\n\n"},{"verse":"16","text":"Y le dijo: As&#237; ha dicho Jehov&#225;: Por cuanto enviaste mensajeros a consultar a Baal-zebub dios de Ecr&#243;n, &#191;no hay Dios en Israel para consultar en su palabra? No te levantar&#225;s, por tanto, del lecho en que est&#225;s, sino que de cierto morir&#225;s.   \n","readableText":"Y le dijo: Así ha dicho Jehová: Por cuanto enviaste mensajeros a consultar a\nBaal-zebub dios de Ecrón, ¿no hay Dios en Israel para consultar en su palabra?\nNo te levantarás, por tanto, del lecho en que estás, sino que de cierto\nmorirás.\n\n"},{"verse":"17","text":"Y muri&#243; conforme a la palabra de Jehov&#225;, que hab&#237;a hablado El&#237;as. Rein&#243; en su lugar Joram, en el segundo a&#241;o de Joram hijo de Josafat, rey de Jud&#225;; porque Ocoz&#237;as no ten&#237;a hijo. \n","readableText":"Y murió conforme a la palabra de Jehová, que había hablado Elías. Reinó en su\nlugar Joram, en el segundo año de Joram hijo de Josafat, rey de Judá; porque\nOcozías no tenía hijo.\n\n"},{"verse":"18","text":"Los dem&#225;s hechos de Ocoz&#237;as, &#191;no est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Israel?\n","readableText":"Los demás hechos de Ocozías, ¿no están escritos en el libro de las crónicas de\nlos reyes de Israel?\n\n"}]}
