{"book":"1TI","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Exhorto ante todo, a que se hagan rogativas, oraciones, peticiones y acciones de gracias, por todos los hombres; \n","readableText":"Exhorto ante todo, a que se hagan rogativas, oraciones, peticiones y acciones\nde gracias, por todos los hombres;\n\n"},{"verse":"2","text":"por los reyes y por todos los que est&#225;n en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad. \n","readableText":"por los reyes y por todos los que están en eminencia, para que vivamos quieta y\nreposadamente en toda piedad y honestidad.\n\n"},{"verse":"3","text":"Porque esto es bueno y agradable delante de Dios nuestro Salvador, \n","readableText":"Porque esto es bueno y agradable delante de Dios nuestro Salvador,\n\n"},{"verse":"4","text":"el cual quiere que todos los hombres sean salvos y vengan al conocimiento de la verdad. \n","readableText":"el cual quiere que todos los hombres sean salvos y vengan al conocimiento de la\nverdad.\n\n"},{"verse":"5","text":"Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre, \n","readableText":"Porque hay un solo Dios, y un solo mediador entre Dios y los hombres,\nJesucristo hombre,\n\n"},{"verse":"6","text":"el cual se dio a s&#237; mismo en rescate por todos, de lo cual se dio testimonio a su debido tiempo. \n","readableText":"el cual se dio a sí mismo en rescate por todos, de lo cual se dio testimonio a\nsu debido tiempo.\n\n"},{"verse":"7","text":"Para esto yo fui constituido predicador y ap&#243;stol (digo verdad en Cristo, no miento), y maestro de los gentiles en fe y verdad.   \n","readableText":"Para esto yo fui constituido predicador y apóstol (digo verdad en Cristo, no\nmiento), y maestro de los gentiles en fe y verdad.\n\n"},{"verse":"8","text":"Quiero, pues, que los hombres oren en todo lugar, levantando manos santas, sin ira ni contienda. \n","readableText":"Quiero, pues, que los hombres oren en todo lugar, levantando manos santas, sin\nira ni contienda.\n\n"},{"verse":"9","text":"Asimismo que las mujeres se atav&#237;en de ropa decorosa, con pudor y modestia; no con peinado ostentoso, ni oro, ni perlas, ni vestidos costosos,   \n","readableText":"Asimismo que las mujeres se atavíen de ropa decorosa, con pudor y modestia; no\ncon peinado ostentoso, ni oro, ni perlas, ni vestidos costosos,\n\n"},{"verse":"10","text":"sino con buenas obras, como corresponde a mujeres que profesan piedad. \n","readableText":"sino con buenas obras, como corresponde a mujeres que profesan piedad.\n\n"},{"verse":"11","text":"La mujer aprenda en silencio, con toda sujeci&#243;n. \n","readableText":"La mujer aprenda en silencio, con toda sujeción.\n\n"},{"verse":"12","text":"Porque no permito a la mujer ense&#241;ar, ni ejercer dominio sobre el hombre, sino estar en silencio. \n","readableText":"Porque no permito a la mujer enseñar, ni ejercer dominio sobre el hombre, sino\nestar en silencio.\n\n"},{"verse":"13","text":"Porque Ad&#225;n fue formado primero,  despu&#233;s Eva;   \n","readableText":"Porque Adán fue formado primero, después Eva;\n\n"},{"verse":"14","text":"y Ad&#225;n no fue enga&#241;ado, sino que la mujer, siendo enga&#241;ada, incurri&#243; en transgresi&#243;n.   \n","readableText":"y Adán no fue engañado, sino que la mujer, siendo engañada, incurrió en\ntransgresión.\n\n"},{"verse":"15","text":"Pero se salvar&#225; engendrando hijos, si permaneciere en fe, amor y santificaci&#243;n, con modestia.\n","readableText":"Pero se salvará engendrando hijos, si permaneciere en fe, amor y santificación,\ncon modestia.\n\n"}]}
