{"book":"1TI","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol de Jesucristo por mandato de Dios nuestro Salvador, y del Se&#241;or Jesucristo nuestra esperanza, \n","readableText":"Pablo, apóstol de Jesucristo por mandato de Dios nuestro Salvador, y del Señor\nJesucristo nuestra esperanza,\n\n"},{"verse":"2","text":"a Timoteo,  verdadero hijo en la fe: Gracia, misericordia y paz, de Dios nuestro Padre y de Cristo Jes&#250;s nuestro Se&#241;or.   \n","readableText":"a Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz, de Dios nuestro\nPadre y de Cristo Jesús nuestro Señor.\n\n"},{"verse":"3","text":"Como te rogu&#233; que te quedases en &#201;feso, cuando fui a Macedonia, para que mandases a algunos que no ense&#241;en diferente doctrina, \n","readableText":"Como te rogué que te quedases en Éfeso, cuando fui a Macedonia, para que\nmandases a algunos que no enseñen diferente doctrina,\n\n"},{"verse":"4","text":"ni presten atenci&#243;n a f&#225;bulas y genealog&#237;as interminables, que acarrean disputas m&#225;s bien que edificaci&#243;n de Dios que es por fe, as&#237; te encargo ahora. \n","readableText":"ni presten atención a fábulas y genealogías interminables, que acarrean\ndisputas más bien que edificación de Dios que es por fe, así te encargo ahora.\n\n\n"},{"verse":"5","text":"Pues el prop&#243;sito de este mandamiento es el amor nacido de coraz&#243;n limpio, y de buena conciencia, y de fe no fingida, \n","readableText":"Pues el propósito de este mandamiento es el amor nacido de corazón limpio, y de\nbuena conciencia, y de fe no fingida,\n\n"},{"verse":"6","text":"de las cuales cosas desvi&#225;ndose algunos, se apartaron a vana palabrer&#237;a, \n","readableText":"de las cuales cosas desviándose algunos, se apartaron a vana palabrería,\n\n"},{"verse":"7","text":"queriendo ser doctores de la ley, sin entender ni lo que hablan ni lo que afirman.   \n","readableText":"queriendo ser doctores de la ley, sin entender ni lo que hablan ni lo que\nafirman.\n\n"},{"verse":"8","text":"Pero sabemos que la ley es buena, si uno la usa leg&#237;timamente; \n","readableText":"Pero sabemos que la ley es buena, si uno la usa legítimamente;\n\n"},{"verse":"9","text":"conociendo esto, que la ley no fue dada para el justo, sino para los transgresores y desobedientes, para los imp&#237;os y pecadores, para los irreverentes y profanos, para los parricidas y matricidas, para los homicidas, \n","readableText":"conociendo esto, que la ley no fue dada para el justo, sino para los\ntransgresores y desobedientes, para los impíos y pecadores, para los\nirreverentes y profanos, para los parricidas y matricidas, para los homicidas,\n\n\n"},{"verse":"10","text":"para los fornicarios, para los sodomitas, para los secuestradores, para los mentirosos y perjuros, y para cuanto se oponga a la sana doctrina, \n","readableText":"para los fornicarios, para los sodomitas, para los secuestradores, para los\nmentirosos y perjuros, y para cuanto se oponga a la sana doctrina,\n\n"},{"verse":"11","text":"seg&#250;n el glorioso evangelio del Dios bendito, que a m&#237; me ha sido encomendado.   \n","readableText":"según el glorioso evangelio del Dios bendito, que a mí me ha sido encomendado.\n\n\n"},{"verse":"12","text":"Doy gracias al que me fortaleci&#243;, a Cristo Jes&#250;s nuestro Se&#241;or, porque me tuvo por fiel, poni&#233;ndome en el ministerio, \n","readableText":"Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo\npor fiel, poniéndome en el ministerio,\n\n"},{"verse":"13","text":"habiendo yo sido antes blasfemo, perseguidor  e injuriador; mas fui recibido a misericordia porque lo hice por ignorancia, en incredulidad. \n","readableText":"habiendo yo sido antes blasfemo, perseguidor e injuriador; mas fui recibido a\nmisericordia porque lo hice por ignorancia, en incredulidad.\n\n"},{"verse":"14","text":"Pero la gracia de nuestro Se&#241;or fue m&#225;s abundante con la fe y el amor que es en Cristo Jes&#250;s. \n","readableText":"Pero la gracia de nuestro Señor fue más abundante con la fe y el amor que es en\nCristo Jesús.\n\n"},{"verse":"15","text":"Palabra fiel y digna de ser recibida por todos: que Cristo Jes&#250;s vino al mundo para salvar a los pecadores, de los cuales yo soy el primero. \n","readableText":"Palabra fiel y digna de ser recibida por todos: que Cristo Jesús vino al mundo\npara salvar a los pecadores, de los cuales yo soy el primero.\n\n"},{"verse":"16","text":"Pero por esto fui recibido a misericordia, para que Jesucristo mostrase en m&#237; el primero toda su clemencia, para ejemplo de los que habr&#237;an de creer en &#233;l para vida eterna. \n","readableText":"Pero por esto fui recibido a misericordia, para que Jesucristo mostrase en mí\nel primero toda su clemencia, para ejemplo de los que habrían de creer en él\npara vida eterna.\n\n"},{"verse":"17","text":"Por tanto, al Rey de los siglos, inmortal, invisible, al &#250;nico y sabio Dios, sea honor y gloria por los siglos de los siglos. Am&#233;n.   \n","readableText":"Por tanto, al Rey de los siglos, inmortal, invisible, al único y sabio Dios,\nsea honor y gloria por los siglos de los siglos. Amén.\n\n"},{"verse":"18","text":"Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profec&#237;as que se hicieron antes en cuanto a ti, milites por ellas la buena milicia, \n","readableText":"Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías\nque se hicieron antes en cuanto a ti, milites por ellas la buena milicia,\n\n"},{"verse":"19","text":"manteniendo la fe y buena conciencia, desechando la cual naufragaron en cuanto a la fe algunos, \n","readableText":"manteniendo la fe y buena conciencia, desechando la cual naufragaron en cuanto\na la fe algunos,\n\n"},{"verse":"20","text":"de los cuales son Himeneo y Alejandro, a quienes entregu&#233; a Satan&#225;s para que aprendan a no blasfemar.\n","readableText":"de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás para que\naprendan a no blasfemar.\n\n"}]}
