{"book":"1TI","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Todos los que est&#225;n bajo el yugo de esclavitud, tengan a sus amos por dignos de todo honor, para que no sea blasfemado el nombre de Dios y la doctrina. \n","readableText":"Todos los que están bajo el yugo de esclavitud, tengan a sus amos por dignos de\ntodo honor, para que no sea blasfemado el nombre de Dios y la doctrina.\n\n"},{"verse":"2","text":"Y los que tienen amos creyentes, no los tengan en menos por ser hermanos, sino s&#237;rvanles mejor, por cuanto son creyentes y amados los que se benefician de su buen servicio. Esto ense&#241;a y exhorta.   \n","readableText":"Y los que tienen amos creyentes, no los tengan en menos por ser hermanos, sino\nsírvanles mejor, por cuanto son creyentes y amados los que se benefician de su\nbuen servicio. Esto enseña y exhorta.\n\n"},{"verse":"3","text":"Si alguno ense&#241;a otra cosa, y no se conforma a las sanas palabras de nuestro Se&#241;or Jesucristo, y a la doctrina que es conforme a la piedad, \n","readableText":"Si alguno enseña otra cosa, y no se conforma a las sanas palabras de nuestro\nSeñor Jesucristo, y a la doctrina que es conforme a la piedad,\n\n"},{"verse":"4","text":"est&#225; envanecido, nada sabe, y delira acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, blasfemias, malas sospechas, \n","readableText":"está envanecido, nada sabe, y delira acerca de cuestiones y contiendas de\npalabras, de las cuales nacen envidias, pleitos, blasfemias, malas sospechas,\n\n\n"},{"verse":"5","text":"disputas necias de hombres corruptos de entendimiento y privados de la verdad, que toman la piedad como fuente de ganancia; ap&#225;rtate de los tales. \n","readableText":"disputas necias de hombres corruptos de entendimiento y privados de la verdad,\nque toman la piedad como fuente de ganancia; apártate de los tales.\n\n"},{"verse":"6","text":"Pero gran ganancia es la piedad acompa&#241;ada de contentamiento; \n","readableText":"Pero gran ganancia es la piedad acompañada de contentamiento;\n\n"},{"verse":"7","text":"porque nada hemos tra&#237;do a este mundo, y sin duda nada podremos sacar. \n","readableText":"porque nada hemos traído a este mundo, y sin duda nada podremos sacar.\n\n"},{"verse":"8","text":"As&#237; que, teniendo sustento y abrigo, estemos contentos con esto. \n","readableText":"Así que, teniendo sustento y abrigo, estemos contentos con esto.\n\n"},{"verse":"9","text":"Porque los que quieren enriquecerse caen en tentaci&#243;n y lazo, y en muchas codicias necias y da&#241;osas, que hunden a los hombres en destrucci&#243;n y perdici&#243;n; \n","readableText":"Porque los que quieren enriquecerse caen en tentación y lazo, y en muchas\ncodicias necias y dañosas, que hunden a los hombres en destrucción y perdición;\n\n\n"},{"verse":"10","text":"porque ra&#237;z de todos los males es el amor al dinero, el cual codiciando algunos, se extraviaron de la fe, y fueron traspasados de muchos dolores.   \n","readableText":"porque raíz de todos los males es el amor al dinero, el cual codiciando\nalgunos, se extraviaron de la fe, y fueron traspasados de muchos dolores.\n\n"},{"verse":"11","text":"Mas t&#250;, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre. \n","readableText":"Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad,\nla fe, el amor, la paciencia, la mansedumbre.\n\n"},{"verse":"12","text":"Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual asimismo fuiste llamado, habiendo hecho la buena profesi&#243;n delante de muchos testigos. \n","readableText":"Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual\nasimismo fuiste llamado, habiendo hecho la buena profesión delante de muchos\ntestigos.\n\n"},{"verse":"13","text":"Te mando delante de Dios, que da vida a todas las cosas, y de Jesucristo, que dio testimonio de la buena profesi&#243;n delante de Poncio Pilato,   \n","readableText":"Te mando delante de Dios, que da vida a todas las cosas, y de Jesucristo, que\ndio testimonio de la buena profesión delante de Poncio Pilato,\n\n"},{"verse":"14","text":"que guardes el mandamiento sin m&#225;cula ni reprensi&#243;n, hasta la aparici&#243;n de nuestro Se&#241;or Jesucristo, \n","readableText":"que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de\nnuestro Señor Jesucristo,\n\n"},{"verse":"15","text":"la cual a su tiempo mostrar&#225; el bienaventurado y solo Soberano, Rey de reyes, y Se&#241;or de se&#241;ores, \n","readableText":"la cual a su tiempo mostrará el bienaventurado y solo Soberano, Rey de reyes, y\nSeñor de señores,\n\n"},{"verse":"16","text":"el &#250;nico que tiene inmortalidad, que habita en luz inaccesible; a quien ninguno de los hombres ha visto ni puede ver, al cual sea la honra y el imperio sempiterno. Am&#233;n.   \n","readableText":"el único que tiene inmortalidad, que habita en luz inaccesible; a quien ninguno\nde los hombres ha visto ni puede ver, al cual sea la honra y el imperio\nsempiterno. Amén.\n\n"},{"verse":"17","text":"A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en las riquezas, las cuales son inciertas, sino en el Dios vivo, que nos da todas las cosas en abundancia para que las disfrutemos. \n","readableText":"A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en\nlas riquezas, las cuales son inciertas, sino en el Dios vivo, que nos da todas\nlas cosas en abundancia para que las disfrutemos.\n\n"},{"verse":"18","text":"Que hagan bien, que sean ricos en buenas obras, dadivosos, generosos; \n","readableText":"Que hagan bien, que sean ricos en buenas obras, dadivosos, generosos;\n\n"},{"verse":"19","text":"atesorando para s&#237; buen fundamento para lo por venir, que echen mano de la vida eterna.   \n","readableText":"atesorando para sí buen fundamento para lo por venir, que echen mano de la vida\neterna.\n\n"},{"verse":"20","text":"Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pl&#225;ticas sobre cosas vanas, y los argumentos de la falsamente llamada ciencia, \n","readableText":"Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pláticas\nsobre cosas vanas, y los argumentos de la falsamente llamada ciencia,\n\n"},{"verse":"21","text":"la cual profesando algunos, se desviaron de la fe. La gracia sea contigo. Am&#233;n.\n","readableText":"la cual profesando algunos, se desviaron de la fe. La gracia sea contigo.\nAmén.\n\n"}]}
