{"book":"1TI","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"No reprendas al anciano, sino exh&#243;rtale como a padre; a los m&#225;s j&#243;venes, como a hermanos; \n","readableText":"No reprendas al anciano, sino exhórtale como a padre; a los más jóvenes, como a\nhermanos;\n\n"},{"verse":"2","text":"a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda pureza.   \n","readableText":"a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda\npureza.\n\n"},{"verse":"3","text":"Honra a las viudas que en verdad lo son. \n","readableText":"Honra a las viudas que en verdad lo son.\n\n"},{"verse":"4","text":"Pero si alguna viuda tiene hijos, o nietos, aprendan estos primero a ser piadosos para con su propia familia, y a recompensar a sus padres; porque esto es lo bueno y agradable delante de Dios. \n","readableText":"Pero si alguna viuda tiene hijos, o nietos, aprendan estos primero a ser\npiadosos para con su propia familia, y a recompensar a sus padres; porque esto\nes lo bueno y agradable delante de Dios.\n\n"},{"verse":"5","text":"Mas la que en verdad es viuda y ha quedado sola, espera en Dios, y es diligente en s&#250;plicas y oraciones noche y d&#237;a. \n","readableText":"Mas la que en verdad es viuda y ha quedado sola, espera en Dios, y es diligente\nen súplicas y oraciones noche y día.\n\n"},{"verse":"6","text":"Pero la que se entrega a los placeres, viviendo est&#225; muerta. \n","readableText":"Pero la que se entrega a los placeres, viviendo está muerta.\n\n"},{"verse":"7","text":"Manda tambi&#233;n estas cosas, para que sean irreprensibles; \n","readableText":"Manda también estas cosas, para que sean irreprensibles;\n\n"},{"verse":"8","text":"porque si alguno no provee para los suyos, y mayormente para los de su casa, ha negado la fe, y es peor que un incr&#233;dulo.   \n","readableText":"porque si alguno no provee para los suyos, y mayormente para los de su casa, ha\nnegado la fe, y es peor que un incrédulo.\n\n"},{"verse":"9","text":"Sea puesta en la lista solo la viuda no menor de sesenta a&#241;os, que haya sido esposa de un solo marido, \n","readableText":"Sea puesta en la lista solo la viuda no menor de sesenta años, que haya sido\nesposa de un solo marido,\n\n"},{"verse":"10","text":"que tenga testimonio de buenas obras; si ha criado hijos; si ha practicado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha practicado toda buena obra. \n","readableText":"que tenga testimonio de buenas obras; si ha criado hijos; si ha practicado la\nhospitalidad; si ha lavado los pies de los santos; si ha socorrido a los\nafligidos; si ha practicado toda buena obra.\n\n"},{"verse":"11","text":"Pero viudas m&#225;s j&#243;venes no admitas; porque cuando, impulsadas por sus deseos, se rebelan contra Cristo, quieren casarse, \n","readableText":"Pero viudas más jóvenes no admitas; porque cuando, impulsadas por sus deseos,\nse rebelan contra Cristo, quieren casarse,\n\n"},{"verse":"12","text":"incurriendo as&#237; en condenaci&#243;n, por haber quebrantado su primera fe. \n","readableText":"incurriendo así en condenación, por haber quebrantado su primera fe.\n\n"},{"verse":"13","text":"Y tambi&#233;n aprenden a ser ociosas, andando de casa en casa; y no solamente ociosas, sino tambi&#233;n chismosas y entremetidas, hablando lo que no debieran. \n","readableText":"Y también aprenden a ser ociosas, andando de casa en casa; y no solamente\nociosas, sino también chismosas y entremetidas, hablando lo que no debieran.\n\n"},{"verse":"14","text":"Quiero, pues, que las viudas j&#243;venes se casen, cr&#237;en hijos, gobiernen su casa; que no den al adversario ninguna ocasi&#243;n de maledicencia. \n","readableText":"Quiero, pues, que las viudas jóvenes se casen, críen hijos, gobiernen su casa;\nque no den al adversario ninguna ocasión de maledicencia.\n\n"},{"verse":"15","text":"Porque ya algunas se han apartado en pos de Satan&#225;s. \n","readableText":"Porque ya algunas se han apartado en pos de Satanás.\n\n"},{"verse":"16","text":"Si alg&#250;n creyente o alguna creyente tiene viudas, que las mantenga, y no sea gravada la iglesia, a fin de que haya lo suficiente para las que en verdad son viudas.   \n","readableText":"Si algún creyente o alguna creyente tiene viudas, que las mantenga, y no sea\ngravada la iglesia, a fin de que haya lo suficiente para las que en verdad son\nviudas.\n\n"},{"verse":"17","text":"Los ancianos que gobiernan bien, sean tenidos por dignos de doble honor, mayormente los que trabajan en predicar y ense&#241;ar. \n","readableText":"Los ancianos que gobiernan bien, sean tenidos por dignos de doble honor,\nmayormente los que trabajan en predicar y enseñar.\n\n"},{"verse":"18","text":"Pues la Escritura dice: No pondr&#225;s bozal al buey que trilla;  y: Digno es el obrero de su salario.   \n","readableText":"Pues la Escritura dice: No pondrás bozal al buey que trilla; y: Digno es el\nobrero de su salario.\n\n"},{"verse":"19","text":"Contra un anciano no admitas acusaci&#243;n sino con dos o tres testigos.   \n","readableText":"Contra un anciano no admitas acusación sino con dos o tres testigos.\n\n"},{"verse":"20","text":"A los que persisten en pecar, repr&#233;ndelos delante de todos, para que los dem&#225;s tambi&#233;n teman. \n","readableText":"A los que persisten en pecar, repréndelos delante de todos, para que los demás\ntambién teman.\n\n"},{"verse":"21","text":"Te encarezco delante de Dios y del Se&#241;or Jesucristo, y de sus &#225;ngeles escogidos, que guardes estas cosas sin prejuicios, no haciendo nada con parcialidad. \n","readableText":"Te encarezco delante de Dios y del Señor Jesucristo, y de sus ángeles\nescogidos, que guardes estas cosas sin prejuicios, no haciendo nada con\nparcialidad.\n\n"},{"verse":"22","text":"No impongas con ligereza las manos a ninguno, ni participes en pecados ajenos. Cons&#233;rvate puro.   \n","readableText":"No impongas con ligereza las manos a ninguno, ni participes en pecados ajenos.\nConsérvate puro.\n\n"},{"verse":"23","text":"Ya no bebas agua, sino usa de un poco de vino por causa de tu est&#243;mago y de tus frecuentes enfermedades.   \n","readableText":"Ya no bebas agua, sino usa de un poco de vino por causa de tu estómago y de tus\nfrecuentes enfermedades.\n\n"},{"verse":"24","text":"Los pecados de algunos hombres se hacen patentes antes que ellos vengan a juicio, mas a otros se les descubren despu&#233;s. \n","readableText":"Los pecados de algunos hombres se hacen patentes antes que ellos vengan a\njuicio, mas a otros se les descubren después.\n\n"},{"verse":"25","text":"Asimismo se hacen manifiestas las buenas obras; y las que son de otra manera, no pueden permanecer ocultas.\n","readableText":"Asimismo se hacen manifiestas las buenas obras; y las que son de otra manera,\nno pueden permanecer ocultas.\n\n"}]}
