{"book":"JHN","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Seis d&#237;as antes de la Pascua Jes&#250;s fue a Betania, donde viv&#237;a L&#225;zaro, el hombre que Jes&#250;s hab&#237;a resucitado de la muerte. \n","readableText":"Seis días antes de la Pascua Jesús fue a Betania, donde vivía Lázaro, el hombre\nque Jesús había resucitado de la muerte.\n\n"},{"verse":"2","text":"All&#237; le prepararon una comida y Marta serv&#237;a. L&#225;zaro era uno de los hombres que estaban con &#233;l a la mesa. \n","readableText":"Allí le prepararon una comida y Marta servía. Lázaro era uno de los hombres que\nestaban con él a la mesa.\n\n"},{"verse":"3","text":"Luego Mar&#237;a tom&#243; casi medio litro de perfume en aceite muy caro, hecho de nardo puro. Derram&#243; el aceite en los pies de Jes&#250;s y los sec&#243; con su cabello. La casa se llen&#243; con el olor del perfume en aceite.   \n","readableText":"Luego María tomó casi medio litro de perfume en aceite muy caro, hecho de nardo\npuro. Derramó el aceite en los pies de Jesús y los secó con su cabello. La casa\nse llenó con el olor del perfume en aceite.\n\n"},{"verse":"4","text":"Judas Iscariote, uno de los seguidores de Jes&#250;s, el que despu&#233;s lo traicionar&#237;a, dijo:   \n","readableText":"Judas Iscariote, uno de los seguidores de Jesús, el que después lo\ntraicionaría, dijo:\n\n"},{"verse":"5","text":"&#8212;&#191;Por qu&#233; no se vendi&#243; ese perfume que vale tanto como el salario de un a&#241;o , y se les dio el dinero a los pobres?   \n","readableText":"—¿Por qué no se vendió ese perfume que vale tanto como el salario de un año , y\nse les dio el dinero a los pobres?\n\n"},{"verse":"6","text":"Judas no dijo esto porque le importaran los pobres, sino porque era ladr&#243;n. &#201;l ten&#237;a a su cargo la bolsa del dinero y se robaba lo que hab&#237;a adentro. \n","readableText":"Judas no dijo esto porque le importaran los pobres, sino porque era ladrón. Él\ntenía a su cargo la bolsa del dinero y se robaba lo que había adentro.\n\n"},{"verse":"7","text":"Entonces Jes&#250;s dijo: &#8212;No la molestes. Deja que haga esto como preparaci&#243;n para el d&#237;a de mi entierro. \n","readableText":"Entonces Jesús dijo: —No la molestes. Deja que haga esto como preparación para\nel día de mi entierro.\n\n"},{"verse":"8","text":"Pues siempre tendr&#225;n a los pobres con ustedes,  pero no siempre me tendr&#225;n a m&#237;.   \n","readableText":"Pues siempre tendrán a los pobres con ustedes, pero no siempre me tendrán a mí.\n\n\n"},{"verse":"9","text":"La gran multitud de jud&#237;os supo que Jes&#250;s estaba en Betania, y fueron a ver a Jes&#250;s y tambi&#233;n a L&#225;zaro, al que Jes&#250;s hab&#237;a resucitado. \n","readableText":"La gran multitud de judíos supo que Jesús estaba en Betania, y fueron a ver a\nJesús y también a Lázaro, al que Jesús había resucitado.\n\n"},{"verse":"10","text":"Entonces los jefes de los sacerdotes hicieron planes para matar tambi&#233;n a L&#225;zaro, \n","readableText":"Entonces los jefes de los sacerdotes hicieron planes para matar también a\nLázaro,\n\n"},{"verse":"11","text":"pues por causa de L&#225;zaro muchos jud&#237;os los dejaban y estaban creyendo en Jes&#250;s.   \n","readableText":"pues por causa de Lázaro muchos judíos los dejaban y estaban creyendo en Jesús.\n\n\n"},{"verse":"12","text":"Al d&#237;a siguiente, la gran multitud que hab&#237;a venido a la fiesta oy&#243; que Jes&#250;s iba a venir a Jerusal&#233;n. \n","readableText":"Al día siguiente, la gran multitud que había venido a la fiesta oyó que Jesús\niba a venir a Jerusalén.\n\n"},{"verse":"13","text":"Tomaron ramas de los &#225;rboles y salieron a recibirlo, gritando: &#8212;&#161;Viva el Salvador! &#161;Bendito el que viene en el nombre del Se&#241;or, el rey de Israel!   \n","readableText":"Tomaron ramas de los árboles y salieron a recibirlo, gritando: —¡Viva el\nSalvador! ¡Bendito el que viene en el nombre del Señor, el rey de Israel!\n\n"},{"verse":"14","text":"Jes&#250;s encontr&#243; un burro y se mont&#243; en &#233;l, como est&#225; escrito:   \n","readableText":"Jesús encontró un burro y se montó en él, como está escrito:\n\n"},{"verse":"15","text":"  \n","readableText":"\n\n"}]}
