{"book":"JHN","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Entonces Pilato orden&#243; que llevaran a Jes&#250;s y lo azotaran. \n","readableText":"Entonces Pilato ordenó que llevaran a Jesús y lo azotaran.\n\n"},{"verse":"2","text":"Los soldados no s&#243;lo cumplieron la orden sino que tambi&#233;n hicieron una corona de espinas y se la colocaron en la cabeza. Luego le pusieron un manto de color morado, \n","readableText":"Los soldados no sólo cumplieron la orden sino que también hicieron una corona\nde espinas y se la colocaron en la cabeza. Luego le pusieron un manto de color\nmorado,\n\n"},{"verse":"3","text":"se acercaban y le dec&#237;an: &#8212;&#161;Viva el rey de los jud&#237;os! Y le daban bofetadas.   \n","readableText":"se acercaban y le decían: —¡Viva el rey de los judíos! Y le daban bofetadas.\n\n"},{"verse":"4","text":"Pilato sali&#243; otra vez y les dijo: &#8212;Miren, aqu&#237; lo traigo, para que sepan que yo no encuentro ning&#250;n delito en este caso.   \n","readableText":"Pilato salió otra vez y les dijo: —Miren, aquí lo traigo, para que sepan que yo\nno encuentro ningún delito en este caso.\n\n"},{"verse":"5","text":"Entonces Jes&#250;s sali&#243; con la corona de espinas y el manto de color rojo oscuro. Pilato dijo: &#8212;&#161;Aqu&#237; est&#225; el hombre!   \n","readableText":"Entonces Jesús salió con la corona de espinas y el manto de color rojo oscuro.\nPilato dijo: —¡Aquí está el hombre!\n\n"},{"verse":"6","text":"Cuando lo vieron, los jefes de los sacerdotes y los guardias gritaron: &#8212;&#161;Crucif&#237;calo! &#161;Crucif&#237;calo! Pilato les dijo: &#8212;&#161;Ll&#233;venselo ustedes y crucif&#237;quenlo! Yo no he podido encontrar nada contra &#233;l.   \n","readableText":"Cuando lo vieron, los jefes de los sacerdotes y los guardias gritaron:\n—¡Crucifícalo! ¡Crucifícalo! Pilato les dijo: —¡Llévenselo ustedes y\ncrucifíquenlo! Yo no he podido encontrar nada contra él.\n\n"},{"verse":"7","text":"Los l&#237;deres jud&#237;os le contestaron: &#8212;Tenemos una ley y seg&#250;n la ley &#233;l debe morir porque se ha hecho pasar por Hijo de Dios.   \n","readableText":"Los líderes judíos le contestaron: —Tenemos una ley y según la ley él debe\nmorir porque se ha hecho pasar por Hijo de Dios.\n\n"},{"verse":"8","text":"Despu&#233;s de escuchar esto, Pilato se asust&#243; m&#225;s. \n","readableText":"Después de escuchar esto, Pilato se asustó más.\n\n"},{"verse":"9","text":"Entr&#243; de nuevo al palacio y le dijo a Jes&#250;s: &#8212;&#191;De d&#243;nde eres? Pero Jes&#250;s no le respondi&#243;.   \n","readableText":"Entró de nuevo al palacio y le dijo a Jesús: —¿De dónde eres? Pero Jesús no le\nrespondió.\n\n"},{"verse":"10","text":"Entonces Pilato le dijo: &#8212;&#191;No vas a hablarme? &#191;Acaso no sabes que yo tengo la autoridad para dejarte libre o para matarte en una cruz?   \n","readableText":"Entonces Pilato le dijo: —¿No vas a hablarme? ¿Acaso no sabes que yo tengo la\nautoridad para dejarte libre o para matarte en una cruz?\n\n"},{"verse":"11","text":"Jes&#250;s le contest&#243;: &#8212;No tienes ninguna autoridad sobre m&#237; a menos que te la haya dado Dios. Por esto, el hombre que me entreg&#243; a ti es m&#225;s culpable que t&#250;.   \n","readableText":"Jesús le contestó: —No tienes ninguna autoridad sobre mí a menos que te la haya\ndado Dios. Por esto, el hombre que me entregó a ti es más culpable que tú.\n\n"},{"verse":"12","text":"Desde ese momento, Pilato trataba de encontrar una manera de dejarlo en libertad, pero los jud&#237;os gritaban: &#8212;&#161;Si lo dejas libre, no eres amigo del emperador! &#161;Todo el que se hace rey, se opone al emperador!   \n","readableText":"Desde ese momento, Pilato trataba de encontrar una manera de dejarlo en\nlibertad, pero los judíos gritaban: —¡Si lo dejas libre, no eres amigo del\nemperador! ¡Todo el que se hace rey, se opone al emperador!\n\n"},{"verse":"13","text":"Cuando Pilato escuch&#243; estas palabras, sac&#243; a Jes&#250;s y se sent&#243; en la silla del juez. El lugar era el Pavimento de Piedra (que en arameo se dice  Gabat&#225; ). \n","readableText":"Cuando Pilato escuchó estas palabras, sacó a Jesús y se sentó en la silla del\njuez. El lugar era el Pavimento de Piedra (que en arameo se dice Gabatá ).\n\n"},{"verse":"14","text":"Era casi el mediod&#237;a del d&#237;a de preparaci&#243;n para la Pascua. Pilato les dijo a los jud&#237;os: &#8212;&#161;Aqu&#237; est&#225; su rey!   \n","readableText":"Era casi el mediodía del día de preparación para la Pascua. Pilato les dijo a\nlos judíos: —¡Aquí está su rey!\n\n"},{"verse":"15","text":"Entonces gritaban: &#8212;&#161;Fuera! &#161;Fuera! &#161;Crucif&#237;calo! Pilato les dijo: &#8212;&#191;Crucifico a su rey? Los jefes de los sacerdotes respondieron: &#8212;&#161;Nosotros no tenemos m&#225;s rey que el emperador!   \n","readableText":"Entonces gritaban: —¡Fuera! ¡Fuera! ¡Crucifícalo! Pilato les dijo: —¿Crucifico\na su rey? Los jefes de los sacerdotes respondieron: —¡Nosotros no tenemos más\nrey que el emperador!\n\n"},{"verse":"16","text":"Entonces Pilato se lo entreg&#243; a ellos para que lo crucificaran. As&#237; que los soldados se hicieron cargo de Jes&#250;s. \n","readableText":"Entonces Pilato se lo entregó a ellos para que lo crucificaran. Así que los\nsoldados se hicieron cargo de Jesús.\n\n"},{"verse":"17","text":"&#201;l carg&#243; su propia cruz hasta llegar al sitio llamado Lugar de la Calavera (que en arameo se dice G&#243;lgota). \n","readableText":"Él cargó su propia cruz hasta llegar al sitio llamado Lugar de la Calavera (que\nen arameo se dice Gólgota).\n\n"},{"verse":"18","text":"All&#237; lo clavaron a una cruz junto a otros dos hombres, uno a cada lado.   \n","readableText":"Allí lo clavaron a una cruz junto a otros dos hombres, uno a cada lado.\n\n"},{"verse":"19","text":"Pilato les dijo que escribieran un letrero que dec&#237;a: &#171; Jes&#250;s de Nazaret, Rey de los jud&#237;os &#187; y lo hizo colocar en la cruz. \n","readableText":"Pilato les dijo que escribieran un letrero que decía: « Jesús de Nazaret, Rey\nde los judíos » y lo hizo colocar en la cruz.\n\n"},{"verse":"20","text":"Muchos de los jud&#237;os leyeron el letrero, porque el lugar donde fue crucificado Jes&#250;s estaba cerca de la ciudad. Estaba escrito en hebreo, griego y lat&#237;n. \n","readableText":"Muchos de los judíos leyeron el letrero, porque el lugar donde fue crucificado\nJesús estaba cerca de la ciudad. Estaba escrito en hebreo, griego y latín.\n\n"},{"verse":"21","text":"Los jefes de los sacerdotes jud&#237;os le dec&#237;an a Pilato: &#8212;No escribas &#8220;Rey de los jud&#237;os&#8221;, sino m&#225;s bien: &#8220;Este hombre dijo: Yo soy el rey de los jud&#237;os&#8221;.   \n","readableText":"Los jefes de los sacerdotes judíos le decían a Pilato: —No escribas “Rey de los\njudíos”, sino más bien: “Este hombre dijo: Yo soy el rey de los judíos”.\n\n"},{"verse":"22","text":"Pilato contest&#243;: &#8212;Lo escrito, escrito est&#225;.   \n","readableText":"Pilato contestó: —Lo escrito, escrito está.\n\n"},{"verse":"23","text":"Despu&#233;s de que crucificaron a Jes&#250;s, los soldados le quitaron la ropa. La repartieron en cuatro partes, una para cada soldado. Tambi&#233;n tomaron su t&#250;nica pero no ten&#237;a costura. Era una t&#250;nica tejida en una sola pieza de arriba a abajo. \n","readableText":"Después de que crucificaron a Jesús, los soldados le quitaron la ropa. La\nrepartieron en cuatro partes, una para cada soldado. También tomaron su túnica\npero no tenía costura. Era una túnica tejida en una sola pieza de arriba a\nabajo.\n\n"},{"verse":"24","text":"Entonces se dijeron unos a otros: &#8212;No la rompamos, m&#225;s bien ech&#233;mosla a la suerte para ver qui&#233;n se queda con ella. Esto sucedi&#243; para que se cumpliera lo que dice en la Escritura: &#171;Dividieron mi ropa entre ellos y echaron mi t&#250;nica a la suerte&#187;. Eso fue lo que hicieron los soldados.   \n","readableText":"Entonces se dijeron unos a otros: —No la rompamos, más bien echémosla a la\nsuerte para ver quién se queda con ella. Esto sucedió para que se cumpliera lo\nque dice en la Escritura: «Dividieron mi ropa entre ellos y echaron mi túnica a\nla suerte». Eso fue lo que hicieron los soldados.\n\n"},{"verse":"25","text":"Cerca de la cruz de Jes&#250;s estaban su mam&#225; y su t&#237;a Mar&#237;a, la esposa de Cleof&#225;s, y Mar&#237;a Magdalena. \n","readableText":"Cerca de la cruz de Jesús estaban su mamá y su tía María, la esposa de Cleofás,\ny María Magdalena.\n\n"},{"verse":"26","text":"Cuando Jes&#250;s vio que su mam&#225; estaba cerca, junto al seguidor que &#233;l tanto quer&#237;a, le dijo a su mam&#225;: &#8212;Mam&#225; , ah&#237; tienes a tu hijo.   \n","readableText":"Cuando Jesús vio que su mamá estaba cerca, junto al seguidor que él tanto\nquería, le dijo a su mamá: —Mamá , ahí tienes a tu hijo.\n\n"},{"verse":"27","text":"Despu&#233;s le dijo al seguidor: &#8212;Ah&#237; tienes a tu mam&#225;. Desde ese momento ese seguidor se la llev&#243; a vivir a su casa.   \n","readableText":"Después le dijo al seguidor: —Ahí tienes a tu mamá. Desde ese momento ese\nseguidor se la llevó a vivir a su casa.\n\n"},{"verse":"28","text":"Despu&#233;s de esto, Jes&#250;s supo que hab&#237;a hecho todo lo que ten&#237;a que hacer. Entonces, para que se cumpliera la Escritura, dijo: &#8212;Tengo sed.   \n","readableText":"Después de esto, Jesús supo que había hecho todo lo que tenía que hacer.\nEntonces, para que se cumpliera la Escritura, dijo: —Tengo sed.\n\n"},{"verse":"29","text":"Mojaron una esponja en el vinagre de un frasco que hab&#237;a ah&#237;. La colocaron en una rama de hisopo y se la acercaron a la boca.   \n","readableText":"Mojaron una esponja en el vinagre de un frasco que había ahí. La colocaron en\nuna rama de hisopo y se la acercaron a la boca.\n\n"},{"verse":"30","text":"Jes&#250;s bebi&#243; el vinagre y dijo: &#8212;Todo est&#225; cumplido. Entonces inclin&#243; su cabeza y muri&#243;.   \n","readableText":"Jesús bebió el vinagre y dijo: —Todo está cumplido. Entonces inclinó su cabeza\ny murió.\n\n"},{"verse":"31","text":"Era d&#237;a de preparaci&#243;n para la Pascua, y los cuerpos no deb&#237;an estar en las cruces en d&#237;a de descanso. Entonces los l&#237;deres de los jud&#237;os le pidieron a Pilato que les quebraran las piernas y que quitaran los cuerpos de las cruces. \n","readableText":"Era día de preparación para la Pascua, y los cuerpos no debían estar en las\ncruces en día de descanso. Entonces los líderes de los judíos le pidieron a\nPilato que les quebraran las piernas y que quitaran los cuerpos de las cruces.\n\n\n"},{"verse":"32","text":"Despu&#233;s llegaron los soldados y les quebraron las piernas al primer hombre y al otro que hab&#237;an crucificado con &#233;l. \n","readableText":"Después llegaron los soldados y les quebraron las piernas al primer hombre y al\notro que habían crucificado con él.\n\n"},{"verse":"33","text":"Pero cuando se acercaron a Jes&#250;s vieron que ya estaba muerto, as&#237; que a &#233;l no le quebraron las piernas, \n","readableText":"Pero cuando se acercaron a Jesús vieron que ya estaba muerto, así que a él no\nle quebraron las piernas,\n\n"},{"verse":"34","text":"sino que uno de los soldados le abri&#243; el costado con una lanza, y al instante sali&#243; sangre y agua. \n","readableText":"sino que uno de los soldados le abrió el costado con una lanza, y al instante\nsalió sangre y agua.\n\n"},{"verse":"35","text":"El que lo vio da testimonio de esto y su testimonio es ver&#237;dico. Sabe que dice la verdad para que ustedes tambi&#233;n crean. \n","readableText":"El que lo vio da testimonio de esto y su testimonio es verídico. Sabe que dice\nla verdad para que ustedes también crean.\n\n"},{"verse":"36","text":"Esto pas&#243; para que se cumpliera lo que dice la Escritura: &#171;No se romper&#225; ninguno de sus huesos&#187;.   \n","readableText":"Esto pasó para que se cumpliera lo que dice la Escritura: «No se romperá\nninguno de sus huesos».\n\n"},{"verse":"37","text":"Y tambi&#233;n, otra Escritura dice: &#171;Ellos mirar&#225;n al que abrieron con lanza&#187;.   \n","readableText":"Y también, otra Escritura dice: «Ellos mirarán al que abrieron con lanza».\n\n"},{"verse":"38","text":"Despu&#233;s de esto, Jos&#233; de Arimatea le pidi&#243; permiso a Pilato para llevarse el cuerpo de Jes&#250;s. Jos&#233; era seguidor de Jes&#250;s, pero en secreto porque ten&#237;a miedo de los l&#237;deres de los jud&#237;os. Pilato le dio permiso y &#233;l fue y se llev&#243; el cuerpo. \n","readableText":"Después de esto, José de Arimatea le pidió permiso a Pilato para llevarse el\ncuerpo de Jesús. José era seguidor de Jesús, pero en secreto porque tenía miedo\nde los líderes de los judíos. Pilato le dio permiso y él fue y se llevó el\ncuerpo.\n\n"},{"verse":"39","text":"Vino tambi&#233;n Nicodemo, el mismo que antes hab&#237;a visitado a Jes&#250;s de noche, trayendo una mezcla de mirra y &#225;loes. La mezcla pesaba unos 30 kilos . \n","readableText":"Vino también Nicodemo, el mismo que antes había visitado a Jesús de noche,\ntrayendo una mezcla de mirra y áloes. La mezcla pesaba unos 30 kilos .\n\n"},{"verse":"40","text":"Entonces tomaron el cuerpo de Jes&#250;s y lo envolvieron en vendas de lino junto con las especias. Era la forma acostumbrada en un entierro jud&#237;o. \n","readableText":"Entonces tomaron el cuerpo de Jesús y lo envolvieron en vendas de lino junto\ncon las especias. Era la forma acostumbrada en un entierro judío.\n\n"},{"verse":"41","text":"En el lugar donde crucificaron a Jes&#250;s hab&#237;a un huerto, y all&#237; hab&#237;a un sepulcro nuevo donde todav&#237;a no se hab&#237;a enterrado a nadie. \n","readableText":"En el lugar donde crucificaron a Jesús había un huerto, y allí había un\nsepulcro nuevo donde todavía no se había enterrado a nadie.\n\n"},{"verse":"42","text":"Los jud&#237;os se preparaban para el d&#237;a de descanso. Como el sepulcro estaba cerca, pusieron a Jes&#250;s ah&#237;.\n","readableText":"Los judíos se preparaban para el día de descanso. Como el sepulcro estaba\ncerca, pusieron a Jesús ahí.\n\n"}]}
