{"book":"JHN","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Era el d&#237;a antes de la fiesta de la Pascua. Jes&#250;s sab&#237;a que ya era hora de dejar este mundo y regresar al Padre. Mientras estuvo en el mundo, siempre am&#243; a sus seguidores pero en esta ocasi&#243;n mostr&#243; su amor al m&#225;ximo.   \n","readableText":"Era el día antes de la fiesta de la Pascua. Jesús sabía que ya era hora de\ndejar este mundo y regresar al Padre. Mientras estuvo en el mundo, siempre amó\na sus seguidores pero en esta ocasión mostró su amor al máximo.\n\n"},{"verse":"2","text":"Estaban comiendo. El diablo ya hab&#237;a puesto en la mente de Judas Iscariote, hijo de Sim&#243;n, que traicionara a Jes&#250;s. \n","readableText":"Estaban comiendo. El diablo ya había puesto en la mente de Judas Iscariote,\nhijo de Simón, que traicionara a Jesús.\n\n"},{"verse":"3","text":"Jes&#250;s sab&#237;a que el Padre le hab&#237;a dado poder sobre todo, y sab&#237;a que hab&#237;a venido de Dios e iba a regresar a &#233;l. \n","readableText":"Jesús sabía que el Padre le había dado poder sobre todo, y sabía que había\nvenido de Dios e iba a regresar a él.\n\n"},{"verse":"4","text":"Mientras estaban comiendo, Jes&#250;s se levant&#243;, se quit&#243; el manto y se at&#243; una toalla. \n","readableText":"Mientras estaban comiendo, Jesús se levantó, se quitó el manto y se ató una\ntoalla.\n\n"},{"verse":"5","text":"Luego ech&#243; agua en un recipiente, empez&#243; a lavarles los pies  a sus seguidores y les secaba los pies con la toalla que llevaba en la cintura.   \n","readableText":"Luego echó agua en un recipiente, empezó a lavarles los pies a sus seguidores y\nles secaba los pies con la toalla que llevaba en la cintura.\n\n"},{"verse":"6","text":"Cuando estaba por lavar los pies de Sim&#243;n Pedro, este dijo: &#8212;Se&#241;or, &#191;t&#250; vas a lavar mis pies?   \n","readableText":"Cuando estaba por lavar los pies de Simón Pedro, este dijo: —Señor, ¿tú vas a\nlavar mis pies?\n\n"},{"verse":"7","text":"Jes&#250;s le contest&#243;: &#8212;Ahora no entiendes lo que estoy haciendo, pero despu&#233;s lo entender&#225;s.   \n","readableText":"Jesús le contestó: —Ahora no entiendes lo que estoy haciendo, pero después lo\nentenderás.\n\n"},{"verse":"8","text":"Pedro le dijo: &#8212;&#161;T&#250; nunca vas a lavarme los pies! Jes&#250;s le respondi&#243;: &#8212;Si no te lavo los pies, no podr&#225;s ser de los m&#237;os.   \n","readableText":"Pedro le dijo: —¡Tú nunca vas a lavarme los pies! Jesús le respondió: —Si no te\nlavo los pies, no podrás ser de los míos.\n\n"},{"verse":"9","text":"Sim&#243;n Pedro le dijo: &#8212;Se&#241;or, &#161;entonces no me laves s&#243;lo los pies, sino tambi&#233;n las manos y la cabeza! Jes&#250;s le dijo:   \n","readableText":"Simón Pedro le dijo: —Señor, ¡entonces no me laves sólo los pies, sino también\nlas manos y la cabeza! Jesús le dijo:\n\n"},{"verse":"10","text":"&#8212;El que ya se ba&#241;&#243; no necesita lavarse m&#225;s que los pies, porque todo su cuerpo ya est&#225; limpio. Ustedes est&#225;n limpios, pero no todos.   \n","readableText":"—El que ya se bañó no necesita lavarse más que los pies, porque todo su cuerpo\nya está limpio. Ustedes están limpios, pero no todos.\n\n"},{"verse":"11","text":"&#201;l sab&#237;a qui&#233;n lo iba a traicionar, por eso dijo: &#171;pero no todos&#187;.   \n","readableText":"Él sabía quién lo iba a traicionar, por eso dijo: «pero no todos».\n\n"},{"verse":"12","text":"Cuando termin&#243; de lavarles los pies, se visti&#243;, volvi&#243; a la mesa y les dijo: &#8212;&#191;Entienden lo que les hice? \n","readableText":"Cuando terminó de lavarles los pies, se vistió, volvió a la mesa y les dijo:\n—¿Entienden lo que les hice?\n\n"},{"verse":"13","text":"Ustedes me llaman: &#8220;Maestro&#8221; y &#8220;Se&#241;or&#8221; y tienen raz&#243;n, porque lo soy. \n","readableText":"Ustedes me llaman: “Maestro” y “Señor” y tienen razón, porque lo soy.\n\n"},{"verse":"14","text":"Yo, el Se&#241;or y el Maestro, les he lavado los pies. As&#237; que ustedes deben lavarse los pies unos a otros. Les he dado ejemplo \n","readableText":"Yo, el Señor y el Maestro, les he lavado los pies. Así que ustedes deben\nlavarse los pies unos a otros. Les he dado ejemplo\n\n"},{"verse":"15","text":"para que traten a los dem&#225;s como yo los he tratado a ustedes. \n","readableText":"para que traten a los demás como yo los he tratado a ustedes.\n\n"},{"verse":"16","text":"Les digo la verdad: Ustedes ya saben que un siervo no es superior a su amo, y que ning&#250;n mensajero es m&#225;s importante que el que lo envi&#243;. \n","readableText":"Les digo la verdad: Ustedes ya saben que un siervo no es superior a su amo, y\nque ningún mensajero es más importante que el que lo envió.\n\n"},{"verse":"17","text":"Ahora que entienden lo que es servirse unos a otros y lavarse los pies unos a otros, Dios los bendecir&#225; si lo ponen en pr&#225;ctica.   \n","readableText":"Ahora que entienden lo que es servirse unos a otros y lavarse los pies unos a\notros, Dios los bendecirá si lo ponen en práctica.\n\n"},{"verse":"18","text":"&#187;No estoy hablando de todos ustedes. Yo s&#233; qui&#233;nes son los que he elegido, pero debe cumplirse lo que dice la Escritura: &#8220;Mi compa&#241;ero  se ha vuelto en mi contra&#8221;.   \n","readableText":"»No estoy hablando de todos ustedes. Yo sé quiénes son los que he elegido, pero\ndebe cumplirse lo que dice la Escritura: “Mi compañero se ha vuelto en mi\ncontra”.\n\n"},{"verse":"19","text":"Les digo esto ahora, antes de que suceda, para que cuando suceda, crean que Yo Soy . \n","readableText":"Les digo esto ahora, antes de que suceda, para que cuando suceda, crean que Yo\nSoy .\n\n"},{"verse":"20","text":"Les digo la verdad: el que reciba a alguien que yo env&#237;o, me recibe a m&#237;. El que me recibe a m&#237;, recibe al Padre que me envi&#243;&#187;.   \n","readableText":"Les digo la verdad: el que reciba a alguien que yo envío, me recibe a mí. El\nque me recibe a mí, recibe al Padre que me envió».\n\n"},{"verse":"21","text":"Despu&#233;s de haber dicho esto, Jes&#250;s se entristeci&#243; profundamente y declar&#243;: &#8212;Les digo la verdad: uno de ustedes me traicionar&#225;.   \n","readableText":"Después de haber dicho esto, Jesús se entristeció profundamente y declaró: —Les\ndigo la verdad: uno de ustedes me traicionará.\n\n"},{"verse":"22","text":"Sus seguidores empezaron a mirarse unos a otros, sin tener idea acerca de qui&#233;n estaba hablando. \n","readableText":"Sus seguidores empezaron a mirarse unos a otros, sin tener idea acerca de quién\nestaba hablando.\n\n"},{"verse":"23","text":"Al lado de Jes&#250;s estaba el seguidor a quien Jes&#250;s amaba. \n","readableText":"Al lado de Jesús estaba el seguidor a quien Jesús amaba.\n\n"},{"verse":"24","text":"Entonces Sim&#243;n Pedro le hizo se&#241;as para que le preguntara a Jes&#250;s de qui&#233;n estaba hablando. \n","readableText":"Entonces Simón Pedro le hizo señas para que le preguntara a Jesús de quién\nestaba hablando.\n\n"},{"verse":"25","text":"Este seguidor se acerc&#243; aun m&#225;s a Jes&#250;s para preguntarle: &#8212;Se&#241;or, &#191;qui&#233;n es?   \n","readableText":"Este seguidor se acercó aun más a Jesús para preguntarle: —Señor, ¿quién es?\n\n"},{"verse":"26","text":"Jes&#250;s le respondi&#243;: &#8212;Voy a mojar pan en el plato. Despu&#233;s lo dar&#233; al que me va a traicionar. Lo tom&#243; y se lo entreg&#243; a Judas Iscariote, el hijo de Sim&#243;n. \n","readableText":"Jesús le respondió: —Voy a mojar pan en el plato. Después lo daré al que me va\na traicionar. Lo tomó y se lo entregó a Judas Iscariote, el hijo de Simón.\n\n"},{"verse":"27","text":"En cuanto Judas recibi&#243; el pan, Satan&#225;s entr&#243; en &#233;l. Jes&#250;s le dijo: &#8212;Haz r&#225;pido lo que vas a hacer.   \n","readableText":"En cuanto Judas recibió el pan, Satanás entró en él. Jesús le dijo: —Haz rápido\nlo que vas a hacer.\n\n"},{"verse":"28","text":"Pero ninguno de los que estaban comiendo con &#233;l supo por qu&#233; le hab&#237;a dicho esto. \n","readableText":"Pero ninguno de los que estaban comiendo con él supo por qué le había dicho\nesto.\n\n"},{"verse":"29","text":"Como Judas era el encargado del dinero, algunos pensaron que Jes&#250;s quer&#237;a que comprara algo para la fiesta. Otros pensaron que quer&#237;a que diera algo a los pobres. \n","readableText":"Como Judas era el encargado del dinero, algunos pensaron que Jesús quería que\ncomprara algo para la fiesta. Otros pensaron que quería que diera algo a los\npobres.\n\n"},{"verse":"30","text":"Al recibir el pan, Judas se fue inmediatamente. Ya era de noche.   \n","readableText":"Al recibir el pan, Judas se fue inmediatamente. Ya era de noche.\n\n"},{"verse":"31","text":"Despu&#233;s de que Judas se fue, Jes&#250;s dijo: &#8212;Ahora el Hijo del hombre recibe honra. Dios tambi&#233;n recibe honra a trav&#233;s del Hijo del hombre. \n","readableText":"Después de que Judas se fue, Jesús dijo: —Ahora el Hijo del hombre recibe\nhonra. Dios también recibe honra a través del Hijo del hombre.\n\n"},{"verse":"32","text":"Si Dios recibe honra a trav&#233;s de &#233;l, entonces le dar&#225; honra al Hijo del hombre a trav&#233;s de s&#237; mismo, y lo har&#225; muy pronto.   \n","readableText":"Si Dios recibe honra a través de él, entonces le dará honra al Hijo del hombre\na través de sí mismo, y lo hará muy pronto.\n\n"},{"verse":"33","text":"&#187;Hijitos m&#237;os, ya no voy a estar con ustedes por mucho tiempo. Me buscar&#225;n y ahora les digo como les dije a los jud&#237;os: &#8220;No pueden ir a donde yo voy&#8221;.   \n","readableText":"»Hijitos míos, ya no voy a estar con ustedes por mucho tiempo. Me buscarán y\nahora les digo como les dije a los judíos: “No pueden ir a donde yo voy”.\n\n"},{"verse":"34","text":"&#187;Les estoy dando un mandamiento nuevo: que se amen los unos a los otros. &#193;mense tal como yo los am&#233;. \n","readableText":"»Les estoy dando un mandamiento nuevo: que se amen los unos a los otros. Ámense\ntal como yo los amé.\n\n"},{"verse":"35","text":"Todo el mundo se va a dar cuenta de que ustedes son mis seguidores si se aman los unos a los otros&#187;.   \n","readableText":"Todo el mundo se va a dar cuenta de que ustedes son mis seguidores si se aman\nlos unos a los otros».\n\n"},{"verse":"36","text":"Sim&#243;n Pedro le dijo: &#8212;Se&#241;or, &#191;a d&#243;nde vas? Jes&#250;s le contest&#243;: &#8212;A donde voy t&#250; no me puedes seguir ahora, pero me seguir&#225;s despu&#233;s.   \n","readableText":"Simón Pedro le dijo: —Señor, ¿a dónde vas? Jesús le contestó: —A donde voy tú\nno me puedes seguir ahora, pero me seguirás después.\n\n"},{"verse":"37","text":"Pedro le dijo: &#8212;Se&#241;or, &#191;por qu&#233; no puedo seguirte ahora? Yo dar&#237;a mi vida por ti.   \n","readableText":"Pedro le dijo: —Señor, ¿por qué no puedo seguirte ahora? Yo daría mi vida por\nti.\n\n"},{"verse":"38","text":"Jes&#250;s le respondi&#243;: &#8212;Dar&#225;s tu vida. Pero te aseguro que antes de que cante el gallo, me habr&#225;s negado tres veces.\n","readableText":"Jesús le respondió: —Darás tu vida. Pero te aseguro que antes de que cante el\ngallo, me habrás negado tres veces.\n\n"}]}
