{"book":"JHN","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"&#187;Yo soy la vid verdadera y mi Padre es el que la cuida. \n","readableText":"»Yo soy la vid verdadera y mi Padre es el que la cuida.\n\n"},{"verse":"2","text":"&#201;l corta todas mis ramas  que no dan fruto.  Poda y limpia cada rama que da fruto para que as&#237; produzca m&#225;s. \n","readableText":"Él corta todas mis ramas que no dan fruto. Poda y limpia cada rama que da fruto\npara que así produzca más.\n\n"},{"verse":"3","text":"Mi mensaje ya los ha limpiado a ustedes. \n","readableText":"Mi mensaje ya los ha limpiado a ustedes.\n\n"},{"verse":"4","text":"Permanezcan en m&#237; y yo permanecer&#233; en ustedes. Ninguna rama puede dar fruto si est&#225; sola, sino que tiene que estar unida a la vid. Igual sucede con ustedes, no pueden dar fruto si no se quedan en m&#237;.   \n","readableText":"Permanezcan en mí y yo permaneceré en ustedes. Ninguna rama puede dar fruto si\nestá sola, sino que tiene que estar unida a la vid. Igual sucede con ustedes,\nno pueden dar fruto si no se quedan en mí.\n\n"},{"verse":"5","text":"&#187;Yo soy la vid y ustedes las ramas. El que permanece en m&#237;, y yo en &#233;l, producir&#225; mucho fruto, pues separados de m&#237;, ustedes no pueden hacer nada. \n","readableText":"»Yo soy la vid y ustedes las ramas. El que permanece en mí, y yo en él,\nproducirá mucho fruto, pues separados de mí, ustedes no pueden hacer nada.\n\n"},{"verse":"6","text":"Pero el que no permanece en m&#237;, ser&#225; desechado como una rama in&#250;til que se seca. Despu&#233;s se recoger&#225;n las ramas secas, se echar&#225;n al fuego y se quemar&#225;n.   \n","readableText":"Pero el que no permanece en mí, será desechado como una rama inútil que se\nseca. Después se recogerán las ramas secas, se echarán al fuego y se quemarán.\n\n\n"},{"verse":"7","text":"&#187;Si ustedes permanecen en m&#237; y son fieles a mis ense&#241;anzas, pidan lo que quieran y se les dar&#225;. \n","readableText":"»Si ustedes permanecen en mí y son fieles a mis enseñanzas, pidan lo que\nquieran y se les dará.\n\n"},{"verse":"8","text":"Ustedes dar&#225;n honra a mi Padre dando mucho fruto y as&#237; demostrar&#225;n que son mis seguidores. \n","readableText":"Ustedes darán honra a mi Padre dando mucho fruto y así demostrarán que son mis\nseguidores.\n\n"},{"verse":"9","text":"Yo los he amado como me ama mi Padre. Permanezcan en mi amor. \n","readableText":"Yo los he amado como me ama mi Padre. Permanezcan en mi amor.\n\n"},{"verse":"10","text":"He obedecido los mandamientos de mi Padre y permanezco en su amor. De la misma manera, si ustedes obedecen mis mandamientos, permanecer&#225;n en mi amor.   \n","readableText":"He obedecido los mandamientos de mi Padre y permanezco en su amor. De la misma\nmanera, si ustedes obedecen mis mandamientos, permanecerán en mi amor.\n\n"},{"verse":"11","text":"&#187;Les he dicho esto para que sientan la misma alegr&#237;a que yo siento, y para que sean completamente felices. \n","readableText":"»Les he dicho esto para que sientan la misma alegría que yo siento, y para que\nsean completamente felices.\n\n"},{"verse":"12","text":"Este es mi mandamiento: que se amen unos a otros como yo los he amado. \n","readableText":"Este es mi mandamiento: que se amen unos a otros como yo los he amado.\n\n"},{"verse":"13","text":"El amor m&#225;s grande que alguien puede demostrar es dar la vida por sus amigos. \n","readableText":"El amor más grande que alguien puede demostrar es dar la vida por sus amigos.\n\n\n"},{"verse":"14","text":"Si hacen lo que les digo, son mis amigos. \n","readableText":"Si hacen lo que les digo, son mis amigos.\n\n"},{"verse":"15","text":"Ya no les digo siervos, porque un siervo no sabe los planes de su amo. Les digo amigos porque les di a conocer todo lo que he escuchado del Padre. \n","readableText":"Ya no les digo siervos, porque un siervo no sabe los planes de su amo. Les digo\namigos porque les di a conocer todo lo que he escuchado del Padre.\n\n"},{"verse":"16","text":"Ustedes no me eligieron a m&#237;, sino yo a ustedes, y les encargu&#233; que fueran y dieran fruto. Mi deseo es que su fruto dure. As&#237; el Padre les dar&#225; todo lo que pidan en mi nombre. \n","readableText":"Ustedes no me eligieron a mí, sino yo a ustedes, y les encargué que fueran y\ndieran fruto. Mi deseo es que su fruto dure. Así el Padre les dará todo lo que\npidan en mi nombre.\n\n"},{"verse":"17","text":"Esto es lo que les ordeno: que se amen unos a otros.   \n","readableText":"Esto es lo que les ordeno: que se amen unos a otros.\n\n"},{"verse":"18","text":"&#187;Si el mundo los odia, recuerden que primero me odi&#243; a m&#237;. \n","readableText":"»Si el mundo los odia, recuerden que primero me odió a mí.\n\n"},{"verse":"19","text":"Si ustedes fueran del mundo, el mundo los amar&#237;a como ama a su propia gente, pero ustedes no son del mundo. Yo los eleg&#237; para que no fueran parte del mundo, y por eso el mundo los odia. \n","readableText":"Si ustedes fueran del mundo, el mundo los amaría como ama a su propia gente,\npero ustedes no son del mundo. Yo los elegí para que no fueran parte del mundo,\ny por eso el mundo los odia.\n\n"},{"verse":"20","text":"Recuerden lo que les dije: &#8220;Un siervo no es m&#225;s que su amo&#8221;. Si ellos me persiguieron, tambi&#233;n los van a perseguir a ustedes. Si obedecieron lo que les ense&#241;&#233;, tambi&#233;n obedecer&#225;n lo que ustedes les ense&#241;en. \n","readableText":"Recuerden lo que les dije: “Un siervo no es más que su amo”. Si ellos me\npersiguieron, también los van a perseguir a ustedes. Si obedecieron lo que les\nenseñé, también obedecerán lo que ustedes les enseñen.\n\n"},{"verse":"21","text":"Les har&#225;n todo esto por causa de mi nombre, porque no conocen al que me envi&#243;. \n","readableText":"Les harán todo esto por causa de mi nombre, porque no conocen al que me envió.\n\n\n"},{"verse":"22","text":"Si yo no hubiera venido y hablado con ellos, no ser&#237;an culpables de ning&#250;n pecado, pero ahora no tienen excusa por su pecado. \n","readableText":"Si yo no hubiera venido y hablado con ellos, no serían culpables de ningún\npecado, pero ahora no tienen excusa por su pecado.\n\n"},{"verse":"23","text":"El que me odia a m&#237;, odia a mi Padre. \n","readableText":"El que me odia a mí, odia a mi Padre.\n\n"},{"verse":"24","text":"No tendr&#237;an ninguna culpa si yo no hubiera hecho las obras que hice entre ellos. Si no hubiera sido as&#237;, no ser&#237;an culpables, pero han visto las obras que hice y siguen odi&#225;ndonos a m&#237; y a mi Padre. \n","readableText":"No tendrían ninguna culpa si yo no hubiera hecho las obras que hice entre\nellos. Si no hubiera sido así, no serían culpables, pero han visto las obras\nque hice y siguen odiándonos a mí y a mi Padre.\n\n"},{"verse":"25","text":"Sin embargo, todo esto sucedi&#243; para que se cumpliera lo que se escribi&#243; en su ley: &#8220;Ellos me odiaron sin causa&#8221;.   \n","readableText":"Sin embargo, todo esto sucedió para que se cumpliera lo que se escribió en su\nley: “Ellos me odiaron sin causa”.\n\n"},{"verse":"26","text":"&#187;Cuando venga el Consejero, el Esp&#237;ritu de la verdad, que les enviar&#233; de parte del Padre, &#233;l dar&#225; testimonio de m&#237;. \n","readableText":"»Cuando venga el Consejero, el Espíritu de la verdad, que les enviaré de parte\ndel Padre, él dará testimonio de mí.\n\n"},{"verse":"27","text":"Ustedes tambi&#233;n dar&#225;n testimonio de m&#237; porque estuvieron conmigo desde el comienzo.\n","readableText":"Ustedes también darán testimonio de mí porque estuvieron conmigo desde el\ncomienzo.\n\n"}]}
