{"book":"JHN","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Despu&#233;s de esto, Jes&#250;s cruz&#243; el lago de Galilea o lago Tiberias. \n","readableText":"Después de esto, Jesús cruzó el lago de Galilea o lago Tiberias.\n\n"},{"verse":"2","text":"Mucha gente lo segu&#237;a porque ve&#237;a las se&#241;ales milagrosas que hac&#237;a al sanar a los enfermos. \n","readableText":"Mucha gente lo seguía porque veía las señales milagrosas que hacía al sanar a\nlos enfermos.\n\n"},{"verse":"3","text":"Jes&#250;s subi&#243; a la colina y se sent&#243; all&#237; con sus seguidores. \n","readableText":"Jesús subió a la colina y se sentó allí con sus seguidores.\n\n"},{"verse":"4","text":"Ya estaba cerca la fiesta de la Pascua jud&#237;a. \n","readableText":"Ya estaba cerca la fiesta de la Pascua judía.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s mir&#243; alrededor, vio a la gran multitud que se le acercaba y le dijo a Felipe: &#8212;&#191;D&#243;nde podremos comprar suficiente pan para que toda esta gente pueda comer?   \n","readableText":"Cuando Jesús miró alrededor, vio a la gran multitud que se le acercaba y le\ndijo a Felipe: —¿Dónde podremos comprar suficiente pan para que toda esta gente\npueda comer?\n\n"},{"verse":"6","text":"Jes&#250;s le dijo esto para ponerlo a prueba, pues ya sab&#237;a lo que iba a hacer. \n","readableText":"Jesús le dijo esto para ponerlo a prueba, pues ya sabía lo que iba a hacer.\n\n"},{"verse":"7","text":"Felipe le respondi&#243;: &#8212;Todos tendr&#237;amos que trabajar durante un mes  para poder comprar suficiente pan para que cada uno coma aqu&#237; aunque sea un poquito.   \n","readableText":"Felipe le respondió: —Todos tendríamos que trabajar durante un mes para poder\ncomprar suficiente pan para que cada uno coma aquí aunque sea un poquito.\n\n"},{"verse":"8","text":"Andr&#233;s, otro seguidor, que era hermano de Sim&#243;n Pedro, le dijo:   \n","readableText":"Andrés, otro seguidor, que era hermano de Simón Pedro, le dijo:\n\n"},{"verse":"9","text":"&#8212;Aqu&#237; hay un muchacho que tiene cinco panes de cebada y dos pescados, pero no es suficiente para tanta gente.   \n","readableText":"—Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados, pero no\nes suficiente para tanta gente.\n\n"},{"verse":"10","text":"Jes&#250;s le dijo: &#8212;Hagan que toda la gente se siente. Era un prado amplio y se pudieron sentar los 5000 hombres que hab&#237;a. \n","readableText":"Jesús le dijo: —Hagan que toda la gente se siente. Era un prado amplio y se\npudieron sentar los 5000 hombres que había.\n\n"},{"verse":"11","text":"Entonces Jes&#250;s tom&#243; los panes y despu&#233;s de dar gracias a Dios se los dio a los que estaban all&#237;. As&#237; mismo reparti&#243; el pescado. Todos comieron lo que quisieron. \n","readableText":"Entonces Jesús tomó los panes y después de dar gracias a Dios se los dio a los\nque estaban allí. Así mismo repartió el pescado. Todos comieron lo que\nquisieron.\n\n"},{"verse":"12","text":"Cuando quedaron satisfechos, Jes&#250;s les dijo a sus seguidores: &#8212;Recojan los pedazos que sobraron para no desperdiciar nada.   \n","readableText":"Cuando quedaron satisfechos, Jesús les dijo a sus seguidores: —Recojan los\npedazos que sobraron para no desperdiciar nada.\n\n"},{"verse":"13","text":"Los seguidores los recogieron hasta llenar doce canastas con lo que a los que hab&#237;an comido les sobr&#243; de los cinco panes de cebada. \n","readableText":"Los seguidores los recogieron hasta llenar doce canastas con lo que a los que\nhabían comido les sobró de los cinco panes de cebada.\n\n"},{"verse":"14","text":"Al ver esta se&#241;al milagrosa la gente dec&#237;a: &#8212;&#161;Seguro que este hombre es el Profeta  que iba a venir al mundo!   \n","readableText":"Al ver esta señal milagrosa la gente decía: —¡Seguro que este hombre es el\nProfeta que iba a venir al mundo!\n\n"},{"verse":"15","text":"Jes&#250;s se dio cuenta de que lo iban a hacer rey a la fuerza, por eso subi&#243; otra vez a la colina para estar solo.   \n","readableText":"Jesús se dio cuenta de que lo iban a hacer rey a la fuerza, por eso subió otra\nvez a la colina para estar solo.\n\n"},{"verse":"16","text":"Al anochecer los seguidores bajaron al lago. \n","readableText":"Al anochecer los seguidores bajaron al lago.\n\n"},{"verse":"17","text":"Ya estaba bien oscuro y Jes&#250;s todav&#237;a no llegaba a donde estaban ellos. Subieron a una barca y comenzaron a cruzar el lago hacia Caperna&#250;m. \n","readableText":"Ya estaba bien oscuro y Jesús todavía no llegaba a donde estaban ellos.\nSubieron a una barca y comenzaron a cruzar el lago hacia Capernaúm.\n\n"},{"verse":"18","text":"Soplaba un viento muy fuerte y las olas eran cada vez m&#225;s grandes. \n","readableText":"Soplaba un viento muy fuerte y las olas eran cada vez más grandes.\n\n"},{"verse":"19","text":"Remaron unos cinco o seis kil&#243;metros  y entonces vieron a Jes&#250;s caminando sobre el agua. Se estaba acercando a la barca y los seguidores estaban asustados. \n","readableText":"Remaron unos cinco o seis kilómetros y entonces vieron a Jesús caminando sobre\nel agua. Se estaba acercando a la barca y los seguidores estaban asustados.\n\n"},{"verse":"20","text":"Pero &#233;l les dijo: &#8212;&#161;Soy yo! No tengan miedo.   \n","readableText":"Pero él les dijo: —¡Soy yo! No tengan miedo.\n\n"},{"verse":"21","text":"Entonces se sintieron contentos de subirlo a la barca, e inmediatamente llegaron al lugar a donde quer&#237;an ir.   \n","readableText":"Entonces se sintieron contentos de subirlo a la barca, e inmediatamente\nllegaron al lugar a donde querían ir.\n\n"},{"verse":"22","text":"Algunos de la multitud se hab&#237;an quedado al otro lado del lago. Al d&#237;a siguiente ellos vieron que Jes&#250;s no se hab&#237;a subido a la barca con sus seguidores. Sab&#237;an que sus seguidores se hab&#237;an ido solos, sin Jes&#250;s. \n","readableText":"Algunos de la multitud se habían quedado al otro lado del lago. Al día\nsiguiente ellos vieron que Jesús no se había subido a la barca con sus\nseguidores. Sabían que sus seguidores se habían ido solos, sin Jesús.\n\n"},{"verse":"23","text":"Entonces algunas barcas que ven&#237;an de Tiberias llegaron cerca del lugar donde la gente hab&#237;a comido pan despu&#233;s de que el Se&#241;or dio gracias. \n","readableText":"Entonces algunas barcas que venían de Tiberias llegaron cerca del lugar donde\nla gente había comido pan después de que el Señor dio gracias.\n\n"},{"verse":"24","text":"Cuando se dieron cuenta de que ni Jes&#250;s ni sus seguidores estaban all&#237;, subieron a las barcas y se fueron para Caperna&#250;m a buscar a Jes&#250;s.   \n","readableText":"Cuando se dieron cuenta de que ni Jesús ni sus seguidores estaban allí,\nsubieron a las barcas y se fueron para Capernaúm a buscar a Jesús.\n\n"},{"verse":"25","text":"Cuando ellos lo encontraron al lado del lago, le preguntaron: &#8212;Maestro, &#191;cu&#225;ndo llegaste aqu&#237;?   \n","readableText":"Cuando ellos lo encontraron al lado del lago, le preguntaron: —Maestro, ¿cuándo\nllegaste aquí?\n\n"},{"verse":"26","text":"Jes&#250;s les contest&#243;: &#8212;Les digo la verdad: ustedes no me est&#225;n buscando porque vieron las se&#241;ales milagrosas. Me buscan porque comieron pan y quedaron llenos. \n","readableText":"Jesús les contestó: —Les digo la verdad: ustedes no me están buscando porque\nvieron las señales milagrosas. Me buscan porque comieron pan y quedaron llenos.\n\n\n"},{"verse":"27","text":"No trabajen para ganar la comida que se da&#241;a. Mejor trabajen para ganar la comida que se mantiene siempre en buen estado. La comida que da vida eterna es la que da el Hijo del hombre. &#201;l es el &#250;nico que tiene la aprobaci&#243;n de Dios Padre para darla.   \n","readableText":"No trabajen para ganar la comida que se daña. Mejor trabajen para ganar la\ncomida que se mantiene siempre en buen estado. La comida que da vida eterna es\nla que da el Hijo del hombre. Él es el único que tiene la aprobación de Dios\nPadre para darla.\n\n"},{"verse":"28","text":"Le preguntaron: &#8212;&#191;Qu&#233; es lo que Dios quiere que hagamos?   \n","readableText":"Le preguntaron: —¿Qué es lo que Dios quiere que hagamos?\n\n"},{"verse":"29","text":"Jes&#250;s contest&#243;: &#8212;Esto es lo que Dios pide que hagan: que crean en quien &#233;l envi&#243;.   \n","readableText":"Jesús contestó: —Esto es lo que Dios pide que hagan: que crean en quien él\nenvió.\n\n"},{"verse":"30","text":"Le preguntaron: &#8212;&#191;Qu&#233; se&#241;al milagrosa vas a hacer para que la veamos y te creamos? &#191;Qu&#233; vas a hacer? \n","readableText":"Le preguntaron: —¿Qué señal milagrosa vas a hacer para que la veamos y te\ncreamos? ¿Qué vas a hacer?\n\n"},{"verse":"31","text":"Nuestros antepasados comieron man&#225; en el desierto. As&#237; dice en las Escrituras: &#8220;Les dio pan del cielo para que comieran&#8221;.   \n","readableText":"Nuestros antepasados comieron maná en el desierto. Así dice en las Escrituras:\n“Les dio pan del cielo para que comieran”.\n\n"},{"verse":"32","text":"Entonces Jes&#250;s les dijo: &#8212;Les digo la verdad: Mois&#233;s no fue el que les dio pan del cielo, sino que mi Padre es quien les da el verdadero pan del cielo. \n","readableText":"Entonces Jesús les dijo: —Les digo la verdad: Moisés no fue el que les dio pan\ndel cielo, sino que mi Padre es quien les da el verdadero pan del cielo.\n\n"},{"verse":"33","text":"Pues el pan que da Dios baja del cielo y da vida al mundo.   \n","readableText":"Pues el pan que da Dios baja del cielo y da vida al mundo.\n\n"},{"verse":"34","text":"Le dijeron: &#8212;Se&#241;or, danos ese pan de ahora en adelante.   \n","readableText":"Le dijeron: —Señor, danos ese pan de ahora en adelante.\n\n"},{"verse":"35","text":"Jes&#250;s les dijo: &#8212;Yo soy el pan de vida. El que viene a m&#237;, nunca tendr&#225; hambre; quien cree en m&#237;, nunca tendr&#225; sed. \n","readableText":"Jesús les dijo: —Yo soy el pan de vida. El que viene a mí, nunca tendrá hambre;\nquien cree en mí, nunca tendrá sed.\n\n"},{"verse":"36","text":"Pero antes les dije que ustedes ya me han visto y aun as&#237; no creen. \n","readableText":"Pero antes les dije que ustedes ya me han visto y aun así no creen.\n\n"},{"verse":"37","text":"Todo aquel que el Padre haga venir a m&#237;, ser&#225; mi seguidor; yo nunca lo rechazar&#233;. \n","readableText":"Todo aquel que el Padre haga venir a mí, será mi seguidor; yo nunca lo\nrechazaré.\n\n"},{"verse":"38","text":"Porque no baj&#233; del cielo para hacer lo que yo quiero, sino lo que quiere Dios, quien me envi&#243;. \n","readableText":"Porque no bajé del cielo para hacer lo que yo quiero, sino lo que quiere Dios,\nquien me envió.\n\n"},{"verse":"39","text":"El que me envi&#243; no quiere que pierda a ninguno de los que me ha dado sino que los resucite en el d&#237;a final. \n","readableText":"El que me envió no quiere que pierda a ninguno de los que me ha dado sino que\nlos resucite en el día final.\n\n"},{"verse":"40","text":"Porque esto es lo que mi Padre quiere: que todo el que vea al Hijo y crea en &#233;l tenga vida eterna, y yo lo resucite en el d&#237;a final.   \n","readableText":"Porque esto es lo que mi Padre quiere: que todo el que vea al Hijo y crea en él\ntenga vida eterna, y yo lo resucite en el día final.\n\n"},{"verse":"41","text":"Entonces los jud&#237;os empezaron a criticar porque Jes&#250;s dijo: &#171;Yo soy el pan que ha bajado del cielo&#187;. \n","readableText":"Entonces los judíos empezaron a criticar porque Jesús dijo: «Yo soy el pan que\nha bajado del cielo».\n\n"},{"verse":"42","text":"Y dijeron: &#8212;&#191;No es este Jes&#250;s, el hijo de Jos&#233;? Conocemos a su pap&#225; y a su mam&#225;, &#191;c&#243;mo puede decir que ha bajado del cielo?   \n","readableText":"Y dijeron: —¿No es este Jesús, el hijo de José? Conocemos a su papá y a su\nmamá, ¿cómo puede decir que ha bajado del cielo?\n\n"},{"verse":"43","text":"Jes&#250;s les respondi&#243;: &#8212;Ya dejen de criticar. \n","readableText":"Jesús les respondió: —Ya dejen de criticar.\n\n"},{"verse":"44","text":"Nadie puede acercarse a m&#237; si no lo trae el Padre que me env&#237;o; y yo lo resucitar&#233; en el d&#237;a final. \n","readableText":"Nadie puede acercarse a mí si no lo trae el Padre que me envío; y yo lo\nresucitaré en el día final.\n\n"},{"verse":"45","text":"Los profetas escribieron: &#8220;Y Dios les ense&#241;ar&#225; a todos&#8221;.  Todo el que escuche al Padre y aprenda de &#233;l, viene a m&#237;. \n","readableText":"Los profetas escribieron: “Y Dios les enseñará a todos”. Todo el que escuche al\nPadre y aprenda de él, viene a mí.\n\n"},{"verse":"46","text":"No estoy diciendo que alguno haya visto al Padre. El &#250;nico que ha visto al Padre es el que vino de Dios y &#233;l lo ha visto.   \n","readableText":"No estoy diciendo que alguno haya visto al Padre. El único que ha visto al\nPadre es el que vino de Dios y él lo ha visto.\n\n"},{"verse":"47","text":"&#187;Les digo la verdad: el que cree tiene vida eterna. \n","readableText":"»Les digo la verdad: el que cree tiene vida eterna.\n\n"},{"verse":"48","text":"Yo soy el pan que da vida. \n","readableText":"Yo soy el pan que da vida.\n\n"},{"verse":"49","text":"Sus antepasados comieron man&#225; en el desierto, pero de todas maneras murieron. \n","readableText":"Sus antepasados comieron maná en el desierto, pero de todas maneras murieron.\n\n\n"},{"verse":"50","text":"Aqu&#237; est&#225; el pan que baja del cielo. El que lo come, no muere. \n","readableText":"Aquí está el pan que baja del cielo. El que lo come, no muere.\n\n"},{"verse":"51","text":"Yo soy el pan viviente que baj&#243; del cielo. Si alguno come este pan, vivir&#225; para siempre. Este pan es mi cuerpo y lo entregar&#233; para que la gente pueda tener vida.   \n","readableText":"Yo soy el pan viviente que bajó del cielo. Si alguno come este pan, vivirá para\nsiempre. Este pan es mi cuerpo y lo entregaré para que la gente pueda tener\nvida.\n\n"},{"verse":"52","text":"Entonces los jud&#237;os comenzaron a discutir entre s&#237;. Se preguntaban: &#8212;&#191;C&#243;mo va a hacer ese para darnos a comer su propio cuerpo?   \n","readableText":"Entonces los judíos comenzaron a discutir entre sí. Se preguntaban: —¿Cómo va a\nhacer ese para darnos a comer su propio cuerpo?\n\n"},{"verse":"53","text":"Jes&#250;s les dijo: &#8212;Les digo la verdad: si ustedes no comen la carne del Hijo del hombre y beben su sangre, no tendr&#225;n la verdadera vida dentro de ustedes. \n","readableText":"Jesús les dijo: —Les digo la verdad: si ustedes no comen la carne del Hijo del\nhombre y beben su sangre, no tendrán la verdadera vida dentro de ustedes.\n\n"},{"verse":"54","text":"El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitar&#233; en el d&#237;a final. \n","readableText":"El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en\nel día final.\n\n"},{"verse":"55","text":"Mi carne es comida verdadera y mi sangre es bebida verdadera. \n","readableText":"Mi carne es comida verdadera y mi sangre es bebida verdadera.\n\n"},{"verse":"56","text":"El que come mi carne y bebe mi sangre, vive en m&#237; y yo vivo en &#233;l. \n","readableText":"El que come mi carne y bebe mi sangre, vive en mí y yo vivo en él.\n\n"},{"verse":"57","text":"El Padre que me envi&#243; es fuente de vida y yo vivo debido a &#233;l. As&#237; mismo el que se alimenta de m&#237;, vivir&#225; debido a m&#237;. \n","readableText":"El Padre que me envió es fuente de vida y yo vivo debido a él. Así mismo el que\nse alimenta de mí, vivirá debido a mí.\n\n"},{"verse":"58","text":"Yo no soy como el pan que sus antepasados comieron, ellos comieron de ese pan pero de todas maneras murieron. Yo soy el pan que baj&#243; del cielo. Si alguien come de este pan, vivir&#225; para siempre.   \n","readableText":"Yo no soy como el pan que sus antepasados comieron, ellos comieron de ese pan\npero de todas maneras murieron. Yo soy el pan que bajó del cielo. Si alguien\ncome de este pan, vivirá para siempre.\n\n"},{"verse":"59","text":"Jes&#250;s dijo esto cuando ense&#241;aba en la sinagoga de Caperna&#250;m.   \n","readableText":"Jesús dijo esto cuando enseñaba en la sinagoga de Capernaúm.\n\n"},{"verse":"60","text":"Cuando oyeron esto, muchos de sus seguidores dijeron: &#171;Su ense&#241;anza es dif&#237;cil. &#191;Qui&#233;n puede aceptarla?&#187;   \n","readableText":"Cuando oyeron esto, muchos de sus seguidores dijeron: «Su enseñanza es difícil.\n¿Quién puede aceptarla?»\n\n"},{"verse":"61","text":"Jes&#250;s sab&#237;a de antemano de lo que se estaban quejando, as&#237; que les dijo: &#8212;&#191;Les molesta esta ense&#241;anza? \n","readableText":"Jesús sabía de antemano de lo que se estaban quejando, así que les dijo: —¿Les\nmolesta esta enseñanza?\n\n"},{"verse":"62","text":"&#191;Les va a molestar cuando vean que el Hijo del hombre vuelve al lugar de donde vino? \n","readableText":"¿Les va a molestar cuando vean que el Hijo del hombre vuelve al lugar de donde\nvino?\n\n"},{"verse":"63","text":"El Esp&#237;ritu es el que da vida, el cuerpo no tiene nada que ver en eso. Las palabras que les he dicho vienen del Esp&#237;ritu y por lo tanto dan vida. \n","readableText":"El Espíritu es el que da vida, el cuerpo no tiene nada que ver en eso. Las\npalabras que les he dicho vienen del Espíritu y por lo tanto dan vida.\n\n"},{"verse":"64","text":"Pero algunos de ustedes no creen. Es que Jes&#250;s sab&#237;a desde el principio qui&#233;nes eran los que no cre&#237;an, y qui&#233;n era el que lo iba a traicionar. Tambi&#233;n dijo:   \n","readableText":"Pero algunos de ustedes no creen. Es que Jesús sabía desde el principio quiénes\neran los que no creían, y quién era el que lo iba a traicionar. También dijo:\n\n\n"},{"verse":"65","text":"&#8212;Por eso les digo que nadie puede venir a m&#237; si el Padre no lo permite.   \n","readableText":"—Por eso les digo que nadie puede venir a mí si el Padre no lo permite.\n\n"},{"verse":"66","text":"Esta fue la raz&#243;n por la que muchos de sus seguidores lo abandonaron y no lo siguieron m&#225;s. \n","readableText":"Esta fue la razón por la que muchos de sus seguidores lo abandonaron y no lo\nsiguieron más.\n\n"},{"verse":"67","text":"Entonces Jes&#250;s les dijo a los doce: &#8212;&#191;Ustedes tambi&#233;n se quieren ir?   \n","readableText":"Entonces Jesús les dijo a los doce: —¿Ustedes también se quieren ir?\n\n"},{"verse":"68","text":"Sim&#243;n Pedro le contest&#243;: &#8212;Se&#241;or, &#191;a qui&#233;n ir&#237;amos? T&#250; tienes palabras que dan vida eterna. \n","readableText":"Simón Pedro le contestó: —Señor, ¿a quién iríamos? Tú tienes palabras que dan\nvida eterna.\n\n"},{"verse":"69","text":"Confiamos en ti y sabemos que eres el Santo de Dios.   \n","readableText":"Confiamos en ti y sabemos que eres el Santo de Dios.\n\n"},{"verse":"70","text":"Jes&#250;s les respondi&#243;: &#8212;&#191;Acaso no los eleg&#237; a ustedes doce? Sin embargo, uno de ustedes es diablo.   \n","readableText":"Jesús les respondió: —¿Acaso no los elegí a ustedes doce? Sin embargo, uno de\nustedes es diablo.\n\n"},{"verse":"71","text":"Jes&#250;s se refer&#237;a a Judas, el hijo de Sim&#243;n Iscariote, uno de los doce, quien lo iba a traicionar.\n","readableText":"Jesús se refería a Judas, el hijo de Simón Iscariote, uno de los doce, quien lo\niba a traicionar.\n\n"}]}
