{"book":"JHN","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Despu&#233;s de esto, Jes&#250;s se les apareci&#243; otra vez a los seguidores. Sucedi&#243; en el lago Tiberias  de esta manera: \n","readableText":"Después de esto, Jesús se les apareció otra vez a los seguidores. Sucedió en el\nlago Tiberias de esta manera:\n\n"},{"verse":"2","text":"Sim&#243;n Pedro, Tom&#225;s llamado el Gemelo, Natanael que era de Can&#225; de Galilea, los hijos de Zebedeo y otros dos seguidores suyos estaban juntos. \n","readableText":"Simón Pedro, Tomás llamado el Gemelo, Natanael que era de Caná de Galilea, los\nhijos de Zebedeo y otros dos seguidores suyos estaban juntos.\n\n"},{"verse":"3","text":"Sim&#243;n Pedro les dijo: &#8212;Voy a pescar. Ellos le dijeron: &#8212;Nosotros vamos contigo. Entonces fueron y subieron en el bote, pero no pescaron nada esa noche.   \n","readableText":"Simón Pedro les dijo: —Voy a pescar. Ellos le dijeron: —Nosotros vamos contigo.\nEntonces fueron y subieron en el bote, pero no pescaron nada esa noche.\n\n"},{"verse":"4","text":"Ya era de ma&#241;ana cuando Jes&#250;s vino y se par&#243; en la orilla, pero los seguidores no sab&#237;an que era &#233;l. \n","readableText":"Ya era de mañana cuando Jesús vino y se paró en la orilla, pero los seguidores\nno sabían que era él.\n\n"},{"verse":"5","text":"Entonces Jes&#250;s les pregunt&#243;: &#8212;Muchachos, &#191;tienen pescados? Ellos le contestaron: &#8212;No.   \n","readableText":"Entonces Jesús les preguntó: —Muchachos, ¿tienen pescados? Ellos le\ncontestaron: —No.\n\n"},{"verse":"6","text":"Jes&#250;s les dijo: &#8212;Lancen la red por el lado derecho de la barca y encontrar&#225;n algunos. As&#237; que la lanzaron, pero no pudieron subirla a la barca porque ten&#237;a muchos peces. \n","readableText":"Jesús les dijo: —Lancen la red por el lado derecho de la barca y encontrarán\nalgunos. Así que la lanzaron, pero no pudieron subirla a la barca porque tenía\nmuchos peces.\n\n"},{"verse":"7","text":"Entonces el seguidor al que Jes&#250;s quer&#237;a mucho le dijo a Pedro: &#8212;&#161;Es el Se&#241;or! Al o&#237;r que era el Se&#241;or, Sim&#243;n Pedro se visti&#243;, pues se hab&#237;a quitado la ropa para trabajar, y se tir&#243; al agua. \n","readableText":"Entonces el seguidor al que Jesús quería mucho le dijo a Pedro: —¡Es el Señor!\nAl oír que era el Señor, Simón Pedro se vistió, pues se había quitado la ropa\npara trabajar, y se tiró al agua.\n\n"},{"verse":"8","text":"Pero los otros seguidores llegaron a la orilla en la barca, arrastrando la red llena de pescados. No estaban muy lejos de la orilla, s&#243;lo como a 100 metros. \n","readableText":"Pero los otros seguidores llegaron a la orilla en la barca, arrastrando la red\nllena de pescados. No estaban muy lejos de la orilla, sólo como a 100 metros.\n\n\n"},{"verse":"9","text":"Cuando llegaron a tierra, vieron encendida una hoguera hecha con carb&#243;n. Hab&#237;a pescado y pan encima. \n","readableText":"Cuando llegaron a tierra, vieron encendida una hoguera hecha con carbón. Había\npescado y pan encima.\n\n"},{"verse":"10","text":"Jes&#250;s les dijo: &#8212;Traigan algunos pescados de los que acaban de pescar.   \n","readableText":"Jesús les dijo: —Traigan algunos pescados de los que acaban de pescar.\n\n"},{"verse":"11","text":"Sim&#243;n Pedro fue a la barca y arrastr&#243; la red llena de grandes pescados: 153. Aunque estaba muy pesada, no se rompi&#243;. \n","readableText":"Simón Pedro fue a la barca y arrastró la red llena de grandes pescados: 153.\nAunque estaba muy pesada, no se rompió.\n\n"},{"verse":"12","text":"Jes&#250;s les dijo: &#8212;&#161;Vengan y desayunen! Ninguno de los seguidores se atrevi&#243; a preguntarle qui&#233;n era, pero sab&#237;an que era el Se&#241;or. \n","readableText":"Jesús les dijo: —¡Vengan y desayunen! Ninguno de los seguidores se atrevió a\npreguntarle quién era, pero sabían que era el Señor.\n\n"},{"verse":"13","text":"Jes&#250;s fue, tom&#243; el pan y se los reparti&#243;. Hizo lo mismo con el pescado. \n","readableText":"Jesús fue, tomó el pan y se los repartió. Hizo lo mismo con el pescado.\n\n"},{"verse":"14","text":"Esta fue la tercera vez que Jes&#250;s se les apareci&#243; a los seguidores despu&#233;s de que se levant&#243; de entre los muertos.   \n","readableText":"Esta fue la tercera vez que Jesús se les apareció a los seguidores después de\nque se levantó de entre los muertos.\n\n"},{"verse":"15","text":"Cuando acabaron de desayunar, Jes&#250;s le dijo a Sim&#243;n Pedro: &#8212;Sim&#243;n, hijo de Juan, &#191;me amas m&#225;s de lo que me aman ellos? Pedro le contest&#243;: &#8212;S&#237;, Se&#241;or. T&#250; sabes que te amo. Jes&#250;s le dijo: &#8212;Cuida a mis ovejas .   \n","readableText":"Cuando acabaron de desayunar, Jesús le dijo a Simón Pedro: —Simón, hijo de\nJuan, ¿me amas más de lo que me aman ellos? Pedro le contestó: —Sí, Señor. Tú\nsabes que te amo. Jesús le dijo: —Cuida a mis ovejas .\n\n"},{"verse":"16","text":"Jes&#250;s le dijo por segunda vez: &#8212;Sim&#243;n, hijo de Juan, &#191;me amas? Pedro le contest&#243;: &#8212;S&#237;, Se&#241;or. T&#250; sabes que te amo. Jes&#250;s le dijo: &#8212;Cuida a mis ovejas. Jes&#250;s le dijo por tercera vez:   \n","readableText":"Jesús le dijo por segunda vez: —Simón, hijo de Juan, ¿me amas? Pedro le\ncontestó: —Sí, Señor. Tú sabes que te amo. Jesús le dijo: —Cuida a mis ovejas.\nJesús le dijo por tercera vez:\n\n"},{"verse":"17","text":"&#8212;Sim&#243;n, hijo de Juan, &#191;me amas? Pedro se puso triste porque Jes&#250;s le hab&#237;a preguntado ya tres veces si lo amaba. Entonces Pedro le dijo: &#8212;Se&#241;or, t&#250; lo sabes todo. Sabes que te amo. Jes&#250;s le dijo: &#8212;Cuida a mis ovejas. \n","readableText":"—Simón, hijo de Juan, ¿me amas? Pedro se puso triste porque Jesús le había\npreguntado ya tres veces si lo amaba. Entonces Pedro le dijo: —Señor, tú lo\nsabes todo. Sabes que te amo. Jesús le dijo: —Cuida a mis ovejas.\n\n"},{"verse":"18","text":"Te digo la verdad: cuando eras joven te vest&#237;as solo e ibas a donde quer&#237;as. Pero cuando te vuelvas viejo estirar&#225;s tus manos y alguien m&#225;s te va a vestir. Despu&#233;s te llevar&#225; a donde no quieras ir.   \n","readableText":"Te digo la verdad: cuando eras joven te vestías solo e ibas a donde querías.\nPero cuando te vuelvas viejo estirarás tus manos y alguien más te va a vestir.\nDespués te llevará a donde no quieras ir.\n\n"},{"verse":"19","text":"&#201;l dijo esto para mostrar c&#243;mo iba a morir Pedro para dar honra a Dios. Despu&#233;s de decir esto, Jes&#250;s le dijo: &#8212;&#161;S&#237;gueme!   \n","readableText":"Él dijo esto para mostrar cómo iba a morir Pedro para dar honra a Dios. Después\nde decir esto, Jesús le dijo: —¡Sígueme!\n\n"},{"verse":"20","text":"Pedro se volvi&#243; y vio que el seguidor al que Jes&#250;s tanto quer&#237;a los estaba siguiendo. Se trataba del mismo que cuando estaban en la cena se acerc&#243; m&#225;s a Jes&#250;s y le pregunt&#243;: &#171;Se&#241;or, &#191;qui&#233;n es el que te va a traicionar?&#187; \n","readableText":"Pedro se volvió y vio que el seguidor al que Jesús tanto quería los estaba\nsiguiendo. Se trataba del mismo que cuando estaban en la cena se acercó más a\nJesús y le preguntó: «Señor, ¿quién es el que te va a traicionar?»\n\n"},{"verse":"21","text":"Entonces cuando Pedro lo vio, le dijo a Jes&#250;s: &#8212;Se&#241;or, &#191;qu&#233; va a pasar con &#233;l?   \n","readableText":"Entonces cuando Pedro lo vio, le dijo a Jesús: —Señor, ¿qué va a pasar con él?\n\n\n"},{"verse":"22","text":"Jes&#250;s le dijo: &#8212;Si quiero que &#233;l se quede hasta que yo venga, &#191;qu&#233; tiene eso que ver contigo? &#161;T&#250; s&#237;gueme!   \n","readableText":"Jesús le dijo: —Si quiero que él se quede hasta que yo venga, ¿qué tiene eso\nque ver contigo? ¡Tú sígueme!\n\n"},{"verse":"23","text":"Por eso corri&#243; el rumor entre los hermanos que ese seguidor no morir&#237;a. Pero Jes&#250;s no dijo eso, sino que dijo: &#171;Si quiero que &#233;l se quede aqu&#237; hasta que yo venga, &#191;qu&#233; tiene eso que ver contigo?&#187;   \n","readableText":"Por eso corrió el rumor entre los hermanos que ese seguidor no moriría. Pero\nJesús no dijo eso, sino que dijo: «Si quiero que él se quede aquí hasta que yo\nvenga, ¿qué tiene eso que ver contigo?»\n\n"},{"verse":"24","text":"Este es el seguidor que da testimonio de todas estas cosas, y el que las escribi&#243;. Nosotros sabemos que su testimonio es ver&#237;dico.   \n","readableText":"Este es el seguidor que da testimonio de todas estas cosas, y el que las\nescribió. Nosotros sabemos que su testimonio es verídico.\n\n"},{"verse":"25","text":"Tambi&#233;n hay muchas otras cosas que Jes&#250;s hizo. Si todas ellas estuvieran escritas en libros, supongo que en el mundo entero no cabr&#237;an los libros.\n","readableText":"También hay muchas otras cosas que Jesús hizo. Si todas ellas estuvieran\nescritas en libros, supongo que en el mundo entero no cabrían los libros.\n\n"}]}
