{"book":"JHN","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Nicodemo, era de los fariseos y l&#237;der importante de los jud&#237;os. \n","readableText":"Había un hombre llamado Nicodemo, era de los fariseos y líder importante de los\njudíos.\n\n"},{"verse":"2","text":"Este fue de noche a donde estaba Jes&#250;s y le dijo: &#8212;Maestro, nosotros sabemos que Dios te envi&#243; a ense&#241;arnos porque nadie sin la ayuda de Dios puede hacer las se&#241;ales milagrosas que t&#250; haces.   \n","readableText":"Este fue de noche a donde estaba Jesús y le dijo: —Maestro, nosotros sabemos\nque Dios te envió a enseñarnos porque nadie sin la ayuda de Dios puede hacer\nlas señales milagrosas que tú haces.\n\n"},{"verse":"3","text":"Jes&#250;s le respondi&#243;: &#8212;Te digo la verdad: el que no nace de nuevo, no puede tener parte en el reino de Dios.   \n","readableText":"Jesús le respondió: —Te digo la verdad: el que no nace de nuevo, no puede tener\nparte en el reino de Dios.\n\n"},{"verse":"4","text":"Nicodemo le dijo: &#8212;Pero si uno ya es viejo, &#191;c&#243;mo puede nacer de nuevo? &#191;Acaso puede regresar al vientre de su mam&#225; y nacer otra vez?   \n","readableText":"Nicodemo le dijo: —Pero si uno ya es viejo, ¿cómo puede nacer de nuevo? ¿Acaso\npuede regresar al vientre de su mamá y nacer otra vez?\n\n"},{"verse":"5","text":"Jes&#250;s respondi&#243;: &#8212;Te digo la verdad: el que no nace de agua y del Esp&#237;ritu, no puede entrar al reino de Dios. \n","readableText":"Jesús respondió: —Te digo la verdad: el que no nace de agua y del Espíritu, no\npuede entrar al reino de Dios.\n\n"},{"verse":"6","text":"El que nace de padres humanos tiene vida f&#237;sica, pero el que nace del Esp&#237;ritu tiene vida espiritual. \n","readableText":"El que nace de padres humanos tiene vida física, pero el que nace del Espíritu\ntiene vida espiritual.\n\n"},{"verse":"7","text":"No te sorprendas si te digo: &#8220;Ustedes tienen que nacer de nuevo&#8221;. \n","readableText":"No te sorprendas si te digo: “Ustedes tienen que nacer de nuevo”.\n\n"},{"verse":"8","text":"El viento sopla para donde quiere ir. T&#250; lo escuchas soplar pero no sabes de d&#243;nde viene ni para d&#243;nde va. As&#237; es con todos los que nacen del Esp&#237;ritu.   \n","readableText":"El viento sopla para donde quiere ir. Tú lo escuchas soplar pero no sabes de\ndónde viene ni para dónde va. Así es con todos los que nacen del Espíritu.\n\n"},{"verse":"9","text":"Nicodemo le respondi&#243;: &#8212;&#191;C&#243;mo puede ser posible?   \n","readableText":"Nicodemo le respondió: —¿Cómo puede ser posible?\n\n"},{"verse":"10","text":"Jes&#250;s le contest&#243;: &#8212;&#191;Eres t&#250; un maestro importante del pueblo de Israel y sin embargo no lo entiendes? \n","readableText":"Jesús le contestó: —¿Eres tú un maestro importante del pueblo de Israel y sin\nembargo no lo entiendes?\n\n"},{"verse":"11","text":"Te digo la verdad: nosotros hablamos de lo que sabemos. Contamos lo que hemos visto, pero ustedes no aceptan lo que decimos. \n","readableText":"Te digo la verdad: nosotros hablamos de lo que sabemos. Contamos lo que hemos\nvisto, pero ustedes no aceptan lo que decimos.\n\n"},{"verse":"12","text":"Les he hablado de cosas de la tierra y no creen &#191;entonces c&#243;mo van a creer si les hablo de cosas del cielo? \n","readableText":"Les he hablado de cosas de la tierra y no creen ¿entonces cómo van a creer si\nles hablo de cosas del cielo?\n\n"},{"verse":"13","text":"El &#250;nico que ha subido al cielo es el que baj&#243; del cielo, el Hijo del hombre.   \n","readableText":"El único que ha subido al cielo es el que bajó del cielo, el Hijo del hombre.\n\n\n"},{"verse":"14","text":"&#187;As&#237; como Mois&#233;s levant&#243; una serpiente de metal en el desierto,  as&#237; tiene que ser levantado el Hijo del hombre \n","readableText":"»Así como Moisés levantó una serpiente de metal en el desierto, así tiene que\nser levantado el Hijo del hombre\n\n"},{"verse":"15","text":"para que todo el que crea en &#233;l tenga vida eterna.   \n","readableText":"para que todo el que crea en él tenga vida eterna.\n\n"},{"verse":"16","text":"&#187;Dios am&#243; tanto al mundo  que dio a su Hijo &#250;nico para que todo el que crea en &#233;l no se pierda,  sino que tenga vida eterna. \n","readableText":"»Dios amó tanto al mundo que dio a su Hijo único para que todo el que crea en\nél no se pierda, sino que tenga vida eterna.\n\n"},{"verse":"17","text":"Dios no envi&#243; a su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de &#233;l. \n","readableText":"Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo por\nmedio de él.\n\n"},{"verse":"18","text":"El que crea en el Hijo de Dios no ser&#225; condenado. Pero el que no cree ya ha sido condenado por no haber cre&#237;do en el Hijo &#250;nico de Dios. \n","readableText":"El que crea en el Hijo de Dios no será condenado. Pero el que no cree ya ha\nsido condenado por no haber creído en el Hijo único de Dios.\n\n"},{"verse":"19","text":"La gente del mundo ser&#225; juzgada porque con sus malas acciones no quiso la luz  que vino al mundo, sino que prefiri&#243; la oscuridad. \n","readableText":"La gente del mundo será juzgada porque con sus malas acciones no quiso la luz\nque vino al mundo, sino que prefirió la oscuridad.\n\n"},{"verse":"20","text":"Todo el que odia la luz no se acerca a ella porque la luz muestra todo lo malo que ha hecho. \n","readableText":"Todo el que odia la luz no se acerca a ella porque la luz muestra todo lo malo\nque ha hecho.\n\n"},{"verse":"21","text":"Pero el que practica la verdad se acerca a la luz para que muestre que sus hechos se hicieron por obra de Dios.   \n","readableText":"Pero el que practica la verdad se acerca a la luz para que muestre que sus\nhechos se hicieron por obra de Dios.\n\n"},{"verse":"22","text":"Despu&#233;s de esto, Jes&#250;s se fue con sus seguidores a la regi&#243;n de Judea. Se qued&#243; all&#237; con ellos y bautizaba. \n","readableText":"Después de esto, Jesús se fue con sus seguidores a la región de Judea. Se quedó\nallí con ellos y bautizaba.\n\n"},{"verse":"23","text":"Juan tambi&#233;n estaba bautizando en En&#243;n cerca de Salim, porque all&#237; hab&#237;a mucha agua. La gente se acercaba a Juan para ser bautizada. \n","readableText":"Juan también estaba bautizando en Enón cerca de Salim, porque allí había mucha\nagua. La gente se acercaba a Juan para ser bautizada.\n\n"},{"verse":"24","text":"En ese momento, todav&#237;a no hab&#237;an metido a Juan en la c&#225;rcel.   \n","readableText":"En ese momento, todavía no habían metido a Juan en la cárcel.\n\n"},{"verse":"25","text":"Luego, algunos de los seguidores de Juan discut&#237;an con un jud&#237;o sobre la tradici&#243;n de lavarse en las ceremonias y \n","readableText":"Luego, algunos de los seguidores de Juan discutían con un judío sobre la\ntradición de lavarse en las ceremonias y\n\n"},{"verse":"26","text":"fueron a decirle a Juan: &#8212;Maestro, f&#237;jate que ahora el hombre de quien diste testimonio, que estaba contigo al otro lado del Jord&#225;n, est&#225; bautizando a la gente y todos lo siguen.   \n","readableText":"fueron a decirle a Juan: —Maestro, fíjate que ahora el hombre de quien diste\ntestimonio, que estaba contigo al otro lado del Jordán, está bautizando a la\ngente y todos lo siguen.\n\n"},{"verse":"27","text":"Juan les respondi&#243;: &#8212;Nadie puede tener nada si Dios no se lo concede. \n","readableText":"Juan les respondió: —Nadie puede tener nada si Dios no se lo concede.\n\n"},{"verse":"28","text":"Ustedes mismos son testigos de que dije: &#8220;Yo no soy el Mes&#237;as&#8221;. Solamente soy el que Dios envi&#243; para prepararle el camino. \n","readableText":"Ustedes mismos son testigos de que dije: “Yo no soy el Mesías”. Solamente soy\nel que Dios envió para prepararle el camino.\n\n"},{"verse":"29","text":"La novia &#250;nicamente es del novio, pero el amigo del novio espera y est&#225; atento para cuando &#233;l venga. El amigo se alegra cuando escucha la voz del novio. Esa es la misma alegr&#237;a que siento ahora que &#233;l est&#225; aqu&#237;. \n","readableText":"La novia únicamente es del novio, pero el amigo del novio espera y está atento\npara cuando él venga. El amigo se alegra cuando escucha la voz del novio. Esa\nes la misma alegría que siento ahora que él está aquí.\n\n"},{"verse":"30","text":"Ahora a &#233;l se le debe poner m&#225;s atenci&#243;n y a m&#237; menos.   \n","readableText":"Ahora a él se le debe poner más atención y a mí menos.\n\n"},{"verse":"31","text":"&#187;El que viene de arriba es m&#225;s importante que todo el mundo. El que es de la tierra pertenece a la tierra y habla de lo que pasa en la tierra, pero el que viene del cielo es el m&#225;s importante de todos. \n","readableText":"»El que viene de arriba es más importante que todo el mundo. El que es de la\ntierra pertenece a la tierra y habla de lo que pasa en la tierra, pero el que\nviene del cielo es el más importante de todos.\n\n"},{"verse":"32","text":"Da testimonio de lo que ha visto y o&#237;do, pero nadie acepta su testimonio. \n","readableText":"Da testimonio de lo que ha visto y oído, pero nadie acepta su testimonio.\n\n"},{"verse":"33","text":"El que acepta el testimonio de Jes&#250;s demuestra que Dios es verdadero. \n","readableText":"El que acepta el testimonio de Jesús demuestra que Dios es verdadero.\n\n"},{"verse":"34","text":"Dios envi&#243; a Jes&#250;s quien dice lo mismo que Dios dice porque Dios le da todo el poder de su Esp&#237;ritu. \n","readableText":"Dios envió a Jesús quien dice lo mismo que Dios dice porque Dios le da todo el\npoder de su Espíritu.\n\n"},{"verse":"35","text":"El Padre ama al Hijo y le ha dado poder sobre todo. \n","readableText":"El Padre ama al Hijo y le ha dado poder sobre todo.\n\n"},{"verse":"36","text":"El que cree en el Hijo tiene vida eterna. En cambio, el que lo rechaza nunca tendr&#225; esa vida, sino que la ira de Dios permanece sobre &#233;l.\n","readableText":"El que cree en el Hijo tiene vida eterna. En cambio, el que lo rechaza nunca\ntendrá esa vida, sino que la ira de Dios permanece sobre él.\n\n"}]}
