{"book":"JHN","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de orar, sali&#243; con sus seguidores, y cruzaron el arroyo del Cedr&#243;n. All&#237; hab&#237;a un huerto a donde entr&#243; con sus seguidores. \n","readableText":"Cuando Jesús terminó de orar, salió con sus seguidores, y cruzaron el arroyo\ndel Cedrón. Allí había un huerto a donde entró con sus seguidores.\n\n"},{"verse":"2","text":"Judas, el que traicion&#243; a Jes&#250;s, ya conoc&#237;a ese lugar, porque Jes&#250;s se reun&#237;a con frecuencia all&#237; con sus seguidores. \n","readableText":"Judas, el que traicionó a Jesús, ya conocía ese lugar, porque Jesús se reunía\ncon frecuencia allí con sus seguidores.\n\n"},{"verse":"3","text":"&#201;l fue all&#237; con un grupo de soldados romanos y guardias del templo, enviados por los jefes de los sacerdotes y los fariseos. Llevaban l&#225;mparas, antorchas y armas.   \n","readableText":"Él fue allí con un grupo de soldados romanos y guardias del templo, enviados\npor los jefes de los sacerdotes y los fariseos. Llevaban lámparas, antorchas y\narmas.\n\n"},{"verse":"4","text":"Entonces Jes&#250;s, como ya sab&#237;a lo que le iba a suceder, sali&#243; y les dijo: &#8212;&#191;A qui&#233;n buscan?   \n","readableText":"Entonces Jesús, como ya sabía lo que le iba a suceder, salió y les dijo: —¿A\nquién buscan?\n\n"},{"verse":"5","text":"Ellos le respondieron: &#8212;A Jes&#250;s de Nazaret. &#201;l les dijo: &#8212;Yo soy. El traidor Judas ya estaba con ellos. \n","readableText":"Ellos le respondieron: —A Jesús de Nazaret. Él les dijo: —Yo soy. El traidor\nJudas ya estaba con ellos.\n\n"},{"verse":"6","text":"Cuando les dijo: &#171;Yo soy&#187;, se echaron para atr&#225;s y se cayeron. \n","readableText":"Cuando les dijo: «Yo soy», se echaron para atrás y se cayeron.\n\n"},{"verse":"7","text":"Entonces de nuevo Jes&#250;s les pregunt&#243;: &#8212;&#191;A qui&#233;n est&#225;n buscando? Dijeron: &#8212;A Jes&#250;s de Nazaret.   \n","readableText":"Entonces de nuevo Jesús les preguntó: —¿A quién están buscando? Dijeron: —A\nJesús de Nazaret.\n\n"},{"verse":"8","text":"Jes&#250;s contest&#243;: &#8212;Ya les dije que yo soy. As&#237; que si me est&#225;n buscando, dejen ir a estos hombres.   \n","readableText":"Jesús contestó: —Ya les dije que yo soy. Así que si me están buscando, dejen ir\na estos hombres.\n\n"},{"verse":"9","text":"&#201;l dijo esto para que se cumpliera lo que hab&#237;a dicho: &#171;No he perdido a ninguno de los que me diste&#187;. \n","readableText":"Él dijo esto para que se cumpliera lo que había dicho: «No he perdido a ninguno\nde los que me diste».\n\n"},{"verse":"10","text":"Entonces Sim&#243;n Pedro sac&#243; la espada que ten&#237;a y le cort&#243; la oreja derecha al siervo del sumo sacerdote, uno llamado Malco. \n","readableText":"Entonces Simón Pedro sacó la espada que tenía y le cortó la oreja derecha al\nsiervo del sumo sacerdote, uno llamado Malco.\n\n"},{"verse":"11","text":"Jes&#250;s le dijo a Pedro: &#8212;Coloca la espada en su lugar. &#191;Acaso no debo beber de la copa  que el Padre me dio?   \n","readableText":"Jesús le dijo a Pedro: —Coloca la espada en su lugar. ¿Acaso no debo beber de\nla copa que el Padre me dio?\n\n"},{"verse":"12","text":"Entonces el grupo de soldados, el comandante y los guardias jud&#237;os arrestaron a Jes&#250;s y lo ataron. \n","readableText":"Entonces el grupo de soldados, el comandante y los guardias judíos arrestaron a\nJesús y lo ataron.\n\n"},{"verse":"13","text":"Lo llevaron primero a An&#225;s, quien era el suegro de Caif&#225;s, el sumo sacerdote de ese a&#241;o. \n","readableText":"Lo llevaron primero a Anás, quien era el suegro de Caifás, el sumo sacerdote de\nese año.\n\n"},{"verse":"14","text":"Caif&#225;s era el que les hab&#237;a dicho a los l&#237;deres jud&#237;os que era mejor que un hombre muriera por todo el pueblo.   \n","readableText":"Caifás era el que les había dicho a los líderes judíos que era mejor que un\nhombre muriera por todo el pueblo.\n\n"},{"verse":"15","text":"Sim&#243;n Pedro y otro seguidor iban detr&#225;s de Jes&#250;s. El otro seguidor era conocido del sumo sacerdote, as&#237; que entr&#243; con Jes&#250;s al patio de la casa del sumo sacerdote, \n","readableText":"Simón Pedro y otro seguidor iban detrás de Jesús. El otro seguidor era conocido\ndel sumo sacerdote, así que entró con Jesús al patio de la casa del sumo\nsacerdote,\n\n"},{"verse":"16","text":"pero Pedro se qued&#243; afuera, cerca de la puerta. Luego el otro seguidor, el que era conocido del sumo sacerdote, sali&#243; para hablar con la muchacha que cuidaba la puerta, e hizo entrar a Pedro. \n","readableText":"pero Pedro se quedó afuera, cerca de la puerta. Luego el otro seguidor, el que\nera conocido del sumo sacerdote, salió para hablar con la muchacha que cuidaba\nla puerta, e hizo entrar a Pedro.\n\n"},{"verse":"17","text":"Entonces la muchacha le dijo a Pedro: &#8212;&#191;No eres t&#250; uno de los seguidores de ese hombre? Pedro respondi&#243;: &#8212;&#161;No, yo no!   \n","readableText":"Entonces la muchacha le dijo a Pedro: —¿No eres tú uno de los seguidores de ese\nhombre? Pedro respondió: —¡No, yo no!\n\n"},{"verse":"18","text":"Los siervos y los guardias hab&#237;an hecho una hoguera con carb&#243;n porque hac&#237;a mucho fr&#237;o y se estaban calentando. Pedro tambi&#233;n estaba con ellos y se calentaba.   \n","readableText":"Los siervos y los guardias habían hecho una hoguera con carbón porque hacía\nmucho frío y se estaban calentando. Pedro también estaba con ellos y se\ncalentaba.\n\n"},{"verse":"19","text":"Entonces el sumo sacerdote le pregunt&#243; a Jes&#250;s acerca de sus seguidores y sus ense&#241;anzas. \n","readableText":"Entonces el sumo sacerdote le preguntó a Jesús acerca de sus seguidores y sus\nenseñanzas.\n\n"},{"verse":"20","text":"Jes&#250;s le contest&#243;: &#8212;Yo siempre habl&#233; abiertamente a todo el mundo. Siempre ense&#241;&#233; en las sinagogas y en el &#225;rea del templo donde todos los jud&#237;os se re&#250;nen. Nunca dije nada en secreto. \n","readableText":"Jesús le contestó: —Yo siempre hablé abiertamente a todo el mundo. Siempre\nenseñé en las sinagogas y en el área del templo donde todos los judíos se\nreúnen. Nunca dije nada en secreto.\n\n"},{"verse":"21","text":"&#191;Por qu&#233; me haces esas preguntas? Preg&#250;ntales a los que me han o&#237;do. &#161;Seguro que ellos saben lo que les dije!   \n","readableText":"¿Por qué me haces esas preguntas? Pregúntales a los que me han oído. ¡Seguro\nque ellos saben lo que les dije!\n\n"},{"verse":"22","text":"Cuando dijo esto, uno de los guardias del templo que estaba parado cerca de Jes&#250;s le dio una bofetada y le dijo: &#8212;&#191;C&#243;mo te atreves a responderle as&#237; al sumo sacerdote?   \n","readableText":"Cuando dijo esto, uno de los guardias del templo que estaba parado cerca de\nJesús le dio una bofetada y le dijo: —¿Cómo te atreves a responderle así al\nsumo sacerdote?\n\n"},{"verse":"23","text":"Jes&#250;s le contest&#243;. &#8212;Si dije algo malo, diles a todos qu&#233; fue lo malo que dije, pero si lo que dije es cierto, &#191;por qu&#233; me pegas?   \n","readableText":"Jesús le contestó. —Si dije algo malo, diles a todos qué fue lo malo que dije,\npero si lo que dije es cierto, ¿por qué me pegas?\n\n"},{"verse":"24","text":"Despu&#233;s An&#225;s envi&#243; a Jes&#250;s atado a donde estaba Caif&#225;s, el sumo sacerdote.   \n","readableText":"Después Anás envió a Jesús atado a donde estaba Caifás, el sumo sacerdote.\n\n"},{"verse":"25","text":"Sim&#243;n Pedro estaba de pie calent&#225;ndose, y le preguntaron: &#8212;&#191;No eres t&#250; uno de los seguidores de ese hombre? Pero &#233;l lo neg&#243; diciendo: &#8212;&#161;No, yo no!   \n","readableText":"Simón Pedro estaba de pie calentándose, y le preguntaron: —¿No eres tú uno de\nlos seguidores de ese hombre? Pero él lo negó diciendo: —¡No, yo no!\n\n"},{"verse":"26","text":"Uno de los siervos del sumo sacerdote, que era familiar del hombre al que Pedro le hab&#237;a cortado una oreja, dijo: &#8212;Yo te vi en el huerto con &#233;l, &#191;o no?   \n","readableText":"Uno de los siervos del sumo sacerdote, que era familiar del hombre al que Pedro\nle había cortado una oreja, dijo: —Yo te vi en el huerto con él, ¿o no?\n\n"},{"verse":"27","text":"Entonces Pedro lo neg&#243; otra vez, y en ese momento cant&#243; el gallo.   \n","readableText":"Entonces Pedro lo negó otra vez, y en ese momento cantó el gallo.\n\n"},{"verse":"28","text":"Despu&#233;s salieron con Jes&#250;s de la casa de Caif&#225;s hasta el palacio del gobernador. Era bien temprano en la ma&#241;ana, pero ellos no quer&#237;an entrar al palacio del gobernador para no quedar impuros , pues eso les impedir&#237;a comer la comida de la Pascua. \n","readableText":"Después salieron con Jesús de la casa de Caifás hasta el palacio del\ngobernador. Era bien temprano en la mañana, pero ellos no querían entrar al\npalacio del gobernador para no quedar impuros , pues eso les impediría comer la\ncomida de la Pascua.\n\n"},{"verse":"29","text":"Entonces Pilato sali&#243; a verlos y les dijo: &#8212;&#191;De qu&#233; acusan a este hombre?   \n","readableText":"Entonces Pilato salió a verlos y les dijo: —¿De qué acusan a este hombre?\n\n"},{"verse":"30","text":"Ellos le contestaron: &#8212;Si este hombre no fuera un criminal, no lo hubi&#233;ramos tra&#237;do ante ti.   \n","readableText":"Ellos le contestaron: —Si este hombre no fuera un criminal, no lo hubiéramos\ntraído ante ti.\n\n"},{"verse":"31","text":"Pilato les dijo: &#8212;Ll&#233;venselo ustedes y j&#250;zguenlo seg&#250;n su ley. Los l&#237;deres jud&#237;os le dijeron: &#8212;No estamos autorizados para condenar a muerte a nadie.   \n","readableText":"Pilato les dijo: —Llévenselo ustedes y júzguenlo según su ley. Los líderes\njudíos le dijeron: —No estamos autorizados para condenar a muerte a nadie.\n\n"},{"verse":"32","text":"Esto sucedi&#243; para que se cumpliera lo que hab&#237;a dicho Jes&#250;s sobre la muerte que iba a sufrir.   \n","readableText":"Esto sucedió para que se cumpliera lo que había dicho Jesús sobre la muerte que\niba a sufrir.\n\n"},{"verse":"33","text":"Entonces Pilato regres&#243; al palacio, llam&#243; a Jes&#250;s y le dijo: &#8212;&#191;Eres t&#250; el rey de los jud&#237;os?   \n","readableText":"Entonces Pilato regresó al palacio, llamó a Jesús y le dijo: —¿Eres tú el rey\nde los judíos?\n\n"},{"verse":"34","text":"Jes&#250;s contest&#243;: &#8212;&#191;Est&#225;s diciendo esto por ti mismo o ya otros te han hablado de m&#237;?   \n","readableText":"Jesús contestó: —¿Estás diciendo esto por ti mismo o ya otros te han hablado de\nmí?\n\n"},{"verse":"35","text":"Pilato respondi&#243;: &#8212;&#191;T&#250; crees que soy un jud&#237;o? Tu gente y los jefes de los sacerdotes fueron los que te trajeron a m&#237;. &#191;Qu&#233; hiciste?   \n","readableText":"Pilato respondió: —¿Tú crees que soy un judío? Tu gente y los jefes de los\nsacerdotes fueron los que te trajeron a mí. ¿Qué hiciste?\n\n"},{"verse":"36","text":"Jes&#250;s respondi&#243;: &#8212;Mi reino no pertenece a este mundo. Si as&#237; fuera, mis siervos pelear&#237;an para que no estuviera en manos de los jud&#237;os. Pero, de hecho, mi reino no es de ac&#225;.   \n","readableText":"Jesús respondió: —Mi reino no pertenece a este mundo. Si así fuera, mis siervos\npelearían para que no estuviera en manos de los judíos. Pero, de hecho, mi\nreino no es de acá.\n\n"},{"verse":"37","text":"Entonces Pilato le dijo: &#8212;&#191;As&#237; que eres un rey? Jes&#250;s respondi&#243;: &#8212;T&#250; dices que soy un rey. Nac&#237; para serlo y vine al mundo para ser testigo de la verdad. Todo el que sea de la verdad, escucha mi voz.   \n","readableText":"Entonces Pilato le dijo: —¿Así que eres un rey? Jesús respondió: —Tú dices que\nsoy un rey. Nací para serlo y vine al mundo para ser testigo de la verdad. Todo\nel que sea de la verdad, escucha mi voz.\n\n"},{"verse":"38","text":"Pilato le pregunt&#243;: &#8212;&#191;Qu&#233; es la verdad? Despu&#233;s de decir esto, sali&#243; otra vez a hablar con los jud&#237;os y les dijo: &#8212;No lo encuentro culpable de nada. \n","readableText":"Pilato le preguntó: —¿Qué es la verdad? Después de decir esto, salió otra vez a\nhablar con los judíos y les dijo: —No lo encuentro culpable de nada.\n\n"},{"verse":"39","text":"Pero ustedes tienen la costumbre de que yo les ponga en libertad a alguien durante la Pascua. &#191;Quieren que les ponga en libertad al &#8220;rey de los jud&#237;os&#8221;?   \n","readableText":"Pero ustedes tienen la costumbre de que yo les ponga en libertad a alguien\ndurante la Pascua. ¿Quieren que les ponga en libertad al “rey de los judíos”?\n\n\n"},{"verse":"40","text":"Gritaron de nuevo: &#8212;&#161;A &#233;l no, a Barrab&#225;s! Y Barrab&#225;s era un bandido.\n","readableText":"Gritaron de nuevo: —¡A él no, a Barrabás! Y Barrabás era un bandido.\n\n"}]}
