{"book":"JHN","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Muy temprano el domingo en la ma&#241;ana, estando aun oscuro, Mar&#237;a Magdalena fue al sepulcro y vio que estaba corrida la piedra que tapaba la entrada. \n","readableText":"Muy temprano el domingo en la mañana, estando aun oscuro, María Magdalena fue\nal sepulcro y vio que estaba corrida la piedra que tapaba la entrada.\n\n"},{"verse":"2","text":"Entonces se fue corriendo a ver a Sim&#243;n Pedro y al seguidor a quien Jes&#250;s quer&#237;a mucho, y les dijo: &#8212;&#161;Sacaron el cuerpo de Jes&#250;s del sepulcro! No sabemos d&#243;nde lo pusieron.   \n","readableText":"Entonces se fue corriendo a ver a Simón Pedro y al seguidor a quien Jesús\nquería mucho, y les dijo: —¡Sacaron el cuerpo de Jesús del sepulcro! No sabemos\ndónde lo pusieron.\n\n"},{"verse":"3","text":"Pedro y el otro seguidor salieron y fueron al sepulcro. \n","readableText":"Pedro y el otro seguidor salieron y fueron al sepulcro.\n\n"},{"verse":"4","text":"Estaban corriendo juntos pero el otro seguidor corr&#237;a m&#225;s r&#225;pido que Pedro y lleg&#243; primero al sepulcro. \n","readableText":"Estaban corriendo juntos pero el otro seguidor corría más rápido que Pedro y\nllegó primero al sepulcro.\n\n"},{"verse":"5","text":"Se agach&#243; y vio ah&#237; las vendas de lino, pero no entr&#243;. \n","readableText":"Se agachó y vio ahí las vendas de lino, pero no entró.\n\n"},{"verse":"6","text":"Despu&#233;s lleg&#243; Sim&#243;n Pedro, entr&#243; al sepulcro y vio las vendas. \n","readableText":"Después llegó Simón Pedro, entró al sepulcro y vio las vendas.\n\n"},{"verse":"7","text":"Vio tambi&#233;n la tela en que hab&#237;an envuelto la cabeza de Jes&#250;s. Estaba enrollada aparte. \n","readableText":"Vio también la tela en que habían envuelto la cabeza de Jesús. Estaba enrollada\naparte.\n\n"},{"verse":"8","text":"Entonces entr&#243; el otro seguidor que hab&#237;a llegado antes al sepulcro, vio todo y crey&#243;. \n","readableText":"Entonces entró el otro seguidor que había llegado antes al sepulcro, vio todo y\ncreyó.\n\n"},{"verse":"9","text":"Estos seguidores todav&#237;a no hab&#237;an ca&#237;do en cuenta de que las Escrituras dec&#237;an que Jes&#250;s ten&#237;a que resucitar.   \n","readableText":"Estos seguidores todavía no habían caído en cuenta de que las Escrituras decían\nque Jesús tenía que resucitar.\n\n"},{"verse":"10","text":"Luego estos seguidores regresaron a los suyos. \n","readableText":"Luego estos seguidores regresaron a los suyos.\n\n"},{"verse":"11","text":"Mar&#237;a estaba llorando afuera del sepulcro y mientras lloraba, se agach&#243; para ver adentro. \n","readableText":"María estaba llorando afuera del sepulcro y mientras lloraba, se agachó para\nver adentro.\n\n"},{"verse":"12","text":"Vio a dos &#225;ngeles vestidos de blanco. Uno estaba sentado a la cabeza y el otro sentado a los pies de donde hab&#237;a estado el cuerpo de Jes&#250;s. \n","readableText":"Vio a dos ángeles vestidos de blanco. Uno estaba sentado a la cabeza y el otro\nsentado a los pies de donde había estado el cuerpo de Jesús.\n\n"},{"verse":"13","text":"Ellos le preguntaron: &#8212;Mujer, &#191;por qu&#233; est&#225;s llorando? Ella respondi&#243;: &#8212;Han sacado el cuerpo de mi Se&#241;or y no s&#233; d&#243;nde lo han puesto.   \n","readableText":"Ellos le preguntaron: —Mujer, ¿por qué estás llorando? Ella respondió: —Han\nsacado el cuerpo de mi Señor y no sé dónde lo han puesto.\n\n"},{"verse":"14","text":"Cuando Mar&#237;a dijo esto, ella se volvi&#243; y vio a Jes&#250;s de pie all&#237;, pero ella no sab&#237;a que &#233;l era Jes&#250;s. \n","readableText":"Cuando María dijo esto, ella se volvió y vio a Jesús de pie allí, pero ella no\nsabía que él era Jesús.\n\n"},{"verse":"15","text":"Jes&#250;s le pregunt&#243;: &#8212;Mujer, &#191;por qu&#233; est&#225;s llorando? &#191;A qui&#233;n buscas? Ella crey&#243; que era el jardinero y le dijo: &#8212;Se&#241;or, si usted lo sac&#243; del sepulcro, d&#237;game d&#243;nde lo puso y yo ir&#233; por &#233;l.   \n","readableText":"Jesús le preguntó: —Mujer, ¿por qué estás llorando? ¿A quién buscas? Ella creyó\nque era el jardinero y le dijo: —Señor, si usted lo sacó del sepulcro, dígame\ndónde lo puso y yo iré por él.\n\n"},{"verse":"16","text":"Jes&#250;s le dijo: &#8212;&#161;Mar&#237;a! Ella se volvi&#243; y le dijo en arameo: &#8212; &#161;Rabuni!  (que significa: Maestro).   \n","readableText":"Jesús le dijo: —¡María! Ella se volvió y le dijo en arameo: — ¡Rabuni! (que\nsignifica: Maestro).\n\n"},{"verse":"17","text":"Jes&#250;s le dijo: &#8212;No trates de retenerme, porque todav&#237;a no he subido a mi Padre. Mejor ve a ver a mis hermanos y diles: &#8220;Voy a subir a mi Padre y Dios, que es tambi&#233;n su Padre y Dios&#8221;.   \n","readableText":"Jesús le dijo: —No trates de retenerme, porque todavía no he subido a mi Padre.\nMejor ve a ver a mis hermanos y diles: “Voy a subir a mi Padre y Dios, que es\ntambién su Padre y Dios”.\n\n"},{"verse":"18","text":"Mar&#237;a Magdalena fue y les dijo a los seguidores: &#171;&#161;Vi al Se&#241;or!&#187; Y les dijo lo que &#233;l le hab&#237;a dicho.   \n","readableText":"María Magdalena fue y les dijo a los seguidores: «¡Vi al Señor!» Y les dijo lo\nque él le había dicho.\n\n"},{"verse":"19","text":"Esa misma tarde del primer d&#237;a de la semana, los seguidores cerraron las puertas del lugar donde estaban porque les ten&#237;an miedo a los jud&#237;os. Entonces Jes&#250;s vino y estando en medio de ellos, les dijo: &#8212;Que la paz est&#233; con ustedes.   \n","readableText":"Esa misma tarde del primer día de la semana, los seguidores cerraron las\npuertas del lugar donde estaban porque les tenían miedo a los judíos. Entonces\nJesús vino y estando en medio de ellos, les dijo: —Que la paz esté con ustedes.\n\n\n"},{"verse":"20","text":"Diciendo esto, les mostr&#243; sus manos y su costado. Se alegraron mucho cuando lo vieron. \n","readableText":"Diciendo esto, les mostró sus manos y su costado. Se alegraron mucho cuando lo\nvieron.\n\n"},{"verse":"21","text":"Entonces otra vez les dijo: &#8212;La paz sea con ustedes. As&#237; como me envi&#243; el Padre, yo tambi&#233;n los env&#237;o a ustedes.   \n","readableText":"Entonces otra vez les dijo: —La paz sea con ustedes. Así como me envió el\nPadre, yo también los envío a ustedes.\n\n"},{"verse":"22","text":"Despu&#233;s de decir esto, sopl&#243; sobre ellos y les dijo: &#8212;Reciban el Esp&#237;ritu Santo. \n","readableText":"Después de decir esto, sopló sobre ellos y les dijo: —Reciban el Espíritu\nSanto.\n\n"},{"verse":"23","text":"Cualquier pecado de la gente que ustedes perdonen, Dios tambi&#233;n perdonar&#225; ese pecado, y cualquier pecado que no perdonen, Dios tampoco perdonar&#225; ese pecado.   \n","readableText":"Cualquier pecado de la gente que ustedes perdonen, Dios también perdonará ese\npecado, y cualquier pecado que no perdonen, Dios tampoco perdonará ese pecado.\n\n\n"},{"verse":"24","text":"Tom&#225;s no estaba con ellos cuando vino Jes&#250;s. &#201;l era uno de los doce seguidores, al que llamaban el Gemelo . \n","readableText":"Tomás no estaba con ellos cuando vino Jesús. Él era uno de los doce seguidores,\nal que llamaban el Gemelo .\n\n"},{"verse":"25","text":"Los otros seguidores le dijeron: &#8212;&#161;Vimos al Se&#241;or! Pero &#233;l les dijo: &#8212;No creer&#233; a menos que vea la marca de los clavos en sus manos, y meta mi dedo en el lugar de los clavos y mi mano en su costado.   \n","readableText":"Los otros seguidores le dijeron: —¡Vimos al Señor! Pero él les dijo: —No creeré\na menos que vea la marca de los clavos en sus manos, y meta mi dedo en el lugar\nde los clavos y mi mano en su costado.\n\n"},{"verse":"26","text":"Una semana despu&#233;s, los seguidores estaban otra vez en la casa. Esta vez Tom&#225;s estaba con ellos. Aunque las puertas estaban con llave, Jes&#250;s entr&#243; y se puso en medio de ellos y dijo: &#8212;La paz sea con ustedes.   \n","readableText":"Una semana después, los seguidores estaban otra vez en la casa. Esta vez Tomás\nestaba con ellos. Aunque las puertas estaban con llave, Jesús entró y se puso\nen medio de ellos y dijo: —La paz sea con ustedes.\n\n"},{"verse":"27","text":"Despu&#233;s le dijo a Tom&#225;s: &#8212;Pon tu dedo aqu&#237; y mira mis manos. Extiende tu mano y m&#233;tela en este lado de mi cuerpo. Ya deja de dudar y cree.   \n","readableText":"Después le dijo a Tomás: —Pon tu dedo aquí y mira mis manos. Extiende tu mano y\nmétela en este lado de mi cuerpo. Ya deja de dudar y cree.\n\n"},{"verse":"28","text":"Tom&#225;s le contest&#243;: &#8212;&#161;Mi Se&#241;or y mi Dios!   \n","readableText":"Tomás le contestó: —¡Mi Señor y mi Dios!\n\n"},{"verse":"29","text":"Jes&#250;s le dijo: &#8212;&#191;T&#250; cre&#237;ste porque me viste? Afortunados los que creen sin haber visto.   \n","readableText":"Jesús le dijo: —¿Tú creíste porque me viste? Afortunados los que creen sin\nhaber visto.\n\n"},{"verse":"30","text":"Jes&#250;s tambi&#233;n hizo muchas otras se&#241;ales milagrosas en presencia de sus seguidores, pero no est&#225;n escritas en este libro. \n","readableText":"Jesús también hizo muchas otras señales milagrosas en presencia de sus\nseguidores, pero no están escritas en este libro.\n\n"},{"verse":"31","text":"Sin embargo, estas se escribieron para que ustedes crean que Jes&#250;s es el Mes&#237;as, el Hijo de Dios, y para que creyendo, tengan vida por medio de &#233;l.\n","readableText":"Sin embargo, estas se escribieron para que ustedes crean que Jesús es el\nMesías, el Hijo de Dios, y para que creyendo, tengan vida por medio de él.\n\n"}]}
