{"book":"JHN","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s de esto, hab&#237;a una fiesta jud&#237;a y Jes&#250;s fue a Jerusal&#233;n. \n","readableText":"Después de esto, había una fiesta judía y Jesús fue a Jerusalén.\n\n"},{"verse":"2","text":"All&#237; hab&#237;a un estanque con cinco pabellones que quedaba cerca de la puerta de las ovejas. En arameo se llama Betzat&#225; . \n","readableText":"Allí había un estanque con cinco pabellones que quedaba cerca de la puerta de\nlas ovejas. En arameo se llama Betzatá .\n\n"},{"verse":"3","text":"Debajo de estos pabellones hab&#237;a muchos enfermos acostados. Unos eran ciegos, algunos cojos y otros paral&#237;ticos.   \n","readableText":"Debajo de estos pabellones había muchos enfermos acostados. Unos eran ciegos,\nalgunos cojos y otros paralíticos.\n\n"},{"verse":"4","text":"  \n","readableText":"\n\n"},{"verse":"5","text":"Entre ellos estaba un hombre que hab&#237;a estado enfermo durante 38 a&#241;os. \n","readableText":"Entre ellos estaba un hombre que había estado enfermo durante 38 años.\n\n"},{"verse":"6","text":"Cuando Jes&#250;s lo vio acostado ah&#237; y supo que hab&#237;a estado enfermo tanto tiempo, le dijo: &#8212;&#191;Te quieres sanar?   \n","readableText":"Cuando Jesús lo vio acostado ahí y supo que había estado enfermo tanto tiempo,\nle dijo: —¿Te quieres sanar?\n\n"},{"verse":"7","text":"El enfermo respondi&#243;: &#8212;Se&#241;or, no tengo a nadie que me meta al estanque cuando el agua se empieza a mover. Cuando estoy cerca del estanque, alguien se me adelanta y se mete antes que yo.   \n","readableText":"El enfermo respondió: —Señor, no tengo a nadie que me meta al estanque cuando\nel agua se empieza a mover. Cuando estoy cerca del estanque, alguien se me\nadelanta y se mete antes que yo.\n\n"},{"verse":"8","text":"Jes&#250;s le dijo: &#8212;Lev&#225;ntate, recoge tu camilla y camina.   \n","readableText":"Jesús le dijo: —Levántate, recoge tu camilla y camina.\n\n"},{"verse":"9","text":"El hombre qued&#243; sano inmediatamente, tom&#243; su camilla y empez&#243; a caminar. Esto fue en un d&#237;a de descanso. \n","readableText":"El hombre quedó sano inmediatamente, tomó su camilla y empezó a caminar. Esto\nfue en un día de descanso.\n\n"},{"verse":"10","text":"Por eso, algunos jud&#237;os empezaron a decirle al hombre que hab&#237;a sido sanado: &#8212;Hoy es d&#237;a de descanso, no se puede cargar una camilla.   \n","readableText":"Por eso, algunos judíos empezaron a decirle al hombre que había sido sanado:\n—Hoy es día de descanso, no se puede cargar una camilla.\n\n"},{"verse":"11","text":"&#201;l les dijo: &#8212;El que me san&#243; me dijo: &#8220;Recoge tu camilla y camina&#8221;.   \n","readableText":"Él les dijo: —El que me sanó me dijo: “Recoge tu camilla y camina”.\n\n"},{"verse":"12","text":"Ellos le preguntaron: &#8212;&#191;Qui&#233;n fue el que te dijo: &#8220;Recoge tu camilla y camina&#8221;?   \n","readableText":"Ellos le preguntaron: —¿Quién fue el que te dijo: “Recoge tu camilla y camina”?\n\n\n"},{"verse":"13","text":"Pero el hombre que fue sanado no sab&#237;a qui&#233;n era, porque Jes&#250;s hab&#237;a desaparecido entre la multitud.   \n","readableText":"Pero el hombre que fue sanado no sabía quién era, porque Jesús había\ndesaparecido entre la multitud.\n\n"},{"verse":"14","text":"Despu&#233;s, Jes&#250;s lo encontr&#243; en el &#225;rea del templo y le dijo: &#8212;Mira, est&#225;s sano. As&#237; que no peques m&#225;s o te pasar&#225; algo peor.   \n","readableText":"Después, Jesús lo encontró en el área del templo y le dijo: —Mira, estás sano.\nAsí que no peques más o te pasará algo peor.\n\n"},{"verse":"15","text":"El hombre fue y les cont&#243; a esos jud&#237;os que Jes&#250;s lo hab&#237;a sanado.   \n","readableText":"El hombre fue y les contó a esos judíos que Jesús lo había sanado.\n\n"},{"verse":"16","text":"Por eso ellos comenzaron a perseguir a Jes&#250;s, por hacer esto en d&#237;a de descanso. \n","readableText":"Por eso ellos comenzaron a perseguir a Jesús, por hacer esto en día de\ndescanso.\n\n"},{"verse":"17","text":"Pero Jes&#250;s les contestaba: &#8212;Mi Padre nunca deja de trabajar, as&#237; que yo tambi&#233;n trabajo.   \n","readableText":"Pero Jesús les contestaba: —Mi Padre nunca deja de trabajar, así que yo también\ntrabajo.\n\n"},{"verse":"18","text":"Por esto, los jud&#237;os trataban con m&#225;s ganas de matarlo. No les ca&#237;a bien porque no cumpl&#237;a con las reglas del d&#237;a de descanso. Mucho menos les gustaba que Jes&#250;s llamara a Dios su Padre, haci&#233;ndose igual a Dios.   \n","readableText":"Por esto, los judíos trataban con más ganas de matarlo. No les caía bien porque\nno cumplía con las reglas del día de descanso. Mucho menos les gustaba que\nJesús llamara a Dios su Padre, haciéndose igual a Dios.\n\n"},{"verse":"19","text":"Jes&#250;s les dijo: &#171;Les digo la verdad: el Hijo no puede hacer nada por su cuenta. S&#243;lo hace lo que ve hacer al Padre. El Hijo hace lo mismo que hace el Padre. \n","readableText":"Jesús les dijo: «Les digo la verdad: el Hijo no puede hacer nada por su cuenta.\nSólo hace lo que ve hacer al Padre. El Hijo hace lo mismo que hace el Padre.\n\n"},{"verse":"20","text":"El Padre ama al Hijo y le muestra todo lo que hace; incluso, le mostrar&#225; hechos m&#225;s grandes que estos y ustedes quedar&#225;n asombrados. \n","readableText":"El Padre ama al Hijo y le muestra todo lo que hace; incluso, le mostrará hechos\nmás grandes que estos y ustedes quedarán asombrados.\n\n"},{"verse":"21","text":"El Padre resucita a los muertos y les da vida, as&#237; tambi&#233;n el Hijo da vida a los que quiere d&#225;rsela. \n","readableText":"El Padre resucita a los muertos y les da vida, así también el Hijo da vida a\nlos que quiere dársela.\n\n"},{"verse":"22","text":"El Padre no juzga a nadie, sino deja que su Hijo juzgue. \n","readableText":"El Padre no juzga a nadie, sino deja que su Hijo juzgue.\n\n"},{"verse":"23","text":"Decidi&#243; eso para que la gente respete al Hijo como respeta al Padre. El que no respeta al Hijo no respeta al Padre. Fue el Padre quien envi&#243; al Hijo.   \n","readableText":"Decidió eso para que la gente respete al Hijo como respeta al Padre. El que no\nrespeta al Hijo no respeta al Padre. Fue el Padre quien envió al Hijo.\n\n"},{"verse":"24","text":"&#187;Les digo la verdad: si alguien oye mis palabras y cree en el que me envi&#243;, tiene vida eterna y no ser&#225; juzgado, porque ya ha pasado de la muerte a la vida.   \n","readableText":"»Les digo la verdad: si alguien oye mis palabras y cree en el que me envió,\ntiene vida eterna y no será juzgado, porque ya ha pasado de la muerte a la\nvida.\n\n"},{"verse":"25","text":"&#187;Les digo la verdad: se acerca un momento importante, y en efecto ya ha llegado, cuando los que est&#225;n muertos oir&#225;n la voz del Hijo de Dios. Todos los que acepten lo que &#233;l dice, vivir&#225;n. \n","readableText":"»Les digo la verdad: se acerca un momento importante, y en efecto ya ha\nllegado, cuando los que están muertos oirán la voz del Hijo de Dios. Todos los\nque acepten lo que él dice, vivirán.\n\n"},{"verse":"26","text":"La vida viene del Padre mismo. De igual manera, ha permitido que el Hijo pueda dar vida. \n","readableText":"La vida viene del Padre mismo. De igual manera, ha permitido que el Hijo pueda\ndar vida.\n\n"},{"verse":"27","text":"El Padre tambi&#233;n le ha dado autoridad al Hijo para juzgarlos, puesto que &#233;l es el Hijo del hombre. \n","readableText":"El Padre también le ha dado autoridad al Hijo para juzgarlos, puesto que él es\nel Hijo del hombre.\n\n"},{"verse":"28","text":"No se sorprendan por esto, porque llegar&#225; tambi&#233;n el momento en que los muertos que est&#225;n en los sepulcros van a escuchar la voz del Hijo del hombre y \n","readableText":"No se sorprendan por esto, porque llegará también el momento en que los muertos\nque están en los sepulcros van a escuchar la voz del Hijo del hombre y\n\n"},{"verse":"29","text":"saldr&#225;n de sus sepulcros. Los que hicieron el bien se levantar&#225;n para vivir para siempre, pero los que hicieron el mal se levantar&#225;n para ser condenados.   \n","readableText":"saldrán de sus sepulcros. Los que hicieron el bien se levantarán para vivir\npara siempre, pero los que hicieron el mal se levantarán para ser condenados.\n\n\n"},{"verse":"30","text":"&#187;Yo no puedo hacer nada por mi cuenta, juzgo seg&#250;n lo que el Padre me dice y mi decisi&#243;n es correcta. Es as&#237; porque no trato de hacer lo que yo quiero, sino lo que quiere el Padre que me envi&#243;.   \n","readableText":"»Yo no puedo hacer nada por mi cuenta, juzgo según lo que el Padre me dice y mi\ndecisión es correcta. Es así porque no trato de hacer lo que yo quiero, sino lo\nque quiere el Padre que me envió.\n\n"},{"verse":"31","text":"&#187;Si s&#243;lo yo testifico a mi favor, nadie est&#225; obligado a aceptarlo, \n","readableText":"»Si sólo yo testifico a mi favor, nadie está obligado a aceptarlo,\n\n"},{"verse":"32","text":"pero hay alguien m&#225;s que testifica a mi favor, y s&#233; que su testimonio acerca de m&#237; es cierto.   \n","readableText":"pero hay alguien más que testifica a mi favor, y sé que su testimonio acerca de\nmí es cierto.\n\n"},{"verse":"33","text":"&#187;Ustedes enviaron mensajeros para escuchar a Juan y &#233;l les dio un testimonio verdadero, \n","readableText":"»Ustedes enviaron mensajeros para escuchar a Juan y él les dio un testimonio\nverdadero,\n\n"},{"verse":"34","text":"pero yo no necesito que un hombre d&#233; testimonio acerca de m&#237;. Yo s&#243;lo les digo esto para que ustedes puedan ser salvos. \n","readableText":"pero yo no necesito que un hombre dé testimonio acerca de mí. Yo sólo les digo\nesto para que ustedes puedan ser salvos.\n\n"},{"verse":"35","text":"Juan fue como una l&#225;mpara encendida que iluminaba al pueblo, y ustedes se alegraron de disfrutar de su luz por un tiempo.   \n","readableText":"Juan fue como una lámpara encendida que iluminaba al pueblo, y ustedes se\nalegraron de disfrutar de su luz por un tiempo.\n\n"},{"verse":"36","text":"&#187;Pero yo tengo un testimonio de m&#225;s valor que el de Juan, las obras que yo hago son mi testimonio. El Padre me dio estas obras para hacer y ellas demuestran que &#233;l me envi&#243;. \n","readableText":"»Pero yo tengo un testimonio de más valor que el de Juan, las obras que yo hago\nson mi testimonio. El Padre me dio estas obras para hacer y ellas demuestran\nque él me envió.\n\n"},{"verse":"37","text":"Hasta el Padre que me envi&#243; ha testificado a mi favor. Ustedes nunca han o&#237;do su voz ni han visto c&#243;mo es &#233;l. \n","readableText":"Hasta el Padre que me envió ha testificado a mi favor. Ustedes nunca han oído\nsu voz ni han visto cómo es él.\n\n"},{"verse":"38","text":"El mensaje de mi Padre no vive en ustedes porque no creen en quien &#233;l envi&#243;. \n","readableText":"El mensaje de mi Padre no vive en ustedes porque no creen en quien él envió.\n\n"},{"verse":"39","text":"Ustedes estudian las Escrituras con mucho cuidado porque piensan que las Escrituras les dar&#225;n vida eterna, pues esas mismas Escrituras son las que dan testimonio de m&#237;. \n","readableText":"Ustedes estudian las Escrituras con mucho cuidado porque piensan que las\nEscrituras les darán vida eterna, pues esas mismas Escrituras son las que dan\ntestimonio de mí.\n\n"},{"verse":"40","text":"Pero ustedes no quieren venir a m&#237; para tener esa vida.   \n","readableText":"Pero ustedes no quieren venir a mí para tener esa vida.\n\n"},{"verse":"41","text":"&#187;No me interesa que ustedes me alaben. \n","readableText":"»No me interesa que ustedes me alaben.\n\n"},{"verse":"42","text":"Lo que me preocupa es saber que ustedes no aman realmente a Dios. \n","readableText":"Lo que me preocupa es saber que ustedes no aman realmente a Dios.\n\n"},{"verse":"43","text":"Vengo en nombre de mi Padre y ustedes no me aceptan, pero si viene alguien que hable por su propia cuenta, &#161;a ese s&#237; lo aceptan! \n","readableText":"Vengo en nombre de mi Padre y ustedes no me aceptan, pero si viene alguien que\nhable por su propia cuenta, ¡a ese sí lo aceptan!\n\n"},{"verse":"44","text":"Les gusta alabarse unos a otros, pero no buscan la alabanza de Dios. Entonces, &#191;c&#243;mo van a creer? \n","readableText":"Les gusta alabarse unos a otros, pero no buscan la alabanza de Dios. Entonces,\n¿cómo van a creer?\n\n"},{"verse":"45","text":"No piensen que yo soy el que los va a acusar delante del Padre, pues quien los acuse ser&#225; Mois&#233;s, en el que ustedes tienen puesta su esperanza. \n","readableText":"No piensen que yo soy el que los va a acusar delante del Padre, pues quien los\nacuse será Moisés, en el que ustedes tienen puesta su esperanza.\n\n"},{"verse":"46","text":"Si realmente le creyeran a Mois&#233;s tambi&#233;n me creer&#237;an a m&#237;. Mois&#233;s escribi&#243; sobre m&#237;, \n","readableText":"Si realmente le creyeran a Moisés también me creerían a mí. Moisés escribió\nsobre mí,\n\n"},{"verse":"47","text":"pero si ustedes no creen en lo que &#233;l escribi&#243;, &#191;c&#243;mo van a creer en lo que yo digo?&#187;\n","readableText":"pero si ustedes no creen en lo que él escribió, ¿cómo van a creer en lo que yo\ndigo?»\n\n"}]}
