{"book":"JHN","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s de esto, Jes&#250;s andaba por la regi&#243;n de Galilea. No quer&#237;a ir a Judea,  porque los l&#237;deres jud&#237;os buscaban una oportunidad para matarlo. \n","readableText":"Después de esto, Jesús andaba por la región de Galilea. No quería ir a Judea,\nporque los líderes judíos buscaban una oportunidad para matarlo.\n\n"},{"verse":"2","text":"Se acercaba la fiesta jud&#237;a de las Enramadas, \n","readableText":"Se acercaba la fiesta judía de las Enramadas,\n\n"},{"verse":"3","text":"entonces los hermanos de Jes&#250;s le dijeron: &#8212;Deber&#237;as ir a la fiesta en Judea, para que tus seguidores vean las obras que haces. \n","readableText":"entonces los hermanos de Jesús le dijeron: —Deberías ir a la fiesta en Judea,\npara que tus seguidores vean las obras que haces.\n\n"},{"verse":"4","text":"Nadie que quiera darse a conocer hace sus cosas a escondidas. Ponte pues a la vista de todo el mundo para que todos vean lo que haces.   \n","readableText":"Nadie que quiera darse a conocer hace sus cosas a escondidas. Ponte pues a la\nvista de todo el mundo para que todos vean lo que haces.\n\n"},{"verse":"5","text":"Es que ni siquiera sus hermanos cre&#237;an en &#233;l. \n","readableText":"Es que ni siquiera sus hermanos creían en él.\n\n"},{"verse":"6","text":"Jes&#250;s les dijo: &#8212;Todav&#237;a no es tiempo para eso, pero cualquier tiempo es bueno para ustedes. \n","readableText":"Jesús les dijo: —Todavía no es tiempo para eso, pero cualquier tiempo es bueno\npara ustedes.\n\n"},{"verse":"7","text":"El mundo no tiene por qu&#233; odiarlos a ustedes, pero el mundo me odia porque le digo a la gente lo malo que hace. \n","readableText":"El mundo no tiene por qué odiarlos a ustedes, pero el mundo me odia porque le\ndigo a la gente lo malo que hace.\n\n"},{"verse":"8","text":"Vayan ustedes a la fiesta. Yo no voy porque todav&#237;a no ha llegado mi tiempo.   \n","readableText":"Vayan ustedes a la fiesta. Yo no voy porque todavía no ha llegado mi tiempo.\n\n"},{"verse":"9","text":"Despu&#233;s de decir esto, Jes&#250;s se qued&#243; en Galilea. \n","readableText":"Después de decir esto, Jesús se quedó en Galilea.\n\n"},{"verse":"10","text":"Sus hermanos se fueron a la fiesta y despu&#233;s &#233;l tambi&#233;n fue, pero de inc&#243;gnito. \n","readableText":"Sus hermanos se fueron a la fiesta y después él también fue, pero de incógnito.\n\n\n"},{"verse":"11","text":"Los l&#237;deres jud&#237;os lo estaban buscando, y dec&#237;an: &#171;&#191;D&#243;nde estar&#225; ese hombre?&#187;   \n","readableText":"Los líderes judíos lo estaban buscando, y decían: «¿Dónde estará ese hombre?»\n\n\n"},{"verse":"12","text":"Toda la gente discut&#237;a sobre Jes&#250;s. Algunos dec&#237;an: &#171;Es un buen hombre&#187;, pero otros dec&#237;an: &#171;No, &#233;l enga&#241;a a la gente&#187;. \n","readableText":"Toda la gente discutía sobre Jesús. Algunos decían: «Es un buen hombre», pero\notros decían: «No, él engaña a la gente».\n\n"},{"verse":"13","text":"Sin embargo, nadie hablaba abiertamente de Jes&#250;s porque ten&#237;an miedo de los l&#237;deres jud&#237;os.   \n","readableText":"Sin embargo, nadie hablaba abiertamente de Jesús porque tenían miedo de los\nlíderes judíos.\n\n"},{"verse":"14","text":"Hab&#237;a pasado la mitad de la fiesta cuando Jes&#250;s fue al &#225;rea del templo y comenz&#243; a ense&#241;ar. \n","readableText":"Había pasado la mitad de la fiesta cuando Jesús fue al área del templo y\ncomenzó a enseñar.\n\n"},{"verse":"15","text":"Los l&#237;deres jud&#237;os estaban sorprendidos y dec&#237;an: &#171;Este hombre nunca ha estudiado, &#191;c&#243;mo es que sabe tanto?&#187;   \n","readableText":"Los líderes judíos estaban sorprendidos y decían: «Este hombre nunca ha\nestudiado, ¿cómo es que sabe tanto?»\n\n"},{"verse":"16","text":"Jes&#250;s les respondi&#243;: &#8212;Lo que yo ense&#241;o no es m&#237;o, sino de Dios que me envi&#243;. \n","readableText":"Jesús les respondió: —Lo que yo enseño no es mío, sino de Dios que me envió.\n\n"},{"verse":"17","text":"Si alguien quiere hacer lo que Dios quiere, sabr&#225; que mi ense&#241;anza viene de Dios. Sabr&#225; que esa ense&#241;anza no es m&#237;a. \n","readableText":"Si alguien quiere hacer lo que Dios quiere, sabrá que mi enseñanza viene de\nDios. Sabrá que esa enseñanza no es mía.\n\n"},{"verse":"18","text":"El que ense&#241;a sus propias ideas est&#225; buscando honor para s&#237; mismo. En cambio, el que busca honrar al que lo envi&#243; es honesto. No hay nada deshonesto en &#233;l. \n","readableText":"El que enseña sus propias ideas está buscando honor para sí mismo. En cambio,\nel que busca honrar al que lo envió es honesto. No hay nada deshonesto en él.\n\n\n"},{"verse":"19","text":"Mois&#233;s les dio la ley, &#191;no es cierto? Pero ninguno de ustedes la obedece. Si as&#237; fuera, &#191;por qu&#233; est&#225;n tratando de matarme?   \n","readableText":"Moisés les dio la ley, ¿no es cierto? Pero ninguno de ustedes la obedece. Si\nasí fuera, ¿por qué están tratando de matarme?\n\n"},{"verse":"20","text":"La gente respondi&#243;: &#8212;&#161;Un demonio te est&#225; volviendo loco! &#191;Qui&#233;n est&#225; tratando de matarte?   \n","readableText":"La gente respondió: —¡Un demonio te está volviendo loco! ¿Quién está tratando\nde matarte?\n\n"},{"verse":"21","text":"Jes&#250;s contest&#243;: &#8212;Hice tan s&#243;lo un milagro y todos ustedes se sorprendieron. \n","readableText":"Jesús contestó: —Hice tan sólo un milagro y todos ustedes se sorprendieron.\n\n"},{"verse":"22","text":"Mois&#233;s les dio la ley sobre la circuncisi&#243;n. (Aunque realmente la circuncisi&#243;n no viene de Mois&#233;s, sino de sus antepasados). As&#237; que a veces tienen que circuncidar a un ni&#241;o en d&#237;a de descanso. \n","readableText":"Moisés les dio la ley sobre la circuncisión. (Aunque realmente la circuncisión\nno viene de Moisés, sino de sus antepasados). Así que a veces tienen que\ncircuncidar a un niño en día de descanso.\n\n"},{"verse":"23","text":"Esto prueba que para obedecer la ley de Mois&#233;s un ni&#241;o puede ser circuncidado en d&#237;a de descanso. Entonces, &#191;por qu&#233; se enojan conmigo por sanarle a alguien todo el cuerpo en d&#237;a de descanso? \n","readableText":"Esto prueba que para obedecer la ley de Moisés un niño puede ser circuncidado\nen día de descanso. Entonces, ¿por qué se enojan conmigo por sanarle a alguien\ntodo el cuerpo en día de descanso?\n\n"},{"verse":"24","text":"Dejen de juzgar por las apariencias, m&#225;s bien juzguen de una manera correcta.   \n","readableText":"Dejen de juzgar por las apariencias, más bien juzguen de una manera correcta.\n\n\n"},{"verse":"25","text":"Entonces algunos de los que viv&#237;an en Jerusal&#233;n comenzaron a decir: &#171;&#191;Acaso no es este el hombre que quieren matar? \n","readableText":"Entonces algunos de los que vivían en Jerusalén comenzaron a decir: «¿Acaso no\nes este el hombre que quieren matar?\n\n"},{"verse":"26","text":"Pero miren, est&#225; hablando en p&#250;blico y no le dicen nada. &#191;Ser&#225; posible que los l&#237;deres hayan decidido que &#233;l es realmente el Mes&#237;as? \n","readableText":"Pero miren, está hablando en público y no le dicen nada. ¿Será posible que los\nlíderes hayan decidido que él es realmente el Mesías?\n\n"},{"verse":"27","text":"Nosotros sabemos de d&#243;nde viene ese hombre, pero cuando venga el verdadero Mes&#237;as, nadie sabr&#225; de d&#243;nde viene&#187;.   \n","readableText":"Nosotros sabemos de dónde viene ese hombre, pero cuando venga el verdadero\nMesías, nadie sabrá de dónde viene».\n\n"},{"verse":"28","text":"Por eso Jes&#250;s, que estaba ense&#241;ando en el &#225;rea del templo, dijo con voz fuerte: &#8212;Ustedes me conocen y saben de d&#243;nde vengo. No he venido por mi propia cuenta, sino que me envi&#243; el que es verdadero, a quien ustedes no conocen. \n","readableText":"Por eso Jesús, que estaba enseñando en el área del templo, dijo con voz fuerte:\n—Ustedes me conocen y saben de dónde vengo. No he venido por mi propia cuenta,\nsino que me envió el que es verdadero, a quien ustedes no conocen.\n\n"},{"verse":"29","text":"Yo s&#237; lo conozco porque vengo de &#233;l, quien me envi&#243;.   \n","readableText":"Yo sí lo conozco porque vengo de él, quien me envió.\n\n"},{"verse":"30","text":"Entonces trataron de arrestarlo, pero nadie pudo echarle mano porque todav&#237;a no hab&#237;a llegado su hora. \n","readableText":"Entonces trataron de arrestarlo, pero nadie pudo echarle mano porque todavía no\nhabía llegado su hora.\n\n"},{"verse":"31","text":"Muchos de la multitud cre&#237;an en &#233;l y dec&#237;an: &#8212;Cuando venga el Mes&#237;as, &#191;acaso har&#225; m&#225;s se&#241;ales milagrosas que este hombre?   \n","readableText":"Muchos de la multitud creían en él y decían: —Cuando venga el Mesías, ¿acaso\nhará más señales milagrosas que este hombre?\n\n"},{"verse":"32","text":"Los fariseos oyeron lo que la gente estaba comentando sobre Jes&#250;s y junto con los jefes de los sacerdotes mandaron guardias del templo para que lo arrestaran. \n","readableText":"Los fariseos oyeron lo que la gente estaba comentando sobre Jesús y junto con\nlos jefes de los sacerdotes mandaron guardias del templo para que lo\narrestaran.\n\n"},{"verse":"33","text":"Entonces Jes&#250;s dijo: &#8212;Yo estar&#233; con ustedes por un poco m&#225;s de tiempo. Luego volver&#233; para estar con el que me envi&#243;. \n","readableText":"Entonces Jesús dijo: —Yo estaré con ustedes por un poco más de tiempo. Luego\nvolveré para estar con el que me envió.\n\n"},{"verse":"34","text":"Ustedes me buscar&#225;n pero no me encontrar&#225;n, porque no pueden ir a donde yo voy.   \n","readableText":"Ustedes me buscarán pero no me encontrarán, porque no pueden ir a donde yo voy.\n\n\n"},{"verse":"35","text":"Los l&#237;deres jud&#237;os se preguntaban unos a otros: &#8212;&#191;A d&#243;nde va a ir &#233;l que no podamos encontrarlo? &#191;Ser&#225; que va a ir a donde est&#225;n los jud&#237;os dispersos en otros pa&#237;ses para ense&#241;arles a los griegos? \n","readableText":"Los líderes judíos se preguntaban unos a otros: —¿A dónde va a ir él que no\npodamos encontrarlo? ¿Será que va a ir a donde están los judíos dispersos en\notros países para enseñarles a los griegos?\n\n"},{"verse":"36","text":"Este hombre dice: &#8220;Ustedes me buscar&#225;n, pero no me encontrar&#225;n&#8221;; tambi&#233;n dice: &#8220;No pueden ir a donde yo voy&#8221;. &#191;Qu&#233; significa eso?   \n","readableText":"Este hombre dice: “Ustedes me buscarán, pero no me encontrarán”; también dice:\n“No pueden ir a donde yo voy”. ¿Qué significa eso?\n\n"},{"verse":"37","text":"En el &#250;ltimo d&#237;a de la fiesta, el m&#225;s importante, Jes&#250;s se levant&#243; y grit&#243;: &#8212;Si alguien tiene sed, que venga a m&#237; y beba. \n","readableText":"En el último día de la fiesta, el más importante, Jesús se levantó y gritó: —Si\nalguien tiene sed, que venga a mí y beba.\n\n"},{"verse":"38","text":"Las Escrituras dicen que del interior del que cree en m&#237; saldr&#225;n r&#237;os de agua viva.   \n","readableText":"Las Escrituras dicen que del interior del que cree en mí saldrán ríos de agua\nviva.\n\n"},{"verse":"39","text":"Jes&#250;s dijo eso acerca del Esp&#237;ritu, que recibir&#237;an despu&#233;s los que creyeran en &#233;l pues aun no estaba el Esp&#237;ritu, porque Jes&#250;s todav&#237;a no hab&#237;a sido glorificado.   \n","readableText":"Jesús dijo eso acerca del Espíritu, que recibirían después los que creyeran en\nél pues aun no estaba el Espíritu, porque Jesús todavía no había sido\nglorificado.\n\n"},{"verse":"40","text":"Cuando algunos de la multitud oyeron estas palabras, dec&#237;an: &#171;Este hombre es realmente el Profeta &#187;. \n","readableText":"Cuando algunos de la multitud oyeron estas palabras, decían: «Este hombre es\nrealmente el Profeta ».\n\n"},{"verse":"41","text":"Otros dec&#237;an: &#171;Es el Mes&#237;as&#187;. Pero otros dec&#237;an: &#171;El Mes&#237;as no vendr&#225; de Galilea. \n","readableText":"Otros decían: «Es el Mesías». Pero otros decían: «El Mesías no vendrá de\nGalilea.\n\n"},{"verse":"42","text":"Las Escrituras dicen que el Mes&#237;as va a venir de la familia de David, dicen que vendr&#225; de Bel&#233;n, la ciudad donde vivi&#243; David&#187;.   \n","readableText":"Las Escrituras dicen que el Mesías va a venir de la familia de David, dicen que\nvendrá de Belén, la ciudad donde vivió David».\n\n"},{"verse":"43","text":"El pueblo estaba dividido por causa de &#233;l. \n","readableText":"El pueblo estaba dividido por causa de él.\n\n"},{"verse":"44","text":"Algunos quer&#237;an arrestarlo, pero nadie le ech&#243; mano.   \n","readableText":"Algunos querían arrestarlo, pero nadie le echó mano.\n\n"},{"verse":"45","text":"Entonces los guardias del templo regresaron a donde estaban los fariseos y los jefes de los sacerdotes. Ellos les preguntaron: &#8212;&#191;Por qu&#233; no lo trajeron?   \n","readableText":"Entonces los guardias del templo regresaron a donde estaban los fariseos y los\njefes de los sacerdotes. Ellos les preguntaron: —¿Por qué no lo trajeron?\n\n"},{"verse":"46","text":"Los guardias respondieron: &#8212;&#161;Nunca un ser humano ha hablado como &#233;l!   \n","readableText":"Los guardias respondieron: —¡Nunca un ser humano ha hablado como él!\n\n"},{"verse":"47","text":"Los fariseos les dijeron: &#8212;&#161;As&#237; que tambi&#233;n los enga&#241;&#243; a ustedes! \n","readableText":"Los fariseos les dijeron: —¡Así que también los engañó a ustedes!\n\n"},{"verse":"48","text":"&#191;Acaso alguno de los l&#237;deres o de los fariseos ha cre&#237;do en &#233;l? \n","readableText":"¿Acaso alguno de los líderes o de los fariseos ha creído en él?\n\n"},{"verse":"49","text":"Pero esta gente que no sabe la ley est&#225; bajo maldici&#243;n.   \n","readableText":"Pero esta gente que no sabe la ley está bajo maldición.\n\n"},{"verse":"50","text":"Uno de estos fariseos era Nicodemo, quien hab&#237;a visitado antes a Jes&#250;s,  y les dijo:   \n","readableText":"Uno de estos fariseos era Nicodemo, quien había visitado antes a Jesús, y les\ndijo:\n\n"},{"verse":"51","text":"&#8212;Nuestra ley no nos permite condenar a alguien sin haberlo escuchado primero. No lo podemos condenar sin descubrir qu&#233; es lo que hace.   \n","readableText":"—Nuestra ley no nos permite condenar a alguien sin haberlo escuchado primero.\nNo lo podemos condenar sin descubrir qué es lo que hace.\n\n"},{"verse":"52","text":"Ellos le contestaron: &#8212;&#191;Eres t&#250; tambi&#233;n de Galilea? Estudia las Escrituras y ver&#225;s que ning&#250;n profeta  viene de Galilea.   \n","readableText":"Ellos le contestaron: —¿Eres tú también de Galilea? Estudia las Escrituras y\nverás que ningún profeta viene de Galilea.\n\n"},{"verse":"53","text":"    Y cada uno se fue a su casa.\n","readableText":" Y cada uno se fue a su casa.\n\n"}]}
