{"book":"JHN","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Jes&#250;s se enter&#243; de que los fariseos hab&#237;an o&#237;do decir que &#233;l ya ten&#237;a m&#225;s seguidores que Juan, es decir que bautizaba m&#225;s gente que Juan. \n","readableText":"Jesús se enteró de que los fariseos habían oído decir que él ya tenía más\nseguidores que Juan, es decir que bautizaba más gente que Juan.\n\n"},{"verse":"2","text":"Aunque realmente no era Jes&#250;s el que bautizaba, sino sus seguidores. \n","readableText":"Aunque realmente no era Jesús el que bautizaba, sino sus seguidores.\n\n"},{"verse":"3","text":"Jes&#250;s se fue de Judea y regres&#243; otra vez a Galilea. \n","readableText":"Jesús se fue de Judea y regresó otra vez a Galilea.\n\n"},{"verse":"4","text":"Ya que ten&#237;a que pasar por la regi&#243;n de Samaria, \n","readableText":"Ya que tenía que pasar por la región de Samaria,\n\n"},{"verse":"5","text":"lleg&#243;, pues, a un pueblo samaritano llamado Sicar, cerca de la tierra que Jacob le hab&#237;a dado a su hijo Jos&#233;. \n","readableText":"llegó, pues, a un pueblo samaritano llamado Sicar, cerca de la tierra que Jacob\nle había dado a su hijo José.\n\n"},{"verse":"6","text":"All&#237; estaba el pozo de Jacob, donde Jes&#250;s se sent&#243; porque estaba cansado de caminar. Era casi el mediod&#237;a. \n","readableText":"Allí estaba el pozo de Jacob, donde Jesús se sentó porque estaba cansado de\ncaminar. Era casi el mediodía.\n\n"},{"verse":"7","text":"Los seguidores se hab&#237;an ido al pueblo a comprar comida. Mientras tanto, una mujer samaritana vino a sacar agua y Jes&#250;s le dijo: &#8212;Dame un poco de agua.   \n","readableText":"Los seguidores se habían ido al pueblo a comprar comida. Mientras tanto, una\nmujer samaritana vino a sacar agua y Jesús le dijo: —Dame un poco de agua.\n\n"},{"verse":"9","text":"La samaritana le dijo: &#8212;&#191;Por qu&#233; me pides agua si t&#250; eres jud&#237;o y yo soy samaritana? Le dijo eso porque los jud&#237;os no se tratan con los samaritanos.   \n","readableText":"La samaritana le dijo: —¿Por qué me pides agua si tú eres judío y yo soy\nsamaritana? Le dijo eso porque los judíos no se tratan con los samaritanos.\n\n"},{"verse":"10","text":"Jes&#250;s le respondi&#243;: &#8212;No sabes lo que Dios da gratuitamente ni sabes qui&#233;n soy yo. Te estoy pidiendo un poco de agua y si t&#250; supieras qui&#233;n soy, me estar&#237;as pidiendo a m&#237;. Yo te puedo dar agua viva.   \n","readableText":"Jesús le respondió: —No sabes lo que Dios da gratuitamente ni sabes quién soy\nyo. Te estoy pidiendo un poco de agua y si tú supieras quién soy, me estarías\npidiendo a mí. Yo te puedo dar agua viva.\n\n"},{"verse":"11","text":"La mujer le dijo: &#8212;Se&#241;or, no tienes ni siquiera un balde, y el pozo es profundo. &#191;De d&#243;nde me vas a dar agua viva? \n","readableText":"La mujer le dijo: —Señor, no tienes ni siquiera un balde, y el pozo es\nprofundo. ¿De dónde me vas a dar agua viva?\n\n"},{"verse":"12","text":"Nuestro antepasado Jacob nos dio este pozo. Sus hijos y sus animales bebieron de &#233;l. &#191;Acaso eres m&#225;s que &#233;l?   \n","readableText":"Nuestro antepasado Jacob nos dio este pozo. Sus hijos y sus animales bebieron\nde él. ¿Acaso eres más que él?\n\n"},{"verse":"13","text":"&#201;l le contest&#243;: &#8212;Todos los que tomen de esta agua volver&#225;n a tener sed. \n","readableText":"Él le contestó: —Todos los que tomen de esta agua volverán a tener sed.\n\n"},{"verse":"14","text":"Pero el que beba del agua que yo doy, nunca m&#225;s tendr&#225; sed. El agua que le dar&#233; brotar&#225; dentro de &#233;l como un manantial que da vida eterna.   \n","readableText":"Pero el que beba del agua que yo doy, nunca más tendrá sed. El agua que le daré\nbrotará dentro de él como un manantial que da vida eterna.\n\n"},{"verse":"15","text":"La mujer le dijo: &#8212;Se&#241;or dame de esa agua, para que ya jam&#225;s tenga sed. Ni siquiera tendr&#233; que venir aqu&#237; a sacar agua.   \n","readableText":"La mujer le dijo: —Señor dame de esa agua, para que ya jamás tenga sed. Ni\nsiquiera tendré que venir aquí a sacar agua.\n\n"},{"verse":"16","text":"&#201;l le dijo: &#8212;Ve a llamar a tu esposo y vuelve.   \n","readableText":"Él le dijo: —Ve a llamar a tu esposo y vuelve.\n\n"},{"verse":"17","text":"Ella le contest&#243;: &#8212;No tengo esposo. Jes&#250;s le dijo: &#8212;As&#237; es. Dices la verdad al decir que no tienes esposo. \n","readableText":"Ella le contestó: —No tengo esposo. Jesús le dijo: —Así es. Dices la verdad al\ndecir que no tienes esposo.\n\n"},{"verse":"18","text":"Has tenido cinco maridos y el hombre con quien vives ahora tampoco es tu marido; en eso tienes raz&#243;n. La mujer contest&#243;:   \n","readableText":"Has tenido cinco maridos y el hombre con quien vives ahora tampoco es tu\nmarido; en eso tienes razón. La mujer contestó:\n\n"},{"verse":"19","text":"&#8212;Se&#241;or, me doy cuenta de que eres un profeta. \n","readableText":"—Señor, me doy cuenta de que eres un profeta.\n\n"},{"verse":"20","text":"Nuestros antepasados adoraron a Dios en este monte, pero ustedes los jud&#237;os dicen que debe ser adorado en Jerusal&#233;n.   \n","readableText":"Nuestros antepasados adoraron a Dios en este monte, pero ustedes los judíos\ndicen que debe ser adorado en Jerusalén.\n\n"},{"verse":"21","text":"Jes&#250;s le dijo: &#8212;Cr&#233;eme, mujer, que llegar&#225; el momento en que ustedes no adorar&#225;n al Padre en este monte ni tampoco en Jerusal&#233;n. \n","readableText":"Jesús le dijo: —Créeme, mujer, que llegará el momento en que ustedes no\nadorarán al Padre en este monte ni tampoco en Jerusalén.\n\n"},{"verse":"22","text":"Ustedes adoran algo que no entienden. Nosotros sabemos lo que adoramos porque la salvaci&#243;n viene de los jud&#237;os. \n","readableText":"Ustedes adoran algo que no entienden. Nosotros sabemos lo que adoramos porque\nla salvación viene de los judíos.\n\n"},{"verse":"23","text":"Pero llegar&#225; el momento, y en efecto ya ha llegado, en que los verdaderos adoradores adorar&#225;n al Padre en esp&#237;ritu y en verdad. El Padre est&#225; buscando gente que lo adore as&#237;. \n","readableText":"Pero llegará el momento, y en efecto ya ha llegado, en que los verdaderos\nadoradores adorarán al Padre en espíritu y en verdad. El Padre está buscando\ngente que lo adore así.\n\n"},{"verse":"24","text":"Dios es Esp&#237;ritu, y los que le adoran deben adorarlo en esp&#237;ritu y en verdad. La mujer le dijo:   \n","readableText":"Dios es Espíritu, y los que le adoran deben adorarlo en espíritu y en verdad.\nLa mujer le dijo:\n\n"},{"verse":"25","text":"&#8212;Yo s&#233; que el Mes&#237;as va a venir. Cuando venga hablar&#225; de todo esto. (El Mes&#237;as es el que se llama el Cristo).   \n","readableText":"—Yo sé que el Mesías va a venir. Cuando venga hablará de todo esto. (El Mesías\nes el que se llama el Cristo).\n\n"},{"verse":"26","text":"Jes&#250;s le dijo: &#8212;Ese soy yo, el que est&#225; hablando contigo.   \n","readableText":"Jesús le dijo: —Ese soy yo, el que está hablando contigo.\n\n"},{"verse":"27","text":"En ese momento regresaron sus seguidores. Estaban muy sorprendidos de que &#233;l estuviera hablando con una mujer, pero ninguno le pregunt&#243;: &#171;&#191;T&#250; qu&#233; quieres de ella?&#187; o &#171;&#191;Por qu&#233; est&#225;s hablando con ella?&#187;   \n","readableText":"En ese momento regresaron sus seguidores. Estaban muy sorprendidos de que él\nestuviera hablando con una mujer, pero ninguno le preguntó: «¿Tú qué quieres de\nella?» o «¿Por qué estás hablando con ella?»\n\n"},{"verse":"28","text":"La mujer dej&#243; su c&#225;ntaro de agua, se fue al pueblo y le dijo a la gente:   \n","readableText":"La mujer dejó su cántaro de agua, se fue al pueblo y le dijo a la gente:\n\n"},{"verse":"29","text":"&#8212;&#161;Vengan a ver a un hombre que me dijo todo lo que he hecho! &#191;Podr&#237;a ser este el Mes&#237;as?   \n","readableText":"—¡Vengan a ver a un hombre que me dijo todo lo que he hecho! ¿Podría ser este\nel Mesías?\n\n"},{"verse":"30","text":"La gente sali&#243; del pueblo y fue a donde estaba Jes&#250;s. \n","readableText":"La gente salió del pueblo y fue a donde estaba Jesús.\n\n"},{"verse":"31","text":"Mientras tanto, los seguidores le rogaban a Jes&#250;s: &#8212;Maestro, come algo.   \n","readableText":"Mientras tanto, los seguidores le rogaban a Jesús: —Maestro, come algo.\n\n"},{"verse":"32","text":"Pero &#233;l les dijo: &#8212;Yo tengo una comida que ustedes no conocen.   \n","readableText":"Pero él les dijo: —Yo tengo una comida que ustedes no conocen.\n\n"},{"verse":"33","text":"Entonces sus seguidores comenzaron a preguntarse unos a otros: &#8212;&#191;Ser&#225; que alguien ya le trajo algo de comer?   \n","readableText":"Entonces sus seguidores comenzaron a preguntarse unos a otros: —¿Será que\nalguien ya le trajo algo de comer?\n\n"},{"verse":"34","text":"Jes&#250;s les dijo: &#8212;Mi comida es hacer lo que Dios quiere porque &#233;l es quien me envi&#243;. Estar&#233; satisfecho cuando termine el trabajo que &#233;l me dio. \n","readableText":"Jesús les dijo: —Mi comida es hacer lo que Dios quiere porque él es quien me\nenvió. Estaré satisfecho cuando termine el trabajo que él me dio.\n\n"},{"verse":"35","text":"Ustedes dicen: &#8220;Hay que esperar cuatro meses m&#225;s para la cosecha&#8221;. Pues miren, yo les digo, levanten los ojos y observen los campos porque ya est&#225;n listos para la cosecha. \n","readableText":"Ustedes dicen: “Hay que esperar cuatro meses más para la cosecha”. Pues miren,\nyo les digo, levanten los ojos y observen los campos porque ya están listos\npara la cosecha.\n\n"},{"verse":"36","text":"El que cosecha recibe su paga. Est&#225; reuniendo una cosecha para la vida eterna. As&#237; que tanto el que siembra como el que cosecha sienten alegr&#237;a. \n","readableText":"El que cosecha recibe su paga. Está reuniendo una cosecha para la vida eterna.\nAsí que tanto el que siembra como el que cosecha sienten alegría.\n\n"},{"verse":"37","text":"Realmente es cierto el dicho: &#8220;Uno es el que siembra y otro el que cosecha&#8221;. \n","readableText":"Realmente es cierto el dicho: “Uno es el que siembra y otro el que cosecha”.\n\n"},{"verse":"38","text":"Los envi&#233; para que cosechen un campo que ustedes no trabajaron. Fueron otros los que lo trabajaron, y ahora ustedes disfrutan del trabajo de ellos.   \n","readableText":"Los envié para que cosechen un campo que ustedes no trabajaron. Fueron otros\nlos que lo trabajaron, y ahora ustedes disfrutan del trabajo de ellos.\n\n"},{"verse":"39","text":"Muchos samaritanos de ese pueblo creyeron en Jes&#250;s por el testimonio de la mujer: &#171;&#201;l me dijo todo lo que he hecho&#187;. \n","readableText":"Muchos samaritanos de ese pueblo creyeron en Jesús por el testimonio de la\nmujer: «Él me dijo todo lo que he hecho».\n\n"},{"verse":"40","text":"Entonces los samaritanos se le acercaron, le pidieron que se quedara con ellos y &#233;l se qued&#243; all&#237; dos d&#237;as. \n","readableText":"Entonces los samaritanos se le acercaron, le pidieron que se quedara con ellos\ny él se quedó allí dos días.\n\n"},{"verse":"41","text":"Fueron muchos m&#225;s los que creyeron por lo que Jes&#250;s dec&#237;a. \n","readableText":"Fueron muchos más los que creyeron por lo que Jesús decía.\n\n"},{"verse":"42","text":"Le dijeron a la mujer: &#8212;Ya no creemos s&#243;lo por lo que t&#250; dices, creemos por lo que nosotros mismos hemos escuchado. Ahora sabemos que este hombre s&#237; es el Salvador del mundo.   \n","readableText":"Le dijeron a la mujer: —Ya no creemos sólo por lo que tú dices, creemos por lo\nque nosotros mismos hemos escuchado. Ahora sabemos que este hombre sí es el\nSalvador del mundo.\n\n"},{"verse":"43","text":"Dos d&#237;as despu&#233;s, Jes&#250;s se fue de ah&#237; para Galilea \n","readableText":"Dos días después, Jesús se fue de ahí para Galilea\n\n"},{"verse":"44","text":"porque como &#233;l mismo dijo, ning&#250;n profeta es respetado en su tierra. \n","readableText":"porque como él mismo dijo, ningún profeta es respetado en su tierra.\n\n"},{"verse":"45","text":"Cuando lleg&#243; a Galilea, la gente le dio la bienvenida. Esa gente hab&#237;a ido a Jerusal&#233;n y hab&#237;a visto todo lo que &#233;l hab&#237;a hecho all&#237; durante la fiesta de la Pascua.   \n","readableText":"Cuando llegó a Galilea, la gente le dio la bienvenida. Esa gente había ido a\nJerusalén y había visto todo lo que él había hecho allí durante la fiesta de la\nPascua.\n\n"},{"verse":"46","text":"Jes&#250;s se fue otra vez para Can&#225; de Galilea, donde hab&#237;a convertido el agua en vino. En Caperna&#250;m, el hijo de un oficial del rey estaba enfermo. \n","readableText":"Jesús se fue otra vez para Caná de Galilea, donde había convertido el agua en\nvino. En Capernaúm, el hijo de un oficial del rey estaba enfermo.\n\n"},{"verse":"47","text":"Cuando el oficial se enter&#243; de que Jes&#250;s hab&#237;a venido a Galilea desde Judea, fue a rogarle que fuera a Caperna&#250;m y sanara a su hijo, que estaba a punto de morir. \n","readableText":"Cuando el oficial se enteró de que Jesús había venido a Galilea desde Judea,\nfue a rogarle que fuera a Capernaúm y sanara a su hijo, que estaba a punto de\nmorir.\n\n"},{"verse":"48","text":"Jes&#250;s le dijo: &#8212;Ustedes no creer&#225;n si no ven se&#241;ales milagrosas y maravillas.   \n","readableText":"Jesús le dijo: —Ustedes no creerán si no ven señales milagrosas y maravillas.\n\n\n"},{"verse":"49","text":"El oficial del rey le dijo: &#8212;Se&#241;or, venga r&#225;pido antes de que mi hijo muera.   \n","readableText":"El oficial del rey le dijo: —Señor, venga rápido antes de que mi hijo muera.\n\n"},{"verse":"50","text":"Jes&#250;s le dijo: &#8212;Vete a casa, tu hijo vivir&#225;. El hombre crey&#243; lo que Jes&#250;s le dijo y se fue a casa. \n","readableText":"Jesús le dijo: —Vete a casa, tu hijo vivirá. El hombre creyó lo que Jesús le\ndijo y se fue a casa.\n\n"},{"verse":"51","text":"Camino a casa se encontr&#243; con sus siervos, quienes le contaron que su hijo viv&#237;a. \n","readableText":"Camino a casa se encontró con sus siervos, quienes le contaron que su hijo\nvivía.\n\n"},{"verse":"52","text":"&#201;l les pregunt&#243; a qu&#233; hora se hab&#237;a mejorado, y ellos le dijeron: &#8212;La fiebre le baj&#243; ayer a la una de la tarde.   \n","readableText":"Él les preguntó a qué hora se había mejorado, y ellos le dijeron: —La fiebre le\nbajó ayer a la una de la tarde.\n\n"},{"verse":"53","text":"El pap&#225; se dio cuenta de que fue a la misma hora que Jes&#250;s le dijo: &#171;Tu hijo vivir&#225;&#187;. &#201;l y todos los de su casa creyeron.   \n","readableText":"El papá se dio cuenta de que fue a la misma hora que Jesús le dijo: «Tu hijo\nvivirá». Él y todos los de su casa creyeron.\n\n"},{"verse":"54","text":"Esta fue la segunda se&#241;al milagrosa que hizo Jes&#250;s despu&#233;s de volver a Galilea desde Judea.\n","readableText":"Esta fue la segunda señal milagrosa que hizo Jesús después de volver a Galilea\ndesde Judea.\n\n"}]}
