{"book":"JHN","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"En el principio, antes de la creaci&#243;n del mundo, ya exist&#237;a la Palabra , la Palabra estaba con Dios y era Dios.   \n","readableText":"En el principio, antes de la creación del mundo, ya existía la Palabra , la\nPalabra estaba con Dios y era Dios.\n\n"},{"verse":"2","text":"Estaba ah&#237; con Dios en el comienzo.   \n","readableText":"Estaba ahí con Dios en el comienzo.\n\n"},{"verse":"3","text":"Todo se hizo por aquel que es la Palabra; sin &#233;l, nada se habr&#237;a hecho.   \n","readableText":"Todo se hizo por aquel que es la Palabra; sin él, nada se habría hecho.\n\n"},{"verse":"4","text":"En &#233;l estaba la vida, y esa vida era la luz de los seres humanos.   \n","readableText":"En él estaba la vida, y esa vida era la luz de los seres humanos.\n\n"},{"verse":"5","text":"La Luz  brilla en la oscuridad, y la oscuridad no ha podido contra ella.   \n","readableText":"La Luz brilla en la oscuridad, y la oscuridad no ha podido contra ella.\n\n"},{"verse":"6","text":"Hubo un hombre enviado por Dios que se llamaba Juan. \n","readableText":"Hubo un hombre enviado por Dios que se llamaba Juan.\n\n"},{"verse":"7","text":"&#201;l vino a dar testimonio de la Luz para que todos los seres humanos pudieran creer. \n","readableText":"Él vino a dar testimonio de la Luz para que todos los seres humanos pudieran\ncreer.\n\n"},{"verse":"8","text":"Juan no era la Luz; &#233;l s&#243;lo vino a dar testimonio de la Luz. \n","readableText":"Juan no era la Luz; él sólo vino a dar testimonio de la Luz.\n\n"},{"verse":"9","text":"La Luz verdadera que ilumina a todo ser humano entraba al mundo.   \n","readableText":"La Luz verdadera que ilumina a todo ser humano entraba al mundo.\n\n"},{"verse":"10","text":"El que es la Palabra ya estaba en el mundo. &#201;l cre&#243; el mundo, pero el mundo no lo reconoci&#243;.   \n","readableText":"El que es la Palabra ya estaba en el mundo. Él creó el mundo, pero el mundo no\nlo reconoció.\n\n"},{"verse":"11","text":"Vino al mundo que le pertenec&#237;a, pero su propia gente no lo acept&#243;.   \n","readableText":"Vino al mundo que le pertenecía, pero su propia gente no lo aceptó.\n\n"},{"verse":"12","text":"Pero a los que lo aceptaron y creyeron en &#233;l, les dio el derecho  de ser hijos de Dios.   \n","readableText":"Pero a los que lo aceptaron y creyeron en él, les dio el derecho de ser hijos\nde Dios.\n\n"},{"verse":"13","text":"Son hijos de Dios, pero no por nacimiento f&#237;sico; no tiene que ver con ning&#250;n acto ni deseo humano. Son hijos suyos porque Dios as&#237; lo quiere.   \n","readableText":"Son hijos de Dios, pero no por nacimiento físico; no tiene que ver con ningún\nacto ni deseo humano. Son hijos suyos porque Dios así lo quiere.\n\n"},{"verse":"14","text":"La Palabra se hizo hombre y vivi&#243; entre nosotros, lleno de generoso amor y verdad. Vimos su esplendor, ese esplendor que pertenece al Hijo &#250;nico del Padre.   \n","readableText":"La Palabra se hizo hombre y vivió entre nosotros, lleno de generoso amor y\nverdad. Vimos su esplendor, ese esplendor que pertenece al Hijo único del\nPadre.\n\n"},{"verse":"15","text":"Juan dio testimonio de &#233;l dici&#233;ndole abiertamente a la gente: &#171;Este es el del que yo les hablaba. Era de &#233;l que les dec&#237;a: &#8220;El que va a venir despu&#233;s de m&#237; es m&#225;s importante que yo, porque exist&#237;a antes que yo&#8221;&#187;.   \n","readableText":"Juan dio testimonio de él diciéndole abiertamente a la gente: «Este es el del\nque yo les hablaba. Era de él que les decía: “El que va a venir después de mí\nes más importante que yo, porque existía antes que yo”».\n\n"},{"verse":"16","text":"Todos hemos participado de su perfecci&#243;n y recibido generosamente bendici&#243;n tras bendici&#243;n.   \n","readableText":"Todos hemos participado de su perfección y recibido generosamente bendición\ntras bendición.\n\n"},{"verse":"17","text":"Dios dio la ley por medio de Mois&#233;s, pero el generoso amor y la verdad llegaron por medio de Jesucristo.   \n","readableText":"Dios dio la ley por medio de Moisés, pero el generoso amor y la verdad llegaron\npor medio de Jesucristo.\n\n"},{"verse":"18","text":"Nadie ha visto jam&#225;s a Dios, pero el Hijo &#250;nico, quien &#233;l mismo es Dios, nos lo ha dado a conocer. &#201;l est&#225; lo m&#225;s cercano al Padre.   \n","readableText":"Nadie ha visto jamás a Dios, pero el Hijo único, quien él mismo es Dios, nos lo\nha dado a conocer. Él está lo más cercano al Padre.\n\n"},{"verse":"19","text":"Este es el testimonio de Juan, dado cuando los jud&#237;os de Jerusal&#233;n enviaron unos sacerdotes y levitas a Juan y le preguntaron: &#8212;&#191;Qui&#233;n eres t&#250;?   \n","readableText":"Este es el testimonio de Juan, dado cuando los judíos de Jerusalén enviaron\nunos sacerdotes y levitas a Juan y le preguntaron: —¿Quién eres tú?\n\n"},{"verse":"20","text":"Juan respondi&#243; sin titubear y sin ocultar la verdad: &#8212;Yo no soy el Mes&#237;as.   \n","readableText":"Juan respondió sin titubear y sin ocultar la verdad: —Yo no soy el Mesías.\n\n"},{"verse":"21","text":"Tambi&#233;n le preguntaron: &#8212;Entonces, &#191;qui&#233;n eres? &#191;Eres El&#237;as? Juan respondi&#243;: &#8212;No lo soy. &#8212;&#191;Eres t&#250; el Profeta ? &#201;l contest&#243;: &#8212;No.   \n","readableText":"También le preguntaron: —Entonces, ¿quién eres? ¿Eres Elías? Juan respondió:\n—No lo soy. —¿Eres tú el Profeta ? Él contestó: —No.\n\n"},{"verse":"22","text":"Entonces le dijeron: &#8212;&#191;Qui&#233;n eres t&#250;? D&#237;noslo y as&#237; podremos llevar alguna respuesta a los que nos enviaron. &#191;Qu&#233; dices sobre ti mismo?   \n","readableText":"Entonces le dijeron: —¿Quién eres tú? Dínoslo y así podremos llevar alguna\nrespuesta a los que nos enviaron. ¿Qué dices sobre ti mismo?\n\n"},{"verse":"23","text":"  \n","readableText":"\n\n"}]}
