{"book":"JHN","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Al tercer d&#237;a hubo una boda en Can&#225; de Galilea. La mam&#225; de Jes&#250;s estaba all&#237;. \n","readableText":"Al tercer día hubo una boda en Caná de Galilea. La mamá de Jesús estaba allí.\n\n\n"},{"verse":"2","text":"Tambi&#233;n hab&#237;an invitado a Jes&#250;s y a sus seguidores a la boda. \n","readableText":"También habían invitado a Jesús y a sus seguidores a la boda.\n\n"},{"verse":"3","text":"Cuando se acab&#243; el vino, la mam&#225; de Jes&#250;s le dijo: &#8212;Ya no tienen vino.   \n","readableText":"Cuando se acabó el vino, la mamá de Jesús le dijo: —Ya no tienen vino.\n\n"},{"verse":"4","text":"Jes&#250;s le dijo: &#8212;Mam&#225; , &#191;yo qu&#233; tengo que ver con eso? Todav&#237;a no ha llegado mi hora.   \n","readableText":"Jesús le dijo: —Mamá , ¿yo qué tengo que ver con eso? Todavía no ha llegado mi\nhora.\n\n"},{"verse":"5","text":"Ella les dijo a los que estaban sirviendo: &#8212;Hagan todo lo que &#233;l les diga.   \n","readableText":"Ella les dijo a los que estaban sirviendo: —Hagan todo lo que él les diga.\n\n"},{"verse":"6","text":"En ese lugar hab&#237;a seis vasijas de piedra y cada una pod&#237;a contener entre 80 y 120 litros  de agua. Los jud&#237;os las usaban para lavarse en sus ceremonias.   \n","readableText":"En ese lugar había seis vasijas de piedra y cada una podía contener entre 80 y\n120 litros de agua. Los judíos las usaban para lavarse en sus ceremonias.\n\n"},{"verse":"7","text":"Jes&#250;s les dijo a los que serv&#237;an: &#8212;Llenen las vasijas con agua. Entonces las llenaron hasta el borde.   \n","readableText":"Jesús les dijo a los que servían: —Llenen las vasijas con agua. Entonces las\nllenaron hasta el borde.\n\n"},{"verse":"8","text":"Luego Jes&#250;s les dijo: &#8212;Ahora saquen un poco de agua y ll&#233;venla al encargado del banquete. Entonces llevaron el agua al encargado. \n","readableText":"Luego Jesús les dijo: —Ahora saquen un poco de agua y llévenla al encargado del\nbanquete. Entonces llevaron el agua al encargado.\n\n"},{"verse":"9","text":"Este prob&#243; el agua que se hab&#237;a convertido en vino. &#201;l no sab&#237;a de d&#243;nde lo hab&#237;an sacado, pero los siervos s&#237;. Despu&#233;s, el encargado del banquete llam&#243; al novio y \n","readableText":"Este probó el agua que se había convertido en vino. Él no sabía de dónde lo\nhabían sacado, pero los siervos sí. Después, el encargado del banquete llamó al\nnovio y\n\n"},{"verse":"10","text":"le dijo: &#8212;Todo el mundo sirve el mejor vino primero. Cuando los invitados se emborrachan, sirven el m&#225;s barato, pero t&#250; has guardado el mejor vino hasta ahora.   \n","readableText":"le dijo: —Todo el mundo sirve el mejor vino primero. Cuando los invitados se\nemborrachan, sirven el más barato, pero tú has guardado el mejor vino hasta\nahora.\n\n"},{"verse":"11","text":"Esta fue la primera de las se&#241;ales milagrosas que Jes&#250;s hizo. Sucedi&#243; en Can&#225; de Galilea. As&#237; mostr&#243; su grandeza y sus seguidores creyeron en &#233;l.   \n","readableText":"Esta fue la primera de las señales milagrosas que Jesús hizo. Sucedió en Caná\nde Galilea. Así mostró su grandeza y sus seguidores creyeron en él.\n\n"},{"verse":"12","text":"Despu&#233;s de esto, Jes&#250;s fue con su mam&#225;, sus hermanos y sus seguidores a Caperna&#250;m y se quedaron all&#237; unos pocos d&#237;as.   \n","readableText":"Después de esto, Jesús fue con su mamá, sus hermanos y sus seguidores a\nCapernaúm y se quedaron allí unos pocos días.\n\n"},{"verse":"13","text":"Era casi la fecha de la Pascua jud&#237;a, as&#237; que Jes&#250;s se fue a Jerusal&#233;n. \n","readableText":"Era casi la fecha de la Pascua judía, así que Jesús se fue a Jerusalén.\n\n"},{"verse":"14","text":"En el &#225;rea del templo, Jes&#250;s encontr&#243; a la gente vendiendo terneros, ovejas y palomas y tambi&#233;n a los que cambian dinero sentados en sus mesas. \n","readableText":"En el área del templo, Jesús encontró a la gente vendiendo terneros, ovejas y\npalomas y también a los que cambian dinero sentados en sus mesas.\n\n"},{"verse":"15","text":"Entonces Jes&#250;s hizo un l&#225;tigo de cuerdas y ech&#243; a todos del &#225;rea del templo junto con las ovejas y los terneros. Arroj&#243; al suelo las monedas de los que cambian dinero y les volc&#243; sus mesas. \n","readableText":"Entonces Jesús hizo un látigo de cuerdas y echó a todos del área del templo\njunto con las ovejas y los terneros. Arrojó al suelo las monedas de los que\ncambian dinero y les volcó sus mesas.\n\n"},{"verse":"16","text":"A los que estaban vendiendo palomas les dijo: &#8212;&#161;S&#225;quenlas de aqu&#237;! &#161;No hagan de la casa de mi padre una plaza de mercado!   \n","readableText":"A los que estaban vendiendo palomas les dijo: —¡Sáquenlas de aquí! ¡No hagan de\nla casa de mi padre una plaza de mercado!\n\n"},{"verse":"17","text":"  \n","readableText":"\n\n"}]}
