{"book":"JHN","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Despu&#233;s de que Jes&#250;s dijo estas palabras, mir&#243; al cielo y dijo: &#171;Padre, ha llegado el momento. Da honra a tu Hijo para que &#233;l pueda darte honra a ti. \n","readableText":"Después de que Jesús dijo estas palabras, miró al cielo y dijo: «Padre, ha\nllegado el momento. Da honra a tu Hijo para que él pueda darte honra a ti.\n\n"},{"verse":"2","text":"Le diste a tu Hijo autoridad sobre todo ser humano para que el Hijo le d&#233; vida eterna a todo el que le has enviado. \n","readableText":"Le diste a tu Hijo autoridad sobre todo ser humano para que el Hijo le dé vida\neterna a todo el que le has enviado.\n\n"},{"verse":"3","text":"Esta es la vida eterna: que ellos te conozcan a ti, el &#250;nico Dios verdadero, y a Jesucristo a quien t&#250; enviaste. \n","readableText":"Esta es la vida eterna: que ellos te conozcan a ti, el único Dios verdadero, y\na Jesucristo a quien tú enviaste.\n\n"},{"verse":"4","text":"Te he dado honra aqu&#237; en la tierra, porque he terminado lo que me dijiste que hiciera. \n","readableText":"Te he dado honra aquí en la tierra, porque he terminado lo que me dijiste que\nhiciera.\n\n"},{"verse":"5","text":"Ahora dame honra en tu presencia, Padre. Dame la gloria que yo ten&#237;a junto a ti antes de que existiera el mundo.   \n","readableText":"Ahora dame honra en tu presencia, Padre. Dame la gloria que yo tenía junto a ti\nantes de que existiera el mundo.\n\n"},{"verse":"6","text":"&#187;A los que me diste del mundo, les he mostrado c&#243;mo eres t&#250;. Ellos eran tuyos y t&#250; me los diste y han obedecido tu ense&#241;anza. \n","readableText":"»A los que me diste del mundo, les he mostrado cómo eres tú. Ellos eran tuyos y\ntú me los diste y han obedecido tu enseñanza.\n\n"},{"verse":"7","text":"Ahora saben que todo lo que me has dado viene de ti. \n","readableText":"Ahora saben que todo lo que me has dado viene de ti.\n\n"},{"verse":"8","text":"Les he dado las ense&#241;anzas que me diste y las aceptaron. Se han dado cuenta de que realmente vengo de ti y han cre&#237;do que t&#250; me enviaste. \n","readableText":"Les he dado las enseñanzas que me diste y las aceptaron. Se han dado cuenta de\nque realmente vengo de ti y han creído que tú me enviaste.\n\n"},{"verse":"9","text":"Oro por ellos y no por el mundo, pues son tuyos y t&#250; me los diste. \n","readableText":"Oro por ellos y no por el mundo, pues son tuyos y tú me los diste.\n\n"},{"verse":"10","text":"Todo lo m&#237;o es tuyo y lo tuyo es m&#237;o; yo recibo honra por medio de ellos.   \n","readableText":"Todo lo mío es tuyo y lo tuyo es mío; yo recibo honra por medio de ellos.\n\n"},{"verse":"11","text":"&#187;No me voy a quedar en el mundo, pero ellos est&#225;n aqu&#237; y yo voy a ti. Padre santo, cu&#237;dalos por el poder de tu nombre, el nombre que me diste, para que sean uno as&#237; como t&#250; y yo. \n","readableText":"»No me voy a quedar en el mundo, pero ellos están aquí y yo voy a ti. Padre\nsanto, cuídalos por el poder de tu nombre, el nombre que me diste, para que\nsean uno así como tú y yo.\n\n"},{"verse":"12","text":"Mientras estuve con ellos, los proteg&#237; y ninguno de ellos se perdi&#243;, excepto el hombre que estaba destinado para la destrucci&#243;n. Sucedi&#243; as&#237; para que se cumpliera lo que dice en las Escrituras.   \n","readableText":"Mientras estuve con ellos, los protegí y ninguno de ellos se perdió, excepto el\nhombre que estaba destinado para la destrucción. Sucedió así para que se\ncumpliera lo que dice en las Escrituras.\n\n"},{"verse":"13","text":"&#187;Ahora voy a donde t&#250; est&#225;s, pero digo esto mientras que estoy en el mundo para que se llenen de toda mi alegr&#237;a. \n","readableText":"»Ahora voy a donde tú estás, pero digo esto mientras que estoy en el mundo para\nque se llenen de toda mi alegría.\n\n"},{"verse":"14","text":"Les he dado tu ense&#241;anza. El mundo los odia porque no son del mundo, as&#237; como yo no soy del mundo. \n","readableText":"Les he dado tu enseñanza. El mundo los odia porque no son del mundo, así como\nyo no soy del mundo.\n\n"},{"verse":"15","text":"No te estoy pidiendo que los saques del mundo, sino que los protejas del maligno. \n","readableText":"No te estoy pidiendo que los saques del mundo, sino que los protejas del\nmaligno.\n\n"},{"verse":"16","text":"Ellos no son del mundo, como yo tampoco pertenezco al mundo. \n","readableText":"Ellos no son del mundo, como yo tampoco pertenezco al mundo.\n\n"},{"verse":"17","text":"Ap&#225;rtalos con la verdad para servirte s&#243;lo a ti; tu ense&#241;anza es la verdad. \n","readableText":"Apártalos con la verdad para servirte sólo a ti; tu enseñanza es la verdad.\n\n"},{"verse":"18","text":"Los he mandado al mundo como t&#250; me enviaste al mundo. \n","readableText":"Los he mandado al mundo como tú me enviaste al mundo.\n\n"},{"verse":"19","text":"Me estoy preparando para servirte. Lo hago por ellos, para que ellos tambi&#233;n est&#233;n preparados para servirte.   \n","readableText":"Me estoy preparando para servirte. Lo hago por ellos, para que ellos también\nestén preparados para servirte.\n\n"},{"verse":"20","text":"&#187;Estoy orando por ellos, pero te pido tambi&#233;n por los que creer&#225;n en m&#237; por medio de la ense&#241;anza de ellos. \n","readableText":"»Estoy orando por ellos, pero te pido también por los que creerán en mí por\nmedio de la enseñanza de ellos.\n\n"},{"verse":"21","text":"Padre, te pido que todos los que crean en m&#237; sean uno, as&#237; como t&#250; est&#225;s en m&#237; y yo estoy en ti. Te pido que ellos sean uno en nosotros para que el mundo crea que t&#250; me enviaste. \n","readableText":"Padre, te pido que todos los que crean en mí sean uno, así como tú estás en mí\ny yo estoy en ti. Te pido que ellos sean uno en nosotros para que el mundo crea\nque tú me enviaste.\n\n"},{"verse":"22","text":"Les he dado a ellos la misma gloria que t&#250; me has dado para que sean uno, as&#237; como t&#250; y yo somos uno. \n","readableText":"Les he dado a ellos la misma gloria que tú me has dado para que sean uno, así\ncomo tú y yo somos uno.\n\n"},{"verse":"23","text":"Yo estar&#233; en ellos y t&#250; estar&#225;s en m&#237; para que est&#233;n perfectamente unidos. As&#237; el mundo sabr&#225; que t&#250; me enviaste y que t&#250; los amas a ellos como me amas a m&#237;.   \n","readableText":"Yo estaré en ellos y tú estarás en mí para que estén perfectamente unidos. Así\nel mundo sabrá que tú me enviaste y que tú los amas a ellos como me amas a mí.\n\n\n"},{"verse":"24","text":"&#187;Padre, quiero que los que me has dado est&#233;n conmigo donde yo est&#233; para que ellos vean la gloria que t&#250; me diste, pues t&#250; me amaste antes de la creaci&#243;n del mundo. \n","readableText":"»Padre, quiero que los que me has dado estén conmigo donde yo esté para que\nellos vean la gloria que tú me diste, pues tú me amaste antes de la creación\ndel mundo.\n\n"},{"verse":"25","text":"Padre justo, la gente del mundo no te conoci&#243;, pero yo s&#233; y ellos tambi&#233;n saben que t&#250; me enviaste. \n","readableText":"Padre justo, la gente del mundo no te conoció, pero yo sé y ellos también saben\nque tú me enviaste.\n\n"},{"verse":"26","text":"Les mostr&#233; c&#243;mo eres, seguir&#233; haci&#233;ndolo, para que el amor con que t&#250; me amas est&#233; en ellos, y yo viva en ellos&#187;.\n","readableText":"Les mostré cómo eres, seguiré haciéndolo, para que el amor con que tú me amas\nesté en ellos, y yo viva en ellos».\n\n"}]}
