{"book":"JHN","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"&#187;Les dije esto para que nadie haga tambalear su fe. \n","readableText":"»Les dije esto para que nadie haga tambalear su fe.\n\n"},{"verse":"2","text":"Ellos los expulsar&#225;n de la sinagoga, de hecho, va a llegar el d&#237;a en que todo el que mate a uno de ustedes pensar&#225; que est&#225; sirviendo a Dios. \n","readableText":"Ellos los expulsarán de la sinagoga, de hecho, va a llegar el día en que todo\nel que mate a uno de ustedes pensará que está sirviendo a Dios.\n\n"},{"verse":"3","text":"Har&#225;n esto porque no me conocen a m&#237; ni a mi Padre. \n","readableText":"Harán esto porque no me conocen a mí ni a mi Padre.\n\n"},{"verse":"4","text":"Pero les digo esto para que cuando llegue ese momento, recuerden que yo se lo hab&#237;a dicho a ustedes. &#187;No les dije esto al principio porque estaba con ustedes. \n","readableText":"Pero les digo esto para que cuando llegue ese momento, recuerden que yo se lo\nhabía dicho a ustedes. »No les dije esto al principio porque estaba con\nustedes.\n\n"},{"verse":"5","text":"Pero ahora voy a estar con el que me envi&#243;. Ninguno de ustedes me pregunta: &#8220;&#191;A d&#243;nde vas?&#8221;, \n","readableText":"Pero ahora voy a estar con el que me envió. Ninguno de ustedes me pregunta: “¿A\ndónde vas?”,\n\n"},{"verse":"6","text":"sino que se han puesto muy tristes por lo que les acabo de decir. \n","readableText":"sino que se han puesto muy tristes por lo que les acabo de decir.\n\n"},{"verse":"7","text":"Pero les digo la verdad: es mejor que me vaya porque si no, el Consejero no vendr&#225; a ustedes. En cambio, si me voy, se lo voy a enviar. \n","readableText":"Pero les digo la verdad: es mejor que me vaya porque si no, el Consejero no\nvendrá a ustedes. En cambio, si me voy, se lo voy a enviar.\n\n"},{"verse":"8","text":"Cuando &#233;l venga, demostrar&#225; a los del mundo que est&#225;n equivocados en cuanto a qui&#233;n es el pecador, en cuanto a qui&#233;n recibe la aprobaci&#243;n de Dios y en cuanto al juicio. \n","readableText":"Cuando él venga, demostrará a los del mundo que están equivocados en cuanto a\nquién es el pecador, en cuanto a quién recibe la aprobación de Dios y en cuanto\nal juicio.\n\n"},{"verse":"9","text":"Demostrar&#225; que los que no creen en m&#237; son los pecadores. \n","readableText":"Demostrará que los que no creen en mí son los pecadores.\n\n"},{"verse":"10","text":"Demostrar&#225; que yo recibo la aprobaci&#243;n de Dios, porque yo voy al Padre, y entonces ustedes ya no me ver&#225;n; \n","readableText":"Demostrará que yo recibo la aprobación de Dios, porque yo voy al Padre, y\nentonces ustedes ya no me verán;\n\n"},{"verse":"11","text":"en cuanto a qui&#233;n ser&#225; juzgado, porque el que manda en este mundo ya ha sido condenado.   \n","readableText":"en cuanto a quién será juzgado, porque el que manda en este mundo ya ha sido\ncondenado.\n\n"},{"verse":"12","text":"&#187;Yo todav&#237;a tengo mucho que decirles, pero ahora ser&#237;a demasiado para ustedes. \n","readableText":"»Yo todavía tengo mucho que decirles, pero ahora sería demasiado para ustedes.\n\n\n"},{"verse":"13","text":"Cuando venga el Esp&#237;ritu de la verdad, los guiar&#225; a toda la verdad. El Esp&#237;ritu no hablar&#225; por su propia cuenta, sino que dir&#225; s&#243;lo lo que oiga y les anunciar&#225; lo que va a suceder despu&#233;s. \n","readableText":"Cuando venga el Espíritu de la verdad, los guiará a toda la verdad. El Espíritu\nno hablará por su propia cuenta, sino que dirá sólo lo que oiga y les anunciará\nlo que va a suceder después.\n\n"},{"verse":"14","text":"&#201;l recibir&#225; de m&#237; lo que les diga, y as&#237; me honrar&#225;. \n","readableText":"Él recibirá de mí lo que les diga, y así me honrará.\n\n"},{"verse":"15","text":"Todo lo que tiene el Padre es m&#237;o. Por esta raz&#243;n &#233;l recibir&#225; de m&#237; todo lo que les diga.   \n","readableText":"Todo lo que tiene el Padre es mío. Por esta razón él recibirá de mí todo lo que\nles diga.\n\n"},{"verse":"16","text":"&#187;Dentro de poco, ustedes no me ver&#225;n m&#225;s, pero poco tiempo despu&#233;s me volver&#225;n a ver.   \n","readableText":"»Dentro de poco, ustedes no me verán más, pero poco tiempo después me volverán\na ver.\n\n"},{"verse":"17","text":"Entonces algunos de sus seguidores dijeron entre s&#237;: &#8212;&#191;Qu&#233; es esto que nos est&#225; diciendo? Nos dice que &#8220;dentro de poco no me ver&#225;n m&#225;s, pero poco tiempo despu&#233;s me volver&#225;n a ver&#8221; y &#8220;porque yo voy para estar con el Padre&#8221;.   \n","readableText":"Entonces algunos de sus seguidores dijeron entre sí: —¿Qué es esto que nos está\ndiciendo? Nos dice que “dentro de poco no me verán más, pero poco tiempo\ndespués me volverán a ver” y “porque yo voy para estar con el Padre”.\n\n"},{"verse":"18","text":"Despu&#233;s ellos dec&#237;an: &#8212;&#191;Cu&#225;l es ese &#8220;poco tiempo&#8221; del que habla? No sabemos de qu&#233; est&#225; hablando.   \n","readableText":"Después ellos decían: —¿Cuál es ese “poco tiempo” del que habla? No sabemos de\nqué está hablando.\n\n"},{"verse":"19","text":"Jes&#250;s sab&#237;a que ellos quer&#237;an hacerle preguntas y les dijo: &#8212;&#191;Ustedes est&#225;n discutiendo porque dije: &#8220;Dentro de poco no me ver&#225;n m&#225;s, pero poco tiempo despu&#233;s me volver&#225;n a ver&#8221;? \n","readableText":"Jesús sabía que ellos querían hacerle preguntas y les dijo: —¿Ustedes están\ndiscutiendo porque dije: “Dentro de poco no me verán más, pero poco tiempo\ndespués me volverán a ver”?\n\n"},{"verse":"20","text":"Les digo la verdad: ustedes llorar&#225;n y se lamentar&#225;n, pero el mundo estar&#225; contento. Se pondr&#225;n tristes, pero su tristeza se convertir&#225; en alegr&#237;a. \n","readableText":"Les digo la verdad: ustedes llorarán y se lamentarán, pero el mundo estará\ncontento. Se pondrán tristes, pero su tristeza se convertirá en alegría.\n\n"},{"verse":"21","text":"Una mujer que est&#225; dando a luz sufre dolor porque su momento ha llegado, pero despu&#233;s se olvida del dolor por la alegr&#237;a de que un nuevo ser ha llegado al mundo. \n","readableText":"Una mujer que está dando a luz sufre dolor porque su momento ha llegado, pero\ndespués se olvida del dolor por la alegría de que un nuevo ser ha llegado al\nmundo.\n\n"},{"verse":"22","text":"Pasa lo mismo con ustedes. Ahora est&#225;n tristes, pero los volver&#233; a ver y se pondr&#225;n felices. Nadie podr&#225; quitarles esa felicidad. \n","readableText":"Pasa lo mismo con ustedes. Ahora están tristes, pero los volveré a ver y se\npondrán felices. Nadie podrá quitarles esa felicidad.\n\n"},{"verse":"23","text":"En ese d&#237;a ustedes no me har&#225;n m&#225;s preguntas. Les digo la verdad: mi Padre les dar&#225; cualquier cosa que le pidan en mi nombre. \n","readableText":"En ese día ustedes no me harán más preguntas. Les digo la verdad: mi Padre les\ndará cualquier cosa que le pidan en mi nombre.\n\n"},{"verse":"24","text":"Hasta ahora ustedes no han pedido nada en mi nombre. Pidan y recibir&#225;n para que as&#237; est&#233;n llenos de alegr&#237;a.   \n","readableText":"Hasta ahora ustedes no han pedido nada en mi nombre. Pidan y recibirán para que\nasí estén llenos de alegría.\n\n"},{"verse":"25","text":"&#187;Les he hablado esto usando palabras que esconden el significado, pero llegar&#225; el momento en que ya no les hablar&#233; as&#237;. Les hablar&#233; claramente sobre el Padre. \n","readableText":"»Les he hablado esto usando palabras que esconden el significado, pero llegará\nel momento en que ya no les hablaré así. Les hablaré claramente sobre el Padre.\n\n\n"},{"verse":"26","text":"Ese d&#237;a ustedes le pedir&#225;n al Padre en mi nombre. No les estoy diciendo que yo tenga que pedirle al Padre por ustedes, \n","readableText":"Ese día ustedes le pedirán al Padre en mi nombre. No les estoy diciendo que yo\ntenga que pedirle al Padre por ustedes,\n\n"},{"verse":"27","text":"porque el Padre mismo los ama. &#201;l los ama porque ustedes me han amado y han cre&#237;do que yo vengo de Dios. \n","readableText":"porque el Padre mismo los ama. Él los ama porque ustedes me han amado y han\ncreído que yo vengo de Dios.\n\n"},{"verse":"28","text":"Yo vine del Padre para estar en el mundo, y ahora me voy del mundo para estar con el Padre.   \n","readableText":"Yo vine del Padre para estar en el mundo, y ahora me voy del mundo para estar\ncon el Padre.\n\n"},{"verse":"29","text":"Sus seguidores le dijeron: &#8212;Mira, ahora est&#225;s hablando claramente. No est&#225;s usando palabras dif&#237;ciles de entender. \n","readableText":"Sus seguidores le dijeron: —Mira, ahora estás hablando claramente. No estás\nusando palabras difíciles de entender.\n\n"},{"verse":"30","text":"Ahora ya sabemos que conoces todo y que puedes contestar las preguntas de alguien antes de escucharlas. Por eso creemos que viniste de Dios.   \n","readableText":"Ahora ya sabemos que conoces todo y que puedes contestar las preguntas de\nalguien antes de escucharlas. Por eso creemos que viniste de Dios.\n\n"},{"verse":"31","text":"Jes&#250;s les dijo: &#8212;&#191;Ahora s&#237; creen? \n","readableText":"Jesús les dijo: —¿Ahora sí creen?\n\n"},{"verse":"32","text":"Esc&#250;chenme, va a llegar el momento en que ustedes ser&#225;n dispersados. Cada uno va a regresar a su casa y me dejar&#225;n solo. Ese momento ha llegado; sin embargo, no estoy solo porque mi Padre est&#225; conmigo. \n","readableText":"Escúchenme, va a llegar el momento en que ustedes serán dispersados. Cada uno\nva a regresar a su casa y me dejarán solo. Ese momento ha llegado; sin embargo,\nno estoy solo porque mi Padre está conmigo.\n\n"},{"verse":"33","text":"Yo les dije esto para que encuentren paz en m&#237;. En el mundo ustedes tendr&#225;n que sufrir, pero, &#161;sean valientes! Yo he vencido al mundo.\n","readableText":"Yo les dije esto para que encuentren paz en mí. En el mundo ustedes tendrán que\nsufrir, pero, ¡sean valientes! Yo he vencido al mundo.\n\n"}]}
