{"book":"COL","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Amos, haced lo que es justo y recto con vuestros siervos, sabiendo que tambi&#233;n vosotros ten&#233;is un Amo en los cielos.   \n","readableText":"Amos, haced lo que es justo y recto con vuestros siervos, sabiendo que también\nvosotros tenéis un Amo en los cielos.\n\n"},{"verse":"2","text":"Perseverad en la oraci&#243;n, velando en ella con acci&#243;n de gracias; \n","readableText":"Perseverad en la oración, velando en ella con acción de gracias;\n\n"},{"verse":"3","text":"orando tambi&#233;n al mismo tiempo por nosotros, para que el Se&#241;or nos abra puerta para la palabra, a fin de dar a conocer el misterio de Cristo, por el cual tambi&#233;n estoy preso, \n","readableText":"orando también al mismo tiempo por nosotros, para que el Señor nos abra puerta\npara la palabra, a fin de dar a conocer el misterio de Cristo, por el cual\ntambién estoy preso,\n\n"},{"verse":"4","text":"para que lo manifieste como debo hablar.   \n","readableText":"para que lo manifieste como debo hablar.\n\n"},{"verse":"5","text":"Andad sabiamente para con los de afuera, redimiendo el tiempo.   \n","readableText":"Andad sabiamente para con los de afuera, redimiendo el tiempo.\n\n"},{"verse":"6","text":"Sea vuestra palabra siempre con gracia, sazonada con sal, para que sep&#225;is c&#243;mo deb&#233;is responder a cada uno.   \n","readableText":"Sea vuestra palabra siempre con gracia, sazonada con sal, para que sepáis cómo\ndebéis responder a cada uno.\n\n"},{"verse":"7","text":"Todo lo que a m&#237; se refiere, os lo har&#225; saber T&#237;quico,  amado hermano y fiel ministro y consiervo en el Se&#241;or, \n","readableText":"Todo lo que a mí se refiere, os lo hará saber Tíquico, amado hermano y fiel\nministro y consiervo en el Señor,\n\n"},{"verse":"8","text":"el cual he enviado a vosotros para esto mismo, para que conozca lo que a vosotros se refiere, y conforte vuestros corazones,   \n","readableText":"el cual he enviado a vosotros para esto mismo, para que conozca lo que a\nvosotros se refiere, y conforte vuestros corazones,\n\n"},{"verse":"9","text":"con On&#233;simo,  amado y fiel hermano, que es uno de vosotros. Todo lo que ac&#225; pasa, os lo har&#225;n saber.   \n","readableText":"con Onésimo, amado y fiel hermano, que es uno de vosotros. Todo lo que acá\npasa, os lo harán saber.\n\n"},{"verse":"10","text":"Aristarco,  mi compa&#241;ero de prisiones, os saluda, y Marcos  el sobrino de Bernab&#233;, acerca del cual hab&#233;is recibido mandamientos; si fuere a vosotros, recibidle; \n","readableText":"Aristarco, mi compañero de prisiones, os saluda, y Marcos el sobrino de\nBernabé, acerca del cual habéis recibido mandamientos; si fuere a vosotros,\nrecibidle;\n\n"},{"verse":"11","text":"y Jes&#250;s, llamado Justo; que son los &#250;nicos de la circuncisi&#243;n que me ayudan en el reino de Dios, y han sido para m&#237; un consuelo. \n","readableText":"y Jesús, llamado Justo; que son los únicos de la circuncisión que me ayudan en\nel reino de Dios, y han sido para mí un consuelo.\n\n"},{"verse":"12","text":"Os saluda Epafras,  el cual es uno de vosotros, siervo de Cristo, siempre rogando encarecidamente por vosotros en sus oraciones, para que est&#233;is firmes, perfectos y completos en todo lo que Dios quiere. \n","readableText":"Os saluda Epafras, el cual es uno de vosotros, siervo de Cristo, siempre\nrogando encarecidamente por vosotros en sus oraciones, para que estéis firmes,\nperfectos y completos en todo lo que Dios quiere.\n\n"},{"verse":"13","text":"Porque de &#233;l doy testimonio de que tiene gran solicitud por vosotros, y por los que est&#225;n en Laodicea, y los que est&#225;n en Hier&#225;polis. \n","readableText":"Porque de él doy testimonio de que tiene gran solicitud por vosotros, y por los\nque están en Laodicea, y los que están en Hierápolis.\n\n"},{"verse":"14","text":"Os saluda Lucas  el m&#233;dico amado, y Demas.   \n","readableText":"Os saluda Lucas el médico amado, y Demas.\n\n"},{"verse":"15","text":"Saludad a los hermanos que est&#225;n en Laodicea, y a Ninfas y a la iglesia que est&#225; en su casa. \n","readableText":"Saludad a los hermanos que están en Laodicea, y a Ninfas y a la iglesia que\nestá en su casa.\n\n"},{"verse":"16","text":"Cuando esta carta haya sido le&#237;da entre vosotros, haced que tambi&#233;n se lea en la iglesia de los laodicenses, y que la de Laodicea la le&#225;is tambi&#233;n vosotros. \n","readableText":"Cuando esta carta haya sido leída entre vosotros, haced que también se lea en\nla iglesia de los laodicenses, y que la de Laodicea la leáis también vosotros.\n\n\n"},{"verse":"17","text":"Decid a Arquipo:  Mira que cumplas el ministerio que recibiste en el Se&#241;or.   \n","readableText":"Decid a Arquipo: Mira que cumplas el ministerio que recibiste en el Señor.\n\n"},{"verse":"18","text":"La salutaci&#243;n de mi propia mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Am&#233;n.\n","readableText":"La salutación de mi propia mano, de Pablo. Acordaos de mis prisiones. La gracia\nsea con vosotros. Amén.\n\n"}]}
