{"book":"COL","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Si, pues, hab&#233;is resucitado con Cristo, buscad las cosas de arriba, donde est&#225; Cristo sentado a la diestra de Dios.   \n","readableText":"Si, pues, habéis resucitado con Cristo, buscad las cosas de arriba, donde está\nCristo sentado a la diestra de Dios.\n\n"},{"verse":"2","text":"Poned la mira en las cosas de arriba, no en las de la tierra. \n","readableText":"Poned la mira en las cosas de arriba, no en las de la tierra.\n\n"},{"verse":"3","text":"Porque hab&#233;is muerto, y vuestra vida est&#225; escondida con Cristo en Dios. \n","readableText":"Porque habéis muerto, y vuestra vida está escondida con Cristo en Dios.\n\n"},{"verse":"4","text":"Cuando Cristo, vuestra vida, se manifieste, entonces vosotros tambi&#233;n ser&#233;is manifestados con &#233;l en gloria.   \n","readableText":"Cuando Cristo, vuestra vida, se manifieste, entonces vosotros también seréis\nmanifestados con él en gloria.\n\n"},{"verse":"5","text":"Haced morir, pues, lo terrenal en vosotros: fornicaci&#243;n, impureza, pasiones desordenadas, malos deseos y avaricia, que es idolatr&#237;a; \n","readableText":"Haced morir, pues, lo terrenal en vosotros: fornicación, impureza, pasiones\ndesordenadas, malos deseos y avaricia, que es idolatría;\n\n"},{"verse":"6","text":"cosas por las cuales la ira de Dios viene sobre los hijos de desobediencia, \n","readableText":"cosas por las cuales la ira de Dios viene sobre los hijos de desobediencia,\n\n"},{"verse":"7","text":"en las cuales vosotros tambi&#233;n anduvisteis en otro tiempo cuando viv&#237;ais en ellas. \n","readableText":"en las cuales vosotros también anduvisteis en otro tiempo cuando vivíais en\nellas.\n\n"},{"verse":"8","text":"Pero ahora dejad tambi&#233;n vosotros todas estas cosas: ira, enojo, malicia, blasfemia, palabras deshonestas de vuestra boca. \n","readableText":"Pero ahora dejad también vosotros todas estas cosas: ira, enojo, malicia,\nblasfemia, palabras deshonestas de vuestra boca.\n\n"},{"verse":"9","text":"No mint&#225;is los unos a los otros, habi&#233;ndoos despojado del viejo hombre  con sus hechos, \n","readableText":"No mintáis los unos a los otros, habiéndoos despojado del viejo hombre con sus\nhechos,\n\n"},{"verse":"10","text":"y revestido del nuevo,  el cual conforme a la imagen del que lo cre&#243;  se va renovando hasta el conocimiento pleno, \n","readableText":"y revestido del nuevo, el cual conforme a la imagen del que lo creó se va\nrenovando hasta el conocimiento pleno,\n\n"},{"verse":"11","text":"donde no hay griego ni jud&#237;o, circuncisi&#243;n ni incircuncisi&#243;n, b&#225;rbaro ni escita, siervo ni libre, sino que Cristo es el todo, y en todos.   \n","readableText":"donde no hay griego ni judío, circuncisión ni incircuncisión, bárbaro ni\nescita, siervo ni libre, sino que Cristo es el todo, y en todos.\n\n"},{"verse":"12","text":"Vest&#237;os, pues, como escogidos de Dios, santos y amados, de entra&#241;able misericordia, de benignidad, de humildad, de mansedumbre, de paciencia; \n","readableText":"Vestíos, pues, como escogidos de Dios, santos y amados, de entrañable\nmisericordia, de benignidad, de humildad, de mansedumbre, de paciencia;\n\n"},{"verse":"13","text":"soport&#225;ndoos unos a otros, y perdon&#225;ndoos unos a otros  si alguno tuviere queja contra otro. De la manera que Cristo os perdon&#243;, as&#237; tambi&#233;n hacedlo vosotros.   \n","readableText":"soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja\ncontra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros.\n\n\n"},{"verse":"14","text":"Y sobre todas estas cosas vest&#237;os de amor, que es el v&#237;nculo perfecto. \n","readableText":"Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto.\n\n"},{"verse":"15","text":"Y la paz de Dios gobierne en vuestros corazones, a la que asimismo fuisteis llamados en un solo cuerpo; y sed agradecidos. \n","readableText":"Y la paz de Dios gobierne en vuestros corazones, a la que asimismo fuisteis\nllamados en un solo cuerpo; y sed agradecidos.\n\n"},{"verse":"16","text":"La palabra de Cristo more en abundancia en vosotros, ense&#241;&#225;ndoos y exhort&#225;ndoos unos a otros en toda sabidur&#237;a, cantando con gracia en vuestros corazones al Se&#241;or con salmos e himnos y c&#225;nticos espirituales. \n","readableText":"La palabra de Cristo more en abundancia en vosotros, enseñándoos y exhortándoos\nunos a otros en toda sabiduría, cantando con gracia en vuestros corazones al\nSeñor con salmos e himnos y cánticos espirituales.\n\n"},{"verse":"17","text":"Y todo lo que hac&#233;is, sea de palabra o de hecho, hacedlo todo en el nombre del Se&#241;or Jes&#250;s, dando gracias a Dios Padre por medio de &#233;l.   \n","readableText":"Y todo lo que hacéis, sea de palabra o de hecho, hacedlo todo en el nombre del\nSeñor Jesús, dando gracias a Dios Padre por medio de él.\n\n"},{"verse":"18","text":"Casadas, estad sujetas a vuestros maridos,  como conviene en el Se&#241;or. \n","readableText":"Casadas, estad sujetas a vuestros maridos, como conviene en el Señor.\n\n"},{"verse":"19","text":"Maridos, amad a vuestras mujeres,  y no se&#225;is &#225;speros con ellas. \n","readableText":"Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas.\n\n"},{"verse":"20","text":"Hijos, obedeced a vuestros padres en todo, porque esto agrada al Se&#241;or.   \n","readableText":"Hijos, obedeced a vuestros padres en todo, porque esto agrada al Señor.\n\n"},{"verse":"21","text":"Padres, no exasper&#233;is a vuestros hijos,  para que no se desalienten. \n","readableText":"Padres, no exasperéis a vuestros hijos, para que no se desalienten.\n\n"},{"verse":"22","text":"Siervos, obedeced en todo a vuestros amos terrenales, no sirviendo al ojo, como los que quieren agradar a los hombres, sino con coraz&#243;n sincero, temiendo a Dios. \n","readableText":"Siervos, obedeced en todo a vuestros amos terrenales, no sirviendo al ojo, como\nlos que quieren agradar a los hombres, sino con corazón sincero, temiendo a\nDios.\n\n"},{"verse":"23","text":"Y todo lo que hag&#225;is, hacedlo de coraz&#243;n, como para el Se&#241;or y no para los hombres; \n","readableText":"Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los\nhombres;\n\n"},{"verse":"24","text":"sabiendo que del Se&#241;or recibir&#233;is la recompensa de la herencia, porque a Cristo el Se&#241;or serv&#237;s. \n","readableText":"sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo\nel Señor servís.\n\n"},{"verse":"25","text":"Mas el que hace injusticia, recibir&#225; la injusticia que hiciere,  porque no hay acepci&#243;n de personas.\n","readableText":"Mas el que hace injusticia, recibirá la injusticia que hiciere, porque no hay\nacepción de personas.\n\n"}]}
