{"book":"COL","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, \n","readableText":"Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,\n\n"},{"verse":"2","text":"a los santos y fieles hermanos en Cristo que est&#225;n en Colosas: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"a los santos y fieles hermanos en Cristo que están en Colosas: Gracia y paz\nsean a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"3","text":"Siempre orando por vosotros, damos gracias a Dios, Padre de nuestro Se&#241;or Jesucristo, \n","readableText":"Siempre orando por vosotros, damos gracias a Dios, Padre de nuestro Señor\nJesucristo,\n\n"},{"verse":"4","text":"habiendo o&#237;do de vuestra fe en Cristo Jes&#250;s, y del amor que ten&#233;is a todos los santos, \n","readableText":"habiendo oído de vuestra fe en Cristo Jesús, y del amor que tenéis a todos los\nsantos,\n\n"},{"verse":"5","text":"a causa de la esperanza que os est&#225; guardada en los cielos, de la cual ya hab&#233;is o&#237;do por la palabra verdadera del evangelio, \n","readableText":"a causa de la esperanza que os está guardada en los cielos, de la cual ya\nhabéis oído por la palabra verdadera del evangelio,\n\n"},{"verse":"6","text":"que ha llegado hasta vosotros, as&#237; como a todo el mundo, y lleva fruto y crece tambi&#233;n en vosotros, desde el d&#237;a que o&#237;steis y conocisteis la gracia de Dios en verdad, \n","readableText":"que ha llegado hasta vosotros, así como a todo el mundo, y lleva fruto y crece\ntambién en vosotros, desde el día que oísteis y conocisteis la gracia de Dios\nen verdad,\n\n"},{"verse":"7","text":"como lo hab&#233;is aprendido de Epafras,  nuestro consiervo amado, que es un fiel ministro de Cristo para vosotros, \n","readableText":"como lo habéis aprendido de Epafras, nuestro consiervo amado, que es un fiel\nministro de Cristo para vosotros,\n\n"},{"verse":"8","text":"quien tambi&#233;n nos ha declarado vuestro amor en el Esp&#237;ritu.   \n","readableText":"quien también nos ha declarado vuestro amor en el Espíritu.\n\n"},{"verse":"9","text":"Por lo cual tambi&#233;n nosotros, desde el d&#237;a que lo o&#237;mos, no cesamos de orar por vosotros, y de pedir que se&#225;is llenos del conocimiento de su voluntad en toda sabidur&#237;a e inteligencia espiritual, \n","readableText":"Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por\nvosotros, y de pedir que seáis llenos del conocimiento de su voluntad en toda\nsabiduría e inteligencia espiritual,\n\n"},{"verse":"10","text":"para que and&#233;is como es digno del Se&#241;or, agrad&#225;ndole en todo, llevando fruto en toda buena obra, y creciendo en el conocimiento de Dios; \n","readableText":"para que andéis como es digno del Señor, agradándole en todo, llevando fruto en\ntoda buena obra, y creciendo en el conocimiento de Dios;\n\n"},{"verse":"11","text":"fortalecidos con todo poder, conforme a la potencia de su gloria, para toda paciencia y longanimidad; \n","readableText":"fortalecidos con todo poder, conforme a la potencia de su gloria, para toda\npaciencia y longanimidad;\n\n"},{"verse":"12","text":"con gozo dando gracias al Padre que nos hizo aptos para participar de la herencia de los santos en luz; \n","readableText":"con gozo dando gracias al Padre que nos hizo aptos para participar de la\nherencia de los santos en luz;\n\n"},{"verse":"13","text":"el cual nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo, \n","readableText":"el cual nos ha librado de la potestad de las tinieblas, y trasladado al reino\nde su amado Hijo,\n\n"},{"verse":"14","text":"en quien tenemos redenci&#243;n por su sangre, el perd&#243;n de pecados.   \n","readableText":"en quien tenemos redención por su sangre, el perdón de pecados.\n\n"},{"verse":"15","text":"&#201;l es la imagen del Dios invisible, el primog&#233;nito de toda creaci&#243;n. \n","readableText":"Él es la imagen del Dios invisible, el primogénito de toda creación.\n\n"},{"verse":"16","text":"Porque en &#233;l fueron creadas todas las cosas, las que hay en los cielos y las que hay en la tierra, visibles e invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fue creado por medio de &#233;l y para &#233;l. \n","readableText":"Porque en él fueron creadas todas las cosas, las que hay en los cielos y las\nque hay en la tierra, visibles e invisibles; sean tronos, sean dominios, sean\nprincipados, sean potestades; todo fue creado por medio de él y para él.\n\n"},{"verse":"17","text":"Y &#233;l es antes de todas las cosas, y todas las cosas en &#233;l subsisten; \n","readableText":"Y él es antes de todas las cosas, y todas las cosas en él subsisten;\n\n"},{"verse":"18","text":"y &#233;l es la cabeza del cuerpo que es la iglesia,  &#233;l que es el principio, el primog&#233;nito de entre los muertos, para que en todo tenga la preeminencia; \n","readableText":"y él es la cabeza del cuerpo que es la iglesia, él que es el principio, el\nprimogénito de entre los muertos, para que en todo tenga la preeminencia;\n\n"},{"verse":"19","text":"por cuanto agrad&#243; al Padre que en &#233;l habitase toda plenitud, \n","readableText":"por cuanto agradó al Padre que en él habitase toda plenitud,\n\n"},{"verse":"20","text":"y por medio de &#233;l reconciliar consigo todas las cosas, as&#237; las que est&#225;n en la tierra como las que est&#225;n en los cielos, haciendo la paz mediante la sangre de su cruz.   \n","readableText":"y por medio de él reconciliar consigo todas las cosas, así las que están en la\ntierra como las que están en los cielos, haciendo la paz mediante la sangre de\nsu cruz.\n\n"},{"verse":"21","text":"Y a vosotros tambi&#233;n, que erais en otro tiempo extra&#241;os y enemigos en vuestra mente, haciendo malas obras, ahora os ha reconciliado \n","readableText":"Y a vosotros también, que erais en otro tiempo extraños y enemigos en vuestra\nmente, haciendo malas obras, ahora os ha reconciliado\n\n"},{"verse":"22","text":"en su cuerpo de carne, por medio de la muerte, para presentaros santos y sin mancha e irreprensibles delante de &#233;l; \n","readableText":"en su cuerpo de carne, por medio de la muerte, para presentaros santos y sin\nmancha e irreprensibles delante de él;\n\n"},{"verse":"23","text":"si en verdad permanec&#233;is fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que hab&#233;is o&#237;do, el cual se predica en toda la creaci&#243;n que est&#225; debajo del cielo; del cual yo Pablo fui hecho ministro.   \n","readableText":"si en verdad permanecéis fundados y firmes en la fe, y sin moveros de la\nesperanza del evangelio que habéis oído, el cual se predica en toda la creación\nque está debajo del cielo; del cual yo Pablo fui hecho ministro.\n\n"},{"verse":"24","text":"Ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia; \n","readableText":"Ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta\nde las aflicciones de Cristo por su cuerpo, que es la iglesia;\n\n"},{"verse":"25","text":"de la cual fui hecho ministro, seg&#250;n la administraci&#243;n de Dios que me fue dada para con vosotros, para que anuncie cumplidamente la palabra de Dios, \n","readableText":"de la cual fui hecho ministro, según la administración de Dios que me fue dada\npara con vosotros, para que anuncie cumplidamente la palabra de Dios,\n\n"},{"verse":"26","text":"el misterio que hab&#237;a estado oculto desde los siglos y edades, pero que ahora ha sido manifestado a sus santos, \n","readableText":"el misterio que había estado oculto desde los siglos y edades, pero que ahora\nha sido manifestado a sus santos,\n\n"},{"verse":"27","text":"a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria, \n","readableText":"a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio\nentre los gentiles; que es Cristo en vosotros, la esperanza de gloria,\n\n"},{"verse":"28","text":"a quien anunciamos, amonestando a todo hombre, y ense&#241;ando a todo hombre en toda sabidur&#237;a, a fin de presentar perfecto en Cristo Jes&#250;s a todo hombre; \n","readableText":"a quien anunciamos, amonestando a todo hombre, y enseñando a todo hombre en\ntoda sabiduría, a fin de presentar perfecto en Cristo Jesús a todo hombre;\n\n"},{"verse":"29","text":"para lo cual tambi&#233;n trabajo, luchando seg&#250;n la potencia de &#233;l, la cual act&#250;a poderosamente en m&#237;.\n","readableText":"para lo cual también trabajo, luchando según la potencia de él, la cual actúa\npoderosamente en mí.\n\n"}]}
