{"book":"COL","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Porque quiero que sep&#225;is cu&#225;n gran lucha sostengo por vosotros, y por los que est&#225;n en Laodicea, y por todos los que nunca han visto mi rostro; \n","readableText":"Porque quiero que sepáis cuán gran lucha sostengo por vosotros, y por los que\nestán en Laodicea, y por todos los que nunca han visto mi rostro;\n\n"},{"verse":"2","text":"para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre, y de Cristo, \n","readableText":"para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas\nlas riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el\nPadre, y de Cristo,\n\n"},{"verse":"3","text":"en quien est&#225;n escondidos todos los tesoros de la sabidur&#237;a y del conocimiento. \n","readableText":"en quien están escondidos todos los tesoros de la sabiduría y del conocimiento.\n\n\n"},{"verse":"4","text":"Y esto lo digo para que nadie os enga&#241;e con palabras persuasivas. \n","readableText":"Y esto lo digo para que nadie os engañe con palabras persuasivas.\n\n"},{"verse":"5","text":"Porque aunque estoy ausente en cuerpo, no obstante en esp&#237;ritu estoy con vosotros, goz&#225;ndome y mirando vuestro buen orden y la firmeza de vuestra fe en Cristo.   \n","readableText":"Porque aunque estoy ausente en cuerpo, no obstante en espíritu estoy con\nvosotros, gozándome y mirando vuestro buen orden y la firmeza de vuestra fe en\nCristo.\n\n"},{"verse":"6","text":"Por tanto, de la manera que hab&#233;is recibido al Se&#241;or Jesucristo, andad en &#233;l; \n","readableText":"Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él;\n\n\n"},{"verse":"7","text":"arraigados y sobreedificados en &#233;l, y confirmados en la fe, as&#237; como hab&#233;is sido ense&#241;ados, abundando en acciones de gracias.   \n","readableText":"arraigados y sobreedificados en él, y confirmados en la fe, así como habéis\nsido enseñados, abundando en acciones de gracias.\n\n"},{"verse":"8","text":"Mirad que nadie os enga&#241;e por medio de filosof&#237;as y huecas sutilezas, seg&#250;n las tradiciones de los hombres, conforme a los rudimentos del mundo, y no seg&#250;n Cristo. \n","readableText":"Mirad que nadie os engañe por medio de filosofías y huecas sutilezas, según las\ntradiciones de los hombres, conforme a los rudimentos del mundo, y no según\nCristo.\n\n"},{"verse":"9","text":"Porque en &#233;l habita corporalmente toda la plenitud de la Deidad, \n","readableText":"Porque en él habita corporalmente toda la plenitud de la Deidad,\n\n"},{"verse":"10","text":"y vosotros est&#225;is completos en &#233;l, que es la cabeza de todo principado y potestad. \n","readableText":"y vosotros estáis completos en él, que es la cabeza de todo principado y\npotestad.\n\n"},{"verse":"11","text":"En &#233;l tambi&#233;n fuisteis circuncidados con circuncisi&#243;n no hecha a mano, al echar de vosotros el cuerpo pecaminoso carnal, en la circuncisi&#243;n de Cristo; \n","readableText":"En él también fuisteis circuncidados con circuncisión no hecha a mano, al echar\nde vosotros el cuerpo pecaminoso carnal, en la circuncisión de Cristo;\n\n"},{"verse":"12","text":"sepultados con &#233;l en el bautismo, en el cual fuisteis tambi&#233;n resucitados con &#233;l, mediante la fe en el poder de Dios que le levant&#243; de los muertos.   \n","readableText":"sepultados con él en el bautismo, en el cual fuisteis también resucitados con\nél, mediante la fe en el poder de Dios que le levantó de los muertos.\n\n"},{"verse":"13","text":"Y a vosotros, estando muertos en pecados y en la incircuncisi&#243;n de vuestra carne, os dio vida juntamente con &#233;l,  perdon&#225;ndoos todos los pecados, \n","readableText":"Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra\ncarne, os dio vida juntamente con él, perdonándoos todos los pecados,\n\n"},{"verse":"14","text":"anulando el acta de los decretos que hab&#237;a contra nosotros, que nos era contraria, quit&#225;ndola de en medio y clav&#225;ndola en la cruz,   \n","readableText":"anulando el acta de los decretos que había contra nosotros, que nos era\ncontraria, quitándola de en medio y clavándola en la cruz,\n\n"},{"verse":"15","text":"y despojando a los principados y a las potestades, los exhibi&#243; p&#250;blicamente, triunfando sobre ellos en la cruz.   \n","readableText":"y despojando a los principados y a las potestades, los exhibió públicamente,\ntriunfando sobre ellos en la cruz.\n\n"},{"verse":"16","text":"Por tanto, nadie os juzgue en comida o en bebida, o en cuanto a d&#237;as de fiesta, luna nueva o d&#237;as de reposo, ,   \n","readableText":"Por tanto, nadie os juzgue en comida o en bebida, o en cuanto a días de fiesta,\nluna nueva o días de reposo, ,\n\n"},{"verse":"17","text":"todo lo cual es sombra de lo que ha de venir; pero el cuerpo es de Cristo. \n","readableText":"todo lo cual es sombra de lo que ha de venir; pero el cuerpo es de Cristo.\n\n"},{"verse":"18","text":"Nadie os prive de vuestro premio, afectando humildad y culto a los &#225;ngeles, entremeti&#233;ndose en lo que no ha visto, vanamente hinchado por su propia mente carnal, \n","readableText":"Nadie os prive de vuestro premio, afectando humildad y culto a los ángeles,\nentremetiéndose en lo que no ha visto, vanamente hinchado por su propia mente\ncarnal,\n\n"},{"verse":"19","text":"y no asi&#233;ndose de la Cabeza, en virtud de quien todo el cuerpo, nutri&#233;ndose y uni&#233;ndose por las coyunturas y ligamentos, crece con el crecimiento que da Dios.   \n","readableText":"y no asiéndose de la Cabeza, en virtud de quien todo el cuerpo, nutriéndose y\nuniéndose por las coyunturas y ligamentos, crece con el crecimiento que da\nDios.\n\n"},{"verse":"20","text":"Pues si hab&#233;is muerto con Cristo en cuanto a los rudimentos del mundo, &#191;por qu&#233;, como si vivieseis en el mundo, os somet&#233;is a preceptos \n","readableText":"Pues si habéis muerto con Cristo en cuanto a los rudimentos del mundo, ¿por\nqué, como si vivieseis en el mundo, os sometéis a preceptos\n\n"},{"verse":"21","text":"tales como: No manejes, ni gustes, ni aun toques \n","readableText":"tales como: No manejes, ni gustes, ni aun toques\n\n"},{"verse":"22","text":"(en conformidad a mandamientos y doctrinas de hombres), cosas que todas se destruyen con el uso? \n","readableText":"(en conformidad a mandamientos y doctrinas de hombres), cosas que todas se\ndestruyen con el uso?\n\n"},{"verse":"23","text":"Tales cosas tienen a la verdad cierta reputaci&#243;n de sabidur&#237;a en culto voluntario, en humildad y en duro trato del cuerpo; pero no tienen valor alguno contra los apetitos de la carne.\n","readableText":"Tales cosas tienen a la verdad cierta reputación de sabiduría en culto\nvoluntario, en humildad y en duro trato del cuerpo; pero no tienen valor alguno\ncontra los apetitos de la carne.\n\n"}]}
