{"book":"HOS","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"   &#187;En ese d&#237;a, llamar&#225;n a sus hermanos Ammi &#8212;&#8220;mi pueblo&#8221;&#8212; y a sus hermanas llamar&#225;n Ruhama: &#8220;las que yo amo&#8221;.   \n","readableText":" »En ese día, llamarán a sus hermanos Ammi —“mi pueblo”— y a sus hermanas\nllamarán Ruhama: “las que yo amo”.\n\n"},{"verse":"2","text":"&#187;Pero ahora, presenten cargos contra su madre, Israel, porque ya no es mi esposa, ni yo soy su esposo. D&#237;ganle que se quite del rostro el maquillaje de prostituta y la ropa que muestra sus pechos.   \n","readableText":"»Pero ahora, presenten cargos contra su madre, Israel, porque ya no es mi\nesposa, ni yo soy su esposo. Díganle que se quite del rostro el maquillaje de\nprostituta y la ropa que muestra sus pechos.\n\n"},{"verse":"3","text":"De lo contrario, la desnudar&#233; por completo, como estaba el d&#237;a en que naci&#243;. Dejar&#233; que muera de sed, como en un desierto desolado y &#225;rido.   \n","readableText":"De lo contrario, la desnudaré por completo, como estaba el día en que nació.\nDejaré que muera de sed, como en un desierto desolado y árido.\n\n"},{"verse":"4","text":"No amar&#233; a sus hijos porque fueron concebidos en la prostituci&#243;n.   \n","readableText":"No amaré a sus hijos porque fueron concebidos en la prostitución.\n\n"},{"verse":"5","text":"Su madre es una prostituta descarada y qued&#243; embarazada de una manera vergonzosa. Dijo: &#8220;Ir&#233; tras otros amantes y me vender&#233; a cambio de comida y agua, a cambio de ropa de lana y lino, tambi&#233;n a cambio de aceite de oliva y bebidas&#8221;.   \n","readableText":"Su madre es una prostituta descarada y quedó embarazada de una manera\nvergonzosa. Dijo: “Iré tras otros amantes y me venderé a cambio de comida y\nagua, a cambio de ropa de lana y lino, también a cambio de aceite de oliva y\nbebidas”.\n\n"},{"verse":"6","text":"&#187;Por esta raz&#243;n la cercar&#233; con espinos. Cerrar&#233; su paso con un muro para que pierda su rumbo.   \n","readableText":"»Por esta razón la cercaré con espinos. Cerraré su paso con un muro para que\npierda su rumbo.\n\n"},{"verse":"7","text":"Cuando corra tras sus amantes, no podr&#225; alcanzarlos. Los buscar&#225;, pero no los encontrar&#225;. Entonces pensar&#225;: &#8220;Mejor me ser&#237;a volver a mi esposo porque con &#233;l estaba mejor que ahora&#8221;.   \n","readableText":"Cuando corra tras sus amantes, no podrá alcanzarlos. Los buscará, pero no los\nencontrará. Entonces pensará: “Mejor me sería volver a mi esposo porque con él\nestaba mejor que ahora”.\n\n"},{"verse":"8","text":"Ella no se da cuenta de que fui yo quien le dio todo lo que tiene: grano, vino nuevo y aceite de oliva; hasta le di plata y oro. Pero ella le ofreci&#243; todos mis regalos a Baal.   \n","readableText":"Ella no se da cuenta de que fui yo quien le dio todo lo que tiene: grano, vino\nnuevo y aceite de oliva; hasta le di plata y oro. Pero ella le ofreció todos\nmis regalos a Baal.\n\n"},{"verse":"9","text":"&#187;Sin embargo, ahora le quitar&#233; el grano maduro y el vino nuevo que generosamente le di en cada cosecha. Le quitar&#233; la ropa de lino y lana que le di para cubrir su desnudez.   \n","readableText":"»Sin embargo, ahora le quitaré el grano maduro y el vino nuevo que\ngenerosamente le di en cada cosecha. Le quitaré la ropa de lino y lana que le\ndi para cubrir su desnudez.\n\n"},{"verse":"10","text":"La desnudar&#233; por completo en p&#250;blico, a la vista de todos sus amantes. Nadie podr&#225; librarla de mis manos.   \n","readableText":"La desnudaré por completo en público, a la vista de todos sus amantes. Nadie\npodrá librarla de mis manos.\n\n"},{"verse":"11","text":"Pondr&#233; fin a sus festivales anuales, sus celebraciones de luna nueva y sus d&#237;as de descanso: todos sus festivales establecidos.   \n","readableText":"Pondré fin a sus festivales anuales, sus celebraciones de luna nueva y sus días\nde descanso: todos sus festivales establecidos.\n\n"},{"verse":"12","text":"Destruir&#233; sus vides y sus higueras, las cuales, seg&#250;n ella, le dieron sus amantes. Dejar&#233; que crezcan hasta que se conviertan en espesos matorrales de los que solo los animales salvajes comer&#225;n su fruto.   \n","readableText":"Destruiré sus vides y sus higueras, las cuales, según ella, le dieron sus\namantes. Dejaré que crezcan hasta que se conviertan en espesos matorrales de\nlos que solo los animales salvajes comerán su fruto.\n\n"},{"verse":"13","text":"La castigar&#233; por todas las ocasiones en que quemaba incienso a las im&#225;genes de Baal, cuando se pon&#237;a aretes y joyas y sal&#237;a a buscar a sus amantes, olvid&#225;ndose de m&#237; por completo&#187;, dice el  Se&#241;or .   \n","readableText":"La castigaré por todas las ocasiones en que quemaba incienso a las imágenes de\nBaal, cuando se ponía aretes y joyas y salía a buscar a sus amantes,\nolvidándose de mí por completo», dice el Señor .\n\n"},{"verse":"14","text":"&#171;Pero luego volver&#233; a conquistarla. La llevar&#233; al desierto y all&#237; le hablar&#233; tiernamente.   \n","readableText":"«Pero luego volveré a conquistarla. La llevaré al desierto y allí le hablaré\ntiernamente.\n\n"},{"verse":"15","text":"Le devolver&#233; sus vi&#241;edos y convertir&#233; el valle de la Aflicci&#243;n  en una puerta de esperanza. All&#237; se me entregar&#225; como lo hizo hace mucho tiempo cuando era joven, cuando la liber&#233; de su esclavitud en Egipto.   \n","readableText":"Le devolveré sus viñedos y convertiré el valle de la Aflicción en una puerta de\nesperanza. Allí se me entregará como lo hizo hace mucho tiempo cuando era\njoven, cuando la liberé de su esclavitud en Egipto.\n\n"},{"verse":"16","text":"Al llegar ese d&#237;a &#8212;dice el  Se&#241;or &#8212;, me llamar&#225;s &#8220;esposo m&#237;o&#8221; en vez de &#8220;mi se&#241;or&#8221; .   \n","readableText":"Al llegar ese día —dice el Señor —, me llamarás “esposo mío” en vez de “mi\nseñor” .\n\n"},{"verse":"17","text":"Oh Israel, yo borrar&#233; los muchos nombres de Baal de tus labios y nunca m&#225;s los mencionar&#225;s.   \n","readableText":"Oh Israel, yo borraré los muchos nombres de Baal de tus labios y nunca más los\nmencionarás.\n\n"},{"verse":"18","text":"En ese d&#237;a har&#233; un pacto con todos los animales salvajes, las aves de los cielos y los animales que corren sobre la tierra, para que no te hagan da&#241;o. Quitar&#233; de la tierra todas las armas de guerra, todas las espadas y todos los arcos, para que puedas vivir sin temor, en paz y seguridad.   \n","readableText":"En ese día haré un pacto con todos los animales salvajes, las aves de los\ncielos y los animales que corren sobre la tierra, para que no te hagan daño.\nQuitaré de la tierra todas las armas de guerra, todas las espadas y todos los\narcos, para que puedas vivir sin temor, en paz y seguridad.\n\n"},{"verse":"19","text":"Te har&#233; mi esposa para siempre, mostr&#225;ndote rectitud y justicia, amor inagotable y compasi&#243;n.   \n","readableText":"Te haré mi esposa para siempre, mostrándote rectitud y justicia, amor\ninagotable y compasión.\n\n"},{"verse":"20","text":"Te ser&#233; fiel y te har&#233; m&#237;a, y por fin me conocer&#225;s como el  Se&#241;or .   \n","readableText":"Te seré fiel y te haré mía, y por fin me conocerás como el Señor .\n\n"},{"verse":"21","text":"&#187;En ese d&#237;a, yo responder&#233; &#8212;dice el  Se&#241;or &#8212;. Le responder&#233; al cielo cuando clame por nubes, y el cielo contestar&#225; a la tierra con lluvia.   \n","readableText":"»En ese día, yo responderé —dice el Señor —. Le responderé al cielo cuando\nclame por nubes, y el cielo contestará a la tierra con lluvia.\n\n"},{"verse":"22","text":"Entonces la tierra responder&#225; a los clamores sedientos del grano, de las vides y de los olivos. Y ellos a su vez responder&#225;n: &#8220;Jezreel&#8221;, que significa &#8220;&#161;Dios siembra!&#8221;.   \n","readableText":"Entonces la tierra responderá a los clamores sedientos del grano, de las vides\ny de los olivos. Y ellos a su vez responderán: “Jezreel”, que significa “¡Dios\nsiembra!”.\n\n"},{"verse":"23","text":"En ese tiempo yo sembrar&#233; una cosecha de israelitas y los har&#233; crecer para m&#237;. Demostrar&#233; amor a los que antes llam&#233; &#8220;no amados&#8221; . Y a los que llam&#233; &#8220;no son mi pueblo&#8221; , yo dir&#233;: &#8220;Ahora son mi pueblo&#8221;. Y ellos responder&#225;n: &#8220;&#161;T&#250; eres nuestro Dios!&#8221;&#187;.\n","readableText":"En ese tiempo yo sembraré una cosecha de israelitas y los haré crecer para mí.\nDemostraré amor a los que antes llamé “no amados” . Y a los que llamé “no son\nmi pueblo” , yo diré: “Ahora son mi pueblo”. Y ellos responderán: “¡Tú eres\nnuestro Dios!”».\n\n"}]}
