{"book":"HOS","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"   El pueblo de Israel  se alimenta del viento; todo el d&#237;a corre tras el viento del oriente. Amontonan mentiras y violencia; hacen una alianza con Asiria mientras mandan aceite de oliva a fin de comprar el apoyo de Egipto.   \n","readableText":" El pueblo de Israel se alimenta del viento; todo el día corre tras el viento\ndel oriente. Amontonan mentiras y violencia; hacen una alianza con Asiria\nmientras mandan aceite de oliva a fin de comprar el apoyo de Egipto.\n\n"},{"verse":"2","text":"Ahora el  Se&#241;or  presenta cargos contra Jud&#225;. Est&#225; a punto de castigar a Jacob  por todos sus caminos enga&#241;osos y cobrarle por todo lo que hizo.   \n","readableText":"Ahora el Señor presenta cargos contra Judá. Está a punto de castigar a Jacob\npor todos sus caminos engañosos y cobrarle por todo lo que hizo.\n\n"},{"verse":"3","text":"Aun en la matriz, Jacob luch&#243; con su hermano; cuando se hizo hombre, hasta pele&#243; con Dios.   \n","readableText":"Aun en la matriz, Jacob luchó con su hermano; cuando se hizo hombre, hasta\npeleó con Dios.\n\n"},{"verse":"4","text":"S&#237;, luch&#243; con el &#225;ngel y venci&#243;. Llor&#243; y clam&#243; para que lo bendijera. All&#225; en Betel se encontr&#243; cara a cara con Dios, y Dios habl&#243; con &#233;l,   \n","readableText":"Sí, luchó con el ángel y venció. Lloró y clamó para que lo bendijera. Allá en\nBetel se encontró cara a cara con Dios, y Dios habló con él,\n\n"},{"verse":"5","text":"&#161;el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales, el  Se&#241;or  es su nombre!   \n","readableText":"¡el Señor Dios de los Ejércitos Celestiales, el Señor es su nombre!\n\n"},{"verse":"6","text":"As&#237; que ahora, vu&#233;lvete a tu Dios. Act&#250;a con amor y justicia, y conf&#237;a siempre en &#233;l.   \n","readableText":"Así que ahora, vuélvete a tu Dios. Actúa con amor y justicia, y confía siempre\nen él.\n\n"},{"verse":"7","text":"Pero no, la gente se comporta como astutos comerciantes que venden con balanzas fraudulentas; les encanta estafar.   \n","readableText":"Pero no, la gente se comporta como astutos comerciantes que venden con balanzas\nfraudulentas; les encanta estafar.\n\n"},{"verse":"8","text":"Israel se jacta: &#171;&#161;Yo soy rico! &#161;Sin ayuda de nadie hice una fortuna! &#161;Nadie me ha descubierto haciendo trampas! &#161;Mi historial es impecable!&#187;.   \n","readableText":"Israel se jacta: «¡Yo soy rico! ¡Sin ayuda de nadie hice una fortuna! ¡Nadie me\nha descubierto haciendo trampas! ¡Mi historial es impecable!».\n\n"},{"verse":"9","text":"&#171;Pero yo soy el  Se&#241;or  tu Dios, quien te rescat&#243; de la esclavitud en Egipto. Y te har&#233; habitar otra vez en carpas como lo haces cada a&#241;o en el Festival de las Enramadas.   \n","readableText":"«Pero yo soy el Señor tu Dios, quien te rescató de la esclavitud en Egipto. Y\nte haré habitar otra vez en carpas como lo haces cada año en el Festival de las\nEnramadas.\n\n"},{"verse":"10","text":"Yo envi&#233; a mis profetas para advertirte con numerosas visiones y par&#225;bolas&#187;.   \n","readableText":"Yo envié a mis profetas para advertirte con numerosas visiones y parábolas».\n\n"},{"verse":"11","text":"Pero la gente de Galaad no vale nada debido a su idolatr&#237;a. Y en Gilgal tambi&#233;n sacrifican toros; sus altares est&#225;n en filas como montones de piedra a lo largo de los bordes de un campo arado.   \n","readableText":"Pero la gente de Galaad no vale nada debido a su idolatría. Y en Gilgal también\nsacrifican toros; sus altares están en filas como montones de piedra a lo largo\nde los bordes de un campo arado.\n\n"},{"verse":"12","text":"Jacob huy&#243; a la tierra de Aram y all&#237;, a cambio de pastorear ovejas, gan&#243;  una esposa.   \n","readableText":"Jacob huyó a la tierra de Aram y allí, a cambio de pastorear ovejas, ganó una\nesposa.\n\n"},{"verse":"13","text":"Luego, por medio de un profeta, el  Se&#241;or  sac&#243; de Egipto a los descendientes de Jacob; y fueron protegidos por el mismo profeta.   \n","readableText":"Luego, por medio de un profeta, el Señor sacó de Egipto a los descendientes de\nJacob; y fueron protegidos por el mismo profeta.\n\n"},{"verse":"14","text":"Pero el pueblo de Israel amargamente ha provocado al  Se&#241;or ; ahora el Se&#241;or los sentenciar&#225; a muerte en pago por sus pecados.\n","readableText":"Pero el pueblo de Israel amargamente ha provocado al Señor ; ahora el Señor los\nsentenciará a muerte en pago por sus pecados.\n\n"}]}
