{"book":"HOS","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Qu&#233; pr&#243;spero es Israel, una vid frondosa llena de uvas. Pero mientras m&#225;s se enriquece la gente, m&#225;s altares paganos construye. Cuanto m&#225;s abundantes sus cosechas, tanto m&#225;s hermosas sus columnas sagradas.   \n","readableText":"Qué próspero es Israel, una vid frondosa llena de uvas. Pero mientras más se\nenriquece la gente, más altares paganos construye. Cuanto más abundantes sus\ncosechas, tanto más hermosas sus columnas sagradas.\n\n"},{"verse":"2","text":"El coraz&#243;n de los israelitas es inconstante; ellos son culpables y deben ser castigados. El  Se&#241;or  derribar&#225; sus altares y har&#225; pedazos sus columnas sagradas.   \n","readableText":"El corazón de los israelitas es inconstante; ellos son culpables y deben ser\ncastigados. El Señor derribará sus altares y hará pedazos sus columnas\nsagradas.\n\n"},{"verse":"3","text":"Entonces dir&#225;n: &#171;No tenemos rey porque no temimos al  Se&#241;or . Pero aun si tuvi&#233;ramos un rey, &#191;qu&#233; podr&#237;a hacer por nosotros?&#187;.   \n","readableText":"Entonces dirán: «No tenemos rey porque no temimos al Señor . Pero aun si\ntuviéramos un rey, ¿qué podría hacer por nosotros?».\n\n"},{"verse":"4","text":"La gente habla palabras vac&#237;as y hace pactos que no tiene intenci&#243;n de cumplir. As&#237; que la injusticia brota en medio de ellos como hierbas venenosas en el campo de un agricultor.   \n","readableText":"La gente habla palabras vacías y hace pactos que no tiene intención de cumplir.\nAsí que la injusticia brota en medio de ellos como hierbas venenosas en el\ncampo de un agricultor.\n\n"},{"verse":"5","text":"La gente de Samaria tiembla de miedo por su &#237;dolo, el becerro en Bet-av&#233;n, y est&#225; de luto por &#233;l. Aunque sus sacerdotes se regocijan en &#233;l, su gloria ser&#225; arrebatada.   \n","readableText":"La gente de Samaria tiembla de miedo por su ídolo, el becerro en Bet-avén, y\nestá de luto por él. Aunque sus sacerdotes se regocijan en él, su gloria será\narrebatada.\n\n"},{"verse":"6","text":"Este &#237;dolo ser&#225; llevado a Asiria, un regalo para el gran rey. Se burlar&#225;n de Efra&#237;n e Israel ser&#225; avergonzado porque confiaron en ese &#237;dolo.   \n","readableText":"Este ídolo será llevado a Asiria, un regalo para el gran rey. Se burlarán de\nEfraín e Israel será avergonzado porque confiaron en ese ídolo.\n\n"},{"verse":"7","text":"Samaria y su rey ser&#225;n arrancados; flotar&#225;n a la deriva como un madero sobre las olas del mar.   \n","readableText":"Samaria y su rey serán arrancados; flotarán a la deriva como un madero sobre\nlas olas del mar.\n\n"},{"verse":"8","text":"Y los santuarios paganos de Av&#233;n,  donde Israel pecaba, se derrumbar&#225;n. Alrededor de sus altares crecer&#225;n espinos y cardos. Suplicar&#225;n a los montes: &#171;&#161;Enti&#233;rrennos!&#187;, y rogar&#225;n a las colinas: &#171;&#161;Caigan sobre nosotros!&#187;.   \n","readableText":"Y los santuarios paganos de Avén, donde Israel pecaba, se derrumbarán.\nAlrededor de sus altares crecerán espinos y cardos. Suplicarán a los montes:\n«¡Entiérrennos!», y rogarán a las colinas: «¡Caigan sobre nosotros!».\n\n"},{"verse":"9","text":"Dice el  Se&#241;or : &#171;&#161;Oh Israel, desde los tiempos de Guibe&#225;, hay tan solo pecado y m&#225;s pecado! No has mejorado en absoluto. &#191;Acaso no fue justo que los hombres perversos de Guibe&#225; fueran atacados?   \n","readableText":"Dice el Señor : «¡Oh Israel, desde los tiempos de Guibeá, hay tan solo pecado y\nmás pecado! No has mejorado en absoluto. ¿Acaso no fue justo que los hombres\nperversos de Guibeá fueran atacados?\n\n"},{"verse":"10","text":"Ahora, cuando concuerde con mis planes, tambi&#233;n a ustedes los atacar&#233;. Llamar&#233; a los ej&#233;rcitos de las naciones para castigarlos por sus m&#250;ltiples pecados.   \n","readableText":"Ahora, cuando concuerde con mis planes, también a ustedes los atacaré. Llamaré\na los ejércitos de las naciones para castigarlos por sus múltiples pecados.\n\n"},{"verse":"11","text":"&#187;Israel  es como una vaquilla entrenada que pisotea el grano, un trabajo f&#225;cil que le encanta. Pero yo pondr&#233; un yugo pesado sobre su tierno cuello. Forzar&#233; a Jud&#225; a tirar el arado y a Israel  a labrar la tierra dura.   \n","readableText":"»Israel es como una vaquilla entrenada que pisotea el grano, un trabajo fácil\nque le encanta. Pero yo pondré un yugo pesado sobre su tierno cuello. Forzaré a\nJudá a tirar el arado y a Israel a labrar la tierra dura.\n\n"},{"verse":"12","text":"Yo dije: &#8220;Planten buenas semillas de justicia, y levantar&#225;n una cosecha de amor. Aren la dura tierra de sus corazones, porque ahora es tiempo de buscar al  Se&#241;or para que &#233;l venga y haga llover justicia sobre ustedes&#8221;.   \n","readableText":"Yo dije: “Planten buenas semillas de justicia, y levantarán una cosecha de\namor. Aren la dura tierra de sus corazones, porque ahora es tiempo de buscar al\nSeñor para que él venga y haga llover justicia sobre ustedes”.\n\n"},{"verse":"13","text":"&#187;Sin embargo, han cultivado perversidad y han levantado una abundante cosecha de pecados. Han comido el fruto de la mentira, confiando en su poder&#237;o militar y creyendo que los grandes ej&#233;rcitos podr&#237;an mantener a su naci&#243;n a salvo.   \n","readableText":"»Sin embargo, han cultivado perversidad y han levantado una abundante cosecha\nde pecados. Han comido el fruto de la mentira, confiando en su poderío militar\ny creyendo que los grandes ejércitos podrían mantener a su nación a salvo.\n\n"},{"verse":"14","text":"Ahora los terrores de la guerra se levantar&#225;n entre su gente. Todas sus fortificaciones caer&#225;n, tal como Salm&#225;n destruy&#243; a Bet-arbel. All&#237;, a las madres y a los ni&#241;os los estrellaron contra el suelo hasta matarlos.   \n","readableText":"Ahora los terrores de la guerra se levantarán entre su gente. Todas sus\nfortificaciones caerán, tal como Salmán destruyó a Bet-arbel. Allí, a las\nmadres y a los niños los estrellaron contra el suelo hasta matarlos.\n\n"},{"verse":"15","text":"Habitantes de Betel, debido a su gran maldad, les espera el mismo destino. Cuando amanezca el d&#237;a del juicio, el rey de Israel ser&#225; completamente destruido.\n","readableText":"Habitantes de Betel, debido a su gran maldad, les espera el mismo destino.\nCuando amanezca el día del juicio, el rey de Israel será completamente\ndestruido.\n\n"}]}
