{"book":"HOS","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"&#187;Yo quiero sanar a Israel, pero sus pecados  son demasiado grandes. Samaria est&#225; llena de mentirosos. &#161;Hay ladrones adentro y bandidos afuera!   \n","readableText":"»Yo quiero sanar a Israel, pero sus pecados son demasiado grandes. Samaria está\nllena de mentirosos. ¡Hay ladrones adentro y bandidos afuera!\n\n"},{"verse":"2","text":"La gente no se da cuenta de que los estoy mirando. Est&#225;n cercados por sus acciones pecaminosas y yo las veo todas.   \n","readableText":"La gente no se da cuenta de que los estoy mirando. Están cercados por sus\nacciones pecaminosas y yo las veo todas.\n\n"},{"verse":"3","text":"&#187;El pueblo entretiene al rey con sus perversidades, y los pr&#237;ncipes se r&#237;en de todas las mentiras del pueblo.   \n","readableText":"»El pueblo entretiene al rey con sus perversidades, y los príncipes se ríen de\ntodas las mentiras del pueblo.\n\n"},{"verse":"4","text":"Son todos ad&#250;lteros, siempre ardiendo con pasi&#243;n. Son como un horno que se mantiene caliente mientras el panadero prepara la masa.   \n","readableText":"Son todos adúlteros, siempre ardiendo con pasión. Son como un horno que se\nmantiene caliente mientras el panadero prepara la masa.\n\n"},{"verse":"5","text":"Durante una fiesta del rey, los pr&#237;ncipes se emborrachan con vino y se entregan a la juerga con los que se burlan de ellos.   \n","readableText":"Durante una fiesta del rey, los príncipes se emborrachan con vino y se entregan\na la juerga con los que se burlan de ellos.\n\n"},{"verse":"6","text":"Sus corazones son como un horno recalentado con intriga. Sus maquinaciones humean  durante la noche y por la ma&#241;ana estallan en un incendio violento.   \n","readableText":"Sus corazones son como un horno recalentado con intriga. Sus maquinaciones\nhumean durante la noche y por la mañana estallan en un incendio violento.\n\n"},{"verse":"7","text":"Como un horno ardiente, consumen a sus l&#237;deres. Matan a sus reyes uno tras otro, y nadie clama a m&#237; en busca de ayuda.   \n","readableText":"Como un horno ardiente, consumen a sus líderes. Matan a sus reyes uno tras\notro, y nadie clama a mí en busca de ayuda.\n\n"},{"verse":"8","text":"&#187;El pueblo de Israel se mezcla con paganos de otras naciones, &#161;y se vuelven tan in&#250;tiles como un pastel a medio cocer!   \n","readableText":"»El pueblo de Israel se mezcla con paganos de otras naciones, ¡y se vuelven tan\ninútiles como un pastel a medio cocer!\n\n"},{"verse":"9","text":"El rendir culto a dioses ajenos consume sus fuerzas, pero ellos ni cuenta se dan. Su cabello se ha encanecido, pero no se dan cuenta de que est&#225;n viejos y d&#233;biles.   \n","readableText":"El rendir culto a dioses ajenos consume sus fuerzas, pero ellos ni cuenta se\ndan. Su cabello se ha encanecido, pero no se dan cuenta de que están viejos y\ndébiles.\n\n"},{"verse":"10","text":"Su arrogancia testifica en su contra, sin embargo, no se vuelven al  Se&#241;or  su Dios, ni siquiera tratan de encontrarlo.   \n","readableText":"Su arrogancia testifica en su contra, sin embargo, no se vuelven al Señor su\nDios, ni siquiera tratan de encontrarlo.\n\n"},{"verse":"11","text":"&#187;El pueblo de Israel se ha vuelto como palomas, necias y tontas; primero clama a Egipto en busca de ayuda y luego vuela a Asiria.   \n","readableText":"»El pueblo de Israel se ha vuelto como palomas, necias y tontas; primero clama\na Egipto en busca de ayuda y luego vuela a Asiria.\n\n"},{"verse":"12","text":"Pero mientras revolotean, arrojar&#233; mi red sobre ellos y los derribar&#233; como a un p&#225;jaro que cae del cielo. Los castigar&#233; por todo el mal que hacen.   \n","readableText":"Pero mientras revolotean, arrojaré mi red sobre ellos y los derribaré como a un\npájaro que cae del cielo. Los castigaré por todo el mal que hacen.\n\n"},{"verse":"13","text":"&#187;&#161;Qu&#233; aflicci&#243;n les espera a los que me han abandonado! D&#233;jenlos morir porque se han rebelado contra m&#237;. Yo deseaba redimirlos, pero han dicho mentiras de m&#237;.   \n","readableText":"»¡Qué aflicción les espera a los que me han abandonado! Déjenlos morir porque\nse han rebelado contra mí. Yo deseaba redimirlos, pero han dicho mentiras de\nmí.\n\n"},{"verse":"14","text":"En lugar de invocarme con coraz&#243;n sincero, se quedan sentados en sus sillones y se lamentan. Se hacen cortaduras en el cuerpo  y suplican grano y vino nuevo a dioses ajenos y se alejan de m&#237;.   \n","readableText":"En lugar de invocarme con corazón sincero, se quedan sentados en sus sillones y\nse lamentan. Se hacen cortaduras en el cuerpo y suplican grano y vino nuevo a\ndioses ajenos y se alejan de mí.\n\n"},{"verse":"15","text":"Yo los entren&#233; y los hice fuertes, pero ahora, traman maldades en mi contra.   \n","readableText":"Yo los entrené y los hice fuertes, pero ahora, traman maldades en mi contra.\n\n"},{"verse":"16","text":"Miran en todas partes menos al Alt&#237;simo. Son tan in&#250;tiles como un arco torcido. Sus l&#237;deres morir&#225;n a manos de sus enemigos a causa de su insolencia hacia m&#237;. Entonces el pueblo de Egipto se reir&#225; de ellos.\n","readableText":"Miran en todas partes menos al Altísimo. Son tan inútiles como un arco torcido.\nSus líderes morirán a manos de sus enemigos a causa de su insolencia hacia mí.\nEntonces el pueblo de Egipto se reirá de ellos.\n\n"}]}
