{"book":"HOS","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Oh pueblo de Israel, no te alegres como lo hacen otras naciones. Pues has sido infiel a tu Dios, alquil&#225;ndote como una prostituta y rindiendo culto a otros dioses en cada campo de trillar.   \n","readableText":"Oh pueblo de Israel, no te alegres como lo hacen otras naciones. Pues has sido\ninfiel a tu Dios, alquilándote como una prostituta y rindiendo culto a otros\ndioses en cada campo de trillar.\n\n"},{"verse":"2","text":"Ahora tus cosechas ser&#225;n insuficientes para alimentarte; no habr&#225; uvas para hacer vino nuevo.   \n","readableText":"Ahora tus cosechas serán insuficientes para alimentarte; no habrá uvas para\nhacer vino nuevo.\n\n"},{"verse":"3","text":"Ya no podr&#225;s quedarte aqu&#237; en la tierra del  Se&#241;or . En cambio, volver&#225;s a Egipto, y en Asiria comer&#225;s alimentos ceremonialmente impuros.   \n","readableText":"Ya no podrás quedarte aquí en la tierra del Señor . En cambio, volverás a\nEgipto, y en Asiria comerás alimentos ceremonialmente impuros.\n\n"},{"verse":"4","text":"All&#237; no presentar&#225;s ofrendas de vino al  Se&#241;or , y ninguno de tus sacrificios le agradar&#225;. Ser&#225;s inmundo como el alimento tocado por una persona que est&#225; de luto. Todo el que presente tales sacrificios quedar&#225; contaminado. Ellos mismos podr&#225;n comer esta comida, pero no podr&#225;n ofrecerla al  Se&#241;or .   \n","readableText":"Allí no presentarás ofrendas de vino al Señor , y ninguno de tus sacrificios le\nagradará. Serás inmundo como el alimento tocado por una persona que está de\nluto. Todo el que presente tales sacrificios quedará contaminado. Ellos mismos\npodrán comer esta comida, pero no podrán ofrecerla al Señor .\n\n"},{"verse":"5","text":"Entonces, &#191;qu&#233; har&#225;s en los d&#237;as de los festivales? &#191;C&#243;mo celebrar&#225;s los festivales del  Se&#241;or ?   \n","readableText":"Entonces, ¿qué harás en los días de los festivales? ¿Cómo celebrarás los\nfestivales del Señor ?\n\n"},{"verse":"6","text":"Aunque escapes de la destrucci&#243;n a manos de Asiria, Egipto te vencer&#225; y Menfis  te enterrar&#225;. La ortiga se apoderar&#225; de tus tesoros de plata y la zarza invadir&#225; tus casas arruinadas.   \n","readableText":"Aunque escapes de la destrucción a manos de Asiria, Egipto te vencerá y Menfis\nte enterrará. La ortiga se apoderará de tus tesoros de plata y la zarza\ninvadirá tus casas arruinadas.\n\n"},{"verse":"7","text":"Ha llegado la hora del castigo de Israel; ha llegado el d&#237;a del pago merecido. Pronto Israel se dar&#225; perfecta cuenta de esto. A causa de tu gran pecado y hostilidad dices: &#171;&#161;Los profetas est&#225;n locos y los hombres inspirados son necios!&#187;.   \n","readableText":"Ha llegado la hora del castigo de Israel; ha llegado el día del pago merecido.\nPronto Israel se dará perfecta cuenta de esto. A causa de tu gran pecado y\nhostilidad dices: «¡Los profetas están locos y los hombres inspirados son\nnecios!».\n\n"},{"verse":"8","text":"El profeta es un centinela sobre Israel  para mi Dios, sin embargo, dondequiera que va le tienden trampas. Hasta en la casa de Dios enfrenta hostilidad.   \n","readableText":"El profeta es un centinela sobre Israel para mi Dios, sin embargo, dondequiera\nque va le tienden trampas. Hasta en la casa de Dios enfrenta hostilidad.\n\n"},{"verse":"9","text":"Lo que hace mi pueblo es tan depravado como lo que se hizo en Guibe&#225; hace mucho tiempo. Dios no olvidar&#225;; sin falta los castigar&#225; por sus pecados.   \n","readableText":"Lo que hace mi pueblo es tan depravado como lo que se hizo en Guibeá hace mucho\ntiempo. Dios no olvidará; sin falta los castigará por sus pecados.\n\n"},{"verse":"10","text":"Dice el  Se&#241;or : &#171;Oh Israel, cuando te encontr&#233; por primera vez, fue como encontrar uvas frescas en el desierto. Cuando vi a tus antepasados, fue como ver los primeros higos maduros de la temporada. Pero despu&#233;s me abandonaron por Baal-peor y se entregaron a ese &#237;dolo vergonzoso. En poco tiempo se volvieron viles, tan viles como el dios al que rinden culto.   \n","readableText":"Dice el Señor : «Oh Israel, cuando te encontré por primera vez, fue como\nencontrar uvas frescas en el desierto. Cuando vi a tus antepasados, fue como\nver los primeros higos maduros de la temporada. Pero después me abandonaron por\nBaal-peor y se entregaron a ese ídolo vergonzoso. En poco tiempo se volvieron\nviles, tan viles como el dios al que rinden culto.\n\n"},{"verse":"11","text":"La gloria de Israel saldr&#225; volando como un ave, porque tus hijos no nacer&#225;n, ni crecer&#225;n en la matriz, ni siquiera ser&#225;n concebidos.   \n","readableText":"La gloria de Israel saldrá volando como un ave, porque tus hijos no nacerán, ni\ncrecerán en la matriz, ni siquiera serán concebidos.\n\n"},{"verse":"12","text":"Aunque algunos de tus hijos lleguen a crecer, yo te los arrebatar&#233;. Ser&#225; un d&#237;a terrible cuando me aleje y te deje solo.   \n","readableText":"Aunque algunos de tus hijos lleguen a crecer, yo te los arrebataré. Será un día\nterrible cuando me aleje y te deje solo.\n\n"},{"verse":"13","text":"He visto a Israel llegar a ser tan hermoso como Tiro. Pero ahora Israel sacar&#225; a sus hijos para ser masacrados&#187;.   \n","readableText":"He visto a Israel llegar a ser tan hermoso como Tiro. Pero ahora Israel sacará\na sus hijos para ser masacrados».\n\n"},{"verse":"14","text":"Oh  Se&#241;or , &#191;qu&#233; deber&#237;a pedir para tu pueblo? Pedir&#233; matrices que no den a luz y pechos que no den leche.   \n","readableText":"Oh Señor , ¿qué debería pedir para tu pueblo? Pediré matrices que no den a luz\ny pechos que no den leche.\n\n"},{"verse":"15","text":"Dice el  Se&#241;or : &#171;Toda su perversidad empez&#243; en Gilgal; all&#237; comenc&#233; a odiarlos. A causa de sus malas acciones, los sacar&#233; de mi tierra. Ya no los amar&#233; porque todos sus l&#237;deres son rebeldes.   \n","readableText":"Dice el Señor : «Toda su perversidad empezó en Gilgal; allí comencé a odiarlos.\nA causa de sus malas acciones, los sacaré de mi tierra. Ya no los amaré porque\ntodos sus líderes son rebeldes.\n\n"},{"verse":"16","text":"El pueblo de Israel ha sido derribado. Sus ra&#237;ces se han secado y no dar&#225;n m&#225;s fruto. Y si dan a luz, yo matar&#233; a sus amados hijos&#187;.   \n","readableText":"El pueblo de Israel ha sido derribado. Sus raíces se han secado y no darán más\nfruto. Y si dan a luz, yo mataré a sus amados hijos».\n\n"},{"verse":"17","text":"Mi Dios rechazar&#225; al pueblo de Israel porque no quiere escuchar ni obedecer. Ser&#225; un vagabundo, sin hogar entre las naciones.\n","readableText":"Mi Dios rechazará al pueblo de Israel porque no quiere escuchar ni obedecer.\nSerá un vagabundo, sin hogar entre las naciones.\n\n"}]}
