{"book":"HOS","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  le dio este mensaje a Oseas, hijo de Beeri, durante los a&#241;os en que Uz&#237;as, Jotam, Acaz y Ezequ&#237;as eran reyes de Jud&#225;, y Jeroboam II, hijo de Yo&#225;s,  era rey de Israel.   \n","readableText":"El Señor le dio este mensaje a Oseas, hijo de Beeri, durante los años en que\nUzías, Jotam, Acaz y Ezequías eran reyes de Judá, y Jeroboam II, hijo de Yoás,\nera rey de Israel.\n\n"},{"verse":"2","text":"Cuando el  Se&#241;or  le habl&#243; por primera vez a Israel por medio de Oseas, le dijo al profeta: &#171;Ve y c&#225;sate con una prostituta,  de modo que algunos de los hijos de ella sean concebidos en prostituci&#243;n. Esto ilustrar&#225; c&#243;mo Israel se ha comportado como una prostituta, al volverse en contra del  Se&#241;or  y al rendir culto a otros dioses&#187;.   \n","readableText":"Cuando el Señor le habló por primera vez a Israel por medio de Oseas, le dijo\nal profeta: «Ve y cásate con una prostituta, de modo que algunos de los hijos\nde ella sean concebidos en prostitución. Esto ilustrará cómo Israel se ha\ncomportado como una prostituta, al volverse en contra del Señor y al rendir\nculto a otros dioses».\n\n"},{"verse":"3","text":"As&#237; que Oseas se cas&#243; con Gomer, hija de Diblaim. Ella qued&#243; embarazada y le dio un hijo. \n","readableText":"Así que Oseas se casó con Gomer, hija de Diblaim. Ella quedó embarazada y le\ndio un hijo.\n\n"},{"verse":"4","text":"Entonces el  Se&#241;or  dijo: &#171;Ponle al ni&#241;o por nombre Jezreel, porque estoy a punto de castigar a la dinast&#237;a del rey Jeh&#250; para vengar los asesinatos que cometi&#243; en Jezreel. De hecho, pondr&#233; fin a la independencia de Israel \n","readableText":"Entonces el Señor dijo: «Ponle al niño por nombre Jezreel, porque estoy a punto\nde castigar a la dinastía del rey Jehú para vengar los asesinatos que cometió\nen Jezreel. De hecho, pondré fin a la independencia de Israel\n\n"},{"verse":"5","text":"y acabar&#233; con su poder&#237;o militar en el valle de Jezreel&#187;.   \n","readableText":"y acabaré con su poderío militar en el valle de Jezreel».\n\n"},{"verse":"6","text":"Al poco tiempo, Gomer qued&#243; embarazada otra vez y dio a luz una ni&#241;a. Entonces el  Se&#241;or  le dijo a Oseas: &#171;Ponle por nombre a tu hija Lo-ruhama &#8212;&#8220;no amada&#8221;&#8212; porque ya no le demostrar&#233; amor al pueblo de Israel ni lo perdonar&#233;; \n","readableText":"Al poco tiempo, Gomer quedó embarazada otra vez y dio a luz una niña. Entonces\nel Señor le dijo a Oseas: «Ponle por nombre a tu hija Lo-ruhama —“no amada”—\nporque ya no le demostraré amor al pueblo de Israel ni lo perdonaré;\n\n"},{"verse":"7","text":"pero s&#237; le demostrar&#233; amor al pueblo de Jud&#225;. Lo librar&#233; de sus enemigos, no con armas y ej&#233;rcitos ni con caballos y jinetes, sino con mi poder como el  Se&#241;or  su Dios&#187;.   \n","readableText":"pero sí le demostraré amor al pueblo de Judá. Lo libraré de sus enemigos, no\ncon armas y ejércitos ni con caballos y jinetes, sino con mi poder como el\nSeñor su Dios».\n\n"},{"verse":"8","text":"Despu&#233;s que Gomer destet&#243; a Lo-ruhama, qued&#243; nuevamente embarazada y dio a luz un segundo hijo. \n","readableText":"Después que Gomer destetó a Lo-ruhama, quedó nuevamente embarazada y dio a luz\nun segundo hijo.\n\n"},{"verse":"9","text":"Entonces el  Se&#241;or  dijo: &#171;Ponle por nombre Lo-ammi &#8212;&#8220;no es mi pueblo&#8221;&#8212; porque Israel no es mi pueblo y yo no soy su Dios.   \n","readableText":"Entonces el Señor dijo: «Ponle por nombre Lo-ammi —“no es mi pueblo”— porque\nIsrael no es mi pueblo y yo no soy su Dios.\n\n"},{"verse":"10","text":"   &#187;Sin embargo, llegar&#225; el d&#237;a cuando el pueblo de Israel ser&#225; como la arena a la orilla del mar, &#161;imposible de contar! As&#237; que en el lugar donde se les dijo: &#8220;Ustedes no son mi pueblo&#8221;, se dir&#225;: &#8220;Ustedes son hijos del Dios viviente&#8221;. \n","readableText":" »Sin embargo, llegará el día cuando el pueblo de Israel será como la arena a\nla orilla del mar, ¡imposible de contar! Así que en el lugar donde se les dijo:\n“Ustedes no son mi pueblo”, se dirá: “Ustedes son hijos del Dios viviente”.\n\n"},{"verse":"11","text":"Entonces los pueblos de Jud&#225; e Israel se unir&#225;n, elegir&#225;n un solo l&#237;der y regresar&#225;n juntos del destierro. Qu&#233; gran d&#237;a ser&#225; &#8212;el d&#237;a de Jezreel &#8212; cuando Dios plantar&#225; de nuevo a su pueblo en su tierra.\n","readableText":"Entonces los pueblos de Judá e Israel se unirán, elegirán un solo líder y\nregresarán juntos del destierro. Qué gran día será —el día de Jezreel — cuando\nDios plantará de nuevo a su pueblo en su tierra.\n\n"}]}
