{"book":"HOS","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  me dijo: &#171;Ve y ama otra vez a tu esposa, aun cuando ella  comete adulterio con un amante. Esto ilustrar&#225; que el  Se&#241;or  a&#250;n ama a Israel, aunque se haya vuelto a otros dioses y le encante adorarlos &#187;.   \n","readableText":"Entonces el Señor me dijo: «Ve y ama otra vez a tu esposa, aun cuando ella\ncomete adulterio con un amante. Esto ilustrará que el Señor aún ama a Israel,\naunque se haya vuelto a otros dioses y le encante adorarlos ».\n\n"},{"verse":"2","text":"As&#237; que la recuper&#233; pagando quince piezas de plata,  cinco canastas de cebada y una medida de vino.   \n","readableText":"Así que la recuperé pagando quince piezas de plata, cinco canastas de cebada y\nuna medida de vino.\n\n"},{"verse":"3","text":"Entonces le dije: &#171;Tienes que vivir en mi casa por muchos d&#237;as y dejar la prostituci&#243;n. Durante este tiempo no tendr&#225;s relaciones sexuales con nadie, ni siquiera conmigo &#187;.   \n","readableText":"Entonces le dije: «Tienes que vivir en mi casa por muchos días y dejar la\nprostitución. Durante este tiempo no tendrás relaciones sexuales con nadie, ni\nsiquiera conmigo ».\n\n"},{"verse":"4","text":"Esto muestra que Israel estar&#225; por mucho tiempo sin rey ni pr&#237;ncipe, sin sacrificios ni columnas sagradas ni sacerdotes,  &#161;ni siquiera &#237;dolos! \n","readableText":"Esto muestra que Israel estará por mucho tiempo sin rey ni príncipe, sin\nsacrificios ni columnas sagradas ni sacerdotes, ¡ni siquiera ídolos!\n\n"},{"verse":"5","text":"Pero despu&#233;s el pueblo volver&#225; y se dedicar&#225; al  Se&#241;or  su Dios y al descendiente de David, su rey.  En los &#250;ltimos d&#237;as, temblar&#225;n de asombro ante el  Se&#241;or  y su bondad.\n","readableText":"Pero después el pueblo volverá y se dedicará al Señor su Dios y al descendiente\nde David, su rey. En los últimos días, temblarán de asombro ante el Señor y su\nbondad.\n\n"}]}
