{"book":"HOS","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"&#171;Vengan, volv&#225;monos al  Se&#241;or . &#201;l nos despedaz&#243;, pero ahora nos sanar&#225;. Nos hiri&#243;, pero ahora vendar&#225; nuestras heridas.   \n","readableText":"«Vengan, volvámonos al Señor . Él nos despedazó, pero ahora nos sanará. Nos\nhirió, pero ahora vendará nuestras heridas.\n\n"},{"verse":"2","text":"Dentro de poco tiempo &#233;l nos restaurar&#225;, para que podamos vivir en su presencia.   \n","readableText":"Dentro de poco tiempo él nos restaurará, para que podamos vivir en su\npresencia.\n\n"},{"verse":"3","text":"&#161;Oh, si conoci&#233;ramos al  Se&#241;or ! Esforc&#233;monos por conocerlo. &#201;l nos responder&#225;, tan cierto como viene el amanecer o llegan las lluvias a comienzos de la primavera&#187;.   \n","readableText":"¡Oh, si conociéramos al Señor ! Esforcémonos por conocerlo. Él nos responderá,\ntan cierto como viene el amanecer o llegan las lluvias a comienzos de la\nprimavera».\n\n"},{"verse":"4","text":"&#171;Oh Israel  y Jud&#225;, &#191;qu&#233; debo hacer con ustedes? &#8212;pregunta el  Se&#241;or &#8212;. Pues su amor se desvanece como la niebla de la ma&#241;ana y desaparece como el roc&#237;o a la luz del sol.   \n","readableText":"«Oh Israel y Judá, ¿qué debo hacer con ustedes? —pregunta el Señor —. Pues su\namor se desvanece como la niebla de la mañana y desaparece como el rocío a la\nluz del sol.\n\n"},{"verse":"5","text":"Envi&#233; mis profetas para destrozarlos, para aniquilarlos con mis palabras, con juicios tan inevitables como la luz.   \n","readableText":"Envié mis profetas para destrozarlos, para aniquilarlos con mis palabras, con\njuicios tan inevitables como la luz.\n\n"},{"verse":"6","text":"Quiero que demuestren amor, no que ofrezcan sacrificios. M&#225;s que ofrendas quemadas, quiero que me conozcan.   \n","readableText":"Quiero que demuestren amor, no que ofrezcan sacrificios. Más que ofrendas\nquemadas, quiero que me conozcan.\n\n"},{"verse":"7","text":"Pero igual que Ad&#225;n,  ustedes rompieron mi pacto y traicionaron mi confianza.   \n","readableText":"Pero igual que Adán, ustedes rompieron mi pacto y traicionaron mi confianza.\n\n"},{"verse":"8","text":"&#187;Galaad es una ciudad de pecadores, marcada con huellas de sangre.   \n","readableText":"»Galaad es una ciudad de pecadores, marcada con huellas de sangre.\n\n"},{"verse":"9","text":"Los sacerdotes forman bandas de asaltantes que esperan para emboscar a sus v&#237;ctimas. Asesinan a los viajeros en el camino a Siquem y cometen toda clase de pecados.   \n","readableText":"Los sacerdotes forman bandas de asaltantes que esperan para emboscar a sus\nvíctimas. Asesinan a los viajeros en el camino a Siquem y cometen toda clase de\npecados.\n\n"},{"verse":"10","text":"S&#237;, he visto cosas horribles en Efra&#237;n e Israel: &#161;Mi pueblo se ha contaminado por prostituirse con otros dioses!   \n","readableText":"Sí, he visto cosas horribles en Efraín e Israel: ¡Mi pueblo se ha contaminado\npor prostituirse con otros dioses!\n\n"},{"verse":"11","text":"&#187;Oh Jud&#225;, tambi&#233;n a ti te espera una cosecha de castigo, a pesar de que yo deseaba restaurar el bienestar de mi pueblo.\n","readableText":"»Oh Judá, también a ti te espera una cosecha de castigo, a pesar de que yo\ndeseaba restaurar el bienestar de mi pueblo.\n\n"}]}
