{"book":"HOS","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"   Regresa, oh Israel, al  Se&#241;or  tu Dios, porque tus pecados te hicieron caer.   \n","readableText":" Regresa, oh Israel, al Señor tu Dios, porque tus pecados te hicieron caer.\n\n"},{"verse":"2","text":"Presenta tus confesiones y vu&#233;lvete al  Se&#241;or . Dile: &#171;Perdona todos nuestros pecados y rec&#237;benos con bondad para que podamos ofrecerte nuestras alabanzas.   \n","readableText":"Presenta tus confesiones y vuélvete al Señor . Dile: «Perdona todos nuestros\npecados y recíbenos con bondad para que podamos ofrecerte nuestras alabanzas.\n\n\n"},{"verse":"3","text":"Asiria no puede salvarnos, ni nuestros caballos de guerra. Nunca m&#225;s diremos a &#237;dolos que hemos hecho: &#8220;Ustedes son nuestros dioses&#8221;. No, solamente en ti los hu&#233;rfanos encuentran misericordia&#187;.   \n","readableText":"Asiria no puede salvarnos, ni nuestros caballos de guerra. Nunca más diremos a\nídolos que hemos hecho: “Ustedes son nuestros dioses”. No, solamente en ti los\nhuérfanos encuentran misericordia».\n\n"},{"verse":"4","text":"El  Se&#241;or  dice: &#171;Entonces yo los sanar&#233; de su falta de fe; mi amor no tendr&#225; l&#237;mites, porque mi enojo habr&#225; desaparecido para siempre.   \n","readableText":"El Señor dice: «Entonces yo los sanaré de su falta de fe; mi amor no tendrá\nlímites, porque mi enojo habrá desaparecido para siempre.\n\n"},{"verse":"5","text":"Ser&#233; para Israel como un refrescante roc&#237;o del cielo. Israel florecer&#225; como el lirio; hundir&#225; sus ra&#237;ces profundamente en la tierra como los cedros del L&#237;bano.   \n","readableText":"Seré para Israel como un refrescante rocío del cielo. Israel florecerá como el\nlirio; hundirá sus raíces profundamente en la tierra como los cedros del\nLíbano.\n\n"},{"verse":"6","text":"Sus ramas se extender&#225;n como hermosos olivos, tan fragantes como los cedros del L&#237;bano.   \n","readableText":"Sus ramas se extenderán como hermosos olivos, tan fragantes como los cedros del\nLíbano.\n\n"},{"verse":"7","text":"Mi pueblo vivir&#225; otra vez bajo mi sombra. Crecer&#225;n como el grano y florecer&#225;n como la vid; ser&#225;n tan fragantes como los vinos del L&#237;bano.   \n","readableText":"Mi pueblo vivirá otra vez bajo mi sombra. Crecerán como el grano y florecerán\ncomo la vid; serán tan fragantes como los vinos del Líbano.\n\n"},{"verse":"8","text":"&#187;&#161;Oh Israel,  mantente lejos de los &#237;dolos! Yo soy el que contesta tus oraciones y te cuida. Soy como un &#225;rbol que siempre est&#225; verde; todo tu fruto proviene de m&#237;&#187;.   \n","readableText":"»¡Oh Israel, mantente lejos de los ídolos! Yo soy el que contesta tus oraciones\ny te cuida. Soy como un árbol que siempre está verde; todo tu fruto proviene de\nmí».\n\n"},{"verse":"9","text":"Que los sabios entiendan estas cosas. Que los que tienen discernimiento escuchen con atenci&#243;n. Los caminos del  Se&#241;or  son rectos y verdaderos, y los justos viven al andar en ellos; pero en esos mismos caminos, los pecadores tropiezan y caen.\n","readableText":"Que los sabios entiendan estas cosas. Que los que tienen discernimiento\nescuchen con atención. Los caminos del Señor son rectos y verdaderos, y los\njustos viven al andar en ellos; pero en esos mismos caminos, los pecadores\ntropiezan y caen.\n\n"}]}
