{"book":"HOS","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#187;Escuchen esto, ustedes sacerdotes. Presten atenci&#243;n, l&#237;deres de Israel. Escuchen, miembros de la familia real. Se ha pronunciado sentencia contra ustedes porque han llevado al pueblo a una trampa al rendirles culto a &#237;dolos en Mizpa y en Tabor.   \n","readableText":"»Escuchen esto, ustedes sacerdotes. Presten atención, líderes de Israel.\nEscuchen, miembros de la familia real. Se ha pronunciado sentencia contra\nustedes porque han llevado al pueblo a una trampa al rendirles culto a ídolos\nen Mizpa y en Tabor.\n\n"},{"verse":"2","text":"S&#237;, ustedes cavaron un gran pozo para atraparlos en la arboleda de Acacias. Pero yo ajustar&#233; cuentas con ustedes por lo que hicieron.   \n","readableText":"Sí, ustedes cavaron un gran pozo para atraparlos en la arboleda de Acacias.\nPero yo ajustaré cuentas con ustedes por lo que hicieron.\n\n"},{"verse":"3","text":"Yo s&#233; c&#243;mo eres, oh Efra&#237;n. No puedes esconderte de m&#237;, oh Israel. Me abandonaste como una prostituta deja a su esposo; est&#225;s totalmente contaminada.   \n","readableText":"Yo sé cómo eres, oh Efraín. No puedes esconderte de mí, oh Israel. Me\nabandonaste como una prostituta deja a su esposo; estás totalmente contaminada.\n\n\n"},{"verse":"4","text":"Tus acciones no te permiten volver a tu Dios. Eres prostituta hasta la m&#233;dula y no conoces al  Se&#241;or .   \n","readableText":"Tus acciones no te permiten volver a tu Dios. Eres prostituta hasta la médula y\nno conoces al Señor .\n\n"},{"verse":"5","text":"&#187;La arrogancia de Israel testifica en su propia contra; Israel y Efra&#237;n tropezar&#225;n bajo el peso de su culpa. Jud&#225; tambi&#233;n caer&#225; con ellas.   \n","readableText":"»La arrogancia de Israel testifica en su propia contra; Israel y Efraín\ntropezarán bajo el peso de su culpa. Judá también caerá con ellas.\n\n"},{"verse":"6","text":"Cuando vengan con sus manadas y reba&#241;os para ofrecer sacrificios al  Se&#241;or , no lo encontrar&#225;n, porque &#233;l se ha apartado de ellos.   \n","readableText":"Cuando vengan con sus manadas y rebaños para ofrecer sacrificios al Señor , no\nlo encontrarán, porque él se ha apartado de ellos.\n\n"},{"verse":"7","text":"Traicionaron el honor del  Se&#241;or , engendrando hijos que no son de &#233;l. Ahora su falsa religi&#243;n los devorar&#225; junto con sus riquezas.   \n","readableText":"Traicionaron el honor del Señor , engendrando hijos que no son de él. Ahora su\nfalsa religión los devorará junto con sus riquezas.\n\n"},{"verse":"8","text":"&#187;&#161;Toquen alarma en Guibe&#225;! &#161;Hagan sonar la trompeta en Ram&#225;! &#161;Den el grito de guerra en Bet-av&#233;n ! &#161;Entren en batalla, oh guerreros de Benjam&#237;n!   \n","readableText":"»¡Toquen alarma en Guibeá! ¡Hagan sonar la trompeta en Ramá! ¡Den el grito de\nguerra en Bet-avén ! ¡Entren en batalla, oh guerreros de Benjamín!\n\n"},{"verse":"9","text":"Una cosa es segura, Israel: en el d&#237;a de tu castigo, te convertir&#225;s en un mont&#243;n de escombros.   \n","readableText":"Una cosa es segura, Israel: en el día de tu castigo, te convertirás en un\nmontón de escombros.\n\n"},{"verse":"10","text":"&#187;Los l&#237;deres de Jud&#225; han llegado a ser como ladrones; por lo tanto, derramar&#233; mi enojo sobre ellos como una cascada.   \n","readableText":"»Los líderes de Judá han llegado a ser como ladrones; por lo tanto, derramaré\nmi enojo sobre ellos como una cascada.\n\n"},{"verse":"11","text":"El pueblo de Israel ser&#225; aplastado y demolido por mi juicio, porque est&#225;n decididos a rendir culto a &#237;dolos.   \n","readableText":"El pueblo de Israel será aplastado y demolido por mi juicio, porque están\ndecididos a rendir culto a ídolos.\n\n"},{"verse":"12","text":"Destruir&#233; a Israel como la polilla consume la lana. Dejar&#233; a Jud&#225; tan d&#233;bil como madera podrida.   \n","readableText":"Destruiré a Israel como la polilla consume la lana. Dejaré a Judá tan débil\ncomo madera podrida.\n\n"},{"verse":"13","text":"&#187;Cuando Israel y Jud&#225; vieron lo enfermos que estaban, Israel acudi&#243; a Asiria y a su gran rey, pero este no pudo ayudarlos ni curarlos.   \n","readableText":"»Cuando Israel y Judá vieron lo enfermos que estaban, Israel acudió a Asiria y\na su gran rey, pero este no pudo ayudarlos ni curarlos.\n\n"},{"verse":"14","text":"Ser&#233; como un le&#243;n a Israel, como un le&#243;n joven y fuerte a Jud&#225;. &#161;Los despedazar&#233;! Me los llevar&#233; y no quedar&#225; nadie para rescatarlos.   \n","readableText":"Seré como un león a Israel, como un león joven y fuerte a Judá. ¡Los\ndespedazaré! Me los llevaré y no quedará nadie para rescatarlos.\n\n"},{"verse":"15","text":"Entonces regresar&#233; a mi lugar, hasta que reconozcan su culpa y se vuelvan a m&#237;. Pues tan pronto lleguen las dificultades, me buscar&#225;n de todo coraz&#243;n&#187;.\n","readableText":"Entonces regresaré a mi lugar, hasta que reconozcan su culpa y se vuelvan a mí.\nPues tan pronto lleguen las dificultades, me buscarán de todo corazón».\n\n"}]}
