{"book":"HOS","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Cuando hablaba la tribu de Efra&#237;n, el pueblo temblaba de miedo porque esa tribu era importante en Israel; pero la gente de Efra&#237;n pec&#243; al rendir culto a Baal y as&#237; sell&#243; su destrucci&#243;n.   \n","readableText":"Cuando hablaba la tribu de Efraín, el pueblo temblaba de miedo porque esa tribu\nera importante en Israel; pero la gente de Efraín pecó al rendir culto a Baal y\nasí selló su destrucción.\n\n"},{"verse":"2","text":"Ahora siguen pecando, haciendo &#237;dolos de plata, im&#225;genes h&#225;bilmente formadas por manos humanas. &#171;&#161;Ofr&#233;zcanles sacrificios &#8212;gritan&#8212; y besen a &#237;dolos que tienen forma de becerros!&#187;.   \n","readableText":"Ahora siguen pecando, haciendo ídolos de plata, imágenes hábilmente formadas\npor manos humanas. «¡Ofrézcanles sacrificios —gritan— y besen a ídolos que\ntienen forma de becerros!».\n\n"},{"verse":"3","text":"Por lo tanto, desaparecer&#225;n como la neblina de la ma&#241;ana, como el roc&#237;o bajo el sol del amanecer, como paja llevada por el viento y como el humo de una chimenea.   \n","readableText":"Por lo tanto, desaparecerán como la neblina de la mañana, como el rocío bajo el\nsol del amanecer, como paja llevada por el viento y como el humo de una\nchimenea.\n\n"},{"verse":"4","text":"&#171;He sido el  Se&#241;or  tu Dios desde que te saqu&#233; de Egipto. No debes reconocer a ning&#250;n otro Dios aparte de m&#237;, porque no hay otro salvador.   \n","readableText":"«He sido el Señor tu Dios desde que te saqué de Egipto. No debes reconocer a\nningún otro Dios aparte de mí, porque no hay otro salvador.\n\n"},{"verse":"5","text":"Yo te cuid&#233; en el desierto, en esa tierra &#225;rida y sedienta;   \n","readableText":"Yo te cuidé en el desierto, en esa tierra árida y sedienta;\n\n"},{"verse":"6","text":"pero una vez que comiste y quedaste satisfecho, te volviste orgulloso y te olvidaste de m&#237;.   \n","readableText":"pero una vez que comiste y quedaste satisfecho, te volviste orgulloso y te\nolvidaste de mí.\n\n"},{"verse":"7","text":"Entonces ahora yo te atacar&#233; como un le&#243;n, como un leopardo que acecha en el camino.   \n","readableText":"Entonces ahora yo te atacaré como un león, como un leopardo que acecha en el\ncamino.\n\n"},{"verse":"8","text":"Como una osa a quien le robaron sus cachorros, arrancar&#233; tu coraz&#243;n. Te devorar&#233; como una leona hambrienta y te destrozar&#233; como un animal salvaje.   \n","readableText":"Como una osa a quien le robaron sus cachorros, arrancaré tu corazón. Te\ndevoraré como una leona hambrienta y te destrozaré como un animal salvaje.\n\n"},{"verse":"9","text":"&#187;Est&#225;s a punto de ser destruido, oh Israel: s&#237;, por m&#237;, el &#250;nico que te ayuda.   \n","readableText":"»Estás a punto de ser destruido, oh Israel: sí, por mí, el único que te ayuda.\n\n\n"},{"verse":"10","text":"Ahora, &#191;d&#243;nde est&#225;  tu rey? &#161;Que &#233;l te salve! &#191;D&#243;nde est&#225;n los l&#237;deres de la tierra, el rey y los funcionarios que me exigiste?   \n","readableText":"Ahora, ¿dónde está tu rey? ¡Que él te salve! ¿Dónde están los líderes de la\ntierra, el rey y los funcionarios que me exigiste?\n\n"},{"verse":"11","text":"En mi enojo te di reyes, y en mi furia te los quit&#233;.   \n","readableText":"En mi enojo te di reyes, y en mi furia te los quité.\n\n"},{"verse":"12","text":"&#187;La culpa de Efra&#237;n ha sido reunida y su pecado almacenado para el castigo.   \n","readableText":"»La culpa de Efraín ha sido reunida y su pecado almacenado para el castigo.\n\n"},{"verse":"13","text":"El sufrimiento ha llegado al pueblo como dolores de parto, pero son como un beb&#233; que se resiste a nacer. &#161;El momento de nacer ha llegado, pero siguen en la matriz!   \n","readableText":"El sufrimiento ha llegado al pueblo como dolores de parto, pero son como un\nbebé que se resiste a nacer. ¡El momento de nacer ha llegado, pero siguen en la\nmatriz!\n\n"},{"verse":"14","text":"&#187;&#191;Debo rescatarlos de la tumba ? &#191;Debo redimirlos de la muerte? &#161;Oh muerte, haz salir tus horrores! &#161;Tumba, desata tus plagas! Ya no les tendr&#233; compasi&#243;n.   \n","readableText":"»¿Debo rescatarlos de la tumba ? ¿Debo redimirlos de la muerte? ¡Oh muerte, haz\nsalir tus horrores! ¡Tumba, desata tus plagas! Ya no les tendré compasión.\n\n"},{"verse":"15","text":"Efra&#237;n era el m&#225;s productivo de sus hermanos, pero el viento del oriente &#8212;una r&#225;faga del  Se&#241;or &#8212; se levantar&#225; en el desierto. Todos sus manantiales se secar&#225;n y todos sus pozos desaparecer&#225;n. Todo lo valioso que poseen ser&#225; saqueado y se lo llevar&#225;n.   \n","readableText":"Efraín era el más productivo de sus hermanos, pero el viento del oriente —una\nráfaga del Señor — se levantará en el desierto. Todos sus manantiales se\nsecarán y todos sus pozos desaparecerán. Todo lo valioso que poseen será\nsaqueado y se lo llevarán.\n\n"},{"verse":"16","text":"   El pueblo de Samaria debe sufrir las consecuencias de su culpa porque se rebel&#243; contra su Dios. Un ej&#233;rcito invasor los matar&#225;; a sus ni&#241;os los estrellar&#225;n contra el suelo hasta matarlos, y a las embarazadas las abrir&#225;n con espadas&#187;.\n","readableText":" El pueblo de Samaria debe sufrir las consecuencias de su culpa porque se\nrebeló contra su Dios. Un ejército invasor los matará; a sus niños los\nestrellarán contra el suelo hasta matarlos, y a las embarazadas las abrirán con\nespadas».\n\n"}]}
