{"book":"HOS","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"&#187;Cuando Israel era ni&#241;o, yo lo am&#233;, y de Egipto llam&#233; a mi hijo;   \n","readableText":"»Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo;\n\n"},{"verse":"2","text":"pero cuanto m&#225;s lo llamaba, m&#225;s se alejaba de m&#237; y ofrec&#237;a sacrificios a las im&#225;genes de Baal y quemaba incienso a &#237;dolos.   \n","readableText":"pero cuanto más lo llamaba, más se alejaba de mí y ofrecía sacrificios a las\nimágenes de Baal y quemaba incienso a ídolos.\n\n"},{"verse":"3","text":"Yo mismo le ense&#241;&#233; a Israel  a caminar, llev&#225;ndolo de la mano; pero no sabe ni le importa que fui yo quien lo cuid&#243;.   \n","readableText":"Yo mismo le enseñé a Israel a caminar, llevándolo de la mano; pero no sabe ni\nle importa que fui yo quien lo cuidó.\n\n"},{"verse":"4","text":"Guie a Israel con mis cuerdas de ternura y de amor. Quit&#233; el yugo de su cuello y yo mismo me inclin&#233; para alimentarlo.   \n","readableText":"Guie a Israel con mis cuerdas de ternura y de amor. Quité el yugo de su cuello\ny yo mismo me incliné para alimentarlo.\n\n"},{"verse":"5","text":"&#187;Sin embargo, como mi pueblo se niega a regresar a m&#237;, regresar&#225; a Egipto y ser&#225; forzado a servir a Asiria.   \n","readableText":"»Sin embargo, como mi pueblo se niega a regresar a mí, regresará a Egipto y\nserá forzado a servir a Asiria.\n\n"},{"verse":"6","text":"La guerra, como un torbellino, pasar&#225; por sus ciudades; los enemigos derribar&#225;n sus puertas. Los destruir&#225;n, atrap&#225;ndolos en sus propios planes malignos.   \n","readableText":"La guerra, como un torbellino, pasará por sus ciudades; los enemigos derribarán\nsus puertas. Los destruirán, atrapándolos en sus propios planes malignos.\n\n"},{"verse":"7","text":"Pues mi pueblo est&#225; decidido a abandonarme. Aunque me llaman el Alt&#237;simo, no me honran de verdad.   \n","readableText":"Pues mi pueblo está decidido a abandonarme. Aunque me llaman el Altísimo, no me\nhonran de verdad.\n\n"},{"verse":"8","text":"&#187;Oh, Israel, &#191;c&#243;mo podr&#237;a abandonarte? &#191;C&#243;mo podr&#237;a dejarte ir? &#191;C&#243;mo podr&#237;a destruirte como a Adma o demolerte como a Zeboim? Mi coraz&#243;n est&#225; desgarrado dentro de m&#237; y mi compasi&#243;n se desborda.   \n","readableText":"»Oh, Israel, ¿cómo podría abandonarte? ¿Cómo podría dejarte ir? ¿Cómo podría\ndestruirte como a Adma o demolerte como a Zeboim? Mi corazón está desgarrado\ndentro de mí y mi compasión se desborda.\n\n"},{"verse":"9","text":"No, no desatar&#233; mi ira feroz. No destruir&#233; por completo a Israel, ya que no soy un simple mortal, soy Dios. Yo soy el Santo que vive entre ustedes y no vendr&#233; a destruir.   \n","readableText":"No, no desataré mi ira feroz. No destruiré por completo a Israel, ya que no soy\nun simple mortal, soy Dios. Yo soy el Santo que vive entre ustedes y no vendré\na destruir.\n\n"},{"verse":"10","text":"Pues alg&#250;n d&#237;a la gente me seguir&#225;. Yo, el  Se&#241;or , rugir&#233; como un le&#243;n. Y cuando ruja, mi pueblo regresar&#225; temblando del occidente.   \n","readableText":"Pues algún día la gente me seguirá. Yo, el Señor , rugiré como un león. Y\ncuando ruja, mi pueblo regresará temblando del occidente.\n\n"},{"verse":"11","text":"Vendr&#225;n de Egipto como una bandada de aves. Regresar&#225;n de Asiria temblando como palomas y los traer&#233; de regreso a casa&#187;, dice el  Se&#241;or .   \n","readableText":"Vendrán de Egipto como una bandada de aves. Regresarán de Asiria temblando como\npalomas y los traeré de regreso a casa», dice el Señor .\n\n"},{"verse":"12","text":"   Israel me rodea con mentiras y enga&#241;o, pero Jud&#225; todav&#237;a obedece a Dios y es fiel al Santo.\n","readableText":" Israel me rodea con mentiras y engaño, pero Judá todavía obedece a Dios y es\nfiel al Santo.\n\n"}]}
