{"book":"HOS","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"&#187;&#161;Toquen alarma! El enemigo desciende como un &#225;guila sobre el pueblo del  Se&#241;or , porque rompieron mi pacto y se rebelaron contra mi ley.   \n","readableText":"»¡Toquen alarma! El enemigo desciende como un águila sobre el pueblo del Señor\n, porque rompieron mi pacto y se rebelaron contra mi ley.\n\n"},{"verse":"2","text":"Ahora Israel me suplica: &#8220;&#161;Ay&#250;danos, porque t&#250; eres nuestro Dios!&#8221;.   \n","readableText":"Ahora Israel me suplica: “¡Ayúdanos, porque tú eres nuestro Dios!”.\n\n"},{"verse":"3","text":"Pero es demasiado tarde. Los israelitas rechazaron lo bueno, y ahora sus enemigos los perseguir&#225;n.   \n","readableText":"Pero es demasiado tarde. Los israelitas rechazaron lo bueno, y ahora sus\nenemigos los perseguirán.\n\n"},{"verse":"4","text":"El pueblo de Israel nombr&#243; reyes sin mi consentimiento y pr&#237;ncipes sin mi aprobaci&#243;n. Fabricaron &#237;dolos de plata y oro para s&#237; mismos y as&#237; provocaron su propia destrucci&#243;n.   \n","readableText":"El pueblo de Israel nombró reyes sin mi consentimiento y príncipes sin mi\naprobación. Fabricaron ídolos de plata y oro para sí mismos y así provocaron su\npropia destrucción.\n\n"},{"verse":"5","text":"&#187;Oh Samaria, yo rechazo este becerro, este &#237;dolo que te has hecho. Mi furia arde contra ti. &#191;Hasta cu&#225;ndo ser&#225;s incapaz de estar sin culpa?   \n","readableText":"»Oh Samaria, yo rechazo este becerro, este ídolo que te has hecho. Mi furia\narde contra ti. ¿Hasta cuándo serás incapaz de estar sin culpa?\n\n"},{"verse":"6","text":"Este becerro que adoras, oh Israel, &#161;lo hiciste con tus propias manos! &#161;No es Dios! Por lo tanto, debe ser hecho pedazos.   \n","readableText":"Este becerro que adoras, oh Israel, ¡lo hiciste con tus propias manos! ¡No es\nDios! Por lo tanto, debe ser hecho pedazos.\n\n"},{"verse":"7","text":"&#187;Sembraron vientos y cosechar&#225;n torbellinos. Los tallos de grano se marchitan y no producen nada para comer. Y aun si hubiera grano, lo comer&#237;an los extranjeros.   \n","readableText":"»Sembraron vientos y cosecharán torbellinos. Los tallos de grano se marchitan y\nno producen nada para comer. Y aun si hubiera grano, lo comerían los\nextranjeros.\n\n"},{"verse":"8","text":"El pueblo de Israel ha sido tragado; ahora est&#225; tirado en medio de las naciones como una olla vieja y descartada.   \n","readableText":"El pueblo de Israel ha sido tragado; ahora está tirado en medio de las naciones\ncomo una olla vieja y descartada.\n\n"},{"verse":"9","text":"Como asno salvaje en celo, los israelitas  se han ido a Asiria. Se vendieron y se entregaron a muchos amantes.   \n","readableText":"Como asno salvaje en celo, los israelitas se han ido a Asiria. Se vendieron y\nse entregaron a muchos amantes.\n\n"},{"verse":"10","text":"Pero aunque se han vendido a muchos aliados, ahora los reunir&#233; para el juicio. Entonces se retorcer&#225;n bajo la opresi&#243;n del gran rey.   \n","readableText":"Pero aunque se han vendido a muchos aliados, ahora los reuniré para el juicio.\nEntonces se retorcerán bajo la opresión del gran rey.\n\n"},{"verse":"11","text":"&#187;&#161;Israel construy&#243; muchos altares para quitar el pecado, pero estos mismos altares se convirtieron en lugares para pecar!   \n","readableText":"»¡Israel construyó muchos altares para quitar el pecado, pero estos mismos\naltares se convirtieron en lugares para pecar!\n\n"},{"verse":"12","text":"A pesar de que les di todas mis leyes, act&#250;an como si esas leyes no se aplicaran a ellos.   \n","readableText":"A pesar de que les di todas mis leyes, actúan como si esas leyes no se\naplicaran a ellos.\n\n"},{"verse":"13","text":"Al pueblo le encanta ofrecerme sacrificios, y se deleitan con la carne, pero no acepto sus sacrificios. Yo har&#233; responsable a mi pueblo de sus pecados y lo castigar&#233;; ellos volver&#225;n a Egipto.   \n","readableText":"Al pueblo le encanta ofrecerme sacrificios, y se deleitan con la carne, pero no\nacepto sus sacrificios. Yo haré responsable a mi pueblo de sus pecados y lo\ncastigaré; ellos volverán a Egipto.\n\n"},{"verse":"14","text":"Israel se olvid&#243; de su Creador y construy&#243; grandes palacios, y Jud&#225; fortific&#243; sus ciudades. Por lo tanto, har&#233; descender fuego sobre sus ciudades y quemar&#233; sus fortalezas&#187;.\n","readableText":"Israel se olvidó de su Creador y construyó grandes palacios, y Judá fortificó\nsus ciudades. Por lo tanto, haré descender fuego sobre sus ciudades y quemaré\nsus fortalezas».\n\n"}]}
