{"book":"HOS","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#161;Escucha la palabra del  Se&#241;or , oh pueblo de Israel! El  Se&#241;or  ha presentado cargos en tu contra, diciendo: &#171;No hay fidelidad, ni bondad ni conocimiento de Dios en tu tierra.   \n","readableText":"¡Escucha la palabra del Señor , oh pueblo de Israel! El Señor ha presentado\ncargos en tu contra, diciendo: «No hay fidelidad, ni bondad ni conocimiento de\nDios en tu tierra.\n\n"},{"verse":"2","text":"Haces votos y los rompes; matas, robas y cometes adulterio. Hay violencia en todas partes: un asesinato tras otro.   \n","readableText":"Haces votos y los rompes; matas, robas y cometes adulterio. Hay violencia en\ntodas partes: un asesinato tras otro.\n\n"},{"verse":"3","text":"Por eso la tierra est&#225; de luto y todos desfallecen. Hasta los animales salvajes y las aves de los cielos y los peces del mar desaparecen.   \n","readableText":"Por eso la tierra está de luto y todos desfallecen. Hasta los animales salvajes\ny las aves de los cielos y los peces del mar desaparecen.\n\n"},{"verse":"4","text":"&#187;&#161;No se&#241;ales a otro para echarle la culpa! &#161;Mi queja, sacerdotes, es con ustedes!   \n","readableText":"»¡No señales a otro para echarle la culpa! ¡Mi queja, sacerdotes, es con\nustedes!\n\n"},{"verse":"5","text":"As&#237; que tropezar&#225;n en plena luz del d&#237;a, y sus falsos profetas caer&#225;n con ustedes durante la noche. Y destruir&#233; a su madre, Israel.   \n","readableText":"Así que tropezarán en plena luz del día, y sus falsos profetas caerán con\nustedes durante la noche. Y destruiré a su madre, Israel.\n\n"},{"verse":"6","text":"Mi pueblo est&#225; siendo destruido porque no me conoce. As&#237; como ustedes, sacerdotes, se niegan a conocerme, yo me niego a reconocerlos como mis sacerdotes. Ya que olvidaron las leyes de su Dios, me olvidar&#233; de bendecir a sus hijos.   \n","readableText":"Mi pueblo está siendo destruido porque no me conoce. Así como ustedes,\nsacerdotes, se niegan a conocerme, yo me niego a reconocerlos como mis\nsacerdotes. Ya que olvidaron las leyes de su Dios, me olvidaré de bendecir a\nsus hijos.\n\n"},{"verse":"7","text":"Mientras m&#225;s sacerdotes hay, m&#225;s pecan contra m&#237;. Han cambiado la gloria de Dios por la verg&#252;enza de los &#237;dolos.   \n","readableText":"Mientras más sacerdotes hay, más pecan contra mí. Han cambiado la gloria de\nDios por la vergüenza de los ídolos.\n\n"},{"verse":"8","text":"&#187;Cuando la gente lleva su ofrenda por el pecado, los sacerdotes se alimentan. &#161;Por eso se alegran cuando el pueblo peca!   \n","readableText":"»Cuando la gente lleva su ofrenda por el pecado, los sacerdotes se alimentan.\n¡Por eso se alegran cuando el pueblo peca!\n\n"},{"verse":"9","text":"&#8220;Y lo que hacen los sacerdotes, el pueblo tambi&#233;n lo hace&#8221;. As&#237; que ahora castigar&#233; tanto a los sacerdotes como al pueblo por sus perversas acciones.   \n","readableText":"“Y lo que hacen los sacerdotes, el pueblo también lo hace”. Así que ahora\ncastigaré tanto a los sacerdotes como al pueblo por sus perversas acciones.\n\n"},{"verse":"10","text":"Comer&#225;n pero seguir&#225;n con hambre. Se prostituir&#225;n pero no lograr&#225;n nada, porque han abandonado al  Se&#241;or   \n","readableText":"Comerán pero seguirán con hambre. Se prostituirán pero no lograrán nada, porque\nhan abandonado al Señor\n\n"},{"verse":"11","text":"para rendir culto a otros dioses. &#187;El vino le ha robado el entendimiento a mi pueblo.   \n","readableText":"para rendir culto a otros dioses. »El vino le ha robado el entendimiento a mi\npueblo.\n\n"},{"verse":"12","text":"&#161;Piden consejo a un trozo de madera! &#161;Creen que un palo puede decirles el futuro! El deseo de ir tras los &#237;dolos los ha vuelto necios. Se prostituyeron sirviendo a otros dioses y abandonando a su Dios.   \n","readableText":"¡Piden consejo a un trozo de madera! ¡Creen que un palo puede decirles el\nfuturo! El deseo de ir tras los ídolos los ha vuelto necios. Se prostituyeron\nsirviendo a otros dioses y abandonando a su Dios.\n\n"},{"verse":"13","text":"Ofrecen sacrificios a &#237;dolos en la cima de las monta&#241;as. Suben a las colinas para quemar incienso bajo la sombra placentera de robles, &#225;lamos y terebintos. &#187;Por eso sus hijas se entregan a la prostituci&#243;n y sus nueras cometen adulterio.   \n","readableText":"Ofrecen sacrificios a ídolos en la cima de las montañas. Suben a las colinas\npara quemar incienso bajo la sombra placentera de robles, álamos y terebintos.\n»Por eso sus hijas se entregan a la prostitución y sus nueras cometen\nadulterio.\n\n"},{"verse":"14","text":"Pero &#191;por qu&#233; deber&#237;a yo castigarlas por su prostituci&#243;n y adulterio? Pues sus hombres hacen lo mismo, pecando con rameras y prostitutas de los templos paganos. &#161;Oh pueblo necio! &#161;Se niegan a entender, por eso ser&#225;n destruidos!   \n","readableText":"Pero ¿por qué debería yo castigarlas por su prostitución y adulterio? Pues sus\nhombres hacen lo mismo, pecando con rameras y prostitutas de los templos\npaganos. ¡Oh pueblo necio! ¡Se niegan a entender, por eso serán destruidos!\n\n"},{"verse":"15","text":"&#187;A pesar de que t&#250;, Israel, eres una prostituta, que Jud&#225; no sea culpable de tales cosas. No te unas a la falsa adoraci&#243;n en Gilgal o Bet-av&#233;n, ni jures all&#237; en el nombre del  Se&#241;or .   \n","readableText":"»A pesar de que tú, Israel, eres una prostituta, que Judá no sea culpable de\ntales cosas. No te unas a la falsa adoración en Gilgal o Bet-avén, ni jures\nallí en el nombre del Señor .\n\n"},{"verse":"16","text":"Israel es obstinado como una vaquilla terca. &#191;Deber&#237;a el  Se&#241;or  alimentarlo como a un cordero en buenos pastizales?   \n","readableText":"Israel es obstinado como una vaquilla terca. ¿Debería el Señor alimentarlo como\na un cordero en buenos pastizales?\n\n"},{"verse":"17","text":"Dejen a Israel  solo porque est&#225; casado con la idolatr&#237;a.   \n","readableText":"Dejen a Israel solo porque está casado con la idolatría.\n\n"},{"verse":"18","text":"Cuando los gobernantes de Israel terminan de beber, salen en busca de prostitutas. Aman m&#225;s la verg&#252;enza que el honor.   \n","readableText":"Cuando los gobernantes de Israel terminan de beber, salen en busca de\nprostitutas. Aman más la vergüenza que el honor.\n\n"},{"verse":"19","text":"Por lo tanto, un viento poderoso los arrasar&#225;. Sus sacrificios a &#237;dolos les traer&#225;n verg&#252;enza.\n","readableText":"Por lo tanto, un viento poderoso los arrasará. Sus sacrificios a ídolos les\ntraerán vergüenza.\n\n"}]}
