{"book":"NAM","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Este mensaje sobre N&#237;nive vino como una visi&#243;n a Nah&#250;m, que viv&#237;a en Elcos.   \n","readableText":"Este mensaje sobre Nínive vino como una visión a Nahúm, que vivía en Elcos.\n\n"},{"verse":"2","text":"El  Se&#241;or  es Dios celoso, lleno de ira y venganza. &#161;&#201;l toma venganza de todos los que se le oponen y persiste en su furia contra sus enemigos!   \n","readableText":"El Señor es Dios celoso, lleno de ira y venganza. ¡Él toma venganza de todos\nlos que se le oponen y persiste en su furia contra sus enemigos!\n\n"},{"verse":"3","text":"El  Se&#241;or  es lento para enojarse, pero su poder es grande y nunca deja sin castigo al culpable. Da muestras de su poder en el torbellino y la tormenta; las nubes ondulantes son el polvo bajo sus pies.   \n","readableText":"El Señor es lento para enojarse, pero su poder es grande y nunca deja sin\ncastigo al culpable. Da muestras de su poder en el torbellino y la tormenta;\nlas nubes ondulantes son el polvo bajo sus pies.\n\n"},{"verse":"4","text":"&#201;l da la orden y los oc&#233;anos se secan y los r&#237;os desaparecen. Los buenos pastizales de Bas&#225;n y el Carmelo pierden su verdor, y los frondosos bosques del L&#237;bano se marchitan.   \n","readableText":"Él da la orden y los océanos se secan y los ríos desaparecen. Los buenos\npastizales de Basán y el Carmelo pierden su verdor, y los frondosos bosques del\nLíbano se marchitan.\n\n"},{"verse":"5","text":"Ante la presencia de Dios las monta&#241;as se estremecen y las colinas se derriten; la tierra tiembla y sus habitantes son destruidos.   \n","readableText":"Ante la presencia de Dios las montañas se estremecen y las colinas se derriten;\nla tierra tiembla y sus habitantes son destruidos.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n podr&#225; quedar en pie ante su ira feroz? &#191;Qui&#233;n podr&#225; sobrevivir ante su furia abrasadora? Su furor arde como el fuego, y ante &#233;l las monta&#241;as se desmenuzan.   \n","readableText":"¿Quién podrá quedar en pie ante su ira feroz? ¿Quién podrá sobrevivir ante su\nfuria abrasadora? Su furor arde como el fuego, y ante él las montañas se\ndesmenuzan.\n\n"},{"verse":"7","text":"El  Se&#241;or  es bueno, un refugio seguro cuando llegan dificultades. &#201;l est&#225; cerca de los que conf&#237;an en &#233;l.   \n","readableText":"El Señor es bueno, un refugio seguro cuando llegan dificultades. Él está cerca\nde los que confían en él.\n\n"},{"verse":"8","text":"Pero arrasar&#225; a sus enemigos con una inundaci&#243;n arrolladora. &#201;l perseguir&#225; a sus enemigos en la oscuridad de la noche.   \n","readableText":"Pero arrasará a sus enemigos con una inundación arrolladora. Él perseguirá a\nsus enemigos en la oscuridad de la noche.\n\n"},{"verse":"9","text":"&#191;Por qu&#233; traman contra el  Se&#241;or ? &#161;&#201;l los destruir&#225; de un golpe; no necesitar&#225; golpear dos veces!   \n","readableText":"¿Por qué traman contra el Señor ? ¡Él los destruirá de un golpe; no necesitará\ngolpear dos veces!\n\n"},{"verse":"10","text":"Sus enemigos, enredados como espinos y tambaleantes como borrachos, ser&#225;n quemados como hierba seca en el campo.   \n","readableText":"Sus enemigos, enredados como espinos y tambaleantes como borrachos, serán\nquemados como hierba seca en el campo.\n\n"},{"verse":"11","text":"&#191;Qui&#233;n es este perverso consejero tuyo que maquina el mal contra el  Se&#241;or ?   \n","readableText":"¿Quién es este perverso consejero tuyo que maquina el mal contra el Señor ?\n\n"},{"verse":"12","text":"Esto es lo que dice el  Se&#241;or : &#171;Aunque los asirios tienen muchos aliados, ser&#225;n destruidos y desaparecer&#225;n. Oh pueblo m&#237;o, yo te castigu&#233; anteriormente, pero no te volver&#233; a castigar.   \n","readableText":"Esto es lo que dice el Señor : «Aunque los asirios tienen muchos aliados, serán\ndestruidos y desaparecerán. Oh pueblo mío, yo te castigué anteriormente, pero\nno te volveré a castigar.\n\n"},{"verse":"13","text":"Ahora romper&#233; el yugo de esclavitud de tu cuello y te quitar&#233; las cadenas de la opresi&#243;n asiria&#187;.   \n","readableText":"Ahora romperé el yugo de esclavitud de tu cuello y te quitaré las cadenas de la\nopresión asiria».\n\n"},{"verse":"14","text":"Esto es lo que dice el  Se&#241;or  acerca de N&#237;nive, la ciudad de los asirios: &#171;No tendr&#225;s m&#225;s hijos para perpetuar tu nombre. Destruir&#233; todos los &#237;dolos en los templos de tus dioses. &#161;Estoy preparando una tumba para ti porque eres despreciable!&#187;.   \n","readableText":"Esto es lo que dice el Señor acerca de Nínive, la ciudad de los asirios: «No\ntendrás más hijos para perpetuar tu nombre. Destruiré todos los ídolos en los\ntemplos de tus dioses. ¡Estoy preparando una tumba para ti porque eres\ndespreciable!».\n\n"},{"verse":"15","text":"   &#161;Miren! &#161;Viene un mensajero sobre las monta&#241;as con buenas noticias! Trae un mensaje de paz. Celebra tus festivales, oh pueblo de Jud&#225;, y cumple todos tus votos, porque tus enemigos perversos no volver&#225;n a invadir tu tierra. &#161;Ser&#225;n destruidos por completo!\n","readableText":" ¡Miren! ¡Viene un mensajero sobre las montañas con buenas noticias! Trae un\nmensaje de paz. Celebra tus festivales, oh pueblo de Judá, y cumple todos tus\nvotos, porque tus enemigos perversos no volverán a invadir tu tierra. ¡Serán\ndestruidos por completo!\n\n"}]}
