{"book":"NAM","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n le espera a N&#237;nive, la ciudad de cr&#237;menes y mentiras! Est&#225; saturada de riquezas y nunca le faltan v&#237;ctimas.   \n","readableText":"¡Qué aflicción le espera a Nínive, la ciudad de crímenes y mentiras! Está\nsaturada de riquezas y nunca le faltan víctimas.\n\n"},{"verse":"2","text":"&#161;Oigan el chasquido de los l&#225;tigos y el retumbo de las ruedas! Los cascos de los caballos retumban y los carros de guerra traquetean sin control.   \n","readableText":"¡Oigan el chasquido de los látigos y el retumbo de las ruedas! Los cascos de\nlos caballos retumban y los carros de guerra traquetean sin control.\n\n"},{"verse":"3","text":"&#161;Miren c&#243;mo destellan las espadas y brillan las lanzas cuando pasa la caballer&#237;a! Hay muertos incontables, hay montones de cad&#225;veres, tantos que la gente tropieza con ellos.   \n","readableText":"¡Miren cómo destellan las espadas y brillan las lanzas cuando pasa la\ncaballería! Hay muertos incontables, hay montones de cadáveres, tantos que la\ngente tropieza con ellos.\n\n"},{"verse":"4","text":"Y todo porque N&#237;nive &#8212;la ciudad hermosa e incr&#233;dula, la amante con encantos mortales&#8212; sedujo a las naciones con su belleza. Ella les ense&#241;&#243; toda su magia y hechiz&#243; a la gente por todas partes.   \n","readableText":"Y todo porque Nínive —la ciudad hermosa e incrédula, la amante con encantos\nmortales— sedujo a las naciones con su belleza. Ella les enseñó toda su magia y\nhechizó a la gente por todas partes.\n\n"},{"verse":"5","text":"&#171;&#161;Yo soy tu enemigo! &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Ahora te levantar&#233; la falda y mostrar&#233; tu desnudez y tu verg&#252;enza a toda la tierra.   \n","readableText":"«¡Yo soy tu enemigo! —dice el Señor de los Ejércitos Celestiales—. Ahora te\nlevantaré la falda y mostraré tu desnudez y tu vergüenza a toda la tierra.\n\n"},{"verse":"6","text":"Te cubrir&#233; con inmundicias y mostrar&#233; al mundo lo vil que eres.   \n","readableText":"Te cubriré con inmundicias y mostraré al mundo lo vil que eres.\n\n"},{"verse":"7","text":"Todos los que te vean se alejar&#225;n de ti y dir&#225;n: &#8220;N&#237;nive yace en ruinas. &#191;D&#243;nde est&#225;n los que lloran por ella?&#8221;. &#191;Lamenta alguien tu destrucci&#243;n?&#187;.   \n","readableText":"Todos los que te vean se alejarán de ti y dirán: “Nínive yace en ruinas. ¿Dónde\nestán los que lloran por ella?”. ¿Lamenta alguien tu destrucción?».\n\n"},{"verse":"8","text":"&#191;Acaso eres mejor que la ciudad de Tebas, situada en el r&#237;o Nilo y rodeada de agua? Estaba protegida a su alrededor por el r&#237;o, con el agua por muralla.   \n","readableText":"¿Acaso eres mejor que la ciudad de Tebas, situada en el río Nilo y rodeada de\nagua? Estaba protegida a su alrededor por el río, con el agua por muralla.\n\n"},{"verse":"9","text":"Etiop&#237;a  y la tierra de Egipto le dieron ayuda sin l&#237;mites. Las naciones de Fut y de Libia estaban entre sus aliados.   \n","readableText":"Etiopía y la tierra de Egipto le dieron ayuda sin límites. Las naciones de Fu\ny de Libia estaban entre sus aliados.\n\n"},{"verse":"10","text":"Sin embargo, Tebas cay&#243; y su gente fue llevada cautiva y sus beb&#233;s fueron estrellados contra las piedras de las calles hasta morir. Los soldados tiraban los dados  para quedarse con los oficiales egipcios como sirvientes. Ataron con cadenas a todos sus l&#237;deres.   \n","readableText":"Sin embargo, Tebas cayó y su gente fue llevada cautiva y sus bebés fueron\nestrellados contra las piedras de las calles hasta morir. Los soldados tiraban\nlos dados para quedarse con los oficiales egipcios como sirvientes. Ataron con\ncadenas a todos sus líderes.\n\n"},{"verse":"11","text":"Y t&#250;, N&#237;nive, tambi&#233;n te tambalear&#225;s como un borracho; te esconder&#225;s por temor al ataque del enemigo.   \n","readableText":"Y tú, Nínive, también te tambalearás como un borracho; te esconderás por temor\nal ataque del enemigo.\n\n"},{"verse":"12","text":"Todas tus fortalezas se derrumbar&#225;n. Ser&#225;n devoradas como higos maduros que caen en la boca de los que sacuden los &#225;rboles.   \n","readableText":"Todas tus fortalezas se derrumbarán. Serán devoradas como higos maduros que\ncaen en la boca de los que sacuden los árboles.\n\n"},{"verse":"13","text":"Tus tropas ser&#225;n tan d&#233;biles e indefensas como mujeres. Las puertas de tu pa&#237;s se abrir&#225;n de par en par al enemigo; les prender&#225;n fuego y se quemar&#225;n.   \n","readableText":"Tus tropas serán tan débiles e indefensas como mujeres. Las puertas de tu país\nse abrirán de par en par al enemigo; les prenderán fuego y se quemarán.\n\n"},{"verse":"14","text":"&#161;Prep&#225;rate para el sitio! &#161;Almacena agua! &#161;Refuerza las defensas! &#161;M&#233;tete en los pozos para pisotear el barro y llenar los moldes y hacer ladrillos para reparar los muros!   \n","readableText":"¡Prepárate para el sitio! ¡Almacena agua! ¡Refuerza las defensas! ¡Métete en\nlos pozos para pisotear el barro y llenar los moldes y hacer ladrillos para\nreparar los muros!\n\n"},{"verse":"15","text":"Sin embargo, el fuego te devorar&#225;; ser&#225;s derribada a espada. El enemigo te consumir&#225; como langostas; devorar&#225; todo lo que encuentre. Aunque te multipliques como una nube de langostas, no tendr&#225;s escapatoria.   \n","readableText":"Sin embargo, el fuego te devorará; serás derribada a espada. El enemigo te\nconsumirá como langostas; devorará todo lo que encuentre. Aunque te\nmultipliques como una nube de langostas, no tendrás escapatoria.\n\n"},{"verse":"16","text":"Tus comerciantes se han multiplicado hasta llegar a ser m&#225;s numerosos que las estrellas. Pero son como una nube de langostas que despojan la tierra y alzan el vuelo.   \n","readableText":"Tus comerciantes se han multiplicado hasta llegar a ser más numerosos que las\nestrellas. Pero son como una nube de langostas que despojan la tierra y alzan\nel vuelo.\n\n"},{"verse":"17","text":"Tus guardias  y tus oficiales tambi&#233;n son como una nube de langostas que se amontona sobre los cercos en un d&#237;a fr&#237;o. Pero al igual que las langostas que vuelan cuando sale el sol, todos levantar&#225;n el vuelo y desaparecer&#225;n.   \n","readableText":"Tus guardias y tus oficiales también son como una nube de langostas que se\namontona sobre los cercos en un día frío. Pero al igual que las langostas que\nvuelan cuando sale el sol, todos levantarán el vuelo y desaparecerán.\n\n"},{"verse":"18","text":"Tus pastores duermen, oh rey asirio; tus pr&#237;ncipes yacen muertos en el polvo. Tu pueblo est&#225; disperso por las monta&#241;as, sin nadie que lo re&#250;na.   \n","readableText":"Tus pastores duermen, oh rey asirio; tus príncipes yacen muertos en el polvo.\nTu pueblo está disperso por las montañas, sin nadie que lo reúna.\n\n"},{"verse":"19","text":"Tu herida no tiene remedio; tu lesi&#243;n es mortal. Todos los que se enteren de tu destrucci&#243;n aplaudir&#225;n con alegr&#237;a. &#191;D&#243;nde se puede encontrar a alguien que no haya sufrido tu constante crueldad?\n","readableText":"Tu herida no tiene remedio; tu lesión es mortal. Todos los que se enteren de tu\ndestrucción aplaudirán con alegría. ¿Dónde se puede encontrar a alguien que no\nhaya sufrido tu constante crueldad?\n\n"}]}
