{"book":"NAM","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"   N&#237;nive, tu enemigo viene para aplastarte. &#161;A las murallas! &#161;Vigila los caminos! &#161;Prepara tus defensas! &#161;Re&#250;ne a tus fuerzas armadas!   \n","readableText":" Nínive, tu enemigo viene para aplastarte. ¡A las murallas! ¡Vigila los\ncaminos! ¡Prepara tus defensas! ¡Reúne a tus fuerzas armadas!\n\n"},{"verse":"2","text":"Aunque el destructor arras&#243; con Jud&#225;, el  Se&#241;or  restaurar&#225; su honor. A la vid de Israel le arrancaron las ramas, pero &#233;l restaurar&#225; su esplendor.   \n","readableText":"Aunque el destructor arrasó con Judá, el Señor restaurará su honor. A la vid de\nIsrael le arrancaron las ramas, pero él restaurará su esplendor.\n\n"},{"verse":"3","text":"&#161;Los escudos resplandecen rojizos a la luz del sol! &#161;Miren los uniformes escarlatas de las valientes tropas! Observen a los deslumbrantes carros de guerra tomar posiciones; sobre ellos se agita un bosque de lanzas.   \n","readableText":"¡Los escudos resplandecen rojizos a la luz del sol! ¡Miren los uniformes\nescarlatas de las valientes tropas! Observen a los deslumbrantes carros de\nguerra tomar posiciones; sobre ellos se agita un bosque de lanzas.\n\n"},{"verse":"4","text":"Los carros de guerra corren con imprudencia por las calles y salvajemente por las plazas; destellan como antorchas y se mueven tan veloces como rel&#225;mpagos.   \n","readableText":"Los carros de guerra corren con imprudencia por las calles y salvajemente por\nlas plazas; destellan como antorchas y se mueven tan veloces como relámpagos.\n\n\n"},{"verse":"5","text":"El rey grita a sus oficiales y ellos tropiezan en su apuro por correr hacia los muros para levantar las defensas.   \n","readableText":"El rey grita a sus oficiales y ellos tropiezan en su apuro por correr hacia los\nmuros para levantar las defensas.\n\n"},{"verse":"6","text":"&#161;Las compuertas del r&#237;o se abrieron con violencia! &#161;El palacio est&#225; a punto de desplomarse!   \n","readableText":"¡Las compuertas del río se abrieron con violencia! ¡El palacio está a punto de\ndesplomarse!\n\n"},{"verse":"7","text":"Se decret&#243; el destierro de N&#237;nive y todas las sirvientas lloran su conquista. Gimen como palomas y se golpean el pecho en se&#241;al de aflicci&#243;n.   \n","readableText":"Se decretó el destierro de Nínive y todas las sirvientas lloran su conquista.\nGimen como palomas y se golpean el pecho en señal de aflicción.\n\n"},{"verse":"8","text":"&#161;N&#237;nive es como una represa agrietada que deja escapar a su gente! &#171;&#161;Det&#233;nganse, det&#233;nganse!&#187;, grita alguien, pero nadie siquiera mira hacia atr&#225;s.   \n","readableText":"¡Nínive es como una represa agrietada que deja escapar a su gente!\n«¡Deténganse, deténganse!», grita alguien, pero nadie siquiera mira hacia\natrás.\n\n"},{"verse":"9","text":"&#161;Roben la plata! &#161;Saqueen el oro! Los tesoros de N&#237;nive no tienen fin; su riqueza es incalculable.   \n","readableText":"¡Roben la plata! ¡Saqueen el oro! Los tesoros de Nínive no tienen fin; su\nriqueza es incalculable.\n\n"},{"verse":"10","text":"Pronto la ciudad es saqueada; queda vac&#237;a y en ruinas. Los corazones se derriten y tiemblan las rodillas. La gente queda horrorizada, con la cara p&#225;lida, temblando de miedo.   \n","readableText":"Pronto la ciudad es saqueada; queda vacía y en ruinas. Los corazones se\nderriten y tiemblan las rodillas. La gente queda horrorizada, con la cara\npálida, temblando de miedo.\n\n"},{"verse":"11","text":"&#191;D&#243;nde est&#225; ahora la magn&#237;fica N&#237;nive, esa guarida repleta de cachorros de le&#243;n? Era un lugar donde la gente &#8212;como leones con sus cachorros&#8212; caminaba libremente y sin temor.   \n","readableText":"¿Dónde está ahora la magnífica Nínive, esa guarida repleta de cachorros de\nleón? Era un lugar donde la gente —como leones con sus cachorros— caminaba\nlibremente y sin temor.\n\n"},{"verse":"12","text":"El le&#243;n despedazaba carne para sus cachorros y estrangulaba presas para su leona. Llenaba la guarida de presas y sus cavernas con su bot&#237;n.   \n","readableText":"El león despedazaba carne para sus cachorros y estrangulaba presas para su\nleona. Llenaba la guarida de presas y sus cavernas con su botín.\n\n"},{"verse":"13","text":"&#171;&#161;Yo soy tu enemigo! &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Tus carros de guerra ser&#225;n quemados; tus j&#243;venes  morir&#225;n en la batalla. Nunca m&#225;s saquear&#225;s las naciones conquistadas. No volver&#225;n a o&#237;rse las voces de tus orgullosos mensajeros&#187;.\n","readableText":"«¡Yo soy tu enemigo! —dice el Señor de los Ejércitos Celestiales—. Tus carros\nde guerra serán quemados; tus jóvenes morirán en la batalla. Nunca más\nsaquearás las naciones conquistadas. No volverán a oírse las voces de tus\norgullosos mensajeros».\n\n"}]}
