{
  "book": "ZEC",
  "rev": "TLA",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Dios continuó diciendo:«Yo soy el Dios de Israel.\nPídanme lluvia en época de sequía\ny yo haré que llueva en abundancia.\nYo soy quien forma las tormentas\ny quien hace que los campos produzcan.",
      "readableText": "10 Dios continuó diciendo:«Yo soy el Dios de Israel. Pídanme lluvia en época de sequía y yo haré que llueva en abundancia. Yo soy quien forma las tormentas y quien hace que los campos produzcan."
    },
    {
      "verse": "2",
      "text": "Pero los ídolos son engañosos;\nlos adivinos sólo dicen mentiras.\nEngañan a la gente con sus sueños,\ny escucharlos no da ningún consuelo.\n¡Por eso ustedes andan perdidos,\ncomo un rebaño sin pastor!",
      "readableText": "Pero los ídolos son engañosos; los adivinos sólo dicen mentiras. Engañan a la gente con sus sueños, y escucharlos no da ningún consuelo. ¡Por eso ustedes andan perdidos, como un rebaño sin pastor!"
    },
    {
      "verse": "3",
      "text": "»Yo soy el Dios de Israel,\ny voy a castigar a esos pastores\nporque estoy muy enojado con ellos.\nYo mismo cuidaré de mi pueblo.\nJudá es ahora un rebaño de ovejas,\npero pronto voy a convertirlos\nen briosos caballos de batalla.",
      "readableText": "»Yo soy el Dios de Israel, y voy a castigar a esos pastores porque estoy muy enojado con ellos. Yo mismo cuidaré de mi pueblo. Judá es ahora un rebaño de ovejas, pero pronto voy a convertirlos en briosos caballos de batalla."
    },
    {
      "verse": "4",
      "text": "De entre ellos saldrán grandes jefes\nque brindarán su apoyo a mi pueblo;\nserán como la estaca de una tienda,\ncomo un arco para lanzar flechas,\n¡como la piedra principal de un edificio!",
      "readableText": "De entre ellos saldrán grandes jefes que brindarán su apoyo a mi pueblo; serán como la estaca de una tienda, como un arco para lanzar flechas, ¡como la piedra principal de un edificio!"
    },
    {
      "verse": "5",
      "text": "Serán como los soldados valientes\nque luchan en medio del lodo;\nlucharán contra soldados de a caballo\ny les ganarán la batalla,\nporque yo estaré con ellos.",
      "readableText": "Serán como los soldados valientes que luchan en medio del lodo; lucharán contra soldados de a caballo y les ganarán la batalla, porque yo estaré con ellos."
    },
    {
      "verse": "6",
      "text": "»Yo soy el Dios de Israel,\ny escucho las oraciones de mi pueblo.\nYo fortaleceré a la gente de Judá\ny salvaré a todos los israelitas;\nlos haré volver a su tierra,\ny parecerá que nunca los rechacé\nporque les mostraré mi compasión.",
      "readableText": "»Yo soy el Dios de Israel, y escucho las oraciones de mi pueblo. Yo fortaleceré a la gente de Judá y salvaré a todos los israelitas; los haré volver a su tierra, y parecerá que nunca los rechacé porque les mostraré mi compasión."
    },
    {
      "verse": "7",
      "text": "»Los israelitas se alegrarán\ncomo se alegran los soldados\ncuando han tomado mucho vino;\ncuando sus hijos vean esto,\ntambién se llenarán de alegría\npor lo que yo haré con ellos.",
      "readableText": "»Los israelitas se alegrarán como se alegran los soldados cuando han tomado mucho vino; cuando sus hijos vean esto, también se llenarán de alegría por lo que yo haré con ellos."
    },
    {
      "verse": "8",
      "text": "»Cuando les dé la señal,\nlos llamaré y volveré a reunirlos;\ny cuando los haya salvado,\nvolverán a ser un pueblo numeroso\ncomo lo fueron en tiempos pasados.",
      "readableText": "»Cuando les dé la señal, los llamaré y volveré a reunirlos; y cuando los haya salvado, volverán a ser un pueblo numeroso como lo fueron en tiempos pasados."
    },
    {
      "verse": "9",
      "text": "Yo los dispersé entre las naciones,\npero aun allí se acordarán de mí,\ny regresarán a su tierra\nen compañía de sus hijos.",
      "readableText": "Yo los dispersé entre las naciones, pero aun allí se acordarán de mí, y regresarán a su tierra en compañía de sus hijos."
    },
    {
      "verse": "10",
      "text": "»Los haré volver de Egipto y Asiria,\ny los haré vivir en Galaad\ny en la región del monte Líbano;\npero serán muchos cuando vuelvan\ny no habrá lugar para todos.",
      "readableText": "»Los haré volver de Egipto y Asiria, y los haré vivir en Galaad y en la región del monte Líbano; pero serán muchos cuando vuelvan y no habrá lugar para todos."
    },
    {
      "verse": "11",
      "text": "Angustiados, cruzarán el mar,\npero yo calmaré sus olas\ny secaré por completo el río Nilo;\n¡yo acabaré con el poder de Egipto,\ny pondré fin al orgullo de Asiria!",
      "readableText": "Angustiados, cruzarán el mar, pero yo calmaré sus olas y secaré por completo el río Nilo; ¡yo acabaré con el poder de Egipto, y pondré fin al orgullo de Asiria!"
    },
    {
      "verse": "12",
      "text": "Yo fortaleceré a mi pueblo,\ny en mi nombre avanzarán sin miedo.\nYo soy el Dios de Israel,\ny les juro que así será.",
      "readableText": "Yo fortaleceré a mi pueblo, y en mi nombre avanzarán sin miedo. Yo soy el Dios de Israel, y les juro que así será."
    }
  ]
}