{"book":"ACT","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Unos sacerdotes, el capit&#225;n de la guardia del templo y algunos saduceos se acercaron mientras Pedro y Juan todav&#237;a le estaban hablando al pueblo. \n","readableText":"Unos sacerdotes, el capitán de la guardia del templo y algunos saduceos se\nacercaron mientras Pedro y Juan todavía le estaban hablando al pueblo.\n\n"},{"verse":"2","text":"Estaban resentidos porque Pedro y Juan ense&#241;aban que Jes&#250;s hab&#237;a demostrado que los muertos resucitan. \n","readableText":"Estaban resentidos porque Pedro y Juan enseñaban que Jesús había demostrado que\nlos muertos resucitan.\n\n"},{"verse":"3","text":"Arrestaron a Pedro y a Juan y los metieron en la c&#225;rcel. Como ya era tarde, los dejaron en la c&#225;rcel hasta el d&#237;a siguiente. \n","readableText":"Arrestaron a Pedro y a Juan y los metieron en la cárcel. Como ya era tarde, los\ndejaron en la cárcel hasta el día siguiente.\n\n"},{"verse":"4","text":"Pero muchos de los que hab&#237;an escuchado el mensaje, creyeron. Ahora hab&#237;a como 5000 hombres en el grupo de creyentes.   \n","readableText":"Pero muchos de los que habían escuchado el mensaje, creyeron. Ahora había como\n5000 hombres en el grupo de creyentes.\n\n"},{"verse":"5","text":"Al d&#237;a siguiente, los dirigentes del pueblo, los ancianos l&#237;deres y los maestros de la ley, se reunieron en Jerusal&#233;n. \n","readableText":"Al día siguiente, los dirigentes del pueblo, los ancianos líderes y los\nmaestros de la ley, se reunieron en Jerusalén.\n\n"},{"verse":"6","text":"Tambi&#233;n estaban all&#237; el sumo sacerdote An&#225;s, Caif&#225;s, Juan y Alejandro. Todos los que pertenec&#237;an a la familia del sumo sacerdote estaban reunidos. \n","readableText":"También estaban allí el sumo sacerdote Anás, Caifás, Juan y Alejandro. Todos\nlos que pertenecían a la familia del sumo sacerdote estaban reunidos.\n\n"},{"verse":"7","text":"Ellos mandaron traer a Juan y a Pedro para interrogarlos: &#8212;&#191;Por medio de qu&#233; tipo de poder y autoridad sanaron al paral&#237;tico?   \n","readableText":"Ellos mandaron traer a Juan y a Pedro para interrogarlos: —¿Por medio de qué\ntipo de poder y autoridad sanaron al paralítico?\n\n"},{"verse":"8","text":"Entonces Pedro, lleno del Esp&#237;ritu Santo, les dijo: &#8212;Dirigentes del pueblo y ancianos l&#237;deres de Israel, \n","readableText":"Entonces Pedro, lleno del Espíritu Santo, les dijo: —Dirigentes del pueblo y\nancianos líderes de Israel,\n\n"},{"verse":"9","text":"&#191;nos est&#225;n juzgando hoy por sanar a un paral&#237;tico? &#191;Quieren saber qui&#233;n lo san&#243;? \n","readableText":"¿nos están juzgando hoy por sanar a un paralítico? ¿Quieren saber quién lo\nsanó?\n\n"},{"verse":"10","text":"Pues sepan ustedes y todo el pueblo de Israel que este hombre fue sanado por el poder de Jesucristo de Nazaret, a quien ustedes crucificaron, pero Dios lo levant&#243; de la muerte. Este hombre estaba paral&#237;tico y ahora est&#225; completamente sano gracias a Jes&#250;s. \n","readableText":"Pues sepan ustedes y todo el pueblo de Israel que este hombre fue sanado por el\npoder de Jesucristo de Nazaret, a quien ustedes crucificaron, pero Dios lo\nlevantó de la muerte. Este hombre estaba paralítico y ahora está completamente\nsano gracias a Jesús.\n\n"},{"verse":"11","text":"Este Jes&#250;s es: &#8220;La piedra que ustedes los constructores rechazaron se ha convertido en la piedra principal&#8221;.   \n","readableText":"Este Jesús es: “La piedra que ustedes los constructores rechazaron se ha\nconvertido en la piedra principal”.\n\n"},{"verse":"12","text":"&#161;S&#243;lo en Jes&#250;s hay salvaci&#243;n! No hay otro nombre en este mundo por el cual los seres humanos podamos ser salvos.   \n","readableText":"¡Sólo en Jesús hay salvación! No hay otro nombre en este mundo por el cual los\nseres humanos podamos ser salvos.\n\n"},{"verse":"13","text":"Pedro y Juan eran hombres sencillos y sin educaci&#243;n. Las autoridades se asombraron cuando vieron que ellos no ten&#237;an miedo de hablar. Entonces se dieron cuenta de que Pedro y Juan hab&#237;an estado con Jes&#250;s. \n","readableText":"Pedro y Juan eran hombres sencillos y sin educación. Las autoridades se\nasombraron cuando vieron que ellos no tenían miedo de hablar. Entonces se\ndieron cuenta de que Pedro y Juan habían estado con Jesús.\n\n"},{"verse":"14","text":"Adem&#225;s, el que hab&#237;a sido sanado estaba junto a ellos, por eso no pod&#237;an decir nada en contra. \n","readableText":"Además, el que había sido sanado estaba junto a ellos, por eso no podían decir\nnada en contra.\n\n"},{"verse":"15","text":"Entonces les ordenaron salir del Consejo, y discutieron entre ellos lo que deb&#237;an hacer. \n","readableText":"Entonces les ordenaron salir del Consejo, y discutieron entre ellos lo que\ndebían hacer.\n\n"},{"verse":"16","text":"Dijeron: &#171;&#191;Qu&#233; hacemos con estos hombres? Todos en Jerusal&#233;n saben que hicieron un gran milagro. No podemos decir nada en su contra. \n","readableText":"Dijeron: «¿Qué hacemos con estos hombres? Todos en Jerusalén saben que hicieron\nun gran milagro. No podemos decir nada en su contra.\n\n"},{"verse":"17","text":"Para evitar que esto se siga difundiendo entre el pueblo, amenac&#233;moslos para que dejen de hablar en el nombre de Jes&#250;s&#187;.   \n","readableText":"Para evitar que esto se siga difundiendo entre el pueblo, amenacémoslos para\nque dejen de hablar en el nombre de Jesús».\n\n"},{"verse":"18","text":"Entonces los llamaron y les ordenaron estrictamente que no hablaran ni ense&#241;aran m&#225;s acerca de Jes&#250;s. \n","readableText":"Entonces los llamaron y les ordenaron estrictamente que no hablaran ni\nenseñaran más acerca de Jesús.\n\n"},{"verse":"19","text":"Pero Pedro y Juan les respondieron: &#8212;Decidan ustedes mismos si es mejor obedecerlos a ustedes o a Dios. \n","readableText":"Pero Pedro y Juan les respondieron: —Decidan ustedes mismos si es mejor\nobedecerlos a ustedes o a Dios.\n\n"},{"verse":"20","text":"No nos podemos quedar callados sin decir lo que hemos visto y o&#237;do.   \n","readableText":"No nos podemos quedar callados sin decir lo que hemos visto y oído.\n\n"},{"verse":"21","text":"As&#237; que las autoridades volvieron a amenazar a los ap&#243;stoles y los dejaron libres. No pod&#237;an encontrar la manera de castigarlos porque toda la gente estaba alabando a Dios por lo que hab&#237;a pasado. \n","readableText":"Así que las autoridades volvieron a amenazar a los apóstoles y los dejaron\nlibres. No podían encontrar la manera de castigarlos porque toda la gente\nestaba alabando a Dios por lo que había pasado.\n\n"},{"verse":"22","text":"Es que el paral&#237;tico que hab&#237;a sido sanado ten&#237;a m&#225;s de 40 a&#241;os cuando recibi&#243; este milagro.   \n","readableText":"Es que el paralítico que había sido sanado tenía más de 40 años cuando recibió\neste milagro.\n\n"},{"verse":"23","text":"Pedro y Juan quedaron en libertad y fueron a contarles a sus compa&#241;eros todo lo que hab&#237;an dicho los jefes de los sacerdotes y los ancianos l&#237;deres. \n","readableText":"Pedro y Juan quedaron en libertad y fueron a contarles a sus compañeros todo lo\nque habían dicho los jefes de los sacerdotes y los ancianos líderes.\n\n"},{"verse":"24","text":"Cuando los creyentes escucharon esto, oraron todos juntos en voz alta a Dios y dijeron: &#171;Se&#241;or, t&#250; creaste el cielo, la tierra, el mar y todo lo que hay en el mundo. \n","readableText":"Cuando los creyentes escucharon esto, oraron todos juntos en voz alta a Dios y\ndijeron: «Señor, tú creaste el cielo, la tierra, el mar y todo lo que hay en el\nmundo.\n\n"},{"verse":"25","text":"Nuestro antepasado David, tu siervo, dijo por medio del Esp&#237;ritu Santo: &#187;&#8220;&#191;Por qu&#233; se enfurecieron las naciones? &#191;Por qu&#233; la multitud hizo planes contra Dios?   \n","readableText":"Nuestro antepasado David, tu siervo, dijo por medio del Espíritu Santo: »“¿Por\nqué se enfurecieron las naciones? ¿Por qué la multitud hizo planes contra Dios?\n\n\n"},{"verse":"26","text":"  \n","readableText":"\n\n"}]}
