{"book":"ACT","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Anan&#237;as, su esposa se llamaba Safira. Se puso de acuerdo con ella para vender un terreno que ten&#237;an, \n","readableText":"Había un hombre llamado Ananías, su esposa se llamaba Safira. Se puso de\nacuerdo con ella para vender un terreno que tenían,\n\n"},{"verse":"2","text":"pero entreg&#243; s&#243;lo una parte del dinero a los ap&#243;stoles y se qued&#243; con el resto. Su esposa sab&#237;a lo que hab&#237;a hecho. \n","readableText":"pero entregó sólo una parte del dinero a los apóstoles y se quedó con el resto.\nSu esposa sabía lo que había hecho.\n\n"},{"verse":"3","text":"Entonces Pedro dijo: &#8212;Anan&#237;as, &#191;por qu&#233; permitiste que Satan&#225;s entrara en tu coraz&#243;n? Mentiste y trataste de enga&#241;ar al Esp&#237;ritu Santo. Vendiste el terreno, pero &#191;por qu&#233; te quedaste con parte del dinero? \n","readableText":"Entonces Pedro dijo: —Ananías, ¿por qué permitiste que Satanás entrara en tu\ncorazón? Mentiste y trataste de engañar al Espíritu Santo. Vendiste el terreno,\npero ¿por qué te quedaste con parte del dinero?\n\n"},{"verse":"4","text":"El terreno era tuyo antes de venderlo, pudiste haber dispuesto del dinero a tu gusto. &#191;Por qu&#233; se te ocurri&#243; eso? &#161;Le mentiste a Dios, no a los hombres!   \n","readableText":"El terreno era tuyo antes de venderlo, pudiste haber dispuesto del dinero a tu\ngusto. ¿Por qué se te ocurrió eso? ¡Le mentiste a Dios, no a los hombres!\n\n"},{"verse":"5","text":"Cuando Anan&#237;as escuch&#243; esto, cay&#243; muerto. Todos los que supieron esto se asustaron mucho. \n","readableText":"Cuando Ananías escuchó esto, cayó muerto. Todos los que supieron esto se\nasustaron mucho.\n\n"},{"verse":"6","text":"Unos j&#243;venes vinieron y envolvieron su cuerpo, lo sacaron y lo enterraron.   \n","readableText":"Unos jóvenes vinieron y envolvieron su cuerpo, lo sacaron y lo enterraron.\n\n"},{"verse":"7","text":"M&#225;s o menos tres horas despu&#233;s, entr&#243; su esposa Safira, quien no sab&#237;a lo que le hab&#237;a pasado a su marido. \n","readableText":"Más o menos tres horas después, entró su esposa Safira, quien no sabía lo que\nle había pasado a su marido.\n\n"},{"verse":"8","text":"Pedro le pregunt&#243;: &#8212;Dime, &#191;cu&#225;nto recibieron por la venta del terreno? &#191;Fue esta cantidad? Safira le respondi&#243;: &#8212;S&#237;, esa fue la cantidad que recibimos por la venta del terreno.   \n","readableText":"Pedro le preguntó: —Dime, ¿cuánto recibieron por la venta del terreno? ¿Fue\nesta cantidad? Safira le respondió: —Sí, esa fue la cantidad que recibimos por\nla venta del terreno.\n\n"},{"verse":"9","text":"Pedro le pregunt&#243;: &#8212;&#191;Por qu&#233; estuviste de acuerdo a la hora de probar al Esp&#237;ritu del Se&#241;or? &#161;Escucha! &#191;Puedes o&#237;r esos pasos? Los hombres que acaban de enterrar a tu esposo est&#225;n a la puerta y ahora van a hacer lo mismo contigo.   \n","readableText":"Pedro le preguntó: —¿Por qué estuviste de acuerdo a la hora de probar al\nEspíritu del Señor? ¡Escucha! ¿Puedes oír esos pasos? Los hombres que acaban de\nenterrar a tu esposo están a la puerta y ahora van a hacer lo mismo contigo.\n\n"},{"verse":"10","text":"De inmediato Safira cay&#243; muerta. Los j&#243;venes entraron y al darse cuenta de que estaba muerta, se la llevaron y la enterraron al lado de su esposo. \n","readableText":"De inmediato Safira cayó muerta. Los jóvenes entraron y al darse cuenta de que\nestaba muerta, se la llevaron y la enterraron al lado de su esposo.\n\n"},{"verse":"11","text":"Toda la iglesia y los que supieron de esto, sintieron much&#237;simo miedo.   \n","readableText":"Toda la iglesia y los que supieron de esto, sintieron muchísimo miedo.\n\n"},{"verse":"12","text":"El poder de Dios se manifest&#243; entre la gente por medio de muchas se&#241;ales milagrosas y maravillas hechas por los ap&#243;stoles. Todos ellos se reun&#237;an en el P&#243;rtico de Salom&#243;n. \n","readableText":"El poder de Dios se manifestó entre la gente por medio de muchas señales\nmilagrosas y maravillas hechas por los apóstoles. Todos ellos se reunían en el\nPórtico de Salomón.\n\n"},{"verse":"13","text":"Los dem&#225;s no se atrev&#237;an a juntarse con ellos; sin embargo, todos hablaban muy bien de ellos. \n","readableText":"Los demás no se atrevían a juntarse con ellos; sin embargo, todos hablaban muy\nbien de ellos.\n\n"},{"verse":"14","text":"Cada vez eran a&#241;adidos al grupo gran cantidad de hombres y mujeres que cre&#237;an en el Se&#241;or. \n","readableText":"Cada vez eran añadidos al grupo gran cantidad de hombres y mujeres que creían\nen el Señor.\n\n"},{"verse":"15","text":"As&#237; que sacaban a los enfermos y los acostaban en camas o en camillas para que al menos la sombra de Pedro los cubriera mientras caminaba por la calle. \n","readableText":"Así que sacaban a los enfermos y los acostaban en camas o en camillas para que\nal menos la sombra de Pedro los cubriera mientras caminaba por la calle.\n\n"},{"verse":"16","text":"Mucha gente de los pueblos cercanos a Jerusal&#233;n tra&#237;a a sus enfermos y a los atormentados por esp&#237;ritus malignos, y todos eran sanados.   \n","readableText":"Mucha gente de los pueblos cercanos a Jerusalén traía a sus enfermos y a los\natormentados por espíritus malignos, y todos eran sanados.\n\n"},{"verse":"17","text":"El sumo sacerdote y su c&#237;rculo m&#225;s cercano, el grupo de los saduceos, se llenaron de envidia. \n","readableText":"El sumo sacerdote y su círculo más cercano, el grupo de los saduceos, se\nllenaron de envidia.\n\n"},{"verse":"18","text":"As&#237; que arrestaron a los ap&#243;stoles y los metieron en la c&#225;rcel. \n","readableText":"Así que arrestaron a los apóstoles y los metieron en la cárcel.\n\n"},{"verse":"19","text":"Pero en la noche, un &#225;ngel del Se&#241;or abri&#243; las puertas de la c&#225;rcel, los dej&#243; salir y les dijo: \n","readableText":"Pero en la noche, un ángel del Señor abrió las puertas de la cárcel, los dejó\nsalir y les dijo:\n\n"},{"verse":"20","text":"&#171;Vayan al &#225;rea del templo y cu&#233;ntenle a la gente todo el mensaje de la nueva vida&#187;. \n","readableText":"«Vayan al área del templo y cuéntenle a la gente todo el mensaje de la nueva\nvida».\n\n"},{"verse":"21","text":"Una vez o&#237;do esto, los ap&#243;stoles entraron al &#225;rea del templo al amanecer y empezaron a ense&#241;ar. El sumo sacerdote y sus amigos llegaron y llamaron a los ancianos l&#237;deres de Israel para llevar a cabo una reuni&#243;n del Consejo. Despu&#233;s mandaron traer de la c&#225;rcel a los ap&#243;stoles. \n","readableText":"Una vez oído esto, los apóstoles entraron al área del templo al amanecer y\nempezaron a enseñar. El sumo sacerdote y sus amigos llegaron y llamaron a los\nancianos líderes de Israel para llevar a cabo una reunión del Consejo. Después\nmandaron traer de la cárcel a los apóstoles.\n\n"},{"verse":"22","text":"Pero cuando los guardias llegaron a la c&#225;rcel, no los encontraron. Entonces regresaron e informaron lo que hab&#237;a pasado:   \n","readableText":"Pero cuando los guardias llegaron a la cárcel, no los encontraron. Entonces\nregresaron e informaron lo que había pasado:\n\n"},{"verse":"23","text":"&#8212;Encontramos la c&#225;rcel bien asegurada y los guardias a la entrada, pero cuando entramos, la c&#225;rcel estaba vac&#237;a.   \n","readableText":"—Encontramos la cárcel bien asegurada y los guardias a la entrada, pero cuando\nentramos, la cárcel estaba vacía.\n\n"},{"verse":"24","text":"Al o&#237;r esto, el capit&#225;n de los guardias del templo y los jefes de los sacerdotes quedaron confundidos y se preguntaban en qu&#233; terminar&#237;a todo eso. \n","readableText":"Al oír esto, el capitán de los guardias del templo y los jefes de los\nsacerdotes quedaron confundidos y se preguntaban en qué terminaría todo eso.\n\n"},{"verse":"25","text":"Entonces alguien vino y les dijo: &#8212;Los hombres que ustedes metieron en la c&#225;rcel est&#225;n en el &#225;rea del templo ense&#241;ando a la gente.   \n","readableText":"Entonces alguien vino y les dijo: —Los hombres que ustedes metieron en la\ncárcel están en el área del templo enseñando a la gente.\n\n"},{"verse":"26","text":"As&#237; que el capit&#225;n y sus hombres fueron y se los llevaron de vuelta. Los soldados no usaron la fuerza porque tem&#237;an morir apedreados por el pueblo. \n","readableText":"Así que el capitán y sus hombres fueron y se los llevaron de vuelta. Los\nsoldados no usaron la fuerza porque temían morir apedreados por el pueblo.\n\n"},{"verse":"27","text":"Los soldados llevaron a los ap&#243;stoles ante el Consejo, y el sumo sacerdote les dijo:   \n","readableText":"Los soldados llevaron a los apóstoles ante el Consejo, y el sumo sacerdote les\ndijo:\n\n"},{"verse":"28","text":"&#8212;Les advertimos que dejaran de ense&#241;ar acerca de ese hombre, pero &#161;claro, siguen en las mismas y han llenado a Jerusal&#233;n de sus ense&#241;anzas! Ustedes est&#225;n tratando de echarnos la culpa por la muerte de ese hombre.   \n","readableText":"—Les advertimos que dejaran de enseñar acerca de ese hombre, pero ¡claro,\nsiguen en las mismas y han llenado a Jerusalén de sus enseñanzas! Ustedes están\ntratando de echarnos la culpa por la muerte de ese hombre.\n\n"},{"verse":"29","text":"Pero Pedro y los otros ap&#243;stoles respondieron: &#8212;Nosotros tenemos que obedecer a Dios antes que a los seres humanos. \n","readableText":"Pero Pedro y los otros apóstoles respondieron: —Nosotros tenemos que obedecer a\nDios antes que a los seres humanos.\n\n"},{"verse":"30","text":"El Dios de nuestros antepasados resucit&#243; a Jes&#250;s, pero ustedes lo trataron como a un criminal: lo mataron con violencia colg&#225;ndolo en un madero.   \n","readableText":"El Dios de nuestros antepasados resucitó a Jesús, pero ustedes lo trataron como\na un criminal: lo mataron con violencia colgándolo en un madero.\n\n"},{"verse":"31","text":"Dios le dio el gran honor de sentarse a su derecha, porque ha decidido que Jes&#250;s sea nuestro L&#237;der, para hacer cambiar la manera de pensar y de vivir de Israel; y Salvador, para obtener el perd&#243;n sus pecados. \n","readableText":"Dios le dio el gran honor de sentarse a su derecha, porque ha decidido que\nJesús sea nuestro Líder, para hacer cambiar la manera de pensar y de vivir de\nIsrael; y Salvador, para obtener el perdón sus pecados.\n\n"},{"verse":"32","text":"Nosotros somos testigos de esto, y tambi&#233;n lo es el Esp&#237;ritu Santo que Dios ha dado a todos los que lo obedecen.   \n","readableText":"Nosotros somos testigos de esto, y también lo es el Espíritu Santo que Dios ha\ndado a todos los que lo obedecen.\n\n"},{"verse":"33","text":"Al o&#237;r esto, se enfurecieron tanto que empezaron a planear c&#243;mo matar a los ap&#243;stoles. \n","readableText":"Al oír esto, se enfurecieron tanto que empezaron a planear cómo matar a los\napóstoles.\n\n"},{"verse":"34","text":"En la reuni&#243;n estaba un fariseo, llamado Gamaliel, maestro de la ley y respetado por todo el pueblo. &#201;l se puso de pie y pidi&#243; que retiraran por un momento a los ap&#243;stoles de la reuni&#243;n, \n","readableText":"En la reunión estaba un fariseo, llamado Gamaliel, maestro de la ley y\nrespetado por todo el pueblo. Él se puso de pie y pidió que retiraran por un\nmomento a los apóstoles de la reunión,\n\n"},{"verse":"35","text":"diciendo: &#8212;Israelitas: tengan cuidado con lo que les van a hacer a estos hombres. \n","readableText":"diciendo: —Israelitas: tengan cuidado con lo que les van a hacer a estos\nhombres.\n\n"},{"verse":"36","text":"Recuerden lo que pas&#243; con Teudas. &#201;l dec&#237;a que era un hombre muy importante y reuni&#243; como 400 hombres. Sin embargo, a &#233;l lo mataron, todos los que lo segu&#237;an se dispersaron y no pas&#243; nada. \n","readableText":"Recuerden lo que pasó con Teudas. Él decía que era un hombre muy importante y\nreunió como 400 hombres. Sin embargo, a él lo mataron, todos los que lo seguían\nse dispersaron y no pasó nada.\n\n"},{"verse":"37","text":"Despu&#233;s, un tal Judas vino de Galilea en la &#233;poca del censo, y &#233;l tambi&#233;n reuni&#243; un buen n&#250;mero de seguidores. Con &#233;l sucedi&#243; lo mismo, lo mataron y sus seguidores se dispersaron. \n","readableText":"Después, un tal Judas vino de Galilea en la época del censo, y él también\nreunió un buen número de seguidores. Con él sucedió lo mismo, lo mataron y sus\nseguidores se dispersaron.\n\n"},{"verse":"38","text":"En este caso les aconsejo que se alejen de estos hombres y los dejen en paz. Si su plan es de parte de los hombres, fallar&#225;. \n","readableText":"En este caso les aconsejo que se alejen de estos hombres y los dejen en paz. Si\nsu plan es de parte de los hombres, fallará.\n\n"},{"verse":"39","text":"Pero si es de parte de Dios, ustedes no podr&#225;n detenerlos y resultar&#225;n peleando contra Dios. El Consejo estuvo de acuerdo con Gamaliel. \n","readableText":"Pero si es de parte de Dios, ustedes no podrán detenerlos y resultarán peleando\ncontra Dios. El Consejo estuvo de acuerdo con Gamaliel.\n\n"},{"verse":"40","text":"As&#237; que llamaron a los ap&#243;stoles, los azotaron y les ordenaron que no siguieran hablando en el nombre de Jes&#250;s. Luego los dejaron ir. \n","readableText":"Así que llamaron a los apóstoles, los azotaron y les ordenaron que no siguieran\nhablando en el nombre de Jesús. Luego los dejaron ir.\n\n"},{"verse":"41","text":"Los ap&#243;stoles se fueron de la reuni&#243;n del Consejo, contentos de tener el honor de sufrir por causa del nombre de Jes&#250;s. \n","readableText":"Los apóstoles se fueron de la reunión del Consejo, contentos de tener el honor\nde sufrir por causa del nombre de Jesús.\n\n"},{"verse":"42","text":"Diariamente en el &#225;rea del templo y por las casas, los ap&#243;stoles continuaban ense&#241;ando y anunciando las buenas noticias de que Jes&#250;s es el Mes&#237;as.\n","readableText":"Diariamente en el área del templo y por las casas, los apóstoles continuaban\nenseñando y anunciando las buenas noticias de que Jesús es el Mesías.\n\n"}]}
