{"book":"ACT","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Terminado el alboroto, Pablo llam&#243; a los seguidores del Se&#241;or y despu&#233;s de animarlos, se despidi&#243; de ellos. Se fue a la regi&#243;n de Macedonia \n","readableText":"Terminado el alboroto, Pablo llamó a los seguidores del Señor y después de\nanimarlos, se despidió de ellos. Se fue a la región de Macedonia\n\n"},{"verse":"2","text":"y por el camino animaba a los creyentes. Despu&#233;s pas&#243; a Grecia, \n","readableText":"y por el camino animaba a los creyentes. Después pasó a Grecia,\n\n"},{"verse":"3","text":"donde se qued&#243; tres meses. Estaba listo para ir en barco a Siria, pero como algunos jud&#237;os planeaban algo en su contra, decidi&#243; regresar por Macedonia. \n","readableText":"donde se quedó tres meses. Estaba listo para ir en barco a Siria, pero como\nalgunos judíos planeaban algo en su contra, decidió regresar por Macedonia.\n\n"},{"verse":"4","text":"Pablo estaba acompa&#241;ado de S&#243;pater, el hijo de Pirro, de la ciudad de Berea; Aristarco y Segundo, de la ciudad de Tesal&#243;nica; Gayo, de la ciudad de Derbe; Timoteo; y T&#237;quico y Tr&#243;fimo, de Asia. \n","readableText":"Pablo estaba acompañado de Sópater, el hijo de Pirro, de la ciudad de Berea;\nAristarco y Segundo, de la ciudad de Tesalónica; Gayo, de la ciudad de Derbe;\nTimoteo; y Tíquico y Trófimo, de Asia.\n\n"},{"verse":"5","text":"Ellos se fueron antes que Pablo y nos esperaron en la ciudad de Troas. \n","readableText":"Ellos se fueron antes que Pablo y nos esperaron en la ciudad de Troas.\n\n"},{"verse":"6","text":"Nosotros salimos en barco de la ciudad de Filipos, despu&#233;s de la fiesta de los Panes sin Levadura. Cinco d&#237;as despu&#233;s nos encontramos con los dem&#225;s en Troas y all&#237; nos quedamos siete d&#237;as.   \n","readableText":"Nosotros salimos en barco de la ciudad de Filipos, después de la fiesta de los\nPanes sin Levadura. Cinco días después nos encontramos con los demás en Troas y\nallí nos quedamos siete días.\n\n"},{"verse":"7","text":"El domingo  nos reunimos todos para comer la Cena del Se&#241;or.  Pablo ten&#237;a pensado irse al d&#237;a siguiente. &#201;l tom&#243; la palabra y les habl&#243; hasta la media noche. \n","readableText":"El domingo nos reunimos todos para comer la Cena del Señor. Pablo tenía pensado\nirse al día siguiente. Él tomó la palabra y les habló hasta la media noche.\n\n"},{"verse":"8","text":"Est&#225;bamos todos en el piso de arriba y hab&#237;a muchas l&#225;mparas en el cuarto. \n","readableText":"Estábamos todos en el piso de arriba y había muchas lámparas en el cuarto.\n\n"},{"verse":"9","text":"Un joven llamado Eutico estaba sentado en una ventana. Pablo hablaba y a Eutico le dio mucho sue&#241;o hasta que se qued&#243; dormido y se cay&#243; por la ventana desde un tercer piso. Cuando fueron a levantarlo, ya estaba muerto.   \n","readableText":"Un joven llamado Eutico estaba sentado en una ventana. Pablo hablaba y a Eutico\nle dio mucho sueño hasta que se quedó dormido y se cayó por la ventana desde un\ntercer piso. Cuando fueron a levantarlo, ya estaba muerto.\n\n"},{"verse":"10","text":"Pablo baj&#243; a donde estaba Eutico, se arrodill&#243;, lo abraz&#243; y les dijo: &#8212;No se preocupen, &#233;l est&#225; vivo.   \n","readableText":"Pablo bajó a donde estaba Eutico, se arrodilló, lo abrazó y les dijo: —No se\npreocupen, él está vivo.\n\n"},{"verse":"11","text":"Pablo subi&#243; de nuevo, parti&#243; el pan y comi&#243;, sigui&#243; hablando hasta el amanecer y despu&#233;s se fue. \n","readableText":"Pablo subió de nuevo, partió el pan y comió, siguió hablando hasta el amanecer\ny después se fue.\n\n"},{"verse":"12","text":"Llevaron vivo a Eutico a su casa y todos se animaron mucho.   \n","readableText":"Llevaron vivo a Eutico a su casa y todos se animaron mucho.\n\n"},{"verse":"13","text":"Nosotros nos fuimos en barco hasta As&#243;n antes que Pablo, porque &#233;l ten&#237;a planeado ir por tierra y embarcarse con nosotros en As&#243;n. \n","readableText":"Nosotros nos fuimos en barco hasta Asón antes que Pablo, porque él tenía\nplaneado ir por tierra y embarcarse con nosotros en Asón.\n\n"},{"verse":"14","text":"Cuando nos encontramos con Pablo en As&#243;n, subi&#243; al barco con nosotros y viajamos a la ciudad de Mitilene. \n","readableText":"Cuando nos encontramos con Pablo en Asón, subió al barco con nosotros y\nviajamos a la ciudad de Mitilene.\n\n"},{"verse":"15","text":"Al d&#237;a siguiente, el barco sali&#243; de all&#237; y llegamos a un lugar cercano a la isla de Qu&#237;o. De ah&#237; navegamos el segundo d&#237;a hasta Samos. Un d&#237;a despu&#233;s, llegamos a la ciudad de Mileto. \n","readableText":"Al día siguiente, el barco salió de allí y llegamos a un lugar cercano a la\nisla de Quío. De ahí navegamos el segundo día hasta Samos. Un día después,\nllegamos a la ciudad de Mileto.\n\n"},{"verse":"16","text":"Pablo ya hab&#237;a decidido no detenerse en &#201;feso porque no quer&#237;a quedarse mucho tiempo en Asia. Hac&#237;a todo lo posible por apurarse y llegar a Jerusal&#233;n para el d&#237;a de Pentecost&#233;s.   \n","readableText":"Pablo ya había decidido no detenerse en Éfeso porque no quería quedarse mucho\ntiempo en Asia. Hacía todo lo posible por apurarse y llegar a Jerusalén para el\ndía de Pentecostés.\n\n"},{"verse":"17","text":"Estando en Mileto, Pablo mand&#243; llamar all&#237; a los ancianos l&#237;deres de la iglesia de &#201;feso. \n","readableText":"Estando en Mileto, Pablo mandó llamar allí a los ancianos líderes de la iglesia\nde Éfeso.\n\n"},{"verse":"18","text":"Cuando llegaron, les dijo: &#171;Ustedes saben de mi vida desde el primer d&#237;a en que vine a Asia y vieron c&#243;mo viv&#237; todo el tiempo mientras estuve con ustedes. \n","readableText":"Cuando llegaron, les dijo: «Ustedes saben de mi vida desde el primer día en que\nvine a Asia y vieron cómo viví todo el tiempo mientras estuve con ustedes.\n\n"},{"verse":"19","text":"He trabajado para el Se&#241;or con humildad y con l&#225;grimas, corriendo el riesgo de caer en los atentados que los jud&#237;os han tendido contra m&#237;. \n","readableText":"He trabajado para el Señor con humildad y con lágrimas, corriendo el riesgo de\ncaer en los atentados que los judíos han tendido contra mí.\n\n"},{"verse":"20","text":"Siempre hice lo que era mejor para ustedes y les anunci&#233; el mensaje p&#250;blicamente y en privado. \n","readableText":"Siempre hice lo que era mejor para ustedes y les anuncié el mensaje\npúblicamente y en privado.\n\n"},{"verse":"21","text":"Les dije a todos, jud&#237;os y no jud&#237;os,  que cambiaran su manera de pensar y de vivir, que se acercaran a Dios y que creyeran en el Se&#241;or Jes&#250;s.   \n","readableText":"Les dije a todos, judíos y no judíos, que cambiaran su manera de pensar y de\nvivir, que se acercaran a Dios y que creyeran en el Señor Jesús.\n\n"},{"verse":"22","text":"&#187;Pero ahora debo obedecer al Esp&#237;ritu e ir a Jerusal&#233;n. No s&#233; qu&#233; me va a pasar all&#237;. \n","readableText":"»Pero ahora debo obedecer al Espíritu e ir a Jerusalén. No sé qué me va a pasar\nallí.\n\n"},{"verse":"23","text":"Lo &#250;nico que s&#233; es que el Esp&#237;ritu Santo me dice en cada ciudad que en Jerusal&#233;n me esperan sufrimientos y hasta la c&#225;rcel. \n","readableText":"Lo único que sé es que el Espíritu Santo me dice en cada ciudad que en\nJerusalén me esperan sufrimientos y hasta la cárcel.\n\n"},{"verse":"24","text":"No me importa mi propia vida. Lo m&#225;s importante es que yo termine el trabajo que el Se&#241;or Jes&#250;s me dio: dar testimonio de las buenas noticias acerca del generoso amor de Dios.   \n","readableText":"No me importa mi propia vida. Lo más importante es que yo termine el trabajo\nque el Señor Jesús me dio: dar testimonio de las buenas noticias acerca del\ngeneroso amor de Dios.\n\n"},{"verse":"25","text":"&#187;Ahora s&#233; que ninguno de ustedes, que estuvieron conmigo mientras les anunciaba el reino de Dios, me volver&#225; a ver. \n","readableText":"»Ahora sé que ninguno de ustedes, que estuvieron conmigo mientras les anunciaba\nel reino de Dios, me volverá a ver.\n\n"},{"verse":"26","text":"Hoy les puedo decir algo de lo que estoy seguro: Dios no me castigar&#225; si algunos de ustedes no se salvan,   \n","readableText":"Hoy les puedo decir algo de lo que estoy seguro: Dios no me castigará si\nalgunos de ustedes no se salvan,\n\n"},{"verse":"27","text":"porque nunca vacil&#233; en decirles lo que Dios quer&#237;a que ustedes hicieran. \n","readableText":"porque nunca vacilé en decirles lo que Dios quería que ustedes hicieran.\n\n"},{"verse":"28","text":"Tengan cuidado de ustedes mismos y de toda la gente que Dios les ha dado. El Esp&#237;ritu Santo les dio el trabajo de cuidar  al reba&#241;o de la iglesia de Dios,  la cual compr&#243; pagando con la sangre de su propio Hijo. \n","readableText":"Tengan cuidado de ustedes mismos y de toda la gente que Dios les ha dado. El\nEspíritu Santo les dio el trabajo de cuidar al rebaño de la iglesia de Dios, la\ncual compró pagando con la sangre de su propio Hijo.\n\n"},{"verse":"29","text":"Yo s&#233; que despu&#233;s de que me vaya, algunos hombres entrar&#225;n en su grupo y como lobos salvajes tratar&#225;n de destruir el reba&#241;o. \n","readableText":"Yo sé que después de que me vaya, algunos hombres entrarán en su grupo y como\nlobos salvajes tratarán de destruir el rebaño.\n\n"},{"verse":"30","text":"Incluso surgir&#225;n algunos de entre ustedes ense&#241;ando mentiras y tratando de desviar a los seguidores del Se&#241;or para que los sigan. \n","readableText":"Incluso surgirán algunos de entre ustedes enseñando mentiras y tratando de\ndesviar a los seguidores del Señor para que los sigan.\n\n"},{"verse":"31","text":"&#161;Por eso tengan cuidado! Recuerden que por tres a&#241;os, d&#237;a y noche y hasta con l&#225;grimas, nunca dej&#233; de aconsejarles sobre c&#243;mo deben vivir.   \n","readableText":"¡Por eso tengan cuidado! Recuerden que por tres años, día y noche y hasta con\nlágrimas, nunca dejé de aconsejarles sobre cómo deben vivir.\n\n"},{"verse":"32","text":"&#187;Ahora los encomiendo a Dios y al mensaje de su generoso amor, el cual puede fortalecerlos y darles la herencia que Dios le da a todos los que &#233;l ha hecho formar parte de su pueblo santo. \n","readableText":"»Ahora los encomiendo a Dios y al mensaje de su generoso amor, el cual puede\nfortalecerlos y darles la herencia que Dios le da a todos los que él ha hecho\nformar parte de su pueblo santo.\n\n"},{"verse":"33","text":"Nunca he querido la plata ni el oro ni la ropa de nadie. \n","readableText":"Nunca he querido la plata ni el oro ni la ropa de nadie.\n\n"},{"verse":"34","text":"Ustedes bien saben que yo mismo trabaj&#233; para atender mis necesidades y las de los que estaban conmigo. \n","readableText":"Ustedes bien saben que yo mismo trabajé para atender mis necesidades y las de\nlos que estaban conmigo.\n\n"},{"verse":"35","text":"Siempre les mostr&#233; que deben trabajar as&#237; y ayudar a los d&#233;biles. Les record&#233; esto que dijo el Se&#241;or Jes&#250;s: &#8220;Uno es m&#225;s afortunado cuando da que cuando recibe&#8221;&#187;.   \n","readableText":"Siempre les mostré que deben trabajar así y ayudar a los débiles. Les recordé\nesto que dijo el Señor Jesús: “Uno es más afortunado cuando da que cuando\nrecibe”».\n\n"},{"verse":"36","text":"Cuando Pablo termin&#243; de hablar, se arrodill&#243; y or&#243; con todos ellos. \n","readableText":"Cuando Pablo terminó de hablar, se arrodilló y oró con todos ellos.\n\n"},{"verse":"37","text":"Lloraban mucho, abraz&#225;ndolo y bes&#225;ndolo. \n","readableText":"Lloraban mucho, abrazándolo y besándolo.\n\n"},{"verse":"38","text":"Estaban muy tristes debido a que Pablo hab&#237;a dicho que no lo volver&#237;an a ver. Luego lo acompa&#241;aron hasta el barco.\n","readableText":"Estaban muy tristes debido a que Pablo había dicho que no lo volverían a ver.\nLuego lo acompañaron hasta el barco.\n\n"}]}
