{"book":"ACT","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Cinco d&#237;as despu&#233;s, el sumo sacerdote Anan&#237;as fue a Cesarea con algunos ancianos l&#237;deres jud&#237;os y con un abogado llamado T&#233;rtulo. Ellos fueron all&#237; para acusar a Pablo ante el gobernador. \n","readableText":"Cinco días después, el sumo sacerdote Ananías fue a Cesarea con algunos\nancianos líderes judíos y con un abogado llamado Tértulo. Ellos fueron allí\npara acusar a Pablo ante el gobernador.\n\n"},{"verse":"2","text":"Pablo lleg&#243; a la reuni&#243;n y T&#233;rtulo empez&#243; a hacer sus acusaciones, diciendo ante F&#233;lix: &#8212;Gracias a su prudencia gozamos de paz y tranquilidad, y nuestra naci&#243;n est&#225; siendo bien gobernada. \n","readableText":"Pablo llegó a la reunión y Tértulo empezó a hacer sus acusaciones, diciendo\nante Félix: —Gracias a su prudencia gozamos de paz y tranquilidad, y nuestra\nnación está siendo bien gobernada.\n\n"},{"verse":"3","text":"Su autoridad, excelent&#237;simo F&#233;lix, siempre es muy bien recibida con gratitud en todas partes. \n","readableText":"Su autoridad, excelentísimo Félix, siempre es muy bien recibida con gratitud en\ntodas partes.\n\n"},{"verse":"4","text":"Pero no quiero quitarle m&#225;s tiempo, s&#243;lo le pido que tenga la bondad de escuchar unas cuantas palabras. \n","readableText":"Pero no quiero quitarle más tiempo, sólo le pido que tenga la bondad de\nescuchar unas cuantas palabras.\n\n"},{"verse":"5","text":"Este hombre causa alborotos entre los jud&#237;os en todas partes del mundo y es uno de los cabecillas de la secta de los nazarenos. \n","readableText":"Este hombre causa alborotos entre los judíos en todas partes del mundo y es uno\nde los cabecillas de la secta de los nazarenos.\n\n"},{"verse":"6","text":"Intent&#243; hacer lo que est&#225; prohibido en el templo santo, pero nosotros se lo impedimos.   \n","readableText":"Intentó hacer lo que está prohibido en el templo santo, pero nosotros se lo\nimpedimos.\n\n"},{"verse":"8","text":"Usted mismo puede interrogarlo para que compruebe que todas estas acusaciones son ciertas.   \n","readableText":"Usted mismo puede interrogarlo para que compruebe que todas estas acusaciones\nson ciertas.\n\n"},{"verse":"9","text":"Los otros jud&#237;os estaban de acuerdo, diciendo que todo era verdad.   \n","readableText":"Los otros judíos estaban de acuerdo, diciendo que todo era verdad.\n\n"},{"verse":"10","text":"El gobernador le hizo una se&#241;al a Pablo para que hablara, y &#233;l respondi&#243;: &#8212;S&#233; que ha sido juez de esta naci&#243;n por muchos a&#241;os y por eso me alegro de poder defenderme ante usted. \n","readableText":"El gobernador le hizo una señal a Pablo para que hablara, y él respondió: —Sé\nque ha sido juez de esta nación por muchos años y por eso me alegro de poder\ndefenderme ante usted.\n\n"},{"verse":"11","text":"Hace doce d&#237;as fui a Jerusal&#233;n a adorar, como usted mismo lo puede comprobar. \n","readableText":"Hace doce días fui a Jerusalén a adorar, como usted mismo lo puede comprobar.\n\n\n"},{"verse":"12","text":"Los que me acusan no me encontraron discutiendo con nadie en el templo, ni incitando a la gente en las sinagogas ni en ning&#250;n otro lugar de la ciudad. \n","readableText":"Los que me acusan no me encontraron discutiendo con nadie en el templo, ni\nincitando a la gente en las sinagogas ni en ningún otro lugar de la ciudad.\n\n"},{"verse":"13","text":"Ellos no pueden probar las acusaciones que me hacen. \n","readableText":"Ellos no pueden probar las acusaciones que me hacen.\n\n"},{"verse":"14","text":"Sin embargo, yo s&#237; confieso lo siguiente: adoro al Dios de nuestros antepasados. Soy un seguidor del Camino , al que ellos llaman una secta. Creo en todo lo que la ley ense&#241;a y en todo lo que est&#225; escrito en los libros de los profetas. \n","readableText":"Sin embargo, yo sí confieso lo siguiente: adoro al Dios de nuestros\nantepasados. Soy un seguidor del Camino , al que ellos llaman una secta. Creo\nen todo lo que la ley enseña y en todo lo que está escrito en los libros de los\nprofetas.\n\n"},{"verse":"15","text":"Yo espero de Dios lo mismo que los jud&#237;os. Espero que todos los seres humanos, buenos o malos, resuciten de la muerte. \n","readableText":"Yo espero de Dios lo mismo que los judíos. Espero que todos los seres humanos,\nbuenos o malos, resuciten de la muerte.\n\n"},{"verse":"16","text":"Por eso siempre trato de hacer lo que creo que es correcto ante Dios y ante la gente.   \n","readableText":"Por eso siempre trato de hacer lo que creo que es correcto ante Dios y ante la\ngente.\n\n"},{"verse":"17","text":"&#187;Estuve lejos de Jerusal&#233;n por algunos a&#241;os y regres&#233; a traerles ayudas a los pobres de mi naci&#243;n y a hacer ofrendas. \n","readableText":"»Estuve lejos de Jerusalén por algunos años y regresé a traerles ayudas a los\npobres de mi nación y a hacer ofrendas.\n\n"},{"verse":"18","text":"En eso, me vieron en el templo terminando la ceremonia de purificaci&#243;n. No hab&#237;a ninguna multitud ni desorden. \n","readableText":"En eso, me vieron en el templo terminando la ceremonia de purificación. No\nhabía ninguna multitud ni desorden.\n\n"},{"verse":"19","text":"Algunos jud&#237;os de Asia estaban all&#237;. Son ellos son los que deber&#237;an estar aqu&#237; acus&#225;ndome, si es que tienen algo en mi contra. \n","readableText":"Algunos judíos de Asia estaban allí. Son ellos son los que deberían estar aquí\nacusándome, si es que tienen algo en mi contra.\n\n"},{"verse":"20","text":"O que digan los que est&#225;n aqu&#237; qu&#233; delito comet&#237; cuando me present&#233; ante el Consejo en Jerusal&#233;n. \n","readableText":"O que digan los que están aquí qué delito cometí cuando me presenté ante el\nConsejo en Jerusalén.\n\n"},{"verse":"21","text":"Lo &#250;nico que podr&#225;n decir es que cuando estuve en presencia de ellos grit&#233;: &#8220;Hoy estoy siendo juzgado por ustedes porque creo en la resurrecci&#243;n de los muertos&#8221;.   \n","readableText":"Lo único que podrán decir es que cuando estuve en presencia de ellos grité:\n“Hoy estoy siendo juzgado por ustedes porque creo en la resurrección de los\nmuertos”.\n\n"},{"verse":"22","text":"F&#233;lix conoc&#237;a mucho del Camino. Entonces suspendi&#243; el juicio y dijo: &#8212;Cuando el comandante Lisias venga, decidir&#233; sobre estas cosas.   \n","readableText":"Félix conocía mucho del Camino. Entonces suspendió el juicio y dijo: —Cuando el\ncomandante Lisias venga, decidiré sobre estas cosas.\n\n"},{"verse":"23","text":"F&#233;lix le dijo al capit&#225;n que dejara a Pablo bajo su custodia, pero que le diera cierta libertad y que permitiera que sus amigos le llevaran lo que necesitara.   \n","readableText":"Félix le dijo al capitán que dejara a Pablo bajo su custodia, pero que le diera\ncierta libertad y que permitiera que sus amigos le llevaran lo que necesitara.\n\n\n"},{"verse":"24","text":"Despu&#233;s de algunos d&#237;as, F&#233;lix vino con su esposa Drusila, quien era jud&#237;a. &#201;l pidi&#243; que le trajeran a Pablo y lo escuch&#243; hablar sobre la fe en Jesucristo. \n","readableText":"Después de algunos días, Félix vino con su esposa Drusila, quien era judía. Él\npidió que le trajeran a Pablo y lo escuchó hablar sobre la fe en Jesucristo.\n\n"},{"verse":"25","text":"F&#233;lix se asust&#243; cuando Pablo habl&#243; de la justicia, del dominio propio y del juicio final. F&#233;lix dijo: &#171;&#161;Ahora vete! Cuando tenga tiempo te mandar&#233; llamar&#187;. \n","readableText":"Félix se asustó cuando Pablo habló de la justicia, del dominio propio y del\njuicio final. Félix dijo: «¡Ahora vete! Cuando tenga tiempo te mandaré llamar».\n\n\n"},{"verse":"26","text":"F&#233;lix al mismo tiempo esperaba que Pablo le ofreciera dinero, por eso lo mandaba llamar varias veces para hablar con &#233;l.   \n","readableText":"Félix al mismo tiempo esperaba que Pablo le ofreciera dinero, por eso lo\nmandaba llamar varias veces para hablar con él.\n\n"},{"verse":"27","text":"Dos a&#241;os despu&#233;s F&#233;lix fue reemplazado en su puesto de gobernador por Porcio Festo, pero F&#233;lix dej&#243; a Pablo en la c&#225;rcel para quedar bien con los jud&#237;os.\n","readableText":"Dos años después Félix fue reemplazado en su puesto de gobernador por Porcio\nFesto, pero Félix dejó a Pablo en la cárcel para quedar bien con los judíos.\n\n"}]}
