{"book":"ACT","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Los ap&#243;stoles y los creyentes de Judea se enteraron de que los que no son jud&#237;os tambi&#233;n hab&#237;an aceptado el mensaje de Dios. \n","readableText":"Los apóstoles y los creyentes de Judea se enteraron de que los que no son\njudíos también habían aceptado el mensaje de Dios.\n\n"},{"verse":"2","text":"Pero cuando Pedro vino a Jerusal&#233;n, algunos creyentes jud&#237;os  discutieron con &#233;l. \n","readableText":"Pero cuando Pedro vino a Jerusalén, algunos creyentes judíos discutieron con\nél.\n\n"},{"verse":"3","text":"Le dijeron: &#8212;Fuiste a casa de gente que no es jud&#237;a y no est&#225; circuncidada &#161;y hasta comiste con ellos!   \n","readableText":"Le dijeron: —Fuiste a casa de gente que no es judía y no está circuncidada ¡y\nhasta comiste con ellos!\n\n"},{"verse":"4","text":"Entonces Pedro les explic&#243; paso por paso lo que ocurri&#243;:   \n","readableText":"Entonces Pedro les explicó paso por paso lo que ocurrió:\n\n"},{"verse":"5","text":"&#8212;Yo estaba en la ciudad de Jope y mientras oraba tuve una visi&#243;n en la que ve&#237;a bajar algo del cielo. Era como una s&#225;bana muy grande que bajaba hacia m&#237; sostenida de las cuatro puntas. \n","readableText":"—Yo estaba en la ciudad de Jope y mientras oraba tuve una visión en la que veía\nbajar algo del cielo. Era como una sábana muy grande que bajaba hacia mí\nsostenida de las cuatro puntas.\n\n"},{"verse":"6","text":"Mir&#233; adentro y vi que hab&#237;a toda clase de animales, bestias salvajes, reptiles y aves. \n","readableText":"Miré adentro y vi que había toda clase de animales, bestias salvajes, reptiles\ny aves.\n\n"},{"verse":"7","text":"Entonces escuch&#233; una voz dici&#233;ndome: &#8220;Pedro, &#161;lev&#225;ntate, mata y come!&#8221; \n","readableText":"Entonces escuché una voz diciéndome: “Pedro, ¡levántate, mata y come!”\n\n"},{"verse":"8","text":"Pero yo dije: &#8220;&#161;Yo nunca har&#237;a eso, Se&#241;or! Nunca he comido ni un bocado de algo prohibido o impuro&#8221;. \n","readableText":"Pero yo dije: “¡Yo nunca haría eso, Señor! Nunca he comido ni un bocado de algo\nprohibido o impuro”.\n\n"},{"verse":"9","text":"Pero la voz me dijo por segunda vez: &#8220;No llames prohibido a lo que Dios ha purificado&#8221;.   \n","readableText":"Pero la voz me dijo por segunda vez: “No llames prohibido a lo que Dios ha\npurificado”.\n\n"},{"verse":"10","text":"&#187;Esto sucedi&#243; tres veces y luego todo subi&#243; de nuevo al cielo. \n","readableText":"»Esto sucedió tres veces y luego todo subió de nuevo al cielo.\n\n"},{"verse":"11","text":"En ese momento, tres hombres llegaron a la casa donde me hospedaba. Hab&#237;an sido enviados a m&#237; desde la ciudad de Cesarea. \n","readableText":"En ese momento, tres hombres llegaron a la casa donde me hospedaba. Habían sido\nenviados a mí desde la ciudad de Cesarea.\n\n"},{"verse":"12","text":"El Esp&#237;ritu me dijo que fuera con ellos sin vacilar. Estos seis hermanos que est&#225;n aqu&#237; me acompa&#241;aron a la casa de Cornelio. \n","readableText":"El Espíritu me dijo que fuera con ellos sin vacilar. Estos seis hermanos que\nestán aquí me acompañaron a la casa de Cornelio.\n\n"},{"verse":"13","text":"&#201;l nos cont&#243; que hab&#237;a visto a un &#225;ngel en su casa dici&#233;ndole: &#8220;Env&#237;a algunos hombres a la ciudad de Jope a traer aqu&#237; a Sim&#243;n, a quien tambi&#233;n llaman Pedro. \n","readableText":"Él nos contó que había visto a un ángel en su casa diciéndole: “Envía algunos\nhombres a la ciudad de Jope a traer aquí a Simón, a quien también llaman Pedro.\n\n\n"},{"verse":"14","text":"&#201;l te dar&#225; un mensaje por medio del cual te salvar&#225;s t&#250; y todos los que viven en tu casa&#8221;.   \n","readableText":"Él te dará un mensaje por medio del cual te salvarás tú y todos los que viven\nen tu casa”.\n\n"},{"verse":"15","text":"&#187;Apenas comenc&#233; a hablar, el Esp&#237;ritu Santo cay&#243; sobre ellos tal como nos pas&#243; a nosotros al principio.   \n","readableText":"»Apenas comencé a hablar, el Espíritu Santo cayó sobre ellos tal como nos pasó\na nosotros al principio.\n\n"},{"verse":"16","text":"Entonces record&#233; lo que el Se&#241;or hab&#237;a dicho: &#8220;Juan bautiz&#243; con agua, pero ustedes ser&#225;n bautizados con el Esp&#237;ritu Santo&#8221;. \n","readableText":"Entonces recordé lo que el Señor había dicho: “Juan bautizó con agua, pero\nustedes serán bautizados con el Espíritu Santo”.\n\n"},{"verse":"17","text":"Dios les dio a ellos el mismo don que a nosotros, que cre&#237;mos en el Se&#241;or Jesucristo. Entonces, &#191;pod&#237;a yo oponerme a Dios?   \n","readableText":"Dios les dio a ellos el mismo don que a nosotros, que creímos en el Señor\nJesucristo. Entonces, ¿podía yo oponerme a Dios?\n\n"},{"verse":"18","text":"Cuando los creyentes jud&#237;os escucharon esto, dejaron de discutir, alabaron a Dios y dijeron: &#8212;&#161;As&#237; que Dios tambi&#233;n les ha permitido a los que no son jud&#237;os cambiar y tener una nueva vida!   \n","readableText":"Cuando los creyentes judíos escucharon esto, dejaron de discutir, alabaron a\nDios y dijeron: —¡Así que Dios también les ha permitido a los que no son judíos\ncambiar y tener una nueva vida!\n\n"},{"verse":"19","text":"Despu&#233;s de que mataron a Esteban, los creyentes se dispersaron, tratando de escapar de la persecuci&#243;n. Algunos creyentes se fueron a lugares tan lejanos como Fenicia, Chipre y Antioqu&#237;a. En esos lugares anunciaron la buena noticia de salvaci&#243;n, pero solamente entre los jud&#237;os. \n","readableText":"Después de que mataron a Esteban, los creyentes se dispersaron, tratando de\nescapar de la persecución. Algunos creyentes se fueron a lugares tan lejanos\ncomo Fenicia, Chipre y Antioquía. En esos lugares anunciaron la buena noticia\nde salvación, pero solamente entre los judíos.\n\n"},{"verse":"20","text":"Algunos de estos creyentes eran hombres de Chipre y de Cirene. Cuando llegaron a Antioqu&#237;a, empezaron a anunciar tambi&#233;n las buenas noticias del Se&#241;or Jes&#250;s a los que no eran jud&#237;os . \n","readableText":"Algunos de estos creyentes eran hombres de Chipre y de Cirene. Cuando llegaron\na Antioquía, empezaron a anunciar también las buenas noticias del Señor Jesús a\nlos que no eran judíos .\n\n"},{"verse":"21","text":"El Se&#241;or los ayudaba, muchos creyeron y decidieron seguir al Se&#241;or.   \n","readableText":"El Señor los ayudaba, muchos creyeron y decidieron seguir al Señor.\n\n"},{"verse":"22","text":"La iglesia de Jerusal&#233;n escuch&#243; la noticia sobre el nuevo grupo de creyentes de Antioqu&#237;a. Entonces enviaron a Bernab&#233; desde Jerusal&#233;n hasta Antioqu&#237;a. \n","readableText":"La iglesia de Jerusalén escuchó la noticia sobre el nuevo grupo de creyentes de\nAntioquía. Entonces enviaron a Bernabé desde Jerusalén hasta Antioquía.\n\n"},{"verse":"23","text":"Cuando &#233;l lleg&#243; y vio que Dios los estaba bendiciendo, se alegr&#243; y los anim&#243; a no perder nunca la fe y obedecer de todo coraz&#243;n al Se&#241;or. \n","readableText":"Cuando él llegó y vio que Dios los estaba bendiciendo, se alegró y los animó a\nno perder nunca la fe y obedecer de todo corazón al Señor.\n\n"},{"verse":"24","text":"Bernab&#233; era un buen hombre, lleno del Esp&#237;ritu Santo y ten&#237;a mucha fe. Entonces muchos m&#225;s se hicieron seguidores del Se&#241;or.   \n","readableText":"Bernabé era un buen hombre, lleno del Espíritu Santo y tenía mucha fe. Entonces\nmuchos más se hicieron seguidores del Señor.\n\n"},{"verse":"25","text":"Entonces Bernab&#233; fue a la ciudad de Tarso a buscar a Saulo. \n","readableText":"Entonces Bernabé fue a la ciudad de Tarso a buscar a Saulo.\n\n"},{"verse":"26","text":"Cuando encontr&#243; a Saulo, Bernab&#233; lo trajo a Antioqu&#237;a. Saulo y Bernab&#233; se quedaron all&#237; todo un a&#241;o, reuni&#233;ndose con la iglesia y ense&#241;ando a gran cantidad de gente. En Antioqu&#237;a, por primera vez los creyentes fueron llamados cristianos.   \n","readableText":"Cuando encontró a Saulo, Bernabé lo trajo a Antioquía. Saulo y Bernabé se\nquedaron allí todo un año, reuniéndose con la iglesia y enseñando a gran\ncantidad de gente. En Antioquía, por primera vez los creyentes fueron llamados\ncristianos.\n\n"},{"verse":"27","text":"Por este tiempo, algunos profetas de Jerusal&#233;n fueron a Antioqu&#237;a. \n","readableText":"Por este tiempo, algunos profetas de Jerusalén fueron a Antioquía.\n\n"},{"verse":"28","text":"Uno de esos profetas, Agabo, dijo por medio del Esp&#237;ritu Santo: &#171;Vendr&#225;n al mundo tiempos muy malos y habr&#225; gran escasez de alimentos&#187;. Esta hambruna sucedi&#243; cuando Claudio era emperador. \n","readableText":"Uno de esos profetas, Agabo, dijo por medio del Espíritu Santo: «Vendrán al\nmundo tiempos muy malos y habrá gran escasez de alimentos». Esta hambruna\nsucedió cuando Claudio era emperador.\n\n"},{"verse":"29","text":"Los seguidores decidieron que iban a ayudar a sus hermanos que viv&#237;an en Judea. Cada uno de ellos plane&#243; enviarles toda la ayuda que pudiera. \n","readableText":"Los seguidores decidieron que iban a ayudar a sus hermanos que vivían en Judea.\nCada uno de ellos planeó enviarles toda la ayuda que pudiera.\n\n"},{"verse":"30","text":"As&#237; lo hicieron, y enviaron su dinero con Bernab&#233; y Saulo, quienes a su vez se lo llevaron a los ancianos l&#237;deres de Judea.\n","readableText":"Así lo hicieron, y enviaron su dinero con Bernabé y Saulo, quienes a su vez se\nlo llevaron a los ancianos líderes de Judea.\n\n"}]}
