{"book":"ACT","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Los profetas y maestros de la iglesia de Antioqu&#237;a eran Bernab&#233;; Sim&#243;n, tambi&#233;n llamado el Negro; Lucio, de la ciudad de Cirene; Mana&#233;n, que se hab&#237;a criado con Herodes el gobernante , y Saulo. \n","readableText":"Los profetas y maestros de la iglesia de Antioquía eran Bernabé; Simón, también\nllamado el Negro; Lucio, de la ciudad de Cirene; Manaén, que se había criado\ncon Herodes el gobernante , y Saulo.\n\n"},{"verse":"2","text":"Un d&#237;a, mientras ayunaban y adoraban al Se&#241;or, el Esp&#237;ritu Santo dijo: &#171;Aparten a Bernab&#233; y a Saulo para que hagan el trabajo para el cual los he llamado&#187;.   \n","readableText":"Un día, mientras ayunaban y adoraban al Señor, el Espíritu Santo dijo: «Aparten\na Bernabé y a Saulo para que hagan el trabajo para el cual los he llamado».\n\n"},{"verse":"3","text":"Entonces ellos ayunaron, oraron e impusieron las manos a Bernab&#233; y Saulo, y luego los despidieron.   \n","readableText":"Entonces ellos ayunaron, oraron e impusieron las manos a Bernabé y Saulo, y\nluego los despidieron.\n\n"},{"verse":"4","text":"As&#237; que, enviados por el Esp&#237;ritu Santo, Bernab&#233; y Saulo llegaron a Seleucia y de ah&#237; viajaron a la isla de Chipre. \n","readableText":"Así que, enviados por el Espíritu Santo, Bernabé y Saulo llegaron a Seleucia y\nde ahí viajaron a la isla de Chipre.\n\n"},{"verse":"5","text":"Al llegar a Salamina, anunciaron el mensaje de Dios en las sinagogas jud&#237;as y Juan  les ayudaba.   \n","readableText":"Al llegar a Salamina, anunciaron el mensaje de Dios en las sinagogas judías y\nJuan les ayudaba.\n\n"},{"verse":"6","text":"Recorrieron toda la isla hasta llegar a Pafos, donde conocieron a un jud&#237;o llamado Barjes&#250;s que practicaba la brujer&#237;a. Este falso profeta \n","readableText":"Recorrieron toda la isla hasta llegar a Pafos, donde conocieron a un judío\nllamado Barjesús que practicaba la brujería. Este falso profeta\n\n"},{"verse":"7","text":"siempre estaba cerca del gobernador Sergio Paulo. El gobernador era un hombre inteligente y les pidi&#243; a Bernab&#233; y a Saulo que vinieran a visitarlo porque quer&#237;a escuchar el mensaje de Dios. \n","readableText":"siempre estaba cerca del gobernador Sergio Paulo. El gobernador era un hombre\ninteligente y les pidió a Bernabé y a Saulo que vinieran a visitarlo porque\nquería escuchar el mensaje de Dios.\n\n"},{"verse":"8","text":"Pero Elimas el mago, pues as&#237; se traduce su nombre, trataba de evitar que el gobernador creyera en Jes&#250;s. \n","readableText":"Pero Elimas el mago, pues así se traduce su nombre, trataba de evitar que el\ngobernador creyera en Jesús.\n\n"},{"verse":"9","text":"Pero Saulo, tambi&#233;n llamado Pablo, lleno del Esp&#237;ritu Santo mir&#243; fijamente a Elimas \n","readableText":"Pero Saulo, también llamado Pablo, lleno del Espíritu Santo miró fijamente a\nElimas\n\n"},{"verse":"10","text":"y le dijo: &#8212;&#161;Hijo del diablo! Eres enemigo de todo lo bueno, est&#225;s lleno de mentiras y trucos del diablo y siempre tratas de tergiversar el verdadero camino del Se&#241;or. \n","readableText":"y le dijo: —¡Hijo del diablo! Eres enemigo de todo lo bueno, estás lleno de\nmentiras y trucos del diablo y siempre tratas de tergiversar el verdadero\ncamino del Señor.\n\n"},{"verse":"11","text":"Ahora el Se&#241;or te castigar&#225; y quedar&#225;s ciego. Por un tiempo no podr&#225;s ver nada, ni siquiera la luz del sol. En ese mismo instante todo se volvi&#243; oscuridad para Elimas. Camin&#243; perdido por los alrededores, tratando de encontrar a alguien que lo guiara de la mano. \n","readableText":"Ahora el Señor te castigará y quedarás ciego. Por un tiempo no podrás ver nada,\nni siquiera la luz del sol. En ese mismo instante todo se volvió oscuridad para\nElimas. Caminó perdido por los alrededores, tratando de encontrar a alguien que\nlo guiara de la mano.\n\n"},{"verse":"12","text":"Cuando vio esto el gobernador crey&#243;, asombrado con la ense&#241;anza del Se&#241;or.   \n","readableText":"Cuando vio esto el gobernador creyó, asombrado con la enseñanza del Señor.\n\n"},{"verse":"13","text":"Pablo y todos los que iban con &#233;l, se fueron de Pafos en barco. Llegaron a Perge, una ciudad que quedaba en Panfilia, pero Juan Marcos los dej&#243; all&#237; y regres&#243; a Jerusal&#233;n. \n","readableText":"Pablo y todos los que iban con él, se fueron de Pafos en barco. Llegaron a\nPerge, una ciudad que quedaba en Panfilia, pero Juan Marcos los dejó allí y\nregresó a Jerusalén.\n\n"},{"verse":"14","text":"Ellos continuaron su viaje desde Perge hasta Antioqu&#237;a de Pisidia. Estando en Antioqu&#237;a en el d&#237;a de descanso, fueron a la sinagoga y tomaron asiento all&#237;. \n","readableText":"Ellos continuaron su viaje desde Perge hasta Antioquía de Pisidia. Estando en\nAntioquía en el día de descanso, fueron a la sinagoga y tomaron asiento allí.\n\n\n"},{"verse":"15","text":"Despu&#233;s de leer la ley y los escritos de los profetas, los dirigentes de la sinagoga enviaron este mensaje a Pablo y Bernab&#233;: &#8212;Hermanos, si tienen algo que decir que pueda ayudar a los que est&#225;n aqu&#237;, por favor, tomen la palabra.   \n","readableText":"Después de leer la ley y los escritos de los profetas, los dirigentes de la\nsinagoga enviaron este mensaje a Pablo y Bernabé: —Hermanos, si tienen algo que\ndecir que pueda ayudar a los que están aquí, por favor, tomen la palabra.\n\n"},{"verse":"16","text":"Pablo se puso de pie y tom&#243; la palabra: &#8212;Israelitas y tambi&#233;n ustedes los que no son jud&#237;os y adoran al Dios verdadero, esc&#250;chenme. \n","readableText":"Pablo se puso de pie y tomó la palabra: —Israelitas y también ustedes los que\nno son judíos y adoran al Dios verdadero, escúchenme.\n\n"},{"verse":"17","text":"El Dios de este pueblo de Israel eligi&#243; a nuestros antepasados, ayud&#243; a nuestro pueblo a salir adelante mientras vivieron en Egipto y los sac&#243; de all&#237; con gran poder. \n","readableText":"El Dios de este pueblo de Israel eligió a nuestros antepasados, ayudó a nuestro\npueblo a salir adelante mientras vivieron en Egipto y los sacó de allí con gran\npoder.\n\n"},{"verse":"18","text":"Dios tuvo paciencia con ellos durante los 40 a&#241;os que estuvieron en el desierto. \n","readableText":"Dios tuvo paciencia con ellos durante los 40 años que estuvieron en el\ndesierto.\n\n"},{"verse":"19","text":"&#201;l destruy&#243; siete naciones en la tierra de Cana&#225;n y les dio a los israelitas esa tierra como herencia. \n","readableText":"Él destruyó siete naciones en la tierra de Canaán y les dio a los israelitas\nesa tierra como herencia.\n\n"},{"verse":"20","text":"Todo eso sucedi&#243; en m&#225;s o menos 450 a&#241;os. &#187;Despu&#233;s, Dios les dio jueces hasta el tiempo del profeta Samuel. \n","readableText":"Todo eso sucedió en más o menos 450 años. »Después, Dios les dio jueces hasta\nel tiempo del profeta Samuel.\n\n"},{"verse":"21","text":"Entonces el pueblo pidi&#243; un rey. Dios les dio a Sa&#250;l, hijo de Cis, que era de la tribu de Benjam&#237;n, quien fue rey por 40 a&#241;os. \n","readableText":"Entonces el pueblo pidió un rey. Dios les dio a Saúl, hijo de Cis, que era de\nla tribu de Benjamín, quien fue rey por 40 años.\n\n"},{"verse":"22","text":"Despu&#233;s de destituir a Sa&#250;l, Dios nombr&#243; rey a David, de quien dio testimonio: &#8220;David, el hijo de Isa&#237;, me agrada porque est&#225; dispuesto a hacer todo lo que yo le diga&#8221;.   \n","readableText":"Después de destituir a Saúl, Dios nombró rey a David, de quien dio testimonio:\n“David, el hijo de Isaí, me agrada porque está dispuesto a hacer todo lo que yo\nle diga”.\n\n"},{"verse":"23","text":"&#187;Dios cumpli&#243; su promesa al enviar a Jes&#250;s, quien era descendiente de David, para ser el Salvador. \n","readableText":"»Dios cumplió su promesa al enviar a Jesús, quien era descendiente de David,\npara ser el Salvador.\n\n"},{"verse":"24","text":"Antes de que Jes&#250;s viniera, Juan anunci&#243; su mensaje al pueblo de Israel. Juan les dijo que se bautizaran para demostrar que quer&#237;an cambiar su vida. \n","readableText":"Antes de que Jesús viniera, Juan anunció su mensaje al pueblo de Israel. Juan\nles dijo que se bautizaran para demostrar que querían cambiar su vida.\n\n"},{"verse":"25","text":"Cuando Juan estaba terminando su trabajo, dijo: &#8220;&#191;Qui&#233;n creen ustedes que soy? Yo no soy el Mes&#237;as, pues &#233;l viene despu&#233;s de m&#237;, y no soy digno ni de desatarle sus sandalias&#8221;.   \n","readableText":"Cuando Juan estaba terminando su trabajo, dijo: “¿Quién creen ustedes que soy?\nYo no soy el Mesías, pues él viene después de mí, y no soy digno ni de\ndesatarle sus sandalias”.\n\n"},{"verse":"26","text":"&#187;Hermanos, hijos de la familia de Abraham, y ustedes que adoran al Dios verdadero, escuchen. Este mensaje de salvaci&#243;n ha llegado a nosotros. \n","readableText":"»Hermanos, hijos de la familia de Abraham, y ustedes que adoran al Dios\nverdadero, escuchen. Este mensaje de salvación ha llegado a nosotros.\n\n"},{"verse":"27","text":"Los que viven en Jerusal&#233;n y sus l&#237;deres no reconocieron a Jes&#250;s, y al condenarlo cumplieron las palabras de los profetas que se leen cada s&#225;bado. \n","readableText":"Los que viven en Jerusalén y sus líderes no reconocieron a Jesús, y al\ncondenarlo cumplieron las palabras de los profetas que se leen cada sábado.\n\n"},{"verse":"28","text":"Ellos no pudieron encontrar una raz&#243;n para matar a Jes&#250;s, pero le pidieron a Pilato que lo matara. \n","readableText":"Ellos no pudieron encontrar una razón para matar a Jesús, pero le pidieron a\nPilato que lo matara.\n\n"},{"verse":"29","text":"Cuando ya hab&#237;an cumplido todo lo que se dijo acerca de Jes&#250;s en las Escrituras, lo bajaron de la cruz y lo pusieron en un sepulcro. \n","readableText":"Cuando ya habían cumplido todo lo que se dijo acerca de Jesús en las\nEscrituras, lo bajaron de la cruz y lo pusieron en un sepulcro.\n\n"},{"verse":"30","text":"Pero Dios lo resucit&#243;. \n","readableText":"Pero Dios lo resucitó.\n\n"},{"verse":"31","text":"Despu&#233;s, los que lo hab&#237;an acompa&#241;ado desde Galilea hasta Jerusal&#233;n vieron a Jes&#250;s durante muchos d&#237;as. Ahora ellos son sus testigos ante el pueblo.   \n","readableText":"Después, los que lo habían acompañado desde Galilea hasta Jerusalén vieron a\nJesús durante muchos días. Ahora ellos son sus testigos ante el pueblo.\n\n"},{"verse":"32","text":"&#187;Nosotros les anunciamos la buena noticia acerca de la promesa que Dios les hizo a nuestros antepasados. \n","readableText":"»Nosotros les anunciamos la buena noticia acerca de la promesa que Dios les\nhizo a nuestros antepasados.\n\n"},{"verse":"33","text":"Como descendientes de ellos, recibimos de parte de Dios el cumplimiento de la promesa cuando Jes&#250;s resucit&#243; de la muerte. Como dice en el segundo Salmo: &#187;&#8220;T&#250; eres mi Hijo, hoy me he convertido en tu Padre&#8221; .   \n","readableText":"Como descendientes de ellos, recibimos de parte de Dios el cumplimiento de la\npromesa cuando Jesús resucitó de la muerte. Como dice en el segundo Salmo: »“Tú\neres mi Hijo, hoy me he convertido en tu Padre” .\n\n"},{"verse":"34","text":"  \n","readableText":"\n\n"}]}
