{"book":"ACT","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Nos despedimos de los ancianos l&#237;deres y navegamos directamente hacia la isla de Cos. Al d&#237;a siguiente fuimos a la isla de Rodas y de all&#237; a P&#225;tara. \n","readableText":"Nos despedimos de los ancianos líderes y navegamos directamente hacia la isla\nde Cos. Al día siguiente fuimos a la isla de Rodas y de allí a Pátara.\n\n"},{"verse":"2","text":"En P&#225;tara encontramos un barco que iba a la regi&#243;n de Fenicia y nos embarcamos en &#233;l. \n","readableText":"En Pátara encontramos un barco que iba a la región de Fenicia y nos embarcamos\nen él.\n\n"},{"verse":"3","text":"Navegamos cerca de la isla de Chipre, que estaba a la vista por la parte norte, pero no nos detuvimos. Seguimos a la regi&#243;n de Siria y nos detuvimos en la ciudad de Tiro, porque el barco ten&#237;a que descargar all&#237;. \n","readableText":"Navegamos cerca de la isla de Chipre, que estaba a la vista por la parte norte,\npero no nos detuvimos. Seguimos a la región de Siria y nos detuvimos en la\nciudad de Tiro, porque el barco tenía que descargar allí.\n\n"},{"verse":"4","text":"En Tiro encontramos a algunos seguidores del Se&#241;or y nos quedamos con ellos siete d&#237;as. Por medio del Esp&#237;ritu Santo, ellos le advirtieron a Pablo que no fuera a Jerusal&#233;n. \n","readableText":"En Tiro encontramos a algunos seguidores del Señor y nos quedamos con ellos\nsiete días. Por medio del Espíritu Santo, ellos le advirtieron a Pablo que no\nfuera a Jerusalén.\n\n"},{"verse":"5","text":"Cuando terminamos nuestra visita, nos fuimos de all&#237; y continuamos nuestro viaje. Todos los seguidores, incluso sus esposas y sus hijos, vinieron a las afueras de la ciudad para acompa&#241;arnos y para despedirse. Nos arrodillamos sobre la playa y oramos. \n","readableText":"Cuando terminamos nuestra visita, nos fuimos de allí y continuamos nuestro\nviaje. Todos los seguidores, incluso sus esposas y sus hijos, vinieron a las\nafueras de la ciudad para acompañarnos y para despedirse. Nos arrodillamos\nsobre la playa y oramos.\n\n"},{"verse":"6","text":"Entonces nos despedimos y subimos al barco, y ellos regresaron a sus casas.   \n","readableText":"Entonces nos despedimos y subimos al barco, y ellos regresaron a sus casas.\n\n"},{"verse":"7","text":"Continuamos nuestro viaje desde Tiro y fuimos a la ciudad de Tolemaida. All&#237; saludamos a los creyentes y nos quedamos con ellos un d&#237;a. \n","readableText":"Continuamos nuestro viaje desde Tiro y fuimos a la ciudad de Tolemaida. Allí\nsaludamos a los creyentes y nos quedamos con ellos un día.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente partimos hacia la regi&#243;n de Cesarea. Fuimos a la casa de Felipe y nos quedamos con &#233;l. Felipe, uno de los siete ayudantes , se dedicaba a anunciar la buena noticia de salvaci&#243;n. \n","readableText":"Al día siguiente partimos hacia la región de Cesarea. Fuimos a la casa de\nFelipe y nos quedamos con él. Felipe, uno de los siete ayudantes , se dedicaba\na anunciar la buena noticia de salvación.\n\n"},{"verse":"9","text":"Ten&#237;a cuatro hijas v&#237;rgenes que profetizaban. \n","readableText":"Tenía cuatro hijas vírgenes que profetizaban.\n\n"},{"verse":"10","text":"Despu&#233;s de estar all&#237; varios d&#237;as, un profeta llamado Agabo vino de Judea \n","readableText":"Después de estar allí varios días, un profeta llamado Agabo vino de Judea\n\n"},{"verse":"11","text":"a donde est&#225;bamos nosotros y tom&#243; el cintur&#243;n de Pablo. Agabo mismo se at&#243; de pies y manos con el cintur&#243;n y dijo: &#8212;Esto dice el Esp&#237;ritu Santo: &#8220;As&#237; es como los jud&#237;os de Jerusal&#233;n atar&#225;n al que lleve puesto este cintur&#243;n. Despu&#233;s lo entregar&#225;n a los que no son jud&#237;os&#8221;.   \n","readableText":"a donde estábamos nosotros y tomó el cinturón de Pablo. Agabo mismo se ató de\npies y manos con el cinturón y dijo: —Esto dice el Espíritu Santo: “Así es como\nlos judíos de Jerusalén atarán al que lleve puesto este cinturón. Después lo\nentregarán a los que no son judíos”.\n\n"},{"verse":"12","text":"Cuando o&#237;mos esto, nosotros y los que estaban all&#237; le rogamos que no fuera a Jerusal&#233;n. \n","readableText":"Cuando oímos esto, nosotros y los que estaban allí le rogamos que no fuera a\nJerusalén.\n\n"},{"verse":"13","text":"Pero Pablo contest&#243;: &#8212;&#191;Por qu&#233; est&#225;n llorando? &#191;Por qu&#233; me parten el coraz&#243;n? Estoy dispuesto no s&#243;lo a que me aten, sino incluso a morir en Jerusal&#233;n por la causa del Se&#241;or.   \n","readableText":"Pero Pablo contestó: —¿Por qué están llorando? ¿Por qué me parten el corazón?\nEstoy dispuesto no sólo a que me aten, sino incluso a morir en Jerusalén por la\ncausa del Señor.\n\n"},{"verse":"14","text":"Nosotros no pudimos convencerlo de que no fuera a Jerusal&#233;n. Entonces dejamos de rogarle y le dijimos: &#8212;Que se haga la voluntad del Se&#241;or.   \n","readableText":"Nosotros no pudimos convencerlo de que no fuera a Jerusalén. Entonces dejamos\nde rogarle y le dijimos: —Que se haga la voluntad del Señor.\n\n"},{"verse":"15","text":"Despu&#233;s de esto, nos preparamos y nos fuimos a Jerusal&#233;n. \n","readableText":"Después de esto, nos preparamos y nos fuimos a Jerusalén.\n\n"},{"verse":"16","text":"Algunos seguidores del Se&#241;or que eran de Cesarea fueron con nosotros y nos llevaron a la casa de Nas&#243;n, un hombre de Chipre que tambi&#233;n era seguidor de Jes&#250;s desde hac&#237;a varios a&#241;os. Nos llevaron a su casa para que nos pudi&#233;ramos quedar all&#237;.   \n","readableText":"Algunos seguidores del Señor que eran de Cesarea fueron con nosotros y nos\nllevaron a la casa de Nasón, un hombre de Chipre que también era seguidor de\nJesús desde hacía varios años. Nos llevaron a su casa para que nos pudiéramos\nquedar allí.\n\n"},{"verse":"17","text":"Cuando llegamos a Jerusal&#233;n, los creyentes que viv&#237;an all&#237; se alegraron de recibirnos. \n","readableText":"Cuando llegamos a Jerusalén, los creyentes que vivían allí se alegraron de\nrecibirnos.\n\n"},{"verse":"18","text":"Al d&#237;a siguiente, Pablo fue con nosotros a visitar a Santiago. Todos los ancianos l&#237;deres tambi&#233;n estaban all&#237;. \n","readableText":"Al día siguiente, Pablo fue con nosotros a visitar a Santiago. Todos los\nancianos líderes también estaban allí.\n\n"},{"verse":"19","text":"Despu&#233;s de saludarlos, Pablo les cont&#243; detalladamente todo lo que Dios, por medio de su trabajo, hab&#237;a hecho con los que no eran jud&#237;os. \n","readableText":"Después de saludarlos, Pablo les contó detalladamente todo lo que Dios, por\nmedio de su trabajo, había hecho con los que no eran judíos.\n\n"},{"verse":"20","text":"Cuando escucharon esto, alabaron a Dios y le dijeron a Pablo: &#8212;Hermano, t&#250; has visto que miles de jud&#237;os han cre&#237;do, pero ellos piensan que es muy importante seguir la ley de Mois&#233;s. \n","readableText":"Cuando escucharon esto, alabaron a Dios y le dijeron a Pablo: —Hermano, tú has\nvisto que miles de judíos han creído, pero ellos piensan que es muy importante\nseguir la ley de Moisés.\n\n"},{"verse":"21","text":"Ellos han escuchado que ense&#241;as a todos los jud&#237;os que viven entre los que no son jud&#237;os a que no obedezcan la ley de Mois&#233;s, que no circunciden a sus hijos ni sigan nuestras costumbres. \n","readableText":"Ellos han escuchado que enseñas a todos los judíos que viven entre los que no\nson judíos a que no obedezcan la ley de Moisés, que no circunciden a sus hijos\nni sigan nuestras costumbres.\n\n"},{"verse":"22","text":"&#191;Qu&#233; vamos a hacer entonces? Es seguro que se van a enterar de que t&#250; est&#225;s aqu&#237;. \n","readableText":"¿Qué vamos a hacer entonces? Es seguro que se van a enterar de que tú estás\naquí.\n\n"},{"verse":"23","text":"As&#237; que vas a hacer esto: cuatro de nuestros hombres le hicieron una promesa  a Dios. \n","readableText":"Así que vas a hacer esto: cuatro de nuestros hombres le hicieron una promesa a\nDios.\n\n"},{"verse":"24","text":"Ll&#233;vatelos, acomp&#225;&#241;alos a la ceremonia de purificaci&#243;n  y paga sus gastos para que se puedan cortar el cabello.  Al hacer esto les demostrar&#225;s a todos que no es cierto lo que han escuchado acerca de ti. Por el contrario, ver&#225;n que t&#250; vives en obediencia a la ley. \n","readableText":"Llévatelos, acompáñalos a la ceremonia de purificación y paga sus gastos para\nque se puedan cortar el cabello. Al hacer esto les demostrarás a todos que no\nes cierto lo que han escuchado acerca de ti. Por el contrario, verán que tú\nvives en obediencia a la ley.\n\n"},{"verse":"25","text":"En cuanto a los creyentes que no son jud&#237;os, ya les escribimos que no coman nada que haya sido ofrecido a los &#237;dolos, ni sangre, ni carne de animales que hayan sido estrangulados. Ni que tampoco cometan ninguna clase de pecado sexual.   \n","readableText":"En cuanto a los creyentes que no son judíos, ya les escribimos que no coman\nnada que haya sido ofrecido a los ídolos, ni sangre, ni carne de animales que\nhayan sido estrangulados. Ni que tampoco cometan ninguna clase de pecado\nsexual.\n\n"},{"verse":"26","text":"As&#237; que Pablo se llev&#243; a los hombres con &#233;l, y al d&#237;a siguiente comparti&#243; con ellos la ceremonia de purificaci&#243;n. Despu&#233;s fue al templo para avisar cu&#225;ndo terminar&#237;an los d&#237;as de purificaci&#243;n. En el &#250;ltimo d&#237;a se dar&#237;a una ofrenda por cada uno de ellos.   \n","readableText":"Así que Pablo se llevó a los hombres con él, y al día siguiente compartió con\nellos la ceremonia de purificación. Después fue al templo para avisar cuándo\nterminarían los días de purificación. En el último día se daría una ofrenda por\ncada uno de ellos.\n\n"},{"verse":"27","text":"Cuando estaban por cumplirse los siete d&#237;as, algunos jud&#237;os de Asia vieron a Pablo en el &#225;rea del templo. Alborotaron a la multitud y lo agarraron. \n","readableText":"Cuando estaban por cumplirse los siete días, algunos judíos de Asia vieron a\nPablo en el área del templo. Alborotaron a la multitud y lo agarraron.\n\n"},{"verse":"28","text":"Gritaban: &#171;&#161;Israelitas, ay&#250;dennos! Este es el que est&#225; ense&#241;ando en todas partes contra nuestro pueblo, contra la ley y contra este lugar. Y ahora ha tra&#237;do a algunos griegos al &#225;rea del templo, contaminando este lugar santo&#187;. \n","readableText":"Gritaban: «¡Israelitas, ayúdennos! Este es el que está enseñando en todas\npartes contra nuestro pueblo, contra la ley y contra este lugar. Y ahora ha\ntraído a algunos griegos al área del templo, contaminando este lugar santo».\n\n"},{"verse":"29","text":"Dec&#237;an esto porque hab&#237;an visto antes en Jerusal&#233;n a Pablo con Tr&#243;fimo de &#201;feso y pensaban que Pablo lo hab&#237;a metido al &#225;rea del templo.   \n","readableText":"Decían esto porque habían visto antes en Jerusalén a Pablo con Trófimo de Éfeso\ny pensaban que Pablo lo había metido al área del templo.\n\n"},{"verse":"30","text":"Toda la ciudad se alborot&#243;, corrieron y agarraron a Pablo. Lo arrastraron fuera del &#225;rea del templo y cerraron inmediatamente las puertas del templo. \n","readableText":"Toda la ciudad se alborotó, corrieron y agarraron a Pablo. Lo arrastraron fuera\ndel área del templo y cerraron inmediatamente las puertas del templo.\n\n"},{"verse":"31","text":"Estaban a punto de matarlo, cuando el comandante del ej&#233;rcito romano en Jerusal&#233;n se enter&#243; de que hab&#237;a agitaci&#243;n en toda la ciudad. \n","readableText":"Estaban a punto de matarlo, cuando el comandante del ejército romano en\nJerusalén se enteró de que había agitación en toda la ciudad.\n\n"},{"verse":"32","text":"Entonces fue de inmediato, junto con algunos capitanes y soldados, a donde estaba la gente. Cuando vieron al comandante del ej&#233;rcito y a los soldados, dejaron de golpear a Pablo.   \n","readableText":"Entonces fue de inmediato, junto con algunos capitanes y soldados, a donde\nestaba la gente. Cuando vieron al comandante del ejército y a los soldados,\ndejaron de golpear a Pablo.\n\n"},{"verse":"33","text":"Entonces el comandante se acerc&#243; a Pablo, lo arrest&#243; y orden&#243; que le pusieran dos cadenas. Despu&#233;s pregunt&#243;: &#171;&#191;Qui&#233;n es este hombre? &#191;Qu&#233; ha hecho de malo?&#187; \n","readableText":"Entonces el comandante se acercó a Pablo, lo arrestó y ordenó que le pusieran\ndos cadenas. Después preguntó: «¿Quién es este hombre? ¿Qué ha hecho de malo?»\n\n\n"},{"verse":"34","text":"Pero entre la multitud unos gritaban una cosa y otros otra. Como el comandante no sab&#237;a cu&#225;l era la verdad, porque hab&#237;a mucha confusi&#243;n, orden&#243; a los soldados que llevaran a Pablo al cuartel. \n","readableText":"Pero entre la multitud unos gritaban una cosa y otros otra. Como el comandante\nno sabía cuál era la verdad, porque había mucha confusión, ordenó a los\nsoldados que llevaran a Pablo al cuartel.\n\n"},{"verse":"35","text":"Al llegar a las escaleras, debido a la violencia de la multitud los soldados tuvieron que cargar a Pablo. \n","readableText":"Al llegar a las escaleras, debido a la violencia de la multitud los soldados\ntuvieron que cargar a Pablo.\n\n"},{"verse":"36","text":"La gente los segu&#237;a y gritaba enfurecida: &#171;&#161;M&#225;tenlo!&#187;   \n","readableText":"La gente los seguía y gritaba enfurecida: «¡Mátenlo!»\n\n"},{"verse":"37","text":"Cuando los soldados estaban listos para llevarlo al cuartel, Pablo le pregunt&#243; al comandante: &#8212;&#191;Puedo hablarle? El comandante dijo: &#8212;&#191;Sabes griego? \n","readableText":"Cuando los soldados estaban listos para llevarlo al cuartel, Pablo le preguntó\nal comandante: —¿Puedo hablarle? El comandante dijo: —¿Sabes griego?\n\n"},{"verse":"38","text":"Entonces no eres el hombre que yo pens&#233; que eras. Cre&#237; que eras el egipcio que comenz&#243; una revuelta hace un tiempo y que se llev&#243; al desierto a 4000 terroristas.   \n","readableText":"Entonces no eres el hombre que yo pensé que eras. Creí que eras el egipcio que\ncomenzó una revuelta hace un tiempo y que se llevó al desierto a 4000\nterroristas.\n\n"},{"verse":"39","text":"Pablo dijo: &#8212;No, yo soy un jud&#237;o de Tarso de Cilicia y ciudadano de esa importante ciudad. Perm&#237;tame hablarle al pueblo.   \n","readableText":"Pablo dijo: —No, yo soy un judío de Tarso de Cilicia y ciudadano de esa\nimportante ciudad. Permítame hablarle al pueblo.\n\n"},{"verse":"40","text":"El comandante lo dej&#243; hablar. Pablo se puso de pie en las escaleras e indic&#243; con la mano que todos guardaran silencio. Cuando se callaron, Pablo les habl&#243; en arameo:\n","readableText":"El comandante lo dejó hablar. Pablo se puso de pie en las escaleras e indicó\ncon la mano que todos guardaran silencio. Cuando se callaron, Pablo les habló\nen arameo:\n\n"}]}
