{"book":"ACT","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"El n&#250;mero de seguidores de Jes&#250;s aumentaba m&#225;s y m&#225;s. Pero en esa &#233;poca los seguidores jud&#237;os que hablaban griego se quejaban de los seguidores jud&#237;os que hablaban arameo. Dec&#237;an que sus viudas no estaban recibiendo la ayuda diaria que les correspond&#237;a. \n","readableText":"El número de seguidores de Jesús aumentaba más y más. Pero en esa época los\nseguidores judíos que hablaban griego se quejaban de los seguidores judíos que\nhablaban arameo. Decían que sus viudas no estaban recibiendo la ayuda diaria\nque les correspondía.\n\n"},{"verse":"2","text":"Los doce ap&#243;stoles llamaron a todo el grupo de seguidores y le dijeron: &#8212;No es correcto que nosotros descuidemos la ense&#241;anza de la palabra de Dios por estar administrando la ayuda diaria. \n","readableText":"Los doce apóstoles llamaron a todo el grupo de seguidores y le dijeron: —No es\ncorrecto que nosotros descuidemos la enseñanza de la palabra de Dios por estar\nadministrando la ayuda diaria.\n\n"},{"verse":"3","text":"Entonces, hermanos, elijan de entre ustedes a siete hombres de toda su confianza. Ellos deben tener mucha sabidur&#237;a y estar llenos del Esp&#237;ritu Santo. Nosotros les encargaremos ese trabajo. \n","readableText":"Entonces, hermanos, elijan de entre ustedes a siete hombres de toda su\nconfianza. Ellos deben tener mucha sabiduría y estar llenos del Espíritu Santo.\nNosotros les encargaremos ese trabajo.\n\n"},{"verse":"4","text":"As&#237; podremos dedicar nuestro tiempo a orar y a ense&#241;ar la palabra de Dios.   \n","readableText":"Así podremos dedicar nuestro tiempo a orar y a enseñar la palabra de Dios.\n\n"},{"verse":"5","text":"A todo el grupo le gust&#243; la idea. Entonces eligieron a estos siete hombres: Esteban, hombre de mucha fe y lleno del Esp&#237;ritu Santo, Felipe , Pr&#243;coro, Nicanor, Tim&#243;n, Parmenas y Nicol&#225;s, uno de Antioqu&#237;a que se hab&#237;a hecho jud&#237;o. \n","readableText":"A todo el grupo le gustó la idea. Entonces eligieron a estos siete hombres:\nEsteban, hombre de mucha fe y lleno del Espíritu Santo, Felipe , Prócoro,\nNicanor, Timón, Parmenas y Nicolás, uno de Antioquía que se había hecho judío.\n\n\n"},{"verse":"6","text":"Ellos les presentaron los siete hombres a los ap&#243;stoles, quienes oraron por los reci&#233;n elegidos y les impusieron las manos.   \n","readableText":"Ellos les presentaron los siete hombres a los apóstoles, quienes oraron por los\nrecién elegidos y les impusieron las manos.\n\n"},{"verse":"7","text":"La palabra de Dios se difund&#237;a m&#225;s y m&#225;s. El grupo de seguidores en Jerusal&#233;n crec&#237;a much&#237;simo, y hasta un gran n&#250;mero de sacerdotes obedeci&#243; el mensaje de fe.   \n","readableText":"La palabra de Dios se difundía más y más. El grupo de seguidores en Jerusalén\ncrecía muchísimo, y hasta un gran número de sacerdotes obedeció el mensaje de\nfe.\n\n"},{"verse":"8","text":"Esteban, lleno del poder y de la bendici&#243;n de Dios, hac&#237;a grandes maravillas y se&#241;ales milagrosas entre el pueblo. \n","readableText":"Esteban, lleno del poder y de la bendición de Dios, hacía grandes maravillas y\nseñales milagrosas entre el pueblo.\n\n"},{"verse":"9","text":"Pero unos de la sinagoga llamada los Libertos  se opon&#237;an a &#233;l. Estos jud&#237;os eran de Cirene y Alejandr&#237;a y se unieron con unos de Cilicia y Asia. Todos ellos empezaron a discutir con Esteban, \n","readableText":"Pero unos de la sinagoga llamada los Libertos se oponían a él. Estos judíos\neran de Cirene y Alejandría y se unieron con unos de Cilicia y Asia. Todos\nellos empezaron a discutir con Esteban,\n\n"},{"verse":"10","text":"pero no pod&#237;an contradecirlo porque &#233;l ten&#237;a la sabidur&#237;a que le daba el Esp&#237;ritu Santo. \n","readableText":"pero no podían contradecirlo porque él tenía la sabiduría que le daba el\nEspíritu Santo.\n\n"},{"verse":"11","text":"Entonces les pagaron a algunos hombres para que dijeran: &#171;Nosotros lo escuchamos hablando contra Mois&#233;s y contra Dios&#187;.   \n","readableText":"Entonces les pagaron a algunos hombres para que dijeran: «Nosotros lo\nescuchamos hablando contra Moisés y contra Dios».\n\n"},{"verse":"12","text":"As&#237; alborotaron al pueblo, a los ancianos l&#237;deres y a los maestros de la ley. Le cayeron de repente, lo agarraron y lo llevaron ante el Consejo. \n","readableText":"Así alborotaron al pueblo, a los ancianos líderes y a los maestros de la ley.\nLe cayeron de repente, lo agarraron y lo llevaron ante el Consejo.\n\n"},{"verse":"13","text":"Presentaron unos testigos falsos contra Esteban, que dijeron: &#171;Este hombre no deja de hablar en contra de este lugar sagrado y en contra de la ley. \n","readableText":"Presentaron unos testigos falsos contra Esteban, que dijeron: «Este hombre no\ndeja de hablar en contra de este lugar sagrado y en contra de la ley.\n\n"},{"verse":"14","text":"Nosotros lo escuchamos decir que Jes&#250;s de Nazaret destruir&#225; este lugar y cambiar&#225; las costumbres que Mois&#233;s nos dej&#243;&#187;.   \n","readableText":"Nosotros lo escuchamos decir que Jesús de Nazaret destruirá este lugar y\ncambiará las costumbres que Moisés nos dejó».\n\n"},{"verse":"15","text":"Todos los que estaban ah&#237; se fijaron en Esteban y vieron que su cara parec&#237;a la de un &#225;ngel.\n","readableText":"Todos los que estaban ahí se fijaron en Esteban y vieron que su cara parecía la\nde un ángel.\n\n"}]}
