{"book":"ACT","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"El sumo sacerdote le dijo a Esteban: &#8212;&#191;Es esto cierto?   \n","readableText":"El sumo sacerdote le dijo a Esteban: —¿Es esto cierto?\n\n"},{"verse":"2","text":"Esteban respondi&#243;: &#8212;Hermanos y padres, &#161;esc&#250;chenme! Nuestro glorioso Dios se apareci&#243; en Mesopotamia a nuestro antepasado Abraham antes de que &#233;l viviera en Har&#225;n. \n","readableText":"Esteban respondió: —Hermanos y padres, ¡escúchenme! Nuestro glorioso Dios se\napareció en Mesopotamia a nuestro antepasado Abraham antes de que él viviera en\nHarán.\n\n"},{"verse":"3","text":"Dios le dijo: &#8220;Sal de tu tierra, deja a tus familiares y ve al pa&#237;s que yo te voy a mostrar&#8221;.   \n","readableText":"Dios le dijo: “Sal de tu tierra, deja a tus familiares y ve al país que yo te\nvoy a mostrar”.\n\n"},{"verse":"4","text":"Abraham se fue de Caldea  para vivir en Har&#225;n. Despu&#233;s de la muerte de su padre, Abraham fue tra&#237;do a esta tierra, donde ustedes viven ahora. \n","readableText":"Abraham se fue de Caldea para vivir en Harán. Después de la muerte de su padre,\nAbraham fue traído a esta tierra, donde ustedes viven ahora.\n\n"},{"verse":"5","text":"Pero Dios no le dio como herencia ni siquiera un metro  de esta tierra. Sin embargo, Dios le prometi&#243; que les dar&#237;a toda esta tierra como posesi&#243;n a &#233;l y a sus hijos. Esto pas&#243; antes de que Abraham tuviera hijos. \n","readableText":"Pero Dios no le dio como herencia ni siquiera un metro de esta tierra. Sin\nembargo, Dios le prometió que les daría toda esta tierra como posesión a él y a\nsus hijos. Esto pasó antes de que Abraham tuviera hijos.\n\n"},{"verse":"6","text":"Dios le dijo: &#8220;Tus descendientes ser&#225;n extranjeros en tierra extra&#241;a, esclavizados y maltratados, por unos 400 a&#241;os. \n","readableText":"Dios le dijo: “Tus descendientes serán extranjeros en tierra extraña,\nesclavizados y maltratados, por unos 400 años.\n\n"},{"verse":"7","text":"Pero yo castigar&#233; a la naci&#243;n que los haga esclavos&#8221;.  Dios tambi&#233;n le dijo: &#8220;Despu&#233;s de eso, tu pueblo saldr&#225; de ese pa&#237;s y me adorar&#225; aqu&#237;&#8221;.   \n","readableText":"Pero yo castigaré a la nación que los haga esclavos”. Dios también le dijo:\n“Después de eso, tu pueblo saldrá de ese país y me adorará aquí”.\n\n"},{"verse":"8","text":"Dios hizo un pacto con Abraham y la se&#241;al de ese pacto fue la circuncisi&#243;n. Cuando Abraham tuvo un hijo, &#233;l lo circuncid&#243; a los ocho d&#237;as de nacido. El nombre de su hijo era Isaac, quien a su vez tambi&#233;n circuncid&#243; a Jacob, su hijo. Jacob tambi&#233;n hizo lo mismo con sus hijos, quienes se convirtieron a su vez en los doce patriarcas.   \n","readableText":"Dios hizo un pacto con Abraham y la señal de ese pacto fue la circuncisión.\nCuando Abraham tuvo un hijo, él lo circuncidó a los ocho días de nacido. El\nnombre de su hijo era Isaac, quien a su vez también circuncidó a Jacob, su\nhijo. Jacob también hizo lo mismo con sus hijos, quienes se convirtieron a su\nvez en los doce patriarcas.\n\n"},{"verse":"9","text":"&#187;Los patriarcas tuvieron envidia de Jos&#233;, lo vendieron como esclavo y fue llevado a Egipto, pero Dios estaba con Jos&#233; y \n","readableText":"»Los patriarcas tuvieron envidia de José, lo vendieron como esclavo y fue\nllevado a Egipto, pero Dios estaba con José y\n\n"},{"verse":"10","text":"lo sac&#243; de todos sus problemas. Jos&#233; le ca&#237;a bien al fara&#243;n, rey de Egipto, por toda la sabidur&#237;a que Dios le hab&#237;a dado. El fara&#243;n nombr&#243; a Jos&#233; gobernador de Egipto y del palacio real.   \n","readableText":"lo sacó de todos sus problemas. José le caía bien al faraón, rey de Egipto, por\ntoda la sabiduría que Dios le había dado. El faraón nombró a José gobernador de\nEgipto y del palacio real.\n\n"},{"verse":"11","text":"&#187;En toda la tierra de Egipto y en Cana&#225;n hubo una sequ&#237;a tan fuerte que caus&#243; mucha miseria, y nuestros antepasados no ten&#237;an qu&#233; comer. \n","readableText":"»En toda la tierra de Egipto y en Canaán hubo una sequía tan fuerte que causó\nmucha miseria, y nuestros antepasados no tenían qué comer.\n\n"},{"verse":"12","text":"Entonces Jacob se enter&#243; que hab&#237;a comida en Egipto y envi&#243; a nuestros antepasados all&#225;. Este fue el primer viaje a Egipto. \n","readableText":"Entonces Jacob se enteró que había comida en Egipto y envió a nuestros\nantepasados allá. Este fue el primer viaje a Egipto.\n\n"},{"verse":"13","text":"Luego ellos volvieron por segunda vez y Jos&#233; se dio a conocer a sus hermanos. El fara&#243;n tambi&#233;n se enter&#243; de cu&#225;l era la familia de Jos&#233;. \n","readableText":"Luego ellos volvieron por segunda vez y José se dio a conocer a sus hermanos.\nEl faraón también se enteró de cuál era la familia de José.\n\n"},{"verse":"14","text":"Entonces Jos&#233; envi&#243; a unos hombres para traer a su pap&#225; Jacob hasta Egipto. Tambi&#233;n trajo a todos sus familiares, 75 en total. \n","readableText":"Entonces José envió a unos hombres para traer a su papá Jacob hasta Egipto.\nTambién trajo a todos sus familiares, 75 en total.\n\n"},{"verse":"15","text":"Entonces Jacob fue a Egipto, y &#233;l y nuestros antepasados vivieron all&#237; hasta que murieron. \n","readableText":"Entonces Jacob fue a Egipto, y él y nuestros antepasados vivieron allí hasta\nque murieron.\n\n"},{"verse":"16","text":"M&#225;s tarde llevaron sus cuerpos a Siqu&#233;n y los pusieron en la misma tumba que Abraham les compr&#243; por cierta suma a los hijos de Jamor en Siqu&#233;n.   \n","readableText":"Más tarde llevaron sus cuerpos a Siquén y los pusieron en la misma tumba que\nAbraham les compró por cierta suma a los hijos de Jamor en Siquén.\n\n"},{"verse":"17","text":"&#187;Cuando la promesa que Dios le hizo a Abraham estaba por cumplirse, nuestro pueblo ya se hab&#237;a multiplicado much&#237;simo en Egipto. \n","readableText":"»Cuando la promesa que Dios le hizo a Abraham estaba por cumplirse, nuestro\npueblo ya se había multiplicado muchísimo en Egipto.\n\n"},{"verse":"18","text":"Entonces lleg&#243; al poder en Egipto un rey que no sab&#237;a nada de Jos&#233;. \n","readableText":"Entonces llegó al poder en Egipto un rey que no sabía nada de José.\n\n"},{"verse":"19","text":"&#201;l oprimi&#243; con astucia a nuestro pueblo y lo trat&#243; con crueldad. Los oblig&#243; a abandonar a sus hijos para que murieran. \n","readableText":"Él oprimió con astucia a nuestro pueblo y lo trató con crueldad. Los obligó a\nabandonar a sus hijos para que murieran.\n\n"},{"verse":"20","text":"Mois&#233;s naci&#243; en esa &#233;poca. Era un ni&#241;o muy hermoso, y sus padres lo cuidaron en casa por tres meses. \n","readableText":"Moisés nació en esa época. Era un niño muy hermoso, y sus padres lo cuidaron en\ncasa por tres meses.\n\n"},{"verse":"21","text":"Cuando lo tuvieron que abandonar, la hija del fara&#243;n lo recogi&#243; y lo cri&#243; como si fuera su propio hijo. \n","readableText":"Cuando lo tuvieron que abandonar, la hija del faraón lo recogió y lo crió como\nsi fuera su propio hijo.\n\n"},{"verse":"22","text":"Mois&#233;s fue educado en toda la sabidur&#237;a de los egipcios y lleg&#243; a ser un hombre poderoso tanto en sus palabras como en sus hechos.   \n","readableText":"Moisés fue educado en toda la sabiduría de los egipcios y llegó a ser un hombre\npoderoso tanto en sus palabras como en sus hechos.\n\n"},{"verse":"23","text":"&#187;Cuando Mois&#233;s ten&#237;a 40 a&#241;os, decidi&#243; visitar a sus hermanos israelitas. \n","readableText":"»Cuando Moisés tenía 40 años, decidió visitar a sus hermanos israelitas.\n\n"},{"verse":"24","text":"Al ver a un egipcio maltratando a uno de nuestro pueblo, Mois&#233;s lo defendi&#243;, golpeando tan fuerte al egipcio, que lo mat&#243;. \n","readableText":"Al ver a un egipcio maltratando a uno de nuestro pueblo, Moisés lo defendió,\ngolpeando tan fuerte al egipcio, que lo mató.\n\n"},{"verse":"25","text":"Mois&#233;s pensaba que sus hermanos israelitas entender&#237;an que Dios los iba a liberar por medio de &#233;l, pero ellos no lo entendieron. \n","readableText":"Moisés pensaba que sus hermanos israelitas entenderían que Dios los iba a\nliberar por medio de él, pero ellos no lo entendieron.\n\n"},{"verse":"26","text":"Al d&#237;a siguiente, vio a dos israelitas peleando y trat&#243; de que hicieran las paces: &#8220;Oigan, ustedes son hermanos. &#191;Por qu&#233; se est&#225;n haciendo da&#241;o?&#8221; \n","readableText":"Al día siguiente, vio a dos israelitas peleando y trató de que hicieran las\npaces: “Oigan, ustedes son hermanos. ¿Por qué se están haciendo daño?”\n\n"},{"verse":"27","text":"Pero el que estaba peleando con su vecino empuj&#243; a Mois&#233;s y le dijo: &#8220;&#191;Qui&#233;n te puso como nuestro juez y gobernador? \n","readableText":"Pero el que estaba peleando con su vecino empujó a Moisés y le dijo: “¿Quién te\npuso como nuestro juez y gobernador?\n\n"},{"verse":"28","text":"&#191;Quieres matarme como mataste ayer al egipcio?&#8221;   \n","readableText":"¿Quieres matarme como mataste ayer al egipcio?”\n\n"},{"verse":"29","text":"Cuando Mois&#233;s escuch&#243; esto, escap&#243; y se fue a vivir a la tierra de Madi&#225;n como extranjero, donde tuvo dos hijos.   \n","readableText":"Cuando Moisés escuchó esto, escapó y se fue a vivir a la tierra de Madián como\nextranjero, donde tuvo dos hijos.\n\n"},{"verse":"30","text":"&#187;Despu&#233;s de 40 a&#241;os, Mois&#233;s estaba en el desierto cerca del monte Sina&#237; cuando un &#225;ngel se le apareci&#243; en las llamas de un arbusto que ard&#237;a. \n","readableText":"»Después de 40 años, Moisés estaba en el desierto cerca del monte Sinaí cuando\nun ángel se le apareció en las llamas de un arbusto que ardía.\n\n"},{"verse":"31","text":"Mois&#233;s se asombr&#243; al ver eso. Entonces se acerc&#243; para ver mejor y oy&#243; la voz del Se&#241;or: \n","readableText":"Moisés se asombró al ver eso. Entonces se acercó para ver mejor y oyó la voz\ndel Señor:\n\n"},{"verse":"32","text":"&#8220;Yo soy el Dios de tus antepasados, el Dios de Abraham, Isaac y Jacob&#8221;.  Mois&#233;s estaba temblando y sinti&#243; tanto temor que ni se atrev&#237;a a mirar. \n","readableText":"“Yo soy el Dios de tus antepasados, el Dios de Abraham, Isaac y Jacob”. Moisés\nestaba temblando y sintió tanto temor que ni se atrevía a mirar.\n\n"},{"verse":"33","text":"Entonces el Se&#241;or le dijo: &#8220;Qu&#237;tate las sandalias, porque est&#225;s pisando tierra sagrada. \n","readableText":"Entonces el Señor le dijo: “Quítate las sandalias, porque estás pisando tierra\nsagrada.\n\n"},{"verse":"34","text":"He visto que mi pueblo est&#225; sufriendo mucho en Egipto, he escuchado sus gemidos. Yo bajar&#233; para sacarlos de all&#237;. Ahora ven, que te voy a enviar a Egipto&#8221;.   \n","readableText":"He visto que mi pueblo está sufriendo mucho en Egipto, he escuchado sus\ngemidos. Yo bajaré para sacarlos de allí. Ahora ven, que te voy a enviar a\nEgipto”.\n\n"},{"verse":"35","text":"  \n","readableText":"\n\n"}]}
