{"book":"ACT","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Mientras Apolos estaba en la ciudad de Corinto, Pablo visit&#243; algunos lugares camino a la ciudad de &#201;feso. All&#237; Pablo encontr&#243; a algunos seguidores del Se&#241;or \n","readableText":"Mientras Apolos estaba en la ciudad de Corinto, Pablo visitó algunos lugares\ncamino a la ciudad de Éfeso. Allí Pablo encontró a algunos seguidores del Señor\n\n\n"},{"verse":"2","text":"y les pregunt&#243;: &#8212;Cuando ustedes creyeron, &#191;recibieron el Esp&#237;ritu Santo? Los seguidores le dijeron: &#8212;Nosotros ni siquiera hemos escuchado que hay un Esp&#237;ritu Santo.   \n","readableText":"y les preguntó: —Cuando ustedes creyeron, ¿recibieron el Espíritu Santo? Los\nseguidores le dijeron: —Nosotros ni siquiera hemos escuchado que hay un\nEspíritu Santo.\n\n"},{"verse":"3","text":"Pablo les pregunt&#243;: &#8212;&#191;Qu&#233; clase de bautismo tuvieron ustedes? Ellos le dijeron: &#8212;El bautismo que Juan ense&#241;&#243;.   \n","readableText":"Pablo les preguntó: —¿Qué clase de bautismo tuvieron ustedes? Ellos le dijeron:\n—El bautismo que Juan enseñó.\n\n"},{"verse":"4","text":"Pablo les dijo: &#8212;Juan le dijo a la gente que se bautizara para demostrar que ellos quer&#237;an cambiar su vida. Les dijo que creyeran en Jes&#250;s, el que vendr&#237;a despu&#233;s de &#233;l.   \n","readableText":"Pablo les dijo: —Juan le dijo a la gente que se bautizara para demostrar que\nellos querían cambiar su vida. Les dijo que creyeran en Jesús, el que vendría\ndespués de él.\n\n"},{"verse":"5","text":"Al escuchar eso fueron bautizados en el nombre del Se&#241;or Jes&#250;s. \n","readableText":"Al escuchar eso fueron bautizados en el nombre del Señor Jesús.\n\n"},{"verse":"6","text":"Cuando Pablo les impuso las manos, el Esp&#237;ritu Santo lleg&#243; a ellos. Empezaron a hablar en lenguas y a decir profec&#237;as. \n","readableText":"Cuando Pablo les impuso las manos, el Espíritu Santo llegó a ellos. Empezaron a\nhablar en lenguas y a decir profecías.\n\n"},{"verse":"7","text":"Eran como doce hombres en total.   \n","readableText":"Eran como doce hombres en total.\n\n"},{"verse":"8","text":"Durante tres meses, Pablo fue a la sinagoga y habl&#243; con valent&#237;a, discutiendo y tratando de convencerlos de lo que &#233;l estaba diciendo acerca del reino de Dios. \n","readableText":"Durante tres meses, Pablo fue a la sinagoga y habló con valentía, discutiendo y\ntratando de convencerlos de lo que él estaba diciendo acerca del reino de Dios.\n\n\n"},{"verse":"9","text":"Sin embargo, algunos fueron tercos y no quisieron creer, y le hablaron mal del Camino  a toda la gente. Entonces Pablo los dej&#243; y se fue con los seguidores de Jes&#250;s a una escuela de un hombre llamado Tirano. All&#237; Pablo todos los d&#237;as manten&#237;a un di&#225;logo con la gente. \n","readableText":"Sin embargo, algunos fueron tercos y no quisieron creer, y le hablaron mal del\nCamino a toda la gente. Entonces Pablo los dejó y se fue con los seguidores de\nJesús a una escuela de un hombre llamado Tirano. Allí Pablo todos los días\nmantenía un diálogo con la gente.\n\n"},{"verse":"10","text":"As&#237; continu&#243; durante dos a&#241;os, de manera que todos los de la regi&#243;n de Asia, jud&#237;os o griegos, escucharon el mensaje del Se&#241;or.   \n","readableText":"Así continuó durante dos años, de manera que todos los de la región de Asia,\njudíos o griegos, escucharon el mensaje del Señor.\n\n"},{"verse":"11","text":"Dios hac&#237;a grandes milagros por medio de Pablo. \n","readableText":"Dios hacía grandes milagros por medio de Pablo.\n\n"},{"verse":"12","text":"Por ejemplo, algunos se llevaban pa&#241;os y ropa que Pablo hab&#237;a usado para ponerlos sobre los enfermos y al hacerlo, sanaban y los esp&#237;ritus malignos sal&#237;an de ellos.   \n","readableText":"Por ejemplo, algunos se llevaban paños y ropa que Pablo había usado para\nponerlos sobre los enfermos y al hacerlo, sanaban y los espíritus malignos\nsalían de ellos.\n\n"},{"verse":"13","text":"Pero unos jud&#237;os que andaban por ah&#237; expulsando esp&#237;ritus malignos, trataron de usar el nombre del Se&#241;or Jes&#250;s para expulsarlos. Les dec&#237;an a los esp&#237;ritus: &#171;Por el mismo Jes&#250;s, el que anuncia Pablo, les ordenamos que salgan de ah&#237;&#187;. \n","readableText":"Pero unos judíos que andaban por ahí expulsando espíritus malignos, trataron de\nusar el nombre del Señor Jesús para expulsarlos. Les decían a los espíritus:\n«Por el mismo Jesús, el que anuncia Pablo, les ordenamos que salgan de ahí».\n\n"},{"verse":"14","text":"Ellos eran los siete hijos de Esceva, un sumo sacerdote. \n","readableText":"Ellos eran los siete hijos de Esceva, un sumo sacerdote.\n\n"},{"verse":"15","text":"Pero una vez un esp&#237;ritu maligno les dijo: &#171;Yo conozco a Jes&#250;s y s&#233; qui&#233;n es Pablo, pero &#191;qui&#233;nes son ustedes?&#187;   \n","readableText":"Pero una vez un espíritu maligno les dijo: «Yo conozco a Jesús y sé quién es\nPablo, pero ¿quiénes son ustedes?»\n\n"},{"verse":"16","text":"Luego, el hombre que ten&#237;a el esp&#237;ritu maligno les cay&#243; encima y los atac&#243; con tanta violencia que salieron corriendo de la casa, desnudos y heridos. \n","readableText":"Luego, el hombre que tenía el espíritu maligno les cayó encima y los atacó con\ntanta violencia que salieron corriendo de la casa, desnudos y heridos.\n\n"},{"verse":"17","text":"Esto se supo entre todos los jud&#237;os y griegos que viv&#237;an en &#201;feso. A todos les dio miedo y empezaron a honrar el nombre del Se&#241;or Jes&#250;s.   \n","readableText":"Esto se supo entre todos los judíos y griegos que vivían en Éfeso. A todos les\ndio miedo y empezaron a honrar el nombre del Señor Jesús.\n\n"},{"verse":"18","text":"Muchos de los creyentes confesaban abiertamente las maldades que hab&#237;an hecho. \n","readableText":"Muchos de los creyentes confesaban abiertamente las maldades que habían hecho.\n\n\n"},{"verse":"19","text":"Algunos de los nuevos creyentes que hab&#237;an practicado la brujer&#237;a trajeron sus libros y los quemaron delante de todos. Esos libros ten&#237;an un valor de 50 000 monedas de plata . \n","readableText":"Algunos de los nuevos creyentes que habían practicado la brujería trajeron sus\nlibros y los quemaron delante de todos. Esos libros tenían un valor de 50 000\nmonedas de plata .\n\n"},{"verse":"20","text":"El mensaje del Se&#241;or ten&#237;a cada vez m&#225;s influencia y m&#225;s gente cre&#237;a.   \n","readableText":"El mensaje del Señor tenía cada vez más influencia y más gente creía.\n\n"},{"verse":"21","text":"Despu&#233;s de esto, Pablo decidi&#243; ir a Jerusal&#233;n. Plane&#243; pasar por las regiones de Macedonia y Acaya y luego llegar a Jerusal&#233;n.  Tambi&#233;n pensaba que despu&#233;s de ir all&#225;, deber&#237;a ir a Roma. \n","readableText":"Después de esto, Pablo decidió ir a Jerusalén. Planeó pasar por las regiones de\nMacedonia y Acaya y luego llegar a Jerusalén. También pensaba que después de ir\nallá, debería ir a Roma.\n\n"},{"verse":"22","text":"As&#237; que envi&#243; a Timoteo y a Erasto, dos de sus ayudantes, a la regi&#243;n de Macedonia y &#233;l se qued&#243; en Asia por un tiempo.   \n","readableText":"Así que envió a Timoteo y a Erasto, dos de sus ayudantes, a la región de\nMacedonia y él se quedó en Asia por un tiempo.\n\n"},{"verse":"23","text":"Pero en ese tiempo hubo un gran disturbio por causa del Camino. \n","readableText":"Pero en ese tiempo hubo un gran disturbio por causa del Camino.\n\n"},{"verse":"24","text":"Hab&#237;a un hombre llamado Demetrio que trabajaba la plata. &#201;l hac&#237;a en plata peque&#241;os modelos del templo de la diosa Artemisa y daba buenas ganancias a los artesanos que trabajaban con &#233;l. \n","readableText":"Había un hombre llamado Demetrio que trabajaba la plata. Él hacía en plata\npequeños modelos del templo de la diosa Artemisa y daba buenas ganancias a los\nartesanos que trabajaban con él.\n\n"},{"verse":"25","text":"Demetrio organiz&#243; una reuni&#243;n con ellos y otros m&#225;s que trabajaban en el mismo oficio. Les dijo: &#171;Ustedes saben que nosotros ganamos mucho dinero con nuestro trabajo, \n","readableText":"Demetrio organizó una reunión con ellos y otros más que trabajaban en el mismo\noficio. Les dijo: «Ustedes saben que nosotros ganamos mucho dinero con nuestro\ntrabajo,\n\n"},{"verse":"26","text":"pero como pueden ver y o&#237;r, ese tal Pablo ha hecho cambiar la manera de pensar de muchos en &#201;feso y en toda la regi&#243;n de Asia. Pablo dice que los dioses que el hombre hace no son verdaderos. \n","readableText":"pero como pueden ver y oír, ese tal Pablo ha hecho cambiar la manera de pensar\nde muchos en Éfeso y en toda la región de Asia. Pablo dice que los dioses que\nel hombre hace no son verdaderos.\n\n"},{"verse":"27","text":"Eso no s&#243;lo puede quitarle importancia a nuestro trabajo, sino tambi&#233;n hacer que se acabe la fama del templo de la gran diosa Artemisa. Se corre peligro de que se destruya la grandeza de la diosa que se adora en toda Asia y en el mundo entero&#187;.   \n","readableText":"Eso no sólo puede quitarle importancia a nuestro trabajo, sino también hacer\nque se acabe la fama del templo de la gran diosa Artemisa. Se corre peligro de\nque se destruya la grandeza de la diosa que se adora en toda Asia y en el mundo\nentero».\n\n"},{"verse":"28","text":"Al o&#237;r esto, se pusieron furiosos y gritaban: &#171;&#161;Viva Artemisa, la gran diosa de los efesios!&#187; \n","readableText":"Al oír esto, se pusieron furiosos y gritaban: «¡Viva Artemisa, la gran diosa de\nlos efesios!»\n\n"},{"verse":"29","text":"La ciudad se llen&#243; de confusi&#243;n. Agarraron a Gayo y a Aristarco, dos hombres de Macedonia que iban con Pablo, y todos fueron corriendo al teatro. \n","readableText":"La ciudad se llenó de confusión. Agarraron a Gayo y a Aristarco, dos hombres de\nMacedonia que iban con Pablo, y todos fueron corriendo al teatro.\n\n"},{"verse":"30","text":"Pablo quer&#237;a entrar para hablar con la gente, pero los seguidores no lo dejaron. \n","readableText":"Pablo quería entrar para hablar con la gente, pero los seguidores no lo\ndejaron.\n\n"},{"verse":"31","text":"Tambi&#233;n algunos de los l&#237;deres de la regi&#243;n que eran amigos de Pablo le mandaron el mensaje de que no entrara al teatro.   \n","readableText":"También algunos de los líderes de la región que eran amigos de Pablo le\nmandaron el mensaje de que no entrara al teatro.\n\n"},{"verse":"32","text":"Algunos gritaban una cosa y otros otra. Hab&#237;a mucha confusi&#243;n y la mayor&#237;a de la gente no sab&#237;a a qu&#233; hab&#237;a ido all&#237;. \n","readableText":"Algunos gritaban una cosa y otros otra. Había mucha confusión y la mayoría de\nla gente no sabía a qué había ido allí.\n\n"},{"verse":"33","text":"Los jud&#237;os obligaron a Alejandro a colocarse en frente de la gente despu&#233;s de haberle dado instrucciones respecto a lo que ten&#237;a que decir, entonces &#233;l con una se&#241;al de su mano pidi&#243; silencio porque quer&#237;a explicarle todo a la gente, \n","readableText":"Los judíos obligaron a Alejandro a colocarse en frente de la gente después de\nhaberle dado instrucciones respecto a lo que tenía que decir, entonces él con\nuna señal de su mano pidió silencio porque quería explicarle todo a la gente,\n\n\n"},{"verse":"34","text":"pero cuando supieron que era jud&#237;o, todos empezaron a gritar lo mismo por dos horas m&#225;s, diciendo: &#171;&#161;Viva Artemisa, la gran diosa de los efesios!&#187;   \n","readableText":"pero cuando supieron que era judío, todos empezaron a gritar lo mismo por dos\nhoras más, diciendo: «¡Viva Artemisa, la gran diosa de los efesios!»\n\n"},{"verse":"35","text":"Cuando el secretario del concejo municipal pudo calmar a la gente, dijo: &#171;Ciudadanos de &#201;feso, todos saben que &#201;feso es la ciudad que custodia el gran templo de la diosa Artemisa. Todos saben tambi&#233;n que nosotros custodiamos su piedra santa . \n","readableText":"Cuando el secretario del concejo municipal pudo calmar a la gente, dijo:\n«Ciudadanos de Éfeso, todos saben que Éfeso es la ciudad que custodia el gran\ntemplo de la diosa Artemisa. Todos saben también que nosotros custodiamos su\npiedra santa .\n\n"},{"verse":"36","text":"Nadie puede decir que eso no es verdad, as&#237; que deber&#237;an callarse y pensar bien antes de hacer cualquier cosa. \n","readableText":"Nadie puede decir que eso no es verdad, así que deberían callarse y pensar bien\nantes de hacer cualquier cosa.\n\n"},{"verse":"37","text":"Ustedes trajeron a estos hombres, pero ellos no han dicho nada en contra de nuestra diosa ni se han robado nada de su templo. \n","readableText":"Ustedes trajeron a estos hombres, pero ellos no han dicho nada en contra de\nnuestra diosa ni se han robado nada de su templo.\n\n"},{"verse":"38","text":"Nosotros tenemos tribunales y jueces, as&#237; que si Demetrio y los que trabajan con &#233;l tienen alguna acusaci&#243;n en contra de alguien, entonces deben ir a demandarlo al tribunal. \n","readableText":"Nosotros tenemos tribunales y jueces, así que si Demetrio y los que trabajan\ncon él tienen alguna acusación en contra de alguien, entonces deben ir a\ndemandarlo al tribunal.\n\n"},{"verse":"39","text":"Si tienen alg&#250;n otro asunto qu&#233; discutir, entonces vengan a las reuniones normales de los ciudadanos, donde se podr&#225; tomar una decisi&#243;n. \n","readableText":"Si tienen algún otro asunto qué discutir, entonces vengan a las reuniones\nnormales de los ciudadanos, donde se podrá tomar una decisión.\n\n"},{"verse":"40","text":"Con lo que ha pasado hoy, corremos el peligro de ser acusados de estar fomentando revueltas, ya que no tenemos ninguna explicaci&#243;n para justificar este alboroto&#187;. \n","readableText":"Con lo que ha pasado hoy, corremos el peligro de ser acusados de estar\nfomentando revueltas, ya que no tenemos ninguna explicación para justificar\neste alboroto».\n\n"},{"verse":"41","text":"Despu&#233;s de decir esto, hizo terminar la reuni&#243;n y todos se dispersaron.\n","readableText":"Después de decir esto, hizo terminar la reunión y todos se dispersaron.\n\n"}]}
