{"book":"ACT","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Un d&#237;a a las tres de la tarde, la hora de la oraci&#243;n, Pedro y Juan subieron al &#225;rea del templo. \n","readableText":"Un día a las tres de la tarde, la hora de la oración, Pedro y Juan subieron al\nárea del templo.\n\n"},{"verse":"2","text":"En ese lugar del templo hab&#237;a una puerta llamada La Hermosa. Todos los d&#237;as un paral&#237;tico de nacimiento era llevado hasta all&#237; para que les pidiera limosna a los que entraban al &#225;rea del templo. \n","readableText":"En ese lugar del templo había una puerta llamada La Hermosa. Todos los días un\nparalítico de nacimiento era llevado hasta allí para que les pidiera limosna a\nlos que entraban al área del templo.\n\n"},{"verse":"3","text":"Cuando el paral&#237;tico vio a Pedro y a Juan a punto de entrar, les pidi&#243; limosna. \n","readableText":"Cuando el paralítico vio a Pedro y a Juan a punto de entrar, les pidió limosna.\n\n\n"},{"verse":"4","text":"Pedro y Juan lo miraron a los ojos, y Pedro le dijo: &#8212;M&#237;ranos.   \n","readableText":"Pedro y Juan lo miraron a los ojos, y Pedro le dijo: —Míranos.\n\n"},{"verse":"5","text":"Entonces el hombre los mir&#243; atentamente, esperando recibir algo de ellos. \n","readableText":"Entonces el hombre los miró atentamente, esperando recibir algo de ellos.\n\n"},{"verse":"6","text":"Pero Pedro le dijo: &#8212;No tengo oro ni plata, pero lo que tengo te doy: en el nombre de Jesucristo de Nazaret, lev&#225;ntate y anda.   \n","readableText":"Pero Pedro le dijo: —No tengo oro ni plata, pero lo que tengo te doy: en el\nnombre de Jesucristo de Nazaret, levántate y anda.\n\n"},{"verse":"7","text":"Entonces Pedro lo tom&#243; de la mano derecha y lo levant&#243;. De inmediato, las piernas y los tobillos del hombre se fortalecieron. \n","readableText":"Entonces Pedro lo tomó de la mano derecha y lo levantó. De inmediato, las\npiernas y los tobillos del hombre se fortalecieron.\n\n"},{"verse":"8","text":"El hombre salt&#243;, se puso de pie y comenz&#243; a caminar. Entr&#243; al &#225;rea del templo con ellos, caminando, saltando y alabando a Dios. \n","readableText":"El hombre saltó, se puso de pie y comenzó a caminar. Entró al área del templo\ncon ellos, caminando, saltando y alabando a Dios.\n\n"},{"verse":"9","text":"Cuando todos lo vieron caminando y alabando a Dios, \n","readableText":"Cuando todos lo vieron caminando y alabando a Dios,\n\n"},{"verse":"10","text":"lo reconocieron como el mismo hombre que se sentaba a pedir limosna a la puerta del templo llamada La Hermosa. Quedaron sorprendidos y asombrados por lo que le hab&#237;a pasado.   \n","readableText":"lo reconocieron como el mismo hombre que se sentaba a pedir limosna a la puerta\ndel templo llamada La Hermosa. Quedaron sorprendidos y asombrados por lo que le\nhabía pasado.\n\n"},{"verse":"11","text":"En el P&#243;rtico de Salom&#243;n, el hombre que hab&#237;a sido sanado no soltaba a Pedro y a Juan. Toda la gente, sin salir de su asombro, corri&#243; hacia donde estaban ellos. \n","readableText":"En el Pórtico de Salomón, el hombre que había sido sanado no soltaba a Pedro y\na Juan. Toda la gente, sin salir de su asombro, corrió hacia donde estaban\nellos.\n\n"},{"verse":"12","text":"Cuando Pedro vio lo que estaba pasando les dijo: &#171;Israelitas, &#191;por qu&#233; les sorprende esto? Nos est&#225;n mirando como si nuestro propio poder o devoci&#243;n fuera lo que hizo caminar a este hombre. \n","readableText":"Cuando Pedro vio lo que estaba pasando les dijo: «Israelitas, ¿por qué les\nsorprende esto? Nos están mirando como si nuestro propio poder o devoción fuera\nlo que hizo caminar a este hombre.\n\n"},{"verse":"13","text":"&#161;Dios lo hizo! El Dios de Abraham, de Isaac, de Jacob y de todos nuestros antepasados le dio honra a Jes&#250;s, su siervo; sin embargo, ustedes entregaron a Jes&#250;s para que lo mataran. Lo rechazaron ante Pilato, quien hab&#237;a decidido dejarlo en libertad. \n","readableText":"¡Dios lo hizo! El Dios de Abraham, de Isaac, de Jacob y de todos nuestros\nantepasados le dio honra a Jesús, su siervo; sin embargo, ustedes entregaron a\nJesús para que lo mataran. Lo rechazaron ante Pilato, quien había decidido\ndejarlo en libertad.\n\n"},{"verse":"14","text":"Ustedes le pidieron a Pilato que soltara a un asesino  y rechazaron al Santo y Justo. \n","readableText":"Ustedes le pidieron a Pilato que soltara a un asesino y rechazaron al Santo y\nJusto.\n\n"},{"verse":"15","text":"Ustedes mataron al que nos lleva a la vida, pero Dios lo resucit&#243; de la muerte, de lo cual nosotros somos testigos. \n","readableText":"Ustedes mataron al que nos lleva a la vida, pero Dios lo resucitó de la muerte,\nde lo cual nosotros somos testigos.\n\n"},{"verse":"16","text":"Frente a ustedes este hombre fue sanado por la fe en el poder de Jes&#250;s. Ustedes lo conocen y aqu&#237; lo pueden ver. Est&#225; completamente sano gracias a la fe que Jes&#250;s nos dio.   \n","readableText":"Frente a ustedes este hombre fue sanado por la fe en el poder de Jesús. Ustedes\nlo conocen y aquí lo pueden ver. Está completamente sano gracias a la fe que\nJesús nos dio.\n\n"},{"verse":"17","text":"&#187;Hermanos m&#237;os, yo s&#233; que ustedes le hicieron todo esto a Jes&#250;s porque ni ustedes ni sus l&#237;deres sab&#237;an lo que hac&#237;an. \n","readableText":"»Hermanos míos, yo sé que ustedes le hicieron todo esto a Jesús porque ni\nustedes ni sus líderes sabían lo que hacían.\n\n"},{"verse":"18","text":"As&#237; fue que Dios cumpli&#243; lo que hab&#237;a dicho por medio de todos sus profetas: que su Mes&#237;as iba a sufrir. \n","readableText":"Así fue que Dios cumplió lo que había dicho por medio de todos sus profetas:\nque su Mesías iba a sufrir.\n\n"},{"verse":"19","text":"Por lo tanto, cambien su manera de pensar y de vivir, vu&#233;lvanse a Dios y &#233;l les perdonar&#225; sus pecados. \n","readableText":"Por lo tanto, cambien su manera de pensar y de vivir, vuélvanse a Dios y él les\nperdonará sus pecados.\n\n"},{"verse":"20","text":"Entonces el Se&#241;or les mandar&#225; la &#233;poca que &#233;l ha predicho. Ser&#225;n tiempos de alivio y renovaci&#243;n. Les enviar&#225; al Mes&#237;as a quien &#233;l escogi&#243;: es decir, a Jes&#250;s. \n","readableText":"Entonces el Señor les mandará la época que él ha predicho. Serán tiempos de\nalivio y renovación. Les enviará al Mesías a quien él escogió: es decir, a\nJesús.\n\n"},{"verse":"21","text":"Pero &#233;l debe quedarse en el cielo hasta el momento en que se vuelvan a poner en orden todas las cosas. Dios dijo todo esto hace mucho tiempo, cuando habl&#243; a trav&#233;s de sus santos profetas. \n","readableText":"Pero él debe quedarse en el cielo hasta el momento en que se vuelvan a poner en\norden todas las cosas. Dios dijo todo esto hace mucho tiempo, cuando habló a\ntravés de sus santos profetas.\n\n"},{"verse":"22","text":"Mois&#233;s dijo: &#8220;El Se&#241;or su Dios les dar&#225; un profeta que vendr&#225; de entre ustedes mismos y ser&#225; como yo. Ustedes deben obedecerlo en todo lo que &#233;l les diga. \n","readableText":"Moisés dijo: “El Señor su Dios les dará un profeta que vendrá de entre ustedes\nmismos y será como yo. Ustedes deben obedecerlo en todo lo que él les diga.\n\n"},{"verse":"23","text":"Si alguien no obedece a ese profeta, tendr&#225; que morir separado del pueblo de Dios&#8221;.   \n","readableText":"Si alguien no obedece a ese profeta, tendrá que morir separado del pueblo de\nDios”.\n\n"},{"verse":"24","text":"Samuel y todos los profetas que vinieron despu&#233;s de &#233;l hablaron sobre estos d&#237;as. \n","readableText":"Samuel y todos los profetas que vinieron después de él hablaron sobre estos\ndías.\n\n"},{"verse":"25","text":"Ustedes recibieron las promesas que los profetas anunciaron, y recibieron los pactos que Dios hizo con sus antepasados. Dios le dijo a Abraham: &#8220;Todas las familias de la tierra ser&#225; bendecidas por medio de tu descendencia&#8221;.   \n","readableText":"Ustedes recibieron las promesas que los profetas anunciaron, y recibieron los\npactos que Dios hizo con sus antepasados. Dios le dijo a Abraham: “Todas las\nfamilias de la tierra será bendecidas por medio de tu descendencia”.\n\n"},{"verse":"26","text":"Cuando Dios resucit&#243; a su siervo Jes&#250;s, lo envi&#243; primero a ustedes para bendecirlos al apartar a cada uno de su maldad&#187;.\n","readableText":"Cuando Dios resucitó a su siervo Jesús, lo envió primero a ustedes para\nbendecirlos al apartar a cada uno de su maldad».\n\n"}]}
