{"book":"ACT","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Saulo segu&#237;a amenazando y promoviendo actos de violencia y muerte contra los seguidores del Se&#241;or. Entonces fue al sumo sacerdote \n","readableText":"Saulo seguía amenazando y promoviendo actos de violencia y muerte contra los\nseguidores del Señor. Entonces fue al sumo sacerdote\n\n"},{"verse":"2","text":"y le pidi&#243; cartas de autorizaci&#243;n para las sinagogas de Damasco. Si Saulo encontraba a alg&#250;n seguidor del Camino , hombre o mujer, lo pod&#237;a arrestar y llevar preso a Jerusal&#233;n. \n","readableText":"y le pidió cartas de autorización para las sinagogas de Damasco. Si Saulo\nencontraba a algún seguidor del Camino , hombre o mujer, lo podía arrestar y\nllevar preso a Jerusalén.\n\n"},{"verse":"3","text":"Cuando estaba cerca de la ciudad de Damasco, lo rode&#243; de repente una luz muy brillante del cielo. \n","readableText":"Cuando estaba cerca de la ciudad de Damasco, lo rodeó de repente una luz muy\nbrillante del cielo.\n\n"},{"verse":"4","text":"Saulo cay&#243; al suelo y escuch&#243; una voz que le dec&#237;a: &#8212;Saulo, Saulo, &#191;por qu&#233; me persigues?   \n","readableText":"Saulo cayó al suelo y escuchó una voz que le decía: —Saulo, Saulo, ¿por qué me\npersigues?\n\n"},{"verse":"5","text":"Saulo pregunt&#243;: &#8212;&#191;Qui&#233;n eres, Se&#241;or? La voz le contest&#243;: &#8212;Soy Jes&#250;s, a quien t&#250; persigues. \n","readableText":"Saulo preguntó: —¿Quién eres, Señor? La voz le contestó: —Soy Jesús, a quien tú\npersigues.\n\n"},{"verse":"6","text":"Lev&#225;ntate y vete a la ciudad. All&#237; se te dir&#225; qu&#233; tienes que hacer.   \n","readableText":"Levántate y vete a la ciudad. Allí se te dirá qué tienes que hacer.\n\n"},{"verse":"7","text":"Los hombres que viajaban con Saulo estaban ah&#237;, sin poder decir ni una sola palabra. O&#237;an la voz pero no ve&#237;an a nadie. \n","readableText":"Los hombres que viajaban con Saulo estaban ahí, sin poder decir ni una sola\npalabra. Oían la voz pero no veían a nadie.\n\n"},{"verse":"8","text":"Saulo se levant&#243; del suelo, pero cuando abri&#243; los ojos no ve&#237;a nada. Entonces lo llevaron de la mano a Damasco. \n","readableText":"Saulo se levantó del suelo, pero cuando abrió los ojos no veía nada. Entonces\nlo llevaron de la mano a Damasco.\n\n"},{"verse":"9","text":"Estuvo all&#237; tres d&#237;as sin ver y no comi&#243; ni bebi&#243; nada.   \n","readableText":"Estuvo allí tres días sin ver y no comió ni bebió nada.\n\n"},{"verse":"10","text":"En Damasco hab&#237;a un seguidor llamado Anan&#237;as. El Se&#241;or le dijo en una visi&#243;n: &#8212;Anan&#237;as. Y &#233;l le respondi&#243;: &#8212;Aqu&#237; estoy, Se&#241;or.   \n","readableText":"En Damasco había un seguidor llamado Ananías. El Señor le dijo en una visión:\n—Ananías. Y él le respondió: —Aquí estoy, Señor.\n\n"},{"verse":"11","text":"El Se&#241;or le dijo: &#8212;Lev&#225;ntate, ve a la calle Derecha y busca la casa de un hombre llamado Judas. All&#237; pregunta por Saulo de Tarso. &#201;l est&#225; orando y \n","readableText":"El Señor le dijo: —Levántate, ve a la calle Derecha y busca la casa de un\nhombre llamado Judas. Allí pregunta por Saulo de Tarso. Él está orando y\n\n"},{"verse":"12","text":"tuvo una visi&#243;n donde un hombre llamado Anan&#237;as se le acerca y le impone las manos para que recobre la vista.   \n","readableText":"tuvo una visión donde un hombre llamado Ananías se le acerca y le impone las\nmanos para que recobre la vista.\n\n"},{"verse":"13","text":"Anan&#237;as le respondi&#243;: &#8212;Se&#241;or, muchos me han contado todo el mal que &#233;l ha hecho en Jerusal&#233;n contra tu pueblo santo. \n","readableText":"Ananías le respondió: —Señor, muchos me han contado todo el mal que él ha hecho\nen Jerusalén contra tu pueblo santo.\n\n"},{"verse":"14","text":"Ahora Saulo ha venido aqu&#237; con poderes de los jefes de los sacerdotes para arrestar a todo el que conf&#237;a en ti.   \n","readableText":"Ahora Saulo ha venido aquí con poderes de los jefes de los sacerdotes para\narrestar a todo el que confía en ti.\n\n"},{"verse":"15","text":"Pero el Se&#241;or le dijo: &#8212;&#161;Ve! Yo eleg&#237; a Saulo para la misi&#243;n de dar a conocer mi mensaje ante reyes, israelitas y gente de otras naciones. \n","readableText":"Pero el Señor le dijo: —¡Ve! Yo elegí a Saulo para la misión de dar a conocer\nmi mensaje ante reyes, israelitas y gente de otras naciones.\n\n"},{"verse":"16","text":"Te aseguro que yo mismo le mostrar&#233; a Saulo todo lo que tendr&#225; que sufrir por mi causa.   \n","readableText":"Te aseguro que yo mismo le mostraré a Saulo todo lo que tendrá que sufrir por\nmi causa.\n\n"},{"verse":"17","text":"Entonces Anan&#237;as se fue a la casa de Judas e imponi&#233;ndole las manos a Saulo, le dijo: &#171;Hermano Saulo, el Se&#241;or Jes&#250;s me envi&#243;. Fue el que se te apareci&#243; cuando ven&#237;as para ac&#225;. Me mand&#243; para que puedas ver de nuevo y te llenes del Esp&#237;ritu Santo&#187;. \n","readableText":"Entonces Ananías se fue a la casa de Judas e imponiéndole las manos a Saulo, le\ndijo: «Hermano Saulo, el Señor Jesús me envió. Fue el que se te apareció cuando\nvenías para acá. Me mandó para que puedas ver de nuevo y te llenes del Espíritu\nSanto».\n\n"},{"verse":"18","text":"De inmediato, algo que parec&#237;a escamas cay&#243; de sus ojos y recobr&#243; la vista. Saulo se levant&#243; y fue bautizado. \n","readableText":"De inmediato, algo que parecía escamas cayó de sus ojos y recobró la vista.\nSaulo se levantó y fue bautizado.\n\n"},{"verse":"19","text":"Luego comi&#243; y recuper&#243; las fuerzas. Saulo se qued&#243; un tiempo con los seguidores que viv&#237;an en Damasco. \n","readableText":"Luego comió y recuperó las fuerzas. Saulo se quedó un tiempo con los seguidores\nque vivían en Damasco.\n\n"},{"verse":"20","text":"Enseguida entr&#243; en las sinagogas a proclamar que Jes&#250;s es el Hijo de Dios. \n","readableText":"Enseguida entró en las sinagogas a proclamar que Jesús es el Hijo de Dios.\n\n"},{"verse":"21","text":"Todos los que lo escuchaban se asombraban y dec&#237;an: &#171;&#191;No es este el mismo que en Jerusal&#233;n procuraba destruir a los que oraban a Jes&#250;s pidi&#233;ndole ayuda? &#191;Acaso no vino a arrestar a los seguidores de aqu&#237; y a llevarlos ante los jefes de los sacerdotes?&#187; \n","readableText":"Todos los que lo escuchaban se asombraban y decían: «¿No es este el mismo que\nen Jerusalén procuraba destruir a los que oraban a Jesús pidiéndole ayuda?\n¿Acaso no vino a arrestar a los seguidores de aquí y a llevarlos ante los jefes\nde los sacerdotes?»\n\n"},{"verse":"22","text":"Sin embargo, las palabras de Saulo eran tan bien argumentadas que confund&#237;a a los jud&#237;os que viv&#237;an en Damasco. Ellos no lo pod&#237;an contradecir cuando &#233;l afirmaba que Jes&#250;s es el Mes&#237;as.   \n","readableText":"Sin embargo, las palabras de Saulo eran tan bien argumentadas que confundía a\nlos judíos que vivían en Damasco. Ellos no lo podían contradecir cuando él\nafirmaba que Jesús es el Mesías.\n\n"},{"verse":"23","text":"Despu&#233;s de muchos d&#237;as, los jud&#237;os hicieron planes para matar a Saulo. \n","readableText":"Después de muchos días, los judíos hicieron planes para matar a Saulo.\n\n"},{"verse":"24","text":"De d&#237;a y de noche vigilaban las puertas de la ciudad porque quer&#237;an matarlo, pero Saulo se enter&#243; del plan. \n","readableText":"De día y de noche vigilaban las puertas de la ciudad porque querían matarlo,\npero Saulo se enteró del plan.\n\n"},{"verse":"25","text":"Sus seguidores lo bajaron en un canasto por la muralla que rodeaba la ciudad.   \n","readableText":"Sus seguidores lo bajaron en un canasto por la muralla que rodeaba la ciudad.\n\n\n"},{"verse":"26","text":"Saulo se fue a Jerusal&#233;n y trat&#243; de reunirse con los seguidores, pero todos le ten&#237;an miedo y no cre&#237;an que fuera un seguidor. \n","readableText":"Saulo se fue a Jerusalén y trató de reunirse con los seguidores, pero todos le\ntenían miedo y no creían que fuera un seguidor.\n\n"},{"verse":"27","text":"Pero Bernab&#233; apoy&#243; a Saulo y lo trajo a los ap&#243;stoles. Les explic&#243; que Saulo hab&#237;a visto al Se&#241;or en el camino y que el Se&#241;or le hab&#237;a hablado. Tambi&#233;n les cont&#243; que en Damasco, Saulo hab&#237;a hablado valientemente en el nombre de Jes&#250;s. \n","readableText":"Pero Bernabé apoyó a Saulo y lo trajo a los apóstoles. Les explicó que Saulo\nhabía visto al Señor en el camino y que el Señor le había hablado. También les\ncontó que en Damasco, Saulo había hablado valientemente en el nombre de Jesús.\n\n\n"},{"verse":"28","text":"Entonces Saulo se qued&#243; en Jerusal&#233;n con los seguidores. Estando ah&#237;, hablaba abiertamente en el nombre del Se&#241;or. \n","readableText":"Entonces Saulo se quedó en Jerusalén con los seguidores. Estando ahí, hablaba\nabiertamente en el nombre del Señor.\n\n"},{"verse":"29","text":"Conversaba y discut&#237;a con los jud&#237;os que hablaban griego, pero ellos intentaban acabar con &#233;l. \n","readableText":"Conversaba y discutía con los judíos que hablaban griego, pero ellos intentaban\nacabar con él.\n\n"},{"verse":"30","text":"Cuando los hermanos se enteraron de esto, lo llevaron a la ciudad de Cesarea y de ah&#237; lo mandaron a Tarso.   \n","readableText":"Cuando los hermanos se enteraron de esto, lo llevaron a la ciudad de Cesarea y\nde ahí lo mandaron a Tarso.\n\n"},{"verse":"31","text":"As&#237; que la iglesia disfrut&#243; de paz por toda Judea, Galilea y Samaria. Se fortalec&#237;a y progresaba, viviendo de una manera que mostraba mucho respeto por el Se&#241;or. La iglesia crec&#237;a animada por el Esp&#237;ritu Santo.   \n","readableText":"Así que la iglesia disfrutó de paz por toda Judea, Galilea y Samaria. Se\nfortalecía y progresaba, viviendo de una manera que mostraba mucho respeto por\nel Señor. La iglesia crecía animada por el Espíritu Santo.\n\n"},{"verse":"32","text":"Pedro recorr&#237;a toda la regi&#243;n y fue a ver a los santos  que viv&#237;an en Lida. \n","readableText":"Pedro recorría toda la región y fue a ver a los santos que vivían en Lida.\n\n"},{"verse":"33","text":"All&#237; conoci&#243; a un paral&#237;tico llamado Eneas, que llevaba ocho a&#241;os en cama. \n","readableText":"Allí conoció a un paralítico llamado Eneas, que llevaba ocho años en cama.\n\n"},{"verse":"34","text":"Pedro le dijo: &#8212;Eneas, Jesucristo te sana. Lev&#225;ntate y tiende tu cama. Inmediatamente Eneas se levant&#243;. \n","readableText":"Pedro le dijo: —Eneas, Jesucristo te sana. Levántate y tiende tu cama.\nInmediatamente Eneas se levantó.\n\n"},{"verse":"35","text":"Todos los que viv&#237;an en Lida y en Sar&#243;n lo vieron y decidieron seguir al Se&#241;or.   \n","readableText":"Todos los que vivían en Lida y en Sarón lo vieron y decidieron seguir al Señor.\n\n\n"},{"verse":"36","text":"En la ciudad de Jope hab&#237;a una seguidora llamada Tabita, que en griego es Dorcas. Ella siempre hac&#237;a buenas obras y daba dinero a los necesitados. \n","readableText":"En la ciudad de Jope había una seguidora llamada Tabita, que en griego es\nDorcas. Ella siempre hacía buenas obras y daba dinero a los necesitados.\n\n"},{"verse":"37","text":"Mientras Pedro estaba en Lida, ella se enferm&#243; y muri&#243;. Lavaron su cuerpo y la llevaron a una habitaci&#243;n de arriba. \n","readableText":"Mientras Pedro estaba en Lida, ella se enfermó y murió. Lavaron su cuerpo y la\nllevaron a una habitación de arriba.\n\n"},{"verse":"38","text":"Los seguidores que viv&#237;an en Jope escucharon que Pedro estaba en Lida, cerca de Jope. Entonces mandaron dos hombres para que hablaran con Pedro. Le rogaron: &#171;&#161;Venga usted con nosotros, r&#225;pido!&#187;   \n","readableText":"Los seguidores que vivían en Jope escucharon que Pedro estaba en Lida, cerca de\nJope. Entonces mandaron dos hombres para que hablaran con Pedro. Le rogaron:\n«¡Venga usted con nosotros, rápido!»\n\n"},{"verse":"39","text":"Pedro se fue con ellos y al llegar lo llevaron arriba a la habitaci&#243;n. Todas las viudas rodearon a Pedro llorando y le mostraron las t&#250;nicas que Dorcas hab&#237;a hecho cuando estaba con vida. \n","readableText":"Pedro se fue con ellos y al llegar lo llevaron arriba a la habitación. Todas\nlas viudas rodearon a Pedro llorando y le mostraron las túnicas que Dorcas\nhabía hecho cuando estaba con vida.\n\n"},{"verse":"40","text":"Pedro sac&#243; de la habitaci&#243;n a todos, se arrodill&#243; y or&#243;. Luego, volvi&#233;ndose hacia el cuerpo de ella, le dijo: &#8212;Tabita, &#161;lev&#225;ntate! Ella abri&#243; los ojos y cuando vio a Pedro, se sent&#243;. \n","readableText":"Pedro sacó de la habitación a todos, se arrodilló y oró. Luego, volviéndose\nhacia el cuerpo de ella, le dijo: —Tabita, ¡levántate! Ella abrió los ojos y\ncuando vio a Pedro, se sentó.\n\n"},{"verse":"41","text":"Pedro extendi&#243; la mano y la levant&#243;. Entonces llam&#243; a los santos y a las viudas para que vinieran a la habitaci&#243;n, y present&#243; viva a Tabita. \n","readableText":"Pedro extendió la mano y la levantó. Entonces llamó a los santos y a las viudas\npara que vinieran a la habitación, y presentó viva a Tabita.\n\n"},{"verse":"42","text":"Esto se supo en toda la ciudad de Jope y mucha gente crey&#243; en el Se&#241;or. \n","readableText":"Esto se supo en toda la ciudad de Jope y mucha gente creyó en el Señor.\n\n"},{"verse":"43","text":"Pedro se qued&#243; en Jope muchos d&#237;as en casa de un curtidor llamado Sim&#243;n.\n","readableText":"Pedro se quedó en Jope muchos días en casa de un curtidor llamado Simón.\n\n"}]}
