{"book":"ACT","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Cuando lleg&#243; el d&#237;a de Pentecost&#233;s, todos estaban reunidos en un mismo lugar. \n","readableText":"Cuando llegó el día de Pentecostés, todos estaban reunidos en un mismo lugar.\n\n\n"},{"verse":"2","text":"De repente, vino del cielo un ruido como de un viento muy fuerte, que llen&#243; toda la casa. \n","readableText":"De repente, vino del cielo un ruido como de un viento muy fuerte, que llenó\ntoda la casa.\n\n"},{"verse":"3","text":"Vieron algo parecido a llamas de fuego que se separaron y se colocaron sobre cada uno de los que estaban all&#237;. \n","readableText":"Vieron algo parecido a llamas de fuego que se separaron y se colocaron sobre\ncada uno de los que estaban allí.\n\n"},{"verse":"4","text":"Todos quedaron llenos del Esp&#237;ritu Santo y empezaron a hablar en diferentes idiomas por el poder que les daba el Esp&#237;ritu.   \n","readableText":"Todos quedaron llenos del Espíritu Santo y empezaron a hablar en diferentes\nidiomas por el poder que les daba el Espíritu.\n\n"},{"verse":"5","text":"En Jerusal&#233;n estaban viviendo fieles jud&#237;os que hab&#237;an venido de todas partes de diferentes naciones. \n","readableText":"En Jerusalén estaban viviendo fieles judíos que habían venido de todas partes\nde diferentes naciones.\n\n"},{"verse":"6","text":"Al o&#237;r el ruido, se reuni&#243; una multitud y estaban confundidos porque cada uno los o&#237;a hablar en su propio idioma. \n","readableText":"Al oír el ruido, se reunió una multitud y estaban confundidos porque cada uno\nlos oía hablar en su propio idioma.\n\n"},{"verse":"7","text":"Muy sorprendidos y llenos de asombro, dec&#237;an: &#171;&#191;No son todos estos de Galilea? \n","readableText":"Muy sorprendidos y llenos de asombro, decían: «¿No son todos estos de Galilea?\n\n\n"},{"verse":"8","text":"&#191;C&#243;mo es posible que cada uno de nosotros los oiga hablar en nuestro propio idioma? \n","readableText":"¿Cómo es posible que cada uno de nosotros los oiga hablar en nuestro propio\nidioma?\n\n"},{"verse":"9","text":"Somos de diferentes partes del mundo: Partia, Media, Elam, Mesopotamia, Judea, Capadocia, Ponto, Asia, \n","readableText":"Somos de diferentes partes del mundo: Partia, Media, Elam, Mesopotamia, Judea,\nCapadocia, Ponto, Asia,\n\n"},{"verse":"10","text":"Frigia, Panfilia, Egipto, el &#225;rea de Libia cerca de la ciudad de Cirene, visitantes de Roma, \n","readableText":"Frigia, Panfilia, Egipto, el área de Libia cerca de la ciudad de Cirene,\nvisitantes de Roma,\n\n"},{"verse":"11","text":"Creta y Arabia. Algunos de nosotros somos jud&#237;os y otros nos hemos convertido al juda&#237;smo. Venimos de todos esos pa&#237;ses, &#161;pero los escuchamos hablar las maravillas de Dios en nuestro propio idioma!&#187;   \n","readableText":"Creta y Arabia. Algunos de nosotros somos judíos y otros nos hemos convertido\nal judaísmo. Venimos de todos esos países, ¡pero los escuchamos hablar las\nmaravillas de Dios en nuestro propio idioma!»\n\n"},{"verse":"12","text":"Todos estaban sorprendidos y asombrados, y se preguntaban: &#171;&#191;Qu&#233; est&#225; pasando?&#187; \n","readableText":"Todos estaban sorprendidos y asombrados, y se preguntaban: «¿Qué está pasando?»\n\n\n"},{"verse":"13","text":"En cambio, otros se burlaban, diciendo: &#171;Esos est&#225;n borrachos&#187;.   \n","readableText":"En cambio, otros se burlaban, diciendo: «Esos están borrachos».\n\n"},{"verse":"14","text":"Entonces Pedro se puso de pie junto con los otros once ap&#243;stoles y alz&#243; la voz para que todos lo escucharan: &#171;Hermanos jud&#237;os y todos aquellos que viven en Jerusal&#233;n, escuchen con cuidado porque tengo algo que decirles. \n","readableText":"Entonces Pedro se puso de pie junto con los otros once apóstoles y alzó la voz\npara que todos lo escucharan: «Hermanos judíos y todos aquellos que viven en\nJerusalén, escuchen con cuidado porque tengo algo que decirles.\n\n"},{"verse":"15","text":"Estos no est&#225;n borrachos como ustedes piensan, porque son apenas las nueve de la ma&#241;ana. \n","readableText":"Estos no están borrachos como ustedes piensan, porque son apenas las nueve de\nla mañana.\n\n"},{"verse":"16","text":"Pero el profeta Joel dijo esto sobre lo que est&#225; pasando ahora:   \n","readableText":"Pero el profeta Joel dijo esto sobre lo que está pasando ahora:\n\n"},{"verse":"17","text":"&#187;&#8220;Dios dice: En los &#250;ltimos d&#237;as, derramar&#233; mi Esp&#237;ritu sobre toda la humanidad. Los hijos e hijas de ustedes profetizar&#225;n. Los j&#243;venes tendr&#225;n visiones, y los ancianos tendr&#225;n sue&#241;os.   \n","readableText":"»“Dios dice: En los últimos días, derramaré mi Espíritu sobre toda la\nhumanidad. Los hijos e hijas de ustedes profetizarán. Los jóvenes tendrán\nvisiones, y los ancianos tendrán sueños.\n\n"},{"verse":"18","text":"En esos d&#237;as derramar&#233; mi Esp&#237;ritu sobre mis siervos, hombres y mujeres, y ellos profetizar&#225;n.   \n","readableText":"En esos días derramaré mi Espíritu sobre mis siervos, hombres y mujeres, y\nellos profetizarán.\n\n"},{"verse":"19","text":"Les mostrar&#233; maravillas en el cielo y se&#241;ales milagrosas en la tierra: habr&#225; sangre, fuego y mucho humo.   \n","readableText":"Les mostraré maravillas en el cielo y señales milagrosas en la tierra: habrá\nsangre, fuego y mucho humo.\n\n"},{"verse":"20","text":"El sol se oscurecer&#225;, y la luna se convertir&#225; en sangre. Entonces vendr&#225; el d&#237;a grande e impresionante del Se&#241;or.   \n","readableText":"El sol se oscurecerá, y la luna se convertirá en sangre. Entonces vendrá el día\ngrande e impresionante del Señor.\n\n"},{"verse":"21","text":"  \n","readableText":"\n\n"}]}
