{"book":"ACT","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Tres d&#237;as despu&#233;s de haber llegado para tomar su puesto de gobernador, Festo viaj&#243; de Cesarea a Jerusal&#233;n. \n","readableText":"Tres días después de haber llegado para tomar su puesto de gobernador, Festo\nviajó de Cesarea a Jerusalén.\n\n"},{"verse":"2","text":"Los jefes de los sacerdotes y los l&#237;deres jud&#237;os presentaron cargos ante Festo, en contra de Pablo. \n","readableText":"Los jefes de los sacerdotes y los líderes judíos presentaron cargos ante Festo,\nen contra de Pablo.\n\n"},{"verse":"3","text":"Le pidieron a Festo el favor de enviar a Pablo a Jerusal&#233;n. En realidad quer&#237;an tenderle una emboscada a Pablo en el camino y asesinarlo. \n","readableText":"Le pidieron a Festo el favor de enviar a Pablo a Jerusalén. En realidad querían\ntenderle una emboscada a Pablo en el camino y asesinarlo.\n\n"},{"verse":"4","text":"Pero Festo les respondi&#243; que Pablo estaba detenido en Cesarea y que &#233;l mismo ir&#237;a all&#237; muy pronto. \n","readableText":"Pero Festo les respondió que Pablo estaba detenido en Cesarea y que él mismo\niría allí muy pronto.\n\n"},{"verse":"5","text":"Dijo: &#8212;Algunos de sus l&#237;deres pueden venir conmigo a Cesarea y acusarlo si consideran que ha cometido alg&#250;n delito.   \n","readableText":"Dijo: —Algunos de sus líderes pueden venir conmigo a Cesarea y acusarlo si\nconsideran que ha cometido algún delito.\n\n"},{"verse":"6","text":"Festo se qued&#243; en Jerusal&#233;n como ocho o diez d&#237;as y luego regres&#243; a Cesarea. Al d&#237;a siguiente, Festo se sent&#243; en el tribunal y orden&#243; que le trajeran a Pablo. \n","readableText":"Festo se quedó en Jerusalén como ocho o diez días y luego regresó a Cesarea. Al\ndía siguiente, Festo se sentó en el tribunal y ordenó que le trajeran a Pablo.\n\n\n"},{"verse":"7","text":"Cuando Pablo se present&#243;, los jud&#237;os que hab&#237;an venido de Jerusal&#233;n lo rodearon. Presentaron muchos cargos graves en su contra, pero no los pod&#237;an probar. \n","readableText":"Cuando Pablo se presentó, los judíos que habían venido de Jerusalén lo\nrodearon. Presentaron muchos cargos graves en su contra, pero no los podían\nprobar.\n\n"},{"verse":"8","text":"Pablo se defendi&#243; diciendo: &#8212;No he hecho nada malo en contra de la ley de los jud&#237;os, ni en contra del templo ni en contra del emperador.   \n","readableText":"Pablo se defendió diciendo: —No he hecho nada malo en contra de la ley de los\njudíos, ni en contra del templo ni en contra del emperador.\n\n"},{"verse":"9","text":"Pero como Festo quer&#237;a quedar bien con los jud&#237;os, le pregunt&#243;: &#8212;&#191;Quieres ir a Jerusal&#233;n para que yo te juzgue all&#237; por esto?   \n","readableText":"Pero como Festo quería quedar bien con los judíos, le preguntó: —¿Quieres ir a\nJerusalén para que yo te juzgue allí por esto?\n\n"},{"verse":"10","text":"Pablo contest&#243;: &#8212;En este momento estoy ante el tribunal del emperador, y es aqu&#237; donde debo ser juzgado. No he hecho nada malo en contra de los jud&#237;os, como usted bien lo sabe. \n","readableText":"Pablo contestó: —En este momento estoy ante el tribunal del emperador, y es\naquí donde debo ser juzgado. No he hecho nada malo en contra de los judíos,\ncomo usted bien lo sabe.\n\n"},{"verse":"11","text":"Si soy culpable de alg&#250;n delito o he hecho algo para merecer la muerte, no estoy tratando de escapar de ella. Pero si no hay nada cierto en los cargos que estos tienen en mi contra, nadie tiene derecho de entregarme a los jud&#237;os. Pido ser juzgado ante el emperador.   \n","readableText":"Si soy culpable de algún delito o he hecho algo para merecer la muerte, no\nestoy tratando de escapar de ella. Pero si no hay nada cierto en los cargos que\nestos tienen en mi contra, nadie tiene derecho de entregarme a los judíos. Pido\nser juzgado ante el emperador.\n\n"},{"verse":"12","text":"Despu&#233;s de haber hablado con sus asesores, Festo dijo: &#8212;Has pedido ser juzgado ante el emperador, entonces ir&#225;s al emperador.   \n","readableText":"Después de haber hablado con sus asesores, Festo dijo: —Has pedido ser juzgado\nante el emperador, entonces irás al emperador.\n\n"},{"verse":"13","text":"Unos d&#237;as despu&#233;s, el rey Agripa y Berenice vinieron a Cesarea a visitar a Festo. \n","readableText":"Unos días después, el rey Agripa y Berenice vinieron a Cesarea a visitar a\nFesto.\n\n"},{"verse":"14","text":"Despu&#233;s de que ellos hab&#237;an estado all&#237; varios d&#237;as, Festo le cont&#243; al rey el caso de Pablo: &#8212;Aqu&#237; hay un hombre que F&#233;lix dej&#243; como prisionero. \n","readableText":"Después de que ellos habían estado allí varios días, Festo le contó al rey el\ncaso de Pablo: —Aquí hay un hombre que Félix dejó como prisionero.\n\n"},{"verse":"15","text":"Cuando yo estaba en Jerusal&#233;n, los jefes de los sacerdotes y los ancianos l&#237;deres de los jud&#237;os, presentaron su caso en contra de &#233;l, y me pidieron que ordenara su muerte. \n","readableText":"Cuando yo estaba en Jerusalén, los jefes de los sacerdotes y los ancianos\nlíderes de los judíos, presentaron su caso en contra de él, y me pidieron que\nordenara su muerte.\n\n"},{"verse":"16","text":"Yo les respond&#237; que cuando alguien es acusado de alg&#250;n delito, los romanos no lo entregan a otra gente para que lo juzgue. Primero, el hombre debe enfrentar a los que lo est&#225;n acusando y se le debe permitir que se defienda de los cargos que tienen en su contra.   \n","readableText":"Yo les respondí que cuando alguien es acusado de algún delito, los romanos no\nlo entregan a otra gente para que lo juzgue. Primero, el hombre debe enfrentar\na los que lo están acusando y se le debe permitir que se defienda de los cargos\nque tienen en su contra.\n\n"},{"verse":"17","text":"&#187;Por eso, cuando esos jud&#237;os vinieron aqu&#237; conmigo, no perd&#237; tiempo, sino que al d&#237;a siguiente me sent&#233; en el tribunal y orden&#233; que trajeran al hombre. \n","readableText":"»Por eso, cuando esos judíos vinieron aquí conmigo, no perdí tiempo, sino que\nal día siguiente me senté en el tribunal y ordené que trajeran al hombre.\n\n"},{"verse":"18","text":"Ellos se presentaron y hablaron en contra de &#233;l, pero no lo acusaron de ninguno de los delitos que yo esperaba. \n","readableText":"Ellos se presentaron y hablaron en contra de él, pero no lo acusaron de ninguno\nde los delitos que yo esperaba.\n\n"},{"verse":"19","text":"Lo que ten&#237;an en su contra eran asuntos de su propia religi&#243;n y sobre un tal Jes&#250;s, que ya muri&#243;, pero que Pablo dice que est&#225; vivo. \n","readableText":"Lo que tenían en su contra eran asuntos de su propia religión y sobre un tal\nJesús, que ya murió, pero que Pablo dice que está vivo.\n\n"},{"verse":"20","text":"Yo no ten&#237;a idea de c&#243;mo investigar estos asuntos as&#237; que le pregunt&#233; a Pablo si quer&#237;a ir a Jerusal&#233;n para ser juzgado all&#237;. \n","readableText":"Yo no tenía idea de cómo investigar estos asuntos así que le pregunté a Pablo\nsi quería ir a Jerusalén para ser juzgado allí.\n\n"},{"verse":"21","text":"Pero Pablo pidi&#243; ser juzgado ante el emperador, as&#237; que decid&#237; que siguiera detenido aqu&#237; hasta que lo pueda enviar al emperador.   \n","readableText":"Pero Pablo pidió ser juzgado ante el emperador, así que decidí que siguiera\ndetenido aquí hasta que lo pueda enviar al emperador.\n\n"},{"verse":"22","text":"Agripa le dijo a Festo: &#8212;Me gustar&#237;a o&#237;r a ese hombre. Festo le dijo: &#8212;Ma&#241;ana lo podr&#225;s o&#237;r.   \n","readableText":"Agripa le dijo a Festo: —Me gustaría oír a ese hombre. Festo le dijo: —Mañana\nlo podrás oír.\n\n"},{"verse":"23","text":"Entonces al d&#237;a siguiente Agripa y Berenice vinieron con gran pompa. Entraron al tribunal junto con los jefes militares y la gente importante de la ciudad. Festo orden&#243; que trajeran a Pablo, \n","readableText":"Entonces al día siguiente Agripa y Berenice vinieron con gran pompa. Entraron\nal tribunal junto con los jefes militares y la gente importante de la ciudad.\nFesto ordenó que trajeran a Pablo,\n\n"},{"verse":"24","text":"y entonces dijo: &#8212;Rey Agripa y todos los presentes, aqu&#237; tienen a Pablo. Los jud&#237;os de aqu&#237; y de Jerusal&#233;n han presentado una demanda contra &#233;l, pidiendo a gritos la pena de muerte. \n","readableText":"y entonces dijo: —Rey Agripa y todos los presentes, aquí tienen a Pablo. Los\njudíos de aquí y de Jerusalén han presentado una demanda contra él, pidiendo a\ngritos la pena de muerte.\n\n"},{"verse":"25","text":"Sin embargo, yo no encuentro en &#233;l ning&#250;n delito que merezca la muerte. &#201;l mismo ha pedido ser juzgado por el emperador, as&#237; que decid&#237; enviarlo a Roma. \n","readableText":"Sin embargo, yo no encuentro en él ningún delito que merezca la muerte. Él\nmismo ha pedido ser juzgado por el emperador, así que decidí enviarlo a Roma.\n\n\n"},{"verse":"26","text":"Pero yo en realidad no tengo nada concreto qu&#233; escribirle al emperador. As&#237; que lo he tra&#237;do ante ustedes, y en especial ante ti, rey Agripa, para que lo interrogues y as&#237; yo tenga qu&#233; escribir. \n","readableText":"Pero yo en realidad no tengo nada concreto qué escribirle al emperador. Así que\nlo he traído ante ustedes, y en especial ante ti, rey Agripa, para que lo\ninterrogues y así yo tenga qué escribir.\n\n"},{"verse":"27","text":"Pienso que no tiene sentido enviar un prisionero sin tener de qu&#233; acusarlo.\n","readableText":"Pienso que no tiene sentido enviar un prisionero sin tener de qué acusarlo.\n\n"}]}
