{"book":"ACT","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"Agripa le dijo a Pablo: &#8212;Ahora puedes hablar para defenderte. Entonces Pablo tom&#243; la palabra y empez&#243; as&#237; su defensa:   \n","readableText":"Agripa le dijo a Pablo: —Ahora puedes hablar para defenderte. Entonces Pablo\ntomó la palabra y empezó así su defensa:\n\n"},{"verse":"2","text":"&#8212;Rey Agripa, me siento afortunado de poder presentar hoy mi defensa ante usted contra todas las acusaciones que los jud&#237;os han hecho. \n","readableText":"—Rey Agripa, me siento afortunado de poder presentar hoy mi defensa ante usted\ncontra todas las acusaciones que los judíos han hecho.\n\n"},{"verse":"3","text":"Me complace poder hablar ante usted porque conoce las costumbres y discusiones de los jud&#237;os. Por favor, esc&#250;cheme con paciencia.   \n","readableText":"Me complace poder hablar ante usted porque conoce las costumbres y discusiones\nde los judíos. Por favor, escúcheme con paciencia.\n\n"},{"verse":"4","text":"&#187;Todos los jud&#237;os saben c&#243;mo he vivido en mi pa&#237;s y en Jerusal&#233;n desde que era joven. \n","readableText":"»Todos los judíos saben cómo he vivido en mi país y en Jerusalén desde que era\njoven.\n\n"},{"verse":"5","text":"Me conocen desde hace mucho tiempo y pueden testificar, si quieren, que yo era un buen fariseo. Los fariseos son el grupo m&#225;s estricto de nuestra religi&#243;n. \n","readableText":"Me conocen desde hace mucho tiempo y pueden testificar, si quieren, que yo era\nun buen fariseo. Los fariseos son el grupo más estricto de nuestra religión.\n\n"},{"verse":"6","text":"Ahora estoy en un juicio porque espero la promesa que Dios les hizo a nuestros antepasados. \n","readableText":"Ahora estoy en un juicio porque espero la promesa que Dios les hizo a nuestros\nantepasados.\n\n"},{"verse":"7","text":"Es la promesa que hoy todo nuestro pueblo, descendiente de las doce tribus, espera recibir adorando a Dios de d&#237;a y de noche. Y por esa esperanza, oh rey, me acusan los jud&#237;os. \n","readableText":"Es la promesa que hoy todo nuestro pueblo, descendiente de las doce tribus,\nespera recibir adorando a Dios de día y de noche. Y por esa esperanza, oh rey,\nme acusan los judíos.\n\n"},{"verse":"8","text":"&#191;Por qu&#233; creen ustedes que es imposible para Dios resucitar a los muertos?   \n","readableText":"¿Por qué creen ustedes que es imposible para Dios resucitar a los muertos?\n\n"},{"verse":"9","text":"&#187;Yo tambi&#233;n cre&#237;a que ten&#237;a que hacer todo lo que pudiera en contra del nombre de Jes&#250;s de Nazaret. \n","readableText":"»Yo también creía que tenía que hacer todo lo que pudiera en contra del nombre\nde Jesús de Nazaret.\n\n"},{"verse":"10","text":"Eso fue lo que hice en Jerusal&#233;n, en donde con autorizaci&#243;n de los jefes de los sacerdotes mand&#233; meter en la c&#225;rcel a muchos creyentes. Cuando los mataban, yo estaba de acuerdo \n","readableText":"Eso fue lo que hice en Jerusalén, en donde con autorización de los jefes de los\nsacerdotes mandé meter en la cárcel a muchos creyentes. Cuando los mataban, yo\nestaba de acuerdo\n\n"},{"verse":"11","text":"y en todas las sinagogas yo hac&#237;a todo lo posible para obligarlos a renegar de su fe. Mi furia contra ellos era tal que llegu&#233; hasta el extremo de viajar a otras ciudades para encontrarlos y hacerles da&#241;o.   \n","readableText":"y en todas las sinagogas yo hacía todo lo posible para obligarlos a renegar de\nsu fe. Mi furia contra ellos era tal que llegué hasta el extremo de viajar a\notras ciudades para encontrarlos y hacerles daño.\n\n"},{"verse":"12","text":"&#187;En una ocasi&#243;n, los jefes de los sacerdotes me dieron autorizaci&#243;n para ir a Damasco. \n","readableText":"»En una ocasión, los jefes de los sacerdotes me dieron autorización para ir a\nDamasco.\n\n"},{"verse":"13","text":"Al medio d&#237;a, mientras iba por el camino, vi, oh rey, una luz que nos iluminaba a m&#237; y a los que ven&#237;an conmigo. La luz ven&#237;a del cielo y era m&#225;s brillante que el sol. \n","readableText":"Al medio día, mientras iba por el camino, vi, oh rey, una luz que nos iluminaba\na mí y a los que venían conmigo. La luz venía del cielo y era más brillante que\nel sol.\n\n"},{"verse":"14","text":"Todos nosotros ca&#237;mos al suelo y o&#237; una voz que dec&#237;a en arameo: &#8220;Saulo, Saulo &#191;por qu&#233; me persigues? Lo &#250;nico que logras al tratar de luchar contra m&#237; es hacerte da&#241;o&#8221;. \n","readableText":"Todos nosotros caímos al suelo y oí una voz que decía en arameo: “Saulo, Saulo\n¿por qué me persigues? Lo único que logras al tratar de luchar contra mí es\nhacerte daño”.\n\n"},{"verse":"15","text":"Yo dije: &#8220;&#191;Qui&#233;n eres, Se&#241;or?&#8221; El Se&#241;or dijo: &#8220;Soy Jes&#250;s, a quien t&#250; persigues. \n","readableText":"Yo dije: “¿Quién eres, Señor?” El Señor dijo: “Soy Jesús, a quien tú persigues.\n\n\n"},{"verse":"16","text":"Lev&#225;ntate, hoy me he aparecido ante ti porque te he elegido para que seas mi siervo y para que seas testigo de lo que has visto y de lo que te voy a mostrar. \n","readableText":"Levántate, hoy me he aparecido ante ti porque te he elegido para que seas mi\nsiervo y para que seas testigo de lo que has visto y de lo que te voy a\nmostrar.\n\n"},{"verse":"17","text":"Te rescatar&#233; de tus compatriotas y de los extranjeros, a los cuales te env&#237;o ahora. \n","readableText":"Te rescataré de tus compatriotas y de los extranjeros, a los cuales te envío\nahora.\n\n"},{"verse":"18","text":"Tu misi&#243;n ser&#225; abrirles los ojos para que salgan de la oscuridad y entren a la luz; para que pasen del poder de Satan&#225;s al poder de Dios. As&#237; conseguir&#225;n el perd&#243;n de sus pecados y un lugar junto a todos aquellos que se han purificado por la fe que tienen en m&#237;&#8221;.   \n","readableText":"Tu misión será abrirles los ojos para que salgan de la oscuridad y entren a la\nluz; para que pasen del poder de Satanás al poder de Dios. Así conseguirán el\nperdón de sus pecados y un lugar junto a todos aquellos que se han purificado\npor la fe que tienen en mí”.\n\n"},{"verse":"19","text":"&#187;As&#237; que, Rey Agripa, despu&#233;s de tener esta visi&#243;n del cielo, no la rechac&#233;. \n","readableText":"»Así que, Rey Agripa, después de tener esta visión del cielo, no la rechacé.\n\n"},{"verse":"20","text":"Al contrario, empec&#233; a decirle primero a la gente de Damasco, luego a la de Jerusal&#233;n y a la de todas partes en la regi&#243;n de Judea, y tambi&#233;n a los que no son jud&#237;os, que deber&#237;an cambiar su vida, volverse a Dios y demostrar con sus obras que en realidad hab&#237;an cambiado. \n","readableText":"Al contrario, empecé a decirle primero a la gente de Damasco, luego a la de\nJerusalén y a la de todas partes en la región de Judea, y también a los que no\nson judíos, que deberían cambiar su vida, volverse a Dios y demostrar con sus\nobras que en realidad habían cambiado.\n\n"},{"verse":"21","text":"Por esta raz&#243;n los jud&#237;os me agarraron y trataron de matarme en el &#225;rea del templo. \n","readableText":"Por esta razón los judíos me agarraron y trataron de matarme en el área del\ntemplo.\n\n"},{"verse":"22","text":"Hasta el d&#237;a de hoy Dios me ha ayudado. As&#237; que aqu&#237; me encuentro dando testimonio tanto a los poderosos como a los humildes. Lo que afirmo no es nada diferente de lo que Mois&#233;s y los profetas dijeron que iba a suceder \n","readableText":"Hasta el día de hoy Dios me ha ayudado. Así que aquí me encuentro dando\ntestimonio tanto a los poderosos como a los humildes. Lo que afirmo no es nada\ndiferente de lo que Moisés y los profetas dijeron que iba a suceder\n\n"},{"verse":"23","text":"con el Mes&#237;as. Ellos dijeron que &#233;l ten&#237;a que morir, pero que ser&#237;a el primero en resucitar y que traer&#237;a luz a los jud&#237;os y a los que no son jud&#237;os.   \n","readableText":"con el Mesías. Ellos dijeron que él tenía que morir, pero que sería el primero\nen resucitar y que traería luz a los judíos y a los que no son judíos.\n\n"},{"verse":"24","text":"Mientras Pablo dec&#237;a esto en su defensa, Festo dijo con voz fuerte: &#8212;&#161;Est&#225;s loco, Pablo! Te volviste loco de tanto estudiar.   \n","readableText":"Mientras Pablo decía esto en su defensa, Festo dijo con voz fuerte: —¡Estás\nloco, Pablo! Te volviste loco de tanto estudiar.\n\n"},{"verse":"25","text":"Pablo le respondi&#243;: &#8212;No estoy loco, excelent&#237;simo Festo. Lo que estoy diciendo es verdad y es razonable. \n","readableText":"Pablo le respondió: —No estoy loco, excelentísimo Festo. Lo que estoy diciendo\nes verdad y es razonable.\n\n"},{"verse":"26","text":"El rey sabe de esto y por eso me atrevo a hablar con toda libertad. S&#233; que nada de esto ha pasado desapercibido para &#233;l porque todo esto sucedi&#243; a la vista de todo el mundo. \n","readableText":"El rey sabe de esto y por eso me atrevo a hablar con toda libertad. Sé que nada\nde esto ha pasado desapercibido para él porque todo esto sucedió a la vista de\ntodo el mundo.\n\n"},{"verse":"27","text":"Rey Agripa, &#191;cree usted en lo que escribieron los profetas? &#161;Yo s&#233; que s&#237;!   \n","readableText":"Rey Agripa, ¿cree usted en lo que escribieron los profetas? ¡Yo sé que sí!\n\n"},{"verse":"28","text":"El rey Agripa le dijo a Pablo: &#8212;&#191;Crees que tan f&#225;cilmente puedes convencerme de ser cristiano?   \n","readableText":"El rey Agripa le dijo a Pablo: —¿Crees que tan fácilmente puedes convencerme de\nser cristiano?\n\n"},{"verse":"29","text":"Pablo le dijo: &#8212;No importa si es f&#225;cil o no, pero yo le pido a Dios que no s&#243;lo usted, sino todos los que me est&#225;n escuchando puedan ser como yo, pero sin estas cadenas.   \n","readableText":"Pablo le dijo: —No importa si es fácil o no, pero yo le pido a Dios que no sólo\nusted, sino todos los que me están escuchando puedan ser como yo, pero sin\nestas cadenas.\n\n"},{"verse":"30","text":"El rey Agripa, el gobernador Festo, Berenice y todos los que estaban all&#237; sentados se levantaron. \n","readableText":"El rey Agripa, el gobernador Festo, Berenice y todos los que estaban allí\nsentados se levantaron.\n\n"},{"verse":"31","text":"Al salir del cuarto dec&#237;an entre ellos: &#8212;Este hombre no ha hecho nada por lo que deba morir o ser encarcelado.   \n","readableText":"Al salir del cuarto decían entre ellos: —Este hombre no ha hecho nada por lo\nque deba morir o ser encarcelado.\n\n"},{"verse":"32","text":"Y Agripa le dijo a Festo: &#8212;Este hombre hubiera podido quedar en libertad si no hubiera apelado al emperador.\n","readableText":"Y Agripa le dijo a Festo: —Este hombre hubiera podido quedar en libertad si no\nhubiera apelado al emperador.\n\n"}]}
