{"book":"ACT","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Cuando estuvimos a salvo, supimos que la isla se llamaba Malta. \n","readableText":"Cuando estuvimos a salvo, supimos que la isla se llamaba Malta.\n\n"},{"verse":"2","text":"Estaba lloviendo y hac&#237;a fr&#237;o, pero la gente que viv&#237;a all&#237; fue muy amable. Nos hicieron una fogata y nos recibieron a todos. \n","readableText":"Estaba lloviendo y hacía frío, pero la gente que vivía allí fue muy amable. Nos\nhicieron una fogata y nos recibieron a todos.\n\n"},{"verse":"3","text":"Pablo recogi&#243; unos palos y los estaba poniendo en la fogata cuando una serpiente sali&#243; por el calor y lo mordi&#243; en la mano. \n","readableText":"Pablo recogió unos palos y los estaba poniendo en la fogata cuando una\nserpiente salió por el calor y lo mordió en la mano.\n\n"},{"verse":"4","text":"Los de la isla vieron a la serpiente colgando de la mano de Pablo y dijeron: &#171;Este hombre debe ser un asesino. No muri&#243; en el mar, pero la justicia divina  no lo deja vivir&#187;. \n","readableText":"Los de la isla vieron a la serpiente colgando de la mano de Pablo y dijeron:\n«Este hombre debe ser un asesino. No murió en el mar, pero la justicia divina\nno lo deja vivir».\n\n"},{"verse":"5","text":"Pero Pablo lanz&#243; la serpiente al fuego y a &#233;l no le pas&#243; nada. \n","readableText":"Pero Pablo lanzó la serpiente al fuego y a él no le pasó nada.\n\n"},{"verse":"6","text":"Ellos esperaban que se hinchara o cayera muerto, pero despu&#233;s de esperar mucho vieron que no le pas&#243; nada. As&#237; que cambiaron de opini&#243;n y empezaron a decir que Pablo era un dios.   \n","readableText":"Ellos esperaban que se hinchara o cayera muerto, pero después de esperar mucho\nvieron que no le pasó nada. Así que cambiaron de opinión y empezaron a decir\nque Pablo era un dios.\n\n"},{"verse":"7","text":"Cerca de all&#237;, hab&#237;a unos terrenos que pertenec&#237;an a Publio, el funcionario romano m&#225;s importante de la isla. &#201;l nos recibi&#243; en su casa, fue muy amable y nos quedamos all&#237; tres d&#237;as. \n","readableText":"Cerca de allí, había unos terrenos que pertenecían a Publio, el funcionario\nromano más importante de la isla. Él nos recibió en su casa, fue muy amable y\nnos quedamos allí tres días.\n\n"},{"verse":"8","text":"El pap&#225; de Publio estaba muy enfermo de fiebre y disenter&#237;a. Pablo fue a visitarlo, or&#243; por &#233;l y despu&#233;s de imponerle las manos, qued&#243; sano. \n","readableText":"El papá de Publio estaba muy enfermo de fiebre y disentería. Pablo fue a\nvisitarlo, oró por él y después de imponerle las manos, quedó sano.\n\n"},{"verse":"9","text":"Cuando esto ocurri&#243;, vinieron todos los enfermos de la isla y Pablo tambi&#233;n los san&#243;. \n","readableText":"Cuando esto ocurrió, vinieron todos los enfermos de la isla y Pablo también los\nsanó.\n\n"},{"verse":"10","text":"La gente de la isla nos atendi&#243; muy bien y nos dieron todo lo necesario para el viaje.   \n","readableText":"La gente de la isla nos atendió muy bien y nos dieron todo lo necesario para el\nviaje.\n\n"},{"verse":"11","text":"Tres meses despu&#233;s, abordamos un barco de la ciudad de Alejandr&#237;a que hab&#237;a estado all&#237; todo el invierno. El barco llevaba al frente la imagen de los dioses gemelos.   \n","readableText":"Tres meses después, abordamos un barco de la ciudad de Alejandría que había\nestado allí todo el invierno. El barco llevaba al frente la imagen de los\ndioses gemelos.\n\n"},{"verse":"12","text":"Paramos en Siracusa y nos quedamos all&#237; tres d&#237;as. \n","readableText":"Paramos en Siracusa y nos quedamos allí tres días.\n\n"},{"verse":"13","text":"De all&#237; navegamos hasta Regio y al d&#237;a siguiente lleg&#243; un viento del sur y pudimos salir. Un d&#237;a m&#225;s tarde llegamos a Puteoli. \n","readableText":"De allí navegamos hasta Regio y al día siguiente llegó un viento del sur y\npudimos salir. Un día más tarde llegamos a Puteoli.\n\n"},{"verse":"14","text":"Encontramos all&#237; a algunos hermanos, quienes nos pidieron que nos qued&#225;ramos una semana, y finalmente llegamos a Roma. \n","readableText":"Encontramos allí a algunos hermanos, quienes nos pidieron que nos quedáramos\nuna semana, y finalmente llegamos a Roma.\n\n"},{"verse":"15","text":"Los hermanos de Roma supieron que est&#225;bamos all&#237; y fueron a encontrarnos al Foro de Apio  y a las Tres Tabernas . Cuando Pablo los vio, agradeci&#243; a Dios y se anim&#243;.   \n","readableText":"Los hermanos de Roma supieron que estábamos allí y fueron a encontrarnos al\nForo de Apio y a las Tres Tabernas . Cuando Pablo los vio, agradeció a Dios y\nse animó.\n\n"},{"verse":"16","text":"Cuando llegamos a Roma, dejaron que Pablo viviera aparte, custodiado por un soldado. \n","readableText":"Cuando llegamos a Roma, dejaron que Pablo viviera aparte, custodiado por un\nsoldado.\n\n"},{"verse":"17","text":"Tres d&#237;as despu&#233;s, Pablo mand&#243; llamar a algunos de los l&#237;deres jud&#237;os de la localidad y les dijo: &#8212;Hermanos, no he hecho nada en contra de nuestro pueblo ni en contra de las costumbres de nuestros antepasados. Sin embargo, fui detenido en Jerusal&#233;n y me entregaron a los romanos. \n","readableText":"Tres días después, Pablo mandó llamar a algunos de los líderes judíos de la\nlocalidad y les dijo: —Hermanos, no he hecho nada en contra de nuestro pueblo\nni en contra de las costumbres de nuestros antepasados. Sin embargo, fui\ndetenido en Jerusalén y me entregaron a los romanos.\n\n"},{"verse":"18","text":"Los romanos me hicieron muchas preguntas, pero no pudieron encontrar ninguna raz&#243;n para matarme, entonces quer&#237;an dejarme en libertad. \n","readableText":"Los romanos me hicieron muchas preguntas, pero no pudieron encontrar ninguna\nrazón para matarme, entonces querían dejarme en libertad.\n\n"},{"verse":"19","text":"Pero los jud&#237;os no quer&#237;an que me soltaran, as&#237; que tuve que apelar al emperador, pero no porque tenga nada de qu&#233; acusar a mi pueblo. \n","readableText":"Pero los judíos no querían que me soltaran, así que tuve que apelar al\nemperador, pero no porque tenga nada de qué acusar a mi pueblo.\n\n"},{"verse":"20","text":"Por eso quer&#237;a verlos y hablar con ustedes. Estoy atado a estas cadenas porque creo en la esperanza de Israel.   \n","readableText":"Por eso quería verlos y hablar con ustedes. Estoy atado a estas cadenas porque\ncreo en la esperanza de Israel.\n\n"},{"verse":"21","text":"Ellos le respondieron: &#8212;No hemos recibido cartas de Judea que hablen de ti. Ninguno de nuestros hermanos jud&#237;os que viajaron desde Judea trajo noticias de ti ni nos dijo nada malo de ti. \n","readableText":"Ellos le respondieron: —No hemos recibido cartas de Judea que hablen de ti.\nNinguno de nuestros hermanos judíos que viajaron desde Judea trajo noticias de\nti ni nos dijo nada malo de ti.\n\n"},{"verse":"22","text":"Pero queremos escuchar tus ideas porque sabemos que en todas partes se habla en contra de esta secta.   \n","readableText":"Pero queremos escuchar tus ideas porque sabemos que en todas partes se habla en\ncontra de esta secta.\n\n"},{"verse":"23","text":"Pablo y los jud&#237;os decidieron una fecha para la reuni&#243;n y ese d&#237;a fueron much&#237;simos m&#225;s de ellos a donde se quedaba Pablo. &#201;l les habl&#243; solemnemente, desde la ma&#241;ana hasta la tarde, acerca del reino de Dios para convencerlos respecto a Jes&#250;s. Para esto Pablo utiliz&#243; la ley de Mois&#233;s y las Escrituras de los profetas. \n","readableText":"Pablo y los judíos decidieron una fecha para la reunión y ese día fueron\nmuchísimos más de ellos a donde se quedaba Pablo. Él les habló solemnemente,\ndesde la mañana hasta la tarde, acerca del reino de Dios para convencerlos\nrespecto a Jesús. Para esto Pablo utilizó la ley de Moisés y las Escrituras de\nlos profetas.\n\n"},{"verse":"24","text":"Algunos creyeron lo que Pablo dec&#237;a, pero otros no. \n","readableText":"Algunos creyeron lo que Pablo decía, pero otros no.\n\n"},{"verse":"25","text":"Discutieron entre s&#237; y se preparaban para irse, pero Pablo les dijo algo m&#225;s: &#8212;Bien les dec&#237;a el Esp&#237;ritu Santo a sus antepasados a trav&#233;s de su profeta Isa&#237;as:   \n","readableText":"Discutieron entre sí y se preparaban para irse, pero Pablo les dijo algo más:\n—Bien les decía el Espíritu Santo a sus antepasados a través de su profeta\nIsaías:\n\n"},{"verse":"26","text":"&#8220;Ve a este pueblo y dile: Por m&#225;s que oigan, no entiendan. Por m&#225;s que miren, no captar&#225;n.   \n","readableText":"“Ve a este pueblo y dile: Por más que oigan, no entiendan. Por más que miren,\nno captarán.\n\n"},{"verse":"27","text":"  \n","readableText":"\n\n"}]}
