{"book":"ACT","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Por esa misma &#233;poca, el rey Herodes empez&#243; a perseguir a algunos de la iglesia. \n","readableText":"Por esa misma época, el rey Herodes empezó a perseguir a algunos de la iglesia.\n\n\n"},{"verse":"2","text":"Orden&#243; que mataran a espada a Santiago, el hermano de Juan. \n","readableText":"Ordenó que mataran a espada a Santiago, el hermano de Juan.\n\n"},{"verse":"3","text":"Al ver que esto les hab&#237;a gustado a los jud&#237;os, Herodes decidi&#243; arrestar tambi&#233;n a Pedro. Esto pas&#243; durante la fiesta de los Panes sin Levadura. \n","readableText":"Al ver que esto les había gustado a los judíos, Herodes decidió arrestar\ntambién a Pedro. Esto pasó durante la fiesta de los Panes sin Levadura.\n\n"},{"verse":"4","text":"Despu&#233;s de arrestarlo, lo meti&#243; en la c&#225;rcel custodiado por 16 soldados. Herodes quer&#237;a esperar hasta despu&#233;s de la Pascua, y luego iba a traerlo ante el pueblo para hacerle un juicio. \n","readableText":"Después de arrestarlo, lo metió en la cárcel custodiado por 16 soldados.\nHerodes quería esperar hasta después de la Pascua, y luego iba a traerlo ante\nel pueblo para hacerle un juicio.\n\n"},{"verse":"5","text":"Mientras Pedro permanec&#237;a preso, la iglesia oraba constantemente a Dios por &#233;l.   \n","readableText":"Mientras Pedro permanecía preso, la iglesia oraba constantemente a Dios por él.\n\n\n"},{"verse":"6","text":"Pedro estaba atado con dos cadenas y dorm&#237;a en medio de dos soldados. Hab&#237;a m&#225;s soldados cuidando la puerta de la c&#225;rcel. Era de noche y Herodes hab&#237;a planeado llevar a Pedro ante el pueblo al d&#237;a siguiente. \n","readableText":"Pedro estaba atado con dos cadenas y dormía en medio de dos soldados. Había más\nsoldados cuidando la puerta de la cárcel. Era de noche y Herodes había planeado\nllevar a Pedro ante el pueblo al día siguiente.\n\n"},{"verse":"7","text":"De pronto, apareci&#243; un &#225;ngel del Se&#241;or. Una luz brill&#243; en la celda, el &#225;ngel toc&#243; a Pedro en el costado, lo despert&#243; y le dijo: &#171;&#161;Lev&#225;ntate r&#225;pido!&#187; Entonces las cadenas se cayeron de las manos de Pedro. \n","readableText":"De pronto, apareció un ángel del Señor. Una luz brilló en la celda, el ángel\ntocó a Pedro en el costado, lo despertó y le dijo: «¡Levántate rápido!»\nEntonces las cadenas se cayeron de las manos de Pedro.\n\n"},{"verse":"8","text":"Luego, el &#225;ngel le dijo: &#171;V&#237;stete y ponte las sandalias&#187;. Pedro lo hizo y entonces el &#225;ngel le dijo: &#171;Ponte la capa y s&#237;gueme&#187;.   \n","readableText":"Luego, el ángel le dijo: «Vístete y ponte las sandalias». Pedro lo hizo y\nentonces el ángel le dijo: «Ponte la capa y sígueme».\n\n"},{"verse":"9","text":"El &#225;ngel sali&#243; y Pedro fue tras &#233;l, sin saber si eso estaba pasando en realidad o si era una visi&#243;n. \n","readableText":"El ángel salió y Pedro fue tras él, sin saber si eso estaba pasando en realidad\no si era una visión.\n\n"},{"verse":"10","text":"Pedro y el &#225;ngel pasaron la primera guardia, luego la segunda y llegaron a la puerta de acero que los separaba de la ciudad. La puerta se abri&#243; sola, Pedro y el &#225;ngel salieron, caminaron m&#225;s o menos una cuadra y de repente el &#225;ngel desapareci&#243;. \n","readableText":"Pedro y el ángel pasaron la primera guardia, luego la segunda y llegaron a la\npuerta de acero que los separaba de la ciudad. La puerta se abrió sola, Pedro y\nel ángel salieron, caminaron más o menos una cuadra y de repente el ángel\ndesapareció.\n\n"},{"verse":"11","text":"Pedro entendi&#243; lo que hab&#237;a pasado y pens&#243;: &#171;Ahora s&#233; que el Se&#241;or me envi&#243; de verdad a su &#225;ngel. &#201;l me salv&#243; de Herodes. El pueblo jud&#237;o pens&#243; que me iba a ir mal, pero el Se&#241;or me salv&#243;&#187;.   \n","readableText":"Pedro entendió lo que había pasado y pensó: «Ahora sé que el Señor me envió de\nverdad a su ángel. Él me salvó de Herodes. El pueblo judío pensó que me iba a\nir mal, pero el Señor me salvó».\n\n"},{"verse":"12","text":"Cuando Pedro se dio cuenta de esas cosas, se fue a casa de Mar&#237;a, la mam&#225; de Juan, al que tambi&#233;n llamaban Marcos. Muchos estaban reunidos all&#237;, orando. \n","readableText":"Cuando Pedro se dio cuenta de esas cosas, se fue a casa de María, la mamá de\nJuan, al que también llamaban Marcos. Muchos estaban reunidos allí, orando.\n\n"},{"verse":"13","text":"Pedro llam&#243; a la puerta de afuera, y una sierva llamada Rode sali&#243; a ver qui&#233;n era. \n","readableText":"Pedro llamó a la puerta de afuera, y una sierva llamada Rode salió a ver quién\nera.\n\n"},{"verse":"14","text":"Ella reconoci&#243; la voz de Pedro y se puso tan contenta que se le olvid&#243; abrir la puerta. Corri&#243; adentro y les dijo a todos los que estaban all&#237;: &#8212;&#161;Pedro est&#225; en la puerta!   \n","readableText":"Ella reconoció la voz de Pedro y se puso tan contenta que se le olvidó abrir la\npuerta. Corrió adentro y les dijo a todos los que estaban allí: —¡Pedro está en\nla puerta!\n\n"},{"verse":"15","text":"Ellos le dijeron a Rode: &#8212;&#161;Est&#225;s loca! Pero ella sigui&#243; diciendo que era verdad, as&#237; que ellos dijeron: &#8212;Debe ser el &#225;ngel de Pedro.   \n","readableText":"Ellos le dijeron a Rode: —¡Estás loca! Pero ella siguió diciendo que era\nverdad, así que ellos dijeron: —Debe ser el ángel de Pedro.\n\n"},{"verse":"16","text":"Pero Pedro segu&#237;a llamando a la puerta. Cuando fueron a abrir la puerta y lo vieron, quedaron at&#243;nitos. \n","readableText":"Pero Pedro seguía llamando a la puerta. Cuando fueron a abrir la puerta y lo\nvieron, quedaron atónitos.\n\n"},{"verse":"17","text":"&#201;l les indic&#243; que se callaran y luego les explic&#243; a todos c&#243;mo el Se&#241;or lo hab&#237;a sacado de la c&#225;rcel. Les dijo: &#8212;Vayan a contarles a Santiago y a los dem&#225;s hermanos todo lo que pas&#243;. Entonces Pedro se fue a otro lugar.   \n","readableText":"Él les indicó que se callaran y luego les explicó a todos cómo el Señor lo\nhabía sacado de la cárcel. Les dijo: —Vayan a contarles a Santiago y a los\ndemás hermanos todo lo que pasó. Entonces Pedro se fue a otro lugar.\n\n"},{"verse":"18","text":"Al amanecer, hubo bastante agitaci&#243;n entre los soldados porque no sab&#237;an qu&#233; hab&#237;a pasado con Pedro. \n","readableText":"Al amanecer, hubo bastante agitación entre los soldados porque no sabían qué\nhabía pasado con Pedro.\n\n"},{"verse":"19","text":"Herodes orden&#243; buscar a Pedro por todas partes, pero no lo encontr&#243;. Interrog&#243; a los guardias y luego orden&#243; que los mataran. Despu&#233;s, Herodes sali&#243; de Judea a la ciudad de Cesarea y permaneci&#243; all&#237; por alg&#250;n tiempo. \n","readableText":"Herodes ordenó buscar a Pedro por todas partes, pero no lo encontró. Interrogó\na los guardias y luego ordenó que los mataran. Después, Herodes salió de Judea\na la ciudad de Cesarea y permaneció allí por algún tiempo.\n\n"},{"verse":"20","text":"Estaba muy enojado con los habitantes de Tiro y Sid&#243;n. Ellos acordaron ir a hablar con Herodes y sobornaron a Blasto, el funcionario principal del rey. Trataban de hacer las paces porque su territorio era abastecido por el del rey.   \n","readableText":"Estaba muy enojado con los habitantes de Tiro y Sidón. Ellos acordaron ir a\nhablar con Herodes y sobornaron a Blasto, el funcionario principal del rey.\nTrataban de hacer las paces porque su territorio era abastecido por el del rey.\n\n\n"},{"verse":"21","text":"Un d&#237;a acordado, Herodes decidi&#243; reunirse con ellos. Se puso su vestido real, se sent&#243; en su trono y dio un discurso al pueblo. \n","readableText":"Un día acordado, Herodes decidió reunirse con ellos. Se puso su vestido real,\nse sentó en su trono y dio un discurso al pueblo.\n\n"},{"verse":"22","text":"El pueblo gritaba: &#171;&#161;El que habla es un dios, no un ser humano!&#187; \n","readableText":"El pueblo gritaba: «¡El que habla es un dios, no un ser humano!»\n\n"},{"verse":"23","text":"Herodes no dio honra a Dios. Por eso un &#225;ngel del Se&#241;or de inmediato hizo que se enfermara y muri&#243; devorado por los gusanos.   \n","readableText":"Herodes no dio honra a Dios. Por eso un ángel del Señor de inmediato hizo que\nse enfermara y murió devorado por los gusanos.\n\n"},{"verse":"24","text":"El mensaje de Dios se difundi&#243; y cada vez llegaba a m&#225;s gente.   \n","readableText":"El mensaje de Dios se difundió y cada vez llegaba a más gente.\n\n"},{"verse":"25","text":"Bernab&#233; y Saulo volvieron a Antioqu&#237;a despu&#233;s de terminar su trabajo, y Juan Marcos los acompa&#241;aba.\n","readableText":"Bernabé y Saulo volvieron a Antioquía después de terminar su trabajo, y Juan\nMarcos los acompañaba.\n\n"}]}
