{"book":"ACT","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Cuando se decidi&#243; que &#237;bamos a viajar a Italia, Pablo y los otros prisioneros fueron puestos bajo custodia de Julio, un capit&#225;n del ej&#233;rcito del emperador. \n","readableText":"Cuando se decidió que íbamos a viajar a Italia, Pablo y los otros prisioneros\nfueron puestos bajo custodia de Julio, un capitán del ejército del emperador.\n\n\n"},{"verse":"2","text":"Subimos a bordo de un barco con matr&#237;cula de Adramitio que iba a navegar por diferentes lugares de Asia. Nos acompa&#241;aba Aristarco, que era de la ciudad de Tesal&#243;nica en Macedonia.   \n","readableText":"Subimos a bordo de un barco con matrícula de Adramitio que iba a navegar por\ndiferentes lugares de Asia. Nos acompañaba Aristarco, que era de la ciudad de\nTesalónica en Macedonia.\n\n"},{"verse":"3","text":"Al d&#237;a siguiente llegamos a Sid&#243;n. Julio trat&#243; muy bien a Pablo y lo dej&#243; visitar a sus amigos para que lo atendieran. \n","readableText":"Al día siguiente llegamos a Sidón. Julio trató muy bien a Pablo y lo dejó\nvisitar a sus amigos para que lo atendieran.\n\n"},{"verse":"4","text":"Nos fuimos de Sid&#243;n y navegamos cerca de la isla de Chipre porque el viento estaba soplando en contra. \n","readableText":"Nos fuimos de Sidón y navegamos cerca de la isla de Chipre porque el viento\nestaba soplando en contra.\n\n"},{"verse":"5","text":"Cruzamos el mar por Cilicia y Panfilia y llegamos a la ciudad de Mira, que queda en Licia. \n","readableText":"Cruzamos el mar por Cilicia y Panfilia y llegamos a la ciudad de Mira, que\nqueda en Licia.\n\n"},{"verse":"6","text":"All&#237; el oficial encontr&#243; un barco de Alejandr&#237;a que tambi&#233;n iba para Italia y nos embarc&#243; en &#233;l. \n","readableText":"Allí el oficial encontró un barco de Alejandría que también iba para Italia y\nnos embarcó en él.\n\n"},{"verse":"7","text":"Navegamos despacio por muchos d&#237;as. Fue dif&#237;cil llegar a Gnido porque el viento soplaba en contra. Entonces navegamos por el sur de la isla de Creta cerca de Salm&#243;n. \n","readableText":"Navegamos despacio por muchos días. Fue difícil llegar a Gnido porque el viento\nsoplaba en contra. Entonces navegamos por el sur de la isla de Creta cerca de\nSalmón.\n\n"},{"verse":"8","text":"Continuamos navegando con dificultad a lo largo de la costa y llegamos a un lugar llamado Buenos Puertos, cerca de la ciudad de Lasea.   \n","readableText":"Continuamos navegando con dificultad a lo largo de la costa y llegamos a un\nlugar llamado Buenos Puertos, cerca de la ciudad de Lasea.\n\n"},{"verse":"9","text":"Se hab&#237;a perdido mucho tiempo y todav&#237;a era peligroso navegar, porque el d&#237;a del ayuno  ya hab&#237;a pasado. Entonces Pablo les advirti&#243;: \n","readableText":"Se había perdido mucho tiempo y todavía era peligroso navegar, porque el día\ndel ayuno ya había pasado. Entonces Pablo les advirtió:\n\n"},{"verse":"10","text":"&#171;Se&#241;ores, corremos el riesgo de hundirnos en el mar. Habr&#225; muchas p&#233;rdidas, no s&#243;lo la carga y el barco, sino tambi&#233;n nuestra vida&#187;. \n","readableText":"«Señores, corremos el riesgo de hundirnos en el mar. Habrá muchas pérdidas, no\nsólo la carga y el barco, sino también nuestra vida».\n\n"},{"verse":"11","text":"Pero el due&#241;o y el capit&#225;n del barco no estaban de acuerdo con Pablo, y Julio, el oficial que ten&#237;a a cargo los soldados, no le hizo caso a Pablo, sino a ellos. \n","readableText":"Pero el dueño y el capitán del barco no estaban de acuerdo con Pablo, y Julio,\nel oficial que tenía a cargo los soldados, no le hizo caso a Pablo, sino a\nellos.\n\n"},{"verse":"12","text":"Como el puerto no era un sitio seguro para que el barco se quedara todo el invierno, entonces la mayor&#237;a decidi&#243; que deb&#237;an irse y tratar de llegar a Fenice para pasar el invierno all&#225;. Fenice es un puerto de Creta que da al suroccidente y noroccidente.   \n","readableText":"Como el puerto no era un sitio seguro para que el barco se quedara todo el\ninvierno, entonces la mayoría decidió que debían irse y tratar de llegar a\nFenice para pasar el invierno allá. Fenice es un puerto de Creta que da al\nsuroccidente y noroccidente.\n\n"},{"verse":"13","text":"Cuando empez&#243; a soplar un viento suave que ven&#237;a del sur, ellos pensaron que hab&#237;an conseguido el viento que quer&#237;an. Entonces subieron el ancla y navegaron muy cerca de la costa de Creta. \n","readableText":"Cuando empezó a soplar un viento suave que venía del sur, ellos pensaron que\nhabían conseguido el viento que querían. Entonces subieron el ancla y navegaron\nmuy cerca de la costa de Creta.\n\n"},{"verse":"14","text":"Pero entonces lleg&#243; de la isla un viento huracanado llamado el Nororiental. \n","readableText":"Pero entonces llegó de la isla un viento huracanado llamado el Nororiental.\n\n"},{"verse":"15","text":"La tormenta empuj&#243; al barco y no lo dejaba navegar en contra del viento. Entonces dejamos que el viento nos llevara. \n","readableText":"La tormenta empujó al barco y no lo dejaba navegar en contra del viento.\nEntonces dejamos que el viento nos llevara.\n\n"},{"verse":"16","text":"Fuimos al otro lado de una peque&#241;a isla llamada Cauda y, con mucha dificultad, pudimos subir el bote salvavidas. \n","readableText":"Fuimos al otro lado de una pequeña isla llamada Cauda y, con mucha dificultad,\npudimos subir el bote salvavidas.\n\n"},{"verse":"17","text":"Despu&#233;s de asegurarlo, los hombres ataron cuerdas alrededor del barco para reforzarlo. Ten&#237;an miedo de que el barco golpeara los bancos de arena de la Sirte . Entonces bajaron las velas y dejaron que el viento se llevara el barco. \n","readableText":"Después de asegurarlo, los hombres ataron cuerdas alrededor del barco para\nreforzarlo. Tenían miedo de que el barco golpeara los bancos de arena de la\nSirte . Entonces bajaron las velas y dejaron que el viento se llevara el barco.\n\n\n"},{"verse":"18","text":"Al d&#237;a siguiente, el viento soplaba tan fuerte que comenzaron a arrojar la carga del barco al mar. \n","readableText":"Al día siguiente, el viento soplaba tan fuerte que comenzaron a arrojar la\ncarga del barco al mar.\n\n"},{"verse":"19","text":"Un d&#237;a despu&#233;s, con sus propias manos, tiraron el equipo del barco. \n","readableText":"Un día después, con sus propias manos, tiraron el equipo del barco.\n\n"},{"verse":"20","text":"Al ver que no aparec&#237;an ni el sol ni las estrellas durante muchos d&#237;as y la tormenta continuaba con m&#225;s fuerza, perdimos toda esperanza de salvarnos.   \n","readableText":"Al ver que no aparecían ni el sol ni las estrellas durante muchos días y la\ntormenta continuaba con más fuerza, perdimos toda esperanza de salvarnos.\n\n"},{"verse":"21","text":"Ninguno de nosotros hab&#237;a comido en muchos d&#237;as. Entonces Pablo se puso de pie en medio de todos y dijo: &#171;Se&#241;ores, ustedes debieron haberme hecho caso de no navegar desde Creta, y as&#237; no hubieran tenido tantos problemas y p&#233;rdidas. \n","readableText":"Ninguno de nosotros había comido en muchos días. Entonces Pablo se puso de pie\nen medio de todos y dijo: «Señores, ustedes debieron haberme hecho caso de no\nnavegar desde Creta, y así no hubieran tenido tantos problemas y pérdidas.\n\n"},{"verse":"22","text":"Pero ahora les digo que no se preocupen, que ninguno de ustedes perder&#225; la vida, solamente se perder&#225; el barco. Por tanto, &#161;al&#233;grense! \n","readableText":"Pero ahora les digo que no se preocupen, que ninguno de ustedes perderá la\nvida, solamente se perderá el barco. Por tanto, ¡alégrense!\n\n"},{"verse":"23","text":"Anoche Dios, a quien pertenezco y sirvo, envi&#243; a un &#225;ngel \n","readableText":"Anoche Dios, a quien pertenezco y sirvo, envió a un ángel\n\n"},{"verse":"24","text":"que me dijo: &#8220;Pablo, no tengas miedo, vas a presentarte ante el emperador. Dios salvar&#225; tu vida y la de todos los que navegan contigo&#8221;. \n","readableText":"que me dijo: “Pablo, no tengas miedo, vas a presentarte ante el emperador. Dios\nsalvará tu vida y la de todos los que navegan contigo”.\n\n"},{"verse":"25","text":"As&#237; que tengan valor, porque yo tengo fe en Dios y s&#233; que todo pasar&#225; tal como me lo dijo el &#225;ngel. \n","readableText":"Así que tengan valor, porque yo tengo fe en Dios y sé que todo pasará tal como\nme lo dijo el ángel.\n\n"},{"verse":"26","text":"Pero encallaremos en alguna isla&#187;.   \n","readableText":"Pero encallaremos en alguna isla».\n\n"},{"verse":"27","text":"Dos semanas despu&#233;s, est&#225;bamos flotando en el mar Adri&#225;tico, y los marineros pensaron que est&#225;bamos cerca de tierra. \n","readableText":"Dos semanas después, estábamos flotando en el mar Adriático, y los marineros\npensaron que estábamos cerca de tierra.\n\n"},{"verse":"28","text":"Midieron la profundidad del agua y observaron que era de 37 metros . Un poco m&#225;s adelante volvieron a medir y la profundidad ah&#237; era de 27 metros . \n","readableText":"Midieron la profundidad del agua y observaron que era de 37 metros . Un poco\nmás adelante volvieron a medir y la profundidad ahí era de 27 metros .\n\n"},{"verse":"29","text":"Tuvieron miedo de estrellarse contra una roca, entonces arrojaron al agua cuatro anclas en la parte trasera del barco y se pusieron a rogar que llegara la luz del d&#237;a. \n","readableText":"Tuvieron miedo de estrellarse contra una roca, entonces arrojaron al agua\ncuatro anclas en la parte trasera del barco y se pusieron a rogar que llegara\nla luz del día.\n\n"},{"verse":"30","text":"Los marineros trataron de escapar del barco haci&#233;ndose los que iban a sacar un ancla de la parte delantera del barco. \n","readableText":"Los marineros trataron de escapar del barco haciéndose los que iban a sacar un\nancla de la parte delantera del barco.\n\n"},{"verse":"31","text":"Pero Pablo les dijo al oficial y a los soldados: &#171;Si estos hombres no se quedan en el barco, ustedes perder&#225;n la vida&#187;. \n","readableText":"Pero Pablo les dijo al oficial y a los soldados: «Si estos hombres no se quedan\nen el barco, ustedes perderán la vida».\n\n"},{"verse":"32","text":"Entonces los soldados cortaron las cuerdas que sosten&#237;an el bote salvavidas y lo dejaron caer al mar.   \n","readableText":"Entonces los soldados cortaron las cuerdas que sostenían el bote salvavidas y\nlo dejaron caer al mar.\n\n"},{"verse":"33","text":"Antes de que amaneciera, Pablo empez&#243; a convencerlos de que comieran algo, diciendo: &#171;Llevan dos semanas esperando a ver qu&#233; pasa, sin comer nada. \n","readableText":"Antes de que amaneciera, Pablo empezó a convencerlos de que comieran algo,\ndiciendo: «Llevan dos semanas esperando a ver qué pasa, sin comer nada.\n\n"},{"verse":"34","text":"Les ruego que coman algo porque lo necesitan para poder sobrevivir. Ninguno perder&#225; ni un solo cabello de la cabeza&#187;. \n","readableText":"Les ruego que coman algo porque lo necesitan para poder sobrevivir. Ninguno\nperderá ni un solo cabello de la cabeza».\n\n"},{"verse":"35","text":"Despu&#233;s de decir esto, tom&#243; pan en sus manos y dio gracias a Dios ante todos. Despu&#233;s lo parti&#243; y empez&#243; a comer. \n","readableText":"Después de decir esto, tomó pan en sus manos y dio gracias a Dios ante todos.\nDespués lo partió y empezó a comer.\n\n"},{"verse":"36","text":"Todos se sintieron mejor y ellos mismos se animaron a comer. \n","readableText":"Todos se sintieron mejor y ellos mismos se animaron a comer.\n\n"},{"verse":"37","text":"&#201;ramos 276 personas en el barco. \n","readableText":"Éramos 276 personas en el barco.\n\n"},{"verse":"38","text":"Despu&#233;s de comer lo suficiente, tiraron al mar todo el trigo para que el barco estuviera m&#225;s liviano.   \n","readableText":"Después de comer lo suficiente, tiraron al mar todo el trigo para que el barco\nestuviera más liviano.\n\n"},{"verse":"39","text":"Cuando amaneci&#243;, los marineros no reconocieron la tierra, pero vieron una bah&#237;a con playa y decidieron navegar hasta la orilla si era posible. \n","readableText":"Cuando amaneció, los marineros no reconocieron la tierra, pero vieron una bahía\ncon playa y decidieron navegar hasta la orilla si era posible.\n\n"},{"verse":"40","text":"Entonces cortaron las cuerdas que sosten&#237;an las anclas. Al mismo tiempo soltaron el tim&#243;n y alzaron la vela del frente del barco en la direcci&#243;n del viento y navegaron hacia a playa. \n","readableText":"Entonces cortaron las cuerdas que sostenían las anclas. Al mismo tiempo\nsoltaron el timón y alzaron la vela del frente del barco en la dirección del\nviento y navegaron hacia a playa.\n\n"},{"verse":"41","text":"Pero el barco dio contra un banco de arena y encall&#243; de frente, y por detr&#225;s empez&#243; a ser destruido por la fuerza de las olas.   \n","readableText":"Pero el barco dio contra un banco de arena y encalló de frente, y por detrás\nempezó a ser destruido por la fuerza de las olas.\n\n"},{"verse":"42","text":"Los soldados decidieron matar a los prisioneros para que ninguno escapara nadando. \n","readableText":"Los soldados decidieron matar a los prisioneros para que ninguno escapara\nnadando.\n\n"},{"verse":"43","text":"Pero el oficial quer&#237;a salvarle la vida a Pablo y no dej&#243; que los soldados cumplieran sus intenciones, sino que m&#225;s bien orden&#243; a los que sab&#237;an nadar que se echaran al agua primero para que alcanzaran la orilla. \n","readableText":"Pero el oficial quería salvarle la vida a Pablo y no dejó que los soldados\ncumplieran sus intenciones, sino que más bien ordenó a los que sabían nadar que\nse echaran al agua primero para que alcanzaran la orilla.\n\n"},{"verse":"44","text":"Los dem&#225;s usaron tablas de madera o partes del barco. De esta forma todos llegaron a la orilla sanos y salvos.\n","readableText":"Los demás usaron tablas de madera o partes del barco. De esta forma todos\nllegaron a la orilla sanos y salvos.\n\n"}]}
