{"book":"ACT","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s, Pablo se fue de Atenas para la ciudad de Corinto. \n","readableText":"Después, Pablo se fue de Atenas para la ciudad de Corinto.\n\n"},{"verse":"2","text":"All&#237; conoci&#243; a un jud&#237;o llamado Aquila, quien hab&#237;a nacido en la regi&#243;n del Ponto, pero que junto con su esposa Priscila, se hab&#237;an ido a vivir a Corinto hac&#237;a poco tiempo. Antes viv&#237;an en Italia y se hab&#237;an ido de all&#237; porque Claudio hab&#237;a ordenado que todos los jud&#237;os ten&#237;an que irse de Roma. Pablo fue a verlos, \n","readableText":"Allí conoció a un judío llamado Aquila, quien había nacido en la región del\nPonto, pero que junto con su esposa Priscila, se habían ido a vivir a Corinto\nhacía poco tiempo. Antes vivían en Italia y se habían ido de allí porque\nClaudio había ordenado que todos los judíos tenían que irse de Roma. Pablo fue\na verlos,\n\n"},{"verse":"3","text":"porque ellos fabricaban carpas, al igual que &#233;l, y por eso se qued&#243; trabajando con ellos. \n","readableText":"porque ellos fabricaban carpas, al igual que él, y por eso se quedó trabajando\ncon ellos.\n\n"},{"verse":"4","text":"Cada d&#237;a de descanso, Pablo hablaba en la sinagoga con los jud&#237;os y con los griegos para tratar de convencerlos de creer en Jes&#250;s.   \n","readableText":"Cada día de descanso, Pablo hablaba en la sinagoga con los judíos y con los\ngriegos para tratar de convencerlos de creer en Jesús.\n\n"},{"verse":"5","text":"Cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba dedicado completamente a anunciar el mensaje a los jud&#237;os. Les demostraba que Jes&#250;s es el Mes&#237;as. \n","readableText":"Cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba dedicado\ncompletamente a anunciar el mensaje a los judíos. Les demostraba que Jesús es\nel Mesías.\n\n"},{"verse":"6","text":"Pero los jud&#237;os se pusieron en contra de &#233;l y lo insultaron. Entonces Pablo se sacudi&#243; el polvo de la ropa en se&#241;al de protesta y les dijo: &#8212;Si no se salvan no ser&#225; por culpa m&#237;a, yo he hecho todo lo que he podido. De ahora en adelante me dirigir&#233; solamente a los que no son jud&#237;os.   \n","readableText":"Pero los judíos se pusieron en contra de él y lo insultaron. Entonces Pablo se\nsacudió el polvo de la ropa en señal de protesta y les dijo: —Si no se salvan\nno será por culpa mía, yo he hecho todo lo que he podido. De ahora en adelante\nme dirigiré solamente a los que no son judíos.\n\n"},{"verse":"7","text":"Pablo sali&#243; de la sinagoga y fue a quedarse en la casa de Ticio Justo, quien adoraba al Dios verdadero y viv&#237;a al lado de la sinagoga. \n","readableText":"Pablo salió de la sinagoga y fue a quedarse en la casa de Ticio Justo, quien\nadoraba al Dios verdadero y vivía al lado de la sinagoga.\n\n"},{"verse":"8","text":"Crispo, el dirigente de la sinagoga, y todos los que viv&#237;an en su casa, cre&#237;an en el Se&#241;or Jes&#250;s. Mucha gente de Corinto oy&#243; a Pablo, crey&#243; y fue bautizada. \n","readableText":"Crispo, el dirigente de la sinagoga, y todos los que vivían en su casa, creían\nen el Señor Jesús. Mucha gente de Corinto oyó a Pablo, creyó y fue bautizada.\n\n\n"},{"verse":"9","text":"Una noche, el Se&#241;or le dijo a Pablo en una visi&#243;n: &#171;No tengas miedo; sigue habl&#225;ndole a la gente y no te calles, \n","readableText":"Una noche, el Señor le dijo a Pablo en una visión: «No tengas miedo; sigue\nhablándole a la gente y no te calles,\n\n"},{"verse":"10","text":"porque yo estoy contigo. Nadie podr&#225; atacarte ni hacerte da&#241;o porque tengo mucha gente en esta ciudad&#187;. \n","readableText":"porque yo estoy contigo. Nadie podrá atacarte ni hacerte daño porque tengo\nmucha gente en esta ciudad».\n\n"},{"verse":"11","text":"As&#237; que Pablo se qued&#243; all&#237; por a&#241;o y medio, ense&#241;&#225;ndoles la palabra de Dios.   \n","readableText":"Así que Pablo se quedó allí por año y medio, enseñándoles la palabra de Dios.\n\n\n"},{"verse":"12","text":"Cuando Gali&#243;n era gobernador de la regi&#243;n de Acaya, algunos jud&#237;os se juntaron contra Pablo y lo llevaron ante el tribunal. \n","readableText":"Cuando Galión era gobernador de la región de Acaya, algunos judíos se juntaron\ncontra Pablo y lo llevaron ante el tribunal.\n\n"},{"verse":"13","text":"Dijeron: &#8212;Este hombre est&#225; ense&#241;ando a la gente a adorar a Dios de una manera que va en contra de nuestra ley.   \n","readableText":"Dijeron: —Este hombre está enseñando a la gente a adorar a Dios de una manera\nque va en contra de nuestra ley.\n\n"},{"verse":"14","text":"Pablo estaba listo para decir algo, pero Gali&#243;n les habl&#243; as&#237; a los jud&#237;os: &#8212;Yo los escuchar&#237;a a ustedes jud&#237;os si se estuvieran quejando por alg&#250;n delito o alg&#250;n crimen. \n","readableText":"Pablo estaba listo para decir algo, pero Galión les habló así a los judíos: —Yo\nlos escucharía a ustedes judíos si se estuvieran quejando por algún delito o\nalgún crimen.\n\n"},{"verse":"15","text":"Pero lo que ustedes est&#225;n diciendo no son m&#225;s que palabras, nombres y asuntos de su propia ley. As&#237; que arr&#233;glense entre ustedes, eso no es asunto m&#237;o.   \n","readableText":"Pero lo que ustedes están diciendo no son más que palabras, nombres y asuntos\nde su propia ley. Así que arréglense entre ustedes, eso no es asunto mío.\n\n"},{"verse":"16","text":"Y los expuls&#243; del tribunal. \n","readableText":"Y los expulsó del tribunal.\n\n"},{"verse":"17","text":"Entonces todos agarraron a S&#243;stenes, el dirigente de la sinagoga, y comenzaron a golpearlo delante del tribunal, pero a Gali&#243;n no le import&#243; eso.   \n","readableText":"Entonces todos agarraron a Sóstenes, el dirigente de la sinagoga, y comenzaron\na golpearlo delante del tribunal, pero a Galión no le importó eso.\n\n"},{"verse":"18","text":"Pablo se qued&#243; con los hermanos muchos d&#237;as m&#225;s. Luego se fue de all&#237; y se embarc&#243; hacia Siria con Priscila y Aquila. En C&#233;ncreas, Pablo se cort&#243; el cabello porque hab&#237;a hecho una promesa a Dios. \n","readableText":"Pablo se quedó con los hermanos muchos días más. Luego se fue de allí y se\nembarcó hacia Siria con Priscila y Aquila. En Céncreas, Pablo se cortó el\ncabello porque había hecho una promesa a Dios.\n\n"},{"verse":"19","text":"Cuando llegaron a la ciudad de &#201;feso, Pablo dej&#243; a Priscila y Aquila, fue a la sinagoga y habl&#243; con los jud&#237;os. \n","readableText":"Cuando llegaron a la ciudad de Éfeso, Pablo dejó a Priscila y Aquila, fue a la\nsinagoga y habló con los judíos.\n\n"},{"verse":"20","text":"Ellos le pidieron a Pablo que se quedara m&#225;s tiempo, pero &#233;l no quiso. \n","readableText":"Ellos le pidieron a Pablo que se quedara más tiempo, pero él no quiso.\n\n"},{"verse":"21","text":"Cuando se iba, Pablo les dijo: &#171;Si Dios quiere, volver&#233; a estar con ustedes&#187;. Entonces Pablo sali&#243; de &#201;feso en barco.   \n","readableText":"Cuando se iba, Pablo les dijo: «Si Dios quiere, volveré a estar con ustedes».\nEntonces Pablo salió de Éfeso en barco.\n\n"},{"verse":"22","text":"Pablo desembarc&#243; en Cesarea y se fue a Jerusal&#233;n a saludar a la iglesia. Luego se dirigi&#243; a Antioqu&#237;a y all&#237; \n","readableText":"Pablo desembarcó en Cesarea y se fue a Jerusalén a saludar a la iglesia. Luego\nse dirigió a Antioquía y allí\n\n"},{"verse":"23","text":"se qued&#243; un tiempo. Despu&#233;s recorri&#243; las regiones de Galacia y Frigia, consolidando a todos los nuevos seguidores del Se&#241;or.   \n","readableText":"se quedó un tiempo. Después recorrió las regiones de Galacia y Frigia,\nconsolidando a todos los nuevos seguidores del Señor.\n\n"},{"verse":"24","text":"Un jud&#237;o de Alejandr&#237;a llamado Apolos lleg&#243; a &#201;feso. Ten&#237;a buena educaci&#243;n y sab&#237;a mucho de las Escrituras. \n","readableText":"Un judío de Alejandría llamado Apolos llegó a Éfeso. Tenía buena educación y\nsabía mucho de las Escrituras.\n\n"},{"verse":"25","text":"Apolos hab&#237;a recibido instrucci&#243;n en el Camino del Se&#241;or, y cada vez que hablaba de Jes&#250;s lo hac&#237;a con mucho fervor.  Lo que &#233;l ense&#241;aba acerca de Jes&#250;s era correcto, pero s&#243;lo conoc&#237;a el bautismo de Juan. \n","readableText":"Apolos había recibido instrucción en el Camino del Señor, y cada vez que\nhablaba de Jesús lo hacía con mucho fervor. Lo que él enseñaba acerca de Jesús\nera correcto, pero sólo conocía el bautismo de Juan.\n\n"},{"verse":"26","text":"Apolos empez&#243; a hablar libremente en la sinagoga. Cuando Priscila y Aquila lo escucharon, lo llevaron aparte y le explicaron mejor el camino de Dios. \n","readableText":"Apolos empezó a hablar libremente en la sinagoga. Cuando Priscila y Aquila lo\nescucharon, lo llevaron aparte y le explicaron mejor el camino de Dios.\n\n"},{"verse":"27","text":"Apolos quer&#237;a ir a la regi&#243;n de Acaya y los creyentes lo animaron a hacerlo. Escribieron a los seguidores de all&#225; para que lo recibieran bien. Cuando lleg&#243; all&#237;, ayud&#243; mucho a los que hab&#237;an cre&#237;do gracias al generoso amor de Dios. \n","readableText":"Apolos quería ir a la región de Acaya y los creyentes lo animaron a hacerlo.\nEscribieron a los seguidores de allá para que lo recibieran bien. Cuando llegó\nallí, ayudó mucho a los que habían creído gracias al generoso amor de Dios.\n\n"},{"verse":"28","text":"Apolos tuvo un debate p&#250;blico con los jud&#237;os y los derrot&#243; porque demostr&#243; vigorosamente con las Escrituras que Jes&#250;s es el Mes&#237;as.\n","readableText":"Apolos tuvo un debate público con los judíos y los derrotó porque demostró\nvigorosamente con las Escrituras que Jesús es el Mesías.\n\n"}]}
