{"book":"ACT","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"&#171;Compatriotas y respetados l&#237;deres,  &#161;esc&#250;chenme! Voy a hablarles en mi defensa&#187;.   \n","readableText":"«Compatriotas y respetados líderes, ¡escúchenme! Voy a hablarles en mi\ndefensa».\n\n"},{"verse":"2","text":"Cuando lo escucharon hablando en arameo, guardaron completo silencio. Pablo continu&#243;:   \n","readableText":"Cuando lo escucharon hablando en arameo, guardaron completo silencio. Pablo\ncontinuó:\n\n"},{"verse":"3","text":"&#171;Soy jud&#237;o, nacido en Tarso de Cilicia, pero fui criado en esta ciudad. Fui estudiante de Gamaliel , quien me ense&#241;&#243; cuidadosamente acerca de la ley de nuestros antepasados. He procurado vivir sirviendo fielmente a Dios, lo mismo que todos ustedes los que est&#225;n aqu&#237;. \n","readableText":"«Soy judío, nacido en Tarso de Cilicia, pero fui criado en esta ciudad. Fui\nestudiante de Gamaliel , quien me enseñó cuidadosamente acerca de la ley de\nnuestros antepasados. He procurado vivir sirviendo fielmente a Dios, lo mismo\nque todos ustedes los que están aquí.\n\n"},{"verse":"4","text":"Persegu&#237; a muerte a los que segu&#237;an el Camino . Arrest&#233; a hombres y a mujeres y los met&#237; en la c&#225;rcel. \n","readableText":"Perseguí a muerte a los que seguían el Camino . Arresté a hombres y a mujeres y\nlos metí en la cárcel.\n\n"},{"verse":"5","text":"El sumo sacerdote y todo el Consejo les pueden confirmar que esto es verdad. En una ocasi&#243;n, estos l&#237;deres me dieron unas cartas que estaban dirigidas a los compatriotas de la ciudad de Damasco. Iba a ir all&#237; a arrestar a los seguidores de Jes&#250;s y a traerlos a Jerusal&#233;n para que fueran castigados.   \n","readableText":"El sumo sacerdote y todo el Consejo les pueden confirmar que esto es verdad. En\nuna ocasión, estos líderes me dieron unas cartas que estaban dirigidas a los\ncompatriotas de la ciudad de Damasco. Iba a ir allí a arrestar a los seguidores\nde Jesús y a traerlos a Jerusalén para que fueran castigados.\n\n"},{"verse":"6","text":"&#187;Pero algo me pas&#243; cuando iba llegando a Damasco, como al mediod&#237;a. De repente vino del cielo una luz muy brillante que me rode&#243;. \n","readableText":"»Pero algo me pasó cuando iba llegando a Damasco, como al mediodía. De repente\nvino del cielo una luz muy brillante que me rodeó.\n\n"},{"verse":"7","text":"Ca&#237; al suelo y o&#237; una voz que me dec&#237;a: &#8220;Saulo, Saulo &#191;por qu&#233; me persigues?&#8221; \n","readableText":"Caí al suelo y oí una voz que me decía: “Saulo, Saulo ¿por qué me persigues?”\n\n\n"},{"verse":"8","text":"Le respond&#237;: &#8220;&#191;Qui&#233;n eres, Se&#241;or?&#8221; La voz dijo: &#8220;Soy Jes&#250;s de Nazaret, a quien t&#250; persigues&#8221;. \n","readableText":"Le respondí: “¿Quién eres, Señor?” La voz dijo: “Soy Jesús de Nazaret, a quien\ntú persigues”.\n\n"},{"verse":"9","text":"Los que estaban conmigo vieron la luz, pero no entendieron la voz del que me hablaba. \n","readableText":"Los que estaban conmigo vieron la luz, pero no entendieron la voz del que me\nhablaba.\n\n"},{"verse":"10","text":"Entonces yo dije: &#8220;&#191;Qu&#233; debo hacer, Se&#241;or?&#8221; El Se&#241;or Jes&#250;s me respondi&#243;: &#8220;Lev&#225;ntate y ve a Damasco. All&#237; te dir&#225;n todo lo que he planeado que hagas&#8221;. \n","readableText":"Entonces yo dije: “¿Qué debo hacer, Señor?” El Señor Jesús me respondió:\n“Levántate y ve a Damasco. Allí te dirán todo lo que he planeado que hagas”.\n\n"},{"verse":"11","text":"No pod&#237;a ver por la luz tan brillante, as&#237; que mis compa&#241;eros me tomaron de la mano y me guiaron hasta Damasco.   \n","readableText":"No podía ver por la luz tan brillante, así que mis compañeros me tomaron de la\nmano y me guiaron hasta Damasco.\n\n"},{"verse":"12","text":"&#187;En Damasco, vino a m&#237; un hombre llamado Anan&#237;as , muy religioso y obediente de la ley. Todos los jud&#237;os que viv&#237;an all&#237; lo estimaban mucho. \n","readableText":"»En Damasco, vino a mí un hombre llamado Ananías , muy religioso y obediente de\nla ley. Todos los judíos que vivían allí lo estimaban mucho.\n\n"},{"verse":"13","text":"Anan&#237;as vino y me dijo: &#8220;Hermano Saulo, &#161;recobra la vista!&#8221; y de inmediato pude verlo. \n","readableText":"Ananías vino y me dijo: “Hermano Saulo, ¡recobra la vista!” y de inmediato pude\nverlo.\n\n"},{"verse":"14","text":"&#201;l me dijo: &#8220;El Dios de nuestros antepasados te ha elegido para que conozcas su plan, veas al Justo  y escuches su voz. \n","readableText":"Él me dijo: “El Dios de nuestros antepasados te ha elegido para que conozcas su\nplan, veas al Justo y escuches su voz.\n\n"},{"verse":"15","text":"T&#250; ser&#225;s su testigo ante toda la gente de lo que has visto y o&#237;do. \n","readableText":"Tú serás su testigo ante toda la gente de lo que has visto y oído.\n\n"},{"verse":"16","text":"Ahora, no esperes m&#225;s. Lev&#225;ntate, baut&#237;zate y lava tus pecados, dici&#233;ndole que conf&#237;as en que &#233;l es tu Salvador&#8221;.   \n","readableText":"Ahora, no esperes más. Levántate, bautízate y lava tus pecados, diciéndole que\nconfías en que él es tu Salvador”.\n\n"},{"verse":"17","text":"&#187;M&#225;s tarde, regres&#233; a Jerusal&#233;n. Estaba orando en el &#225;rea del templo y tuve una visi&#243;n. \n","readableText":"»Más tarde, regresé a Jerusalén. Estaba orando en el área del templo y tuve una\nvisión.\n\n"},{"verse":"18","text":"Vi al Se&#241;or dici&#233;ndome: &#8220;Ap&#250;rate, sal de Jerusal&#233;n de inmediato, porque no aceptar&#225;n tu testimonio acerca de m&#237;&#8221;. \n","readableText":"Vi al Señor diciéndome: “Apúrate, sal de Jerusalén de inmediato, porque no\naceptarán tu testimonio acerca de mí”.\n\n"},{"verse":"19","text":"Yo dije: &#8220;Pero Se&#241;or, ellos saben que yo fui a las sinagogas para arrestar y azotar a los que creen en ti. \n","readableText":"Yo dije: “Pero Señor, ellos saben que yo fui a las sinagogas para arrestar y\nazotar a los que creen en ti.\n\n"},{"verse":"20","text":"Y cuando mataron a Esteban, tu testigo, yo estaba presente y estuve de acuerdo con que lo mataran. Hasta cuid&#233; las t&#250;nicas de los que lo estaban matando&#8221;. \n","readableText":"Y cuando mataron a Esteban, tu testigo, yo estaba presente y estuve de acuerdo\ncon que lo mataran. Hasta cuidé las túnicas de los que lo estaban matando”.\n\n"},{"verse":"21","text":"Pero el Se&#241;or me dijo: &#8220;Vete ahora, te enviar&#233; muy lejos a donde est&#225;n los que no son jud&#237;os&#8221;&#187;.   \n","readableText":"Pero el Señor me dijo: “Vete ahora, te enviaré muy lejos a donde están los que\nno son judíos”».\n\n"},{"verse":"22","text":"La gente dej&#243; de escuchar cuando Pablo dijo estas &#250;ltimas palabras. Entonces empezaron a gritar: &#171;&#161;Acaben con &#233;l! &#161;Un tipo de esos no debe vivir!&#187; \n","readableText":"La gente dejó de escuchar cuando Pablo dijo estas últimas palabras. Entonces\nempezaron a gritar: «¡Acaben con él! ¡Un tipo de esos no debe vivir!»\n\n"},{"verse":"23","text":"Ellos gritaban y se quitaban sus t&#250;nicas, arrojando polvo al aire.   \n","readableText":"Ellos gritaban y se quitaban sus túnicas, arrojando polvo al aire.\n\n"},{"verse":"24","text":"Entonces el comandante del ej&#233;rcito les dijo a los soldados que llevaran a Pablo al cuartel. Adem&#225;s les orden&#243; que lo azotaran porque quer&#237;a hacer que Pablo le dijera por qu&#233; la gente le estaba gritando de esa forma. \n","readableText":"Entonces el comandante del ejército les dijo a los soldados que llevaran a\nPablo al cuartel. Además les ordenó que lo azotaran porque quería hacer que\nPablo le dijera por qué la gente le estaba gritando de esa forma.\n\n"},{"verse":"25","text":"Pero cuando los soldados lo estaban atando para azotarlo, Pablo le dijo a un capit&#225;n: &#8212;&#191;Tienen ustedes autoridad para azotar a un ciudadano romano  que no ha sido declarado culpable?   \n","readableText":"Pero cuando los soldados lo estaban atando para azotarlo, Pablo le dijo a un\ncapitán: —¿Tienen ustedes autoridad para azotar a un ciudadano romano que no ha\nsido declarado culpable?\n\n"},{"verse":"26","text":"Cuando el capit&#225;n oy&#243; esto, fue a ver al comandante y le dijo: &#8212;&#191;Sabe usted lo que est&#225; haciendo? Este hombre es un ciudadano romano.   \n","readableText":"Cuando el capitán oyó esto, fue a ver al comandante y le dijo: —¿Sabe usted lo\nque está haciendo? Este hombre es un ciudadano romano.\n\n"},{"verse":"27","text":"El comandante se acerc&#243; a Pablo y le pregunt&#243;: &#8212;Dime, &#191;eres ciudadano romano? Pablo respondi&#243;: &#8212;S&#237;.   \n","readableText":"El comandante se acercó a Pablo y le preguntó: —Dime, ¿eres ciudadano romano?\nPablo respondió: —Sí.\n\n"},{"verse":"28","text":"El capit&#225;n dijo: &#8212;A m&#237; me cost&#243; mucho dinero obtener la ciudadan&#237;a romana. Pero Pablo dijo: &#8212;Yo soy ciudadano romano de nacimiento.   \n","readableText":"El capitán dijo: —A mí me costó mucho dinero obtener la ciudadanía romana. Pero\nPablo dijo: —Yo soy ciudadano romano de nacimiento.\n\n"},{"verse":"29","text":"Los que se estaban preparando para interrogar a Pablo se alejaron de &#233;l de inmediato. Hasta el comandante tuvo miedo porque se dio cuenta de que Pablo era ciudadano romano y &#233;l ya lo hab&#237;a atado.   \n","readableText":"Los que se estaban preparando para interrogar a Pablo se alejaron de él de\ninmediato. Hasta el comandante tuvo miedo porque se dio cuenta de que Pablo era\nciudadano romano y él ya lo había atado.\n\n"},{"verse":"30","text":"Al d&#237;a siguiente, el comandante del ej&#233;rcito decidi&#243; averiguar con exactitud de qu&#233; acusaban los jud&#237;os a Pablo. Entonces les orden&#243; a los jefes de los sacerdotes y a todo el Consejo que se reunieran. El comandante lo solt&#243; y llev&#243; a Pablo a la reuni&#243;n ante todos ellos.\n","readableText":"Al día siguiente, el comandante del ejército decidió averiguar con exactitud de\nqué acusaban los judíos a Pablo. Entonces les ordenó a los jefes de los\nsacerdotes y a todo el Consejo que se reunieran. El comandante lo soltó y llevó\na Pablo a la reunión ante todos ellos.\n\n"}]}
