{"book":"ACT","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Como hab&#237;a hecho antes, Pablo y Bernab&#233; fueron a la ciudad de Iconio y entraron en la sinagoga jud&#237;a, como lo hab&#237;an hecho en las dem&#225;s ciudades. Hablaron tan bien, que muchos jud&#237;os y griegos creyeron. \n","readableText":"Como había hecho antes, Pablo y Bernabé fueron a la ciudad de Iconio y entraron\nen la sinagoga judía, como lo habían hecho en las demás ciudades. Hablaron tan\nbien, que muchos judíos y griegos creyeron.\n\n"},{"verse":"2","text":"Pero algunos jud&#237;os no creyeron e hicieron que los que no eran jud&#237;os pensaran mal de los hermanos. \n","readableText":"Pero algunos judíos no creyeron e hicieron que los que no eran judíos pensaran\nmal de los hermanos.\n\n"},{"verse":"3","text":"Entonces Pablo y Bernab&#233; se quedaron en Iconio por bastante tiempo y hablaron con valent&#237;a acerca del Se&#241;or. Dios respaldaba el mensaje de su generoso amor por medio de las se&#241;ales milagrosas y maravillas que ellos hac&#237;an. \n","readableText":"Entonces Pablo y Bernabé se quedaron en Iconio por bastante tiempo y hablaron\ncon valentía acerca del Señor. Dios respaldaba el mensaje de su generoso amor\npor medio de las señales milagrosas y maravillas que ellos hacían.\n\n"},{"verse":"4","text":"En la ciudad, unos estaban de acuerdo con los jud&#237;os, pero otros con los ap&#243;stoles, as&#237; que toda la ciudad estaba dividida. \n","readableText":"En la ciudad, unos estaban de acuerdo con los judíos, pero otros con los\napóstoles, así que toda la ciudad estaba dividida.\n\n"},{"verse":"5","text":"Algunos jud&#237;os, sus autoridades y otros que no eran jud&#237;os trataron de hacerles da&#241;o y apedrear a Pablo y a Bernab&#233;. \n","readableText":"Algunos judíos, sus autoridades y otros que no eran judíos trataron de hacerles\ndaño y apedrear a Pablo y a Bernabé.\n\n"},{"verse":"6","text":"Cuando Pablo y Bernab&#233; se enteraron de esto, se escaparon a las ciudades lica&#243;nicas de Listra y Derbe, y sus alrededores. \n","readableText":"Cuando Pablo y Bernabé se enteraron de esto, se escaparon a las ciudades\nlicaónicas de Listra y Derbe, y sus alrededores.\n\n"},{"verse":"7","text":"All&#237; tambi&#233;n continuaron anunciando el mensaje.   \n","readableText":"Allí también continuaron anunciando el mensaje.\n\n"},{"verse":"8","text":"En Listra hab&#237;a un hombre que nunca hab&#237;a podido caminar porque era inv&#225;lido de nacimiento. \n","readableText":"En Listra había un hombre que nunca había podido caminar porque era inválido de\nnacimiento.\n\n"},{"verse":"9","text":"Este hombre estaba sentado escuchando y Pablo lo mir&#243; fijamente d&#225;ndose cuenta de que el hombre ten&#237;a fe en que Dios lo pod&#237;a sanar. \n","readableText":"Este hombre estaba sentado escuchando y Pablo lo miró fijamente dándose cuenta\nde que el hombre tenía fe en que Dios lo podía sanar.\n\n"},{"verse":"10","text":"Entonces Pablo le dijo con voz fuerte: &#8212;&#161;Lev&#225;ntate y ponte de pie! El hombre salt&#243; y empez&#243; a caminar. \n","readableText":"Entonces Pablo le dijo con voz fuerte: —¡Levántate y ponte de pie! El hombre\nsaltó y empezó a caminar.\n\n"},{"verse":"11","text":"La gente se dio cuenta de lo que Pablo hab&#237;a hecho. Entonces empezaron a gritar en su propio idioma lica&#243;nico: &#8212;&#161;Los dioses han bajado en forma de seres humanos!   \n","readableText":"La gente se dio cuenta de lo que Pablo había hecho. Entonces empezaron a gritar\nen su propio idioma licaónico: —¡Los dioses han bajado en forma de seres\nhumanos!\n\n"},{"verse":"12","text":"A Bernab&#233; lo llamaban Zeus y a Pablo lo llamaban Hermes, porque era el que tomaba la palabra. \n","readableText":"A Bernabé lo llamaban Zeus y a Pablo lo llamaban Hermes, porque era el que\ntomaba la palabra.\n\n"},{"verse":"13","text":"El templo de Zeus estaba cerca de la ciudad. El sacerdote de ese templo trajo algunos toros y flores a las puertas de la ciudad, pues &#233;l y la gente quer&#237;an ofrecer sacrificios en honor a Pablo y Bernab&#233;.   \n","readableText":"El templo de Zeus estaba cerca de la ciudad. El sacerdote de ese templo trajo\nalgunos toros y flores a las puertas de la ciudad, pues él y la gente querían\nofrecer sacrificios en honor a Pablo y Bernabé.\n\n"},{"verse":"14","text":"Al ver esto, los ap&#243;stoles rasgaron sus vestidos, corrieron hacia la multitud y les gritaron:   \n","readableText":"Al ver esto, los apóstoles rasgaron sus vestidos, corrieron hacia la multitud y\nles gritaron:\n\n"},{"verse":"15","text":"&#8212;Se&#241;ores, &#191;qu&#233; es lo que est&#225;n haciendo? &#161;Somos seres humanos como cualquiera de ustedes! Estamos aqu&#237; para anunciarles la buena noticia de salvaci&#243;n, para que se alejen de lo que no vale la pena y se acerquen al Dios viviente. &#201;l cre&#243; el cielo, la tierra, el mar y todo lo que hay en ellos. \n","readableText":"—Señores, ¿qué es lo que están haciendo? ¡Somos seres humanos como cualquiera\nde ustedes! Estamos aquí para anunciarles la buena noticia de salvación, para\nque se alejen de lo que no vale la pena y se acerquen al Dios viviente. Él creó\nel cielo, la tierra, el mar y todo lo que hay en ellos.\n\n"},{"verse":"16","text":"En el pasado, Dios dej&#243; que las naciones hicieran todo lo que quisieran. \n","readableText":"En el pasado, Dios dejó que las naciones hicieran todo lo que quisieran.\n\n"},{"verse":"17","text":"Sin embargo, no significa que no estuviera presente. Dios dio prueba de ello cuid&#225;ndolos y d&#225;ndoles lluvias y cosechas a su debido tiempo para que tuvieran alimento suficiente y estuvieran contentos.   \n","readableText":"Sin embargo, no significa que no estuviera presente. Dios dio prueba de ello\ncuidándolos y dándoles lluvias y cosechas a su debido tiempo para que tuvieran\nalimento suficiente y estuvieran contentos.\n\n"},{"verse":"18","text":"Pablo y Bernab&#233; les dijeron todo esto, pero aun as&#237; apenas pudieron impedir que la gente les ofreciera sacrificios.   \n","readableText":"Pablo y Bernabé les dijeron todo esto, pero aun así apenas pudieron impedir que\nla gente les ofreciera sacrificios.\n\n"},{"verse":"19","text":"Entonces unos jud&#237;os vinieron de Antioqu&#237;a e Iconio y convencieron a la gente para que se pusiera en contra de Pablo. Ellos lo apedrearon, lo arrastraron fuera de la ciudad y lo dejaron all&#237; crey&#233;ndolo muerto. \n","readableText":"Entonces unos judíos vinieron de Antioquía e Iconio y convencieron a la gente\npara que se pusiera en contra de Pablo. Ellos lo apedrearon, lo arrastraron\nfuera de la ciudad y lo dejaron allí creyéndolo muerto.\n\n"},{"verse":"20","text":"Pero cuando los seguidores se reunieron alrededor de Pablo, &#233;l se levant&#243; y regres&#243; a la ciudad. Al d&#237;a siguiente, Pablo se fue con Bernab&#233; a Derbe.   \n","readableText":"Pero cuando los seguidores se reunieron alrededor de Pablo, él se levantó y\nregresó a la ciudad. Al día siguiente, Pablo se fue con Bernabé a Derbe.\n\n"},{"verse":"21","text":"Pablo y Bernab&#233; tambi&#233;n anunciaron la buena noticia de salvaci&#243;n en Derbe, donde ganaron muchos seguidores, y luego regresaron a las ciudades de Listra, Iconio y Antioqu&#237;a. \n","readableText":"Pablo y Bernabé también anunciaron la buena noticia de salvación en Derbe,\ndonde ganaron muchos seguidores, y luego regresaron a las ciudades de Listra,\nIconio y Antioquía.\n\n"},{"verse":"22","text":"En esas ciudades, fortalecieron a los seguidores y los animaron a seguir fieles, dici&#233;ndoles: &#171;Para entrar al reino de Dios tenemos que sufrir mucho&#187;. \n","readableText":"En esas ciudades, fortalecieron a los seguidores y los animaron a seguir\nfieles, diciéndoles: «Para entrar al reino de Dios tenemos que sufrir mucho».\n\n\n"},{"verse":"23","text":"Pablo y Bernab&#233; nombraron ancianos l&#237;deres en cada iglesia. Despu&#233;s de orar y ayunar, Pablo y Bernab&#233; los encomendaron al Se&#241;or, en quien hab&#237;an cre&#237;do.   \n","readableText":"Pablo y Bernabé nombraron ancianos líderes en cada iglesia. Después de orar y\nayunar, Pablo y Bernabé los encomendaron al Señor, en quien habían creído.\n\n"},{"verse":"24","text":"Pablo y Bernab&#233; pasaron por la regi&#243;n de Pisidia y entraron a la regi&#243;n de Panfilia. \n","readableText":"Pablo y Bernabé pasaron por la región de Pisidia y entraron a la región de\nPanfilia.\n\n"},{"verse":"25","text":"Anunciaron el mensaje en la ciudad de Perge y luego fueron a la ciudad de Atal&#237;a. \n","readableText":"Anunciaron el mensaje en la ciudad de Perge y luego fueron a la ciudad de\nAtalía.\n\n"},{"verse":"26","text":"De all&#237;, fueron en barco hasta Antioqu&#237;a de Siria, de donde los hab&#237;an encomendado al generoso amor de Dios para el trabajo que ahora terminaban. \n","readableText":"De allí, fueron en barco hasta Antioquía de Siria, de donde los habían\nencomendado al generoso amor de Dios para el trabajo que ahora terminaban.\n\n"},{"verse":"27","text":"Cuando llegaron, reunieron a la iglesia y le contaron todo lo que Dios hab&#237;a hecho con ellos. Les contaron que Dios hab&#237;a abierto una puerta para que los que no son jud&#237;os tambi&#233;n pudieran creer. \n","readableText":"Cuando llegaron, reunieron a la iglesia y le contaron todo lo que Dios había\nhecho con ellos. Les contaron que Dios había abierto una puerta para que los\nque no son judíos también pudieran creer.\n\n"},{"verse":"28","text":"Pablo y Bernab&#233; se quedaron all&#237; con ellos por mucho tiempo.\n","readableText":"Pablo y Bernabé se quedaron allí con ellos por mucho tiempo.\n\n"}]}
