{"book":"ACT","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado Te&#243;filo: En mi primer libro escrib&#237; sobre todo lo que Jes&#250;s hizo y ense&#241;&#243;, \n","readableText":"Estimado Teófilo: En mi primer libro escribí sobre todo lo que Jesús hizo y\nenseñó,\n\n"},{"verse":"2","text":"desde el principio hasta el d&#237;a en que fue llevado al cielo. Antes de irse, Jes&#250;s dio &#243;rdenes por medio del Esp&#237;ritu Santo a los ap&#243;stoles que hab&#237;a elegido. \n","readableText":"desde el principio hasta el día en que fue llevado al cielo. Antes de irse,\nJesús dio órdenes por medio del Espíritu Santo a los apóstoles que había\nelegido.\n\n"},{"verse":"3","text":"Despu&#233;s de morir, Jes&#250;s se les apareci&#243; a los ap&#243;stoles y pas&#243; 40 d&#237;as con ellos, d&#225;ndoles muchas pruebas de que estaba vivo y habl&#225;ndoles del reino de Dios. \n","readableText":"Después de morir, Jesús se les apareció a los apóstoles y pasó 40 días con\nellos, dándoles muchas pruebas de que estaba vivo y hablándoles del reino de\nDios.\n\n"},{"verse":"4","text":"En una ocasi&#243;n estaban comiendo y les orden&#243; que no se fueran de Jerusal&#233;n: &#8212;Qu&#233;dense aqu&#237; para recibir la promesa del Padre, de la cual ya les he hablado. \n","readableText":"En una ocasión estaban comiendo y les ordenó que no se fueran de Jerusalén:\n—Quédense aquí para recibir la promesa del Padre, de la cual ya les he hablado.\n\n\n"},{"verse":"5","text":"Juan bautiz&#243; con agua, pero dentro de unos d&#237;as ustedes ser&#225;n bautizados con el Esp&#237;ritu Santo.   \n","readableText":"Juan bautizó con agua, pero dentro de unos días ustedes serán bautizados con el\nEspíritu Santo.\n\n"},{"verse":"6","text":"Los ap&#243;stoles estaban reunidos con Jes&#250;s y le preguntaron: &#8212;Se&#241;or, &#191;le vas a devolver ahora el reino a Israel?   \n","readableText":"Los apóstoles estaban reunidos con Jesús y le preguntaron: —Señor, ¿le vas a\ndevolver ahora el reino a Israel?\n\n"},{"verse":"7","text":"Jes&#250;s les contest&#243;: &#8212;El Padre es el &#250;nico que tiene la autoridad de decidir las horas o las fechas. A ustedes no les corresponde saberlo. \n","readableText":"Jesús les contestó: —El Padre es el único que tiene la autoridad de decidir las\nhoras o las fechas. A ustedes no les corresponde saberlo.\n\n"},{"verse":"8","text":"Pero cuando el Esp&#237;ritu Santo venga sobre ustedes, recibir&#225;n poder. Ser&#225;n mis testigos en Jerusal&#233;n, en toda la regi&#243;n de Judea, en Samaria y en todo el mundo.   \n","readableText":"Pero cuando el Espíritu Santo venga sobre ustedes, recibirán poder. Serán mis\ntestigos en Jerusalén, en toda la región de Judea, en Samaria y en todo el\nmundo.\n\n"},{"verse":"9","text":"Despu&#233;s de decir esto, Jes&#250;s fue llevado al cielo. Mientras ellos lo miraban, una nube lo tap&#243; y no lo volvieron a ver. \n","readableText":"Después de decir esto, Jesús fue llevado al cielo. Mientras ellos lo miraban,\nuna nube lo tapó y no lo volvieron a ver.\n\n"},{"verse":"10","text":"Estando todav&#237;a con la vista fija en el cielo, dos hombres vestidos de blanco aparecieron junto a ellos \n","readableText":"Estando todavía con la vista fija en el cielo, dos hombres vestidos de blanco\naparecieron junto a ellos\n\n"},{"verse":"11","text":"y les dijeron: &#8212;Galileos, &#191;por qu&#233; se quedan mirando al cielo? Este mismo Jes&#250;s, que ha sido llevado al cielo, volver&#225; de la misma manera que lo han visto irse.   \n","readableText":"y les dijeron: —Galileos, ¿por qué se quedan mirando al cielo? Este mismo\nJesús, que ha sido llevado al cielo, volverá de la misma manera que lo han\nvisto irse.\n\n"},{"verse":"12","text":"Entonces los ap&#243;stoles regresaron a Jerusal&#233;n desde el monte de los Olivos que quedaba m&#225;s o menos a un kil&#243;metro  de Jerusal&#233;n. \n","readableText":"Entonces los apóstoles regresaron a Jerusalén desde el monte de los Olivos que\nquedaba más o menos a un kilómetro de Jerusalén.\n\n"},{"verse":"13","text":"Cuando llegaron a Jerusal&#233;n, subieron al piso donde se estaban quedando. Se reunieron all&#237; los ap&#243;stoles: Pedro, Juan, Santiago, Andr&#233;s, Felipe, Tom&#225;s, Bartolom&#233;, Mateo, Santiago hijo de Alfeo, Sim&#243;n el zelote y Judas el hijo de Santiago. \n","readableText":"Cuando llegaron a Jerusalén, subieron al piso donde se estaban quedando. Se\nreunieron allí los apóstoles: Pedro, Juan, Santiago, Andrés, Felipe, Tomás,\nBartolomé, Mateo, Santiago hijo de Alfeo, Simón el zelote y Judas el hijo de\nSantiago.\n\n"},{"verse":"14","text":"Todos ellos se dedicaban, con un mismo prop&#243;sito, a orar junto con algunas mujeres, con Mar&#237;a, la mam&#225; de Jes&#250;s, y con los hermanos de &#233;l.   \n","readableText":"Todos ellos se dedicaban, con un mismo propósito, a orar junto con algunas\nmujeres, con María, la mamá de Jesús, y con los hermanos de él.\n\n"},{"verse":"15","text":"Durante ese tiempo se reunieron alrededor de 120 hermanos. Pedro se levant&#243; delante de ellos y les dijo: \n","readableText":"Durante ese tiempo se reunieron alrededor de 120 hermanos. Pedro se levantó\ndelante de ellos y les dijo:\n\n"},{"verse":"16","text":"&#171;Hermanos m&#237;os, ten&#237;a que cumplirse lo que el Esp&#237;ritu Santo dijo en la Escritura. &#201;l habl&#243; a trav&#233;s de David acerca de Judas el que gui&#243; a los que arrestaron a Jes&#250;s. \n","readableText":"«Hermanos míos, tenía que cumplirse lo que el Espíritu Santo dijo en la\nEscritura. Él habló a través de David acerca de Judas el que guió a los que\narrestaron a Jesús.\n\n"},{"verse":"17","text":"Judas era uno de nosotros y ten&#237;a parte en nuestro trabajo&#187;. \n","readableText":"Judas era uno de nosotros y tenía parte en nuestro trabajo».\n\n"},{"verse":"18","text":"(Con el dinero que le dieron por el mal que hizo, compr&#243; un terreno. Luego &#233;l cay&#243; de cabeza, su cuerpo se revent&#243; y se le salieron todos los intestinos. \n","readableText":"(Con el dinero que le dieron por el mal que hizo, compró un terreno. Luego él\ncayó de cabeza, su cuerpo se reventó y se le salieron todos los intestinos.\n\n"},{"verse":"19","text":"Cuando los habitantes de Jerusal&#233;n lo supieron, le dieron a ese terreno el nombre de Ac&#233;ldama, que en su lengua significa &#171;Campo de Sangre&#187;). \n","readableText":"Cuando los habitantes de Jerusalén lo supieron, le dieron a ese terreno el\nnombre de Acéldama, que en su lengua significa «Campo de Sangre»).\n\n"},{"verse":"20","text":"Pedro continu&#243;: &#171;En el libro de los Salmos est&#225; escrito: &#187;&#8220;Que a su hogar no se acerque nadie, y que all&#237; no viva nadie&#8221;. Tambi&#233;n est&#225; escrito: &#187;&#8220;Dejen que otro tome su puesto&#8221;.   \n","readableText":"Pedro continuó: «En el libro de los Salmos está escrito: »“Que a su hogar no se\nacerque nadie, y que allí no viva nadie”. También está escrito: »“Dejen que\notro tome su puesto”.\n\n"},{"verse":"21","text":"&#187;As&#237; que tenemos que elegir a uno que haya estado con nosotros durante todo el tiempo que estuvimos con el Se&#241;or Jes&#250;s: \n","readableText":"»Así que tenemos que elegir a uno que haya estado con nosotros durante todo el\ntiempo que estuvimos con el Señor Jesús:\n\n"},{"verse":"22","text":"desde que Juan comenz&#243; a bautizar hasta el d&#237;a en que Jes&#250;s subi&#243; al cielo. Tendr&#225; tambi&#233;n que dar testimonio con nosotros de la resurrecci&#243;n de Jes&#250;s&#187;.   \n","readableText":"desde que Juan comenzó a bautizar hasta el día en que Jesús subió al cielo.\nTendrá también que dar testimonio con nosotros de la resurrección de Jesús».\n\n"},{"verse":"23","text":"As&#237; que propusieron a dos hombres: Jos&#233; Barsab&#225;s, tambi&#233;n llamado Justo, y Mat&#237;as. \n","readableText":"Así que propusieron a dos hombres: José Barsabás, también llamado Justo, y\nMatías.\n\n"},{"verse":"24","text":"Entonces oraron: &#171;Se&#241;or, t&#250; conoces el coraz&#243;n de todos. Mu&#233;stranos cu&#225;l de estos dos es tu elegido \n","readableText":"Entonces oraron: «Señor, tú conoces el corazón de todos. Muéstranos cuál de\nestos dos es tu elegido\n\n"},{"verse":"25","text":"para hacerse cargo del trabajo de ap&#243;stol que Judas dej&#243; para ir a donde pertenec&#237;a. Se&#241;or, mu&#233;stranos qui&#233;n debe tomar su lugar como ap&#243;stol&#187;. \n","readableText":"para hacerse cargo del trabajo de apóstol que Judas dejó para ir a donde\npertenecía. Señor, muéstranos quién debe tomar su lugar como apóstol».\n\n"},{"verse":"26","text":"Entonces lo dejaron a la suerte y la suerte cay&#243; en Mat&#237;as. Desde ese momento fue ap&#243;stol junto con los otros once.\n","readableText":"Entonces lo dejaron a la suerte y la suerte cayó en Matías. Desde ese momento\nfue apóstol junto con los otros once.\n\n"}]}
