{"book":"ACT","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Algunos hombres llegaron a Antioqu&#237;a desde Judea. Empezaron a ense&#241;ar a los hermanos: &#171;Ustedes no se salvar&#225;n si no se circuncidan, como manda la tradici&#243;n de Mois&#233;s&#187;.   \n","readableText":"Algunos hombres llegaron a Antioquía desde Judea. Empezaron a enseñar a los\nhermanos: «Ustedes no se salvarán si no se circuncidan, como manda la tradición\nde Moisés».\n\n"},{"verse":"2","text":"Pablo y Bernab&#233; estaban en contra de esta ense&#241;anza y discutieron mucho con ellos. Por fin se decidi&#243; que Pablo, Bernab&#233; y otros fueran a Jerusal&#233;n para hablar con los ap&#243;stoles y los ancianos l&#237;deres acerca de este asunto.   \n","readableText":"Pablo y Bernabé estaban en contra de esta enseñanza y discutieron mucho con\nellos. Por fin se decidió que Pablo, Bernabé y otros fueran a Jerusalén para\nhablar con los apóstoles y los ancianos líderes acerca de este asunto.\n\n"},{"verse":"3","text":"Patrocinados por la iglesia pasaron por las regiones de Fenicia y Samaria, contando detalladamente c&#243;mo los que no eran jud&#237;os hab&#237;an cre&#237;do, lo que era motivo de gran alegr&#237;a para todos los hermanos en cada lugar. \n","readableText":"Patrocinados por la iglesia pasaron por las regiones de Fenicia y Samaria,\ncontando detalladamente cómo los que no eran judíos habían creído, lo que era\nmotivo de gran alegría para todos los hermanos en cada lugar.\n\n"},{"verse":"4","text":"Cuando ellos llegaron a Jerusal&#233;n, los ap&#243;stoles, los ancianos l&#237;deres y toda la iglesia les dieron la bienvenida. Pablo, Bernab&#233; y los dem&#225;s les contaron lo que Dios hab&#237;a hecho con ellos. \n","readableText":"Cuando ellos llegaron a Jerusalén, los apóstoles, los ancianos líderes y toda\nla iglesia les dieron la bienvenida. Pablo, Bernabé y los demás les contaron lo\nque Dios había hecho con ellos.\n\n"},{"verse":"5","text":"Pero algunos creyentes, partidarios de los fariseos, se pusieron de pie y dijeron: &#8212;Los creyentes que no son jud&#237;os tienen que ser circuncidados y obedecer la ley de Mois&#233;s.   \n","readableText":"Pero algunos creyentes, partidarios de los fariseos, se pusieron de pie y\ndijeron: —Los creyentes que no son judíos tienen que ser circuncidados y\nobedecer la ley de Moisés.\n\n"},{"verse":"6","text":"Los ap&#243;stoles y los ancianos l&#237;deres se reunieron para hablar de ese asunto. \n","readableText":"Los apóstoles y los ancianos líderes se reunieron para hablar de ese asunto.\n\n"},{"verse":"7","text":"Despu&#233;s de una larga discusi&#243;n, Pedro se puso de pie y les dijo: &#8212;Hermanos m&#237;os, ustedes recuerdan que hace un tiempo Dios me eligi&#243; de entre ustedes para anunciarles la buena noticia de salvaci&#243;n a los que no son jud&#237;os, para que ellos crean. \n","readableText":"Después de una larga discusión, Pedro se puso de pie y les dijo: —Hermanos\nmíos, ustedes recuerdan que hace un tiempo Dios me eligió de entre ustedes para\nanunciarles la buena noticia de salvación a los que no son judíos, para que\nellos crean.\n\n"},{"verse":"8","text":"Dios conoce a todos los seres humanos, incluso lo que piensan, y acepta a los que no son jud&#237;os. Lo demostr&#243; al darles el Esp&#237;ritu Santo a ellos, tal como nos lo hab&#237;a dado a nosotros. \n","readableText":"Dios conoce a todos los seres humanos, incluso lo que piensan, y acepta a los\nque no son judíos. Lo demostró al darles el Espíritu Santo a ellos, tal como\nnos lo había dado a nosotros.\n\n"},{"verse":"9","text":"Dios no hizo distinci&#243;n entre ellos y nosotros, pues les purific&#243; el coraz&#243;n cuando ellos creyeron. \n","readableText":"Dios no hizo distinción entre ellos y nosotros, pues les purificó el corazón\ncuando ellos creyeron.\n\n"},{"verse":"10","text":"Entonces, &#191;por qu&#233; est&#225;n probando a Dios, agobiando a estos seguidores con una carga  que ni nosotros ni nuestros antepasados pudimos llevar? \n","readableText":"Entonces, ¿por qué están probando a Dios, agobiando a estos seguidores con una\ncarga que ni nosotros ni nuestros antepasados pudimos llevar?\n\n"},{"verse":"11","text":"Al contrario, creemos que nosotros somos salvos por medio del generoso amor del Se&#241;or Jes&#250;s y que ellos tambi&#233;n se salvar&#225;n as&#237;.   \n","readableText":"Al contrario, creemos que nosotros somos salvos por medio del generoso amor del\nSeñor Jesús y que ellos también se salvarán así.\n\n"},{"verse":"12","text":"Entonces todos se quedaron callados y escucharon lo que Pablo y Bernab&#233; les contaron sobre todas las se&#241;ales milagrosas y maravillas que Dios hab&#237;a hecho por medio de ellos entre los que no son jud&#237;os. \n","readableText":"Entonces todos se quedaron callados y escucharon lo que Pablo y Bernabé les\ncontaron sobre todas las señales milagrosas y maravillas que Dios había hecho\npor medio de ellos entre los que no son judíos.\n\n"},{"verse":"13","text":"Cuando terminaron de hablar, Santiago dijo: &#8212;Hermanos m&#237;os, esc&#250;chenme. \n","readableText":"Cuando terminaron de hablar, Santiago dijo: —Hermanos míos, escúchenme.\n\n"},{"verse":"14","text":"Sim&#243;n Pedro  ya nos hab&#237;a contado c&#243;mo Dios demostr&#243; su amor por los que no son jud&#237;os y c&#243;mo por primera vez hizo que ellos fueran parte de su pueblo. \n","readableText":"Simón Pedro ya nos había contado cómo Dios demostró su amor por los que no son\njudíos y cómo por primera vez hizo que ellos fueran parte de su pueblo.\n\n"},{"verse":"15","text":"Eso mismo dijeron los profetas, como est&#225; escrito:   \n","readableText":"Eso mismo dijeron los profetas, como está escrito:\n\n"},{"verse":"16","text":"&#8220;Yo, el Se&#241;or, regresar&#233; despu&#233;s. El reino de David es como una carpa ca&#237;da. Pero yo levantar&#233; sus ruinas; la har&#233; de nuevo.   \n","readableText":"“Yo, el Señor, regresaré después. El reino de David es como una carpa caída.\nPero yo levantaré sus ruinas; la haré de nuevo.\n\n"},{"verse":"17","text":"  \n","readableText":"\n\n"}]}
