{"book":"NUM","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"2","text":"Hazte dos trompetas de plata; de obra de martillo las har&#225;s, las cuales te servir&#225;n para convocar la congregaci&#243;n, y para hacer mover los campamentos. \n","readableText":"Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te\nservirán para convocar la congregación, y para hacer mover los campamentos.\n\n"},{"verse":"3","text":"Y cuando las tocaren, toda la congregaci&#243;n se reunir&#225; ante ti a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y cuando las tocaren, toda la congregación se reunirá ante ti a la puerta del\ntabernáculo de reunión.\n\n"},{"verse":"4","text":"Mas cuando tocaren solo una, entonces se congregar&#225;n ante ti los pr&#237;ncipes, los jefes de los millares de Israel. \n","readableText":"Mas cuando tocaren solo una, entonces se congregarán ante ti los príncipes, los\njefes de los millares de Israel.\n\n"},{"verse":"5","text":"Y cuando tocareis alarma, entonces mover&#225;n los campamentos de los que est&#225;n acampados al oriente. \n","readableText":"Y cuando tocareis alarma, entonces moverán los campamentos de los que están\nacampados al oriente.\n\n"},{"verse":"6","text":"Y cuando tocareis alarma la segunda vez, entonces mover&#225;n los campamentos de los que est&#225;n acampados al sur; alarma tocar&#225;n para sus partidas. \n","readableText":"Y cuando tocareis alarma la segunda vez, entonces moverán los campamentos de\nlos que están acampados al sur; alarma tocarán para sus partidas.\n\n"},{"verse":"7","text":"Pero para reunir la congregaci&#243;n tocar&#233;is, mas no con sonido de alarma. \n","readableText":"Pero para reunir la congregación tocaréis, mas no con sonido de alarma.\n\n"},{"verse":"8","text":"Y los hijos de Aar&#243;n, los sacerdotes, tocar&#225;n las trompetas; y las tendr&#233;is por estatuto perpetuo por vuestras generaciones. \n","readableText":"Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por\nestatuto perpetuo por vuestras generaciones.\n\n"},{"verse":"9","text":"Y cuando saliereis a la guerra en vuestra tierra contra el enemigo que os molestare, tocar&#233;is alarma con las trompetas; y ser&#233;is recordados por Jehov&#225; vuestro Dios, y ser&#233;is salvos de vuestros enemigos. \n","readableText":"Y cuando saliereis a la guerra en vuestra tierra contra el enemigo que os\nmolestare, tocaréis alarma con las trompetas; y seréis recordados por Jehová\nvuestro Dios, y seréis salvos de vuestros enemigos.\n\n"},{"verse":"10","text":"Y en el d&#237;a de vuestra alegr&#237;a, y en vuestras solemnidades, y en los principios de vuestros meses, tocar&#233;is las trompetas sobre vuestros holocaustos, y sobre los sacrificios de paz, y os ser&#225;n por memoria delante de vuestro Dios. Yo Jehov&#225; vuestro Dios.   \n","readableText":"Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios\nde vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre\nlos sacrificios de paz, y os serán por memoria delante de vuestro Dios. Yo\nJehová vuestro Dios.\n\n"},{"verse":"11","text":"En el a&#241;o segundo, en el mes segundo, a los veinte d&#237;as del mes, la nube se alz&#243; del tabern&#225;culo del testimonio. \n","readableText":"En el año segundo, en el mes segundo, a los veinte días del mes, la nube se\nalzó del tabernáculo del testimonio.\n\n"},{"verse":"12","text":"Y partieron los hijos de Israel del desierto de Sina&#237; seg&#250;n el orden de marcha; y se detuvo la nube en el desierto de Par&#225;n. \n","readableText":"Y partieron los hijos de Israel del desierto de Sinaí según el orden de marcha;\ny se detuvo la nube en el desierto de Parán.\n\n"},{"verse":"13","text":"Partieron la primera vez al mandato de Jehov&#225; por medio de Mois&#233;s. \n","readableText":"Partieron la primera vez al mandato de Jehová por medio de Moisés.\n\n"},{"verse":"14","text":"La bandera del campamento de los hijos de Jud&#225; comenz&#243; a marchar primero, por sus ej&#233;rcitos; y Naas&#243;n hijo de Aminadab estaba sobre su cuerpo de ej&#233;rcito. \n","readableText":"La bandera del campamento de los hijos de Judá comenzó a marchar primero, por\nsus ejércitos; y Naasón hijo de Aminadab estaba sobre su cuerpo de ejército.\n\n"},{"verse":"15","text":"Sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Isacar, Natanael hijo de Zuar. \n","readableText":"Sobre el cuerpo de ejército de la tribu de los hijos de Isacar, Natanael hijo\nde Zuar.\n\n"},{"verse":"16","text":"Y sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Zabul&#243;n, Eliab hijo de Hel&#243;n.   \n","readableText":"Y sobre el cuerpo de ejército de la tribu de los hijos de Zabulón, Eliab hijo\nde Helón.\n\n"},{"verse":"17","text":"Despu&#233;s que estaba ya desarmado el tabern&#225;culo, se movieron los hijos de Gers&#243;n y los hijos de Merari, que lo llevaban. \n","readableText":"Después que estaba ya desarmado el tabernáculo, se movieron los hijos de Gersón\ny los hijos de Merari, que lo llevaban.\n\n"},{"verse":"18","text":"Luego comenz&#243; a marchar la bandera del campamento de Rub&#233;n por sus ej&#233;rcitos; y Elisur hijo de Sedeur estaba sobre su cuerpo de ej&#233;rcito. \n","readableText":"Luego comenzó a marchar la bandera del campamento de Rubén por sus ejércitos; y\nElisur hijo de Sedeur estaba sobre su cuerpo de ejército.\n\n"},{"verse":"19","text":"Sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Sime&#243;n, Selumiel hijo de Zurisadai. \n","readableText":"Sobre el cuerpo de ejército de la tribu de los hijos de Simeón, Selumiel hijo\nde Zurisadai.\n\n"},{"verse":"20","text":"Y sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Gad, Eliasaf hijo de Deuel.   \n","readableText":"Y sobre el cuerpo de ejército de la tribu de los hijos de Gad, Eliasaf hijo de\nDeuel.\n\n"},{"verse":"21","text":"Luego comenzaron a marchar los coatitas llevando el santuario; y entretanto que ellos llegaban, los otros acondicionaron el tabern&#225;culo. \n","readableText":"Luego comenzaron a marchar los coatitas llevando el santuario; y entretanto que\nellos llegaban, los otros acondicionaron el tabernáculo.\n\n"},{"verse":"22","text":"Despu&#233;s comenz&#243; a marchar la bandera del campamento de los hijos de Efra&#237;n por sus ej&#233;rcitos; y Elisama hijo de Amiud estaba sobre su cuerpo de ej&#233;rcito. \n","readableText":"Después comenzó a marchar la bandera del campamento de los hijos de Efraín por\nsus ejércitos; y Elisama hijo de Amiud estaba sobre su cuerpo de ejército.\n\n"},{"verse":"23","text":"Sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Manas&#233;s, Gamaliel hijo de Pedasur. \n","readableText":"Sobre el cuerpo de ejército de la tribu de los hijos de Manasés, Gamaliel hijo\nde Pedasur.\n\n"},{"verse":"24","text":"Y sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Benjam&#237;n, Abid&#225;n hijo de Gedeoni.   \n","readableText":"Y sobre el cuerpo de ejército de la tribu de los hijos de Benjamín, Abidán hijo\nde Gedeoni.\n\n"},{"verse":"25","text":"Luego comenz&#243; a marchar la bandera del campamento de los hijos de Dan por sus ej&#233;rcitos, a retaguardia de todos los campamentos; y Ahiezer hijo de Amisadai estaba sobre su cuerpo de ej&#233;rcito. \n","readableText":"Luego comenzó a marchar la bandera del campamento de los hijos de Dan por sus\nejércitos, a retaguardia de todos los campamentos; y Ahiezer hijo de Amisadai\nestaba sobre su cuerpo de ejército.\n\n"},{"verse":"26","text":"Sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Aser, Pagiel hijo de Ocr&#225;n. \n","readableText":"Sobre el cuerpo de ejército de la tribu de los hijos de Aser, Pagiel hijo de\nOcrán.\n\n"},{"verse":"27","text":"Y sobre el cuerpo de ej&#233;rcito de la tribu de los hijos de Neftal&#237;, Ahira hijo de En&#225;n. \n","readableText":"Y sobre el cuerpo de ejército de la tribu de los hijos de Neftalí, Ahira hijo\nde Enán.\n\n"},{"verse":"28","text":"Este era el orden de marcha de los hijos de Israel por sus ej&#233;rcitos cuando part&#237;an.   \n","readableText":"Este era el orden de marcha de los hijos de Israel por sus ejércitos cuando\npartían.\n\n"},{"verse":"29","text":"Entonces dijo Mois&#233;s a Hobab, hijo de Rag&#252;el madianita, su suegro: Nosotros partimos para el lugar del cual Jehov&#225; ha dicho: Yo os lo dar&#233;. Ven con nosotros, y te haremos bien; porque Jehov&#225; ha prometido el bien a Israel. \n","readableText":"Entonces dijo Moisés a Hobab, hijo de Ragüel madianita, su suegro: Nosotros\npartimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con\nnosotros, y te haremos bien; porque Jehová ha prometido el bien a Israel.\n\n"},{"verse":"30","text":"Y &#233;l le respondi&#243;: Yo no ir&#233;, sino que me marchar&#233; a mi tierra y a mi parentela.   \n","readableText":"Y él le respondió: Yo no iré, sino que me marcharé a mi tierra y a mi\nparentela.\n\n"},{"verse":"31","text":"Y &#233;l le dijo: Te ruego que no nos dejes; porque t&#250; conoces los lugares donde hemos de acampar en el desierto, y nos ser&#225;s en lugar de ojos. \n","readableText":"Y él le dijo: Te ruego que no nos dejes; porque tú conoces los lugares donde\nhemos de acampar en el desierto, y nos serás en lugar de ojos.\n\n"},{"verse":"32","text":"Y si vienes con nosotros, cuando tengamos el bien que Jehov&#225; nos ha de hacer, nosotros te haremos bien.   \n","readableText":"Y si vienes con nosotros, cuando tengamos el bien que Jehová nos ha de hacer,\nnosotros te haremos bien.\n\n"},{"verse":"33","text":"As&#237; partieron del monte de Jehov&#225; camino de tres d&#237;as; y el arca del pacto de Jehov&#225; fue delante de ellos camino de tres d&#237;as, busc&#225;ndoles lugar de descanso. \n","readableText":"Así partieron del monte de Jehová camino de tres días; y el arca del pacto de\nJehová fue delante de ellos camino de tres días, buscándoles lugar de descanso.\n\n\n"},{"verse":"34","text":"Y la nube de Jehov&#225; iba sobre ellos de d&#237;a, desde que salieron del campamento.   \n","readableText":"Y la nube de Jehová iba sobre ellos de día, desde que salieron del campamento.\n\n\n"},{"verse":"35","text":"Cuando el arca se mov&#237;a, Mois&#233;s dec&#237;a: Lev&#225;ntate, oh Jehov&#225;, y sean dispersados tus enemigos, y huyan de tu presencia los que te aborrecen.   \n","readableText":"Cuando el arca se movía, Moisés decía: Levántate, oh Jehová, y sean dispersados\ntus enemigos, y huyan de tu presencia los que te aborrecen.\n\n"},{"verse":"36","text":"Y cuando ella se deten&#237;a, dec&#237;a: Vuelve, oh Jehov&#225;, a los millares de millares de Israel.\n","readableText":"Y cuando ella se detenía, decía: Vuelve, oh Jehová, a los millares de millares\nde Israel.\n\n"}]}
