{"book":"NUM","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Y Balaam dijo a Balac: Edif&#237;came aqu&#237; siete altares, y prep&#225;rame aqu&#237; siete becerros y siete carneros. \n","readableText":"Y Balaam dijo a Balac: Edifícame aquí siete altares, y prepárame aquí siete\nbecerros y siete carneros.\n\n"},{"verse":"2","text":"Balac hizo como le dijo Balaam; y ofrecieron Balac y Balaam un becerro y un carnero en cada altar. \n","readableText":"Balac hizo como le dijo Balaam; y ofrecieron Balac y Balaam un becerro y un\ncarnero en cada altar.\n\n"},{"verse":"3","text":"Y Balaam dijo a Balac: Ponte junto a tu holocausto, y yo ir&#233;; quiz&#225; Jehov&#225; me vendr&#225; al encuentro, y cualquiera cosa que me mostrare, te avisar&#233;. Y se fue a un monte descubierto. \n","readableText":"Y Balaam dijo a Balac: Ponte junto a tu holocausto, y yo iré; quizá Jehová me\nvendrá al encuentro, y cualquiera cosa que me mostrare, te avisaré. Y se fue a\nun monte descubierto.\n\n"},{"verse":"4","text":"Y vino Dios al encuentro de Balaam, y este le dijo: Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero. \n","readableText":"Y vino Dios al encuentro de Balaam, y este le dijo: Siete altares he ordenado,\ny en cada altar he ofrecido un becerro y un carnero.\n\n"},{"verse":"5","text":"Y Jehov&#225; puso palabra en la boca de Balaam, y le dijo: Vuelve a Balac, y dile as&#237;. \n","readableText":"Y Jehová puso palabra en la boca de Balaam, y le dijo: Vuelve a Balac, y dile\nasí.\n\n"},{"verse":"6","text":"Y volvi&#243; a &#233;l, y he aqu&#237; estaba &#233;l junto a su holocausto, &#233;l y todos los pr&#237;ncipes de Moab. \n","readableText":"Y volvió a él, y he aquí estaba él junto a su holocausto, él y todos los\npríncipes de Moab.\n\n"},{"verse":"7","text":"Y &#233;l tom&#243; su par&#225;bola, y dijo: De Aram me trajo Balac, Rey de Moab, de los montes del oriente; Ven, mald&#237;ceme a Jacob, Y ven, execra a Israel.   \n","readableText":"Y él tomó su parábola, y dijo: De Aram me trajo Balac, Rey de Moab, de los\nmontes del oriente; Ven, maldíceme a Jacob, Y ven, execra a Israel.\n\n"},{"verse":"8","text":"&#191;Por qu&#233; maldecir&#233; yo al que Dios no maldijo? &#191;Y por qu&#233; he de execrar al que Jehov&#225; no ha execrado?   \n","readableText":"¿Por qué maldeciré yo al que Dios no maldijo? ¿Y por qué he de execrar al que\nJehová no ha execrado?\n\n"},{"verse":"9","text":"Porque de la cumbre de las pe&#241;as lo ver&#233;, Y desde los collados lo mirar&#233;; He aqu&#237; un pueblo que habitar&#225; confiado, Y no ser&#225; contado entre las naciones.   \n","readableText":"Porque de la cumbre de las peñas lo veré, Y desde los collados lo miraré; He\naquí un pueblo que habitará confiado, Y no será contado entre las naciones.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n contar&#225; el polvo de Jacob, O el n&#250;mero de la cuarta parte de Israel? Muera yo la muerte de los rectos, Y mi postrimer&#237;a sea como la suya.   \n","readableText":"¿Quién contará el polvo de Jacob, O el número de la cuarta parte de Israel?\nMuera yo la muerte de los rectos, Y mi postrimería sea como la suya.\n\n"},{"verse":"11","text":"Entonces Balac dijo a Balaam: &#191;Qu&#233; me has hecho? Te he tra&#237;do para que maldigas a mis enemigos, y he aqu&#237; has proferido bendiciones. \n","readableText":"Entonces Balac dijo a Balaam: ¿Qué me has hecho? Te he traído para que maldigas\na mis enemigos, y he aquí has proferido bendiciones.\n\n"},{"verse":"12","text":"&#201;l respondi&#243; y dijo: &#191;No cuidar&#233; de decir lo que Jehov&#225; ponga en mi boca?   \n","readableText":"Él respondió y dijo: ¿No cuidaré de decir lo que Jehová ponga en mi boca?\n\n"},{"verse":"13","text":"Y dijo Balac: Te ruego que vengas conmigo a otro lugar desde el cual los veas; solamente los m&#225;s cercanos ver&#225;s, y no los ver&#225;s todos; y desde all&#237; me los maldecir&#225;s. \n","readableText":"Y dijo Balac: Te ruego que vengas conmigo a otro lugar desde el cual los veas;\nsolamente los más cercanos verás, y no los verás todos; y desde allí me los\nmaldecirás.\n\n"},{"verse":"14","text":"Y lo llev&#243; al campo de Zofim, a la cumbre de Pisga, y edific&#243; siete altares, y ofreci&#243; un becerro y un carnero en cada altar. \n","readableText":"Y lo llevó al campo de Zofim, a la cumbre de Pisga, y edificó siete altares, y\nofreció un becerro y un carnero en cada altar.\n\n"},{"verse":"15","text":"Entonces &#233;l dijo a Balac: Ponte aqu&#237; junto a tu holocausto, y yo ir&#233; a encontrar a Dios all&#237;. \n","readableText":"Entonces él dijo a Balac: Ponte aquí junto a tu holocausto, y yo iré a\nencontrar a Dios allí.\n\n"},{"verse":"16","text":"Y Jehov&#225; sali&#243; al encuentro de Balaam, y puso palabra en su boca, y le dijo: Vuelve a Balac, y dile as&#237;. \n","readableText":"Y Jehová salió al encuentro de Balaam, y puso palabra en su boca, y le dijo:\nVuelve a Balac, y dile así.\n\n"},{"verse":"17","text":"Y vino a &#233;l, y he aqu&#237; que &#233;l estaba junto a su holocausto, y con &#233;l los pr&#237;ncipes de Moab; y le dijo Balac: &#191;Qu&#233; ha dicho Jehov&#225;? \n","readableText":"Y vino a él, y he aquí que él estaba junto a su holocausto, y con él los\npríncipes de Moab; y le dijo Balac: ¿Qué ha dicho Jehová?\n\n"},{"verse":"18","text":"Entonces &#233;l tom&#243; su par&#225;bola, y dijo: Balac, lev&#225;ntate y oye; Escucha mis palabras, hijo de Zipor:   \n","readableText":"Entonces él tomó su parábola, y dijo: Balac, levántate y oye; Escucha mis\npalabras, hijo de Zipor:\n\n"},{"verse":"19","text":"Dios no es hombre, para que mienta, Ni hijo de hombre para que se arrepienta. &#201;l dijo, &#191;y no har&#225;? Habl&#243;, &#191;y no lo ejecutar&#225;?   \n","readableText":"Dios no es hombre, para que mienta, Ni hijo de hombre para que se arrepienta.\nÉl dijo, ¿y no hará? Habló, ¿y no lo ejecutará?\n\n"},{"verse":"20","text":"He aqu&#237;, he recibido orden de bendecir; &#201;l dio bendici&#243;n, y no podr&#233; revocarla.   \n","readableText":"He aquí, he recibido orden de bendecir; Él dio bendición, y no podré revocarla.\n\n\n"},{"verse":"21","text":"No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel. Jehov&#225; su Dios est&#225; con &#233;l, Y j&#250;bilo de rey en &#233;l.   \n","readableText":"No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel. Jehová su\nDios está con él, Y júbilo de rey en él.\n\n"},{"verse":"22","text":"Dios los ha sacado de Egipto; Tiene fuerzas como de b&#250;falo.   \n","readableText":"Dios los ha sacado de Egipto; Tiene fuerzas como de búfalo.\n\n"},{"verse":"23","text":"Porque contra Jacob no hay ag&#252;ero, Ni adivinaci&#243;n contra Israel. Como ahora, ser&#225; dicho de Jacob y de Israel: &#161;Lo que ha hecho Dios!   \n","readableText":"Porque contra Jacob no hay agüero, Ni adivinación contra Israel. Como ahora,\nserá dicho de Jacob y de Israel: ¡Lo que ha hecho Dios!\n\n"},{"verse":"24","text":"He aqu&#237; el pueblo que como le&#243;n se levantar&#225;, Y como le&#243;n se erguir&#225;; No se echar&#225; hasta que devore la presa, Y beba la sangre de los muertos.   \n","readableText":"He aquí el pueblo que como león se levantará, Y como león se erguirá; No se\nechará hasta que devore la presa, Y beba la sangre de los muertos.\n\n"},{"verse":"25","text":"Entonces Balac dijo a Balaam: Ya que no lo maldices, tampoco lo bendigas. \n","readableText":"Entonces Balac dijo a Balaam: Ya que no lo maldices, tampoco lo bendigas.\n\n"},{"verse":"26","text":"Balaam respondi&#243; y dijo a Balac: &#191;No te he dicho que todo lo que Jehov&#225; me diga, eso tengo que hacer? \n","readableText":"Balaam respondió y dijo a Balac: ¿No te he dicho que todo lo que Jehová me\ndiga, eso tengo que hacer?\n\n"},{"verse":"27","text":"Y dijo Balac a Balaam: Te ruego que vengas, te llevar&#233; a otro lugar; por ventura parecer&#225; bien a Dios que desde all&#237; me lo maldigas. \n","readableText":"Y dijo Balac a Balaam: Te ruego que vengas, te llevaré a otro lugar; por\nventura parecerá bien a Dios que desde allí me lo maldigas.\n\n"},{"verse":"28","text":"Y Balac llev&#243; a Balaam a la cumbre de Peor, que mira hacia el desierto.   \n","readableText":"Y Balac llevó a Balaam a la cumbre de Peor, que mira hacia el desierto.\n\n"},{"verse":"29","text":"Entonces Balaam dijo a Balac: Edif&#237;came aqu&#237; siete altares, y prep&#225;rame aqu&#237; siete becerros y siete carneros. \n","readableText":"Entonces Balaam dijo a Balac: Edifícame aquí siete altares, y prepárame aquí\nsiete becerros y siete carneros.\n\n"},{"verse":"30","text":"Y Balac hizo como Balaam le dijo; y ofreci&#243; un becerro y un carnero en cada altar.\n","readableText":"Y Balac hizo como Balaam le dijo; y ofreció un becerro y un carnero en cada\naltar.\n\n"}]}
