{"book":"NUM","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Cor&#233; hijo de Izhar, hijo de Coat, hijo de Lev&#237;, y Dat&#225;n y Abiram hijos de Eliab, y On hijo de Pelet, de los hijos de Rub&#233;n, tomaron gente, \n","readableText":"Coré hijo de Izhar, hijo de Coat, hijo de Leví, y Datán y Abiram hijos de\nEliab, y On hijo de Pelet, de los hijos de Rubén, tomaron gente,\n\n"},{"verse":"2","text":"y se levantaron contra Mois&#233;s con doscientos cincuenta varones de los hijos de Israel, pr&#237;ncipes de la congregaci&#243;n, de los del consejo, varones de renombre. \n","readableText":"y se levantaron contra Moisés con doscientos cincuenta varones de los hijos de\nIsrael, príncipes de la congregación, de los del consejo, varones de renombre.\n\n\n"},{"verse":"3","text":"Y se juntaron contra Mois&#233;s y Aar&#243;n y les dijeron: &#161;Basta ya de vosotros! Porque toda la congregaci&#243;n, todos ellos son santos, y en medio de ellos est&#225; Jehov&#225;; &#191;por qu&#233;, pues, os levant&#225;is vosotros sobre la congregaci&#243;n de Jehov&#225;? \n","readableText":"Y se juntaron contra Moisés y Aarón y les dijeron: ¡Basta ya de vosotros!\nPorque toda la congregación, todos ellos son santos, y en medio de ellos está\nJehová; ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?\n\n\n"},{"verse":"4","text":"Cuando oy&#243; esto Mois&#233;s, se postr&#243; sobre su rostro; \n","readableText":"Cuando oyó esto Moisés, se postró sobre su rostro;\n\n"},{"verse":"5","text":"y habl&#243; a Cor&#233; y a todo su s&#233;quito, diciendo: Ma&#241;ana mostrar&#225; Jehov&#225; qui&#233;n es suyo, y qui&#233;n es santo, y har&#225; que se acerque a &#233;l; al que &#233;l escogiere, &#233;l lo acercar&#225; a s&#237;. \n","readableText":"y habló a Coré y a todo su séquito, diciendo: Mañana mostrará Jehová quién es\nsuyo, y quién es santo, y hará que se acerque a él; al que él escogiere, él lo\nacercará a sí.\n\n"},{"verse":"6","text":"Haced esto: tomaos incensarios, Cor&#233; y todo su s&#233;quito, \n","readableText":"Haced esto: tomaos incensarios, Coré y todo su séquito,\n\n"},{"verse":"7","text":"y poned fuego en ellos, y poned en ellos incienso delante de Jehov&#225; ma&#241;ana; y el var&#243;n a quien Jehov&#225; escogiere, aquel ser&#225; el santo; esto os baste, hijos de Lev&#237;. \n","readableText":"y poned fuego en ellos, y poned en ellos incienso delante de Jehová mañana; y\nel varón a quien Jehová escogiere, aquel será el santo; esto os baste, hijos de\nLeví.\n\n"},{"verse":"8","text":"Dijo m&#225;s Mois&#233;s a Cor&#233;: O&#237;d ahora, hijos de Lev&#237;: \n","readableText":"Dijo más Moisés a Coré: Oíd ahora, hijos de Leví:\n\n"},{"verse":"9","text":"&#191;Os es poco que el Dios de Israel os haya apartado de la congregaci&#243;n de Israel, acerc&#225;ndoos a &#233;l para que ministr&#233;is en el servicio del tabern&#225;culo de Jehov&#225;, y est&#233;is delante de la congregaci&#243;n para ministrarles, \n","readableText":"¿Os es poco que el Dios de Israel os haya apartado de la congregación de\nIsrael, acercándoos a él para que ministréis en el servicio del tabernáculo de\nJehová, y estéis delante de la congregación para ministrarles,\n\n"},{"verse":"10","text":"y que te hizo acercar a ti, y a todos tus hermanos los hijos de Lev&#237; contigo? &#191;Procur&#225;is tambi&#233;n el sacerdocio? \n","readableText":"y que te hizo acercar a ti, y a todos tus hermanos los hijos de Leví contigo?\n¿Procuráis también el sacerdocio?\n\n"},{"verse":"11","text":"Por tanto, t&#250; y todo tu s&#233;quito sois los que os junt&#225;is contra Jehov&#225;; pues Aar&#243;n, &#191;qu&#233; es, para que contra &#233;l murmur&#233;is?   \n","readableText":"Por tanto, tú y todo tu séquito sois los que os juntáis contra Jehová; pues\nAarón, ¿qué es, para que contra él murmuréis?\n\n"},{"verse":"12","text":"Y envi&#243; Mois&#233;s a llamar a Dat&#225;n y Abiram, hijos de Eliab; mas ellos respondieron: No iremos all&#225;. \n","readableText":"Y envió Moisés a llamar a Datán y Abiram, hijos de Eliab; mas ellos\nrespondieron: No iremos allá.\n\n"},{"verse":"13","text":"&#191;Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que tambi&#233;n te ense&#241;orees de nosotros imperiosamente? \n","readableText":"¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para\nhacernos morir en el desierto, sino que también te enseñorees de nosotros\nimperiosamente?\n\n"},{"verse":"14","text":"Ni tampoco nos has metido t&#250; en tierra que fluya leche y miel, ni nos has dado heredades de tierras y vi&#241;as. &#191;Sacar&#225;s los ojos de estos hombres? No subiremos.   \n","readableText":"Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado\nheredades de tierras y viñas. ¿Sacarás los ojos de estos hombres? No subiremos.\n\n\n"},{"verse":"15","text":"Entonces Mois&#233;s se enoj&#243; en gran manera, y dijo a Jehov&#225;: No mires a su ofrenda; ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal. \n","readableText":"Entonces Moisés se enojó en gran manera, y dijo a Jehová: No mires a su\nofrenda; ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.\n\n\n"},{"verse":"16","text":"Despu&#233;s dijo Mois&#233;s a Cor&#233;: T&#250; y todo tu s&#233;quito, poneos ma&#241;ana delante de Jehov&#225;; t&#250;, y ellos, y Aar&#243;n; \n","readableText":"Después dijo Moisés a Coré: Tú y todo tu séquito, poneos mañana delante de\nJehová; tú, y ellos, y Aarón;\n\n"},{"verse":"17","text":"y tomad cada uno su incensario y poned incienso en ellos, y acercaos delante de Jehov&#225; cada uno con su incensario, doscientos cincuenta incensarios; t&#250; tambi&#233;n, y Aar&#243;n, cada uno con su incensario. \n","readableText":"y tomad cada uno su incensario y poned incienso en ellos, y acercaos delante de\nJehová cada uno con su incensario, doscientos cincuenta incensarios; tú\ntambién, y Aarón, cada uno con su incensario.\n\n"},{"verse":"18","text":"Y tom&#243; cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos incienso, y se pusieron a la puerta del tabern&#225;culo de reuni&#243;n con Mois&#233;s y Aar&#243;n. \n","readableText":"Y tomó cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos\nincienso, y se pusieron a la puerta del tabernáculo de reunión con Moisés y\nAarón.\n\n"},{"verse":"19","text":"Ya Cor&#233; hab&#237;a hecho juntar contra ellos toda la congregaci&#243;n a la puerta del tabern&#225;culo de reuni&#243;n; entonces la gloria de Jehov&#225; apareci&#243; a toda la congregaci&#243;n. \n","readableText":"Ya Coré había hecho juntar contra ellos toda la congregación a la puerta del\ntabernáculo de reunión; entonces la gloria de Jehová apareció a toda la\ncongregación.\n\n"},{"verse":"20","text":"Y Jehov&#225; habl&#243; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Y Jehová habló a Moisés y a Aarón, diciendo:\n\n"},{"verse":"21","text":"Apartaos de entre esta congregaci&#243;n, y los consumir&#233; en un momento. \n","readableText":"Apartaos de entre esta congregación, y los consumiré en un momento.\n\n"},{"verse":"22","text":"Y ellos se postraron sobre sus rostros, y dijeron: Dios, Dios de los esp&#237;ritus de toda carne, &#191;no es un solo hombre el que pec&#243;? &#191;Por qu&#233; airarte contra toda la congregaci&#243;n? \n","readableText":"Y ellos se postraron sobre sus rostros, y dijeron: Dios, Dios de los espíritus\nde toda carne, ¿no es un solo hombre el que pecó? ¿Por qué airarte contra toda\nla congregación?\n\n"},{"verse":"23","text":"Entonces Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Entonces Jehová habló a Moisés, diciendo:\n\n"},{"verse":"24","text":"Habla a la congregaci&#243;n y diles: Apartaos de en derredor de la tienda de Cor&#233;, Dat&#225;n y Abiram.   \n","readableText":"Habla a la congregación y diles: Apartaos de en derredor de la tienda de Coré,\nDatán y Abiram.\n\n"},{"verse":"25","text":"Entonces Mois&#233;s se levant&#243; y fue a Dat&#225;n y a Abiram, y los ancianos de Israel fueron en pos de &#233;l. \n","readableText":"Entonces Moisés se levantó y fue a Datán y a Abiram, y los ancianos de Israel\nfueron en pos de él.\n\n"},{"verse":"26","text":"Y &#233;l habl&#243; a la congregaci&#243;n, diciendo: Apartaos ahora de las tiendas de estos hombres imp&#237;os, y no toqu&#233;is ninguna cosa suya, para que no perezc&#225;is en todos sus pecados. \n","readableText":"Y él habló a la congregación, diciendo: Apartaos ahora de las tiendas de estos\nhombres impíos, y no toquéis ninguna cosa suya, para que no perezcáis en todos\nsus pecados.\n\n"},{"verse":"27","text":"Y se apartaron de las tiendas de Cor&#233;, de Dat&#225;n y de Abiram en derredor; y Dat&#225;n y Abiram salieron y se pusieron a las puertas de sus tiendas, con sus mujeres, sus hijos y sus peque&#241;uelos. \n","readableText":"Y se apartaron de las tiendas de Coré, de Datán y de Abiram en derredor; y\nDatán y Abiram salieron y se pusieron a las puertas de sus tiendas, con sus\nmujeres, sus hijos y sus pequeñuelos.\n\n"},{"verse":"28","text":"Y dijo Mois&#233;s: En esto conocer&#233;is que Jehov&#225; me ha enviado para que hiciese todas estas cosas, y que no las hice de mi propia voluntad. \n","readableText":"Y dijo Moisés: En esto conoceréis que Jehová me ha enviado para que hiciese\ntodas estas cosas, y que no las hice de mi propia voluntad.\n\n"},{"verse":"29","text":"Si como mueren todos los hombres murieren estos, o si ellos al ser visitados siguen la suerte de todos los hombres, Jehov&#225; no me envi&#243;. \n","readableText":"Si como mueren todos los hombres murieren estos, o si ellos al ser visitados\nsiguen la suerte de todos los hombres, Jehová no me envió.\n\n"},{"verse":"30","text":"Mas si Jehov&#225; hiciere algo nuevo, y la tierra abriere su boca y los tragare con todas sus cosas, y descendieren vivos al Seol, entonces conocer&#233;is que estos hombres irritaron a Jehov&#225;.   \n","readableText":"Mas si Jehová hiciere algo nuevo, y la tierra abriere su boca y los tragare con\ntodas sus cosas, y descendieren vivos al Seol, entonces conoceréis que estos\nhombres irritaron a Jehová.\n\n"},{"verse":"31","text":"Y aconteci&#243; que cuando ces&#243; &#233;l de hablar todas estas palabras, se abri&#243; la tierra que estaba debajo de ellos. \n","readableText":"Y aconteció que cuando cesó él de hablar todas estas palabras, se abrió la\ntierra que estaba debajo de ellos.\n\n"},{"verse":"32","text":"Abri&#243; la tierra su boca, y los trag&#243; a ellos, a sus casas, a todos los hombres de Cor&#233;, y a todos sus bienes. \n","readableText":"Abrió la tierra su boca, y los tragó a ellos, a sus casas, a todos los hombres\nde Coré, y a todos sus bienes.\n\n"},{"verse":"33","text":"Y ellos, con todo lo que ten&#237;an, descendieron vivos al Seol, y los cubri&#243; la tierra, y perecieron de en medio de la congregaci&#243;n. \n","readableText":"Y ellos, con todo lo que tenían, descendieron vivos al Seol, y los cubrió la\ntierra, y perecieron de en medio de la congregación.\n\n"},{"verse":"34","text":"Y todo Israel, los que estaban en derredor de ellos, huyeron al grito de ellos; porque dec&#237;an: No nos trague tambi&#233;n la tierra. \n","readableText":"Y todo Israel, los que estaban en derredor de ellos, huyeron al grito de ellos;\nporque decían: No nos trague también la tierra.\n\n"},{"verse":"35","text":"Tambi&#233;n sali&#243; fuego de delante de Jehov&#225;, y consumi&#243; a los doscientos cincuenta hombres que ofrec&#237;an el incienso.   \n","readableText":"También salió fuego de delante de Jehová, y consumió a los doscientos cincuenta\nhombres que ofrecían el incienso.\n\n"},{"verse":"36","text":"Entonces Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Entonces Jehová habló a Moisés, diciendo:\n\n"},{"verse":"37","text":"Di a Eleazar hijo del sacerdote Aar&#243;n, que tome los incensarios de en medio del incendio, y derrame m&#225;s all&#225; el fuego; porque son santificados \n","readableText":"Di a Eleazar hijo del sacerdote Aarón, que tome los incensarios de en medio del\nincendio, y derrame más allá el fuego; porque son santificados\n\n"},{"verse":"38","text":"los incensarios de estos que pecaron contra sus almas; y har&#225;n de ellos planchas batidas para cubrir el altar; por cuanto ofrecieron con ellos delante de Jehov&#225;, son santificados, y ser&#225;n como se&#241;al a los hijos de Israel. \n","readableText":"los incensarios de estos que pecaron contra sus almas; y harán de ellos\nplanchas batidas para cubrir el altar; por cuanto ofrecieron con ellos delante\nde Jehová, son santificados, y serán como señal a los hijos de Israel.\n\n"},{"verse":"39","text":"Y el sacerdote Eleazar tom&#243; los incensarios de bronce con que los quemados hab&#237;an ofrecido; y los batieron para cubrir el altar, \n","readableText":"Y el sacerdote Eleazar tomó los incensarios de bronce con que los quemados\nhabían ofrecido; y los batieron para cubrir el altar,\n\n"},{"verse":"40","text":"en recuerdo para los hijos de Israel, de que ning&#250;n extra&#241;o que no sea de la descendencia de Aar&#243;n se acerque para ofrecer incienso delante de Jehov&#225;, para que no sea como Cor&#233; y como su s&#233;quito; seg&#250;n se lo dijo Jehov&#225; por medio de Mois&#233;s.   \n","readableText":"en recuerdo para los hijos de Israel, de que ningún extraño que no sea de la\ndescendencia de Aarón se acerque para ofrecer incienso delante de Jehová, para\nque no sea como Coré y como su séquito; según se lo dijo Jehová por medio de\nMoisés.\n\n"},{"verse":"41","text":"El d&#237;a siguiente, toda la congregaci&#243;n de los hijos de Israel murmur&#243; contra Mois&#233;s y Aar&#243;n, diciendo: Vosotros hab&#233;is dado muerte al pueblo de Jehov&#225;. \n","readableText":"El día siguiente, toda la congregación de los hijos de Israel murmuró contra\nMoisés y Aarón, diciendo: Vosotros habéis dado muerte al pueblo de Jehová.\n\n"},{"verse":"42","text":"Y aconteci&#243; que cuando se junt&#243; la congregaci&#243;n contra Mois&#233;s y Aar&#243;n, miraron hacia el tabern&#225;culo de reuni&#243;n, y he aqu&#237; la nube lo hab&#237;a cubierto, y apareci&#243; la gloria de Jehov&#225;. \n","readableText":"Y aconteció que cuando se juntó la congregación contra Moisés y Aarón, miraron\nhacia el tabernáculo de reunión, y he aquí la nube lo había cubierto, y\napareció la gloria de Jehová.\n\n"},{"verse":"43","text":"Y vinieron Mois&#233;s y Aar&#243;n delante del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y vinieron Moisés y Aarón delante del tabernáculo de reunión.\n\n"},{"verse":"44","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"45","text":"Apartaos de en medio de esta congregaci&#243;n, y los consumir&#233; en un momento. Y ellos se postraron sobre sus rostros. \n","readableText":"Apartaos de en medio de esta congregación, y los consumiré en un momento. Y\nellos se postraron sobre sus rostros.\n\n"},{"verse":"46","text":"Y dijo Mois&#233;s a Aar&#243;n: Toma el incensario, y pon en &#233;l fuego del altar, y sobre &#233;l pon incienso, y ve pronto a la congregaci&#243;n, y haz expiaci&#243;n por ellos, porque el furor ha salido de la presencia de Jehov&#225;; la mortandad ha comenzado. \n","readableText":"Y dijo Moisés a Aarón: Toma el incensario, y pon en él fuego del altar, y sobre\nél pon incienso, y ve pronto a la congregación, y haz expiación por ellos,\nporque el furor ha salido de la presencia de Jehová; la mortandad ha comenzado.\n\n\n"},{"verse":"47","text":"Entonces tom&#243; Aar&#243;n el incensario, como Mois&#233;s dijo, y corri&#243; en medio de la congregaci&#243;n; y he aqu&#237; que la mortandad hab&#237;a comenzado en el pueblo; y &#233;l puso incienso, e hizo expiaci&#243;n por el pueblo, \n","readableText":"Entonces tomó Aarón el incensario, como Moisés dijo, y corrió en medio de la\ncongregación; y he aquí que la mortandad había comenzado en el pueblo; y él\npuso incienso, e hizo expiación por el pueblo,\n\n"},{"verse":"48","text":"y se puso entre los muertos y los vivos; y ces&#243; la mortandad. \n","readableText":"y se puso entre los muertos y los vivos; y cesó la mortandad.\n\n"},{"verse":"49","text":"Y los que murieron en aquella mortandad fueron catorce mil setecientos, sin los muertos por la rebeli&#243;n de Cor&#233;. \n","readableText":"Y los que murieron en aquella mortandad fueron catorce mil setecientos, sin los\nmuertos por la rebelión de Coré.\n\n"},{"verse":"50","text":"Despu&#233;s volvi&#243; Aar&#243;n a Mois&#233;s a la puerta del tabern&#225;culo de reuni&#243;n, cuando la mortandad hab&#237;a cesado.\n","readableText":"Después volvió Aarón a Moisés a la puerta del tabernáculo de reunión, cuando la\nmortandad había cesado.\n\n"}]}
