{"book":"NUM","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Partieron los hijos de Israel, y acamparon en los campos de Moab junto al Jord&#225;n, frente a Jeric&#243;. \n","readableText":"Partieron los hijos de Israel, y acamparon en los campos de Moab junto al\nJordán, frente a Jericó.\n\n"},{"verse":"2","text":"Y vio Balac hijo de Zipor todo lo que Israel hab&#237;a hecho al amorreo. \n","readableText":"Y vio Balac hijo de Zipor todo lo que Israel había hecho al amorreo.\n\n"},{"verse":"3","text":"Y Moab tuvo gran temor a causa del pueblo, porque era mucho; y se angusti&#243; Moab a causa de los hijos de Israel. \n","readableText":"Y Moab tuvo gran temor a causa del pueblo, porque era mucho; y se angustió Moab\na causa de los hijos de Israel.\n\n"},{"verse":"4","text":"Y dijo Moab a los ancianos de Madi&#225;n: Ahora lamer&#225; esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac hijo de Zipor era entonces rey de Moab. \n","readableText":"Y dijo Moab a los ancianos de Madián: Ahora lamerá esta gente todos nuestros\ncontornos, como lame el buey la grama del campo. Y Balac hijo de Zipor era\nentonces rey de Moab.\n\n"},{"verse":"5","text":"Por tanto, envi&#243; mensajeros a Balaam hijo de Beor, en Petor, que est&#225; junto al r&#237;o en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aqu&#237; cubre la faz de la tierra, y habita delante de m&#237;. \n","readableText":"Por tanto, envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al\nrío en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un\npueblo ha salido de Egipto, y he aquí cubre la faz de la tierra, y habita\ndelante de mí.\n\n"},{"verse":"6","text":"Ven pues, ahora, te ruego, mald&#237;ceme este pueblo, porque es m&#225;s fuerte que yo; quiz&#225; yo pueda herirlo y echarlo de la tierra; pues yo s&#233; que el que t&#250; bendigas ser&#225; bendito, y el que t&#250; maldigas ser&#225; maldito.   \n","readableText":"Ven pues, ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo;\nquizá yo pueda herirlo y echarlo de la tierra; pues yo sé que el que tú\nbendigas será bendito, y el que tú maldigas será maldito.\n\n"},{"verse":"7","text":"Fueron los ancianos de Moab y los ancianos de Madi&#225;n con las d&#225;divas de adivinaci&#243;n en su mano, y llegaron a Balaam y le dijeron las palabras de Balac. \n","readableText":"Fueron los ancianos de Moab y los ancianos de Madián con las dádivas de\nadivinación en su mano, y llegaron a Balaam y le dijeron las palabras de Balac.\n\n\n"},{"verse":"8","text":"&#201;l les dijo: Reposad aqu&#237; esta noche, y yo os dar&#233; respuesta seg&#250;n Jehov&#225; me hablare. As&#237; los pr&#237;ncipes de Moab se quedaron con Balaam. \n","readableText":"Él les dijo: Reposad aquí esta noche, y yo os daré respuesta según Jehová me\nhablare. Así los príncipes de Moab se quedaron con Balaam.\n\n"},{"verse":"9","text":"Y vino Dios a Balaam, y le dijo: &#191;Qu&#233; varones son estos que est&#225;n contigo? \n","readableText":"Y vino Dios a Balaam, y le dijo: ¿Qué varones son estos que están contigo?\n\n"},{"verse":"10","text":"Y Balaam respondi&#243; a Dios: Balac hijo de Zipor, rey de Moab, ha enviado a decirme: \n","readableText":"Y Balaam respondió a Dios: Balac hijo de Zipor, rey de Moab, ha enviado a\ndecirme:\n\n"},{"verse":"11","text":"He aqu&#237;, este pueblo que ha salido de Egipto cubre la faz de la tierra; ven pues, ahora, y mald&#237;cemelo; quiz&#225; podr&#233; pelear contra &#233;l y echarlo. \n","readableText":"He aquí, este pueblo que ha salido de Egipto cubre la faz de la tierra; ven\npues, ahora, y maldícemelo; quizá podré pelear contra él y echarlo.\n\n"},{"verse":"12","text":"Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo, porque bendito es. \n","readableText":"Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo, porque\nbendito es.\n\n"},{"verse":"13","text":"As&#237; Balaam se levant&#243; por la ma&#241;ana y dijo a los pr&#237;ncipes de Balac: Volveos a vuestra tierra, porque Jehov&#225; no me quiere dejar ir con vosotros. \n","readableText":"Así Balaam se levantó por la mañana y dijo a los príncipes de Balac: Volveos a\nvuestra tierra, porque Jehová no me quiere dejar ir con vosotros.\n\n"},{"verse":"14","text":"Y los pr&#237;ncipes de Moab se levantaron, y vinieron a Balac y dijeron: Balaam no quiso venir con nosotros.   \n","readableText":"Y los príncipes de Moab se levantaron, y vinieron a Balac y dijeron: Balaam no\nquiso venir con nosotros.\n\n"},{"verse":"15","text":"Volvi&#243; Balac a enviar otra vez m&#225;s pr&#237;ncipes, y m&#225;s honorables que los otros; \n","readableText":"Volvió Balac a enviar otra vez más príncipes, y más honorables que los otros;\n\n\n"},{"verse":"16","text":"los cuales vinieron a Balaam, y le dijeron: As&#237; dice Balac, hijo de Zipor: Te ruego que no dejes de venir a m&#237;; \n","readableText":"los cuales vinieron a Balaam, y le dijeron: Así dice Balac, hijo de Zipor: Te\nruego que no dejes de venir a mí;\n\n"},{"verse":"17","text":"porque sin duda te honrar&#233; mucho, y har&#233; todo lo que me digas; ven, pues, ahora, mald&#237;ceme a este pueblo. \n","readableText":"porque sin duda te honraré mucho, y haré todo lo que me digas; ven, pues,\nahora, maldíceme a este pueblo.\n\n"},{"verse":"18","text":"Y Balaam respondi&#243; y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehov&#225; mi Dios para hacer cosa chica ni grande. \n","readableText":"Y Balaam respondió y dijo a los siervos de Balac: Aunque Balac me diese su casa\nllena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios para\nhacer cosa chica ni grande.\n\n"},{"verse":"19","text":"Os ruego, por tanto, ahora, que repos&#233;is aqu&#237; esta noche, para que yo sepa qu&#233; me vuelve a decir Jehov&#225;. \n","readableText":"Os ruego, por tanto, ahora, que reposéis aquí esta noche, para que yo sepa qué\nme vuelve a decir Jehová.\n\n"},{"verse":"20","text":"Y vino Dios a Balaam de noche, y le dijo: Si vinieron para llamarte estos hombres, lev&#225;ntate y vete con ellos; pero har&#225;s lo que yo te diga.   \n","readableText":"Y vino Dios a Balaam de noche, y le dijo: Si vinieron para llamarte estos\nhombres, levántate y vete con ellos; pero harás lo que yo te diga.\n\n"},{"verse":"21","text":"As&#237; Balaam se levant&#243; por la ma&#241;ana, y enalbard&#243; su asna y fue con los pr&#237;ncipes de Moab. \n","readableText":"Así Balaam se levantó por la mañana, y enalbardó su asna y fue con los\npríncipes de Moab.\n\n"},{"verse":"22","text":"Y la ira de Dios se encendi&#243; porque &#233;l iba; y el &#225;ngel de Jehov&#225; se puso en el camino por adversario suyo. Iba, pues, &#233;l montado sobre su asna, y con &#233;l dos criados suyos. \n","readableText":"Y la ira de Dios se encendió porque él iba; y el ángel de Jehová se puso en el\ncamino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos\ncriados suyos.\n\n"},{"verse":"23","text":"Y el asna vio al &#225;ngel de Jehov&#225;, que estaba en el camino con su espada desnuda en su mano; y se apart&#243; el asna del camino, e iba por el campo. Entonces azot&#243; Balaam al asna para hacerla volver al camino. \n","readableText":"Y el asna vio al ángel de Jehová, que estaba en el camino con su espada desnuda\nen su mano; y se apartó el asna del camino, e iba por el campo. Entonces azotó\nBalaam al asna para hacerla volver al camino.\n\n"},{"verse":"24","text":"Pero el &#225;ngel de Jehov&#225; se puso en una senda de vi&#241;as que ten&#237;a pared a un lado y pared al otro. \n","readableText":"Pero el ángel de Jehová se puso en una senda de viñas que tenía pared a un lado\ny pared al otro.\n\n"},{"verse":"25","text":"Y viendo el asna al &#225;ngel de Jehov&#225;, se peg&#243; a la pared, y apret&#243; contra la pared el pie de Balaam; y &#233;l volvi&#243; a azotarla. \n","readableText":"Y viendo el asna al ángel de Jehová, se pegó a la pared, y apretó contra la\npared el pie de Balaam; y él volvió a azotarla.\n\n"},{"verse":"26","text":"Y el &#225;ngel de Jehov&#225; pas&#243; m&#225;s all&#225;, y se puso en una angostura donde no hab&#237;a camino para apartarse ni a derecha ni a izquierda. \n","readableText":"Y el ángel de Jehová pasó más allá, y se puso en una angostura donde no había\ncamino para apartarse ni a derecha ni a izquierda.\n\n"},{"verse":"27","text":"Y viendo el asna al &#225;ngel de Jehov&#225;, se ech&#243; debajo de Balaam; y Balaam se enoj&#243; y azot&#243; al asna con un palo. \n","readableText":"Y viendo el asna al ángel de Jehová, se echó debajo de Balaam; y Balaam se\nenojó y azotó al asna con un palo.\n\n"},{"verse":"28","text":"Entonces Jehov&#225; abri&#243; la boca al asna, la cual dijo a Balaam: &#191;Qu&#233; te he hecho, que me has azotado estas tres veces? \n","readableText":"Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho,\nque me has azotado estas tres veces?\n\n"},{"verse":"29","text":"Y Balaam respondi&#243; al asna: Porque te has burlado de m&#237;. &#161;Ojal&#225; tuviera espada en mi mano, que ahora te matar&#237;a! \n","readableText":"Y Balaam respondió al asna: Porque te has burlado de mí. ¡Ojalá tuviera espada\nen mi mano, que ahora te mataría!\n\n"},{"verse":"30","text":"Y el asna dijo a Balaam: &#191;No soy yo tu asna? Sobre m&#237; has cabalgado desde que t&#250; me tienes hasta este d&#237;a; &#191;he acostumbrado hacerlo as&#237; contigo? Y &#233;l respondi&#243;: No.   \n","readableText":"Y el asna dijo a Balaam: ¿No soy yo tu asna? Sobre mí has cabalgado desde que\ntú me tienes hasta este día; ¿he acostumbrado hacerlo así contigo? Y él\nrespondió: No.\n\n"},{"verse":"31","text":"Entonces Jehov&#225; abri&#243; los ojos de Balaam, y vio al &#225;ngel de Jehov&#225; que estaba en el camino, y ten&#237;a su espada desnuda en su mano. Y Balaam hizo reverencia, y se inclin&#243; sobre su rostro. \n","readableText":"Entonces Jehová abrió los ojos de Balaam, y vio al ángel de Jehová que estaba\nen el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, y\nse inclinó sobre su rostro.\n\n"},{"verse":"32","text":"Y el &#225;ngel de Jehov&#225; le dijo: &#191;Por qu&#233; has azotado tu asna estas tres veces? He aqu&#237; yo he salido para resistirte, porque tu camino es perverso delante de m&#237;. \n","readableText":"Y el ángel de Jehová le dijo: ¿Por qué has azotado tu asna estas tres veces? He\naquí yo he salido para resistirte, porque tu camino es perverso delante de mí.\n\n\n"},{"verse":"33","text":"El asna me ha visto, y se ha apartado luego de delante de m&#237; estas tres veces; y si de m&#237; no se hubiera apartado, yo tambi&#233;n ahora te matar&#237;a a ti, y a ella dejar&#237;a viva. \n","readableText":"El asna me ha visto, y se ha apartado luego de delante de mí estas tres veces;\ny si de mí no se hubiera apartado, yo también ahora te mataría a ti, y a ella\ndejaría viva.\n\n"},{"verse":"34","text":"Entonces Balaam dijo al &#225;ngel de Jehov&#225;: He pecado, porque no sab&#237;a que t&#250; te pon&#237;as delante de m&#237; en el camino; mas ahora, si te parece mal, yo me volver&#233;. \n","readableText":"Entonces Balaam dijo al ángel de Jehová: He pecado, porque no sabía que tú te\nponías delante de mí en el camino; mas ahora, si te parece mal, yo me volveré.\n\n\n"},{"verse":"35","text":"Y el &#225;ngel de Jehov&#225; dijo a Balaam: Ve con esos hombres; pero la palabra que yo te diga, esa hablar&#225;s. As&#237; Balaam fue con los pr&#237;ncipes de Balac.   \n","readableText":"Y el ángel de Jehová dijo a Balaam: Ve con esos hombres; pero la palabra que yo\nte diga, esa hablarás. Así Balaam fue con los príncipes de Balac.\n\n"},{"verse":"36","text":"Oyendo Balac que Balaam ven&#237;a, sali&#243; a recibirlo a la ciudad de Moab, que est&#225; junto al l&#237;mite de Arn&#243;n, que est&#225; al extremo de su territorio. \n","readableText":"Oyendo Balac que Balaam venía, salió a recibirlo a la ciudad de Moab, que está\njunto al límite de Arnón, que está al extremo de su territorio.\n\n"},{"verse":"37","text":"Y Balac dijo a Balaam: &#191;No envi&#233; yo a llamarte? &#191;Por qu&#233; no has venido a m&#237;? &#191;No puedo yo honrarte? \n","readableText":"Y Balac dijo a Balaam: ¿No envié yo a llamarte? ¿Por qué no has venido a mí?\n¿No puedo yo honrarte?\n\n"},{"verse":"38","text":"Balaam respondi&#243; a Balac: He aqu&#237; yo he venido a ti; mas &#191;podr&#233; ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablar&#233;. \n","readableText":"Balaam respondió a Balac: He aquí yo he venido a ti; mas ¿podré ahora hablar\nalguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré.\n\n"},{"verse":"39","text":"Y fue Balaam con Balac, y vinieron a Quiriat-huzot. \n","readableText":"Y fue Balaam con Balac, y vinieron a Quiriat-huzot.\n\n"},{"verse":"40","text":"Y Balac hizo matar bueyes y ovejas, y envi&#243; a Balaam, y a los pr&#237;ncipes que estaban con &#233;l.   \n","readableText":"Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que\nestaban con él.\n\n"},{"verse":"41","text":"El d&#237;a siguiente, Balac tom&#243; a Balaam y lo hizo subir a Bamot-baal, y desde all&#237; vio a los m&#225;s cercanos del pueblo.\n","readableText":"El día siguiente, Balac tomó a Balaam y lo hizo subir a Bamot-baal, y desde\nallí vio a los más cercanos del pueblo.\n\n"}]}
