{"book":"NUM","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel y diles: El hombre o la mujer que se apartare haciendo voto de nazareo,  para dedicarse a Jehov&#225;, \n","readableText":"Habla a los hijos de Israel y diles: El hombre o la mujer que se apartare\nhaciendo voto de nazareo, para dedicarse a Jehová,\n\n"},{"verse":"3","text":"se abstendr&#225; de vino y de sidra; no beber&#225; vinagre de vino, ni vinagre de sidra, ni beber&#225; ning&#250;n licor de uvas, ni tampoco comer&#225; uvas frescas ni secas. \n","readableText":"se abstendrá de vino y de sidra; no beberá vinagre de vino, ni vinagre de\nsidra, ni beberá ningún licor de uvas, ni tampoco comerá uvas frescas ni secas.\n\n\n"},{"verse":"4","text":"Todo el tiempo de su nazareato, de todo lo que se hace de la vid, desde los granillos hasta el hollejo, no comer&#225;.   \n","readableText":"Todo el tiempo de su nazareato, de todo lo que se hace de la vid, desde los\ngranillos hasta el hollejo, no comerá.\n\n"},{"verse":"5","text":"Todo el tiempo del voto de su nazareato no pasar&#225; navaja sobre su cabeza; hasta que sean cumplidos los d&#237;as de su apartamiento a Jehov&#225;, ser&#225; santo; dejar&#225; crecer su cabello.   \n","readableText":"Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza; hasta\nque sean cumplidos los días de su apartamiento a Jehová, será santo; dejará\ncrecer su cabello.\n\n"},{"verse":"6","text":"Todo el tiempo que se aparte para Jehov&#225;, no se acercar&#225; a persona muerta. \n","readableText":"Todo el tiempo que se aparte para Jehová, no se acercará a persona muerta.\n\n"},{"verse":"7","text":"Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podr&#225; contaminarse cuando mueran; porque la consagraci&#243;n de su Dios tiene sobre su cabeza. \n","readableText":"Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podrá\ncontaminarse cuando mueran; porque la consagración de su Dios tiene sobre su\ncabeza.\n\n"},{"verse":"8","text":"Todo el tiempo de su nazareato, ser&#225; santo para Jehov&#225;.   \n","readableText":"Todo el tiempo de su nazareato, será santo para Jehová.\n\n"},{"verse":"9","text":"Si alguno muriere s&#250;bitamente junto a &#233;l, su cabeza consagrada ser&#225; contaminada; por tanto, el d&#237;a de su purificaci&#243;n raer&#225; su cabeza; al s&#233;ptimo d&#237;a la raer&#225;. \n","readableText":"Si alguno muriere súbitamente junto a él, su cabeza consagrada será\ncontaminada; por tanto, el día de su purificación raerá su cabeza; al séptimo\ndía la raerá.\n\n"},{"verse":"10","text":"Y el d&#237;a octavo traer&#225; dos t&#243;rtolas o dos palominos al sacerdote, a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y el día octavo traerá dos tórtolas o dos palominos al sacerdote, a la puerta\ndel tabernáculo de reunión.\n\n"},{"verse":"11","text":"Y el sacerdote ofrecer&#225; el uno en expiaci&#243;n, y el otro en holocausto; y har&#225; expiaci&#243;n de lo que pec&#243; a causa del muerto, y santificar&#225; su cabeza en aquel d&#237;a. \n","readableText":"Y el sacerdote ofrecerá el uno en expiación, y el otro en holocausto; y hará\nexpiación de lo que pecó a causa del muerto, y santificará su cabeza en aquel\ndía.\n\n"},{"verse":"12","text":"Y consagrar&#225; para Jehov&#225; los d&#237;as de su nazareato, y traer&#225; un cordero de un a&#241;o en expiaci&#243;n por la culpa; y los d&#237;as primeros ser&#225;n anulados, por cuanto fue contaminado su nazareato.   \n","readableText":"Y consagrará para Jehová los días de su nazareato, y traerá un cordero de un\naño en expiación por la culpa; y los días primeros serán anulados, por cuanto\nfue contaminado su nazareato.\n\n"},{"verse":"13","text":"Esta es, pues, la ley del nazareo el d&#237;a que se cumpliere el tiempo de su nazareato: Vendr&#225; a la puerta del tabern&#225;culo de reuni&#243;n, \n","readableText":"Esta es, pues, la ley del nazareo el día que se cumpliere el tiempo de su\nnazareato: Vendrá a la puerta del tabernáculo de reunión,\n\n"},{"verse":"14","text":"y ofrecer&#225; su ofrenda a Jehov&#225;, un cordero de un a&#241;o sin tacha en holocausto, y una cordera de un a&#241;o sin defecto en expiaci&#243;n, y un carnero sin defecto por ofrenda de paz. \n","readableText":"y ofrecerá su ofrenda a Jehová, un cordero de un año sin tacha en holocausto, y\nuna cordera de un año sin defecto en expiación, y un carnero sin defecto por\nofrenda de paz.\n\n"},{"verse":"15","text":"Adem&#225;s un canastillo de tortas sin levadura, de flor de harina amasadas con aceite, y hojaldres sin levadura untadas con aceite, y su ofrenda y sus libaciones. \n","readableText":"Además un canastillo de tortas sin levadura, de flor de harina amasadas con\naceite, y hojaldres sin levadura untadas con aceite, y su ofrenda y sus\nlibaciones.\n\n"},{"verse":"16","text":"Y el sacerdote lo ofrecer&#225; delante de Jehov&#225;, y har&#225; su expiaci&#243;n y su holocausto; \n","readableText":"Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su\nholocausto;\n\n"},{"verse":"17","text":"y ofrecer&#225; el carnero en ofrenda de paz a Jehov&#225;, con el canastillo de los panes sin levadura; ofrecer&#225; asimismo el sacerdote su ofrenda y sus libaciones. \n","readableText":"y ofrecerá el carnero en ofrenda de paz a Jehová, con el canastillo de los\npanes sin levadura; ofrecerá asimismo el sacerdote su ofrenda y sus libaciones.\n\n\n"},{"verse":"18","text":"Entonces el nazareo raer&#225; a la puerta del tabern&#225;culo de reuni&#243;n su cabeza consagrada, y tomar&#225; los cabellos de su cabeza consagrada y los pondr&#225; sobre el fuego que est&#225; debajo de la ofrenda de paz. \n","readableText":"Entonces el nazareo raerá a la puerta del tabernáculo de reunión su cabeza\nconsagrada, y tomará los cabellos de su cabeza consagrada y los pondrá sobre el\nfuego que está debajo de la ofrenda de paz.\n\n"},{"verse":"19","text":"Despu&#233;s tomar&#225; el sacerdote la espaldilla cocida del carnero, una torta sin levadura del canastillo, y una hojaldre sin levadura, y las pondr&#225; sobre las manos del nazareo, despu&#233;s que fuere ra&#237;da su cabeza consagrada; \n","readableText":"Después tomará el sacerdote la espaldilla cocida del carnero, una torta sin\nlevadura del canastillo, y una hojaldre sin levadura, y las pondrá sobre las\nmanos del nazareo, después que fuere raída su cabeza consagrada;\n\n"},{"verse":"20","text":"y el sacerdote mecer&#225; aquello como ofrenda mecida delante de Jehov&#225;, lo cual ser&#225; cosa santa del sacerdote, adem&#225;s del pecho mecido y de la espaldilla separada; despu&#233;s el nazareo podr&#225; beber vino.   \n","readableText":"y el sacerdote mecerá aquello como ofrenda mecida delante de Jehová, lo cual\nserá cosa santa del sacerdote, además del pecho mecido y de la espaldilla\nseparada; después el nazareo podrá beber vino.\n\n"},{"verse":"21","text":"Esta es la ley del nazareo que hiciere voto de su ofrenda a Jehov&#225; por su nazareato, adem&#225;s de lo que sus recursos le permitieren; seg&#250;n el voto que hiciere, as&#237; har&#225;, conforme a la ley de su nazareato.   \n","readableText":"Esta es la ley del nazareo que hiciere voto de su ofrenda a Jehová por su\nnazareato, además de lo que sus recursos le permitieren; según el voto que\nhiciere, así hará, conforme a la ley de su nazareato.\n\n"},{"verse":"22","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"23","text":"Habla a Aar&#243;n y a sus hijos y diles: As&#237; bendecir&#233;is a los hijos de Israel, dici&#233;ndoles:   \n","readableText":"Habla a Aarón y a sus hijos y diles: Así bendeciréis a los hijos de Israel,\ndiciéndoles:\n\n"},{"verse":"24","text":"Jehov&#225; te bendiga, y te guarde;   \n","readableText":"Jehová te bendiga, y te guarde;\n\n"},{"verse":"25","text":"Jehov&#225; haga resplandecer su rostro sobre ti, y tenga de ti misericordia;   \n","readableText":"Jehová haga resplandecer su rostro sobre ti, y tenga de ti misericordia;\n\n"},{"verse":"26","text":"Jehov&#225; alce sobre ti su rostro, y ponga en ti paz.   \n","readableText":"Jehová alce sobre ti su rostro, y ponga en ti paz.\n\n"},{"verse":"27","text":"Y pondr&#225;n mi nombre sobre los hijos de Israel, y yo los bendecir&#233;.\n","readableText":"Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré.\n\n"}]}
