{"book":"NUM","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Llegaron los hijos de Israel, toda la congregaci&#243;n, al desierto de Zin, en el mes primero, y acamp&#243; el pueblo en Cades; y all&#237; muri&#243; Mar&#237;a, y all&#237; fue sepultada.   \n","readableText":"Llegaron los hijos de Israel, toda la congregación, al desierto de Zin, en el\nmes primero, y acampó el pueblo en Cades; y allí murió María, y allí fue\nsepultada.\n\n"},{"verse":"2","text":"Y porque no hab&#237;a agua para la congregaci&#243;n, se juntaron contra Mois&#233;s y Aar&#243;n. \n","readableText":"Y porque no había agua para la congregación, se juntaron contra Moisés y Aarón.\n\n\n"},{"verse":"3","text":"Y habl&#243; el pueblo contra Mois&#233;s, diciendo: &#161;Ojal&#225; hubi&#233;ramos muerto cuando perecieron nuestros hermanos delante de Jehov&#225;! \n","readableText":"Y habló el pueblo contra Moisés, diciendo: ¡Ojalá hubiéramos muerto cuando\nperecieron nuestros hermanos delante de Jehová!\n\n"},{"verse":"4","text":"&#191;Por qu&#233; hiciste venir la congregaci&#243;n de Jehov&#225; a este desierto, para que muramos aqu&#237; nosotros y nuestras bestias? \n","readableText":"¿Por qué hiciste venir la congregación de Jehová a este desierto, para que\nmuramos aquí nosotros y nuestras bestias?\n\n"},{"verse":"5","text":"&#191;Y por qu&#233; nos has hecho subir de Egipto, para traernos a este mal lugar? No es lugar de sementera, de higueras, de vi&#241;as ni de granadas; ni aun de agua para beber. \n","readableText":"¿Y por qué nos has hecho subir de Egipto, para traernos a este mal lugar? No es\nlugar de sementera, de higueras, de viñas ni de granadas; ni aun de agua para\nbeber.\n\n"},{"verse":"6","text":"Y se fueron Mois&#233;s y Aar&#243;n de delante de la congregaci&#243;n a la puerta del tabern&#225;culo de reuni&#243;n, y se postraron sobre sus rostros; y la gloria de Jehov&#225; apareci&#243; sobre ellos. \n","readableText":"Y se fueron Moisés y Aarón de delante de la congregación a la puerta del\ntabernáculo de reunión, y se postraron sobre sus rostros; y la gloria de Jehová\napareció sobre ellos.\n\n"},{"verse":"7","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"8","text":"Toma la vara, y re&#250;ne la congregaci&#243;n, t&#250; y Aar&#243;n tu hermano, y hablad a la pe&#241;a a vista de ellos; y ella dar&#225; su agua, y les sacar&#225;s aguas de la pe&#241;a, y dar&#225;s de beber a la congregaci&#243;n y a sus bestias. \n","readableText":"Toma la vara, y reúne la congregación, tú y Aarón tu hermano, y hablad a la\npeña a vista de ellos; y ella dará su agua, y les sacarás aguas de la peña, y\ndarás de beber a la congregación y a sus bestias.\n\n"},{"verse":"9","text":"Entonces Mois&#233;s tom&#243; la vara de delante de Jehov&#225;, como &#233;l le mand&#243;.   \n","readableText":"Entonces Moisés tomó la vara de delante de Jehová, como él le mandó.\n\n"},{"verse":"10","text":"Y reunieron Mois&#233;s y Aar&#243;n a la congregaci&#243;n delante de la pe&#241;a, y les dijo: &#161;O&#237;d ahora, rebeldes! &#191;Os hemos de hacer salir aguas de esta pe&#241;a? \n","readableText":"Y reunieron Moisés y Aarón a la congregación delante de la peña, y les dijo:\n¡Oíd ahora, rebeldes! ¿Os hemos de hacer salir aguas de esta peña?\n\n"},{"verse":"11","text":"Entonces alz&#243; Mois&#233;s su mano y golpe&#243; la pe&#241;a con su vara dos veces; y salieron muchas aguas, y bebi&#243; la congregaci&#243;n, y sus bestias. \n","readableText":"Entonces alzó Moisés su mano y golpeó la peña con su vara dos veces; y salieron\nmuchas aguas, y bebió la congregación, y sus bestias.\n\n"},{"verse":"12","text":"Y Jehov&#225; dijo a Mois&#233;s y a Aar&#243;n: Por cuanto no cre&#237;steis en m&#237;, para santificarme delante de los hijos de Israel, por tanto, no meter&#233;is esta congregaci&#243;n en la tierra que les he dado. \n","readableText":"Y Jehová dijo a Moisés y a Aarón: Por cuanto no creísteis en mí, para\nsantificarme delante de los hijos de Israel, por tanto, no meteréis esta\ncongregación en la tierra que les he dado.\n\n"},{"verse":"13","text":"Estas son las aguas de la rencilla,  por las cuales contendieron los hijos de Israel con Jehov&#225;, y &#233;l se santific&#243; en ellos.   \n","readableText":"Estas son las aguas de la rencilla, por las cuales contendieron los hijos de\nIsrael con Jehová, y él se santificó en ellos.\n\n"},{"verse":"14","text":"Envi&#243; Mois&#233;s embajadores al rey de Edom desde Cades, diciendo: As&#237; dice Israel tu hermano: T&#250; has sabido todo el trabajo que nos ha venido; \n","readableText":"Envió Moisés embajadores al rey de Edom desde Cades, diciendo: Así dice Israel\ntu hermano: Tú has sabido todo el trabajo que nos ha venido;\n\n"},{"verse":"15","text":"c&#243;mo nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo, y los egipcios nos maltrataron, y a nuestros padres; \n","readableText":"cómo nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo,\ny los egipcios nos maltrataron, y a nuestros padres;\n\n"},{"verse":"16","text":"y clamamos a Jehov&#225;, el cual oy&#243; nuestra voz, y envi&#243; un &#225;ngel, y nos sac&#243; de Egipto; y he aqu&#237; estamos en Cades, ciudad cercana a tus fronteras. \n","readableText":"y clamamos a Jehová, el cual oyó nuestra voz, y envió un ángel, y nos sacó de\nEgipto; y he aquí estamos en Cades, ciudad cercana a tus fronteras.\n\n"},{"verse":"17","text":"Te rogamos que pasemos por tu tierra. No pasaremos por labranza, ni por vi&#241;a, ni beberemos agua de pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos pasado tu territorio. \n","readableText":"Te rogamos que pasemos por tu tierra. No pasaremos por labranza, ni por viña,\nni beberemos agua de pozos; por el camino real iremos, sin apartarnos a diestra\nni a siniestra, hasta que hayamos pasado tu territorio.\n\n"},{"verse":"18","text":"Edom le respondi&#243;: No pasar&#225;s por mi pa&#237;s; de otra manera, saldr&#233; contra ti armado. \n","readableText":"Edom le respondió: No pasarás por mi país; de otra manera, saldré contra ti\narmado.\n\n"},{"verse":"19","text":"Y los hijos de Israel dijeron: Por el camino principal iremos; y si bebi&#233;remos tus aguas yo y mis ganados, dar&#233; el precio de ellas; d&#233;jame solamente pasar a pie, nada m&#225;s. \n","readableText":"Y los hijos de Israel dijeron: Por el camino principal iremos; y si bebiéremos\ntus aguas yo y mis ganados, daré el precio de ellas; déjame solamente pasar a\npie, nada más.\n\n"},{"verse":"20","text":"Pero &#233;l respondi&#243;: No pasar&#225;s. Y sali&#243; Edom contra &#233;l con mucho pueblo, y mano fuerte. \n","readableText":"Pero él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano\nfuerte.\n\n"},{"verse":"21","text":"No quiso, pues, Edom dejar pasar a Israel por su territorio, y se desvi&#243; Israel de &#233;l.   \n","readableText":"No quiso, pues, Edom dejar pasar a Israel por su territorio, y se desvió Israel\nde él.\n\n"},{"verse":"22","text":"Y partiendo de Cades los hijos de Israel, toda aquella congregaci&#243;n, vinieron al monte de Hor. \n","readableText":"Y partiendo de Cades los hijos de Israel, toda aquella congregación, vinieron\nal monte de Hor.\n\n"},{"verse":"23","text":"Y Jehov&#225; habl&#243; a Mois&#233;s y a Aar&#243;n en el monte de Hor, en la frontera de la tierra de Edom, diciendo: \n","readableText":"Y Jehová habló a Moisés y a Aarón en el monte de Hor, en la frontera de la\ntierra de Edom, diciendo:\n\n"},{"verse":"24","text":"Aar&#243;n ser&#225; reunido a su pueblo, pues no entrar&#225; en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla. \n","readableText":"Aarón será reunido a su pueblo, pues no entrará en la tierra que yo di a los\nhijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de\nla rencilla.\n\n"},{"verse":"25","text":"Toma a Aar&#243;n y a Eleazar su hijo, y hazlos subir al monte de Hor, \n","readableText":"Toma a Aarón y a Eleazar su hijo, y hazlos subir al monte de Hor,\n\n"},{"verse":"26","text":"y desnuda a Aar&#243;n de sus vestiduras, y viste con ellas a Eleazar su hijo; porque Aar&#243;n ser&#225; reunido a su pueblo, y all&#237; morir&#225;. \n","readableText":"y desnuda a Aarón de sus vestiduras, y viste con ellas a Eleazar su hijo;\nporque Aarón será reunido a su pueblo, y allí morirá.\n\n"},{"verse":"27","text":"Y Mois&#233;s hizo como Jehov&#225; le mand&#243;; y subieron al monte de Hor a la vista de toda la congregaci&#243;n. \n","readableText":"Y Moisés hizo como Jehová le mandó; y subieron al monte de Hor a la vista de\ntoda la congregación.\n\n"},{"verse":"28","text":"Y Mois&#233;s desnud&#243; a Aar&#243;n de sus vestiduras, y se las visti&#243; a Eleazar su hijo; y Aar&#243;n muri&#243; all&#237; en la cumbre del monte,  y Mois&#233;s y Eleazar descendieron del monte. \n","readableText":"Y Moisés desnudó a Aarón de sus vestiduras, y se las vistió a Eleazar su hijo;\ny Aarón murió allí en la cumbre del monte, y Moisés y Eleazar descendieron del\nmonte.\n\n"},{"verse":"29","text":"Y viendo toda la congregaci&#243;n que Aar&#243;n hab&#237;a muerto, le hicieron duelo por treinta d&#237;as todas las familias de Israel.\n","readableText":"Y viendo toda la congregación que Aarón había muerto, le hicieron duelo por\ntreinta días todas las familias de Israel.\n\n"}]}
