{"book":"NUM","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Vinieron las hijas de Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&#233;s, de las familias de Manas&#233;s hijo de Jos&#233;, los nombres de las cuales eran Maala, Noa, Hogla, Milca y Tirsa; \n","readableText":"Vinieron las hijas de Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir,\nhijo de Manasés, de las familias de Manasés hijo de José, los nombres de las\ncuales eran Maala, Noa, Hogla, Milca y Tirsa;\n\n"},{"verse":"2","text":"y se presentaron delante de Mois&#233;s y delante del sacerdote Eleazar, y delante de los pr&#237;ncipes y de toda la congregaci&#243;n, a la puerta del tabern&#225;culo de reuni&#243;n, y dijeron: \n","readableText":"y se presentaron delante de Moisés y delante del sacerdote Eleazar, y delante\nde los príncipes y de toda la congregación, a la puerta del tabernáculo de\nreunión, y dijeron:\n\n"},{"verse":"3","text":"Nuestro padre muri&#243; en el desierto; y &#233;l no estuvo en la compa&#241;&#237;a de los que se juntaron contra Jehov&#225; en el grupo de Cor&#233;, sino que en su propio pecado muri&#243;, y no tuvo hijos. \n","readableText":"Nuestro padre murió en el desierto; y él no estuvo en la compañía de los que se\njuntaron contra Jehová en el grupo de Coré, sino que en su propio pecado murió,\ny no tuvo hijos.\n\n"},{"verse":"4","text":"&#191;Por qu&#233; ser&#225; quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos heredad entre los hermanos de nuestro padre.   \n","readableText":"¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no\nhaber tenido hijo? Danos heredad entre los hermanos de nuestro padre.\n\n"},{"verse":"5","text":"Y Mois&#233;s llev&#243; su causa delante de Jehov&#225;. \n","readableText":"Y Moisés llevó su causa delante de Jehová.\n\n"},{"verse":"6","text":"Y Jehov&#225; respondi&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová respondió a Moisés, diciendo:\n\n"},{"verse":"7","text":"Bien dicen las hijas de Zelofehad; les dar&#225;s la posesi&#243;n de una heredad entre los hermanos de su padre, y traspasar&#225;s la heredad de su padre a ellas.   \n","readableText":"Bien dicen las hijas de Zelofehad; les darás la posesión de una heredad entre\nlos hermanos de su padre, y traspasarás la heredad de su padre a ellas.\n\n"},{"verse":"8","text":"Y a los hijos de Israel hablar&#225;s, diciendo: Cuando alguno muriere sin hijos, traspasar&#233;is su herencia a su hija. \n","readableText":"Y a los hijos de Israel hablarás, diciendo: Cuando alguno muriere sin hijos,\ntraspasaréis su herencia a su hija.\n\n"},{"verse":"9","text":"Si no tuviere hija, dar&#233;is su herencia a sus hermanos; \n","readableText":"Si no tuviere hija, daréis su herencia a sus hermanos;\n\n"},{"verse":"10","text":"y si no tuviere hermanos, dar&#233;is su herencia a los hermanos de su padre. \n","readableText":"y si no tuviere hermanos, daréis su herencia a los hermanos de su padre.\n\n"},{"verse":"11","text":"Y si su padre no tuviere hermanos, dar&#233;is su herencia a su pariente m&#225;s cercano de su linaje, y de este ser&#225;; y para los hijos de Israel esto ser&#225; por estatuto de derecho, como Jehov&#225; mand&#243; a Mois&#233;s.   \n","readableText":"Y si su padre no tuviere hermanos, daréis su herencia a su pariente más cercano\nde su linaje, y de este será; y para los hijos de Israel esto será por estatuto\nde derecho, como Jehová mandó a Moisés.\n\n"},{"verse":"12","text":"Jehov&#225; dijo a Mois&#233;s: Sube a este monte Abarim, y ver&#225;s la tierra que he dado a los hijos de Israel. \n","readableText":"Jehová dijo a Moisés: Sube a este monte Abarim, y verás la tierra que he dado a\nlos hijos de Israel.\n\n"},{"verse":"13","text":"Y despu&#233;s que la hayas visto, t&#250; tambi&#233;n ser&#225;s reunido a tu pueblo, como fue reunido tu hermano Aar&#243;n. \n","readableText":"Y después que la hayas visto, tú también serás reunido a tu pueblo, como fue\nreunido tu hermano Aarón.\n\n"},{"verse":"14","text":"Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la congregaci&#243;n, no santific&#225;ndome en las aguas a ojos de ellos.  Estas son las aguas de la rencilla de Cades en el desierto de Zin. \n","readableText":"Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la\ncongregación, no santificándome en las aguas a ojos de ellos. Estas son las\naguas de la rencilla de Cades en el desierto de Zin.\n\n"},{"verse":"15","text":"Entonces respondi&#243; Mois&#233;s a Jehov&#225;, diciendo: \n","readableText":"Entonces respondió Moisés a Jehová, diciendo:\n\n"},{"verse":"16","text":"Ponga Jehov&#225;, Dios de los esp&#237;ritus de toda carne, un var&#243;n sobre la congregaci&#243;n, \n","readableText":"Ponga Jehová, Dios de los espíritus de toda carne, un varón sobre la\ncongregación,\n\n"},{"verse":"17","text":"que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregaci&#243;n de Jehov&#225; no sea como ovejas sin pastor. \n","readableText":"que salga delante de ellos y que entre delante de ellos, que los saque y los\nintroduzca, para que la congregación de Jehová no sea como ovejas sin pastor.\n\n\n"},{"verse":"18","text":"Y Jehov&#225; dijo a Mois&#233;s: Toma a Josu&#233;  hijo de Nun, var&#243;n en el cual hay esp&#237;ritu, y pondr&#225;s tu mano sobre &#233;l; \n","readableText":"Y Jehová dijo a Moisés: Toma a Josué hijo de Nun, varón en el cual hay\nespíritu, y pondrás tu mano sobre él;\n\n"},{"verse":"19","text":"y lo pondr&#225;s delante del sacerdote Eleazar, y delante de toda la congregaci&#243;n; y le dar&#225;s el cargo en presencia de ellos. \n","readableText":"y lo pondrás delante del sacerdote Eleazar, y delante de toda la congregación;\ny le darás el cargo en presencia de ellos.\n\n"},{"verse":"20","text":"Y pondr&#225;s de tu dignidad sobre &#233;l, para que toda la congregaci&#243;n de los hijos de Israel le obedezca. \n","readableText":"Y pondrás de tu dignidad sobre él, para que toda la congregación de los hijos\nde Israel le obedezca.\n\n"},{"verse":"21","text":"&#201;l se pondr&#225; delante del sacerdote Eleazar, y le consultar&#225; por el juicio del Urim  delante de Jehov&#225;; por el dicho de &#233;l saldr&#225;n, y por el dicho de &#233;l entrar&#225;n, &#233;l y todos los hijos de Israel con &#233;l, y toda la congregaci&#243;n. \n","readableText":"Él se pondrá delante del sacerdote Eleazar, y le consultará por el juicio del\nUrim delante de Jehová; por el dicho de él saldrán, y por el dicho de él\nentrarán, él y todos los hijos de Israel con él, y toda la congregación.\n\n"},{"verse":"22","text":"Y Mois&#233;s hizo como Jehov&#225; le hab&#237;a mandado, pues tom&#243; a Josu&#233; y lo puso delante del sacerdote Eleazar, y de toda la congregaci&#243;n; \n","readableText":"Y Moisés hizo como Jehová le había mandado, pues tomó a Josué y lo puso delante\ndel sacerdote Eleazar, y de toda la congregación;\n\n"},{"verse":"23","text":"y puso sobre &#233;l sus manos, y le dio el cargo,  como Jehov&#225; hab&#237;a mandado por mano de Mois&#233;s.\n","readableText":"y puso sobre él sus manos, y le dio el cargo, como Jehová había mandado por\nmano de Moisés.\n\n"}]}
