{"book":"NUM","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oy&#243; que ven&#237;a Israel  por el camino de Atarim, pele&#243; contra Israel, y tom&#243; de &#233;l prisioneros. \n","readableText":"Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oyó que venía\nIsrael por el camino de Atarim, peleó contra Israel, y tomó de él prisioneros.\n\n\n"},{"verse":"2","text":"Entonces Israel hizo voto a Jehov&#225;, y dijo: Si en efecto entregares este pueblo en mi mano, yo destruir&#233; sus ciudades. \n","readableText":"Entonces Israel hizo voto a Jehová, y dijo: Si en efecto entregares este pueblo\nen mi mano, yo destruiré sus ciudades.\n\n"},{"verse":"3","text":"Y Jehov&#225; escuch&#243; la voz de Israel, y entreg&#243; al cananeo, y los destruy&#243; a ellos y a sus ciudades; y llam&#243; el nombre de aquel lugar Horma.   \n","readableText":"Y Jehová escuchó la voz de Israel, y entregó al cananeo, y los destruyó a ellos\ny a sus ciudades; y llamó el nombre de aquel lugar Horma.\n\n"},{"verse":"4","text":"Despu&#233;s partieron del monte de Hor, camino del Mar Rojo, para rodear la tierra de Edom;  y se desanim&#243; el pueblo por el camino. \n","readableText":"Después partieron del monte de Hor, camino del Mar Rojo, para rodear la tierra\nde Edom; y se desanimó el pueblo por el camino.\n\n"},{"verse":"5","text":"Y habl&#243; el pueblo contra Dios y contra Mois&#233;s: &#191;Por qu&#233; nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y nuestra alma tiene fastidio de este pan tan liviano. \n","readableText":"Y habló el pueblo contra Dios y contra Moisés: ¿Por qué nos hiciste subir de\nEgipto para que muramos en este desierto? Pues no hay pan ni agua, y nuestra\nalma tiene fastidio de este pan tan liviano.\n\n"},{"verse":"6","text":"Y Jehov&#225; envi&#243; entre el pueblo serpientes ardientes, que mord&#237;an al pueblo; y muri&#243; mucho pueblo de Israel. \n","readableText":"Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo; y\nmurió mucho pueblo de Israel.\n\n"},{"verse":"7","text":"Entonces el pueblo vino a Mois&#233;s y dijo: Hemos pecado por haber hablado contra Jehov&#225;, y contra ti; ruega a Jehov&#225; que quite de nosotros estas serpientes. Y Mois&#233;s or&#243; por el pueblo. \n","readableText":"Entonces el pueblo vino a Moisés y dijo: Hemos pecado por haber hablado contra\nJehová, y contra ti; ruega a Jehová que quite de nosotros estas serpientes. Y\nMoisés oró por el pueblo.\n\n"},{"verse":"8","text":"Y Jehov&#225; dijo a Mois&#233;s: Hazte una serpiente ardiente, y ponla sobre un asta; y cualquiera que fuere mordido y mirare a ella, vivir&#225;. \n","readableText":"Y Jehová dijo a Moisés: Hazte una serpiente ardiente, y ponla sobre un asta; y\ncualquiera que fuere mordido y mirare a ella, vivirá.\n\n"},{"verse":"9","text":"Y Mois&#233;s hizo una serpiente de bronce, y la puso sobre un asta;  y cuando alguna serpiente mord&#237;a a alguno, miraba a la serpiente de bronce, y viv&#237;a.   \n","readableText":"Y Moisés hizo una serpiente de bronce, y la puso sobre un asta; y cuando alguna\nserpiente mordía a alguno, miraba a la serpiente de bronce, y vivía.\n\n"},{"verse":"10","text":"Despu&#233;s partieron los hijos de Israel y acamparon en Obot. \n","readableText":"Después partieron los hijos de Israel y acamparon en Obot.\n\n"},{"verse":"11","text":"Y partiendo de Obot, acamparon en Ije-abarim, en el desierto que est&#225; enfrente de Moab, al nacimiento del sol. \n","readableText":"Y partiendo de Obot, acamparon en Ije-abarim, en el desierto que está enfrente\nde Moab, al nacimiento del sol.\n\n"},{"verse":"12","text":"Partieron de all&#237;, y acamparon en el valle de Zered. \n","readableText":"Partieron de allí, y acamparon en el valle de Zered.\n\n"},{"verse":"13","text":"De all&#237; partieron, y acamparon al otro lado de Arn&#243;n, que est&#225; en el desierto, y que sale del territorio del amorreo; porque Arn&#243;n es l&#237;mite de Moab, entre Moab y el amorreo. \n","readableText":"De allí partieron, y acamparon al otro lado de Arnón, que está en el desierto,\ny que sale del territorio del amorreo; porque Arnón es límite de Moab, entre\nMoab y el amorreo.\n\n"},{"verse":"14","text":"Por tanto se dice en el libro de las batallas de Jehov&#225;: Lo que hizo en el Mar Rojo, Y en los arroyos de Arn&#243;n;   \n","readableText":"Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el Mar\nRojo, Y en los arroyos de Arnón;\n\n"},{"verse":"15","text":"Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el l&#237;mite de Moab.   \n","readableText":"Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el límite\nde Moab.\n\n"},{"verse":"16","text":"De all&#237; vinieron a Beer:  este es el pozo del cual Jehov&#225; dijo a Mois&#233;s: Re&#250;ne al pueblo, y les dar&#233; agua. \n","readableText":"De allí vinieron a Beer: este es el pozo del cual Jehová dijo a Moisés: Reúne\nal pueblo, y les daré agua.\n\n"},{"verse":"17","text":"Entonces, cant&#243; Israel este c&#225;ntico: Sube, oh pozo; a &#233;l cantad;   \n","readableText":"Entonces, cantó Israel este cántico: Sube, oh pozo; a él cantad;\n\n"},{"verse":"18","text":"Pozo, el cual cavaron los se&#241;ores. Lo cavaron los pr&#237;ncipes del pueblo, Y el legislador, con sus b&#225;culos. Del desierto vinieron a Matana, \n","readableText":"Pozo, el cual cavaron los señores. Lo cavaron los príncipes del pueblo, Y el\nlegislador, con sus báculos. Del desierto vinieron a Matana,\n\n"},{"verse":"19","text":"y de Matana a Nahaliel, y de Nahaliel a Bamot; \n","readableText":"y de Matana a Nahaliel, y de Nahaliel a Bamot;\n\n"},{"verse":"20","text":"y de Bamot al valle que est&#225; en los campos de Moab, y a la cumbre de Pisga, que mira hacia el desierto.   \n","readableText":"y de Bamot al valle que está en los campos de Moab, y a la cumbre de Pisga, que\nmira hacia el desierto.\n\n"},{"verse":"21","text":"Entonces envi&#243; Israel embajadores a Seh&#243;n rey de los amorreos, diciendo: \n","readableText":"Entonces envió Israel embajadores a Sehón rey de los amorreos, diciendo:\n\n"},{"verse":"22","text":"Pasar&#233; por tu tierra; no nos iremos por los sembrados, ni por las vi&#241;as; no beberemos las aguas de los pozos; por el camino real iremos, hasta que pasemos tu territorio. \n","readableText":"Pasaré por tu tierra; no nos iremos por los sembrados, ni por las viñas; no\nbeberemos las aguas de los pozos; por el camino real iremos, hasta que pasemos\ntu territorio.\n\n"},{"verse":"23","text":"Mas Seh&#243;n no dej&#243; pasar a Israel por su territorio, sino que junt&#243; Seh&#243;n todo su pueblo y sali&#243; contra Israel en el desierto, y vino a Jahaza y pele&#243; contra Israel. \n","readableText":"Mas Sehón no dejó pasar a Israel por su territorio, sino que juntó Sehón todo\nsu pueblo y salió contra Israel en el desierto, y vino a Jahaza y peleó contra\nIsrael.\n\n"},{"verse":"24","text":"Y lo hiri&#243; Israel a filo de espada, y tom&#243; su tierra desde Arn&#243;n hasta Jaboc, hasta los hijos de Am&#243;n; porque la frontera de los hijos de Am&#243;n era fuerte. \n","readableText":"Y lo hirió Israel a filo de espada, y tomó su tierra desde Arnón hasta Jaboc,\nhasta los hijos de Amón; porque la frontera de los hijos de Amón era fuerte.\n\n"},{"verse":"25","text":"Y tom&#243; Israel todas estas ciudades, y habit&#243; Israel en todas las ciudades del amorreo, en Hesb&#243;n y en todas sus aldeas. \n","readableText":"Y tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades del\namorreo, en Hesbón y en todas sus aldeas.\n\n"},{"verse":"26","text":"Porque Hesb&#243;n era la ciudad de Seh&#243;n rey de los amorreos, el cual hab&#237;a tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arn&#243;n. \n","readableText":"Porque Hesbón era la ciudad de Sehón rey de los amorreos, el cual había tenido\nguerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta\nArnón.\n\n"},{"verse":"27","text":"Por tanto dicen los proverbistas: Venid a Hesb&#243;n, Edif&#237;quese y rep&#225;rese la ciudad de Seh&#243;n.   \n","readableText":"Por tanto dicen los proverbistas: Venid a Hesbón, Edifíquese y repárese la\nciudad de Sehón.\n\n"},{"verse":"28","text":"Porque fuego sali&#243; de Hesb&#243;n, Y llama de la ciudad de Seh&#243;n, Y consumi&#243; a Ar de Moab, A los se&#241;ores de las alturas de Arn&#243;n.   \n","readableText":"Porque fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió a Ar de\nMoab, A los señores de las alturas de Arnón.\n\n"},{"verse":"29","text":"&#161;Ay de ti, Moab! Pereciste, pueblo de Quemos. Fueron puestos sus hijos en huida, Y sus hijas en cautividad, Por Seh&#243;n rey de los amorreos.   \n","readableText":"¡Ay de ti, Moab! Pereciste, pueblo de Quemos. Fueron puestos sus hijos en\nhuida, Y sus hijas en cautividad, Por Sehón rey de los amorreos.\n\n"},{"verse":"30","text":"Mas devastamos el reino de ellos; Pereci&#243; Hesb&#243;n hasta Dib&#243;n, Y destruimos hasta Nofa y Medeba.   \n","readableText":"Mas devastamos el reino de ellos; Pereció Hesbón hasta Dibón, Y destruimos\nhasta Nofa y Medeba.\n\n"},{"verse":"31","text":"As&#237; habit&#243; Israel en la tierra del amorreo. \n","readableText":"Así habitó Israel en la tierra del amorreo.\n\n"},{"verse":"32","text":"Tambi&#233;n envi&#243; Mois&#233;s a reconocer a Jazer; y tomaron sus aldeas, y echaron al amorreo que estaba all&#237;. \n","readableText":"También envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al\namorreo que estaba allí.\n\n"},{"verse":"33","text":"Y volvieron, y subieron camino de Bas&#225;n; y sali&#243; contra ellos Og rey de Bas&#225;n, &#233;l y todo su pueblo, para pelear en Edrei. \n","readableText":"Y volvieron, y subieron camino de Basán; y salió contra ellos Og rey de Basán,\nél y todo su pueblo, para pelear en Edrei.\n\n"},{"verse":"34","text":"Entonces Jehov&#225; dijo a Mois&#233;s: No le tengas miedo, porque en tu mano lo he entregado, a &#233;l y a todo su pueblo, y a su tierra; y har&#225;s de &#233;l como hiciste de Seh&#243;n rey de los amorreos, que habitaba en Hesb&#243;n. \n","readableText":"Entonces Jehová dijo a Moisés: No le tengas miedo, porque en tu mano lo he\nentregado, a él y a todo su pueblo, y a su tierra; y harás de él como hiciste\nde Sehón rey de los amorreos, que habitaba en Hesbón.\n\n"},{"verse":"35","text":"E hirieron a &#233;l y a sus hijos, y a toda su gente, sin que le quedara uno, y se apoderaron de su tierra.\n","readableText":"E hirieron a él y a sus hijos, y a toda su gente, sin que le quedara uno, y se\napoderaron de su tierra.\n\n"}]}
