{"book":"NUM","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Jehov&#225; dijo a Aar&#243;n: T&#250; y tus hijos, y la casa de tu padre contigo, llevar&#233;is el pecado del santuario; y t&#250; y tus hijos contigo llevar&#233;is el pecado de vuestro sacerdocio. \n","readableText":"Jehová dijo a Aarón: Tú y tus hijos, y la casa de tu padre contigo, llevaréis\nel pecado del santuario; y tú y tus hijos contigo llevaréis el pecado de\nvuestro sacerdocio.\n\n"},{"verse":"2","text":"Y a tus hermanos tambi&#233;n, la tribu de Lev&#237;, la tribu de tu padre, haz que se acerquen a ti y se junten contigo, y te servir&#225;n; y t&#250; y tus hijos contigo servir&#233;is delante del tabern&#225;culo del testimonio. \n","readableText":"Y a tus hermanos también, la tribu de Leví, la tribu de tu padre, haz que se\nacerquen a ti y se junten contigo, y te servirán; y tú y tus hijos contigo\nserviréis delante del tabernáculo del testimonio.\n\n"},{"verse":"3","text":"Y guardar&#225;n lo que t&#250; ordenes, y el cargo de todo el tabern&#225;culo; mas no se acercar&#225;n a los utensilios santos ni al altar, para que no mueran ellos y vosotros. \n","readableText":"Y guardarán lo que tú ordenes, y el cargo de todo el tabernáculo; mas no se\nacercarán a los utensilios santos ni al altar, para que no mueran ellos y\nvosotros.\n\n"},{"verse":"4","text":"Se juntar&#225;n, pues, contigo, y tendr&#225;n el cargo del tabern&#225;culo de reuni&#243;n en todo el servicio del tabern&#225;culo; ning&#250;n extra&#241;o se ha de acercar a vosotros. \n","readableText":"Se juntarán, pues, contigo, y tendrán el cargo del tabernáculo de reunión en\ntodo el servicio del tabernáculo; ningún extraño se ha de acercar a vosotros.\n\n\n"},{"verse":"5","text":"Y tendr&#233;is el cuidado del santuario, y el cuidado del altar, para que no venga m&#225;s la ira sobre los hijos de Israel. \n","readableText":"Y tendréis el cuidado del santuario, y el cuidado del altar, para que no venga\nmás la ira sobre los hijos de Israel.\n\n"},{"verse":"6","text":"Porque he aqu&#237;, yo he tomado a vuestros hermanos los levitas de entre los hijos de Israel, dados a vosotros en don de Jehov&#225;, para que sirvan en el ministerio del tabern&#225;culo de reuni&#243;n. \n","readableText":"Porque he aquí, yo he tomado a vuestros hermanos los levitas de entre los hijos\nde Israel, dados a vosotros en don de Jehová, para que sirvan en el ministerio\ndel tabernáculo de reunión.\n\n"},{"verse":"7","text":"Mas t&#250; y tus hijos contigo guardar&#233;is vuestro sacerdocio en todo lo relacionado con el altar, y del velo adentro, y ministrar&#233;is. Yo os he dado en don el servicio de vuestro sacerdocio; y el extra&#241;o que se acercare, morir&#225;.   \n","readableText":"Mas tú y tus hijos contigo guardaréis vuestro sacerdocio en todo lo relacionado\ncon el altar, y del velo adentro, y ministraréis. Yo os he dado en don el\nservicio de vuestro sacerdocio; y el extraño que se acercare, morirá.\n\n"},{"verse":"8","text":"Dijo m&#225;s Jehov&#225; a Aar&#243;n: He aqu&#237; yo te he dado tambi&#233;n el cuidado de mis ofrendas; todas las cosas consagradas de los hijos de Israel te he dado por raz&#243;n de la unci&#243;n, y a tus hijos, por estatuto perpetuo. \n","readableText":"Dijo más Jehová a Aarón: He aquí yo te he dado también el cuidado de mis\nofrendas; todas las cosas consagradas de los hijos de Israel te he dado por\nrazón de la unción, y a tus hijos, por estatuto perpetuo.\n\n"},{"verse":"9","text":"Esto ser&#225; tuyo de la ofrenda de las cosas santas, reservadas del fuego; toda ofrenda de ellos, todo presente suyo, y toda expiaci&#243;n por el pecado de ellos, y toda expiaci&#243;n por la culpa de ellos, que me han de presentar, ser&#225; cosa muy santa para ti y para tus hijos. \n","readableText":"Esto será tuyo de la ofrenda de las cosas santas, reservadas del fuego; toda\nofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos,\ny toda expiación por la culpa de ellos, que me han de presentar, será cosa muy\nsanta para ti y para tus hijos.\n\n"},{"verse":"10","text":"En el santuario la comer&#225;s; todo var&#243;n comer&#225; de ella; cosa santa ser&#225; para ti. \n","readableText":"En el santuario la comerás; todo varón comerá de ella; cosa santa será para ti.\n\n\n"},{"verse":"11","text":"Esto tambi&#233;n ser&#225; tuyo: la ofrenda elevada de sus dones, y todas las ofrendas mecidas de los hijos de Israel, he dado a ti y a tus hijos y a tus hijas contigo, por estatuto perpetuo; todo limpio en tu casa comer&#225; de ellas. \n","readableText":"Esto también será tuyo: la ofrenda elevada de sus dones, y todas las ofrendas\nmecidas de los hijos de Israel, he dado a ti y a tus hijos y a tus hijas\ncontigo, por estatuto perpetuo; todo limpio en tu casa comerá de ellas.\n\n"},{"verse":"12","text":"De aceite, de mosto y de trigo, todo lo m&#225;s escogido, las primicias de ello, que presentar&#225;n a Jehov&#225;, para ti las he dado. \n","readableText":"De aceite, de mosto y de trigo, todo lo más escogido, las primicias de ello,\nque presentarán a Jehová, para ti las he dado.\n\n"},{"verse":"13","text":"Las primicias de todas las cosas de la tierra de ellos, las cuales traer&#225;n a Jehov&#225;, ser&#225;n tuyas; todo limpio en tu casa comer&#225; de ellas. \n","readableText":"Las primicias de todas las cosas de la tierra de ellos, las cuales traerán a\nJehová, serán tuyas; todo limpio en tu casa comerá de ellas.\n\n"},{"verse":"14","text":"Todo lo consagrado por voto  en Israel ser&#225; tuyo. \n","readableText":"Todo lo consagrado por voto en Israel será tuyo.\n\n"},{"verse":"15","text":"Todo lo que abre matriz, de toda carne que ofrecer&#225;n a Jehov&#225;, as&#237; de hombres como de animales, ser&#225; tuyo; pero har&#225;s que se redima el primog&#233;nito del hombre; tambi&#233;n har&#225;s redimir el primog&#233;nito de animal inmundo. \n","readableText":"Todo lo que abre matriz, de toda carne que ofrecerán a Jehová, así de hombres\ncomo de animales, será tuyo; pero harás que se redima el primogénito del\nhombre; también harás redimir el primogénito de animal inmundo.\n\n"},{"verse":"16","text":"De un mes har&#225;s efectuar el rescate de ellos, conforme a tu estimaci&#243;n, por el precio de cinco siclos, conforme al siclo del santuario, que es de veinte geras. \n","readableText":"De un mes harás efectuar el rescate de ellos, conforme a tu estimación, por el\nprecio de cinco siclos, conforme al siclo del santuario, que es de veinte\ngeras.\n\n"},{"verse":"17","text":"Mas el primog&#233;nito de vaca, el primog&#233;nito de oveja y el primog&#233;nito de cabra, no redimir&#225;s; santificados son; la sangre de ellos rociar&#225;s sobre el altar, y quemar&#225;s la grosura de ellos, ofrenda encendida en olor grato a Jehov&#225;. \n","readableText":"Mas el primogénito de vaca, el primogénito de oveja y el primogénito de cabra,\nno redimirás; santificados son; la sangre de ellos rociarás sobre el altar, y\nquemarás la grosura de ellos, ofrenda encendida en olor grato a Jehová.\n\n"},{"verse":"18","text":"Y la carne de ellos ser&#225; tuya; como el pecho de la ofrenda mecida y como la espaldilla derecha, ser&#225; tuya. \n","readableText":"Y la carne de ellos será tuya; como el pecho de la ofrenda mecida y como la\nespaldilla derecha, será tuya.\n\n"},{"verse":"19","text":"Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren a Jehov&#225;, las he dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo; pacto de sal perpetuo es delante de Jehov&#225; para ti y para tu descendencia contigo. \n","readableText":"Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel\nofrecieren a Jehová, las he dado para ti, y para tus hijos y para tus hijas\ncontigo, por estatuto perpetuo; pacto de sal perpetuo es delante de Jehová para\nti y para tu descendencia contigo.\n\n"},{"verse":"20","text":"Y Jehov&#225; dijo a Aar&#243;n: De la tierra de ellos no tendr&#225;s heredad, ni entre ellos tendr&#225;s parte. Yo soy tu parte y tu heredad en medio de los hijos de Israel.   \n","readableText":"Y Jehová dijo a Aarón: De la tierra de ellos no tendrás heredad, ni entre ellos\ntendrás parte. Yo soy tu parte y tu heredad en medio de los hijos de Israel.\n\n"},{"verse":"21","text":"Y he aqu&#237; yo he dado a los hijos de Lev&#237; todos los diezmos  en Israel por heredad, por su ministerio, por cuanto ellos sirven en el ministerio del tabern&#225;culo de reuni&#243;n. \n","readableText":"Y he aquí yo he dado a los hijos de Leví todos los diezmos en Israel por\nheredad, por su ministerio, por cuanto ellos sirven en el ministerio del\ntabernáculo de reunión.\n\n"},{"verse":"22","text":"Y no se acercar&#225;n m&#225;s los hijos de Israel al tabern&#225;culo de reuni&#243;n, para que no lleven pecado por el cual mueran. \n","readableText":"Y no se acercarán más los hijos de Israel al tabernáculo de reunión, para que\nno lleven pecado por el cual mueran.\n\n"},{"verse":"23","text":"Mas los levitas har&#225;n el servicio del tabern&#225;culo de reuni&#243;n, y ellos llevar&#225;n su iniquidad; estatuto perpetuo para vuestros descendientes; y no poseer&#225;n heredad entre los hijos de Israel. \n","readableText":"Mas los levitas harán el servicio del tabernáculo de reunión, y ellos llevarán\nsu iniquidad; estatuto perpetuo para vuestros descendientes; y no poseerán\nheredad entre los hijos de Israel.\n\n"},{"verse":"24","text":"Porque a los levitas he dado por heredad los diezmos de los hijos de Israel, que ofrecer&#225;n a Jehov&#225; en ofrenda; por lo cual les he dicho: Entre los hijos de Israel no poseer&#225;n heredad.   \n","readableText":"Porque a los levitas he dado por heredad los diezmos de los hijos de Israel,\nque ofrecerán a Jehová en ofrenda; por lo cual les he dicho: Entre los hijos de\nIsrael no poseerán heredad.\n\n"},{"verse":"25","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"26","text":"As&#237; hablar&#225;s a los levitas, y les dir&#225;s: Cuando tom&#233;is de los hijos de Israel los diezmos que os he dado de ellos por vuestra heredad, vosotros presentar&#233;is de ellos en ofrenda mecida a Jehov&#225; el diezmo de los diezmos. \n","readableText":"Así hablarás a los levitas, y les dirás: Cuando toméis de los hijos de Israel\nlos diezmos que os he dado de ellos por vuestra heredad, vosotros presentaréis\nde ellos en ofrenda mecida a Jehová el diezmo de los diezmos.\n\n"},{"verse":"27","text":"Y se os contar&#225; vuestra ofrenda como grano de la era, y como producto del lagar. \n","readableText":"Y se os contará vuestra ofrenda como grano de la era, y como producto del\nlagar.\n\n"},{"verse":"28","text":"As&#237; ofrecer&#233;is tambi&#233;n vosotros ofrenda a Jehov&#225; de todos vuestros diezmos que recib&#225;is de los hijos de Israel; y dar&#233;is de ellos la ofrenda de Jehov&#225; al sacerdote Aar&#243;n. \n","readableText":"Así ofreceréis también vosotros ofrenda a Jehová de todos vuestros diezmos que\nrecibáis de los hijos de Israel; y daréis de ellos la ofrenda de Jehová al\nsacerdote Aarón.\n\n"},{"verse":"29","text":"De todos vuestros dones ofrecer&#233;is toda ofrenda a Jehov&#225;; de todo lo mejor de ellos ofrecer&#233;is la porci&#243;n que ha de ser consagrada. \n","readableText":"De todos vuestros dones ofreceréis toda ofrenda a Jehová; de todo lo mejor de\nellos ofreceréis la porción que ha de ser consagrada.\n\n"},{"verse":"30","text":"Y les dir&#225;s: Cuando ofreciereis lo mejor de ellos, ser&#225; contado a los levitas como producto de la era, y como producto del lagar. \n","readableText":"Y les dirás: Cuando ofreciereis lo mejor de ellos, será contado a los levitas\ncomo producto de la era, y como producto del lagar.\n\n"},{"verse":"31","text":"Y lo comer&#233;is en cualquier lugar, vosotros y vuestras familias; pues es vuestra remuneraci&#243;n por vuestro ministerio en el tabern&#225;culo de reuni&#243;n. \n","readableText":"Y lo comeréis en cualquier lugar, vosotros y vuestras familias; pues es vuestra\nremuneración por vuestro ministerio en el tabernáculo de reunión.\n\n"},{"verse":"32","text":"Y no llevar&#233;is pecado por ello, cuando hubiereis ofrecido la mejor parte de &#233;l; y no contaminar&#233;is las cosas santas de los hijos de Israel, y no morir&#233;is.\n","readableText":"Y no llevaréis pecado por ello, cuando hubiereis ofrecido la mejor parte de él;\ny no contaminaréis las cosas santas de los hijos de Israel, y no moriréis.\n\n"}]}
