{"book":"NUM","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"Los hijos de Rub&#233;n y los hijos de Gad ten&#237;an una muy inmensa muchedumbre de ganado; y vieron la tierra de Jazer y de Galaad, y les pareci&#243; el pa&#237;s lugar de ganado. \n","readableText":"Los hijos de Rubén y los hijos de Gad tenían una muy inmensa muchedumbre de\nganado; y vieron la tierra de Jazer y de Galaad, y les pareció el país lugar de\nganado.\n\n"},{"verse":"2","text":"Vinieron, pues, los hijos de Gad y los hijos de Rub&#233;n, y hablaron a Mois&#233;s y al sacerdote Eleazar, y a los pr&#237;ncipes de la congregaci&#243;n, diciendo: \n","readableText":"Vinieron, pues, los hijos de Gad y los hijos de Rubén, y hablaron a Moisés y al\nsacerdote Eleazar, y a los príncipes de la congregación, diciendo:\n\n"},{"verse":"3","text":"Atarot, Dib&#243;n, Jazer, Nimra, Hesb&#243;n, Eleale, Sebam, Nebo y Be&#243;n, \n","readableText":"Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,\n\n"},{"verse":"4","text":"la tierra que Jehov&#225; hiri&#243; delante de la congregaci&#243;n de Israel, es tierra de ganado, y tus siervos tienen ganado. \n","readableText":"la tierra que Jehová hirió delante de la congregación de Israel, es tierra de\nganado, y tus siervos tienen ganado.\n\n"},{"verse":"5","text":"Por tanto, dijeron, si hallamos gracia en tus ojos, d&#233;se esta tierra a tus siervos en heredad, y no nos hagas pasar el Jord&#225;n.   \n","readableText":"Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra a tus\nsiervos en heredad, y no nos hagas pasar el Jordán.\n\n"},{"verse":"6","text":"Y respondi&#243; Mois&#233;s a los hijos de Gad y a los hijos de Rub&#233;n: &#191;Ir&#225;n vuestros hermanos a la guerra, y vosotros os quedar&#233;is aqu&#237;? \n","readableText":"Y respondió Moisés a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros\nhermanos a la guerra, y vosotros os quedaréis aquí?\n\n"},{"verse":"7","text":"&#191;Y por qu&#233; desanim&#225;is a los hijos de Israel, para que no pasen a la tierra que les ha dado Jehov&#225;? \n","readableText":"¿Y por qué desanimáis a los hijos de Israel, para que no pasen a la tierra que\nles ha dado Jehová?\n\n"},{"verse":"8","text":"As&#237; hicieron vuestros padres, cuando los envi&#233; desde Cades-barnea para que viesen la tierra. \n","readableText":"Así hicieron vuestros padres, cuando los envié desde Cades-barnea para que\nviesen la tierra.\n\n"},{"verse":"9","text":"Subieron hasta el torrente de Escol, y despu&#233;s que vieron la tierra, desalentaron a los hijos de Israel para que no viniesen a la tierra que Jehov&#225; les hab&#237;a dado.   \n","readableText":"Subieron hasta el torrente de Escol, y después que vieron la tierra,\ndesalentaron a los hijos de Israel para que no viniesen a la tierra que Jehová\nles había dado.\n\n"},{"verse":"10","text":"Y la ira de Jehov&#225; se encendi&#243; entonces, y jur&#243; diciendo: \n","readableText":"Y la ira de Jehová se encendió entonces, y juró diciendo:\n\n"},{"verse":"11","text":"No ver&#225;n los varones que subieron de Egipto de veinte a&#241;os arriba, la tierra que promet&#237; con juramento a Abraham, Isaac y Jacob, por cuanto no fueron perfectos en pos de m&#237;; \n","readableText":"No verán los varones que subieron de Egipto de veinte años arriba, la tierra\nque prometí con juramento a Abraham, Isaac y Jacob, por cuanto no fueron\nperfectos en pos de mí;\n\n"},{"verse":"12","text":"excepto Caleb hijo de Jefone cenezeo, y Josu&#233; hijo de Nun, que fueron perfectos en pos de Jehov&#225;. \n","readableText":"excepto Caleb hijo de Jefone cenezeo, y Josué hijo de Nun, que fueron perfectos\nen pos de Jehová.\n\n"},{"verse":"13","text":"Y la ira de Jehov&#225; se encendi&#243; contra Israel, y los hizo andar errantes cuarenta a&#241;os por el desierto, hasta que fue acabada toda aquella generaci&#243;n que hab&#237;a hecho mal delante de Jehov&#225;.   \n","readableText":"Y la ira de Jehová se encendió contra Israel, y los hizo andar errantes\ncuarenta años por el desierto, hasta que fue acabada toda aquella generación\nque había hecho mal delante de Jehová.\n\n"},{"verse":"14","text":"Y he aqu&#237;, vosotros hab&#233;is sucedido en lugar de vuestros padres, prole de hombres pecadores, para a&#241;adir a&#250;n a la ira de Jehov&#225; contra Israel. \n","readableText":"Y he aquí, vosotros habéis sucedido en lugar de vuestros padres, prole de\nhombres pecadores, para añadir aún a la ira de Jehová contra Israel.\n\n"},{"verse":"15","text":"Si os volviereis de en pos de &#233;l, &#233;l volver&#225; otra vez a dejaros en el desierto, y destruir&#233;is a todo este pueblo.   \n","readableText":"Si os volviereis de en pos de él, él volverá otra vez a dejaros en el desierto,\ny destruiréis a todo este pueblo.\n\n"},{"verse":"16","text":"Entonces ellos vinieron a Mois&#233;s y dijeron: Edificaremos aqu&#237; majadas para nuestro ganado, y ciudades para nuestros ni&#241;os; \n","readableText":"Entonces ellos vinieron a Moisés y dijeron: Edificaremos aquí majadas para\nnuestro ganado, y ciudades para nuestros niños;\n\n"},{"verse":"17","text":"y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar; y nuestros ni&#241;os quedar&#225;n en ciudades fortificadas a causa de los moradores del pa&#237;s. \n","readableText":"y nosotros nos armaremos, e iremos con diligencia delante de los hijos de\nIsrael, hasta que los metamos en su lugar; y nuestros niños quedarán en\nciudades fortificadas a causa de los moradores del país.\n\n"},{"verse":"18","text":"No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad. \n","readableText":"No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su\nheredad.\n\n"},{"verse":"19","text":"Porque no tomaremos heredad con ellos al otro lado del Jord&#225;n ni adelante, por cuanto tendremos ya nuestra heredad a este otro lado del Jord&#225;n al oriente. \n","readableText":"Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por\ncuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente.\n\n"},{"verse":"20","text":"Entonces les respondi&#243; Mois&#233;s: Si lo hac&#233;is as&#237;, si os dispon&#233;is para ir delante de Jehov&#225; a la guerra, \n","readableText":"Entonces les respondió Moisés: Si lo hacéis así, si os disponéis para ir\ndelante de Jehová a la guerra,\n\n"},{"verse":"21","text":"y todos vosotros pas&#225;is armados el Jord&#225;n delante de Jehov&#225;, hasta que haya echado a sus enemigos de delante de s&#237;, \n","readableText":"y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya\nechado a sus enemigos de delante de sí,\n\n"},{"verse":"22","text":"y sea el pa&#237;s sojuzgado delante de Jehov&#225;; luego volver&#233;is, y ser&#233;is libres de culpa para con Jehov&#225;, y para con Israel; y esta tierra ser&#225; vuestra en heredad delante de Jehov&#225;. \n","readableText":"y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de\nculpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad\ndelante de Jehová.\n\n"},{"verse":"23","text":"Mas si as&#237; no lo hac&#233;is, he aqu&#237; habr&#233;is pecado ante Jehov&#225;; y sabed que vuestro pecado os alcanzar&#225;. \n","readableText":"Mas si así no lo hacéis, he aquí habréis pecado ante Jehová; y sabed que\nvuestro pecado os alcanzará.\n\n"},{"verse":"24","text":"Edificaos ciudades para vuestros ni&#241;os, y majadas para vuestras ovejas, y haced lo que ha declarado vuestra boca. \n","readableText":"Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced\nlo que ha declarado vuestra boca.\n\n"},{"verse":"25","text":"Y hablaron los hijos de Gad y los hijos de Rub&#233;n a Mois&#233;s, diciendo: Tus siervos har&#225;n como mi se&#241;or ha mandado. \n","readableText":"Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus\nsiervos harán como mi señor ha mandado.\n\n"},{"verse":"26","text":"Nuestros ni&#241;os, nuestras mujeres, nuestros ganados y todas nuestras bestias, estar&#225;n ah&#237; en las ciudades de Galaad; \n","readableText":"Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias,\nestarán ahí en las ciudades de Galaad;\n\n"},{"verse":"27","text":"y tus siervos, armados todos para la guerra, pasar&#225;n delante de Jehov&#225; a la guerra, de la manera que mi se&#241;or dice.   \n","readableText":"y tus siervos, armados todos para la guerra, pasarán delante de Jehová a la\nguerra, de la manera que mi señor dice.\n\n"},{"verse":"28","text":"Entonces les encomend&#243; Mois&#233;s al sacerdote Eleazar, y a Josu&#233; hijo de Nun, y a los pr&#237;ncipes de los padres de las tribus de los hijos de Israel. \n","readableText":"Entonces les encomendó Moisés al sacerdote Eleazar, y a Josué hijo de Nun, y a\nlos príncipes de los padres de las tribus de los hijos de Israel.\n\n"},{"verse":"29","text":"Y les dijo Mois&#233;s: Si los hijos de Gad y los hijos de Rub&#233;n pasan con vosotros el Jord&#225;n, armados todos para la guerra delante de Jehov&#225;, luego que el pa&#237;s sea sojuzgado delante de vosotros, les dar&#233;is la tierra de Galaad en posesi&#243;n; \n","readableText":"Y les dijo Moisés: Si los hijos de Gad y los hijos de Rubén pasan con vosotros\nel Jordán, armados todos para la guerra delante de Jehová, luego que el país\nsea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión;\n\n\n"},{"verse":"30","text":"mas si no pasan armados con vosotros, entonces tendr&#225;n posesi&#243;n entre vosotros, en la tierra de Cana&#225;n. \n","readableText":"mas si no pasan armados con vosotros, entonces tendrán posesión entre vosotros,\nen la tierra de Canaán.\n\n"},{"verse":"31","text":"Y los hijos de Gad y los hijos de Rub&#233;n respondieron diciendo: Haremos lo que Jehov&#225; ha dicho a tus siervos. \n","readableText":"Y los hijos de Gad y los hijos de Rubén respondieron diciendo: Haremos lo que\nJehová ha dicho a tus siervos.\n\n"},{"verse":"32","text":"Nosotros pasaremos armados delante de Jehov&#225; a la tierra de Cana&#225;n, y la posesi&#243;n de nuestra heredad ser&#225; a este lado del Jord&#225;n.   \n","readableText":"Nosotros pasaremos armados delante de Jehová a la tierra de Canaán, y la\nposesión de nuestra heredad será a este lado del Jordán.\n\n"},{"verse":"33","text":"As&#237; Mois&#233;s dio a los hijos de Gad, a los hijos de Rub&#233;n, y a la media tribu de Manas&#233;s hijo de Jos&#233;, el reino de Seh&#243;n rey amorreo y el reino de Og rey de Bas&#225;n, la tierra con sus ciudades y sus territorios, las ciudades del pa&#237;s alrededor. \n","readableText":"Así Moisés dio a los hijos de Gad, a los hijos de Rubén, y a la media tribu de\nManasés hijo de José, el reino de Sehón rey amorreo y el reino de Og rey de\nBasán, la tierra con sus ciudades y sus territorios, las ciudades del país\nalrededor.\n\n"},{"verse":"34","text":"Y los hijos de Gad edificaron Dib&#243;n, Atarot, Aroer, \n","readableText":"Y los hijos de Gad edificaron Dibón, Atarot, Aroer,\n\n"},{"verse":"35","text":"Atarot-sof&#225;n, Jazer, Jogbeha, \n","readableText":"Atarot-sofán, Jazer, Jogbeha,\n\n"},{"verse":"36","text":"Bet-nimra y Bet-ar&#225;n, ciudades fortificadas; hicieron tambi&#233;n majadas para ovejas. \n","readableText":"Bet-nimra y Bet-arán, ciudades fortificadas; hicieron también majadas para\novejas.\n\n"},{"verse":"37","text":"Y los hijos de Rub&#233;n edificaron Hesb&#243;n, Eleale, Quiriataim, \n","readableText":"Y los hijos de Rubén edificaron Hesbón, Eleale, Quiriataim,\n\n"},{"verse":"38","text":"Nebo, Baal-me&#243;n (mudados los nombres) y Sibma; y pusieron nombres a las ciudades que edificaron. \n","readableText":"Nebo, Baal-meón (mudados los nombres) y Sibma; y pusieron nombres a las\nciudades que edificaron.\n\n"},{"verse":"39","text":"Y los hijos de Maquir hijo de Manas&#233;s fueron a Galaad, y la tomaron, y echaron al amorreo que estaba en ella. \n","readableText":"Y los hijos de Maquir hijo de Manasés fueron a Galaad, y la tomaron, y echaron\nal amorreo que estaba en ella.\n\n"},{"verse":"40","text":"Y Mois&#233;s dio Galaad a Maquir hijo de Manas&#233;s, el cual habit&#243; en ella. \n","readableText":"Y Moisés dio Galaad a Maquir hijo de Manasés, el cual habitó en ella.\n\n"},{"verse":"41","text":"Tambi&#233;n Jair hijo de Manas&#233;s fue y tom&#243; sus aldeas, y les puso por nombre Havot-jair.   \n","readableText":"También Jair hijo de Manasés fue y tomó sus aldeas, y les puso por nombre\nHavot-jair.\n\n"},{"verse":"42","text":"Asimismo Noba fue y tom&#243; Kenat y sus aldeas, y lo llam&#243; Noba, conforme a su nombre.\n","readableText":"Asimismo Noba fue y tomó Kenat y sus aldeas, y lo llamó Noba, conforme a su\nnombre.\n\n"}]}
