{"book":"NUM","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel, y diles: Cuando hay&#225;is entrado en la tierra de vuestra habitaci&#243;n que yo os doy, \n","readableText":"Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra de\nvuestra habitación que yo os doy,\n\n"},{"verse":"3","text":"y hag&#225;is ofrenda encendida a Jehov&#225;, holocausto, o sacrificio, por especial voto, o de vuestra voluntad, o para ofrecer en vuestras fiestas solemnes olor grato a Jehov&#225;, de vacas o de ovejas; \n","readableText":"y hagáis ofrenda encendida a Jehová, holocausto, o sacrificio, por especial\nvoto, o de vuestra voluntad, o para ofrecer en vuestras fiestas solemnes olor\ngrato a Jehová, de vacas o de ovejas;\n\n"},{"verse":"4","text":"entonces el que presente su ofrenda a Jehov&#225; traer&#225; como ofrenda la d&#233;cima parte de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite. \n","readableText":"entonces el que presente su ofrenda a Jehová traerá como ofrenda la décima\nparte de un efa de flor de harina, amasada con la cuarta parte de un hin de\naceite.\n\n"},{"verse":"5","text":"De vino para la libaci&#243;n ofrecer&#225;s la cuarta parte de un hin, adem&#225;s del holocausto o del sacrificio, por cada cordero. \n","readableText":"De vino para la libación ofrecerás la cuarta parte de un hin, además del\nholocausto o del sacrificio, por cada cordero.\n\n"},{"verse":"6","text":"Por cada carnero har&#225;s ofrenda de dos d&#233;cimas de flor de harina, amasada con la tercera parte de un hin de aceite; \n","readableText":"Por cada carnero harás ofrenda de dos décimas de flor de harina, amasada con la\ntercera parte de un hin de aceite;\n\n"},{"verse":"7","text":"y de vino para la libaci&#243;n ofrecer&#225;s la tercera parte de un hin, en olor grato a Jehov&#225;. \n","readableText":"y de vino para la libación ofrecerás la tercera parte de un hin, en olor grato\na Jehová.\n\n"},{"verse":"8","text":"Cuando ofrecieres novillo en holocausto o sacrificio, por especial voto, o de paz a Jehov&#225;, \n","readableText":"Cuando ofrecieres novillo en holocausto o sacrificio, por especial voto, o de\npaz a Jehová,\n\n"},{"verse":"9","text":"ofrecer&#225;s con el novillo una ofrenda de tres d&#233;cimas de flor de harina, amasada con la mitad de un hin de aceite; \n","readableText":"ofrecerás con el novillo una ofrenda de tres décimas de flor de harina, amasada\ncon la mitad de un hin de aceite;\n\n"},{"verse":"10","text":"y de vino para la libaci&#243;n ofrecer&#225;s la mitad de un hin, en ofrenda encendida de olor grato a Jehov&#225;.   \n","readableText":"y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida\nde olor grato a Jehová.\n\n"},{"verse":"11","text":"As&#237; se har&#225; con cada buey, o carnero, o cordero de las ovejas, o cabrito. \n","readableText":"Así se hará con cada buey, o carnero, o cordero de las ovejas, o cabrito.\n\n"},{"verse":"12","text":"Conforme al n&#250;mero as&#237; har&#233;is con cada uno, seg&#250;n el n&#250;mero de ellos. \n","readableText":"Conforme al número así haréis con cada uno, según el número de ellos.\n\n"},{"verse":"13","text":"Todo natural har&#225; estas cosas as&#237;, para ofrecer ofrenda encendida de olor grato a Jehov&#225;. \n","readableText":"Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor grato\na Jehová.\n\n"},{"verse":"14","text":"Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre vosotros por vuestras generaciones, si hiciere ofrenda encendida de olor grato a Jehov&#225;, como vosotros hiciereis, as&#237; har&#225; &#233;l. \n","readableText":"Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre\nvosotros por vuestras generaciones, si hiciere ofrenda encendida de olor grato\na Jehová, como vosotros hiciereis, así hará él.\n\n"},{"verse":"15","text":"Un mismo estatuto tendr&#233;is vosotros de la congregaci&#243;n y el extranjero que con vosotros mora; ser&#225; estatuto perpetuo por vuestras generaciones; como vosotros, as&#237; ser&#225; el extranjero delante de Jehov&#225;. \n","readableText":"Un mismo estatuto tendréis vosotros de la congregación y el extranjero que con\nvosotros mora; será estatuto perpetuo por vuestras generaciones; como vosotros,\nasí será el extranjero delante de Jehová.\n\n"},{"verse":"16","text":"Una misma ley y un mismo decreto tendr&#233;is, vosotros y el extranjero que con vosotros mora.   \n","readableText":"Una misma ley y un mismo decreto tendréis, vosotros y el extranjero que con\nvosotros mora.\n\n"},{"verse":"17","text":"Tambi&#233;n habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"También habló Jehová a Moisés, diciendo:\n\n"},{"verse":"18","text":"Habla a los hijos de Israel, y diles: Cuando hay&#225;is entrado en la tierra a la cual yo os llevo, \n","readableText":"Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra a la\ncual yo os llevo,\n\n"},{"verse":"19","text":"cuando comenc&#233;is a comer del pan de la tierra, ofrecer&#233;is ofrenda a Jehov&#225;. \n","readableText":"cuando comencéis a comer del pan de la tierra, ofreceréis ofrenda a Jehová.\n\n"},{"verse":"20","text":"De lo primero que amas&#233;is, ofrecer&#233;is una torta en ofrenda; como la ofrenda de la era, as&#237; la ofrecer&#233;is. \n","readableText":"De lo primero que amaséis, ofreceréis una torta en ofrenda; como la ofrenda de\nla era, así la ofreceréis.\n\n"},{"verse":"21","text":"De las primicias de vuestra masa dar&#233;is a Jehov&#225; ofrenda por vuestras generaciones. \n","readableText":"De las primicias de vuestra masa daréis a Jehová ofrenda por vuestras\ngeneraciones.\n\n"},{"verse":"22","text":"Y cuando errareis, y no hiciereis todos estos mandamientos que Jehov&#225; ha dicho a Mois&#233;s, \n","readableText":"Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho\na Moisés,\n\n"},{"verse":"23","text":"todas las cosas que Jehov&#225; os ha mandado por medio de Mois&#233;s, desde el d&#237;a que Jehov&#225; lo mand&#243;, y en adelante por vuestras edades, \n","readableText":"todas las cosas que Jehová os ha mandado por medio de Moisés, desde el día que\nJehová lo mandó, y en adelante por vuestras edades,\n\n"},{"verse":"24","text":"si el pecado fue hecho por yerro con ignorancia de la congregaci&#243;n, toda la congregaci&#243;n ofrecer&#225; un novillo por holocausto en olor grato a Jehov&#225;, con su ofrenda y su libaci&#243;n conforme a la ley, y un macho cabr&#237;o en expiaci&#243;n. \n","readableText":"si el pecado fue hecho por yerro con ignorancia de la congregación, toda la\ncongregación ofrecerá un novillo por holocausto en olor grato a Jehová, con su\nofrenda y su libación conforme a la ley, y un macho cabrío en expiación.\n\n"},{"verse":"25","text":"Y el sacerdote har&#225; expiaci&#243;n por toda la congregaci&#243;n de los hijos de Israel; y les ser&#225; perdonado, porque yerro es; y ellos traer&#225;n sus ofrendas, ofrenda encendida a Jehov&#225;, y sus expiaciones delante de Jehov&#225; por sus yerros. \n","readableText":"Y el sacerdote hará expiación por toda la congregación de los hijos de Israel;\ny les será perdonado, porque yerro es; y ellos traerán sus ofrendas, ofrenda\nencendida a Jehová, y sus expiaciones delante de Jehová por sus yerros.\n\n"},{"verse":"26","text":"Y ser&#225; perdonado a toda la congregaci&#243;n de los hijos de Israel, y al extranjero que mora entre ellos, por cuanto es yerro de todo el pueblo.   \n","readableText":"Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero\nque mora entre ellos, por cuanto es yerro de todo el pueblo.\n\n"},{"verse":"27","text":"Si una persona pecare por yerro, ofrecer&#225; una cabra de un a&#241;o para expiaci&#243;n. \n","readableText":"Si una persona pecare por yerro, ofrecerá una cabra de un año para expiación.\n\n\n"},{"verse":"28","text":"Y el sacerdote har&#225; expiaci&#243;n por la persona que haya pecado por yerro; cuando pecare por yerro delante de Jehov&#225;, la reconciliar&#225;, y le ser&#225; perdonado.   \n","readableText":"Y el sacerdote hará expiación por la persona que haya pecado por yerro; cuando\npecare por yerro delante de Jehová, la reconciliará, y le será perdonado.\n\n"},{"verse":"29","text":"El nacido entre los hijos de Israel, y el extranjero que habitare entre ellos, una misma ley tendr&#233;is para el que hiciere algo por yerro. \n","readableText":"El nacido entre los hijos de Israel, y el extranjero que habitare entre ellos,\nuna misma ley tendréis para el que hiciere algo por yerro.\n\n"},{"verse":"30","text":"Mas la persona que hiciere algo con soberbia, as&#237; el natural como el extranjero, ultraja a Jehov&#225;; esa persona ser&#225; cortada de en medio de su pueblo. \n","readableText":"Mas la persona que hiciere algo con soberbia, así el natural como el\nextranjero, ultraja a Jehová; esa persona será cortada de en medio de su\npueblo.\n\n"},{"verse":"31","text":"Por cuanto tuvo en poco la palabra de Jehov&#225;, y menospreci&#243; su mandamiento, enteramente ser&#225; cortada esa persona; su iniquidad caer&#225; sobre ella.   \n","readableText":"Por cuanto tuvo en poco la palabra de Jehová, y menospreció su mandamiento,\nenteramente será cortada esa persona; su iniquidad caerá sobre ella.\n\n"},{"verse":"32","text":"Estando los hijos de Israel en el desierto, hallaron a un hombre que recog&#237;a le&#241;a en d&#237;a de reposo.   \n","readableText":"Estando los hijos de Israel en el desierto, hallaron a un hombre que recogía\nleña en día de reposo.\n\n"},{"verse":"33","text":"Y los que le hallaron recogiendo le&#241;a, lo trajeron a Mois&#233;s y a Aar&#243;n, y a toda la congregaci&#243;n; \n","readableText":"Y los que le hallaron recogiendo leña, lo trajeron a Moisés y a Aarón, y a toda\nla congregación;\n\n"},{"verse":"34","text":"y lo pusieron en la c&#225;rcel, porque no estaba declarado qu&#233; se le hab&#237;a de hacer. \n","readableText":"y lo pusieron en la cárcel, porque no estaba declarado qué se le había de\nhacer.\n\n"},{"verse":"35","text":"Y Jehov&#225; dijo a Mois&#233;s: Irremisiblemente muera aquel hombre; apedr&#233;elo toda la congregaci&#243;n fuera del campamento. \n","readableText":"Y Jehová dijo a Moisés: Irremisiblemente muera aquel hombre; apedréelo toda la\ncongregación fuera del campamento.\n\n"},{"verse":"36","text":"Entonces lo sac&#243; la congregaci&#243;n fuera del campamento, y lo apedrearon, y muri&#243;, como Jehov&#225; mand&#243; a Mois&#233;s.   \n","readableText":"Entonces lo sacó la congregación fuera del campamento, y lo apedrearon, y\nmurió, como Jehová mandó a Moisés.\n\n"},{"verse":"37","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"38","text":"Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus vestidos,  por sus generaciones; y pongan en cada franja de los bordes un cord&#243;n de azul. \n","readableText":"Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus\nvestidos, por sus generaciones; y pongan en cada franja de los bordes un cordón\nde azul.\n\n"},{"verse":"39","text":"Y os servir&#225; de franja, para que cuando lo ve&#225;is os acord&#233;is de todos los mandamientos de Jehov&#225;, para ponerlos por obra; y no mir&#233;is en pos de vuestro coraz&#243;n y de vuestros ojos, en pos de los cuales os prostituy&#225;is. \n","readableText":"Y os servirá de franja, para que cuando lo veáis os acordéis de todos los\nmandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro\ncorazón y de vuestros ojos, en pos de los cuales os prostituyáis.\n\n"},{"verse":"40","text":"Para que os acord&#233;is, y hag&#225;is todos mis mandamientos, y se&#225;is santos a vuestro Dios. \n","readableText":"Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos a vuestro\nDios.\n\n"},{"verse":"41","text":"Yo Jehov&#225; vuestro Dios, que os saqu&#233; de la tierra de Egipto, para ser vuestro Dios. Yo Jehov&#225; vuestro Dios.\n","readableText":"Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro\nDios. Yo Jehová vuestro Dios.\n\n"}]}
