{"book":"NUM","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Aconteci&#243; que el pueblo se quej&#243; a o&#237;dos de Jehov&#225;; y lo oy&#243; Jehov&#225;, y ardi&#243; su ira, y se encendi&#243; en ellos fuego de Jehov&#225;, y consumi&#243; uno de los extremos del campamento. \n","readableText":"Aconteció que el pueblo se quejó a oídos de Jehová; y lo oyó Jehová, y ardió su\nira, y se encendió en ellos fuego de Jehová, y consumió uno de los extremos del\ncampamento.\n\n"},{"verse":"2","text":"Entonces el pueblo clam&#243; a Mois&#233;s, y Mois&#233;s or&#243; a Jehov&#225;, y el fuego se extingui&#243;. \n","readableText":"Entonces el pueblo clamó a Moisés, y Moisés oró a Jehová, y el fuego se\nextinguió.\n\n"},{"verse":"3","text":"Y llam&#243; a aquel lugar Tabera,  porque el fuego de Jehov&#225; se encendi&#243; en ellos.   \n","readableText":"Y llamó a aquel lugar Tabera, porque el fuego de Jehová se encendió en ellos.\n\n\n"},{"verse":"4","text":"Y la gente extranjera que se mezcl&#243; con ellos tuvo un vivo deseo, y los hijos de Israel tambi&#233;n volvieron a llorar y dijeron: &#161;Qui&#233;n nos diera a comer carne! \n","readableText":"Y la gente extranjera que se mezcló con ellos tuvo un vivo deseo, y los hijos\nde Israel también volvieron a llorar y dijeron: ¡Quién nos diera a comer carne!\n\n\n"},{"verse":"5","text":"Nos acordamos del pescado que com&#237;amos en Egipto de balde, de los pepinos, los melones, los puerros, las cebollas y los ajos; \n","readableText":"Nos acordamos del pescado que comíamos en Egipto de balde, de los pepinos, los\nmelones, los puerros, las cebollas y los ajos;\n\n"},{"verse":"6","text":"y ahora nuestra alma se seca; pues nada sino este man&#225; ven nuestros ojos.   \n","readableText":"y ahora nuestra alma se seca; pues nada sino este maná ven nuestros ojos.\n\n"},{"verse":"7","text":"Y era el man&#225; como semilla de culantro, y su color como color de bedelio. \n","readableText":"Y era el maná como semilla de culantro, y su color como color de bedelio.\n\n"},{"verse":"8","text":"El pueblo se esparc&#237;a y lo recog&#237;a, y lo mol&#237;a en molinos o lo majaba en morteros, y lo coc&#237;a en caldera o hac&#237;a de &#233;l tortas; su sabor era como sabor de aceite nuevo.   \n","readableText":"El pueblo se esparcía y lo recogía, y lo molía en molinos o lo majaba en\nmorteros, y lo cocía en caldera o hacía de él tortas; su sabor era como sabor\nde aceite nuevo.\n\n"},{"verse":"9","text":"Y cuando descend&#237;a el roc&#237;o sobre el campamento de noche, el man&#225; descend&#237;a sobre &#233;l.   \n","readableText":"Y cuando descendía el rocío sobre el campamento de noche, el maná descendía\nsobre él.\n\n"},{"verse":"10","text":"Y oy&#243; Mois&#233;s al pueblo, que lloraba por sus familias, cada uno a la puerta de su tienda; y la ira de Jehov&#225; se encendi&#243; en gran manera; tambi&#233;n le pareci&#243; mal a Mois&#233;s. \n","readableText":"Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno a la puerta de\nsu tienda; y la ira de Jehová se encendió en gran manera; también le pareció\nmal a Moisés.\n\n"},{"verse":"11","text":"Y dijo Mois&#233;s a Jehov&#225;: &#191;Por qu&#233; has hecho mal a tu siervo? &#191;y por qu&#233; no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre m&#237;? \n","readableText":"Y dijo Moisés a Jehová: ¿Por qué has hecho mal a tu siervo? ¿y por qué no he\nhallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre\nmí?\n\n"},{"verse":"12","text":"&#191;Conceb&#237; yo a todo este pueblo? &#191;Lo engendr&#233; yo, para que me digas: Ll&#233;valo en tu seno, como lleva la que cr&#237;a al que mama, a la tierra de la cual juraste a sus padres? \n","readableText":"¿Concebí yo a todo este pueblo? ¿Lo engendré yo, para que me digas: Llévalo en\ntu seno, como lleva la que cría al que mama, a la tierra de la cual juraste a\nsus padres?\n\n"},{"verse":"13","text":"&#191;De d&#243;nde conseguir&#233; yo carne para dar a todo este pueblo? Porque lloran a m&#237;, diciendo: Danos carne que comamos. \n","readableText":"¿De dónde conseguiré yo carne para dar a todo este pueblo? Porque lloran a mí,\ndiciendo: Danos carne que comamos.\n\n"},{"verse":"14","text":"No puedo yo solo soportar a todo este pueblo, que me es pesado en demas&#237;a. \n","readableText":"No puedo yo solo soportar a todo este pueblo, que me es pesado en demasía.\n\n"},{"verse":"15","text":"Y si as&#237; lo haces t&#250; conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal.   \n","readableText":"Y si así lo haces tú conmigo, yo te ruego que me des muerte, si he hallado\ngracia en tus ojos; y que yo no vea mi mal.\n\n"},{"verse":"16","text":"Entonces Jehov&#225; dijo a Mois&#233;s: Re&#250;neme setenta varones de los ancianos de Israel, que t&#250; sabes que son ancianos del pueblo y sus principales; y tr&#225;elos a la puerta del tabern&#225;culo de reuni&#243;n, y esperen all&#237; contigo. \n","readableText":"Entonces Jehová dijo a Moisés: Reúneme setenta varones de los ancianos de\nIsrael, que tú sabes que son ancianos del pueblo y sus principales; y tráelos a\nla puerta del tabernáculo de reunión, y esperen allí contigo.\n\n"},{"verse":"17","text":"Y yo descender&#233; y hablar&#233; all&#237; contigo, y tomar&#233; del esp&#237;ritu que est&#225; en ti, y pondr&#233; en ellos; y llevar&#225;n contigo la carga del pueblo, y no la llevar&#225;s t&#250; solo. \n","readableText":"Y yo descenderé y hablaré allí contigo, y tomaré del espíritu que está en ti, y\npondré en ellos; y llevarán contigo la carga del pueblo, y no la llevarás tú\nsolo.\n\n"},{"verse":"18","text":"Pero al pueblo dir&#225;s: Santificaos para ma&#241;ana, y comer&#233;is carne; porque hab&#233;is llorado en o&#237;dos de Jehov&#225;, diciendo: &#161;Qui&#233;n nos diera a comer carne! &#161;Ciertamente mejor nos iba en Egipto! Jehov&#225;, pues, os dar&#225; carne, y comer&#233;is. \n","readableText":"Pero al pueblo dirás: Santificaos para mañana, y comeréis carne; porque habéis\nllorado en oídos de Jehová, diciendo: ¡Quién nos diera a comer carne!\n¡Ciertamente mejor nos iba en Egipto! Jehová, pues, os dará carne, y comeréis.\n\n\n"},{"verse":"19","text":"No comer&#233;is un d&#237;a, ni dos d&#237;as, ni cinco d&#237;as, ni diez d&#237;as, ni veinte d&#237;as, \n","readableText":"No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días,\n\n\n"},{"verse":"20","text":"sino hasta un mes entero, hasta que os salga por las narices, y la aborrezc&#225;is, por cuanto menospreciasteis a Jehov&#225; que est&#225; en medio de vosotros, y llorasteis delante de &#233;l, diciendo: &#191;Para qu&#233; salimos ac&#225; de Egipto? \n","readableText":"sino hasta un mes entero, hasta que os salga por las narices, y la aborrezcáis,\npor cuanto menospreciasteis a Jehová que está en medio de vosotros, y\nllorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto?\n\n"},{"verse":"21","text":"Entonces dijo Mois&#233;s: Seiscientos mil de a pie es el pueblo en medio del cual yo estoy; &#161;y t&#250; dices: Les dar&#233; carne, y comer&#225;n un mes entero! \n","readableText":"Entonces dijo Moisés: Seiscientos mil de a pie es el pueblo en medio del cual\nyo estoy; ¡y tú dices: Les daré carne, y comerán un mes entero!\n\n"},{"verse":"22","text":"&#191;Se degollar&#225;n para ellos ovejas y bueyes que les basten? &#191;o se juntar&#225;n para ellos todos los peces del mar para que tengan abasto? \n","readableText":"¿Se degollarán para ellos ovejas y bueyes que les basten? ¿o se juntarán para\nellos todos los peces del mar para que tengan abasto?\n\n"},{"verse":"23","text":"Entonces Jehov&#225; respondi&#243; a Mois&#233;s: &#191;Acaso se ha acortado la mano de Jehov&#225;? Ahora ver&#225;s si se cumple mi palabra, o no.   \n","readableText":"Entonces Jehová respondió a Moisés: ¿Acaso se ha acortado la mano de Jehová?\nAhora verás si se cumple mi palabra, o no.\n\n"},{"verse":"24","text":"Y sali&#243; Mois&#233;s y dijo al pueblo las palabras de Jehov&#225;; y reuni&#243; a los setenta varones de los ancianos del pueblo, y los hizo estar alrededor del tabern&#225;culo. \n","readableText":"Y salió Moisés y dijo al pueblo las palabras de Jehová; y reunió a los setenta\nvarones de los ancianos del pueblo, y los hizo estar alrededor del tabernáculo.\n\n\n"},{"verse":"25","text":"Entonces Jehov&#225; descendi&#243; en la nube, y le habl&#243;; y tom&#243; del esp&#237;ritu que estaba en &#233;l, y lo puso en los setenta varones ancianos; y cuando pos&#243; sobre ellos el esp&#237;ritu, profetizaron, y no cesaron.   \n","readableText":"Entonces Jehová descendió en la nube, y le habló; y tomó del espíritu que\nestaba en él, y lo puso en los setenta varones ancianos; y cuando posó sobre\nellos el espíritu, profetizaron, y no cesaron.\n\n"},{"verse":"26","text":"Y hab&#237;an quedado en el campamento dos varones, llamados el uno Eldad y el otro Medad, sobre los cuales tambi&#233;n repos&#243; el esp&#237;ritu; estaban estos entre los inscritos, pero no hab&#237;an venido al tabern&#225;culo; y profetizaron en el campamento. \n","readableText":"Y habían quedado en el campamento dos varones, llamados el uno Eldad y el otro\nMedad, sobre los cuales también reposó el espíritu; estaban estos entre los\ninscritos, pero no habían venido al tabernáculo; y profetizaron en el\ncampamento.\n\n"},{"verse":"27","text":"Y corri&#243; un joven y dio aviso a Mois&#233;s, y dijo: Eldad y Medad profetizan en el campamento. \n","readableText":"Y corrió un joven y dio aviso a Moisés, y dijo: Eldad y Medad profetizan en el\ncampamento.\n\n"},{"verse":"28","text":"Entonces respondi&#243; Josu&#233; hijo de Nun, ayudante de Mois&#233;s, uno de sus j&#243;venes, y dijo: Se&#241;or m&#237;o Mois&#233;s, imp&#237;delos. \n","readableText":"Entonces respondió Josué hijo de Nun, ayudante de Moisés, uno de sus jóvenes, y\ndijo: Señor mío Moisés, impídelos.\n\n"},{"verse":"29","text":"Y Mois&#233;s le respondi&#243;: &#191;Tienes t&#250; celos por m&#237;? Ojal&#225; todo el pueblo de Jehov&#225; fuese profeta, y que Jehov&#225; pusiera su esp&#237;ritu sobre ellos. \n","readableText":"Y Moisés le respondió: ¿Tienes tú celos por mí? Ojalá todo el pueblo de Jehová\nfuese profeta, y que Jehová pusiera su espíritu sobre ellos.\n\n"},{"verse":"30","text":"Y Mois&#233;s volvi&#243; al campamento, &#233;l y los ancianos de Israel.   \n","readableText":"Y Moisés volvió al campamento, él y los ancianos de Israel.\n\n"},{"verse":"31","text":"Y vino un viento de Jehov&#225;, y trajo codornices del mar, y las dej&#243; sobre el campamento, un d&#237;a de camino a un lado, y un d&#237;a de camino al otro, alrededor del campamento, y casi dos codos sobre la faz de la tierra. \n","readableText":"Y vino un viento de Jehová, y trajo codornices del mar, y las dejó sobre el\ncampamento, un día de camino a un lado, y un día de camino al otro, alrededor\ndel campamento, y casi dos codos sobre la faz de la tierra.\n\n"},{"verse":"32","text":"Entonces el pueblo estuvo levantado todo aquel d&#237;a y toda la noche, y todo el d&#237;a siguiente, y recogieron codornices; el que menos, recogi&#243; diez montones; y las tendieron para s&#237; a lo largo alrededor del campamento. \n","readableText":"Entonces el pueblo estuvo levantado todo aquel día y toda la noche, y todo el\ndía siguiente, y recogieron codornices; el que menos, recogió diez montones; y\nlas tendieron para sí a lo largo alrededor del campamento.\n\n"},{"verse":"33","text":"A&#250;n estaba la carne entre los dientes de ellos, antes que fuese masticada, cuando la ira de Jehov&#225; se encendi&#243; en el pueblo, e hiri&#243; Jehov&#225; al pueblo con una plaga muy grande. \n","readableText":"Aún estaba la carne entre los dientes de ellos, antes que fuese masticada,\ncuando la ira de Jehová se encendió en el pueblo, e hirió Jehová al pueblo con\nuna plaga muy grande.\n\n"},{"verse":"34","text":"Y llam&#243; el nombre de aquel lugar Kibrot-hataava,  por cuanto all&#237; sepultaron al pueblo codicioso. \n","readableText":"Y llamó el nombre de aquel lugar Kibrot-hataava, por cuanto allí sepultaron al\npueblo codicioso.\n\n"},{"verse":"35","text":"De Kibrot-hataava parti&#243; el pueblo a Hazerot, y se qued&#243; en Hazerot.\n","readableText":"De Kibrot-hataava partió el pueblo a Hazerot, y se quedó en Hazerot.\n\n"}]}
