{"book":"NUM","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s en los campos de Moab, junto al Jord&#225;n frente a Jeric&#243;, diciendo: \n","readableText":"Habló Jehová a Moisés en los campos de Moab, junto al Jordán frente a Jericó,\ndiciendo:\n\n"},{"verse":"2","text":"Manda a los hijos de Israel que den a los levitas, de la posesi&#243;n de su heredad, ciudades en que habiten; tambi&#233;n dar&#233;is a los levitas los ejidos de esas ciudades alrededor de ellas. \n","readableText":"Manda a los hijos de Israel que den a los levitas, de la posesión de su\nheredad, ciudades en que habiten; también daréis a los levitas los ejidos de\nesas ciudades alrededor de ellas.\n\n"},{"verse":"3","text":"Y tendr&#225;n ellos las ciudades para habitar, y los ejidos de ellas ser&#225;n para sus animales, para sus ganados y para todas sus bestias. \n","readableText":"Y tendrán ellos las ciudades para habitar, y los ejidos de ellas serán para sus\nanimales, para sus ganados y para todas sus bestias.\n\n"},{"verse":"4","text":"Y los ejidos de las ciudades que dar&#233;is a los levitas ser&#225;n mil codos alrededor, desde el muro de la ciudad para afuera. \n","readableText":"Y los ejidos de las ciudades que daréis a los levitas serán mil codos\nalrededor, desde el muro de la ciudad para afuera.\n\n"},{"verse":"5","text":"Luego medir&#233;is fuera de la ciudad al lado del oriente dos mil codos, al lado del sur dos mil codos, al lado del occidente dos mil codos, y al lado del norte dos mil codos, y la ciudad estar&#225; en medio; esto tendr&#225;n por los ejidos de las ciudades. \n","readableText":"Luego mediréis fuera de la ciudad al lado del oriente dos mil codos, al lado\ndel sur dos mil codos, al lado del occidente dos mil codos, y al lado del norte\ndos mil codos, y la ciudad estará en medio; esto tendrán por los ejidos de las\nciudades.\n\n"},{"verse":"6","text":"Y de las ciudades que dar&#233;is a los levitas, seis ciudades ser&#225;n de refugio, las cuales dar&#233;is para que el homicida se refugie all&#225;; y adem&#225;s de estas dar&#233;is cuarenta y dos ciudades. \n","readableText":"Y de las ciudades que daréis a los levitas, seis ciudades serán de refugio, las\ncuales daréis para que el homicida se refugie allá; y además de estas daréis\ncuarenta y dos ciudades.\n\n"},{"verse":"7","text":"Todas las ciudades que dar&#233;is a los levitas ser&#225;n cuarenta y ocho ciudades con sus ejidos. \n","readableText":"Todas las ciudades que daréis a los levitas serán cuarenta y ocho ciudades con\nsus ejidos.\n\n"},{"verse":"8","text":"Y en cuanto a las ciudades que diereis de la heredad de los hijos de Israel, del que tiene mucho tomar&#233;is mucho, y del que tiene poco tomar&#233;is poco; cada uno dar&#225; de sus ciudades a los levitas seg&#250;n la posesi&#243;n que heredar&#225;.   \n","readableText":"Y en cuanto a las ciudades que diereis de la heredad de los hijos de Israel,\ndel que tiene mucho tomaréis mucho, y del que tiene poco tomaréis poco; cada\nuno dará de sus ciudades a los levitas según la posesión que heredará.\n\n"},{"verse":"9","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"10","text":"Habla a los hijos de Israel, y diles: Cuando hay&#225;is pasado al otro lado del Jord&#225;n a la tierra de Cana&#225;n, \n","readableText":"Habla a los hijos de Israel, y diles: Cuando hayáis pasado al otro lado del\nJordán a la tierra de Canaán,\n\n"},{"verse":"11","text":"os se&#241;alar&#233;is ciudades, ciudades de refugio  tendr&#233;is, donde huya el homicida que hiriere a alguno de muerte sin intenci&#243;n. \n","readableText":"os señalaréis ciudades, ciudades de refugio tendréis, donde huya el homicida\nque hiriere a alguno de muerte sin intención.\n\n"},{"verse":"12","text":"Y os ser&#225;n aquellas ciudades para refugiarse del vengador, y no morir&#225; el homicida hasta que entre en juicio delante de la congregaci&#243;n. \n","readableText":"Y os serán aquellas ciudades para refugiarse del vengador, y no morirá el\nhomicida hasta que entre en juicio delante de la congregación.\n\n"},{"verse":"13","text":"De las ciudades, pues, que dar&#233;is, tendr&#233;is seis ciudades de refugio. \n","readableText":"De las ciudades, pues, que daréis, tendréis seis ciudades de refugio.\n\n"},{"verse":"14","text":"Tres ciudades dar&#233;is a este lado del Jord&#225;n, y tres ciudades dar&#233;is en la tierra de Cana&#225;n, las cuales ser&#225;n ciudades de refugio. \n","readableText":"Tres ciudades daréis a este lado del Jordán, y tres ciudades daréis en la\ntierra de Canaán, las cuales serán ciudades de refugio.\n\n"},{"verse":"15","text":"Estas seis ciudades ser&#225;n de refugio para los hijos de Israel, y para el extranjero y el que more entre ellos, para que huya all&#225; cualquiera que hiriere de muerte a otro sin intenci&#243;n.   \n","readableText":"Estas seis ciudades serán de refugio para los hijos de Israel, y para el\nextranjero y el que more entre ellos, para que huya allá cualquiera que hiriere\nde muerte a otro sin intención.\n\n"},{"verse":"16","text":"Si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morir&#225;. \n","readableText":"Si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida\nmorirá.\n\n"},{"verse":"17","text":"Y si con piedra en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morir&#225;. \n","readableText":"Y si con piedra en la mano, que pueda dar muerte, lo hiriere y muriere,\nhomicida es; el homicida morirá.\n\n"},{"verse":"18","text":"Y si con instrumento de palo en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morir&#225;. \n","readableText":"Y si con instrumento de palo en la mano, que pueda dar muerte, lo hiriere y\nmuriere, homicida es; el homicida morirá.\n\n"},{"verse":"19","text":"El vengador de la sangre, &#233;l dar&#225; muerte al homicida; cuando lo encontrare, &#233;l lo matar&#225;. \n","readableText":"El vengador de la sangre, él dará muerte al homicida; cuando lo encontrare, él\nlo matará.\n\n"},{"verse":"20","text":"Y si por odio lo empuj&#243;, o ech&#243; sobre &#233;l alguna cosa por asechanzas, y muere; \n","readableText":"Y si por odio lo empujó, o echó sobre él alguna cosa por asechanzas, y muere;\n\n\n"},{"verse":"21","text":"o por enemistad lo hiri&#243; con su mano, y muri&#243;, el heridor morir&#225;; es homicida; el vengador de la sangre matar&#225; al homicida cuando lo encontrare.   \n","readableText":"o por enemistad lo hirió con su mano, y murió, el heridor morirá; es homicida;\nel vengador de la sangre matará al homicida cuando lo encontrare.\n\n"},{"verse":"22","text":"Mas si casualmente lo empuj&#243; sin enemistades, o ech&#243; sobre &#233;l cualquier instrumento sin asechanzas, \n","readableText":"Mas si casualmente lo empujó sin enemistades, o echó sobre él cualquier\ninstrumento sin asechanzas,\n\n"},{"verse":"23","text":"o bien, sin verlo hizo caer sobre &#233;l alguna piedra que pudo matarlo, y muriere, y &#233;l no era su enemigo, ni procuraba su mal; \n","readableText":"o bien, sin verlo hizo caer sobre él alguna piedra que pudo matarlo, y muriere,\ny él no era su enemigo, ni procuraba su mal;\n\n"},{"verse":"24","text":"entonces la congregaci&#243;n juzgar&#225; entre el que caus&#243; la muerte y el vengador de la sangre conforme a estas leyes; \n","readableText":"entonces la congregación juzgará entre el que causó la muerte y el vengador de\nla sangre conforme a estas leyes;\n\n"},{"verse":"25","text":"y la congregaci&#243;n librar&#225; al homicida de mano del vengador de la sangre, y la congregaci&#243;n lo har&#225; volver a su ciudad de refugio, en la cual se hab&#237;a refugiado; y morar&#225; en ella hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo. \n","readableText":"y la congregación librará al homicida de mano del vengador de la sangre, y la\ncongregación lo hará volver a su ciudad de refugio, en la cual se había\nrefugiado; y morará en ella hasta que muera el sumo sacerdote, el cual fue\nungido con el aceite santo.\n\n"},{"verse":"26","text":"Mas si el homicida saliere fuera de los l&#237;mites de su ciudad de refugio, en la cual se refugi&#243;, \n","readableText":"Mas si el homicida saliere fuera de los límites de su ciudad de refugio, en la\ncual se refugió,\n\n"},{"verse":"27","text":"y el vengador de la sangre le hallare fuera del l&#237;mite de la ciudad de su refugio, y el vengador de la sangre matare al homicida, no se le culpar&#225; por ello; \n","readableText":"y el vengador de la sangre le hallare fuera del límite de la ciudad de su\nrefugio, y el vengador de la sangre matare al homicida, no se le culpará por\nello;\n\n"},{"verse":"28","text":"pues en su ciudad de refugio deber&#225; aquel habitar hasta que muera el sumo sacerdote; y despu&#233;s que haya muerto el sumo sacerdote, el homicida volver&#225; a la tierra de su posesi&#243;n.   \n","readableText":"pues en su ciudad de refugio deberá aquel habitar hasta que muera el sumo\nsacerdote; y después que haya muerto el sumo sacerdote, el homicida volverá a\nla tierra de su posesión.\n\n"},{"verse":"29","text":"Estas cosas os ser&#225;n por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones. \n","readableText":"Estas cosas os serán por ordenanza de derecho por vuestras edades, en todas\nvuestras habitaciones.\n\n"},{"verse":"30","text":"Cualquiera que diere muerte a alguno, por dicho de testigos morir&#225; el homicida; mas un solo testigo no har&#225; fe contra una persona para que muera.   \n","readableText":"Cualquiera que diere muerte a alguno, por dicho de testigos morirá el homicida;\nmas un solo testigo no hará fe contra una persona para que muera.\n\n"},{"verse":"31","text":"Y no tomar&#233;is precio por la vida del homicida, porque est&#225; condenado a muerte; indefectiblemente morir&#225;. \n","readableText":"Y no tomaréis precio por la vida del homicida, porque está condenado a muerte;\nindefectiblemente morirá.\n\n"},{"verse":"32","text":"Ni tampoco tomar&#233;is precio del que huy&#243; a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sumo sacerdote. \n","readableText":"Ni tampoco tomaréis precio del que huyó a su ciudad de refugio, para que vuelva\na vivir en su tierra, hasta que muera el sumo sacerdote.\n\n"},{"verse":"33","text":"Y no contaminar&#233;is la tierra donde estuviereis; porque esta sangre amancillar&#225; la tierra, y la tierra no ser&#225; expiada de la sangre que fue derramada en ella, sino por la sangre del que la derram&#243;. \n","readableText":"Y no contaminaréis la tierra donde estuviereis; porque esta sangre amancillará\nla tierra, y la tierra no será expiada de la sangre que fue derramada en ella,\nsino por la sangre del que la derramó.\n\n"},{"verse":"34","text":"No contamin&#233;is, pues, la tierra donde habit&#225;is, en medio de la cual yo habito; porque yo Jehov&#225; habito en medio de los hijos de Israel.\n","readableText":"No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito;\nporque yo Jehová habito en medio de los hijos de Israel.\n\n"}]}
