{"book":"NUM","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Habló Jehová a Moisés y a Aarón, diciendo:\n\n"},{"verse":"2","text":"Los hijos de Israel acampar&#225;n cada uno junto a su bandera, bajo las ense&#241;as de las casas de sus padres; alrededor del tabern&#225;culo de reuni&#243;n acampar&#225;n. \n","readableText":"Los hijos de Israel acamparán cada uno junto a su bandera, bajo las enseñas de\nlas casas de sus padres; alrededor del tabernáculo de reunión acamparán.\n\n"},{"verse":"3","text":"Estos acampar&#225;n al oriente, al este: la bandera del campamento de Jud&#225;, por sus ej&#233;rcitos; y el jefe de los hijos de Jud&#225;, Naas&#243;n hijo de Aminadab. \n","readableText":"Estos acamparán al oriente, al este: la bandera del campamento de Judá, por sus\nejércitos; y el jefe de los hijos de Judá, Naasón hijo de Aminadab.\n\n"},{"verse":"4","text":"Su cuerpo de ej&#233;rcito, con sus contados, setenta y cuatro mil seiscientos. \n","readableText":"Su cuerpo de ejército, con sus contados, setenta y cuatro mil seiscientos.\n\n"},{"verse":"5","text":"Junto a &#233;l acampar&#225;n los de la tribu de Isacar; y el jefe de los hijos de Isacar, Natanael hijo de Zuar. \n","readableText":"Junto a él acamparán los de la tribu de Isacar; y el jefe de los hijos de\nIsacar, Natanael hijo de Zuar.\n\n"},{"verse":"6","text":"Su cuerpo de ej&#233;rcito, con sus contados, cincuenta y cuatro mil cuatrocientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cincuenta y cuatro mil cuatrocientos.\n\n\n"},{"verse":"7","text":"Y la tribu de Zabul&#243;n; y el jefe de los hijos de Zabul&#243;n, Eliab hijo de Hel&#243;n. \n","readableText":"Y la tribu de Zabulón; y el jefe de los hijos de Zabulón, Eliab hijo de Helón.\n\n\n"},{"verse":"8","text":"Su cuerpo de ej&#233;rcito, con sus contados, cincuenta y siete mil cuatrocientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cincuenta y siete mil cuatrocientos.\n\n\n"},{"verse":"9","text":"Todos los contados en el campamento de Jud&#225;, ciento ochenta y seis mil cuatrocientos, por sus ej&#233;rcitos, marchar&#225;n delante.   \n","readableText":"Todos los contados en el campamento de Judá, ciento ochenta y seis mil\ncuatrocientos, por sus ejércitos, marcharán delante.\n\n"},{"verse":"10","text":"La bandera del campamento de Rub&#233;n estar&#225; al sur, por sus ej&#233;rcitos; y el jefe de los hijos de Rub&#233;n, Elisur hijo de Sedeur. \n","readableText":"La bandera del campamento de Rubén estará al sur, por sus ejércitos; y el jefe\nde los hijos de Rubén, Elisur hijo de Sedeur.\n\n"},{"verse":"11","text":"Su cuerpo de ej&#233;rcito, con sus contados, cuarenta y seis mil quinientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cuarenta y seis mil quinientos.\n\n"},{"verse":"12","text":"Acampar&#225;n junto a &#233;l los de la tribu de Sime&#243;n; y el jefe de los hijos de Sime&#243;n, Selumiel hijo de Zurisadai. \n","readableText":"Acamparán junto a él los de la tribu de Simeón; y el jefe de los hijos de\nSimeón, Selumiel hijo de Zurisadai.\n\n"},{"verse":"13","text":"Su cuerpo de ej&#233;rcito, con sus contados, cincuenta y nueve mil trescientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cincuenta y nueve mil trescientos.\n\n"},{"verse":"14","text":"Y la tribu de Gad; y el jefe de los hijos de Gad, Eliasaf hijo de Reuel. \n","readableText":"Y la tribu de Gad; y el jefe de los hijos de Gad, Eliasaf hijo de Reuel.\n\n"},{"verse":"15","text":"Su cuerpo de ej&#233;rcito, con sus contados, cuarenta y cinco mil seiscientos cincuenta. \n","readableText":"Su cuerpo de ejército, con sus contados, cuarenta y cinco mil seiscientos\ncincuenta.\n\n"},{"verse":"16","text":"Todos los contados en el campamento de Rub&#233;n, ciento cincuenta y un mil cuatrocientos cincuenta, por sus ej&#233;rcitos, marchar&#225;n los segundos.   \n","readableText":"Todos los contados en el campamento de Rubén, ciento cincuenta y un mil\ncuatrocientos cincuenta, por sus ejércitos, marcharán los segundos.\n\n"},{"verse":"17","text":"Luego ir&#225; el tabern&#225;culo de reuni&#243;n, con el campamento de los levitas, en medio de los campamentos en el orden en que acampan; as&#237; marchar&#225; cada uno junto a su bandera.   \n","readableText":"Luego irá el tabernáculo de reunión, con el campamento de los levitas, en medio\nde los campamentos en el orden en que acampan; así marchará cada uno junto a su\nbandera.\n\n"},{"verse":"18","text":"La bandera del campamento de Efra&#237;n por sus ej&#233;rcitos, al occidente; y el jefe de los hijos de Efra&#237;n, Elisama hijo de Amiud. \n","readableText":"La bandera del campamento de Efraín por sus ejércitos, al occidente; y el jefe\nde los hijos de Efraín, Elisama hijo de Amiud.\n\n"},{"verse":"19","text":"Su cuerpo de ej&#233;rcito, con sus contados, cuarenta mil quinientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cuarenta mil quinientos.\n\n"},{"verse":"20","text":"Junto a &#233;l estar&#225; la tribu de Manas&#233;s; y el jefe de los hijos de Manas&#233;s, Gamaliel hijo de Pedasur. \n","readableText":"Junto a él estará la tribu de Manasés; y el jefe de los hijos de Manasés,\nGamaliel hijo de Pedasur.\n\n"},{"verse":"21","text":"Su cuerpo de ej&#233;rcito, con sus contados, treinta y dos mil doscientos. \n","readableText":"Su cuerpo de ejército, con sus contados, treinta y dos mil doscientos.\n\n"},{"verse":"22","text":"Y la tribu de Benjam&#237;n; y el jefe de los hijos de Benjam&#237;n, Abid&#225;n hijo de Gedeoni. \n","readableText":"Y la tribu de Benjamín; y el jefe de los hijos de Benjamín, Abidán hijo de\nGedeoni.\n\n"},{"verse":"23","text":"Y su cuerpo de ej&#233;rcito, con sus contados, treinta y cinco mil cuatrocientos. \n","readableText":"Y su cuerpo de ejército, con sus contados, treinta y cinco mil cuatrocientos.\n\n\n"},{"verse":"24","text":"Todos los contados en el campamento de Efra&#237;n, ciento ocho mil cien, por sus ej&#233;rcitos, ir&#225;n los terceros.   \n","readableText":"Todos los contados en el campamento de Efraín, ciento ocho mil cien, por sus\nejércitos, irán los terceros.\n\n"},{"verse":"25","text":"La bandera del campamento de Dan estar&#225; al norte, por sus ej&#233;rcitos; y el jefe de los hijos de Dan, Ahiezer hijo de Amisadai. \n","readableText":"La bandera del campamento de Dan estará al norte, por sus ejércitos; y el jefe\nde los hijos de Dan, Ahiezer hijo de Amisadai.\n\n"},{"verse":"26","text":"Su cuerpo de ej&#233;rcito, con sus contados, sesenta y dos mil setecientos. \n","readableText":"Su cuerpo de ejército, con sus contados, sesenta y dos mil setecientos.\n\n"},{"verse":"27","text":"Junto a &#233;l acampar&#225;n los de la tribu de Aser; y el jefe de los hijos de Aser, Pagiel hijo de Ocr&#225;n. \n","readableText":"Junto a él acamparán los de la tribu de Aser; y el jefe de los hijos de Aser,\nPagiel hijo de Ocrán.\n\n"},{"verse":"28","text":"Su cuerpo de ej&#233;rcito, con sus contados, cuarenta y un mil quinientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cuarenta y un mil quinientos.\n\n"},{"verse":"29","text":"Y la tribu de Neftal&#237;; y el jefe de los hijos de Neftal&#237;, Ahira hijo de En&#225;n. \n","readableText":"Y la tribu de Neftalí; y el jefe de los hijos de Neftalí, Ahira hijo de Enán.\n\n\n"},{"verse":"30","text":"Su cuerpo de ej&#233;rcito, con sus contados, cincuenta y tres mil cuatrocientos. \n","readableText":"Su cuerpo de ejército, con sus contados, cincuenta y tres mil cuatrocientos.\n\n"},{"verse":"31","text":"Todos los contados en el campamento de Dan, ciento cincuenta y siete mil seiscientos, ir&#225;n los &#250;ltimos tras sus banderas.   \n","readableText":"Todos los contados en el campamento de Dan, ciento cincuenta y siete mil\nseiscientos, irán los últimos tras sus banderas.\n\n"},{"verse":"32","text":"Estos son los contados de los hijos de Israel, seg&#250;n las casas de sus padres; todos los contados por campamentos, por sus ej&#233;rcitos, seiscientos tres mil quinientos cincuenta. \n","readableText":"Estos son los contados de los hijos de Israel, según las casas de sus padres;\ntodos los contados por campamentos, por sus ejércitos, seiscientos tres mil\nquinientos cincuenta.\n\n"},{"verse":"33","text":"Mas los levitas no fueron contados entre los hijos de Israel, como Jehov&#225; lo mand&#243; a Mois&#233;s.   \n","readableText":"Mas los levitas no fueron contados entre los hijos de Israel, como Jehová lo\nmandó a Moisés.\n\n"},{"verse":"34","text":"E hicieron los hijos de Israel conforme a todas las cosas que Jehov&#225; mand&#243; a Mois&#233;s; as&#237; acamparon por sus banderas, y as&#237; marcharon cada uno por sus familias, seg&#250;n las casas de sus padres.\n","readableText":"E hicieron los hijos de Israel conforme a todas las cosas que Jehová mandó a\nMoisés; así acamparon por sus banderas, y así marcharon cada uno por sus\nfamilias, según las casas de sus padres.\n\n"}]}
