{"book":"NUM","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Habló Jehová a Moisés y a Aarón, diciendo:\n\n"},{"verse":"2","text":"Toma la cuenta de los hijos de Coat de entre los hijos de Lev&#237;, por sus familias, seg&#250;n las casas de sus padres, \n","readableText":"Toma la cuenta de los hijos de Coat de entre los hijos de Leví, por sus\nfamilias, según las casas de sus padres,\n\n"},{"verse":"3","text":"de edad de treinta a&#241;os arriba hasta cincuenta a&#241;os, todos los que entran en compa&#241;&#237;a para servir en el tabern&#225;culo de reuni&#243;n. \n","readableText":"de edad de treinta años arriba hasta cincuenta años, todos los que entran en\ncompañía para servir en el tabernáculo de reunión.\n\n"},{"verse":"4","text":"El oficio de los hijos de Coat en el tabern&#225;culo de reuni&#243;n, en el lugar sant&#237;simo, ser&#225; este: \n","readableText":"El oficio de los hijos de Coat en el tabernáculo de reunión, en el lugar\nsantísimo, será este:\n\n"},{"verse":"5","text":"Cuando haya de mudarse el campamento, vendr&#225;n Aar&#243;n y sus hijos y desarmar&#225;n el velo de la tienda, y cubrir&#225;n con &#233;l el arca del testimonio; \n","readableText":"Cuando haya de mudarse el campamento, vendrán Aarón y sus hijos y desarmarán el\nvelo de la tienda, y cubrirán con él el arca del testimonio;\n\n"},{"verse":"6","text":"y pondr&#225;n sobre ella la cubierta de pieles de tejones, y extender&#225;n encima un pa&#241;o todo de azul, y le pondr&#225;n sus varas. \n","readableText":"y pondrán sobre ella la cubierta de pieles de tejones, y extenderán encima un\npaño todo de azul, y le pondrán sus varas.\n\n"},{"verse":"7","text":"Sobre la mesa de la proposici&#243;n extender&#225;n un pa&#241;o azul, y pondr&#225;n sobre ella las escudillas, las cucharas, las copas y los tazones para libar; y el pan continuo estar&#225; sobre ella. \n","readableText":"Sobre la mesa de la proposición extenderán un paño azul, y pondrán sobre ella\nlas escudillas, las cucharas, las copas y los tazones para libar; y el pan\ncontinuo estará sobre ella.\n\n"},{"verse":"8","text":"Y extender&#225;n sobre ella un pa&#241;o carmes&#237;, y lo cubrir&#225;n con la cubierta de pieles de tejones; y le pondr&#225;n sus varas. \n","readableText":"Y extenderán sobre ella un paño carmesí, y lo cubrirán con la cubierta de\npieles de tejones; y le pondrán sus varas.\n\n"},{"verse":"9","text":"Tomar&#225;n un pa&#241;o azul y cubrir&#225;n el candelero del alumbrado, sus lamparillas, sus despabiladeras, sus platillos, y todos sus utensilios del aceite con que se sirve; \n","readableText":"Tomarán un paño azul y cubrirán el candelero del alumbrado, sus lamparillas,\nsus despabiladeras, sus platillos, y todos sus utensilios del aceite con que se\nsirve;\n\n"},{"verse":"10","text":"y lo pondr&#225;n con todos sus utensilios en una cubierta de pieles de tejones, y lo colocar&#225;n sobre unas parihuelas. \n","readableText":"y lo pondrán con todos sus utensilios en una cubierta de pieles de tejones, y\nlo colocarán sobre unas parihuelas.\n\n"},{"verse":"11","text":"Sobre el altar de oro extender&#225;n un pa&#241;o azul, y lo cubrir&#225;n con la cubierta de pieles de tejones, y le pondr&#225;n sus varas. \n","readableText":"Sobre el altar de oro extenderán un paño azul, y lo cubrirán con la cubierta de\npieles de tejones, y le pondrán sus varas.\n\n"},{"verse":"12","text":"Y tomar&#225;n todos los utensilios del servicio de que hacen uso en el santuario, y los pondr&#225;n en un pa&#241;o azul, y los cubrir&#225;n con una cubierta de pieles de tejones, y los colocar&#225;n sobre unas parihuelas. \n","readableText":"Y tomarán todos los utensilios del servicio de que hacen uso en el santuario, y\nlos pondrán en un paño azul, y los cubrirán con una cubierta de pieles de\ntejones, y los colocarán sobre unas parihuelas.\n\n"},{"verse":"13","text":"Quitar&#225;n la ceniza del altar, y extender&#225;n sobre &#233;l un pa&#241;o de p&#250;rpura; \n","readableText":"Quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura;\n\n"},{"verse":"14","text":"y pondr&#225;n sobre &#233;l todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros y los tazones, todos los utensilios del altar; y extender&#225;n sobre &#233;l la cubierta de pieles de tejones, y le pondr&#225;n adem&#225;s las varas. \n","readableText":"y pondrán sobre él todos sus instrumentos de que se sirve: las paletas, los\ngarfios, los braseros y los tazones, todos los utensilios del altar; y\nextenderán sobre él la cubierta de pieles de tejones, y le pondrán además las\nvaras.\n\n"},{"verse":"15","text":"Y cuando acaben Aar&#243;n y sus hijos de cubrir el santuario y todos los utensilios del santuario, cuando haya de mudarse el campamento, vendr&#225;n despu&#233;s de ello los hijos de Coat para llevarlos; pero no tocar&#225;n cosa santa, no sea que mueran. Estas ser&#225;n las cargas de los hijos de Coat en el tabern&#225;culo de reuni&#243;n.   \n","readableText":"Y cuando acaben Aarón y sus hijos de cubrir el santuario y todos los utensilios\ndel santuario, cuando haya de mudarse el campamento, vendrán después de ello\nlos hijos de Coat para llevarlos; pero no tocarán cosa santa, no sea que\nmueran. Estas serán las cargas de los hijos de Coat en el tabernáculo de\nreunión.\n\n"},{"verse":"16","text":"Pero a cargo de Eleazar hijo del sacerdote Aar&#243;n estar&#225; el aceite del alumbrado, el incienso arom&#225;tico, la ofrenda continua y el aceite de la unci&#243;n; el cargo de todo el tabern&#225;culo y de todo lo que est&#225; en &#233;l, del santuario y de sus utensilios.   \n","readableText":"Pero a cargo de Eleazar hijo del sacerdote Aarón estará el aceite del\nalumbrado, el incienso aromático, la ofrenda continua y el aceite de la unción;\nel cargo de todo el tabernáculo y de todo lo que está en él, del santuario y de\nsus utensilios.\n\n"},{"verse":"17","text":"Habl&#243; tambi&#233;n Jehov&#225; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Habló también Jehová a Moisés y a Aarón, diciendo:\n\n"},{"verse":"18","text":"No har&#233;is que perezca la tribu de las familias de Coat de entre los levitas. \n","readableText":"No haréis que perezca la tribu de las familias de Coat de entre los levitas.\n\n"},{"verse":"19","text":"Para que cuando se acerquen al lugar sant&#237;simo vivan, y no mueran, har&#233;is con ellos esto: Aar&#243;n y sus hijos vendr&#225;n y los pondr&#225;n a cada uno en su oficio y en su cargo. \n","readableText":"Para que cuando se acerquen al lugar santísimo vivan, y no mueran, haréis con\nellos esto: Aarón y sus hijos vendrán y los pondrán a cada uno en su oficio y\nen su cargo.\n\n"},{"verse":"20","text":"No entrar&#225;n para ver cuando cubran las cosas santas, porque morir&#225;n.   \n","readableText":"No entrarán para ver cuando cubran las cosas santas, porque morirán.\n\n"},{"verse":"21","text":"Adem&#225;s habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Además habló Jehová a Moisés, diciendo:\n\n"},{"verse":"22","text":"Toma tambi&#233;n el n&#250;mero de los hijos de Gers&#243;n seg&#250;n las casas de sus padres, por sus familias. \n","readableText":"Toma también el número de los hijos de Gersón según las casas de sus padres,\npor sus familias.\n\n"},{"verse":"23","text":"De edad de treinta a&#241;os arriba hasta cincuenta a&#241;os los contar&#225;s; todos los que entran en compa&#241;&#237;a para servir en el tabern&#225;culo de reuni&#243;n. \n","readableText":"De edad de treinta años arriba hasta cincuenta años los contarás; todos los que\nentran en compañía para servir en el tabernáculo de reunión.\n\n"},{"verse":"24","text":"Este ser&#225; el oficio de las familias de Gers&#243;n, para ministrar y para llevar: \n","readableText":"Este será el oficio de las familias de Gersón, para ministrar y para llevar:\n\n"},{"verse":"25","text":"Llevar&#225;n las cortinas del tabern&#225;culo, el tabern&#225;culo de reuni&#243;n, su cubierta, la cubierta de pieles de tejones que est&#225; encima de &#233;l, la cortina de la puerta del tabern&#225;culo de reuni&#243;n, \n","readableText":"Llevarán las cortinas del tabernáculo, el tabernáculo de reunión, su cubierta,\nla cubierta de pieles de tejones que está encima de él, la cortina de la puerta\ndel tabernáculo de reunión,\n\n"},{"verse":"26","text":"las cortinas del atrio, la cortina de la puerta del atrio, que est&#225; cerca del tabern&#225;culo y cerca del altar alrededor, sus cuerdas, y todos los instrumentos de su servicio y todo lo que ser&#225; hecho para ellos; as&#237; servir&#225;n. \n","readableText":"las cortinas del atrio, la cortina de la puerta del atrio, que está cerca del\ntabernáculo y cerca del altar alrededor, sus cuerdas, y todos los instrumentos\nde su servicio y todo lo que será hecho para ellos; así servirán.\n\n"},{"verse":"27","text":"Seg&#250;n la orden de Aar&#243;n y de sus hijos ser&#225; todo el ministerio de los hijos de Gers&#243;n en todos sus cargos, y en todo su servicio; y les encomendar&#233;is en guarda todos sus cargos. \n","readableText":"Según la orden de Aarón y de sus hijos será todo el ministerio de los hijos de\nGersón en todos sus cargos, y en todo su servicio; y les encomendaréis en\nguarda todos sus cargos.\n\n"},{"verse":"28","text":"Este es el servicio de las familias de los hijos de Gers&#243;n en el tabern&#225;culo de reuni&#243;n; y el cargo de ellos estar&#225; bajo la direcci&#243;n de Itamar hijo del sacerdote Aar&#243;n.   \n","readableText":"Este es el servicio de las familias de los hijos de Gersón en el tabernáculo de\nreunión; y el cargo de ellos estará bajo la dirección de Itamar hijo del\nsacerdote Aarón.\n\n"},{"verse":"29","text":"Contar&#225;s los hijos de Merari por sus familias, seg&#250;n las casas de sus padres. \n","readableText":"Contarás los hijos de Merari por sus familias, según las casas de sus padres.\n\n\n"},{"verse":"30","text":"Desde el de edad de treinta a&#241;os arriba hasta el de cincuenta a&#241;os los contar&#225;s; todos los que entran en compa&#241;&#237;a para servir en el tabern&#225;culo de reuni&#243;n. \n","readableText":"Desde el de edad de treinta años arriba hasta el de cincuenta años los\ncontarás; todos los que entran en compañía para servir en el tabernáculo de\nreunión.\n\n"},{"verse":"31","text":"Este ser&#225; el deber de su cargo para todo su servicio en el tabern&#225;culo de reuni&#243;n: las tablas del tabern&#225;culo, sus barras, sus columnas y sus basas, \n","readableText":"Este será el deber de su cargo para todo su servicio en el tabernáculo de\nreunión: las tablas del tabernáculo, sus barras, sus columnas y sus basas,\n\n"},{"verse":"32","text":"las columnas del atrio alrededor y sus basas, sus estacas y sus cuerdas, con todos sus instrumentos y todo su servicio; y consignar&#225;s por sus nombres todos los utensilios que ellos tienen que transportar. \n","readableText":"las columnas del atrio alrededor y sus basas, sus estacas y sus cuerdas, con\ntodos sus instrumentos y todo su servicio; y consignarás por sus nombres todos\nlos utensilios que ellos tienen que transportar.\n\n"},{"verse":"33","text":"Este ser&#225; el servicio de las familias de los hijos de Merari para todo su ministerio en el tabern&#225;culo de reuni&#243;n, bajo la direcci&#243;n de Itamar hijo del sacerdote Aar&#243;n.   \n","readableText":"Este será el servicio de las familias de los hijos de Merari para todo su\nministerio en el tabernáculo de reunión, bajo la dirección de Itamar hijo del\nsacerdote Aarón.\n\n"},{"verse":"34","text":"Mois&#233;s, pues, y Aar&#243;n, y los jefes de la congregaci&#243;n, contaron a los hijos de Coat por sus familias y seg&#250;n las casas de sus padres, \n","readableText":"Moisés, pues, y Aarón, y los jefes de la congregación, contaron a los hijos de\nCoat por sus familias y según las casas de sus padres,\n\n"},{"verse":"35","text":"desde el de edad de treinta a&#241;os arriba hasta el de edad de cincuenta a&#241;os; todos los que entran en compa&#241;&#237;a para ministrar en el tabern&#225;culo de reuni&#243;n. \n","readableText":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años;\ntodos los que entran en compañía para ministrar en el tabernáculo de reunión.\n\n\n"},{"verse":"36","text":"Y fueron los contados de ellos por sus familias, dos mil setecientos cincuenta. \n","readableText":"Y fueron los contados de ellos por sus familias, dos mil setecientos cincuenta.\n\n\n"},{"verse":"37","text":"Estos fueron los contados de las familias de Coat, todos los que ministran en el tabern&#225;culo de reuni&#243;n, los cuales contaron Mois&#233;s y Aar&#243;n, como lo mand&#243; Jehov&#225; por medio de Mois&#233;s.   \n","readableText":"Estos fueron los contados de las familias de Coat, todos los que ministran en\nel tabernáculo de reunión, los cuales contaron Moisés y Aarón, como lo mandó\nJehová por medio de Moisés.\n\n"},{"verse":"38","text":"Y los contados de los hijos de Gers&#243;n por sus familias, seg&#250;n las casas de sus padres, \n","readableText":"Y los contados de los hijos de Gersón por sus familias, según las casas de sus\npadres,\n\n"},{"verse":"39","text":"desde el de edad de treinta a&#241;os arriba hasta el de edad de cincuenta a&#241;os, todos los que entran en compa&#241;&#237;a para ministrar en el tabern&#225;culo de reuni&#243;n; \n","readableText":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años,\ntodos los que entran en compañía para ministrar en el tabernáculo de reunión;\n\n\n"},{"verse":"40","text":"los contados de ellos por sus familias, seg&#250;n las casas de sus padres, fueron dos mil seiscientos treinta. \n","readableText":"los contados de ellos por sus familias, según las casas de sus padres, fueron\ndos mil seiscientos treinta.\n\n"},{"verse":"41","text":"Estos son los contados de las familias de los hijos de Gers&#243;n, todos los que ministran en el tabern&#225;culo de reuni&#243;n, los cuales contaron Mois&#233;s y Aar&#243;n por mandato de Jehov&#225;.   \n","readableText":"Estos son los contados de las familias de los hijos de Gersón, todos los que\nministran en el tabernáculo de reunión, los cuales contaron Moisés y Aarón por\nmandato de Jehová.\n\n"},{"verse":"42","text":"Y los contados de las familias de los hijos de Merari, por sus familias, seg&#250;n las casas de sus padres, \n","readableText":"Y los contados de las familias de los hijos de Merari, por sus familias, según\nlas casas de sus padres,\n\n"},{"verse":"43","text":"desde el de edad de treinta a&#241;os arriba hasta el de edad de cincuenta a&#241;os, todos los que entran en compa&#241;&#237;a para ministrar en el tabern&#225;culo de reuni&#243;n; \n","readableText":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años,\ntodos los que entran en compañía para ministrar en el tabernáculo de reunión;\n\n\n"},{"verse":"44","text":"los contados de ellos, por sus familias, fueron tres mil doscientos. \n","readableText":"los contados de ellos, por sus familias, fueron tres mil doscientos.\n\n"},{"verse":"45","text":"Estos fueron los contados de las familias de los hijos de Merari, los cuales contaron Mois&#233;s y Aar&#243;n, seg&#250;n lo mand&#243; Jehov&#225; por medio de Mois&#233;s.   \n","readableText":"Estos fueron los contados de las familias de los hijos de Merari, los cuales\ncontaron Moisés y Aarón, según lo mandó Jehová por medio de Moisés.\n\n"},{"verse":"46","text":"Todos los contados de los levitas que Mois&#233;s y Aar&#243;n y los jefes de Israel contaron por sus familias, y seg&#250;n las casas de sus padres, \n","readableText":"Todos los contados de los levitas que Moisés y Aarón y los jefes de Israel\ncontaron por sus familias, y según las casas de sus padres,\n\n"},{"verse":"47","text":"desde el de edad de treinta a&#241;os arriba hasta el de edad de cincuenta a&#241;os, todos los que entraban para ministrar en el servicio y tener cargo de obra en el tabern&#225;culo de reuni&#243;n, \n","readableText":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años,\ntodos los que entraban para ministrar en el servicio y tener cargo de obra en\nel tabernáculo de reunión,\n\n"},{"verse":"48","text":"los contados de ellos fueron ocho mil quinientos ochenta. \n","readableText":"los contados de ellos fueron ocho mil quinientos ochenta.\n\n"},{"verse":"49","text":"Como lo mand&#243; Jehov&#225; por medio de Mois&#233;s fueron contados, cada uno seg&#250;n su oficio y seg&#250;n su cargo; los cuales cont&#243; &#233;l, como le fue mandado.\n","readableText":"Como lo mandó Jehová por medio de Moisés fueron contados, cada uno según su\noficio y según su cargo; los cuales contó él, como le fue mandado.\n\n"}]}
