{"book":"NUM","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"2","text":"Haz la venganza de los hijos de Israel contra los madianitas; despu&#233;s ser&#225;s recogido a tu pueblo. \n","readableText":"Haz la venganza de los hijos de Israel contra los madianitas; después serás\nrecogido a tu pueblo.\n\n"},{"verse":"3","text":"Entonces Mois&#233;s habl&#243; al pueblo, diciendo: Armaos algunos de vosotros para la guerra, y vayan contra Madi&#225;n y hagan la venganza de Jehov&#225; en Madi&#225;n. \n","readableText":"Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la\nguerra, y vayan contra Madián y hagan la venganza de Jehová en Madián.\n\n"},{"verse":"4","text":"Mil de cada tribu de todas las tribus de los hijos de Israel, enviar&#233;is a la guerra. \n","readableText":"Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis a la\nguerra.\n\n"},{"verse":"5","text":"As&#237; fueron dados de los millares de Israel, mil por cada tribu, doce mil en pie de guerra. \n","readableText":"Así fueron dados de los millares de Israel, mil por cada tribu, doce mil en pie\nde guerra.\n\n"},{"verse":"6","text":"Y Mois&#233;s los envi&#243; a la guerra; mil de cada tribu envi&#243;; y Finees hijo del sacerdote Eleazar fue a la guerra con los vasos del santuario, y con las trompetas en su mano para tocar. \n","readableText":"Y Moisés los envió a la guerra; mil de cada tribu envió; y Finees hijo del\nsacerdote Eleazar fue a la guerra con los vasos del santuario, y con las\ntrompetas en su mano para tocar.\n\n"},{"verse":"7","text":"Y pelearon contra Madi&#225;n, como Jehov&#225; lo mand&#243; a Mois&#233;s, y mataron a todo var&#243;n. \n","readableText":"Y pelearon contra Madián, como Jehová lo mandó a Moisés, y mataron a todo\nvarón.\n\n"},{"verse":"8","text":"Mataron tambi&#233;n, entre los muertos de ellos, a los reyes de Madi&#225;n, Evi, Requem, Zur, Hur y Reba, cinco reyes de Madi&#225;n; tambi&#233;n a Balaam hijo de Beor mataron a espada. \n","readableText":"Mataron también, entre los muertos de ellos, a los reyes de Madián, Evi,\nRequem, Zur, Hur y Reba, cinco reyes de Madián; también a Balaam hijo de Beor\nmataron a espada.\n\n"},{"verse":"9","text":"Y los hijos de Israel llevaron cautivas a las mujeres de los madianitas, a sus ni&#241;os, y todas sus bestias y todos sus ganados; y arrebataron todos sus bienes, \n","readableText":"Y los hijos de Israel llevaron cautivas a las mujeres de los madianitas, a sus\nniños, y todas sus bestias y todos sus ganados; y arrebataron todos sus bienes,\n\n\n"},{"verse":"10","text":"e incendiaron todas sus ciudades, aldeas y habitaciones. \n","readableText":"e incendiaron todas sus ciudades, aldeas y habitaciones.\n\n"},{"verse":"11","text":"Y tomaron todo el despojo, y todo el bot&#237;n, as&#237; de hombres como de bestias. \n","readableText":"Y tomaron todo el despojo, y todo el botín, así de hombres como de bestias.\n\n"},{"verse":"12","text":"Y trajeron a Mois&#233;s y al sacerdote Eleazar, y a la congregaci&#243;n de los hijos de Israel, los cautivos y el bot&#237;n y los despojos al campamento, en los llanos de Moab, que est&#225;n junto al Jord&#225;n frente a Jeric&#243;.   \n","readableText":"Y trajeron a Moisés y al sacerdote Eleazar, y a la congregación de los hijos de\nIsrael, los cautivos y el botín y los despojos al campamento, en los llanos de\nMoab, que están junto al Jordán frente a Jericó.\n\n"},{"verse":"13","text":"Y salieron Mois&#233;s y el sacerdote Eleazar, y todos los pr&#237;ncipes de la congregaci&#243;n, a recibirlos fuera del campamento. \n","readableText":"Y salieron Moisés y el sacerdote Eleazar, y todos los príncipes de la\ncongregación, a recibirlos fuera del campamento.\n\n"},{"verse":"14","text":"Y se enoj&#243; Mois&#233;s contra los capitanes del ej&#233;rcito, contra los jefes de millares y de centenas que volv&#237;an de la guerra, \n","readableText":"Y se enojó Moisés contra los capitanes del ejército, contra los jefes de\nmillares y de centenas que volvían de la guerra,\n\n"},{"verse":"15","text":"y les dijo Mois&#233;s: &#191;Por qu&#233; hab&#233;is dejado con vida a todas las mujeres? \n","readableText":"y les dijo Moisés: ¿Por qué habéis dejado con vida a todas las mujeres?\n\n"},{"verse":"16","text":"He aqu&#237;, por consejo de Balaam ellas fueron causa de que los hijos de Israel prevaricasen contra Jehov&#225; en lo tocante a Baal-peor,  por lo que hubo mortandad en la congregaci&#243;n de Jehov&#225;. \n","readableText":"He aquí, por consejo de Balaam ellas fueron causa de que los hijos de Israel\nprevaricasen contra Jehová en lo tocante a Baal-peor, por lo que hubo mortandad\nen la congregación de Jehová.\n\n"},{"verse":"17","text":"Matad, pues, ahora a todos los varones de entre los ni&#241;os; matad tambi&#233;n a toda mujer que haya conocido var&#243;n carnalmente. \n","readableText":"Matad, pues, ahora a todos los varones de entre los niños; matad también a toda\nmujer que haya conocido varón carnalmente.\n\n"},{"verse":"18","text":"Pero a todas las ni&#241;as entre las mujeres, que no hayan conocido var&#243;n, las dejar&#233;is con vida. \n","readableText":"Pero a todas las niñas entre las mujeres, que no hayan conocido varón, las\ndejaréis con vida.\n\n"},{"verse":"19","text":"Y vosotros, cualquiera que haya dado muerte a persona, y cualquiera que haya tocado muerto, permaneced fuera del campamento siete d&#237;as, y os purificar&#233;is al tercer d&#237;a y al s&#233;ptimo, vosotros y vuestros cautivos. \n","readableText":"Y vosotros, cualquiera que haya dado muerte a persona, y cualquiera que haya\ntocado muerto, permaneced fuera del campamento siete días, y os purificaréis al\ntercer día y al séptimo, vosotros y vuestros cautivos.\n\n"},{"verse":"20","text":"Asimismo purificar&#233;is todo vestido, y toda prenda de pieles, y toda obra de pelo de cabra, y todo utensilio de madera.   \n","readableText":"Asimismo purificaréis todo vestido, y toda prenda de pieles, y toda obra de\npelo de cabra, y todo utensilio de madera.\n\n"},{"verse":"21","text":"Y el sacerdote Eleazar dijo a los hombres de guerra que ven&#237;an de la guerra: Esta es la ordenanza de la ley que Jehov&#225; ha mandado a Mois&#233;s: \n","readableText":"Y el sacerdote Eleazar dijo a los hombres de guerra que venían de la guerra:\nEsta es la ordenanza de la ley que Jehová ha mandado a Moisés:\n\n"},{"verse":"22","text":"Ciertamente el oro y la plata, el bronce, hierro, esta&#241;o y plomo, \n","readableText":"Ciertamente el oro y la plata, el bronce, hierro, estaño y plomo,\n\n"},{"verse":"23","text":"todo lo que resiste el fuego, por fuego lo har&#233;is pasar, y ser&#225; limpio, bien que en las aguas de purificaci&#243;n habr&#225; de purificarse; y har&#233;is pasar por agua todo lo que no resiste el fuego. \n","readableText":"todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien\nque en las aguas de purificación habrá de purificarse; y haréis pasar por agua\ntodo lo que no resiste el fuego.\n\n"},{"verse":"24","text":"Adem&#225;s lavar&#233;is vuestros vestidos el s&#233;ptimo d&#237;a, y as&#237; ser&#233;is limpios; y despu&#233;s entrar&#233;is en el campamento.   \n","readableText":"Además lavaréis vuestros vestidos el séptimo día, y así seréis limpios; y\ndespués entraréis en el campamento.\n\n"},{"verse":"25","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"26","text":"Toma la cuenta del bot&#237;n que se ha hecho, as&#237; de las personas como de las bestias, t&#250; y el sacerdote Eleazar, y los jefes de los padres de la congregaci&#243;n; \n","readableText":"Toma la cuenta del botín que se ha hecho, así de las personas como de las\nbestias, tú y el sacerdote Eleazar, y los jefes de los padres de la\ncongregación;\n\n"},{"verse":"27","text":"y partir&#225;s por mitades el bot&#237;n entre los que pelearon, los que salieron a la guerra, y toda la congregaci&#243;n. \n","readableText":"y partirás por mitades el botín entre los que pelearon, los que salieron a la\nguerra, y toda la congregación.\n\n"},{"verse":"28","text":"Y apartar&#225;s para Jehov&#225; el tributo de los hombres de guerra que salieron a la guerra; de quinientos, uno, as&#237; de las personas como de los bueyes, de los asnos y de las ovejas. \n","readableText":"Y apartarás para Jehová el tributo de los hombres de guerra que salieron a la\nguerra; de quinientos, uno, así de las personas como de los bueyes, de los\nasnos y de las ovejas.\n\n"},{"verse":"29","text":"De la mitad de ellos lo tomar&#225;s; y dar&#225;s al sacerdote Eleazar la ofrenda de Jehov&#225;. \n","readableText":"De la mitad de ellos lo tomarás; y darás al sacerdote Eleazar la ofrenda de\nJehová.\n\n"},{"verse":"30","text":"Y de la mitad perteneciente a los hijos de Israel tomar&#225;s uno de cada cincuenta de las personas, de los bueyes, de los asnos, de las ovejas y de todo animal, y los dar&#225;s a los levitas, que tienen la guarda del tabern&#225;culo de Jehov&#225;. \n","readableText":"Y de la mitad perteneciente a los hijos de Israel tomarás uno de cada cincuenta\nde las personas, de los bueyes, de los asnos, de las ovejas y de todo animal, y\nlos darás a los levitas, que tienen la guarda del tabernáculo de Jehová.\n\n"},{"verse":"31","text":"E hicieron Mois&#233;s y el sacerdote Eleazar como Jehov&#225; mand&#243; a Mois&#233;s.   \n","readableText":"E hicieron Moisés y el sacerdote Eleazar como Jehová mandó a Moisés.\n\n"},{"verse":"32","text":"Y fue el bot&#237;n, el resto del bot&#237;n que tomaron los hombres de guerra, seiscientas setenta y cinco mil ovejas, \n","readableText":"Y fue el botín, el resto del botín que tomaron los hombres de guerra,\nseiscientas setenta y cinco mil ovejas,\n\n"},{"verse":"33","text":"setenta y dos mil bueyes, \n","readableText":"setenta y dos mil bueyes,\n\n"},{"verse":"34","text":"y sesenta y un mil asnos. \n","readableText":"y sesenta y un mil asnos.\n\n"},{"verse":"35","text":"En cuanto a personas, de mujeres que no hab&#237;an conocido var&#243;n, eran por todas treinta y dos mil. \n","readableText":"En cuanto a personas, de mujeres que no habían conocido varón, eran por todas\ntreinta y dos mil.\n\n"},{"verse":"36","text":"Y la mitad, la parte de los que hab&#237;an salido a la guerra, fue el n&#250;mero de trescientas treinta y siete mil quinientas ovejas; \n","readableText":"Y la mitad, la parte de los que habían salido a la guerra, fue el número de\ntrescientas treinta y siete mil quinientas ovejas;\n\n"},{"verse":"37","text":"y el tributo de las ovejas para Jehov&#225; fue seiscientas setenta y cinco. \n","readableText":"y el tributo de las ovejas para Jehová fue seiscientas setenta y cinco.\n\n"},{"verse":"38","text":"De los bueyes, treinta y seis mil; y de ellos el tributo para Jehov&#225;, setenta y dos. \n","readableText":"De los bueyes, treinta y seis mil; y de ellos el tributo para Jehová, setenta y\ndos.\n\n"},{"verse":"39","text":"De los asnos, treinta mil quinientos; y de ellos el tributo para Jehov&#225;, sesenta y uno. \n","readableText":"De los asnos, treinta mil quinientos; y de ellos el tributo para Jehová,\nsesenta y uno.\n\n"},{"verse":"40","text":"Y de las personas, diecis&#233;is mil; y de ellas el tributo para Jehov&#225;, treinta y dos personas. \n","readableText":"Y de las personas, dieciséis mil; y de ellas el tributo para Jehová, treinta y\ndos personas.\n\n"},{"verse":"41","text":"Y dio Mois&#233;s el tributo, para ofrenda elevada a Jehov&#225;, al sacerdote Eleazar, como Jehov&#225; lo mand&#243; a Mois&#233;s.   \n","readableText":"Y dio Moisés el tributo, para ofrenda elevada a Jehová, al sacerdote Eleazar,\ncomo Jehová lo mandó a Moisés.\n\n"},{"verse":"42","text":"Y de la mitad para los hijos de Israel, que apart&#243; Mois&#233;s de los hombres que hab&#237;an ido a la guerra \n","readableText":"Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que\nhabían ido a la guerra\n\n"},{"verse":"43","text":"(la mitad para la congregaci&#243;n fue: de las ovejas, trescientas treinta y siete mil quinientas; \n","readableText":"(la mitad para la congregación fue: de las ovejas, trescientas treinta y siete\nmil quinientas;\n\n"},{"verse":"44","text":"de los bueyes, treinta y seis mil; \n","readableText":"de los bueyes, treinta y seis mil;\n\n"},{"verse":"45","text":"de los asnos, treinta mil quinientos; \n","readableText":"de los asnos, treinta mil quinientos;\n\n"},{"verse":"46","text":"y de las personas, diecis&#233;is mil); \n","readableText":"y de las personas, dieciséis mil);\n\n"},{"verse":"47","text":"de la mitad, pues, para los hijos de Israel, tom&#243; Mois&#233;s uno de cada cincuenta, as&#237; de las personas como de los animales, y los dio a los levitas, que ten&#237;an la guarda del tabern&#225;culo de Jehov&#225;, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"de la mitad, pues, para los hijos de Israel, tomó Moisés uno de cada cincuenta,\nasí de las personas como de los animales, y los dio a los levitas, que tenían\nla guarda del tabernáculo de Jehová, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"48","text":"Vinieron a Mois&#233;s los jefes de los millares de aquel ej&#233;rcito, los jefes de millares y de centenas, \n","readableText":"Vinieron a Moisés los jefes de los millares de aquel ejército, los jefes de\nmillares y de centenas,\n\n"},{"verse":"49","text":"y dijeron a Mois&#233;s: Tus siervos han tomado raz&#243;n de los hombres de guerra que est&#225;n en nuestro poder, y ninguno ha faltado de nosotros. \n","readableText":"y dijeron a Moisés: Tus siervos han tomado razón de los hombres de guerra que\nestán en nuestro poder, y ninguno ha faltado de nosotros.\n\n"},{"verse":"50","text":"Por lo cual hemos ofrecido a Jehov&#225; ofrenda, cada uno de lo que ha hallado, alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiaci&#243;n por nuestras almas delante de Jehov&#225;. \n","readableText":"Por lo cual hemos ofrecido a Jehová ofrenda, cada uno de lo que ha hallado,\nalhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer\nexpiación por nuestras almas delante de Jehová.\n\n"},{"verse":"51","text":"Y Mois&#233;s y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas. \n","readableText":"Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas\nelaboradas.\n\n"},{"verse":"52","text":"Y todo el oro de la ofrenda que ofrecieron a Jehov&#225; los jefes de millares y de centenas fue diecis&#233;is mil setecientos cincuenta siclos. \n","readableText":"Y todo el oro de la ofrenda que ofrecieron a Jehová los jefes de millares y de\ncentenas fue dieciséis mil setecientos cincuenta siclos.\n\n"},{"verse":"53","text":"Los hombres del ej&#233;rcito hab&#237;an tomado bot&#237;n cada uno para s&#237;. \n","readableText":"Los hombres del ejército habían tomado botín cada uno para sí.\n\n"},{"verse":"54","text":"Recibieron, pues, Mois&#233;s y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo trajeron al tabern&#225;culo de reuni&#243;n, por memoria de los hijos de Israel delante de Jehov&#225;.\n","readableText":"Recibieron, pues, Moisés y el sacerdote Eleazar el oro de los jefes de millares\ny de centenas, y lo trajeron al tabernáculo de reunión, por memoria de los\nhijos de Israel delante de Jehová.\n\n"}]}
