{"book":"NUM","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"2","text":"Manda a los hijos de Israel que echen del campamento a todo leproso, y a todos los que padecen flujo de semen, y a todo contaminado con muerto. \n","readableText":"Manda a los hijos de Israel que echen del campamento a todo leproso, y a todos\nlos que padecen flujo de semen, y a todo contaminado con muerto.\n\n"},{"verse":"3","text":"As&#237; a hombres como a mujeres echar&#233;is; fuera del campamento los echar&#233;is, para que no contaminen el campamento de aquellos entre los cuales yo habito. \n","readableText":"Así a hombres como a mujeres echaréis; fuera del campamento los echaréis, para\nque no contaminen el campamento de aquellos entre los cuales yo habito.\n\n"},{"verse":"4","text":"Y lo hicieron as&#237; los hijos de Israel, y los echaron fuera del campamento; como Jehov&#225; dijo a Mois&#233;s, as&#237; lo hicieron los hijos de Israel.   \n","readableText":"Y lo hicieron así los hijos de Israel, y los echaron fuera del campamento; como\nJehová dijo a Moisés, así lo hicieron los hijos de Israel.\n\n"},{"verse":"5","text":"Adem&#225;s habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Además habló Jehová a Moisés, diciendo:\n\n"},{"verse":"6","text":"Di a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos los pecados con que los hombres prevarican contra Jehov&#225; y delinquen, \n","readableText":"Di a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos\nlos pecados con que los hombres prevarican contra Jehová y delinquen,\n\n"},{"verse":"7","text":"aquella persona confesar&#225; el pecado que cometi&#243;, y compensar&#225; enteramente el da&#241;o, y a&#241;adir&#225; sobre ello la quinta parte, y lo dar&#225; a aquel contra quien pec&#243;. \n","readableText":"aquella persona confesará el pecado que cometió, y compensará enteramente el\ndaño, y añadirá sobre ello la quinta parte, y lo dará a aquel contra quien\npecó.\n\n"},{"verse":"8","text":"Y si aquel hombre no tuviere pariente al cual sea resarcido el da&#241;o, se dar&#225; la indemnizaci&#243;n del agravio a Jehov&#225; entreg&#225;ndola al sacerdote, adem&#225;s del carnero de las expiaciones, con el cual har&#225; expiaci&#243;n por &#233;l.   \n","readableText":"Y si aquel hombre no tuviere pariente al cual sea resarcido el daño, se dará la\nindemnización del agravio a Jehová entregándola al sacerdote, además del\ncarnero de las expiaciones, con el cual hará expiación por él.\n\n"},{"verse":"9","text":"Toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya ser&#225;. \n","readableText":"Toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al\nsacerdote, suya será.\n\n"},{"verse":"10","text":"Y lo santificado de cualquiera ser&#225; suyo; asimismo lo que cualquiera diere al sacerdote, suyo ser&#225;.   \n","readableText":"Y lo santificado de cualquiera será suyo; asimismo lo que cualquiera diere al\nsacerdote, suyo será.\n\n"},{"verse":"11","text":"Tambi&#233;n Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"También Jehová habló a Moisés, diciendo:\n\n"},{"verse":"12","text":"Habla a los hijos de Israel y diles: Si la mujer de alguno se descarriare, y le fuere infiel, \n","readableText":"Habla a los hijos de Israel y diles: Si la mujer de alguno se descarriare, y le\nfuere infiel,\n\n"},{"verse":"13","text":"y alguno cohabitare con ella, y su marido no lo hubiese visto por haberse ella amancillado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido sorprendida en el acto; \n","readableText":"y alguno cohabitare con ella, y su marido no lo hubiese visto por haberse ella\namancillado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido\nsorprendida en el acto;\n\n"},{"verse":"14","text":"si viniere sobre &#233;l esp&#237;ritu de celos, y tuviere celos de su mujer, habi&#233;ndose ella amancillado; o viniere sobre &#233;l esp&#237;ritu de celos, y tuviere celos de su mujer, no habi&#233;ndose ella amancillado; \n","readableText":"si viniere sobre él espíritu de celos, y tuviere celos de su mujer, habiéndose\nella amancillado; o viniere sobre él espíritu de celos, y tuviere celos de su\nmujer, no habiéndose ella amancillado;\n\n"},{"verse":"15","text":"entonces el marido traer&#225; su mujer al sacerdote, y con ella traer&#225; su ofrenda, la d&#233;cima parte de un efa de harina de cebada; no echar&#225; sobre ella aceite, ni pondr&#225; sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.   \n","readableText":"entonces el marido traerá su mujer al sacerdote, y con ella traerá su ofrenda,\nla décima parte de un efa de harina de cebada; no echará sobre ella aceite, ni\npondrá sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa,\nque trae a la memoria el pecado.\n\n"},{"verse":"16","text":"Y el sacerdote har&#225; que ella se acerque y se ponga delante de Jehov&#225;. \n","readableText":"Y el sacerdote hará que ella se acerque y se ponga delante de Jehová.\n\n"},{"verse":"17","text":"Luego tomar&#225; el sacerdote del agua santa en un vaso de barro; tomar&#225; tambi&#233;n el sacerdote del polvo que hubiere en el suelo del tabern&#225;culo, y lo echar&#225; en el agua. \n","readableText":"Luego tomará el sacerdote del agua santa en un vaso de barro; tomará también el\nsacerdote del polvo que hubiere en el suelo del tabernáculo, y lo echará en el\nagua.\n\n"},{"verse":"18","text":"Y har&#225; el sacerdote estar en pie a la mujer delante de Jehov&#225;, y descubrir&#225; la cabeza de la mujer, y pondr&#225; sobre sus manos la ofrenda recordativa, que es la ofrenda de celos; y el sacerdote tendr&#225; en la mano las aguas amargas que acarrean maldici&#243;n. \n","readableText":"Y hará el sacerdote estar en pie a la mujer delante de Jehová, y descubrirá la\ncabeza de la mujer, y pondrá sobre sus manos la ofrenda recordativa, que es la\nofrenda de celos; y el sacerdote tendrá en la mano las aguas amargas que\nacarrean maldición.\n\n"},{"verse":"19","text":"Y el sacerdote la conjurar&#225; y le dir&#225;: Si ninguno ha dormido contigo, y si no te has apartado de tu marido a inmundicia, libre seas de estas aguas amargas que traen maldici&#243;n; \n","readableText":"Y el sacerdote la conjurará y le dirá: Si ninguno ha dormido contigo, y si no\nte has apartado de tu marido a inmundicia, libre seas de estas aguas amargas\nque traen maldición;\n\n"},{"verse":"20","text":"mas si te has descarriado de tu marido y te has amancillado, y ha cohabitado contigo alguno fuera de tu marido \n","readableText":"mas si te has descarriado de tu marido y te has amancillado, y ha cohabitado\ncontigo alguno fuera de tu marido\n\n"},{"verse":"21","text":"(el sacerdote conjurar&#225; a la mujer con juramento de maldici&#243;n, y dir&#225; a la mujer): Jehov&#225; te haga maldici&#243;n y execraci&#243;n en medio de tu pueblo, haciendo Jehov&#225; que tu muslo caiga y que tu vientre se hinche; \n","readableText":"(el sacerdote conjurará a la mujer con juramento de maldición, y dirá a la\nmujer): Jehová te haga maldición y execración en medio de tu pueblo, haciendo\nJehová que tu muslo caiga y que tu vientre se hinche;\n\n"},{"verse":"22","text":"y estas aguas que dan maldici&#243;n entren en tus entra&#241;as, y hagan hinchar tu vientre y caer tu muslo. Y la mujer dir&#225;: Am&#233;n, am&#233;n.   \n","readableText":"y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu\nvientre y caer tu muslo. Y la mujer dirá: Amén, amén.\n\n"},{"verse":"23","text":"El sacerdote escribir&#225; estas maldiciones en un libro, y las borrar&#225; con las aguas amargas; \n","readableText":"El sacerdote escribirá estas maldiciones en un libro, y las borrará con las\naguas amargas;\n\n"},{"verse":"24","text":"y dar&#225; a beber a la mujer las aguas amargas que traen maldici&#243;n; y las aguas que obran maldici&#243;n entrar&#225;n en ella para amargar. \n","readableText":"y dará a beber a la mujer las aguas amargas que traen maldición; y las aguas\nque obran maldición entrarán en ella para amargar.\n\n"},{"verse":"25","text":"Despu&#233;s el sacerdote tomar&#225; de la mano de la mujer la ofrenda de los celos, y la mecer&#225; delante de Jehov&#225;, y la ofrecer&#225; delante del altar. \n","readableText":"Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, y\nla mecerá delante de Jehová, y la ofrecerá delante del altar.\n\n"},{"verse":"26","text":"Y tomar&#225; el sacerdote un pu&#241;ado de la ofrenda en memoria de ella, y lo quemar&#225; sobre el altar, y despu&#233;s dar&#225; a beber las aguas a la mujer. \n","readableText":"Y tomará el sacerdote un puñado de la ofrenda en memoria de ella, y lo quemará\nsobre el altar, y después dará a beber las aguas a la mujer.\n\n"},{"verse":"27","text":"Le dar&#225;, pues, a beber las aguas; y si fuere inmunda y hubiere sido infiel a su marido, las aguas que obran maldici&#243;n entrar&#225;n en ella para amargar, y su vientre se hinchar&#225; y caer&#225; su muslo; y la mujer ser&#225; maldici&#243;n en medio de su pueblo. \n","readableText":"Le dará, pues, a beber las aguas; y si fuere inmunda y hubiere sido infiel a su\nmarido, las aguas que obran maldición entrarán en ella para amargar, y su\nvientre se hinchará y caerá su muslo; y la mujer será maldición en medio de su\npueblo.\n\n"},{"verse":"28","text":"Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella ser&#225; libre, y ser&#225; fecunda.   \n","readableText":"Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella será libre, y\nserá fecunda.\n\n"},{"verse":"29","text":"Esta es la ley de los celos, cuando la mujer cometiere infidelidad contra su marido, y se amancillare; \n","readableText":"Esta es la ley de los celos, cuando la mujer cometiere infidelidad contra su\nmarido, y se amancillare;\n\n"},{"verse":"30","text":"o del marido sobre el cual pasare esp&#237;ritu de celos, y tuviere celos de su mujer; la presentar&#225; entonces delante de Jehov&#225;, y el sacerdote ejecutar&#225; en ella toda esta ley. \n","readableText":"o del marido sobre el cual pasare espíritu de celos, y tuviere celos de su\nmujer; la presentará entonces delante de Jehová, y el sacerdote ejecutará en\nella toda esta ley.\n\n"},{"verse":"31","text":"El hombre ser&#225; libre de iniquidad, y la mujer llevar&#225; su pecado.\n","readableText":"El hombre será libre de iniquidad, y la mujer llevará su pecado.\n\n"}]}
