{"book":"NUM","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Habl&#243; Mois&#233;s a los pr&#237;ncipes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehov&#225; ha mandado. \n","readableText":"Habló Moisés a los príncipes de las tribus de los hijos de Israel, diciendo:\nEsto es lo que Jehová ha mandado.\n\n"},{"verse":"2","text":"Cuando alguno hiciere voto a Jehov&#225;, o hiciere juramento ligando su alma con obligaci&#243;n, no quebrantar&#225; su palabra; har&#225; conforme a todo lo que sali&#243; de su boca.   \n","readableText":"Cuando alguno hiciere voto a Jehová, o hiciere juramento ligando su alma con\nobligación, no quebrantará su palabra; hará conforme a todo lo que salió de su\nboca.\n\n"},{"verse":"3","text":"Mas la mujer, cuando hiciere voto a Jehov&#225;, y se ligare con obligaci&#243;n en casa de su padre, en su juventud; \n","readableText":"Mas la mujer, cuando hiciere voto a Jehová, y se ligare con obligación en casa\nde su padre, en su juventud;\n\n"},{"verse":"4","text":"si su padre oyere su voto, y la obligaci&#243;n con que lig&#243; su alma, y su padre callare a ello, todos los votos de ella ser&#225;n firmes, y toda obligaci&#243;n con que hubiere ligado su alma, firme ser&#225;. \n","readableText":"si su padre oyere su voto, y la obligación con que ligó su alma, y su padre\ncallare a ello, todos los votos de ella serán firmes, y toda obligación con que\nhubiere ligado su alma, firme será.\n\n"},{"verse":"5","text":"Mas si su padre le vedare el d&#237;a que oyere todos sus votos y sus obligaciones con que ella hubiere ligado su alma, no ser&#225;n firmes; y Jehov&#225; la perdonar&#225;, por cuanto su padre se lo ved&#243;. \n","readableText":"Mas si su padre le vedare el día que oyere todos sus votos y sus obligaciones\ncon que ella hubiere ligado su alma, no serán firmes; y Jehová la perdonará,\npor cuanto su padre se lo vedó.\n\n"},{"verse":"6","text":"Pero si fuere casada e hiciere votos, o pronunciare de sus labios cosa con que obligue su alma; \n","readableText":"Pero si fuere casada e hiciere votos, o pronunciare de sus labios cosa con que\nobligue su alma;\n\n"},{"verse":"7","text":"si su marido lo oyere, y cuando lo oyere callare a ello, los votos de ella ser&#225;n firmes, y la obligaci&#243;n con que lig&#243; su alma, firme ser&#225;. \n","readableText":"si su marido lo oyere, y cuando lo oyere callare a ello, los votos de ella\nserán firmes, y la obligación con que ligó su alma, firme será.\n\n"},{"verse":"8","text":"Pero si cuando su marido lo oy&#243;, le ved&#243;, entonces el voto que ella hizo, y lo que pronunci&#243; de sus labios con que lig&#243; su alma, ser&#225; nulo; y Jehov&#225; la perdonar&#225;. \n","readableText":"Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo\nque pronunció de sus labios con que ligó su alma, será nulo; y Jehová la\nperdonará.\n\n"},{"verse":"9","text":"Pero todo voto de viuda o repudiada, con que ligare su alma, ser&#225; firme. \n","readableText":"Pero todo voto de viuda o repudiada, con que ligare su alma, será firme.\n\n"},{"verse":"10","text":"Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligaci&#243;n de juramento, \n","readableText":"Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con\nobligación de juramento,\n\n"},{"verse":"11","text":"si su marido oy&#243;, y call&#243; a ello y no le ved&#243;, entonces todos sus votos ser&#225;n firmes, y toda obligaci&#243;n con que hubiere ligado su alma, firme ser&#225;. \n","readableText":"si su marido oyó, y calló a ello y no le vedó, entonces todos sus votos serán\nfirmes, y toda obligación con que hubiere ligado su alma, firme será.\n\n"},{"verse":"12","text":"Mas si su marido los anul&#243; el d&#237;a que los oy&#243;, todo lo que sali&#243; de sus labios cuanto a sus votos, y cuanto a la obligaci&#243;n de su alma, ser&#225; nulo; su marido los anul&#243;, y Jehov&#225; la perdonar&#225;. \n","readableText":"Mas si su marido los anuló el día que los oyó, todo lo que salió de sus labios\ncuanto a sus votos, y cuanto a la obligación de su alma, será nulo; su marido\nlos anuló, y Jehová la perdonará.\n\n"},{"verse":"13","text":"Todo voto, y todo juramento oblig&#225;ndose a afligir el alma, su marido lo confirmar&#225;, o su marido lo anular&#225;. \n","readableText":"Todo voto, y todo juramento obligándose a afligir el alma, su marido lo\nconfirmará, o su marido lo anulará.\n\n"},{"verse":"14","text":"Pero si su marido callare a ello de d&#237;a en d&#237;a, entonces confirm&#243; todos sus votos, y todas las obligaciones que est&#225;n sobre ella; los confirm&#243;, por cuanto call&#243; a ello el d&#237;a que lo oy&#243;. \n","readableText":"Pero si su marido callare a ello de día en día, entonces confirmó todos sus\nvotos, y todas las obligaciones que están sobre ella; los confirmó, por cuanto\ncalló a ello el día que lo oyó.\n\n"},{"verse":"15","text":"Mas si los anulare despu&#233;s de haberlos o&#237;do, entonces &#233;l llevar&#225; el pecado de ella.   \n","readableText":"Mas si los anulare después de haberlos oído, entonces él llevará el pecado de\nella.\n\n"},{"verse":"16","text":"Estas son las ordenanzas que Jehov&#225; mand&#243; a Mois&#233;s entre el var&#243;n y su mujer, y entre el padre y su hija durante su juventud en casa de su padre.\n","readableText":"Estas son las ordenanzas que Jehová mandó a Moisés entre el varón y su mujer, y\nentre el padre y su hija durante su juventud en casa de su padre.\n\n"}]}
