{"book":"NUM","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Luego habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Luego habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Habla a los hijos de Israel, y toma de ellos una vara por cada casa de los padres, de todos los pr&#237;ncipes de ellos, doce varas conforme a las casas de sus padres; y escribir&#225;s el nombre de cada uno sobre su vara. \n","readableText":"Habla a los hijos de Israel, y toma de ellos una vara por cada casa de los\npadres, de todos los príncipes de ellos, doce varas conforme a las casas de sus\npadres; y escribirás el nombre de cada uno sobre su vara.\n\n"},{"verse":"3","text":"Y escribir&#225;s el nombre de Aar&#243;n sobre la vara de Lev&#237;; porque cada jefe de familia de sus padres tendr&#225; una vara. \n","readableText":"Y escribirás el nombre de Aarón sobre la vara de Leví; porque cada jefe de\nfamilia de sus padres tendrá una vara.\n\n"},{"verse":"4","text":"Y las pondr&#225;s en el tabern&#225;culo de reuni&#243;n delante del testimonio, donde yo me manifestar&#233; a vosotros. \n","readableText":"Y las pondrás en el tabernáculo de reunión delante del testimonio, donde yo me\nmanifestaré a vosotros.\n\n"},{"verse":"5","text":"Y florecer&#225; la vara del var&#243;n que yo escoja, y har&#233; cesar de delante de m&#237; las quejas de los hijos de Israel con que murmuran contra vosotros. \n","readableText":"Y florecerá la vara del varón que yo escoja, y haré cesar de delante de mí las\nquejas de los hijos de Israel con que murmuran contra vosotros.\n\n"},{"verse":"6","text":"Y Mois&#233;s habl&#243; a los hijos de Israel, y todos los pr&#237;ncipes de ellos le dieron varas; cada pr&#237;ncipe por las casas de sus padres una vara, en total doce varas; y la vara de Aar&#243;n estaba entre las varas de ellos. \n","readableText":"Y Moisés habló a los hijos de Israel, y todos los príncipes de ellos le dieron\nvaras; cada príncipe por las casas de sus padres una vara, en total doce varas;\ny la vara de Aarón estaba entre las varas de ellos.\n\n"},{"verse":"7","text":"Y Mois&#233;s puso las varas delante de Jehov&#225; en el tabern&#225;culo del testimonio.   \n","readableText":"Y Moisés puso las varas delante de Jehová en el tabernáculo del testimonio.\n\n"},{"verse":"8","text":"Y aconteci&#243; que el d&#237;a siguiente vino Mois&#233;s al tabern&#225;culo del testimonio; y he aqu&#237; que la vara de Aar&#243;n de la casa de Lev&#237; hab&#237;a reverdecido, y echado flores, y arrojado renuevos, y producido almendras. \n","readableText":"Y aconteció que el día siguiente vino Moisés al tabernáculo del testimonio; y\nhe aquí que la vara de Aarón de la casa de Leví había reverdecido, y echado\nflores, y arrojado renuevos, y producido almendras.\n\n"},{"verse":"9","text":"Entonces sac&#243; Mois&#233;s todas las varas de delante de Jehov&#225; a todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara. \n","readableText":"Entonces sacó Moisés todas las varas de delante de Jehová a todos los hijos de\nIsrael; y ellos lo vieron, y tomaron cada uno su vara.\n\n"},{"verse":"10","text":"Y Jehov&#225; dijo a Mois&#233;s: Vuelve la vara de Aar&#243;n delante del testimonio,  para que se guarde por se&#241;al a los hijos rebeldes; y har&#225;s cesar sus quejas de delante de m&#237;, para que no mueran. \n","readableText":"Y Jehová dijo a Moisés: Vuelve la vara de Aarón delante del testimonio, para\nque se guarde por señal a los hijos rebeldes; y harás cesar sus quejas de\ndelante de mí, para que no mueran.\n\n"},{"verse":"11","text":"E hizo Mois&#233;s como le mand&#243; Jehov&#225;, as&#237; lo hizo.   \n","readableText":"E hizo Moisés como le mandó Jehová, así lo hizo.\n\n"},{"verse":"12","text":"Entonces los hijos de Israel hablaron a Mois&#233;s, diciendo: He aqu&#237; nosotros somos muertos, perdidos somos, todos nosotros somos perdidos. \n","readableText":"Entonces los hijos de Israel hablaron a Moisés, diciendo: He aquí nosotros\nsomos muertos, perdidos somos, todos nosotros somos perdidos.\n\n"},{"verse":"13","text":"Cualquiera que se acercare, el que viniere al tabern&#225;culo de Jehov&#225;, morir&#225;. &#191;Acabaremos por perecer todos?\n","readableText":"Cualquiera que se acercare, el que viniere al tabernáculo de Jehová, morirá.\n¿Acabaremos por perecer todos?\n\n"}]}
