{"book":"NUM","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Llegaron los pr&#237;ncipes de los padres de la familia de Galaad hijo de Maquir, hijo de Manas&#233;s, de las familias de los hijos de Jos&#233;; y hablaron delante de Mois&#233;s y de los pr&#237;ncipes, jefes de las casas paternas de los hijos de Israel, \n","readableText":"Llegaron los príncipes de los padres de la familia de Galaad hijo de Maquir,\nhijo de Manasés, de las familias de los hijos de José; y hablaron delante de\nMoisés y de los príncipes, jefes de las casas paternas de los hijos de Israel,\n\n\n"},{"verse":"2","text":"y dijeron: Jehov&#225; mand&#243; a mi se&#241;or que por sorteo diese la tierra a los hijos de Israel en posesi&#243;n; tambi&#233;n ha mandado Jehov&#225; a mi se&#241;or, que d&#233; la posesi&#243;n de Zelofehad nuestro hermano a sus hijas.   \n","readableText":"y dijeron: Jehová mandó a mi señor que por sorteo diese la tierra a los hijos\nde Israel en posesión; también ha mandado Jehová a mi señor, que dé la posesión\nde Zelofehad nuestro hermano a sus hijas.\n\n"},{"verse":"3","text":"Y si ellas se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas ser&#225; as&#237; quitada de la herencia de nuestros padres, y ser&#225; a&#241;adida a la herencia de la tribu a que se unan; y ser&#225; quitada de la porci&#243;n de nuestra heredad. \n","readableText":"Y si ellas se casaren con algunos de los hijos de las otras tribus de los hijos\nde Israel, la herencia de ellas será así quitada de la herencia de nuestros\npadres, y será añadida a la herencia de la tribu a que se unan; y será quitada\nde la porción de nuestra heredad.\n\n"},{"verse":"4","text":"Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas ser&#225; a&#241;adida a la heredad de la tribu de sus maridos; as&#237; la heredad de ellas ser&#225; quitada de la heredad de la tribu de nuestros padres.   \n","readableText":"Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas será\nañadida a la heredad de la tribu de sus maridos; así la heredad de ellas será\nquitada de la heredad de la tribu de nuestros padres.\n\n"},{"verse":"5","text":"Entonces Mois&#233;s mand&#243; a los hijos de Israel por mandato de Jehov&#225;, diciendo: La tribu de los hijos de Jos&#233; habla rectamente. \n","readableText":"Entonces Moisés mandó a los hijos de Israel por mandato de Jehová, diciendo: La\ntribu de los hijos de José habla rectamente.\n\n"},{"verse":"6","text":"Esto es lo que ha mandado Jehov&#225; acerca de las hijas de Zelofehad, diciendo: C&#225;sense como a ellas les plazca, pero en la familia de la tribu de su padre se casar&#225;n, \n","readableText":"Esto es lo que ha mandado Jehová acerca de las hijas de Zelofehad, diciendo:\nCásense como a ellas les plazca, pero en la familia de la tribu de su padre se\ncasarán,\n\n"},{"verse":"7","text":"para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel estar&#225; ligado a la heredad de la tribu de sus padres. \n","readableText":"para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu;\nporque cada uno de los hijos de Israel estará ligado a la heredad de la tribu\nde sus padres.\n\n"},{"verse":"8","text":"Y cualquiera hija que tenga heredad en las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casar&#225;, para que los hijos de Israel posean cada uno la heredad de sus padres, \n","readableText":"Y cualquiera hija que tenga heredad en las tribus de los hijos de Israel, con\nalguno de la familia de la tribu de su padre se casará, para que los hijos de\nIsrael posean cada uno la heredad de sus padres,\n\n"},{"verse":"9","text":"y no ande la heredad rodando de una tribu a otra, sino que cada una de las tribus de los hijos de Israel estar&#225; ligada a su heredad.   \n","readableText":"y no ande la heredad rodando de una tribu a otra, sino que cada una de las\ntribus de los hijos de Israel estará ligada a su heredad.\n\n"},{"verse":"10","text":"Como Jehov&#225; mand&#243; a Mois&#233;s, as&#237; hicieron las hijas de Zelofehad. \n","readableText":"Como Jehová mandó a Moisés, así hicieron las hijas de Zelofehad.\n\n"},{"verse":"11","text":"Y as&#237; Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con hijos de sus t&#237;os paternos. \n","readableText":"Y así Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con\nhijos de sus tíos paternos.\n\n"},{"verse":"12","text":"Se casaron en la familia de los hijos de Manas&#233;s, hijo de Jos&#233;; y la heredad de ellas qued&#243; en la tribu de la familia de su padre.   \n","readableText":"Se casaron en la familia de los hijos de Manasés, hijo de José; y la heredad de\nellas quedó en la tribu de la familia de su padre.\n\n"},{"verse":"13","text":"Estos son los mandamientos y los estatutos que mand&#243; Jehov&#225; por medio de Mois&#233;s a los hijos de Israel en los campos de Moab, junto al Jord&#225;n, frente a Jeric&#243;.\n","readableText":"Estos son los mandamientos y los estatutos que mandó Jehová por medio de Moisés\na los hijos de Israel en los campos de Moab, junto al Jordán, frente a\nJericó.\n\n"}]}
