{"book":"NUM","rev":"RVR60","chapter":"33","verses":[{"verse":"1","text":"Estas son las jornadas de los hijos de Israel, que salieron de la tierra de Egipto por sus ej&#233;rcitos, bajo el mando de Mois&#233;s y Aar&#243;n. \n","readableText":"Estas son las jornadas de los hijos de Israel, que salieron de la tierra de\nEgipto por sus ejércitos, bajo el mando de Moisés y Aarón.\n\n"},{"verse":"2","text":"Mois&#233;s escribi&#243; sus salidas conforme a sus jornadas por mandato de Jehov&#225;. Estas, pues, son sus jornadas con arreglo a sus salidas. \n","readableText":"Moisés escribió sus salidas conforme a sus jornadas por mandato de Jehová.\nEstas, pues, son sus jornadas con arreglo a sus salidas.\n\n"},{"verse":"3","text":"De Rames&#233;s salieron en el mes primero, a los quince d&#237;as del mes primero; el segundo d&#237;a de la pascua salieron los hijos de Israel con mano poderosa, a vista de todos los egipcios, \n","readableText":"De Ramesés salieron en el mes primero, a los quince días del mes primero; el\nsegundo día de la pascua salieron los hijos de Israel con mano poderosa, a\nvista de todos los egipcios,\n\n"},{"verse":"4","text":"mientras enterraban los egipcios a los que Jehov&#225; hab&#237;a herido de muerte de entre ellos, a todo primog&#233;nito; tambi&#233;n hab&#237;a hecho Jehov&#225; juicios contra sus dioses.   \n","readableText":"mientras enterraban los egipcios a los que Jehová había herido de muerte de\nentre ellos, a todo primogénito; también había hecho Jehová juicios contra sus\ndioses.\n\n"},{"verse":"5","text":"Salieron, pues, los hijos de Israel de Rames&#233;s, y acamparon en Sucot. \n","readableText":"Salieron, pues, los hijos de Israel de Ramesés, y acamparon en Sucot.\n\n"},{"verse":"6","text":"Salieron de Sucot y acamparon en Etam, que est&#225; al conf&#237;n del desierto. \n","readableText":"Salieron de Sucot y acamparon en Etam, que está al confín del desierto.\n\n"},{"verse":"7","text":"Salieron de Etam y volvieron sobre Pi-hahirot, que est&#225; delante de Baal-zef&#243;n, y acamparon delante de Migdol. \n","readableText":"Salieron de Etam y volvieron sobre Pi-hahirot, que está delante de Baal-zefón,\ny acamparon delante de Migdol.\n\n"},{"verse":"8","text":"Salieron de Pi-hahirot y pasaron por en medio del mar al desierto, y anduvieron tres d&#237;as de camino por el desierto de Etam, y acamparon en Mara. \n","readableText":"Salieron de Pi-hahirot y pasaron por en medio del mar al desierto, y anduvieron\ntres días de camino por el desierto de Etam, y acamparon en Mara.\n\n"},{"verse":"9","text":"Salieron de Mara y vinieron a Elim, donde hab&#237;a doce fuentes de aguas, y setenta palmeras; y acamparon all&#237;. \n","readableText":"Salieron de Mara y vinieron a Elim, donde había doce fuentes de aguas, y\nsetenta palmeras; y acamparon allí.\n\n"},{"verse":"10","text":"Salieron de Elim y acamparon junto al Mar Rojo. \n","readableText":"Salieron de Elim y acamparon junto al Mar Rojo.\n\n"},{"verse":"11","text":"Salieron del Mar Rojo y acamparon en el desierto de Sin. \n","readableText":"Salieron del Mar Rojo y acamparon en el desierto de Sin.\n\n"},{"verse":"12","text":"Salieron del desierto de Sin y acamparon en Dofca. \n","readableText":"Salieron del desierto de Sin y acamparon en Dofca.\n\n"},{"verse":"13","text":"Salieron de Dofca y acamparon en Al&#250;s. \n","readableText":"Salieron de Dofca y acamparon en Alús.\n\n"},{"verse":"14","text":"Salieron de Al&#250;s y acamparon en Refidim, donde el pueblo no tuvo aguas para beber. \n","readableText":"Salieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para\nbeber.\n\n"},{"verse":"15","text":"Salieron de Refidim y acamparon en el desierto de Sina&#237;. \n","readableText":"Salieron de Refidim y acamparon en el desierto de Sinaí.\n\n"},{"verse":"16","text":"Salieron del desierto de Sina&#237; y acamparon en Kibrot-hataava. \n","readableText":"Salieron del desierto de Sinaí y acamparon en Kibrot-hataava.\n\n"},{"verse":"17","text":"Salieron de Kibrot-hataava y acamparon en Hazerot. \n","readableText":"Salieron de Kibrot-hataava y acamparon en Hazerot.\n\n"},{"verse":"18","text":"Salieron de Hazerot y acamparon en Ritma. \n","readableText":"Salieron de Hazerot y acamparon en Ritma.\n\n"},{"verse":"19","text":"Salieron de Ritma y acamparon en Rim&#243;n-peres. \n","readableText":"Salieron de Ritma y acamparon en Rimón-peres.\n\n"},{"verse":"20","text":"Salieron de Rim&#243;n-peres y acamparon en Libna. \n","readableText":"Salieron de Rimón-peres y acamparon en Libna.\n\n"},{"verse":"21","text":"Salieron de Libna y acamparon en Rissa. \n","readableText":"Salieron de Libna y acamparon en Rissa.\n\n"},{"verse":"22","text":"Salieron de Rissa y acamparon en Ceelata. \n","readableText":"Salieron de Rissa y acamparon en Ceelata.\n\n"},{"verse":"23","text":"Salieron de Ceelata y acamparon en el monte de Sefer. \n","readableText":"Salieron de Ceelata y acamparon en el monte de Sefer.\n\n"},{"verse":"24","text":"Salieron del monte de Sefer y acamparon en Harada. \n","readableText":"Salieron del monte de Sefer y acamparon en Harada.\n\n"},{"verse":"25","text":"Salieron de Harada y acamparon en Macelot. \n","readableText":"Salieron de Harada y acamparon en Macelot.\n\n"},{"verse":"26","text":"Salieron de Macelot y acamparon en Tahat. \n","readableText":"Salieron de Macelot y acamparon en Tahat.\n\n"},{"verse":"27","text":"Salieron de Tahat y acamparon en Tara. \n","readableText":"Salieron de Tahat y acamparon en Tara.\n\n"},{"verse":"28","text":"Salieron de Tara y acamparon en Mitca. \n","readableText":"Salieron de Tara y acamparon en Mitca.\n\n"},{"verse":"29","text":"Salieron de Mitca y acamparon en Hasmona. \n","readableText":"Salieron de Mitca y acamparon en Hasmona.\n\n"},{"verse":"30","text":"Salieron de Hasmona y acamparon en Moserot. \n","readableText":"Salieron de Hasmona y acamparon en Moserot.\n\n"},{"verse":"31","text":"Salieron de Moserot y acamparon en Bene-jaac&#225;n. \n","readableText":"Salieron de Moserot y acamparon en Bene-jaacán.\n\n"},{"verse":"32","text":"Salieron de Bene-jaac&#225;n y acamparon en el monte de Gidgad. \n","readableText":"Salieron de Bene-jaacán y acamparon en el monte de Gidgad.\n\n"},{"verse":"33","text":"Salieron del monte de Gidgad y acamparon en Jotbata. \n","readableText":"Salieron del monte de Gidgad y acamparon en Jotbata.\n\n"},{"verse":"34","text":"Salieron de Jotbata y acamparon en Abrona. \n","readableText":"Salieron de Jotbata y acamparon en Abrona.\n\n"},{"verse":"35","text":"Salieron de Abrona y acamparon en Ezi&#243;n-geber. \n","readableText":"Salieron de Abrona y acamparon en Ezión-geber.\n\n"},{"verse":"36","text":"Salieron de Ezi&#243;n-geber y acamparon en el desierto de Zin, que es Cades. \n","readableText":"Salieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades.\n\n"},{"verse":"37","text":"Y salieron de Cades y acamparon en el monte de Hor, en la extremidad del pa&#237;s de Edom.   \n","readableText":"Y salieron de Cades y acamparon en el monte de Hor, en la extremidad del país\nde Edom.\n\n"},{"verse":"38","text":"Y subi&#243; el sacerdote Aar&#243;n al monte de Hor, conforme al dicho de Jehov&#225;, y all&#237; muri&#243;  a los cuarenta a&#241;os de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes. \n","readableText":"Y subió el sacerdote Aarón al monte de Hor, conforme al dicho de Jehová, y allí\nmurió a los cuarenta años de la salida de los hijos de Israel de la tierra de\nEgipto, en el mes quinto, en el primero del mes.\n\n"},{"verse":"39","text":"Era Aar&#243;n de edad de ciento veintitr&#233;s a&#241;os, cuando muri&#243; en el monte de Hor.   \n","readableText":"Era Aarón de edad de ciento veintitrés años, cuando murió en el monte de Hor.\n\n\n"},{"verse":"40","text":"Y el cananeo, rey de Arad, que habitaba en el Neguev en la tierra de Cana&#225;n, oy&#243; que hab&#237;an venido los hijos de Israel.   \n","readableText":"Y el cananeo, rey de Arad, que habitaba en el Neguev en la tierra de Canaán,\noyó que habían venido los hijos de Israel.\n\n"},{"verse":"41","text":"Y salieron del monte de Hor y acamparon en Zalmona. \n","readableText":"Y salieron del monte de Hor y acamparon en Zalmona.\n\n"},{"verse":"42","text":"Salieron de Zalmona y acamparon en Pun&#243;n. \n","readableText":"Salieron de Zalmona y acamparon en Punón.\n\n"},{"verse":"43","text":"Salieron de Pun&#243;n y acamparon en Obot. \n","readableText":"Salieron de Punón y acamparon en Obot.\n\n"},{"verse":"44","text":"Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab. \n","readableText":"Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab.\n\n"},{"verse":"45","text":"Salieron de Ije-abarim y acamparon en Dib&#243;n-gad. \n","readableText":"Salieron de Ije-abarim y acamparon en Dibón-gad.\n\n"},{"verse":"46","text":"Salieron de Dib&#243;n-gad y acamparon en Alm&#243;n-diblataim. \n","readableText":"Salieron de Dibón-gad y acamparon en Almón-diblataim.\n\n"},{"verse":"47","text":"Salieron de Alm&#243;n-diblataim y acamparon en los montes de Abarim, delante de Nebo. \n","readableText":"Salieron de Almón-diblataim y acamparon en los montes de Abarim, delante de\nNebo.\n\n"},{"verse":"48","text":"Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jord&#225;n, frente a Jeric&#243;. \n","readableText":"Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al\nJordán, frente a Jericó.\n\n"},{"verse":"49","text":"Finalmente acamparon junto al Jord&#225;n, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.   \n","readableText":"Finalmente acamparon junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en\nlos campos de Moab.\n\n"},{"verse":"50","text":"Y habl&#243; Jehov&#225; a Mois&#233;s en los campos de Moab junto al Jord&#225;n frente a Jeric&#243;, diciendo: \n","readableText":"Y habló Jehová a Moisés en los campos de Moab junto al Jordán frente a Jericó,\ndiciendo:\n\n"},{"verse":"51","text":"Habla a los hijos de Israel, y diles: Cuando hay&#225;is pasado el Jord&#225;n entrando en la tierra de Cana&#225;n, \n","readableText":"Habla a los hijos de Israel, y diles: Cuando hayáis pasado el Jordán entrando\nen la tierra de Canaán,\n\n"},{"verse":"52","text":"echar&#233;is de delante de vosotros a todos los moradores del pa&#237;s, y destruir&#233;is todos sus &#237;dolos de piedra, y todas sus im&#225;genes de fundici&#243;n, y destruir&#233;is todos sus lugares altos; \n","readableText":"echaréis de delante de vosotros a todos los moradores del país, y destruiréis\ntodos sus ídolos de piedra, y todas sus imágenes de fundición, y destruiréis\ntodos sus lugares altos;\n\n"},{"verse":"53","text":"y echar&#233;is a los moradores de la tierra, y habitar&#233;is en ella; porque yo os la he dado para que sea vuestra propiedad. \n","readableText":"y echaréis a los moradores de la tierra, y habitaréis en ella; porque yo os la\nhe dado para que sea vuestra propiedad.\n\n"},{"verse":"54","text":"Y heredar&#233;is la tierra por sorteo por vuestras familias; a los muchos dar&#233;is mucho por herencia, y a los pocos dar&#233;is menos por herencia; donde le cayere la suerte, all&#237; la tendr&#225; cada uno; por las tribus de vuestros padres heredar&#233;is. \n","readableText":"Y heredaréis la tierra por sorteo por vuestras familias; a los muchos daréis\nmucho por herencia, y a los pocos daréis menos por herencia; donde le cayere la\nsuerte, allí la tendrá cada uno; por las tribus de vuestros padres heredaréis.\n\n\n"},{"verse":"55","text":"Y si no echareis a los moradores del pa&#237;s de delante de vosotros, suceder&#225; que los que dejareis de ellos ser&#225;n por aguijones en vuestros ojos y por espinas en vuestros costados, y os afligir&#225;n sobre la tierra en que vosotros habitareis. \n","readableText":"Y si no echareis a los moradores del país de delante de vosotros, sucederá que\nlos que dejareis de ellos serán por aguijones en vuestros ojos y por espinas en\nvuestros costados, y os afligirán sobre la tierra en que vosotros habitareis.\n\n\n"},{"verse":"56","text":"Adem&#225;s, har&#233; a vosotros como yo pens&#233; hacerles a ellos.\n","readableText":"Además, haré a vosotros como yo pensé hacerles a ellos.\n\n"}]}
