{"book":"EST","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Luego que supo Mardoqueo todo lo que se hab&#237;a hecho, rasg&#243; sus vestidos, se visti&#243; de cilicio y de ceniza, y se fue por la ciudad clamando con grande y amargo clamor. \n","readableText":"Luego que supo Mardoqueo todo lo que se había hecho, rasgó sus vestidos, se\nvistió de cilicio y de ceniza, y se fue por la ciudad clamando con grande y\namargo clamor.\n\n"},{"verse":"2","text":"Y vino hasta delante de la puerta del rey; pues no era l&#237;cito pasar adentro de la puerta del rey con vestido de cilicio. \n","readableText":"Y vino hasta delante de la puerta del rey; pues no era lícito pasar adentro de\nla puerta del rey con vestido de cilicio.\n\n"},{"verse":"3","text":"Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, ten&#237;an los jud&#237;os gran luto, ayuno, lloro y lamentaci&#243;n; cilicio y ceniza era la cama de muchos.   \n","readableText":"Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba,\ntenían los judíos gran luto, ayuno, lloro y lamentación; cilicio y ceniza era\nla cama de muchos.\n\n"},{"verse":"4","text":"Y vinieron las doncellas de Ester, y sus eunucos, y se lo dijeron. Entonces la reina tuvo gran dolor, y envi&#243; vestidos para hacer vestir a Mardoqueo, y hacerle quitar el cilicio; mas &#233;l no los acept&#243;. \n","readableText":"Y vinieron las doncellas de Ester, y sus eunucos, y se lo dijeron. Entonces la\nreina tuvo gran dolor, y envió vestidos para hacer vestir a Mardoqueo, y\nhacerle quitar el cilicio; mas él no los aceptó.\n\n"},{"verse":"5","text":"Entonces Ester llam&#243; a Hatac, uno de los eunucos del rey, que &#233;l hab&#237;a puesto al servicio de ella, y lo mand&#243; a Mardoqueo, con orden de saber qu&#233; suced&#237;a, y por qu&#233; estaba as&#237;. \n","readableText":"Entonces Ester llamó a Hatac, uno de los eunucos del rey, que él había puesto\nal servicio de ella, y lo mandó a Mardoqueo, con orden de saber qué sucedía, y\npor qué estaba así.\n\n"},{"verse":"6","text":"Sali&#243;, pues, Hatac a ver a Mardoqueo, a la plaza de la ciudad, que estaba delante de la puerta del rey. \n","readableText":"Salió, pues, Hatac a ver a Mardoqueo, a la plaza de la ciudad, que estaba\ndelante de la puerta del rey.\n\n"},{"verse":"7","text":"Y Mardoqueo le declar&#243; todo lo que le hab&#237;a acontecido, y le dio noticia de la plata que Am&#225;n hab&#237;a dicho que pesar&#237;a para los tesoros del rey a cambio de la destrucci&#243;n de los jud&#237;os. \n","readableText":"Y Mardoqueo le declaró todo lo que le había acontecido, y le dio noticia de la\nplata que Amán había dicho que pesaría para los tesoros del rey a cambio de la\ndestrucción de los judíos.\n\n"},{"verse":"8","text":"Le dio tambi&#233;n la copia del decreto que hab&#237;a sido dado en Susa para que fuesen destruidos, a fin de que la mostrase a Ester y se lo declarase, y le encargara que fuese ante el rey a suplicarle y a interceder delante de &#233;l por su pueblo. \n","readableText":"Le dio también la copia del decreto que había sido dado en Susa para que fuesen\ndestruidos, a fin de que la mostrase a Ester y se lo declarase, y le encargara\nque fuese ante el rey a suplicarle y a interceder delante de él por su pueblo.\n\n\n"},{"verse":"9","text":"Vino Hatac y cont&#243; a Ester las palabras de Mardoqueo.   \n","readableText":"Vino Hatac y contó a Ester las palabras de Mardoqueo.\n\n"},{"verse":"10","text":"Entonces Ester dijo a Hatac que le dijese a Mardoqueo: \n","readableText":"Entonces Ester dijo a Hatac que le dijese a Mardoqueo:\n\n"},{"verse":"11","text":"Todos los siervos del rey, y el pueblo de las provincias del rey, saben que cualquier hombre o mujer que entra en el patio interior para ver al rey, sin ser llamado, una sola ley hay respecto a &#233;l: ha de morir; salvo aquel a quien el rey extendiere el cetro de oro, el cual vivir&#225;; y yo no he sido llamada para ver al rey estos treinta d&#237;as. \n","readableText":"Todos los siervos del rey, y el pueblo de las provincias del rey, saben que\ncualquier hombre o mujer que entra en el patio interior para ver al rey, sin\nser llamado, una sola ley hay respecto a él: ha de morir; salvo aquel a quien\nel rey extendiere el cetro de oro, el cual vivirá; y yo no he sido llamada para\nver al rey estos treinta días.\n\n"},{"verse":"12","text":"Y dijeron a Mardoqueo las palabras de Ester. \n","readableText":"Y dijeron a Mardoqueo las palabras de Ester.\n\n"},{"verse":"13","text":"Entonces dijo Mardoqueo que respondiesen a Ester: No pienses que escapar&#225;s en la casa del rey m&#225;s que cualquier otro jud&#237;o. \n","readableText":"Entonces dijo Mardoqueo que respondiesen a Ester: No pienses que escaparás en\nla casa del rey más que cualquier otro judío.\n\n"},{"verse":"14","text":"Porque si callas absolutamente en este tiempo, respiro y liberaci&#243;n vendr&#225; de alguna otra parte para los jud&#237;os; mas t&#250; y la casa de tu padre perecer&#233;is. &#191;Y qui&#233;n sabe si para esta hora has llegado al reino?   \n","readableText":"Porque si callas absolutamente en este tiempo, respiro y liberación vendrá de\nalguna otra parte para los judíos; mas tú y la casa de tu padre pereceréis. ¿Y\nquién sabe si para esta hora has llegado al reino?\n\n"},{"verse":"15","text":"Y Ester dijo que respondiesen a Mardoqueo: \n","readableText":"Y Ester dijo que respondiesen a Mardoqueo:\n\n"},{"verse":"16","text":"Ve y re&#250;ne a todos los jud&#237;os que se hallan en Susa, y ayunad por m&#237;, y no com&#225;is ni beb&#225;is en tres d&#237;as, noche y d&#237;a; yo tambi&#233;n con mis doncellas ayunar&#233; igualmente, y entonces entrar&#233; a ver al rey, aunque no sea conforme a la ley; y si perezco, que perezca. \n","readableText":"Ve y reúne a todos los judíos que se hallan en Susa, y ayunad por mí, y no\ncomáis ni bebáis en tres días, noche y día; yo también con mis doncellas\nayunaré igualmente, y entonces entraré a ver al rey, aunque no sea conforme a\nla ley; y si perezco, que perezca.\n\n"},{"verse":"17","text":"Entonces Mardoqueo fue, e hizo conforme a todo lo que le mand&#243; Ester.\n","readableText":"Entonces Mardoqueo fue, e hizo conforme a todo lo que le mandó Ester.\n\n"}]}
