{"book":"EST","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Pasadas estas cosas, sosegada ya la ira del rey Asuero, se acord&#243; de Vasti y de lo que ella hab&#237;a hecho, y de la sentencia contra ella. \n","readableText":"Pasadas estas cosas, sosegada ya la ira del rey Asuero, se acordó de Vasti y de\nlo que ella había hecho, y de la sentencia contra ella.\n\n"},{"verse":"2","text":"Y dijeron los criados del rey, sus cortesanos: Busquen para el rey j&#243;venes v&#237;rgenes de buen parecer; \n","readableText":"Y dijeron los criados del rey, sus cortesanos: Busquen para el rey jóvenes\nvírgenes de buen parecer;\n\n"},{"verse":"3","text":"y ponga el rey personas en todas las provincias de su reino, que lleven a todas las j&#243;venes v&#237;rgenes de buen parecer a Susa, residencia real, a la casa de las mujeres, al cuidado de Hegai eunuco del rey, guarda de las mujeres, y que les den sus atav&#237;os; \n","readableText":"y ponga el rey personas en todas las provincias de su reino, que lleven a todas\nlas jóvenes vírgenes de buen parecer a Susa, residencia real, a la casa de las\nmujeres, al cuidado de Hegai eunuco del rey, guarda de las mujeres, y que les\nden sus atavíos;\n\n"},{"verse":"4","text":"y la doncella que agrade a los ojos del rey, reine en lugar de Vasti. Esto agrad&#243; a los ojos del rey, y lo hizo as&#237;.   \n","readableText":"y la doncella que agrade a los ojos del rey, reine en lugar de Vasti. Esto\nagradó a los ojos del rey, y lo hizo así.\n\n"},{"verse":"5","text":"Hab&#237;a en Susa residencia real un var&#243;n jud&#237;o cuyo nombre era Mardoqueo hijo de Jair, hijo de Simei, hijo de Cis, del linaje de Benjam&#237;n; \n","readableText":"Había en Susa residencia real un varón judío cuyo nombre era Mardoqueo hijo de\nJair, hijo de Simei, hijo de Cis, del linaje de Benjamín;\n\n"},{"verse":"6","text":"el cual hab&#237;a sido transportado de Jerusal&#233;n con los cautivos que fueron llevados con Jecon&#237;as rey de Jud&#225;, a quien hizo transportar Nabucodonosor rey de Babilonia.   \n","readableText":"el cual había sido transportado de Jerusalén con los cautivos que fueron\nllevados con Jeconías rey de Judá, a quien hizo transportar Nabucodonosor rey\nde Babilonia.\n\n"},{"verse":"7","text":"Y hab&#237;a criado a Hadasa, es decir, Ester, hija de su t&#237;o, porque era hu&#233;rfana; y la joven era de hermosa figura y de buen parecer. Cuando su padre y su madre murieron, Mardoqueo la adopt&#243; como hija suya.   \n","readableText":"Y había criado a Hadasa, es decir, Ester, hija de su tío, porque era huérfana;\ny la joven era de hermosa figura y de buen parecer. Cuando su padre y su madre\nmurieron, Mardoqueo la adoptó como hija suya.\n\n"},{"verse":"8","text":"Sucedi&#243;, pues, que cuando se divulg&#243; el mandamiento y decreto del rey, y hab&#237;an reunido a muchas doncellas en Susa residencia real, a cargo de Hegai, Ester tambi&#233;n fue llevada a la casa del rey, al cuidado de Hegai guarda de las mujeres. \n","readableText":"Sucedió, pues, que cuando se divulgó el mandamiento y decreto del rey, y habían\nreunido a muchas doncellas en Susa residencia real, a cargo de Hegai, Ester\ntambién fue llevada a la casa del rey, al cuidado de Hegai guarda de las\nmujeres.\n\n"},{"verse":"9","text":"Y la doncella agrad&#243; a sus ojos, y hall&#243; gracia delante de &#233;l, por lo que hizo darle prontamente atav&#237;os y alimentos, y le dio tambi&#233;n siete doncellas especiales de la casa del rey; y la llev&#243; con sus doncellas a lo mejor de la casa de las mujeres. \n","readableText":"Y la doncella agradó a sus ojos, y halló gracia delante de él, por lo que hizo\ndarle prontamente atavíos y alimentos, y le dio también siete doncellas\nespeciales de la casa del rey; y la llevó con sus doncellas a lo mejor de la\ncasa de las mujeres.\n\n"},{"verse":"10","text":"Ester no declar&#243; cu&#225;l era su pueblo ni su parentela, porque Mardoqueo le hab&#237;a mandado que no lo declarase. \n","readableText":"Ester no declaró cuál era su pueblo ni su parentela, porque Mardoqueo le había\nmandado que no lo declarase.\n\n"},{"verse":"11","text":"Y cada d&#237;a Mardoqueo se paseaba delante del patio de la casa de las mujeres, para saber c&#243;mo le iba a Ester, y c&#243;mo la trataban.   \n","readableText":"Y cada día Mardoqueo se paseaba delante del patio de la casa de las mujeres,\npara saber cómo le iba a Ester, y cómo la trataban.\n\n"},{"verse":"12","text":"Y cuando llegaba el tiempo de cada una de las doncellas para venir al rey Asuero, despu&#233;s de haber estado doce meses conforme a la ley acerca de las mujeres, pues as&#237; se cumpl&#237;a el tiempo de sus atav&#237;os, esto es, seis meses con &#243;leo de mirra y seis meses con perfumes arom&#225;ticos y afeites de mujeres, \n","readableText":"Y cuando llegaba el tiempo de cada una de las doncellas para venir al rey\nAsuero, después de haber estado doce meses conforme a la ley acerca de las\nmujeres, pues así se cumplía el tiempo de sus atavíos, esto es, seis meses con\nóleo de mirra y seis meses con perfumes aromáticos y afeites de mujeres,\n\n"},{"verse":"13","text":"entonces la doncella ven&#237;a as&#237; al rey. Todo lo que ella ped&#237;a se le daba, para venir ataviada con ello desde la casa de las mujeres hasta la casa del rey. \n","readableText":"entonces la doncella venía así al rey. Todo lo que ella pedía se le daba, para\nvenir ataviada con ello desde la casa de las mujeres hasta la casa del rey.\n\n"},{"verse":"14","text":"Ella ven&#237;a por la tarde, y a la ma&#241;ana siguiente volv&#237;a a la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas; no ven&#237;a m&#225;s al rey, salvo si el rey la quer&#237;a y era llamada por nombre.   \n","readableText":"Ella venía por la tarde, y a la mañana siguiente volvía a la casa segunda de\nlas mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas; no\nvenía más al rey, salvo si el rey la quería y era llamada por nombre.\n\n"},{"verse":"15","text":"Cuando le lleg&#243; a Ester, hija de Abihail t&#237;o de Mardoqueo, quien la hab&#237;a tomado por hija, el tiempo de venir al rey, ninguna cosa procur&#243; sino lo que dijo Hegai eunuco del rey, guarda de las mujeres; y ganaba Ester el favor de todos los que la ve&#237;an. \n","readableText":"Cuando le llegó a Ester, hija de Abihail tío de Mardoqueo, quien la había\ntomado por hija, el tiempo de venir al rey, ninguna cosa procuró sino lo que\ndijo Hegai eunuco del rey, guarda de las mujeres; y ganaba Ester el favor de\ntodos los que la veían.\n\n"},{"verse":"16","text":"Fue, pues, Ester llevada al rey Asuero a su casa real en el mes d&#233;cimo, que es el mes de Tebet, en el a&#241;o s&#233;ptimo de su reinado. \n","readableText":"Fue, pues, Ester llevada al rey Asuero a su casa real en el mes décimo, que es\nel mes de Tebet, en el año séptimo de su reinado.\n\n"},{"verse":"17","text":"Y el rey am&#243; a Ester m&#225;s que a todas las otras mujeres, y hall&#243; ella gracia y benevolencia delante de &#233;l m&#225;s que todas las dem&#225;s v&#237;rgenes; y puso la corona real en su cabeza, y la hizo reina en lugar de Vasti. \n","readableText":"Y el rey amó a Ester más que a todas las otras mujeres, y halló ella gracia y\nbenevolencia delante de él más que todas las demás vírgenes; y puso la corona\nreal en su cabeza, y la hizo reina en lugar de Vasti.\n\n"},{"verse":"18","text":"Hizo luego el rey un gran banquete a todos sus pr&#237;ncipes y siervos, el banquete de Ester; y disminuy&#243; tributos a las provincias, e hizo y dio mercedes conforme a la generosidad real.   \n","readableText":"Hizo luego el rey un gran banquete a todos sus príncipes y siervos, el banquete\nde Ester; y disminuyó tributos a las provincias, e hizo y dio mercedes conforme\na la generosidad real.\n\n"},{"verse":"19","text":"Cuando las v&#237;rgenes eran reunidas la segunda vez, Mardoqueo estaba sentado a la puerta del rey. \n","readableText":"Cuando las vírgenes eran reunidas la segunda vez, Mardoqueo estaba sentado a la\npuerta del rey.\n\n"},{"verse":"20","text":"Y Ester, seg&#250;n le hab&#237;a mandado Mardoqueo, no hab&#237;a declarado su naci&#243;n ni su pueblo; porque Ester hac&#237;a lo que dec&#237;a Mardoqueo, como cuando &#233;l la educaba. \n","readableText":"Y Ester, según le había mandado Mardoqueo, no había declarado su nación ni su\npueblo; porque Ester hacía lo que decía Mardoqueo, como cuando él la educaba.\n\n\n"},{"verse":"21","text":"En aquellos d&#237;as, estando Mardoqueo sentado a la puerta del rey, se enojaron Bigt&#225;n y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner mano en el rey Asuero. \n","readableText":"En aquellos días, estando Mardoqueo sentado a la puerta del rey, se enojaron\nBigtán y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban\nponer mano en el rey Asuero.\n\n"},{"verse":"22","text":"Cuando Mardoqueo entendi&#243; esto, lo denunci&#243; a la reina Ester, y Ester lo dijo al rey en nombre de Mardoqueo. \n","readableText":"Cuando Mardoqueo entendió esto, lo denunció a la reina Ester, y Ester lo dijo\nal rey en nombre de Mardoqueo.\n\n"},{"verse":"23","text":"Se hizo investigaci&#243;n del asunto, y fue hallado cierto; por tanto, los dos eunucos fueron colgados en una horca. Y fue escrito el caso en el libro de las cr&#243;nicas del rey.\n","readableText":"Se hizo investigación del asunto, y fue hallado cierto; por tanto, los dos\neunucos fueron colgados en una horca. Y fue escrito el caso en el libro de las\ncrónicas del rey.\n\n"}]}
