{"book":"EST","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Aconteci&#243; en los d&#237;as de Asuero,  el Asuero que rein&#243; desde la India hasta Etiop&#237;a sobre ciento veintisiete provincias, \n","readableText":"Aconteció en los días de Asuero, el Asuero que reinó desde la India hasta\nEtiopía sobre ciento veintisiete provincias,\n\n"},{"verse":"2","text":"que en aquellos d&#237;as, cuando fue afirmado el rey Asuero sobre el trono de su reino, el cual estaba en Susa capital del reino, \n","readableText":"que en aquellos días, cuando fue afirmado el rey Asuero sobre el trono de su\nreino, el cual estaba en Susa capital del reino,\n\n"},{"verse":"3","text":"en el tercer a&#241;o de su reinado hizo banquete a todos sus pr&#237;ncipes y cortesanos, teniendo delante de &#233;l a los m&#225;s poderosos de Persia y de Media, gobernadores y pr&#237;ncipes de provincias, \n","readableText":"en el tercer año de su reinado hizo banquete a todos sus príncipes y\ncortesanos, teniendo delante de él a los más poderosos de Persia y de Media,\ngobernadores y príncipes de provincias,\n\n"},{"verse":"4","text":"para mostrar &#233;l las riquezas de la gloria de su reino, el brillo y la magnificencia de su poder, por muchos d&#237;as, ciento ochenta d&#237;as. \n","readableText":"para mostrar él las riquezas de la gloria de su reino, el brillo y la\nmagnificencia de su poder, por muchos días, ciento ochenta días.\n\n"},{"verse":"5","text":"Y cumplidos estos d&#237;as, hizo el rey otro banquete por siete d&#237;as en el patio del huerto del palacio real a todo el pueblo que hab&#237;a en Susa capital del reino, desde el mayor hasta el menor. \n","readableText":"Y cumplidos estos días, hizo el rey otro banquete por siete días en el patio\ndel huerto del palacio real a todo el pueblo que había en Susa capital del\nreino, desde el mayor hasta el menor.\n\n"},{"verse":"6","text":"El pabell&#243;n era de blanco, verde y azul, tendido sobre cuerdas de lino y p&#250;rpura en anillos de plata y columnas de m&#225;rmol; los reclinatorios de oro y de plata, sobre losado de p&#243;rfido y de m&#225;rmol, y de alabastro y de jacinto. \n","readableText":"El pabellón era de blanco, verde y azul, tendido sobre cuerdas de lino y\npúrpura en anillos de plata y columnas de mármol; los reclinatorios de oro y de\nplata, sobre losado de pórfido y de mármol, y de alabastro y de jacinto.\n\n"},{"verse":"7","text":"Y daban a beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, de acuerdo con la generosidad del rey. \n","readableText":"Y daban a beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino\nreal, de acuerdo con la generosidad del rey.\n\n"},{"verse":"8","text":"Y la bebida era seg&#250;n esta ley: Que nadie fuese obligado a beber; porque as&#237; lo hab&#237;a mandado el rey a todos los mayordomos de su casa, que se hiciese seg&#250;n la voluntad de cada uno. \n","readableText":"Y la bebida era según esta ley: Que nadie fuese obligado a beber; porque así lo\nhabía mandado el rey a todos los mayordomos de su casa, que se hiciese según la\nvoluntad de cada uno.\n\n"},{"verse":"9","text":"Asimismo la reina Vasti hizo banquete para las mujeres, en la casa real del rey Asuero.   \n","readableText":"Asimismo la reina Vasti hizo banquete para las mujeres, en la casa real del rey\nAsuero.\n\n"},{"verse":"10","text":"El s&#233;ptimo d&#237;a, estando el coraz&#243;n del rey alegre del vino, mand&#243; a Mehum&#225;n, Bizta, Harbona, Bigta, Abagta, Zetar y Carcas, siete eunucos que serv&#237;an delante del rey Asuero, \n","readableText":"El séptimo día, estando el corazón del rey alegre del vino, mandó a Mehumán,\nBizta, Harbona, Bigta, Abagta, Zetar y Carcas, siete eunucos que servían\ndelante del rey Asuero,\n\n"},{"verse":"11","text":"que trajesen a la reina Vasti a la presencia del rey con la corona regia, para mostrar a los pueblos y a los pr&#237;ncipes su belleza; porque era hermosa. \n","readableText":"que trajesen a la reina Vasti a la presencia del rey con la corona regia, para\nmostrar a los pueblos y a los príncipes su belleza; porque era hermosa.\n\n"},{"verse":"12","text":"Mas la reina Vasti no quiso comparecer a la orden del rey enviada por medio de los eunucos; y el rey se enoj&#243; mucho, y se encendi&#243; en ira.   \n","readableText":"Mas la reina Vasti no quiso comparecer a la orden del rey enviada por medio de\nlos eunucos; y el rey se enojó mucho, y se encendió en ira.\n\n"},{"verse":"13","text":"Pregunt&#243; entonces el rey a los sabios que conoc&#237;an los tiempos (porque as&#237; acostumbraba el rey con todos los que sab&#237;an la ley y el derecho; \n","readableText":"Preguntó entonces el rey a los sabios que conocían los tiempos (porque así\nacostumbraba el rey con todos los que sabían la ley y el derecho;\n\n"},{"verse":"14","text":"y estaban junto a &#233;l Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memuc&#225;n, siete pr&#237;ncipes de Persia y de Media que ve&#237;an la cara del rey, y se sentaban los primeros del reino); \n","readableText":"y estaban junto a él Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán,\nsiete príncipes de Persia y de Media que veían la cara del rey, y se sentaban\nlos primeros del reino);\n\n"},{"verse":"15","text":"les pregunt&#243; qu&#233; se hab&#237;a de hacer con la reina Vasti seg&#250;n la ley, por cuanto no hab&#237;a cumplido la orden del rey Asuero enviada por medio de los eunucos. \n","readableText":"les preguntó qué se había de hacer con la reina Vasti según la ley, por cuanto\nno había cumplido la orden del rey Asuero enviada por medio de los eunucos.\n\n"},{"verse":"16","text":"Y dijo Memuc&#225;n delante del rey y de los pr&#237;ncipes: No solamente contra el rey ha pecado la reina Vasti, sino contra todos los pr&#237;ncipes, y contra todos los pueblos que hay en todas las provincias del rey Asuero. \n","readableText":"Y dijo Memucán delante del rey y de los príncipes: No solamente contra el rey\nha pecado la reina Vasti, sino contra todos los príncipes, y contra todos los\npueblos que hay en todas las provincias del rey Asuero.\n\n"},{"verse":"17","text":"Porque este hecho de la reina llegar&#225; a o&#237;dos de todas las mujeres, y ellas tendr&#225;n en poca estima a sus maridos, diciendo: El rey Asuero mand&#243; traer delante de s&#237; a la reina Vasti, y ella no vino. \n","readableText":"Porque este hecho de la reina llegará a oídos de todas las mujeres, y ellas\ntendrán en poca estima a sus maridos, diciendo: El rey Asuero mandó traer\ndelante de sí a la reina Vasti, y ella no vino.\n\n"},{"verse":"18","text":"Y entonces dir&#225;n esto las se&#241;oras de Persia y de Media que oigan el hecho de la reina, a todos los pr&#237;ncipes del rey; y habr&#225; mucho menosprecio y enojo. \n","readableText":"Y entonces dirán esto las señoras de Persia y de Media que oigan el hecho de la\nreina, a todos los príncipes del rey; y habrá mucho menosprecio y enojo.\n\n"},{"verse":"19","text":"Si parece bien al rey, salga un decreto real de vuestra majestad y se escriba entre las leyes de Persia y de Media, para que no sea quebrantado: Que Vasti no venga m&#225;s delante del rey Asuero; y el rey haga reina a otra que sea mejor que ella. \n","readableText":"Si parece bien al rey, salga un decreto real de vuestra majestad y se escriba\nentre las leyes de Persia y de Media, para que no sea quebrantado: Que Vasti no\nvenga más delante del rey Asuero; y el rey haga reina a otra que sea mejor que\nella.\n\n"},{"verse":"20","text":"Y el decreto que dicte el rey ser&#225; o&#237;do en todo su reino, aunque es grande, y todas las mujeres dar&#225;n honra a sus maridos, desde el mayor hasta el menor. \n","readableText":"Y el decreto que dicte el rey será oído en todo su reino, aunque es grande, y\ntodas las mujeres darán honra a sus maridos, desde el mayor hasta el menor.\n\n"},{"verse":"21","text":"Agrad&#243; esta palabra a los ojos del rey y de los pr&#237;ncipes, e hizo el rey conforme al dicho de Memuc&#225;n; \n","readableText":"Agradó esta palabra a los ojos del rey y de los príncipes, e hizo el rey\nconforme al dicho de Memucán;\n\n"},{"verse":"22","text":"pues envi&#243; cartas a todas las provincias del rey, a cada provincia conforme a su escritura, y a cada pueblo conforme a su lenguaje, diciendo que todo hombre afirmase su autoridad en su casa; y que se publicase esto en la lengua de su pueblo.\n","readableText":"pues envió cartas a todas las provincias del rey, a cada provincia conforme a\nsu escritura, y a cada pueblo conforme a su lenguaje, diciendo que todo hombre\nafirmase su autoridad en su casa; y que se publicase esto en la lengua de su\npueblo.\n\n"}]}
