{"book":"EST","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Aconteci&#243; que al tercer d&#237;a se visti&#243; Ester su vestido real, y entr&#243; en el patio interior de la casa del rey, enfrente del aposento del rey; y estaba el rey sentado en su trono en el aposento real, enfrente de la puerta del aposento. \n","readableText":"Aconteció que al tercer día se vistió Ester su vestido real, y entró en el\npatio interior de la casa del rey, enfrente del aposento del rey; y estaba el\nrey sentado en su trono en el aposento real, enfrente de la puerta del\naposento.\n\n"},{"verse":"2","text":"Y cuando vio a la reina Ester que estaba en el patio, ella obtuvo gracia ante sus ojos; y el rey extendi&#243; a Ester el cetro de oro que ten&#237;a en la mano. Entonces vino Ester y toc&#243; la punta del cetro. \n","readableText":"Y cuando vio a la reina Ester que estaba en el patio, ella obtuvo gracia ante\nsus ojos; y el rey extendió a Ester el cetro de oro que tenía en la mano.\nEntonces vino Ester y tocó la punta del cetro.\n\n"},{"verse":"3","text":"Dijo el rey: &#191;Qu&#233; tienes, reina Ester, y cu&#225;l es tu petici&#243;n? Hasta la mitad del reino se te dar&#225;. \n","readableText":"Dijo el rey: ¿Qué tienes, reina Ester, y cuál es tu petición? Hasta la mitad\ndel reino se te dará.\n\n"},{"verse":"4","text":"Y Ester dijo: Si place al rey, vengan hoy el rey y Am&#225;n al banquete que he preparado para el rey. \n","readableText":"Y Ester dijo: Si place al rey, vengan hoy el rey y Amán al banquete que he\npreparado para el rey.\n\n"},{"verse":"5","text":"Respondi&#243; el rey: Daos prisa, llamad a Am&#225;n, para hacer lo que Ester ha dicho. Vino, pues, el rey con Am&#225;n al banquete que Ester dispuso.   \n","readableText":"Respondió el rey: Daos prisa, llamad a Amán, para hacer lo que Ester ha dicho.\nVino, pues, el rey con Amán al banquete que Ester dispuso.\n\n"},{"verse":"6","text":"Y dijo el rey a Ester en el banquete, mientras beb&#237;an vino: &#191;Cu&#225;l es tu petici&#243;n, y te ser&#225; otorgada? &#191;Cu&#225;l es tu demanda? Aunque sea la mitad del reino, te ser&#225; concedida. \n","readableText":"Y dijo el rey a Ester en el banquete, mientras bebían vino: ¿Cuál es tu\npetición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del\nreino, te será concedida.\n\n"},{"verse":"7","text":"Entonces respondi&#243; Ester y dijo: Mi petici&#243;n y mi demanda es esta: \n","readableText":"Entonces respondió Ester y dijo: Mi petición y mi demanda es esta:\n\n"},{"verse":"8","text":"Si he hallado gracia ante los ojos del rey, y si place al rey otorgar mi petici&#243;n y conceder mi demanda, que venga el rey con Am&#225;n a otro banquete que les preparar&#233;; y ma&#241;ana har&#233; conforme a lo que el rey ha mandado.   \n","readableText":"Si he hallado gracia ante los ojos del rey, y si place al rey otorgar mi\npetición y conceder mi demanda, que venga el rey con Amán a otro banquete que\nles prepararé; y mañana haré conforme a lo que el rey ha mandado.\n\n"},{"verse":"9","text":"Y sali&#243; Am&#225;n aquel d&#237;a contento y alegre de coraz&#243;n; pero cuando vio a Mardoqueo a la puerta del palacio del rey, que no se levantaba ni se mov&#237;a de su lugar, se llen&#243; de ira contra Mardoqueo. \n","readableText":"Y salió Amán aquel día contento y alegre de corazón; pero cuando vio a\nMardoqueo a la puerta del palacio del rey, que no se levantaba ni se movía de\nsu lugar, se llenó de ira contra Mardoqueo.\n\n"},{"verse":"10","text":"Pero se refren&#243; Am&#225;n y vino a su casa, y mand&#243; llamar a sus amigos y a Zeres su mujer, \n","readableText":"Pero se refrenó Amán y vino a su casa, y mandó llamar a sus amigos y a Zeres su\nmujer,\n\n"},{"verse":"11","text":"y les refiri&#243; Am&#225;n la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le hab&#237;a engrandecido, y con que le hab&#237;a honrado sobre los pr&#237;ncipes y siervos del rey. \n","readableText":"y les refirió Amán la gloria de sus riquezas, y la multitud de sus hijos, y\ntodas las cosas con que el rey le había engrandecido, y con que le había\nhonrado sobre los príncipes y siervos del rey.\n\n"},{"verse":"12","text":"Y a&#241;adi&#243; Am&#225;n: Tambi&#233;n la reina Ester a ninguno hizo venir con el rey al banquete que ella dispuso, sino a m&#237;; y tambi&#233;n para ma&#241;ana estoy convidado por ella con el rey. \n","readableText":"Y añadió Amán: También la reina Ester a ninguno hizo venir con el rey al\nbanquete que ella dispuso, sino a mí; y también para mañana estoy convidado por\nella con el rey.\n\n"},{"verse":"13","text":"Pero todo esto de nada me sirve cada vez que veo al jud&#237;o Mardoqueo sentado a la puerta del rey. \n","readableText":"Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado a\nla puerta del rey.\n\n"},{"verse":"14","text":"Y le dijo Zeres su mujer y todos sus amigos: Hagan una horca de cincuenta codos de altura, y ma&#241;ana di al rey que cuelguen a Mardoqueo en ella; y entra alegre con el rey al banquete. Y agrad&#243; esto a los ojos de Am&#225;n, e hizo preparar la horca.\n","readableText":"Y le dijo Zeres su mujer y todos sus amigos: Hagan una horca de cincuenta codos\nde altura, y mañana di al rey que cuelguen a Mardoqueo en ella; y entra alegre\ncon el rey al banquete. Y agradó esto a los ojos de Amán, e hizo preparar la\nhorca.\n\n"}]}
