{"book":"EST","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Fue, pues, el rey con Am&#225;n al banquete de la reina Ester. \n","readableText":"Fue, pues, el rey con Amán al banquete de la reina Ester.\n\n"},{"verse":"2","text":"Y en el segundo d&#237;a, mientras beb&#237;an vino, dijo el rey a Ester: &#191;Cu&#225;l es tu petici&#243;n, reina Ester, y te ser&#225; concedida? &#191;Cu&#225;l es tu demanda? Aunque sea la mitad del reino, te ser&#225; otorgada. \n","readableText":"Y en el segundo día, mientras bebían vino, dijo el rey a Ester: ¿Cuál es tu\npetición, reina Ester, y te será concedida? ¿Cuál es tu demanda? Aunque sea la\nmitad del reino, te será otorgada.\n\n"},{"verse":"3","text":"Entonces la reina Ester respondi&#243; y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, s&#233;ame dada mi vida por mi petici&#243;n, y mi pueblo por mi demanda. \n","readableText":"Entonces la reina Ester respondió y dijo: Oh rey, si he hallado gracia en tus\nojos, y si al rey place, séame dada mi vida por mi petición, y mi pueblo por mi\ndemanda.\n\n"},{"verse":"4","text":"Porque hemos sido vendidos, yo y mi pueblo, para ser destruidos, para ser muertos y exterminados. Si para siervos y siervas fu&#233;ramos vendidos, me callar&#237;a; pero nuestra muerte ser&#237;a para el rey un da&#241;o irreparable.   \n","readableText":"Porque hemos sido vendidos, yo y mi pueblo, para ser destruidos, para ser\nmuertos y exterminados. Si para siervos y siervas fuéramos vendidos, me\ncallaría; pero nuestra muerte sería para el rey un daño irreparable.\n\n"},{"verse":"5","text":"Respondi&#243; el rey Asuero, y dijo a la reina Ester: &#191;Qui&#233;n es, y d&#243;nde est&#225;, el que ha ensoberbecido su coraz&#243;n para hacer esto? \n","readableText":"Respondió el rey Asuero, y dijo a la reina Ester: ¿Quién es, y dónde está, el\nque ha ensoberbecido su corazón para hacer esto?\n\n"},{"verse":"6","text":"Ester dijo: El enemigo y adversario es este malvado Am&#225;n. Entonces se turb&#243; Am&#225;n delante del rey y de la reina. \n","readableText":"Ester dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó\nAmán delante del rey y de la reina.\n\n"},{"verse":"7","text":"Luego el rey se levant&#243; del banquete, encendido en ira, y se fue al huerto del palacio; y se qued&#243; Am&#225;n para suplicarle a la reina Ester por su vida; porque vio que estaba resuelto para &#233;l el mal de parte del rey. \n","readableText":"Luego el rey se levantó del banquete, encendido en ira, y se fue al huerto del\npalacio; y se quedó Amán para suplicarle a la reina Ester por su vida; porque\nvio que estaba resuelto para él el mal de parte del rey.\n\n"},{"verse":"8","text":"Despu&#233;s el rey volvi&#243; del huerto del palacio al aposento del banquete, y Am&#225;n hab&#237;a ca&#237;do sobre el lecho en que estaba Ester. Entonces dijo el rey: &#191;Querr&#225;s tambi&#233;n violar a la reina en mi propia casa? Al proferir el rey esta palabra, le cubrieron el rostro a Am&#225;n. \n","readableText":"Después el rey volvió del huerto del palacio al aposento del banquete, y Amán\nhabía caído sobre el lecho en que estaba Ester. Entonces dijo el rey: ¿Querrás\ntambién violar a la reina en mi propia casa? Al proferir el rey esta palabra,\nle cubrieron el rostro a Amán.\n\n"},{"verse":"9","text":"Y dijo Harbona, uno de los eunucos que serv&#237;an al rey: He aqu&#237; en casa de Am&#225;n la horca de cincuenta codos de altura que hizo Am&#225;n para Mardoqueo, el cual hab&#237;a hablado bien por el rey. Entonces el rey dijo: Colgadlo en ella. \n","readableText":"Y dijo Harbona, uno de los eunucos que servían al rey: He aquí en casa de Amán\nla horca de cincuenta codos de altura que hizo Amán para Mardoqueo, el cual\nhabía hablado bien por el rey. Entonces el rey dijo: Colgadlo en ella.\n\n"},{"verse":"10","text":"As&#237; colgaron a Am&#225;n en la horca que &#233;l hab&#237;a hecho preparar para Mardoqueo; y se apacigu&#243; la ira del rey.\n","readableText":"Así colgaron a Amán en la horca que él había hecho preparar para Mardoqueo; y\nse apaciguó la ira del rey.\n\n"}]}
