{"book":"EST","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Aquella misma noche se le fue el sue&#241;o al rey, y dijo que le trajesen el libro de las memorias y cr&#243;nicas, y que las leyeran en su presencia. \n","readableText":"Aquella misma noche se le fue el sueño al rey, y dijo que le trajesen el libro\nde las memorias y crónicas, y que las leyeran en su presencia.\n\n"},{"verse":"2","text":"Entonces hallaron escrito que Mardoqueo hab&#237;a denunciado el complot de Bigt&#225;n y de Teres, dos eunucos del rey, de la guardia de la puerta, que hab&#237;an procurado poner mano en el rey Asuero.   \n","readableText":"Entonces hallaron escrito que Mardoqueo había denunciado el complot de Bigtán y\nde Teres, dos eunucos del rey, de la guardia de la puerta, que habían procurado\nponer mano en el rey Asuero.\n\n"},{"verse":"3","text":"Y dijo el rey: &#191;Qu&#233; honra o qu&#233; distinci&#243;n se hizo a Mardoqueo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con &#233;l.   \n","readableText":"Y dijo el rey: ¿Qué honra o qué distinción se hizo a Mardoqueo por esto? Y\nrespondieron los servidores del rey, sus oficiales: Nada se ha hecho con él.\n\n"},{"verse":"4","text":"Entonces dijo el rey: &#191;Qui&#233;n est&#225; en el patio? Y Am&#225;n hab&#237;a venido al patio exterior de la casa real, para hablarle al rey para que hiciese colgar a Mardoqueo en la horca que &#233;l le ten&#237;a preparada. \n","readableText":"Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio\nexterior de la casa real, para hablarle al rey para que hiciese colgar a\nMardoqueo en la horca que él le tenía preparada.\n\n"},{"verse":"5","text":"Y los servidores del rey le respondieron: He aqu&#237; Am&#225;n est&#225; en el patio. Y el rey dijo: Que entre. \n","readableText":"Y los servidores del rey le respondieron: He aquí Amán está en el patio. Y el\nrey dijo: Que entre.\n\n"},{"verse":"6","text":"Entr&#243;, pues, Am&#225;n, y el rey le dijo: &#191;Qu&#233; se har&#225; al hombre cuya honra desea el rey? Y dijo Am&#225;n en su coraz&#243;n: &#191;A qui&#233;n desear&#225; el rey honrar m&#225;s que a m&#237;? \n","readableText":"Entró, pues, Amán, y el rey le dijo: ¿Qué se hará al hombre cuya honra desea el\nrey? Y dijo Amán en su corazón: ¿A quién deseará el rey honrar más que a mí?\n\n"},{"verse":"7","text":"Y respondi&#243; Am&#225;n al rey: Para el var&#243;n cuya honra desea el rey, \n","readableText":"Y respondió Amán al rey: Para el varón cuya honra desea el rey,\n\n"},{"verse":"8","text":"traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que est&#225; puesta en su cabeza; \n","readableText":"traigan el vestido real de que el rey se viste, y el caballo en que el rey\ncabalga, y la corona real que está puesta en su cabeza;\n\n"},{"verse":"9","text":"y den el vestido y el caballo en mano de alguno de los pr&#237;ncipes m&#225;s nobles del rey, y vistan a aquel var&#243;n cuya honra desea el rey, y ll&#233;venlo en el caballo por la plaza de la ciudad, y pregonen delante de &#233;l: As&#237; se har&#225; al var&#243;n cuya honra desea el rey. \n","readableText":"y den el vestido y el caballo en mano de alguno de los príncipes más nobles del\nrey, y vistan a aquel varón cuya honra desea el rey, y llévenlo en el caballo\npor la plaza de la ciudad, y pregonen delante de él: Así se hará al varón cuya\nhonra desea el rey.\n\n"},{"verse":"10","text":"Entonces el rey dijo a Am&#225;n: Date prisa, toma el vestido y el caballo, como t&#250; has dicho, y hazlo as&#237; con el jud&#237;o Mardoqueo, que se sienta a la puerta real; no omitas nada de todo lo que has dicho. \n","readableText":"Entonces el rey dijo a Amán: Date prisa, toma el vestido y el caballo, como tú\nhas dicho, y hazlo así con el judío Mardoqueo, que se sienta a la puerta real;\nno omitas nada de todo lo que has dicho.\n\n"},{"verse":"11","text":"Y Am&#225;n tom&#243; el vestido y el caballo, y visti&#243; a Mardoqueo, y lo condujo a caballo por la plaza de la ciudad, e hizo pregonar delante de &#233;l: As&#237; se har&#225; al var&#243;n cuya honra desea el rey.   \n","readableText":"Y Amán tomó el vestido y el caballo, y vistió a Mardoqueo, y lo condujo a\ncaballo por la plaza de la ciudad, e hizo pregonar delante de él: Así se hará\nal varón cuya honra desea el rey.\n\n"},{"verse":"12","text":"Despu&#233;s de esto Mardoqueo volvi&#243; a la puerta real, y Am&#225;n se dio prisa para irse a su casa, apesadumbrado y cubierta su cabeza. \n","readableText":"Después de esto Mardoqueo volvió a la puerta real, y Amán se dio prisa para\nirse a su casa, apesadumbrado y cubierta su cabeza.\n\n"},{"verse":"13","text":"Cont&#243; luego Am&#225;n a Zeres su mujer y a todos sus amigos, todo lo que le hab&#237;a acontecido. Entonces le dijeron sus sabios, y Zeres su mujer: Si de la descendencia de los jud&#237;os es ese Mardoqueo delante de quien has comenzado a caer, no lo vencer&#225;s, sino que caer&#225;s por cierto delante de &#233;l. \n","readableText":"Contó luego Amán a Zeres su mujer y a todos sus amigos, todo lo que le había\nacontecido. Entonces le dijeron sus sabios, y Zeres su mujer: Si de la\ndescendencia de los judíos es ese Mardoqueo delante de quien has comenzado a\ncaer, no lo vencerás, sino que caerás por cierto delante de él.\n\n"},{"verse":"14","text":"A&#250;n estaban ellos hablando con &#233;l, cuando los eunucos del rey llegaron apresurados, para llevar a Am&#225;n al banquete que Ester hab&#237;a dispuesto.\n","readableText":"Aún estaban ellos hablando con él, cuando los eunucos del rey llegaron\napresurados, para llevar a Amán al banquete que Ester había dispuesto.\n\n"}]}
