{"book":"EST","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas el rey Asuero engrandeci&#243; a Am&#225;n hijo de Hamedata agagueo, y lo honr&#243;, y puso su silla sobre todos los pr&#237;ncipes que estaban con &#233;l. \n","readableText":"Después de estas cosas el rey Asuero engrandeció a Amán hijo de Hamedata\nagagueo, y lo honró, y puso su silla sobre todos los príncipes que estaban con\nél.\n\n"},{"verse":"2","text":"Y todos los siervos del rey que estaban a la puerta del rey se arrodillaban y se inclinaban ante Am&#225;n, porque as&#237; lo hab&#237;a mandado el rey; pero Mardoqueo ni se arrodillaba ni se humillaba. \n","readableText":"Y todos los siervos del rey que estaban a la puerta del rey se arrodillaban y\nse inclinaban ante Amán, porque así lo había mandado el rey; pero Mardoqueo ni\nse arrodillaba ni se humillaba.\n\n"},{"verse":"3","text":"Y los siervos del rey que estaban a la puerta preguntaron a Mardoqueo: &#191;Por qu&#233; traspasas el mandamiento del rey? \n","readableText":"Y los siervos del rey que estaban a la puerta preguntaron a Mardoqueo: ¿Por qué\ntraspasas el mandamiento del rey?\n\n"},{"verse":"4","text":"Aconteci&#243; que habl&#225;ndole cada d&#237;a de esta manera, y no escuch&#225;ndolos &#233;l, lo denunciaron a Am&#225;n, para ver si Mardoqueo se mantendr&#237;a firme en su dicho; porque ya &#233;l les hab&#237;a declarado que era jud&#237;o. \n","readableText":"Aconteció que hablándole cada día de esta manera, y no escuchándolos él, lo\ndenunciaron a Amán, para ver si Mardoqueo se mantendría firme en su dicho;\nporque ya él les había declarado que era judío.\n\n"},{"verse":"5","text":"Y vio Am&#225;n que Mardoqueo ni se arrodillaba ni se humillaba delante de &#233;l; y se llen&#243; de ira. \n","readableText":"Y vio Amán que Mardoqueo ni se arrodillaba ni se humillaba delante de él; y se\nllenó de ira.\n\n"},{"verse":"6","text":"Pero tuvo en poco poner mano en Mardoqueo solamente, pues ya le hab&#237;an declarado cu&#225;l era el pueblo de Mardoqueo; y procur&#243; Am&#225;n destruir a todos los jud&#237;os que hab&#237;a en el reino de Asuero, al pueblo de Mardoqueo.   \n","readableText":"Pero tuvo en poco poner mano en Mardoqueo solamente, pues ya le habían\ndeclarado cuál era el pueblo de Mardoqueo; y procuró Amán destruir a todos los\njudíos que había en el reino de Asuero, al pueblo de Mardoqueo.\n\n"},{"verse":"7","text":"En el mes primero, que es el mes de Nis&#225;n, en el a&#241;o duod&#233;cimo del rey Asuero, fue echada Pur, esto es, la suerte, delante de Am&#225;n, suerte para cada d&#237;a y cada mes del a&#241;o; y sali&#243; el mes duod&#233;cimo, que es el mes de Adar.   \n","readableText":"En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Asuero,\nfue echada Pur, esto es, la suerte, delante de Amán, suerte para cada día y\ncada mes del año; y salió el mes duodécimo, que es el mes de Adar.\n\n"},{"verse":"8","text":"Y dijo Am&#225;n al rey Asuero: Hay un pueblo esparcido y distribuido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no guardan las leyes del rey, y al rey nada le beneficia el dejarlos vivir. \n","readableText":"Y dijo Amán al rey Asuero: Hay un pueblo esparcido y distribuido entre los\npueblos en todas las provincias de tu reino, y sus leyes son diferentes de las\nde todo pueblo, y no guardan las leyes del rey, y al rey nada le beneficia el\ndejarlos vivir.\n\n"},{"verse":"9","text":"Si place al rey, decrete que sean destruidos; y yo pesar&#233; diez mil talentos de plata a los que manejan la hacienda, para que sean tra&#237;dos a los tesoros del rey. \n","readableText":"Si place al rey, decrete que sean destruidos; y yo pesaré diez mil talentos de\nplata a los que manejan la hacienda, para que sean traídos a los tesoros del\nrey.\n\n"},{"verse":"10","text":"Entonces el rey quit&#243; el anillo de su mano, y lo dio a Am&#225;n hijo de Hamedata agagueo, enemigo de los jud&#237;os, \n","readableText":"Entonces el rey quitó el anillo de su mano, y lo dio a Amán hijo de Hamedata\nagagueo, enemigo de los judíos,\n\n"},{"verse":"11","text":"y le dijo: La plata que ofreces sea para ti, y asimismo el pueblo, para que hagas de &#233;l lo que bien te pareciere. \n","readableText":"y le dijo: La plata que ofreces sea para ti, y asimismo el pueblo, para que\nhagas de él lo que bien te pareciere.\n\n"},{"verse":"12","text":"Entonces fueron llamados los escribanos del rey en el mes primero, al d&#237;a trece del mismo, y fue escrito conforme a todo lo que mand&#243; Am&#225;n, a los s&#225;trapas del rey, a los capitanes que estaban sobre cada provincia y a los pr&#237;ncipes de cada pueblo, a cada provincia seg&#250;n su escritura, y a cada pueblo seg&#250;n su lengua; en nombre del rey Asuero fue escrito, y sellado con el anillo del rey. \n","readableText":"Entonces fueron llamados los escribanos del rey en el mes primero, al día trece\ndel mismo, y fue escrito conforme a todo lo que mandó Amán, a los sátrapas del\nrey, a los capitanes que estaban sobre cada provincia y a los príncipes de cada\npueblo, a cada provincia según su escritura, y a cada pueblo según su lengua;\nen nombre del rey Asuero fue escrito, y sellado con el anillo del rey.\n\n"},{"verse":"13","text":"Y fueron enviadas cartas por medio de correos a todas las provincias del rey, con la orden de destruir, matar y exterminar a todos los jud&#237;os, j&#243;venes y ancianos, ni&#241;os y mujeres, en un mismo d&#237;a, en el d&#237;a trece del mes duod&#233;cimo, que es el mes de Adar, y de apoderarse de sus bienes. \n","readableText":"Y fueron enviadas cartas por medio de correos a todas las provincias del rey,\ncon la orden de destruir, matar y exterminar a todos los judíos, jóvenes y\nancianos, niños y mujeres, en un mismo día, en el día trece del mes duodécimo,\nque es el mes de Adar, y de apoderarse de sus bienes.\n\n"},{"verse":"14","text":"La copia del escrito que se dio por mandamiento en cada provincia fue publicada a todos los pueblos, a fin de que estuviesen listos para aquel d&#237;a. \n","readableText":"La copia del escrito que se dio por mandamiento en cada provincia fue publicada\na todos los pueblos, a fin de que estuviesen listos para aquel día.\n\n"},{"verse":"15","text":"Y salieron los correos prontamente por mandato del rey, y el edicto fue dado en Susa capital del reino. Y el rey y Am&#225;n se sentaron a beber; pero la ciudad de Susa estaba conmovida.\n","readableText":"Y salieron los correos prontamente por mandato del rey, y el edicto fue dado en\nSusa capital del reino. Y el rey y Amán se sentaron a beber; pero la ciudad de\nSusa estaba conmovida.\n\n"}]}
