{"book":"EST","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"En el mes duod&#233;cimo, que es el mes de Adar, a los trece d&#237;as del mismo mes, cuando deb&#237;a ser ejecutado el mandamiento del rey y su decreto, el mismo d&#237;a en que los enemigos de los jud&#237;os esperaban ense&#241;orearse de ellos, sucedi&#243; lo contrario; porque los jud&#237;os se ense&#241;orearon de los que los aborrec&#237;an. \n","readableText":"En el mes duodécimo, que es el mes de Adar, a los trece días del mismo mes,\ncuando debía ser ejecutado el mandamiento del rey y su decreto, el mismo día en\nque los enemigos de los judíos esperaban enseñorearse de ellos, sucedió lo\ncontrario; porque los judíos se enseñorearon de los que los aborrecían.\n\n"},{"verse":"2","text":"Los jud&#237;os se reunieron en sus ciudades, en todas las provincias del rey Asuero, para descargar su mano sobre los que hab&#237;an procurado su mal, y nadie los pudo resistir, porque el temor de ellos hab&#237;a ca&#237;do sobre todos los pueblos. \n","readableText":"Los judíos se reunieron en sus ciudades, en todas las provincias del rey\nAsuero, para descargar su mano sobre los que habían procurado su mal, y nadie\nlos pudo resistir, porque el temor de ellos había caído sobre todos los\npueblos.\n\n"},{"verse":"3","text":"Y todos los pr&#237;ncipes de las provincias, los s&#225;trapas, capitanes y oficiales del rey, apoyaban a los jud&#237;os; porque el temor de Mardoqueo hab&#237;a ca&#237;do sobre ellos. \n","readableText":"Y todos los príncipes de las provincias, los sátrapas, capitanes y oficiales\ndel rey, apoyaban a los judíos; porque el temor de Mardoqueo había caído sobre\nellos.\n\n"},{"verse":"4","text":"Pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; Mardoqueo iba engrandeci&#233;ndose m&#225;s y m&#225;s. \n","readableText":"Pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las\nprovincias; Mardoqueo iba engrandeciéndose más y más.\n\n"},{"verse":"5","text":"Y asolaron los jud&#237;os a todos sus enemigos a filo de espada, y con mortandad y destrucci&#243;n, e hicieron con sus enemigos como quisieron. \n","readableText":"Y asolaron los judíos a todos sus enemigos a filo de espada, y con mortandad y\ndestrucción, e hicieron con sus enemigos como quisieron.\n\n"},{"verse":"6","text":"En Susa capital del reino mataron y destruyeron los jud&#237;os a quinientos hombres. \n","readableText":"En Susa capital del reino mataron y destruyeron los judíos a quinientos\nhombres.\n\n"},{"verse":"7","text":"Mataron entonces a Parsandata, Dalf&#243;n, Aspata, \n","readableText":"Mataron entonces a Parsandata, Dalfón, Aspata,\n\n"},{"verse":"8","text":"Porata, Adal&#237;a, Aridata, \n","readableText":"Porata, Adalía, Aridata,\n\n"},{"verse":"9","text":"Parmasta, Arisai, Aridai y Vaizata, \n","readableText":"Parmasta, Arisai, Aridai y Vaizata,\n\n"},{"verse":"10","text":"diez hijos de Am&#225;n hijo de Hamedata, enemigo de los jud&#237;os; pero no tocaron sus bienes. \n","readableText":"diez hijos de Amán hijo de Hamedata, enemigo de los judíos; pero no tocaron sus\nbienes.\n\n"},{"verse":"11","text":"El mismo d&#237;a se le dio cuenta al rey acerca del n&#250;mero de los muertos en Susa, residencia real.   \n","readableText":"El mismo día se le dio cuenta al rey acerca del número de los muertos en Susa,\nresidencia real.\n\n"},{"verse":"12","text":"Y dijo el rey a la reina Ester: En Susa capital del reino los jud&#237;os han matado a quinientos hombres, y a diez hijos de Am&#225;n. &#191;Qu&#233; habr&#225;n hecho en las otras provincias del rey? &#191;Cu&#225;l, pues, es tu petici&#243;n? y te ser&#225; concedida; &#191;o qu&#233; m&#225;s es tu demanda? y ser&#225; hecha. \n","readableText":"Y dijo el rey a la reina Ester: En Susa capital del reino los judíos han matado\na quinientos hombres, y a diez hijos de Amán. ¿Qué habrán hecho en las otras\nprovincias del rey? ¿Cuál, pues, es tu petición? y te será concedida; ¿o qué\nmás es tu demanda? y será hecha.\n\n"},{"verse":"13","text":"Y respondi&#243; Ester: Si place al rey, conc&#233;dase tambi&#233;n ma&#241;ana a los jud&#237;os en Susa, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Am&#225;n. \n","readableText":"Y respondió Ester: Si place al rey, concédase también mañana a los judíos en\nSusa, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez\nhijos de Amán.\n\n"},{"verse":"14","text":"Y mand&#243; el rey que se hiciese as&#237;. Se dio la orden en Susa, y colgaron a los diez hijos de Am&#225;n. \n","readableText":"Y mandó el rey que se hiciese así. Se dio la orden en Susa, y colgaron a los\ndiez hijos de Amán.\n\n"},{"verse":"15","text":"Y los jud&#237;os que estaban en Susa se juntaron tambi&#233;n el catorce del mes de Adar, y mataron en Susa a trescientos hombres; pero no tocaron sus bienes.   \n","readableText":"Y los judíos que estaban en Susa se juntaron también el catorce del mes de\nAdar, y mataron en Susa a trescientos hombres; pero no tocaron sus bienes.\n\n"},{"verse":"16","text":"En cuanto a los otros jud&#237;os que estaban en las provincias del rey, tambi&#233;n se juntaron y se pusieron en defensa de su vida, y descansaron de sus enemigos, y mataron de sus contrarios a setenta y cinco mil; pero no tocaron sus bienes. \n","readableText":"En cuanto a los otros judíos que estaban en las provincias del rey, también se\njuntaron y se pusieron en defensa de su vida, y descansaron de sus enemigos, y\nmataron de sus contrarios a setenta y cinco mil; pero no tocaron sus bienes.\n\n"},{"verse":"17","text":"Esto fue en el d&#237;a trece del mes de Adar, y reposaron en el d&#237;a catorce del mismo, y lo hicieron d&#237;a de banquete y de alegr&#237;a. \n","readableText":"Esto fue en el día trece del mes de Adar, y reposaron en el día catorce del\nmismo, y lo hicieron día de banquete y de alegría.\n\n"},{"verse":"18","text":"Pero los jud&#237;os que estaban en Susa se juntaron el d&#237;a trece y el catorce del mismo mes, y el quince del mismo reposaron y lo hicieron d&#237;a de banquete y de regocijo. \n","readableText":"Pero los judíos que estaban en Susa se juntaron el día trece y el catorce del\nmismo mes, y el quince del mismo reposaron y lo hicieron día de banquete y de\nregocijo.\n\n"},{"verse":"19","text":"Por tanto, los jud&#237;os aldeanos que habitan en las villas sin muro hacen a los catorce del mes de Adar el d&#237;a de alegr&#237;a y de banquete, un d&#237;a de regocijo, y para enviar porciones cada uno a su vecino.   \n","readableText":"Por tanto, los judíos aldeanos que habitan en las villas sin muro hacen a los\ncatorce del mes de Adar el día de alegría y de banquete, un día de regocijo, y\npara enviar porciones cada uno a su vecino.\n\n"},{"verse":"20","text":"Y escribi&#243; Mardoqueo estas cosas, y envi&#243; cartas a todos los jud&#237;os que estaban en todas las provincias del rey Asuero, cercanos y distantes, \n","readableText":"Y escribió Mardoqueo estas cosas, y envió cartas a todos los judíos que estaban\nen todas las provincias del rey Asuero, cercanos y distantes,\n\n"},{"verse":"21","text":"orden&#225;ndoles que celebrasen el d&#237;a decimocuarto del mes de Adar, y el decimoquinto del mismo, cada a&#241;o, \n","readableText":"ordenándoles que celebrasen el día decimocuarto del mes de Adar, y el\ndecimoquinto del mismo, cada año,\n\n"},{"verse":"22","text":"como d&#237;as en que los jud&#237;os tuvieron paz de sus enemigos, y como el mes que de tristeza se les cambi&#243; en alegr&#237;a, y de luto en d&#237;a bueno; que los hiciesen d&#237;as de banquete y de gozo, y para enviar porciones cada uno a su vecino, y d&#225;divas a los pobres. \n","readableText":"como días en que los judíos tuvieron paz de sus enemigos, y como el mes que de\ntristeza se les cambió en alegría, y de luto en día bueno; que los hiciesen\ndías de banquete y de gozo, y para enviar porciones cada uno a su vecino, y\ndádivas a los pobres.\n\n"},{"verse":"23","text":"Y los jud&#237;os aceptaron hacer, seg&#250;n hab&#237;an comenzado, lo que les escribi&#243; Mardoqueo. \n","readableText":"Y los judíos aceptaron hacer, según habían comenzado, lo que les escribió\nMardoqueo.\n\n"},{"verse":"24","text":"Porque Am&#225;n hijo de Hamedata agagueo, enemigo de todos los jud&#237;os, hab&#237;a ideado contra los jud&#237;os un plan para destruirlos, y hab&#237;a echado Pur,  que quiere decir suerte, para consumirlos y acabar con ellos. \n","readableText":"Porque Amán hijo de Hamedata agagueo, enemigo de todos los judíos, había ideado\ncontra los judíos un plan para destruirlos, y había echado Pur, que quiere\ndecir suerte, para consumirlos y acabar con ellos.\n\n"},{"verse":"25","text":"Mas cuando Ester vino a la presencia del rey, &#233;l orden&#243; por carta que el perverso designio que aquel traz&#243; contra los jud&#237;os recayera sobre su cabeza; y que colgaran a &#233;l y a sus hijos en la horca. \n","readableText":"Mas cuando Ester vino a la presencia del rey, él ordenó por carta que el\nperverso designio que aquel trazó contra los judíos recayera sobre su cabeza; y\nque colgaran a él y a sus hijos en la horca.\n\n"},{"verse":"26","text":"Por esto llamaron a estos d&#237;as Purim, por el nombre Pur. Y debido a las palabras de esta carta, y por lo que ellos vieron sobre esto, y lo que llev&#243; a su conocimiento, \n","readableText":"Por esto llamaron a estos días Purim, por el nombre Pur. Y debido a las\npalabras de esta carta, y por lo que ellos vieron sobre esto, y lo que llevó a\nsu conocimiento,\n\n"},{"verse":"27","text":"los jud&#237;os establecieron y tomaron sobre s&#237;, sobre su descendencia y sobre todos los allegados a ellos, que no dejar&#237;an de celebrar estos dos d&#237;as seg&#250;n est&#225; escrito tocante a ellos, conforme a su tiempo cada a&#241;o; \n","readableText":"los judíos establecieron y tomaron sobre sí, sobre su descendencia y sobre\ntodos los allegados a ellos, que no dejarían de celebrar estos dos días según\nestá escrito tocante a ellos, conforme a su tiempo cada año;\n\n"},{"verse":"28","text":"y que estos d&#237;as ser&#237;an recordados y celebrados por todas las generaciones, familias, provincias y ciudades; que estos d&#237;as de Purim no dejar&#237;an de ser guardados por los jud&#237;os, y que su descendencia jam&#225;s dejar&#237;a de recordarlos. \n","readableText":"y que estos días serían recordados y celebrados por todas las generaciones,\nfamilias, provincias y ciudades; que estos días de Purim no dejarían de ser\nguardados por los judíos, y que su descendencia jamás dejaría de recordarlos.\n\n\n"},{"verse":"29","text":"Y la reina Ester hija de Abihail, y Mardoqueo el jud&#237;o, suscribieron con plena autoridad esta segunda carta referente a Purim. \n","readableText":"Y la reina Ester hija de Abihail, y Mardoqueo el judío, suscribieron con plena\nautoridad esta segunda carta referente a Purim.\n\n"},{"verse":"30","text":"Y fueron enviadas cartas a todos los jud&#237;os, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad, \n","readableText":"Y fueron enviadas cartas a todos los judíos, a las ciento veintisiete\nprovincias del rey Asuero, con palabras de paz y de verdad,\n\n"},{"verse":"31","text":"para confirmar estos d&#237;as de Purim en sus tiempos se&#241;alados, seg&#250;n les hab&#237;a ordenado Mardoqueo el jud&#237;o y la reina Ester, y seg&#250;n ellos hab&#237;an tomado sobre s&#237; y sobre su descendencia, para conmemorar el fin de los ayunos y de su clamor. \n","readableText":"para confirmar estos días de Purim en sus tiempos señalados, según les había\nordenado Mardoqueo el judío y la reina Ester, y según ellos habían tomado sobre\nsí y sobre su descendencia, para conmemorar el fin de los ayunos y de su\nclamor.\n\n"},{"verse":"32","text":"Y el mandamiento de Ester confirm&#243; estas celebraciones acerca de Purim, y esto fue registrado en un libro.\n","readableText":"Y el mandamiento de Ester confirmó estas celebraciones acerca de Purim, y esto\nfue registrado en un libro.\n\n"}]}
