{"book":"PHP","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Por lo dem&#225;s, hermanos, gozaos en el Se&#241;or. A m&#237; no me es molesto el escribiros las mismas cosas, y para vosotros es seguro.   \n","readableText":"Por lo demás, hermanos, gozaos en el Señor. A mí no me es molesto el escribiros\nlas mismas cosas, y para vosotros es seguro.\n\n"},{"verse":"2","text":"Guardaos de los perros, guardaos de los malos obreros, guardaos de los mutiladores del cuerpo. \n","readableText":"Guardaos de los perros, guardaos de los malos obreros, guardaos de los\nmutiladores del cuerpo.\n\n"},{"verse":"3","text":"Porque nosotros somos la circuncisi&#243;n, los que en esp&#237;ritu servimos a Dios y nos gloriamos en Cristo Jes&#250;s, no teniendo confianza en la carne. \n","readableText":"Porque nosotros somos la circuncisión, los que en espíritu servimos a Dios y\nnos gloriamos en Cristo Jesús, no teniendo confianza en la carne.\n\n"},{"verse":"4","text":"Aunque yo tengo tambi&#233;n de qu&#233; confiar en la carne. Si alguno piensa que tiene de qu&#233; confiar en la carne, yo m&#225;s: \n","readableText":"Aunque yo tengo también de qué confiar en la carne. Si alguno piensa que tiene\nde qué confiar en la carne, yo más:\n\n"},{"verse":"5","text":"circuncidado al octavo d&#237;a, del linaje de Israel, de la tribu de Benjam&#237;n,  hebreo de hebreos; en cuanto a la ley, fariseo;   \n","readableText":"circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín,\nhebreo de hebreos; en cuanto a la ley, fariseo;\n\n"},{"verse":"6","text":"en cuanto a celo, perseguidor de la iglesia;  en cuanto a la justicia que es en la ley, irreprensible. \n","readableText":"en cuanto a celo, perseguidor de la iglesia; en cuanto a la justicia que es en\nla ley, irreprensible.\n\n"},{"verse":"7","text":"Pero cuantas cosas eran para m&#237; ganancia, las he estimado como p&#233;rdida por amor de Cristo. \n","readableText":"Pero cuantas cosas eran para mí ganancia, las he estimado como pérdida por amor\nde Cristo.\n\n"},{"verse":"8","text":"Y ciertamente, aun estimo todas las cosas como p&#233;rdida por la excelencia del conocimiento de Cristo Jes&#250;s, mi Se&#241;or, por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a Cristo, \n","readableText":"Y ciertamente, aun estimo todas las cosas como pérdida por la excelencia del\nconocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y\nlo tengo por basura, para ganar a Cristo,\n\n"},{"verse":"9","text":"y ser hallado en &#233;l, no teniendo mi propia justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe; \n","readableText":"y ser hallado en él, no teniendo mi propia justicia, que es por la ley, sino la\nque es por la fe de Cristo, la justicia que es de Dios por la fe;\n\n"},{"verse":"10","text":"a fin de conocerle, y el poder de su resurrecci&#243;n, y la participaci&#243;n de sus padecimientos, llegando a ser semejante a &#233;l en su muerte, \n","readableText":"a fin de conocerle, y el poder de su resurrección, y la participación de sus\npadecimientos, llegando a ser semejante a él en su muerte,\n\n"},{"verse":"11","text":"si en alguna manera llegase a la resurrecci&#243;n de entre los muertos.   \n","readableText":"si en alguna manera llegase a la resurrección de entre los muertos.\n\n"},{"verse":"12","text":"No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui tambi&#233;n asido por Cristo Jes&#250;s. \n","readableText":"No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver\nsi logro asir aquello para lo cual fui también asido por Cristo Jesús.\n\n"},{"verse":"13","text":"Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atr&#225;s, y extendi&#233;ndome a lo que est&#225; delante, \n","readableText":"Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago:\nolvidando ciertamente lo que queda atrás, y extendiéndome a lo que está\ndelante,\n\n"},{"verse":"14","text":"prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jes&#250;s. \n","readableText":"prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús.\n\n\n"},{"verse":"15","text":"As&#237; que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sent&#237;s, esto tambi&#233;n os lo revelar&#225; Dios. \n","readableText":"Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa\nsentís, esto también os lo revelará Dios.\n\n"},{"verse":"16","text":"Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa.   \n","readableText":"Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una\nmisma cosa.\n\n"},{"verse":"17","text":"Hermanos, sed imitadores de m&#237;,  y mirad a los que as&#237; se conducen seg&#250;n el ejemplo que ten&#233;is en nosotros. \n","readableText":"Hermanos, sed imitadores de mí, y mirad a los que así se conducen según el\nejemplo que tenéis en nosotros.\n\n"},{"verse":"18","text":"Porque por ah&#237; andan muchos, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo; \n","readableText":"Porque por ahí andan muchos, de los cuales os dije muchas veces, y aun ahora lo\ndigo llorando, que son enemigos de la cruz de Cristo;\n\n"},{"verse":"19","text":"el fin de los cuales ser&#225; perdici&#243;n, cuyo dios es el vientre, y cuya gloria es su verg&#252;enza; que solo piensan en lo terrenal. \n","readableText":"el fin de los cuales será perdición, cuyo dios es el vientre, y cuya gloria es\nsu vergüenza; que solo piensan en lo terrenal.\n\n"},{"verse":"20","text":"Mas nuestra ciudadan&#237;a est&#225; en los cielos, de donde tambi&#233;n esperamos al Salvador, al Se&#241;or Jesucristo; \n","readableText":"Mas nuestra ciudadanía está en los cielos, de donde también esperamos al\nSalvador, al Señor Jesucristo;\n\n"},{"verse":"21","text":"el cual transformar&#225; el cuerpo de la humillaci&#243;n nuestra, para que sea semejante al cuerpo de la gloria suya, por el poder con el cual puede tambi&#233;n sujetar a s&#237; mismo todas las cosas.\n","readableText":"el cual transformará el cuerpo de la humillación nuestra, para que sea\nsemejante al cuerpo de la gloria suya, por el poder con el cual puede también\nsujetar a sí mismo todas las cosas.\n\n"}]}
