{"book":"PHP","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jes&#250;s que est&#225;n en Filipos,  con los obispos y di&#225;conos: \n","readableText":"Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús que\nestán en Filipos, con los obispos y diáconos:\n\n"},{"verse":"2","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"3","text":"Doy gracias a mi Dios siempre que me acuerdo de vosotros, \n","readableText":"Doy gracias a mi Dios siempre que me acuerdo de vosotros,\n\n"},{"verse":"4","text":"siempre en todas mis oraciones rogando con gozo por todos vosotros, \n","readableText":"siempre en todas mis oraciones rogando con gozo por todos vosotros,\n\n"},{"verse":"5","text":"por vuestra comuni&#243;n en el evangelio, desde el primer d&#237;a hasta ahora; \n","readableText":"por vuestra comunión en el evangelio, desde el primer día hasta ahora;\n\n"},{"verse":"6","text":"estando persuadido de esto, que el que comenz&#243; en vosotros la buena obra, la perfeccionar&#225; hasta el d&#237;a de Jesucristo; \n","readableText":"estando persuadido de esto, que el que comenzó en vosotros la buena obra, la\nperfeccionará hasta el día de Jesucristo;\n\n"},{"verse":"7","text":"como me es justo sentir esto de todos vosotros, por cuanto os tengo en el coraz&#243;n; y en mis prisiones, y en la defensa y confirmaci&#243;n del evangelio, todos vosotros sois participantes conmigo de la gracia. \n","readableText":"como me es justo sentir esto de todos vosotros, por cuanto os tengo en el\ncorazón; y en mis prisiones, y en la defensa y confirmación del evangelio,\ntodos vosotros sois participantes conmigo de la gracia.\n\n"},{"verse":"8","text":"Porque Dios me es testigo de c&#243;mo os amo a todos vosotros con el entra&#241;able amor de Jesucristo. \n","readableText":"Porque Dios me es testigo de cómo os amo a todos vosotros con el entrañable\namor de Jesucristo.\n\n"},{"verse":"9","text":"Y esto pido en oraci&#243;n, que vuestro amor abunde a&#250;n m&#225;s y m&#225;s en ciencia y en todo conocimiento, \n","readableText":"Y esto pido en oración, que vuestro amor abunde aún más y más en ciencia y en\ntodo conocimiento,\n\n"},{"verse":"10","text":"para que aprob&#233;is lo mejor, a fin de que se&#225;is sinceros e irreprensibles para el d&#237;a de Cristo, \n","readableText":"para que aprobéis lo mejor, a fin de que seáis sinceros e irreprensibles para\nel día de Cristo,\n\n"},{"verse":"11","text":"llenos de frutos de justicia que son por medio de Jesucristo, para gloria y alabanza de Dios.   \n","readableText":"llenos de frutos de justicia que son por medio de Jesucristo, para gloria y\nalabanza de Dios.\n\n"},{"verse":"12","text":"Quiero que sep&#225;is, hermanos, que las cosas que me han sucedido, han redundado m&#225;s bien para el progreso del evangelio, \n","readableText":"Quiero que sepáis, hermanos, que las cosas que me han sucedido, han redundado\nmás bien para el progreso del evangelio,\n\n"},{"verse":"13","text":"de tal manera que mis prisiones  se han hecho patentes en Cristo en todo el pretorio, y a todos los dem&#225;s. \n","readableText":"de tal manera que mis prisiones se han hecho patentes en Cristo en todo el\npretorio, y a todos los demás.\n\n"},{"verse":"14","text":"Y la mayor&#237;a de los hermanos, cobrando &#225;nimo en el Se&#241;or con mis prisiones, se atreven mucho m&#225;s a hablar la palabra sin temor.   \n","readableText":"Y la mayoría de los hermanos, cobrando ánimo en el Señor con mis prisiones, se\natreven mucho más a hablar la palabra sin temor.\n\n"},{"verse":"15","text":"Algunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de buena voluntad. \n","readableText":"Algunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de\nbuena voluntad.\n\n"},{"verse":"16","text":"Los unos anuncian a Cristo por contenci&#243;n, no sinceramente, pensando a&#241;adir aflicci&#243;n a mis prisiones; \n","readableText":"Los unos anuncian a Cristo por contención, no sinceramente, pensando añadir\naflicción a mis prisiones;\n\n"},{"verse":"17","text":"pero los otros por amor, sabiendo que estoy puesto para la defensa del evangelio. \n","readableText":"pero los otros por amor, sabiendo que estoy puesto para la defensa del\nevangelio.\n\n"},{"verse":"18","text":"&#191;Qu&#233;, pues? Que no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me gozo, y me gozar&#233; a&#250;n.   \n","readableText":"¿Qué, pues? Que no obstante, de todas maneras, o por pretexto o por verdad,\nCristo es anunciado; y en esto me gozo, y me gozaré aún.\n\n"},{"verse":"19","text":"Porque s&#233; que por vuestra oraci&#243;n y la suministraci&#243;n del Esp&#237;ritu de Jesucristo, esto resultar&#225; en mi liberaci&#243;n, \n","readableText":"Porque sé que por vuestra oración y la suministración del Espíritu de\nJesucristo, esto resultará en mi liberación,\n\n"},{"verse":"20","text":"conforme a mi anhelo y esperanza de que en nada ser&#233; avergonzado; antes bien con toda confianza, como siempre, ahora tambi&#233;n ser&#225; magnificado Cristo en mi cuerpo, o por vida o por muerte. \n","readableText":"conforme a mi anhelo y esperanza de que en nada seré avergonzado; antes bien\ncon toda confianza, como siempre, ahora también será magnificado Cristo en mi\ncuerpo, o por vida o por muerte.\n\n"},{"verse":"21","text":"Porque para m&#237; el vivir es Cristo, y el morir es ganancia. \n","readableText":"Porque para mí el vivir es Cristo, y el morir es ganancia.\n\n"},{"verse":"22","text":"Mas si el vivir en la carne resulta para m&#237; en beneficio de la obra, no s&#233; entonces qu&#233; escoger. \n","readableText":"Mas si el vivir en la carne resulta para mí en beneficio de la obra, no sé\nentonces qué escoger.\n\n"},{"verse":"23","text":"Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y estar con Cristo, lo cual es much&#237;simo mejor; \n","readableText":"Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y\nestar con Cristo, lo cual es muchísimo mejor;\n\n"},{"verse":"24","text":"pero quedar en la carne es m&#225;s necesario por causa de vosotros. \n","readableText":"pero quedar en la carne es más necesario por causa de vosotros.\n\n"},{"verse":"25","text":"Y confiado en esto, s&#233; que quedar&#233;, que a&#250;n permanecer&#233; con todos vosotros, para vuestro provecho y gozo de la fe, \n","readableText":"Y confiado en esto, sé que quedaré, que aún permaneceré con todos vosotros,\npara vuestro provecho y gozo de la fe,\n\n"},{"verse":"26","text":"para que abunde vuestra gloria de m&#237; en Cristo Jes&#250;s por mi presencia otra vez entre vosotros.   \n","readableText":"para que abunde vuestra gloria de mí en Cristo Jesús por mi presencia otra vez\nentre vosotros.\n\n"},{"verse":"27","text":"Solamente que os comport&#233;is como es digno del evangelio de Cristo, para que o sea que vaya a veros, o que est&#233; ausente, oiga de vosotros que est&#225;is firmes en un mismo esp&#237;ritu, combatiendo un&#225;nimes por la fe del evangelio, \n","readableText":"Solamente que os comportéis como es digno del evangelio de Cristo, para que o\nsea que vaya a veros, o que esté ausente, oiga de vosotros que estáis firmes en\nun mismo espíritu, combatiendo unánimes por la fe del evangelio,\n\n"},{"verse":"28","text":"y en nada intimidados por los que se oponen, que para ellos ciertamente es indicio de perdici&#243;n, mas para vosotros de salvaci&#243;n; y esto de Dios. \n","readableText":"y en nada intimidados por los que se oponen, que para ellos ciertamente es\nindicio de perdición, mas para vosotros de salvación; y esto de Dios.\n\n"},{"verse":"29","text":"Porque a vosotros os es concedido a causa de Cristo, no solo que cre&#225;is en &#233;l, sino tambi&#233;n que padezc&#225;is por &#233;l, \n","readableText":"Porque a vosotros os es concedido a causa de Cristo, no solo que creáis en él,\nsino también que padezcáis por él,\n\n"},{"verse":"30","text":"teniendo el mismo conflicto que hab&#233;is visto en m&#237;,  y ahora o&#237;s que hay en m&#237;.\n","readableText":"teniendo el mismo conflicto que habéis visto en mí, y ahora oís que hay en\nmí.\n\n"}]}
