{"book":"PHP","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"As&#237; que, hermanos m&#237;os amados y deseados, gozo y corona m&#237;a, estad as&#237; firmes en el Se&#241;or, amados.   \n","readableText":"Así que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes\nen el Señor, amados.\n\n"},{"verse":"2","text":"Ruego a Evodia y a S&#237;ntique, que sean de un mismo sentir en el Se&#241;or. \n","readableText":"Ruego a Evodia y a Síntique, que sean de un mismo sentir en el Señor.\n\n"},{"verse":"3","text":"Asimismo te ruego tambi&#233;n a ti, compa&#241;ero fiel, que ayudes a estas que combatieron juntamente conmigo en el evangelio, con Clemente tambi&#233;n y los dem&#225;s colaboradores m&#237;os, cuyos nombres est&#225;n en el libro de la vida.   \n","readableText":"Asimismo te ruego también a ti, compañero fiel, que ayudes a estas que\ncombatieron juntamente conmigo en el evangelio, con Clemente también y los\ndemás colaboradores míos, cuyos nombres están en el libro de la vida.\n\n"},{"verse":"4","text":"Regocijaos en el Se&#241;or siempre. Otra vez digo: &#161;Regocijaos! \n","readableText":"Regocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos!\n\n"},{"verse":"5","text":"Vuestra gentileza sea conocida de todos los hombres. El Se&#241;or est&#225; cerca. \n","readableText":"Vuestra gentileza sea conocida de todos los hombres. El Señor está cerca.\n\n"},{"verse":"6","text":"Por nada est&#233;is afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oraci&#243;n y ruego, con acci&#243;n de gracias. \n","readableText":"Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de\nDios en toda oración y ruego, con acción de gracias.\n\n"},{"verse":"7","text":"Y la paz de Dios, que sobrepasa todo entendimiento, guardar&#225; vuestros corazones y vuestros pensamientos en Cristo Jes&#250;s.   \n","readableText":"Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones\ny vuestros pensamientos en Cristo Jesús.\n\n"},{"verse":"8","text":"Por lo dem&#225;s, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad. \n","readableText":"Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo\njusto, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay\nvirtud alguna, si algo digno de alabanza, en esto pensad.\n\n"},{"verse":"9","text":"Lo que aprendisteis y recibisteis y o&#237;steis y visteis en m&#237;, esto haced; y el Dios de paz estar&#225; con vosotros.   \n","readableText":"Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el\nDios de paz estará con vosotros.\n\n"},{"verse":"10","text":"En gran manera me goc&#233; en el Se&#241;or de que ya al fin hab&#233;is revivido vuestro cuidado de m&#237;; de lo cual tambi&#233;n estabais sol&#237;citos, pero os faltaba la oportunidad. \n","readableText":"En gran manera me gocé en el Señor de que ya al fin habéis revivido vuestro\ncuidado de mí; de lo cual también estabais solícitos, pero os faltaba la\noportunidad.\n\n"},{"verse":"11","text":"No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situaci&#243;n. \n","readableText":"No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera\nque sea mi situación.\n\n"},{"verse":"12","text":"S&#233; vivir humildemente, y s&#233; tener abundancia; en todo y por todo estoy ense&#241;ado, as&#237; para estar saciado como para tener hambre, as&#237; para tener abundancia como para padecer necesidad. \n","readableText":"Sé vivir humildemente, y sé tener abundancia; en todo y por todo estoy\nenseñado, así para estar saciado como para tener hambre, así para tener\nabundancia como para padecer necesidad.\n\n"},{"verse":"13","text":"Todo lo puedo en Cristo que me fortalece.   \n","readableText":"Todo lo puedo en Cristo que me fortalece.\n\n"},{"verse":"14","text":"Sin embargo, bien hicisteis en participar conmigo en mi tribulaci&#243;n. \n","readableText":"Sin embargo, bien hicisteis en participar conmigo en mi tribulación.\n\n"},{"verse":"15","text":"Y sab&#233;is tambi&#233;n vosotros, oh filipenses, que al principio de la predicaci&#243;n del evangelio, cuando part&#237; de Macedonia, ninguna iglesia particip&#243; conmigo en raz&#243;n de dar y recibir, sino vosotros solos; \n","readableText":"Y sabéis también vosotros, oh filipenses, que al principio de la predicación\ndel evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en\nrazón de dar y recibir, sino vosotros solos;\n\n"},{"verse":"16","text":"pues aun a Tesal&#243;nica  me enviasteis una y otra vez para mis necesidades.   \n","readableText":"pues aun a Tesalónica me enviasteis una y otra vez para mis necesidades.\n\n"},{"verse":"17","text":"No es que busque d&#225;divas, sino que busco fruto que abunde en vuestra cuenta. \n","readableText":"No es que busque dádivas, sino que busco fruto que abunde en vuestra cuenta.\n\n"},{"verse":"18","text":"Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante,  sacrificio acepto, agradable a Dios. \n","readableText":"Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de\nEpafrodito lo que enviasteis; olor fragante, sacrificio acepto, agradable a\nDios.\n\n"},{"verse":"19","text":"Mi Dios, pues, suplir&#225; todo lo que os falta conforme a sus riquezas en gloria en Cristo Jes&#250;s. \n","readableText":"Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria\nen Cristo Jesús.\n\n"},{"verse":"20","text":"Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Am&#233;n.   \n","readableText":"Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén.\n\n"},{"verse":"21","text":"Saludad a todos los santos en Cristo Jes&#250;s. Los hermanos que est&#225;n conmigo os saludan. \n","readableText":"Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os\nsaludan.\n\n"},{"verse":"22","text":"Todos los santos os saludan, y especialmente los de la casa de C&#233;sar.   \n","readableText":"Todos los santos os saludan, y especialmente los de la casa de César.\n\n"},{"verse":"23","text":"La gracia de nuestro Se&#241;or Jesucristo sea con todos vosotros. Am&#233;n.\n","readableText":"La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\n\n"}]}
