{"book":"PHP","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Por tanto, si hay alguna consolaci&#243;n en Cristo, si alg&#250;n consuelo de amor, si alguna comuni&#243;n del Esp&#237;ritu, si alg&#250;n afecto entra&#241;able, si alguna misericordia, \n","readableText":"Por tanto, si hay alguna consolación en Cristo, si algún consuelo de amor, si\nalguna comunión del Espíritu, si algún afecto entrañable, si alguna\nmisericordia,\n\n"},{"verse":"2","text":"completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, un&#225;nimes, sintiendo una misma cosa. \n","readableText":"completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes,\nsintiendo una misma cosa.\n\n"},{"verse":"3","text":"Nada hag&#225;is por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los dem&#225;s como superiores a &#233;l mismo; \n","readableText":"Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando\ncada uno a los demás como superiores a él mismo;\n\n"},{"verse":"4","text":"no mirando cada uno por lo suyo propio, sino cada cual tambi&#233;n por lo de los otros. \n","readableText":"no mirando cada uno por lo suyo propio, sino cada cual también por lo de los\notros.\n\n"},{"verse":"5","text":"Haya, pues, en vosotros este sentir que hubo tambi&#233;n en Cristo Jes&#250;s, \n","readableText":"Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús,\n\n"},{"verse":"6","text":"el cual, siendo en forma de Dios, no estim&#243; el ser igual a Dios como cosa a que aferrarse, \n","readableText":"el cual, siendo en forma de Dios, no estimó el ser igual a Dios como cosa a que\naferrarse,\n\n"},{"verse":"7","text":"sino que se despoj&#243; a s&#237; mismo, tomando forma de siervo, hecho semejante a los hombres; \n","readableText":"sino que se despojó a sí mismo, tomando forma de siervo, hecho semejante a los\nhombres;\n\n"},{"verse":"8","text":"y estando en la condici&#243;n de hombre, se humill&#243; a s&#237; mismo, haci&#233;ndose obediente hasta la muerte, y muerte de cruz. \n","readableText":"y estando en la condición de hombre, se humilló a sí mismo, haciéndose\nobediente hasta la muerte, y muerte de cruz.\n\n"},{"verse":"9","text":"Por lo cual Dios tambi&#233;n le exalt&#243; hasta lo sumo, y le dio un nombre que es sobre todo nombre, \n","readableText":"Por lo cual Dios también le exaltó hasta lo sumo, y le dio un nombre que es\nsobre todo nombre,\n\n"},{"verse":"10","text":"para que en el nombre de Jes&#250;s se doble toda rodilla de los que est&#225;n en los cielos, y en la tierra, y debajo de la tierra; \n","readableText":"para que en el nombre de Jesús se doble toda rodilla de los que están en los\ncielos, y en la tierra, y debajo de la tierra;\n\n"},{"verse":"11","text":"y toda lengua confiese  que Jesucristo es el Se&#241;or, para gloria de Dios Padre.   \n","readableText":"y toda lengua confiese que Jesucristo es el Señor, para gloria de Dios Padre.\n\n\n"},{"verse":"12","text":"Por tanto, amados m&#237;os, como siempre hab&#233;is obedecido, no como en mi presencia solamente, sino mucho m&#225;s ahora en mi ausencia, ocupaos en vuestra salvaci&#243;n con temor y temblor, \n","readableText":"Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia\nsolamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación\ncon temor y temblor,\n\n"},{"verse":"13","text":"porque Dios es el que en vosotros produce as&#237; el querer como el hacer, por su buena voluntad.   \n","readableText":"porque Dios es el que en vosotros produce así el querer como el hacer, por su\nbuena voluntad.\n\n"},{"verse":"14","text":"Haced todo sin murmuraciones y contiendas, \n","readableText":"Haced todo sin murmuraciones y contiendas,\n\n"},{"verse":"15","text":"para que se&#225;is irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generaci&#243;n maligna y perversa,  en medio de la cual resplandec&#233;is como luminares en el mundo; \n","readableText":"para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de\nuna generación maligna y perversa, en medio de la cual resplandecéis como\nluminares en el mundo;\n\n"},{"verse":"16","text":"asidos de la palabra de vida, para que en el d&#237;a de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado. \n","readableText":"asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme\nde que no he corrido en vano, ni en vano he trabajado.\n\n"},{"verse":"17","text":"Y aunque sea derramado en libaci&#243;n sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros. \n","readableText":"Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra\nfe, me gozo y regocijo con todos vosotros.\n\n"},{"verse":"18","text":"Y asimismo gozaos y regocijaos tambi&#233;n vosotros conmigo.   \n","readableText":"Y asimismo gozaos y regocijaos también vosotros conmigo.\n\n"},{"verse":"19","text":"Espero en el Se&#241;or Jes&#250;s enviaros pronto a Timoteo, para que yo tambi&#233;n est&#233; de buen &#225;nimo al saber de vuestro estado; \n","readableText":"Espero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de\nbuen ánimo al saber de vuestro estado;\n\n"},{"verse":"20","text":"pues a ninguno tengo del mismo &#225;nimo, y que tan sinceramente se interese por vosotros. \n","readableText":"pues a ninguno tengo del mismo ánimo, y que tan sinceramente se interese por\nvosotros.\n\n"},{"verse":"21","text":"Porque todos buscan lo suyo propio, no lo que es de Cristo Jes&#250;s. \n","readableText":"Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús.\n\n"},{"verse":"22","text":"Pero ya conoc&#233;is los m&#233;ritos de &#233;l, que como hijo a padre ha servido conmigo en el evangelio. \n","readableText":"Pero ya conocéis los méritos de él, que como hijo a padre ha servido conmigo en\nel evangelio.\n\n"},{"verse":"23","text":"As&#237; que a este espero enviaros, luego que yo vea c&#243;mo van mis asuntos; \n","readableText":"Así que a este espero enviaros, luego que yo vea cómo van mis asuntos;\n\n"},{"verse":"24","text":"y conf&#237;o en el Se&#241;or que yo tambi&#233;n ir&#233; pronto a vosotros.   \n","readableText":"y confío en el Señor que yo también iré pronto a vosotros.\n\n"},{"verse":"25","text":"Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compa&#241;ero de milicia, vuestro mensajero, y ministrador de mis necesidades; \n","readableText":"Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y\ncompañero de milicia, vuestro mensajero, y ministrador de mis necesidades;\n\n"},{"verse":"26","text":"porque &#233;l ten&#237;a gran deseo de veros a todos vosotros, y gravemente se angusti&#243; porque hab&#237;ais o&#237;do que hab&#237;a enfermado. \n","readableText":"porque él tenía gran deseo de veros a todos vosotros, y gravemente se angustió\nporque habíais oído que había enfermado.\n\n"},{"verse":"27","text":"Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de &#233;l, y no solamente de &#233;l, sino tambi&#233;n de m&#237;, para que yo no tuviese tristeza sobre tristeza. \n","readableText":"Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de\nél, y no solamente de él, sino también de mí, para que yo no tuviese tristeza\nsobre tristeza.\n\n"},{"verse":"28","text":"As&#237; que le env&#237;o con mayor solicitud, para que al verle de nuevo, os goc&#233;is, y yo est&#233; con menos tristeza. \n","readableText":"Así que le envío con mayor solicitud, para que al verle de nuevo, os gocéis, y\nyo esté con menos tristeza.\n\n"},{"verse":"29","text":"Recibidle, pues, en el Se&#241;or, con todo gozo, y tened en estima a los que son como &#233;l; \n","readableText":"Recibidle, pues, en el Señor, con todo gozo, y tened en estima a los que son\ncomo él;\n\n"},{"verse":"30","text":"porque por la obra de Cristo estuvo pr&#243;ximo a la muerte, exponiendo su vida para suplir lo que faltaba en vuestro servicio por m&#237;.\n","readableText":"porque por la obra de Cristo estuvo próximo a la muerte, exponiendo su vida\npara suplir lo que faltaba en vuestro servicio por mí.\n\n"}]}
