{"book":"LEV","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ordena al pueblo de Israel que traiga aceite puro de olivas prensadas para el alumbrado, y as&#237; mantener las l&#225;mparas continuamente encendidas, \n","readableText":"«Ordena al pueblo de Israel que traiga aceite puro de olivas prensadas para el\nalumbrado, y así mantener las lámparas continuamente encendidas,\n\n"},{"verse":"3","text":"las l&#225;mparas del candelabro que est&#225; en el tabern&#225;culo frente a la cortina interior que protege el arca del pacto.  Aar&#243;n deber&#225; mantener las l&#225;mparas encendidas en la presencia del  Se&#241;or  toda la noche. Esta es una ley perpetua para el pueblo que se cumplir&#225; de generaci&#243;n en generaci&#243;n. \n","readableText":"las lámparas del candelabro que está en el tabernáculo frente a la cortina\ninterior que protege el arca del pacto. Aarón deberá mantener las lámparas\nencendidas en la presencia del Señor toda la noche. Esta es una ley perpetua\npara el pueblo que se cumplirá de generación en generación.\n\n"},{"verse":"4","text":"Aar&#243;n y los sacerdotes se ocupar&#225;n de las l&#225;mparas que est&#225;n en el candelabro de oro puro, a fin de que ardan continuamente en la presencia del  Se&#241;or .   \n","readableText":"Aarón y los sacerdotes se ocuparán de las lámparas que están en el candelabro\nde oro puro, a fin de que ardan continuamente en la presencia del Señor .\n\n"},{"verse":"5","text":"&#187;Tambi&#233;n deber&#225;s hornear doce panes planos de harina selecta, usar&#225;s cuatro litros  para cada pan. \n","readableText":"»También deberás hornear doce panes planos de harina selecta, usarás cuatro\nlitros para cada pan.\n\n"},{"verse":"6","text":"Pon los panes delante del  Se&#241;or  sobre la mesa de oro puro y col&#243;calos en dos columnas, con seis panes en cada columna. \n","readableText":"Pon los panes delante del Señor sobre la mesa de oro puro y colócalos en dos\ncolumnas, con seis panes en cada columna.\n\n"},{"verse":"7","text":"Pon un poco de incienso puro cerca de cada columna para que sirva como una ofrenda representativa, una ofrenda especial presentada al  Se&#241;or . \n","readableText":"Pon un poco de incienso puro cerca de cada columna para que sirva como una\nofrenda representativa, una ofrenda especial presentada al Señor .\n\n"},{"verse":"8","text":"Cada d&#237;a de descanso colocar&#225;s este pan ante el  Se&#241;or  como una ofrenda de parte de los israelitas; es un recordatorio perpetuo del pacto eterno. \n","readableText":"Cada día de descanso colocarás este pan ante el Señor como una ofrenda de parte\nde los israelitas; es un recordatorio perpetuo del pacto eterno.\n\n"},{"verse":"9","text":"Los panes les pertenecer&#225;n a Aar&#243;n y a sus descendientes, quienes los comer&#225;n en un lugar sagrado, porque son sumamente santos. Los sacerdotes tendr&#225;n el derecho perpetuo de exigir esta porci&#243;n de las ofrendas especiales presentadas al  Se&#241;or &#187;.   \n","readableText":"Los panes les pertenecerán a Aarón y a sus descendientes, quienes los comerán\nen un lugar sagrado, porque son sumamente santos. Los sacerdotes tendrán el\nderecho perpetuo de exigir esta porción de las ofrendas especiales presentadas\nal Señor ».\n\n"},{"verse":"10","text":"Cierto d&#237;a, un hombre de madre israelita y de padre egipcio sali&#243; de su carpa y tuvo una pelea con un israelita. \n","readableText":"Cierto día, un hombre de madre israelita y de padre egipcio salió de su carpa y\ntuvo una pelea con un israelita.\n\n"},{"verse":"11","text":"Durante la pelea, el hijo de la madre israelita blasfem&#243; el Nombre del  Se&#241;or  con una maldici&#243;n. As&#237; que llevaron a este hombre ante Mois&#233;s para ser juzgado. Su madre se llamaba Selomit, hija de Dibri de la tribu de Dan. \n","readableText":"Durante la pelea, el hijo de la madre israelita blasfemó el Nombre del Señor\ncon una maldición. Así que llevaron a este hombre ante Moisés para ser juzgado.\nSu madre se llamaba Selomit, hija de Dibri de la tribu de Dan.\n\n"},{"verse":"12","text":"Lo tuvieron bajo vigilancia hasta que les fuera clara la voluntad del  Se&#241;or  sobre este asunto.   \n","readableText":"Lo tuvieron bajo vigilancia hasta que les fuera clara la voluntad del Señor\nsobre este asunto.\n\n"},{"verse":"13","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"14","text":"&#171;Saca al blasfemo fuera del campamento, y diles a los que escucharon la maldici&#243;n que pongan las manos sobre la cabeza del blasfemo. Despu&#233;s permite que toda la comunidad lo mate a pedradas. \n","readableText":"«Saca al blasfemo fuera del campamento, y diles a los que escucharon la\nmaldición que pongan las manos sobre la cabeza del blasfemo. Después permite\nque toda la comunidad lo mate a pedradas.\n\n"},{"verse":"15","text":"Dile al pueblo de Israel: los que maldigan a su Dios ser&#225;n castigados por su pecado. \n","readableText":"Dile al pueblo de Israel: los que maldigan a su Dios serán castigados por su\npecado.\n\n"},{"verse":"16","text":"Todo el que blasfeme el Nombre del  Se&#241;or  morir&#225; apedreado por toda la comunidad de Israel. Cualquier israelita de nacimiento o extranjero entre ustedes que blasfeme el Nombre del  Se&#241;or  ser&#225; ejecutado.   \n","readableText":"Todo el que blasfeme el Nombre del Señor morirá apedreado por toda la comunidad\nde Israel. Cualquier israelita de nacimiento o extranjero entre ustedes que\nblasfeme el Nombre del Señor será ejecutado.\n\n"},{"verse":"17","text":"&#187;El que le quite la vida a otra persona ser&#225; ejecutado.   \n","readableText":"»El que le quite la vida a otra persona será ejecutado.\n\n"},{"verse":"18","text":"&#187;El que mate a un animal que pertenece a otra persona tendr&#225; que reponerlo: un animal vivo por el muerto.   \n","readableText":"»El que mate a un animal que pertenece a otra persona tendrá que reponerlo: un\nanimal vivo por el muerto.\n\n"},{"verse":"19","text":"&#187;El que hiera a una persona recibir&#225; la misma herida que haya hecho: \n","readableText":"»El que hiera a una persona recibirá la misma herida que haya hecho:\n\n"},{"verse":"20","text":"fractura por fractura, ojo por ojo, diente por diente. Lo que uno haga para lastimar a otro, eso mismo deber&#225; recibir.   \n","readableText":"fractura por fractura, ojo por ojo, diente por diente. Lo que uno haga para\nlastimar a otro, eso mismo deberá recibir.\n\n"},{"verse":"21","text":"&#187;El que mate a un animal tendr&#225; que reponerlo, pero el que mate a una persona ser&#225; ejecutado.   \n","readableText":"»El que mate a un animal tendrá que reponerlo, pero el que mate a una persona\nserá ejecutado.\n\n"},{"verse":"22","text":"&#187;La misma ley es aplicable tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes. Yo soy el  Se&#241;or  su Dios&#187;.   \n","readableText":"»La misma ley es aplicable tanto para los israelitas de nacimiento como para\nlos extranjeros que viven entre ustedes. Yo soy el Señor su Dios».\n\n"},{"verse":"23","text":"Despu&#233;s que Mois&#233;s dio todas estas instrucciones a los israelitas, sacaron al blasfemo fuera del campamento y lo apedrearon a muerte. Los israelitas hicieron tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.\n","readableText":"Después que Moisés dio todas estas instrucciones a los israelitas, sacaron al\nblasfemo fuera del campamento y lo apedrearon a muerte. Los israelitas hicieron\ntal como el Señor le había ordenado a Moisés.\n\n"}]}
