{"book":"LEV","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"El  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"El Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;Den las siguientes instrucciones al pueblo de Israel. &#187;Cualquier hombre que tenga una secreci&#243;n corporal es ceremonialmente impuro. \n","readableText":"«Den las siguientes instrucciones al pueblo de Israel. »Cualquier hombre que\ntenga una secreción corporal es ceremonialmente impuro.\n\n"},{"verse":"3","text":"Su secreci&#243;n causa contaminaci&#243;n, ya sea que esta contin&#250;e o pare. En cualquiera de los dos casos, el hombre es impuro. \n","readableText":"Su secreción causa contaminación, ya sea que esta continúe o pare. En\ncualquiera de los dos casos, el hombre es impuro.\n\n"},{"verse":"4","text":"Cualquier cama en la que duerma el hombre con la secreci&#243;n y cualquier cosa sobre la que se siente ser&#225; ceremonialmente impura. \n","readableText":"Cualquier cama en la que duerma el hombre con la secreción y cualquier cosa\nsobre la que se siente será ceremonialmente impura.\n\n"},{"verse":"5","text":"De modo que si alguien toca la cama de ese hombre, tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"De modo que si alguien toca la cama de ese hombre, tendrá que lavar su ropa y\nbañarse con agua, y permanecerá impuro hasta el anochecer.\n\n"},{"verse":"6","text":"Si alguien se sienta donde el hombre con la secreci&#243;n se sent&#243;, entonces tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si alguien se sienta donde el hombre con la secreción se sentó, entonces tendrá\nque lavar su ropa y bañarse con agua, y permanecerá impuro hasta el anochecer.\n\n\n"},{"verse":"7","text":"Si toca al hombre con la secreci&#243;n, tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si toca al hombre con la secreción, tendrá que lavar su ropa y bañarse con\nagua, y permanecerá impuro hasta el anochecer.\n\n"},{"verse":"8","text":"Si el hombre escupe a alguien, esa persona tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impura hasta el anochecer. \n","readableText":"Si el hombre escupe a alguien, esa persona tendrá que lavar su ropa y bañarse\ncon agua, y permanecerá impura hasta el anochecer.\n\n"},{"verse":"9","text":"Cualquier manta de montar sobre la que cabalgue el hombre con la secreci&#243;n quedar&#225; ceremonialmente impura. \n","readableText":"Cualquier manta de montar sobre la que cabalgue el hombre con la secreción\nquedará ceremonialmente impura.\n\n"},{"verse":"10","text":"Si alguien toca cualquier cosa que haya estado debajo de &#233;l, quedar&#225; impuro hasta el anochecer. Tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si alguien toca cualquier cosa que haya estado debajo de él, quedará impuro\nhasta el anochecer. Tendrá que lavar su ropa y bañarse con agua, y permanecerá\nimpuro hasta el anochecer.\n\n"},{"verse":"11","text":"Si el hombre toca a alguien sin primero haberse enjuagado las manos, esa persona tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si el hombre toca a alguien sin primero haberse enjuagado las manos, esa\npersona tendrá que lavar su ropa y bañarse con agua, y permanecerá impuro hasta\nel anochecer.\n\n"},{"verse":"12","text":"Cualquier vasija de barro que el hombre toque tendr&#225; que romperse, cualquier utensilio de madera que toque, deber&#225; enjuagarse con agua.   \n","readableText":"Cualquier vasija de barro que el hombre toque tendrá que romperse, cualquier\nutensilio de madera que toque, deberá enjuagarse con agua.\n\n"},{"verse":"13","text":"&#187;Cuando el hombre con la secreci&#243;n sane, deber&#225; contar siete d&#237;as para el per&#237;odo de purificaci&#243;n. Luego tendr&#225; que lavar su ropa y ba&#241;arse con agua fresca, y quedar&#225; ceremonialmente puro. \n","readableText":"»Cuando el hombre con la secreción sane, deberá contar siete días para el\nperíodo de purificación. Luego tendrá que lavar su ropa y bañarse con agua\nfresca, y quedará ceremonialmente puro.\n\n"},{"verse":"14","text":"Al octavo d&#237;a tomar&#225; dos t&#243;rtolas o dos pichones de paloma e ir&#225; ante el  Se&#241;or  a la entrada del tabern&#225;culo  y dar&#225; sus ofrendas al sacerdote. \n","readableText":"Al octavo día tomará dos tórtolas o dos pichones de paloma e irá ante el Señor\na la entrada del tabernáculo y dará sus ofrendas al sacerdote.\n\n"},{"verse":"15","text":"Entonces el sacerdote presentar&#225; una de las aves como ofrenda por el pecado y la otra como ofrenda quemada. Mediante este proceso el sacerdote purificar&#225; al hombre  ante el  Se&#241;or  por su secreci&#243;n.   \n","readableText":"Entonces el sacerdote presentará una de las aves como ofrenda por el pecado y\nla otra como ofrenda quemada. Mediante este proceso el sacerdote purificará al\nhombre ante el Señor por su secreción.\n\n"},{"verse":"16","text":"&#187;Siempre que un hombre tenga una emisi&#243;n de semen, deber&#225; lavar todo su cuerpo con agua, y permanecer&#225; ceremonialmente impuro hasta el pr&#243;ximo anochecer.   \n","readableText":"»Siempre que un hombre tenga una emisión de semen, deberá lavar todo su cuerpo\ncon agua, y permanecerá ceremonialmente impuro hasta el próximo anochecer.\n\n"},{"verse":"17","text":"Cualquier ropa o cuero que tenga semen tendr&#225; que lavarse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Cualquier ropa o cuero que tenga semen tendrá que lavarse con agua, y\npermanecerá impuro hasta el anochecer.\n\n"},{"verse":"18","text":"Despu&#233;s de que un hombre y una mujer hayan tenido relaciones sexuales, los dos deber&#225;n lavarse con agua, y permanecer&#225;n impuros hasta el pr&#243;ximo anochecer.   \n","readableText":"Después de que un hombre y una mujer hayan tenido relaciones sexuales, los dos\ndeberán lavarse con agua, y permanecerán impuros hasta el próximo anochecer.\n\n"},{"verse":"19","text":"&#187;Cada vez que una mujer tenga su per&#237;odo menstrual, quedar&#225; ceremonialmente impura durante siete d&#237;as. Cualquiera que la toque durante ese tiempo quedar&#225; impuro hasta el anochecer. \n","readableText":"»Cada vez que una mujer tenga su período menstrual, quedará ceremonialmente\nimpura durante siete días. Cualquiera que la toque durante ese tiempo quedará\nimpuro hasta el anochecer.\n\n"},{"verse":"20","text":"Cualquier cosa sobre la que se acueste o se siente la mujer durante su per&#237;odo menstrual quedar&#225; impura. \n","readableText":"Cualquier cosa sobre la que se acueste o se siente la mujer durante su período\nmenstrual quedará impura.\n\n"},{"verse":"21","text":"Si alguien llega a tocar la cama de la mujer, tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si alguien llega a tocar la cama de la mujer, tendrá que lavar su ropa y\nbañarse con agua, y permanecerá impuro hasta el anochecer.\n\n"},{"verse":"22","text":"Si alguien toca alg&#250;n objeto sobre el cual ella se sent&#243;, tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer. \n","readableText":"Si alguien toca algún objeto sobre el cual ella se sentó, tendrá que lavar su\nropa y bañarse con agua, y permanecerá impuro hasta el anochecer.\n\n"},{"verse":"23","text":"Esto incluye la cama o cualquier objeto sobre el que ella se haya sentado; si alguien lo toca, quedar&#225; impuro hasta el anochecer. \n","readableText":"Esto incluye la cama o cualquier objeto sobre el que ella se haya sentado; si\nalguien lo toca, quedará impuro hasta el anochecer.\n\n"},{"verse":"24","text":"Si un hombre tiene relaciones sexuales con ella y su sangre lo toca, la impureza menstrual se le transmitir&#225; a &#233;l. Permanecer&#225; impuro durante siete d&#237;as, y cualquier cama sobre la que &#233;l se acueste ser&#225; impura.   \n","readableText":"Si un hombre tiene relaciones sexuales con ella y su sangre lo toca, la\nimpureza menstrual se le transmitirá a él. Permanecerá impuro durante siete\ndías, y cualquier cama sobre la que él se acueste será impura.\n\n"},{"verse":"25","text":"&#187;Si una mujer tiene durante muchos d&#237;as un flujo de sangre que no est&#225; relacionado con su per&#237;odo menstrual, o si el sangrado contin&#250;a m&#225;s tiempo de su per&#237;odo normal, es ceremonialmente impura. Al igual que durante su per&#237;odo menstrual, la mujer permanecer&#225; impura todo el tiempo que le dure la secreci&#243;n. \n","readableText":"»Si una mujer tiene durante muchos días un flujo de sangre que no está\nrelacionado con su período menstrual, o si el sangrado continúa más tiempo de\nsu período normal, es ceremonialmente impura. Al igual que durante su período\nmenstrual, la mujer permanecerá impura todo el tiempo que le dure la secreción.\n\n\n"},{"verse":"26","text":"Cualquier cama sobre la que ella se acueste o cualquier objeto sobre el cual ella se siente durante ese tiempo quedar&#225; impuro, al igual que durante su per&#237;odo menstrual normal. \n","readableText":"Cualquier cama sobre la que ella se acueste o cualquier objeto sobre el cual\nella se siente durante ese tiempo quedará impuro, al igual que durante su\nperíodo menstrual normal.\n\n"},{"verse":"27","text":"Cualquiera de ustedes que toque estas cosas quedar&#225; ceremonialmente impuro. Tendr&#225; que lavar su ropa y ba&#241;arse con agua, y permanecer&#225; impuro hasta el anochecer.   \n","readableText":"Cualquiera de ustedes que toque estas cosas quedará ceremonialmente impuro.\nTendrá que lavar su ropa y bañarse con agua, y permanecerá impuro hasta el\nanochecer.\n\n"},{"verse":"28","text":"&#187;Cuando termine el sangrado, ella deber&#225; contar siete d&#237;as y despu&#233;s quedar&#225; ceremonialmente pura. \n","readableText":"»Cuando termine el sangrado, ella deberá contar siete días y después quedará\nceremonialmente pura.\n\n"},{"verse":"29","text":"Al octavo d&#237;a llevar&#225; dos t&#243;rtolas o dos pichones de paloma y los entregar&#225; al sacerdote a la entrada del tabern&#225;culo. \n","readableText":"Al octavo día llevará dos tórtolas o dos pichones de paloma y los entregará al\nsacerdote a la entrada del tabernáculo.\n\n"},{"verse":"30","text":"El sacerdote ofrecer&#225; una t&#243;rtola como ofrenda por el pecado y la otra como ofrenda quemada. Mediante este proceso, el sacerdote la purificar&#225; ante el  Se&#241;or  por la impureza ceremonial causada por su sangrado.   \n","readableText":"El sacerdote ofrecerá una tórtola como ofrenda por el pecado y la otra como\nofrenda quemada. Mediante este proceso, el sacerdote la purificará ante el\nSeñor por la impureza ceremonial causada por su sangrado.\n\n"},{"verse":"31","text":"&#187;As&#237; es como ustedes proteger&#225;n al pueblo de Israel de la impureza ceremonial. De lo contrario, ellos morir&#237;an, porque su impureza contaminar&#237;a mi tabern&#225;culo que est&#225; en medio de ellos. \n","readableText":"»Así es como ustedes protegerán al pueblo de Israel de la impureza ceremonial.\nDe lo contrario, ellos morirían, porque su impureza contaminaría mi tabernáculo\nque está en medio de ellos.\n\n"},{"verse":"32","text":"Estas son las instrucciones que tienen que ver con todo el que tiene secreciones corporales: un hombre que queda impuro a causa de una emisi&#243;n de semen \n","readableText":"Estas son las instrucciones que tienen que ver con todo el que tiene\nsecreciones corporales: un hombre que queda impuro a causa de una emisión de\nsemen\n\n"},{"verse":"33","text":"o una mujer durante su per&#237;odo menstrual. Son aplicables a cualquier hombre o mujer que tenga una secreci&#243;n corporal, y a un hombre que tenga relaciones sexuales con una mujer que est&#233; ceremonialmente impura&#187;.\n","readableText":"o una mujer durante su período menstrual. Son aplicables a cualquier hombre o\nmujer que tenga una secreción corporal, y a un hombre que tenga relaciones\nsexuales con una mujer que esté ceremonialmente impura».\n\n"}]}
