{"book":"LEV","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  llam&#243; a Mois&#233;s desde el tabern&#225;culo  y le dijo: \n","readableText":"El Señor llamó a Moisés desde el tabernáculo y le dijo:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: cuando presentes un animal como ofrenda al  Se&#241;or , lo puedes tomar de la manada del ganado o del reba&#241;o de ovejas y cabras.   \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: cuando presentes un\nanimal como ofrenda al Señor , lo puedes tomar de la manada del ganado o del\nrebaño de ovejas y cabras.\n\n"},{"verse":"3","text":"&#187;Si el animal que ofreces como ofrenda quemada es de la manada, debe ser un macho que no tenga ning&#250;n defecto. Ll&#233;valo a la entrada del tabern&#225;culo para que seas  aceptado por el  Se&#241;or . \n","readableText":"»Si el animal que ofreces como ofrenda quemada es de la manada, debe ser un\nmacho que no tenga ningún defecto. Llévalo a la entrada del tabernáculo para\nque seas aceptado por el Señor .\n\n"},{"verse":"4","text":"Coloca la mano sobre la cabeza del animal, y el  Se&#241;or  aceptar&#225; la muerte del animal en tu lugar a fin de purificarte y hacerte justo ante &#233;l.   \n","readableText":"Coloca la mano sobre la cabeza del animal, y el Señor aceptará la muerte del\nanimal en tu lugar a fin de purificarte y hacerte justo ante él.\n\n"},{"verse":"5","text":"Luego matar&#225;s al becerro en la presencia del  Se&#241;or , y los hijos de Aar&#243;n, los sacerdotes, ofrecer&#225;n la sangre del animal al salpicarla por todos los lados del altar que est&#225; a la entrada del tabern&#225;culo. \n","readableText":"Luego matarás al becerro en la presencia del Señor , y los hijos de Aarón, los\nsacerdotes, ofrecerán la sangre del animal al salpicarla por todos los lados\ndel altar que está a la entrada del tabernáculo.\n\n"},{"verse":"6","text":"Despu&#233;s se le quitar&#225; la piel al animal y se cortar&#225; en pedazos. \n","readableText":"Después se le quitará la piel al animal y se cortará en pedazos.\n\n"},{"verse":"7","text":"Los hijos del sacerdote Aar&#243;n encender&#225;n un fuego de le&#241;a sobre el altar, \n","readableText":"Los hijos del sacerdote Aarón encenderán un fuego de leña sobre el altar,\n\n"},{"verse":"8","text":"y acomodar&#225;n los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la le&#241;a que arde en el altar. \n","readableText":"y acomodarán los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre\nla leña que arde en el altar.\n\n"},{"verse":"9","text":"Sin embargo, las v&#237;sceras y las patas deben lavarse primero con agua. Despu&#233;s el sacerdote quemar&#225; el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable al  Se&#241;or .   \n","readableText":"Sin embargo, las vísceras y las patas deben lavarse primero con agua. Después\nel sacerdote quemará el sacrificio completo sobre el altar como ofrenda\nquemada. Es una ofrenda especial, un aroma agradable al Señor .\n\n"},{"verse":"10","text":"&#187;Si el animal que ofreces como ofrenda quemada es del reba&#241;o, podr&#225; ser una oveja o una cabra, pero deber&#225; ser un macho sin defecto. \n","readableText":"»Si el animal que ofreces como ofrenda quemada es del rebaño, podrá ser una\noveja o una cabra, pero deberá ser un macho sin defecto.\n\n"},{"verse":"11","text":"Matar&#225;s al animal en el lado norte del altar en la presencia del  Se&#241;or , y los hijos de Aar&#243;n, los sacerdotes, salpicar&#225;n su sangre por todos los lados del altar. \n","readableText":"Matarás al animal en el lado norte del altar en la presencia del Señor , y los\nhijos de Aarón, los sacerdotes, salpicarán su sangre por todos los lados del\naltar.\n\n"},{"verse":"12","text":"Luego cortar&#225;s al animal en pedazos, y los sacerdotes acomodar&#225;n los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la le&#241;a que arde en el altar. \n","readableText":"Luego cortarás al animal en pedazos, y los sacerdotes acomodarán los pedazos de\nla ofrenda, junto con la cabeza y la grasa, sobre la leña que arde en el altar.\n\n\n"},{"verse":"13","text":"Sin embargo, las v&#237;sceras y las patas deben lavarse primero con agua. Despu&#233;s el sacerdote quemar&#225; el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable para el  Se&#241;or .   \n","readableText":"Sin embargo, las vísceras y las patas deben lavarse primero con agua. Después\nel sacerdote quemará el sacrificio completo sobre el altar como ofrenda\nquemada. Es una ofrenda especial, un aroma agradable para el Señor .\n\n"},{"verse":"14","text":"&#187;Si ofreces un ave como ofrenda quemada al  Se&#241;or , elegir&#225;s una t&#243;rtola o un pich&#243;n de paloma. \n","readableText":"»Si ofreces un ave como ofrenda quemada al Señor , elegirás una tórtola o un\npichón de paloma.\n\n"},{"verse":"15","text":"El sacerdote llevar&#225; el ave al altar, le arrancar&#225; la cabeza y la quemar&#225; sobre el altar; pero primero deber&#225; escurrir la sangre y dejarla correr sobre un costado del altar. \n","readableText":"El sacerdote llevará el ave al altar, le arrancará la cabeza y la quemará sobre\nel altar; pero primero deberá escurrir la sangre y dejarla correr sobre un\ncostado del altar.\n\n"},{"verse":"16","text":"El sacerdote tambi&#233;n debe quitarle el buche y las plumas,  y echarlos en las cenizas al lado oriental del altar. \n","readableText":"El sacerdote también debe quitarle el buche y las plumas, y echarlos en las\ncenizas al lado oriental del altar.\n\n"},{"verse":"17","text":"Luego, sujetando el ave por las alas, el sacerdote la abrir&#225;, pero sin despedazarla. Despu&#233;s la quemar&#225; como ofrenda quemada sobre la le&#241;a que arde en el altar. Es una ofrenda especial, un aroma agradable al  Se&#241;or .\n","readableText":"Luego, sujetando el ave por las alas, el sacerdote la abrirá, pero sin\ndespedazarla. Después la quemará como ofrenda quemada sobre la leña que arde en\nel altar. Es una ofrenda especial, un aroma agradable al Señor .\n\n"}]}
