{"book":"LEV","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#187;Si te llaman a testificar sobre algo que hayas visto o que sepas, es pecado negarse a testificar, y ser&#225;s castigado por tu pecado.   \n","readableText":"»Si te llaman a testificar sobre algo que hayas visto o que sepas, es pecado\nnegarse a testificar, y serás castigado por tu pecado.\n\n"},{"verse":"2","text":"&#187;O supongamos que, sin saberlo, tocas algo que queda ceremonialmente impuro, como el cad&#225;ver de un animal impuro. Cuando te des cuenta de lo que has hecho, debes admitir tu contaminaci&#243;n y tu culpabilidad. Esto rige por igual, ya sea un animal salvaje, un animal dom&#233;stico o un animal que corre por el suelo.   \n","readableText":"»O supongamos que, sin saberlo, tocas algo que queda ceremonialmente impuro,\ncomo el cadáver de un animal impuro. Cuando te des cuenta de lo que has hecho,\ndebes admitir tu contaminación y tu culpabilidad. Esto rige por igual, ya sea\nun animal salvaje, un animal doméstico o un animal que corre por el suelo.\n\n"},{"verse":"3","text":"&#187;O supongamos que, sin saberlo, tocas algo que te hace impuro. Cuando te des cuenta de lo que has hecho, debes admitir tu culpabilidad.   \n","readableText":"»O supongamos que, sin saberlo, tocas algo que te hace impuro. Cuando te des\ncuenta de lo que has hecho, debes admitir tu culpabilidad.\n\n"},{"verse":"4","text":"&#187;O supongamos que haces un voto imprudente de cualquier clase, ya sea su prop&#243;sito bueno o malo. Cuando te des cuenta de la necedad del voto, debes admitir tu culpabilidad.   \n","readableText":"»O supongamos que haces un voto imprudente de cualquier clase, ya sea su\npropósito bueno o malo. Cuando te des cuenta de la necedad del voto, debes\nadmitir tu culpabilidad.\n\n"},{"verse":"5","text":"&#187;Cuando te des cuenta de tu culpabilidad en cualquiera de estos casos, deber&#225;s confesar tu pecado. \n","readableText":"»Cuando te des cuenta de tu culpabilidad en cualquiera de estos casos, deberás\nconfesar tu pecado.\n\n"},{"verse":"6","text":"Entonces deber&#225;s llevarle al  Se&#241;or  como castigo por tu pecado una hembra del reba&#241;o, ya sea una oveja o una cabra. Esta es una ofrenda por el pecado, con la cual el sacerdote te purificar&#225; de tu pecado y te har&#225; justo ante el  Se&#241;or .   \n","readableText":"Entonces deberás llevarle al Señor como castigo por tu pecado una hembra del\nrebaño, ya sea una oveja o una cabra. Esta es una ofrenda por el pecado, con la\ncual el sacerdote te purificará de tu pecado y te hará justo ante el Señor .\n\n"},{"verse":"7","text":"&#187;Sin embargo, si no te alcanza para comprar una oveja, puedes llevarle al  Se&#241;or  dos t&#243;rtolas o dos pichones de paloma como castigo por tu pecado. Una de las aves ser&#225; la ofrenda por el pecado, y la otra ser&#225; la ofrenda quemada. \n","readableText":"»Sin embargo, si no te alcanza para comprar una oveja, puedes llevarle al Señor\ndos tórtolas o dos pichones de paloma como castigo por tu pecado. Una de las\naves será la ofrenda por el pecado, y la otra será la ofrenda quemada.\n\n"},{"verse":"8","text":"Las llevar&#225;s al sacerdote, quien presentar&#225; la primera ave como ofrenda por el pecado. Le arrancar&#225; el pescuezo, pero sin separar la cabeza del cuerpo. \n","readableText":"Las llevarás al sacerdote, quien presentará la primera ave como ofrenda por el\npecado. Le arrancará el pescuezo, pero sin separar la cabeza del cuerpo.\n\n"},{"verse":"9","text":"Despu&#233;s rociar&#225; un poco de la sangre de la ofrenda por el pecado en cada lado del altar, y escurrir&#225; el resto de la sangre al pie del altar. Es una ofrenda por el pecado. \n","readableText":"Después rociará un poco de la sangre de la ofrenda por el pecado en cada lado\ndel altar, y escurrirá el resto de la sangre al pie del altar. Es una ofrenda\npor el pecado.\n\n"},{"verse":"10","text":"Luego el sacerdote preparar&#225; la segunda ave como ofrenda quemada, siguiendo los procedimientos establecidos. Mediante este proceso, el sacerdote te purificar&#225; de tu pecado, te har&#225; justo ante el  Se&#241;or  y ser&#225;s perdonado.   \n","readableText":"Luego el sacerdote preparará la segunda ave como ofrenda quemada, siguiendo los\nprocedimientos establecidos. Mediante este proceso, el sacerdote te purificará\nde tu pecado, te hará justo ante el Señor y serás perdonado.\n\n"},{"verse":"11","text":"&#187;Si no te alcanza para comprar las dos t&#243;rtolas o los dos pichones, podr&#225;s llevar dos litros  de harina selecta como ofrenda por tu pecado. Puesto que es una ofrenda por el pecado, no la humedecer&#225;s con aceite de oliva ni le pondr&#225;s incienso. \n","readableText":"»Si no te alcanza para comprar las dos tórtolas o los dos pichones, podrás\nllevar dos litros de harina selecta como ofrenda por tu pecado. Puesto que es\nuna ofrenda por el pecado, no la humedecerás con aceite de oliva ni le pondrás\nincienso.\n\n"},{"verse":"12","text":"Lleva la harina al sacerdote, quien tomar&#225; un pu&#241;ado como porci&#243;n representativa. &#201;l la quemar&#225; sobre el altar, encima de las ofrendas especiales presentadas al  Se&#241;or . Es una ofrenda por el pecado. \n","readableText":"Lleva la harina al sacerdote, quien tomará un puñado como porción\nrepresentativa. Él la quemará sobre el altar, encima de las ofrendas especiales\npresentadas al Señor . Es una ofrenda por el pecado.\n\n"},{"verse":"13","text":"Mediante este proceso, el sacerdote purificar&#225; a los que sean culpables de cualquiera de estos pecados, los har&#225; justos ante el  Se&#241;or , y ser&#225;n perdonados. El resto de la harina selecta le pertenecer&#225; al sacerdote, tal como la ofrenda de grano&#187;.   \n","readableText":"Mediante este proceso, el sacerdote purificará a los que sean culpables de\ncualquiera de estos pecados, los hará justos ante el Señor , y serán\nperdonados. El resto de la harina selecta le pertenecerá al sacerdote, tal como\nla ofrenda de grano».\n\n"},{"verse":"14","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"15","text":"&#171;Si uno de ustedes peca involuntariamente, al contaminar la propiedad sagrada del  Se&#241;or , debe llevar al  Se&#241;or  una ofrenda por la culpa. La ofrenda puede ser un carnero sin defecto, de su propio reba&#241;o, o puede comprar uno del mismo valor con plata calculada seg&#250;n el peso del siclo del santuario.   \n","readableText":"«Si uno de ustedes peca involuntariamente, al contaminar la propiedad sagrada\ndel Señor , debe llevar al Señor una ofrenda por la culpa. La ofrenda puede ser\nun carnero sin defecto, de su propio rebaño, o puede comprar uno del mismo\nvalor con plata calculada según el peso del siclo del santuario.\n\n"},{"verse":"16","text":"La persona tiene que hacer restituci&#243;n por la propiedad sagrada que da&#241;&#243;, pagando por la p&#233;rdida, m&#225;s un veinte por ciento adicional. Cuando le entregue el pago al sacerdote, &#233;l lo purificar&#225; con el carnero sacrificado como ofrenda por la culpa, lo har&#225; justo ante el  Se&#241;or , y ser&#225; perdonado.   \n","readableText":"La persona tiene que hacer restitución por la propiedad sagrada que dañó,\npagando por la pérdida, más un veinte por ciento adicional. Cuando le entregue\nel pago al sacerdote, él lo purificará con el carnero sacrificado como ofrenda\npor la culpa, lo hará justo ante el Señor , y será perdonado.\n\n"},{"verse":"17","text":"&#187;Supongamos que alguien peca al desobedecer uno de los mandatos del  Se&#241;or . Aunque no est&#233; consciente de lo que hizo, es culpable y ser&#225; castigado por su pecado. \n","readableText":"»Supongamos que alguien peca al desobedecer uno de los mandatos del Señor .\nAunque no esté consciente de lo que hizo, es culpable y será castigado por su\npecado.\n\n"},{"verse":"18","text":"Como ofrenda por la culpa, debe llevar al sacerdote un carnero sin defecto de su propio reba&#241;o, o puede comprar uno del mismo valor. Mediante este proceso, el sacerdote le purificar&#225; ese pecado cometido involuntariamente, lo har&#225; justo ante el  Se&#241;or , y ser&#225; perdonado. \n","readableText":"Como ofrenda por la culpa, debe llevar al sacerdote un carnero sin defecto de\nsu propio rebaño, o puede comprar uno del mismo valor. Mediante este proceso,\nel sacerdote le purificará ese pecado cometido involuntariamente, lo hará justo\nante el Señor , y será perdonado.\n\n"},{"verse":"19","text":"Esta es una ofrenda por la culpa, pues es culpable de una ofensa contra el  Se&#241;or &#187;.\n","readableText":"Esta es una ofrenda por la culpa, pues es culpable de una ofensa contra el\nSeñor ».\n\n"}]}
