{"book":"LEV","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: de esta manera deben proceder con aquellos que pecan involuntariamente, al hacer algo que viola uno de los mandatos del  Se&#241;or .   \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: de esta manera deben\nproceder con aquellos que pecan involuntariamente, al hacer algo que viola uno\nde los mandatos del Señor .\n\n"},{"verse":"3","text":"&#187;Si el sumo sacerdote  peca y as&#237; mancha de culpa a toda la comunidad, debe presentar una ofrenda por el pecado que cometi&#243;. Debe ofrecer al  Se&#241;or  un becerro sin defecto. \n","readableText":"»Si el sumo sacerdote peca y así mancha de culpa a toda la comunidad, debe\npresentar una ofrenda por el pecado que cometió. Debe ofrecer al Señor un\nbecerro sin defecto.\n\n"},{"verse":"4","text":"Debe llevar el becerro al  Se&#241;or  a la entrada del tabern&#225;culo,  colocar su mano sobre la cabeza del becerro y matarlo delante del  Se&#241;or . \n","readableText":"Debe llevar el becerro al Señor a la entrada del tabernáculo, colocar su mano\nsobre la cabeza del becerro y matarlo delante del Señor .\n\n"},{"verse":"5","text":"Luego, el sumo sacerdote llevar&#225; parte de la sangre dentro del tabern&#225;culo, \n","readableText":"Luego, el sumo sacerdote llevará parte de la sangre dentro del tabernáculo,\n\n"},{"verse":"6","text":"mojar&#225; su dedo en la sangre y la rociar&#225; siete veces ante el  Se&#241;or  delante de la cortina interior del santuario. \n","readableText":"mojará su dedo en la sangre y la rociará siete veces ante el Señor delante de\nla cortina interior del santuario.\n\n"},{"verse":"7","text":"Despu&#233;s el sacerdote pondr&#225; un poco de la sangre en los cuernos del altar del incienso arom&#225;tico que est&#225; en la presencia del  Se&#241;or  dentro del tabern&#225;culo, y derramar&#225; el resto de la sangre del becerro al pie del altar de las ofrendas quemadas que est&#225; a la entrada del tabern&#225;culo. \n","readableText":"Después el sacerdote pondrá un poco de la sangre en los cuernos del altar del\nincienso aromático que está en la presencia del Señor dentro del tabernáculo, y\nderramará el resto de la sangre del becerro al pie del altar de las ofrendas\nquemadas que está a la entrada del tabernáculo.\n\n"},{"verse":"8","text":"Luego el sacerdote quitar&#225; toda la grasa del becerro para presentarla como ofrenda por el pecado. Esto incluye toda la grasa que rodea las v&#237;sceras, \n","readableText":"Luego el sacerdote quitará toda la grasa del becerro para presentarla como\nofrenda por el pecado. Esto incluye toda la grasa que rodea las vísceras,\n\n"},{"verse":"9","text":"los dos ri&#241;ones junto con la grasa que los rodea cerca de los lomos, as&#237; como el l&#243;bulo largo del h&#237;gado. Debe quitar todo esto junto con los ri&#241;ones, \n","readableText":"los dos riñones junto con la grasa que los rodea cerca de los lomos, así como\nel lóbulo largo del hígado. Debe quitar todo esto junto con los riñones,\n\n"},{"verse":"10","text":"as&#237; como lo hace con el ganado que se presenta como ofrenda de paz, y quemarlo sobre el altar de las ofrendas quemadas. \n","readableText":"así como lo hace con el ganado que se presenta como ofrenda de paz, y quemarlo\nsobre el altar de las ofrendas quemadas.\n\n"},{"verse":"11","text":"Pero debe tomar todo lo que quede del becerro &#8212;la piel, la carne, la cabeza, las patas, las v&#237;sceras y el esti&#233;rcol&#8212; \n","readableText":"Pero debe tomar todo lo que quede del becerro —la piel, la carne, la cabeza,\nlas patas, las vísceras y el estiércol—\n\n"},{"verse":"12","text":"y llevarlo fuera del campamento a un lugar ceremonialmente puro, al lugar donde se echan las cenizas. All&#237;, sobre el mont&#243;n de las cenizas, lo quemar&#225; sobre un fuego de le&#241;a.   \n","readableText":"y llevarlo fuera del campamento a un lugar ceremonialmente puro, al lugar donde\nse echan las cenizas. Allí, sobre el montón de las cenizas, lo quemará sobre un\nfuego de leña.\n\n"},{"verse":"13","text":"&#187;Si toda la comunidad israelita peca al violar uno de los mandatos del  Se&#241;or , pero no se da cuenta de ello, aun as&#237; es culpable. \n","readableText":"»Si toda la comunidad israelita peca al violar uno de los mandatos del Señor ,\npero no se da cuenta de ello, aun así es culpable.\n\n"},{"verse":"14","text":"En cuanto ellos se den cuenta de su pecado, deben llevar un becerro como una ofrenda por su pecado y presentarlo ante el tabern&#225;culo. \n","readableText":"En cuanto ellos se den cuenta de su pecado, deben llevar un becerro como una\nofrenda por su pecado y presentarlo ante el tabernáculo.\n\n"},{"verse":"15","text":"Despu&#233;s los ancianos de la comunidad pondr&#225;n las manos sobre la cabeza del becerro y lo matar&#225;n ante el  Se&#241;or . \n","readableText":"Después los ancianos de la comunidad pondrán las manos sobre la cabeza del\nbecerro y lo matarán ante el Señor .\n\n"},{"verse":"16","text":"Luego el sumo sacerdote llevar&#225; parte de la sangre del becerro dentro del tabern&#225;culo, \n","readableText":"Luego el sumo sacerdote llevará parte de la sangre del becerro dentro del\ntabernáculo,\n\n"},{"verse":"17","text":"mojar&#225; su dedo en la sangre y la rociar&#225; siete veces ante el  Se&#241;or  delante de la cortina interior. \n","readableText":"mojará su dedo en la sangre y la rociará siete veces ante el Señor delante de\nla cortina interior.\n\n"},{"verse":"18","text":"Despu&#233;s pondr&#225; un poco de la sangre en los cuernos del altar del incienso arom&#225;tico que est&#225; en la presencia del  Se&#241;or  dentro del tabern&#225;culo, y derramar&#225; el resto de la sangre al pie del altar de las ofrendas quemadas que est&#225; a la entrada del tabern&#225;culo. \n","readableText":"Después pondrá un poco de la sangre en los cuernos del altar del incienso\naromático que está en la presencia del Señor dentro del tabernáculo, y\nderramará el resto de la sangre al pie del altar de las ofrendas quemadas que\nestá a la entrada del tabernáculo.\n\n"},{"verse":"19","text":"A continuaci&#243;n el sacerdote quitar&#225; toda la grasa del animal y la quemar&#225; sobre el altar, \n","readableText":"A continuación el sacerdote quitará toda la grasa del animal y la quemará sobre\nel altar,\n\n"},{"verse":"20","text":"as&#237; como lo hace con el becerro ofrecido como una ofrenda por el pecado del sumo sacerdote. Mediante este proceso, el sacerdote purificar&#225; a los israelitas y los har&#225; justos ante el  Se&#241;or ,  y ser&#225;n perdonados. \n","readableText":"así como lo hace con el becerro ofrecido como una ofrenda por el pecado del\nsumo sacerdote. Mediante este proceso, el sacerdote purificará a los israelitas\ny los hará justos ante el Señor , y serán perdonados.\n\n"},{"verse":"21","text":"Despu&#233;s el sacerdote debe tomar todo lo que quede del becerro, llevarlo fuera del campamento y quemarlo all&#237;, as&#237; como lo hace con la ofrenda por el pecado del sumo sacerdote. Esta ofrenda es por el pecado de toda la congregaci&#243;n de Israel.   \n","readableText":"Después el sacerdote debe tomar todo lo que quede del becerro, llevarlo fuera\ndel campamento y quemarlo allí, así como lo hace con la ofrenda por el pecado\ndel sumo sacerdote. Esta ofrenda es por el pecado de toda la congregación de\nIsrael.\n\n"},{"verse":"22","text":"&#187;Si uno de los l&#237;deres de Israel peca al violar uno de los mandatos del  Se&#241;or  su Dios, pero no se da cuenta de ello, aun as&#237; es culpable. \n","readableText":"»Si uno de los líderes de Israel peca al violar uno de los mandatos del Señor\nsu Dios, pero no se da cuenta de ello, aun así es culpable.\n\n"},{"verse":"23","text":"En cuanto se d&#233; cuenta de su pecado, debe llevar como ofrenda un chivo sin defecto. \n","readableText":"En cuanto se dé cuenta de su pecado, debe llevar como ofrenda un chivo sin\ndefecto.\n\n"},{"verse":"24","text":"Pondr&#225; la mano sobre la cabeza del chivo y lo matar&#225; en el lugar donde se matan las ofrendas quemadas ante el  Se&#241;or . Esta es una ofrenda por su pecado. \n","readableText":"Pondrá la mano sobre la cabeza del chivo y lo matará en el lugar donde se matan\nlas ofrendas quemadas ante el Señor . Esta es una ofrenda por su pecado.\n\n"},{"verse":"25","text":"Luego el sacerdote mojar&#225; su dedo en la sangre de la ofrenda por el pecado y la pondr&#225; en los cuernos del altar de las ofrendas quemadas, y derramar&#225; el resto de la sangre al pie del altar. \n","readableText":"Luego el sacerdote mojará su dedo en la sangre de la ofrenda por el pecado y la\npondrá en los cuernos del altar de las ofrendas quemadas, y derramará el resto\nde la sangre al pie del altar.\n\n"},{"verse":"26","text":"Despu&#233;s debe quemar toda la grasa del chivo sobre el altar, as&#237; como lo hace con la ofrenda de paz. Mediante este proceso, el sacerdote purificar&#225; al l&#237;der de su pecado, lo har&#225; justo ante el  Se&#241;or , y ser&#225; perdonado.   \n","readableText":"Después debe quemar toda la grasa del chivo sobre el altar, así como lo hace\ncon la ofrenda de paz. Mediante este proceso, el sacerdote purificará al líder\nde su pecado, lo hará justo ante el Señor , y será perdonado.\n\n"},{"verse":"27","text":"&#187;Si alguien de la gente com&#250;n peca al violar uno de los mandatos del  Se&#241;or , pero no se da cuenta de ello, aun as&#237; es culpable. \n","readableText":"»Si alguien de la gente común peca al violar uno de los mandatos del Señor ,\npero no se da cuenta de ello, aun así es culpable.\n\n"},{"verse":"28","text":"Cuando se d&#233; cuenta de su pecado, deber&#225; llevar como ofrenda por su pecado una cabra sin defecto. \n","readableText":"Cuando se dé cuenta de su pecado, deberá llevar como ofrenda por su pecado una\ncabra sin defecto.\n\n"},{"verse":"29","text":"Pondr&#225; la mano sobre la cabeza de la ofrenda por el pecado y la matar&#225; en el lugar donde se matan las ofrendas quemadas. \n","readableText":"Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará en el\nlugar donde se matan las ofrendas quemadas.\n\n"},{"verse":"30","text":"Despu&#233;s el sacerdote mojar&#225; su dedo en la sangre y la pondr&#225; en los cuernos del altar de las ofrendas quemadas, y derramar&#225; el resto de la sangre al pie del altar. \n","readableText":"Después el sacerdote mojará su dedo en la sangre y la pondrá en los cuernos del\naltar de las ofrendas quemadas, y derramará el resto de la sangre al pie del\naltar.\n\n"},{"verse":"31","text":"Luego quitar&#225; toda la grasa de la cabra, tal como lo hace con la grasa de la ofrenda de paz. Quemar&#225; la grasa sobre el altar, y ser&#225; un aroma agradable al  Se&#241;or . Mediante este proceso, el sacerdote purificar&#225; a la persona, la har&#225; justa ante el  Se&#241;or  y ser&#225; perdonada.   \n","readableText":"Luego quitará toda la grasa de la cabra, tal como lo hace con la grasa de la\nofrenda de paz. Quemará la grasa sobre el altar, y será un aroma agradable al\nSeñor . Mediante este proceso, el sacerdote purificará a la persona, la hará\njusta ante el Señor y será perdonada.\n\n"},{"verse":"32","text":"&#187;Si lleva una oveja como ofrenda por el pecado, debe ser una hembra sin defecto. \n","readableText":"»Si lleva una oveja como ofrenda por el pecado, debe ser una hembra sin\ndefecto.\n\n"},{"verse":"33","text":"Pondr&#225; la mano sobre la cabeza de la ofrenda por el pecado y la matar&#225; en el lugar donde se matan las ofrendas quemadas. \n","readableText":"Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará en el\nlugar donde se matan las ofrendas quemadas.\n\n"},{"verse":"34","text":"Luego el sacerdote mojar&#225; su dedo en la sangre de la ofrenda por el pecado y la pondr&#225; en los cuernos del altar de las ofrendas quemadas, y derramar&#225; el resto de la sangre al pie del altar. \n","readableText":"Luego el sacerdote mojará su dedo en la sangre de la ofrenda por el pecado y la\npondrá en los cuernos del altar de las ofrendas quemadas, y derramará el resto\nde la sangre al pie del altar.\n\n"},{"verse":"35","text":"Despu&#233;s deber&#225; quitar toda la grasa de la oveja, tal como lo hace con la grasa de una oveja que se presenta como ofrenda de paz. Quemar&#225; la grasa sobre el altar encima de las ofrendas especiales presentadas al  Se&#241;or . Mediante este proceso, el sacerdote purificar&#225; a la persona de su pecado, la har&#225; justa ante el  Se&#241;or , y ser&#225; perdonada.\n","readableText":"Después deberá quitar toda la grasa de la oveja, tal como lo hace con la grasa\nde una oveja que se presenta como ofrenda de paz. Quemará la grasa sobre el\naltar encima de las ofrendas especiales presentadas al Señor . Mediante este\nproceso, el sacerdote purificará a la persona de su pecado, la hará justa ante\nel Señor , y será perdonada.\n\n"}]}
