{"book":"LEV","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a Aar&#243;n y a sus hijos que sean muy cuidadosos con las ofrendas sagradas que los israelitas apartan para m&#237;, a fin de que no deshonren mi santo nombre. Yo soy el  Se&#241;or . \n","readableText":"«Diles a Aarón y a sus hijos que sean muy cuidadosos con las ofrendas sagradas\nque los israelitas apartan para mí, a fin de que no deshonren mi santo nombre.\nYo soy el Señor .\n\n"},{"verse":"3","text":"Dales las siguientes instrucciones. &#187;En todas las generaciones futuras, si alguno de los descendientes de ustedes est&#225; ceremonialmente impuro cuando se acerque a las ofrendas sagradas que el pueblo de Israel le consagra al  Se&#241;or , esta persona tendr&#225; que ser excluida de mi presencia. Yo soy el  Se&#241;or .   \n","readableText":"Dales las siguientes instrucciones. »En todas las generaciones futuras, si\nalguno de los descendientes de ustedes está ceremonialmente impuro cuando se\nacerque a las ofrendas sagradas que el pueblo de Israel le consagra al Señor ,\nesta persona tendrá que ser excluida de mi presencia. Yo soy el Señor .\n\n"},{"verse":"4","text":"&#187;Si alg&#250;n descendiente de Aar&#243;n tiene una enfermedad de la piel  o cualquier clase de secreci&#243;n que lo haga ceremonialmente impuro, no se le permite comer de las ofrendas sagradas hasta que haya sido declarado puro. Tambi&#233;n quedar&#225; impuro al tocar un cad&#225;ver o al tener una emisi&#243;n de semen \n","readableText":"»Si algún descendiente de Aarón tiene una enfermedad de la piel o cualquier\nclase de secreción que lo haga ceremonialmente impuro, no se le permite comer\nde las ofrendas sagradas hasta que haya sido declarado puro. También quedará\nimpuro al tocar un cadáver o al tener una emisión de semen\n\n"},{"verse":"5","text":"o al tocar un animal peque&#241;o que sea impuro o al tocar a alguien que por alg&#250;n motivo est&#233; ceremonialmente impuro. \n","readableText":"o al tocar un animal pequeño que sea impuro o al tocar a alguien que por algún\nmotivo esté ceremonialmente impuro.\n\n"},{"verse":"6","text":"El que se haya contaminado en cualquiera de estas formas permanecer&#225; impuro hasta el anochecer. No se le permite comer de las ofrendas sagradas hasta que se haya ba&#241;ado con agua. \n","readableText":"El que se haya contaminado en cualquiera de estas formas permanecerá impuro\nhasta el anochecer. No se le permite comer de las ofrendas sagradas hasta que\nse haya bañado con agua.\n\n"},{"verse":"7","text":"Cuando el sol se ponga, volver&#225; a quedar ceremonialmente puro y podr&#225; comer de las ofrendas sagradas, porque este es su alimento. \n","readableText":"Cuando el sol se ponga, volverá a quedar ceremonialmente puro y podrá comer de\nlas ofrendas sagradas, porque este es su alimento.\n\n"},{"verse":"8","text":"No se le permite comer un animal que haya muerto de muerte natural o haya sido despedazado por los animales salvajes, porque esto lo contaminar&#225;. Yo soy el  Se&#241;or .   \n","readableText":"No se le permite comer un animal que haya muerto de muerte natural o haya sido\ndespedazado por los animales salvajes, porque esto lo contaminará. Yo soy el\nSeñor .\n\n"},{"verse":"9","text":"&#187;Los sacerdotes deber&#225;n seguir mis instrucciones cuidadosamente. De lo contrario, ser&#225;n castigados por su pecado y morir&#225;n por desobedecer mis instrucciones. Yo soy el  Se&#241;or  quien los hace santos.   \n","readableText":"»Los sacerdotes deberán seguir mis instrucciones cuidadosamente. De lo\ncontrario, serán castigados por su pecado y morirán por desobedecer mis\ninstrucciones. Yo soy el Señor quien los hace santos.\n\n"},{"verse":"10","text":"&#187;A nadie fuera de la familia del sacerdote se le permite comer de las ofrendas sagradas. Ni siquiera los hu&#233;spedes ni los obreros contratados en el hogar del sacerdote podr&#225;n comerlas. \n","readableText":"»A nadie fuera de la familia del sacerdote se le permite comer de las ofrendas\nsagradas. Ni siquiera los huéspedes ni los obreros contratados en el hogar del\nsacerdote podrán comerlas.\n\n"},{"verse":"11","text":"Sin embargo, si el sacerdote compra un esclavo, ese esclavo podr&#225; comer de las ofrendas sagradas; y si sus esclavos tienen hijos, ellos tambi&#233;n podr&#225;n comer de esas ofrendas. \n","readableText":"Sin embargo, si el sacerdote compra un esclavo, ese esclavo podrá comer de las\nofrendas sagradas; y si sus esclavos tienen hijos, ellos también podrán comer\nde esas ofrendas.\n\n"},{"verse":"12","text":"Pero si la hija de un sacerdote se casa con alguien fuera de la familia de los sacerdotes, ella no podr&#225; comer m&#225;s de las ofrendas sagradas; \n","readableText":"Pero si la hija de un sacerdote se casa con alguien fuera de la familia de los\nsacerdotes, ella no podrá comer más de las ofrendas sagradas;\n\n"},{"verse":"13","text":"pero si queda viuda o se divorcia y no tiene hijos que la sostengan, y ella regresa a vivir a la casa de su padre como en su juventud, podr&#225; volver a comer del alimento de su padre. Aparte de eso, nadie ajeno a la familia del sacerdote podr&#225; comer de las ofrendas sagradas.   \n","readableText":"pero si queda viuda o se divorcia y no tiene hijos que la sostengan, y ella\nregresa a vivir a la casa de su padre como en su juventud, podrá volver a comer\ndel alimento de su padre. Aparte de eso, nadie ajeno a la familia del sacerdote\npodrá comer de las ofrendas sagradas.\n\n"},{"verse":"14","text":"&#187;Si una de esas personas come de las ofrendas sagradas sin darse cuenta, deber&#225; pagarle al sacerdote por lo que comi&#243;, m&#225;s un veinte por ciento adicional. \n","readableText":"»Si una de esas personas come de las ofrendas sagradas sin darse cuenta, deberá\npagarle al sacerdote por lo que comió, más un veinte por ciento adicional.\n\n"},{"verse":"15","text":"Los sacerdotes no deben permitir que los israelitas contaminen las ofrendas sagradas que llevan al  Se&#241;or   \n","readableText":"Los sacerdotes no deben permitir que los israelitas contaminen las ofrendas\nsagradas que llevan al Señor\n\n"},{"verse":"16","text":"dejando que personas no autorizadas las coman. Eso los har&#237;a culpables y deber&#225;n pagar compensaci&#243;n. Yo soy el  Se&#241;or  quien los hace santos&#187;.   \n","readableText":"dejando que personas no autorizadas las coman. Eso los haría culpables y\ndeberán pagar compensación. Yo soy el Señor quien los hace santos».\n\n"},{"verse":"17","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Da a Aar&#243;n, a sus hijos y a todos los israelitas estas instrucciones; son aplicables tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes. &#187;Si presentas una ofrenda quemada al  Se&#241;or , ya sea para cumplir un voto o como una ofrenda voluntaria, \n","readableText":"«Da a Aarón, a sus hijos y a todos los israelitas estas instrucciones; son\naplicables tanto para los israelitas de nacimiento como para los extranjeros\nque viven entre ustedes. »Si presentas una ofrenda quemada al Señor , ya sea\npara cumplir un voto o como una ofrenda voluntaria,\n\n"},{"verse":"19","text":"ser&#225;s aceptado  &#250;nicamente si la ofrenda es un animal macho sin defecto. Podr&#225; ser un toro, un carnero o un chivo. \n","readableText":"serás aceptado únicamente si la ofrenda es un animal macho sin defecto. Podrá\nser un toro, un carnero o un chivo.\n\n"},{"verse":"20","text":"No presentes un animal con defectos, porque el  Se&#241;or  no lo aceptar&#225; a tu favor.   \n","readableText":"No presentes un animal con defectos, porque el Señor no lo aceptará a tu favor.\n\n\n"},{"verse":"21","text":"&#187;Si presentas al  Se&#241;or  una ofrenda de paz de la manada o del reba&#241;o, ya sea para cumplir un voto o como ofrenda voluntaria, deber&#225;s ofrecer un animal perfecto. No se permite que tenga ninguna clase de defecto. \n","readableText":"»Si presentas al Señor una ofrenda de paz de la manada o del rebaño, ya sea\npara cumplir un voto o como ofrenda voluntaria, deberás ofrecer un animal\nperfecto. No se permite que tenga ninguna clase de defecto.\n\n"},{"verse":"22","text":"No debes ofrecer un animal ciego, cojo o herido, o que tenga una verruga, llagas en la piel o costras. Nunca ofrecer&#225;s tales animales al  Se&#241;or  sobre el altar como ofrendas especiales. \n","readableText":"No debes ofrecer un animal ciego, cojo o herido, o que tenga una verruga,\nllagas en la piel o costras. Nunca ofrecerás tales animales al Señor sobre el\naltar como ofrendas especiales.\n\n"},{"verse":"23","text":"Si un toro  o un cordero tuviera una pata m&#225;s larga o m&#225;s corta que las dem&#225;s, se podr&#225; presentar como una ofrenda voluntaria, pero no como una ofrenda para cumplir un voto. \n","readableText":"Si un toro o un cordero tuviera una pata más larga o más corta que las demás,\nse podrá presentar como una ofrenda voluntaria, pero no como una ofrenda para\ncumplir un voto.\n\n"},{"verse":"24","text":"Tampoco presentar&#225;s al  Se&#241;or  un animal que tenga los test&#237;culos da&#241;ados o que est&#233; castrado. No har&#225;s esto en tu propia tierra, \n","readableText":"Tampoco presentarás al Señor un animal que tenga los testículos dañados o que\nesté castrado. No harás esto en tu propia tierra,\n\n"},{"verse":"25","text":"y no deber&#225;s aceptar animales as&#237; de los extranjeros y luego ofrecerlos como sacrificio a tu Dios. Dichos animales no ser&#225;n aceptados a tu favor, porque est&#225;n mutilados o tienen defectos&#187;.   \n","readableText":"y no deberás aceptar animales así de los extranjeros y luego ofrecerlos como\nsacrificio a tu Dios. Dichos animales no serán aceptados a tu favor, porque\nestán mutilados o tienen defectos».\n\n"},{"verse":"26","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"27","text":"&#171;Cuando nazca un ternero, un cordero o un cabrito, deber&#225; permanecer al lado de su madre durante siete d&#237;as. A partir del octavo d&#237;a ser&#225; aceptable como una ofrenda especial para el  Se&#241;or . \n","readableText":"«Cuando nazca un ternero, un cordero o un cabrito, deberá permanecer al lado de\nsu madre durante siete días. A partir del octavo día será aceptable como una\nofrenda especial para el Señor .\n\n"},{"verse":"28","text":"No matar&#225;s a una cr&#237;a y a su madre en el mismo d&#237;a, ya sea de la manada o del reba&#241;o. \n","readableText":"No matarás a una cría y a su madre en el mismo día, ya sea de la manada o del\nrebaño.\n\n"},{"verse":"29","text":"Cuando lleves una ofrenda de agradecimiento al  Se&#241;or , sacrif&#237;cala de la forma apropiada para que seas aceptado. \n","readableText":"Cuando lleves una ofrenda de agradecimiento al Señor , sacrifícala de la forma\napropiada para que seas aceptado.\n\n"},{"verse":"30","text":"C&#243;mete todo el animal sacrificado en el d&#237;a que lo presentes. No dejes nada del animal para la ma&#241;ana siguiente. Yo soy el  Se&#241;or .   \n","readableText":"Cómete todo el animal sacrificado en el día que lo presentes. No dejes nada del\nanimal para la mañana siguiente. Yo soy el Señor .\n\n"},{"verse":"31","text":"&#187;Debes guardar fielmente todos mis mandatos poni&#233;ndolos en pr&#225;ctica, porque yo soy el  Se&#241;or . \n","readableText":"»Debes guardar fielmente todos mis mandatos poniéndolos en práctica, porque yo\nsoy el Señor .\n\n"},{"verse":"32","text":"No deshonres mi santo nombre, porque demostrar&#233; mi santidad entre el pueblo de Israel. Yo soy el  Se&#241;or  quien te hace santo. \n","readableText":"No deshonres mi santo nombre, porque demostraré mi santidad entre el pueblo de\nIsrael. Yo soy el Señor quien te hace santo.\n\n"},{"verse":"33","text":"Yo fui el que te rescat&#243; de la tierra de Egipto para ser tu Dios. Yo soy el  Se&#241;or &#187;.\n","readableText":"Yo fui el que te rescató de la tierra de Egipto para ser tu Dios. Yo soy el\nSeñor ».\n\n"}]}
