{"book":"LEV","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones a Aar&#243;n, a sus hijos y a todo el pueblo de Israel. Esto es lo que el  Se&#241;or  ha ordenado.   \n","readableText":"«Da las siguientes instrucciones a Aarón, a sus hijos y a todo el pueblo de\nIsrael. Esto es lo que el Señor ha ordenado.\n\n"},{"verse":"3","text":"&#187;Si alg&#250;n israelita de nacimiento sacrifica un toro,  un cordero o una cabra, dentro o fuera del campamento \n","readableText":"»Si algún israelita de nacimiento sacrifica un toro, un cordero o una cabra,\ndentro o fuera del campamento\n\n"},{"verse":"4","text":"en vez de llevarlo a la entrada del tabern&#225;culo  para presentarlo como una ofrenda al  Se&#241;or , esa persona ser&#225; tan culpable como un asesino.  Esa persona ha derramado sangre y ser&#225; excluida de la comunidad. \n","readableText":"en vez de llevarlo a la entrada del tabernáculo para presentarlo como una\nofrenda al Señor , esa persona será tan culpable como un asesino. Esa persona\nha derramado sangre y será excluida de la comunidad.\n\n"},{"verse":"5","text":"El prop&#243;sito de esta regla es evitar que los israelitas sacrifiquen animales en campo abierto; asegurar&#225; que lleven sus sacrificios al sacerdote a la entrada del tabern&#225;culo, para que &#233;l pueda presentar los animales al  Se&#241;or  como ofrendas de paz. \n","readableText":"El propósito de esta regla es evitar que los israelitas sacrifiquen animales en\ncampo abierto; asegurará que lleven sus sacrificios al sacerdote a la entrada\ndel tabernáculo, para que él pueda presentar los animales al Señor como\nofrendas de paz.\n\n"},{"verse":"6","text":"Entonces el sacerdote podr&#225; salpicar la sangre sobre el altar del  Se&#241;or  a la entrada del tabern&#225;culo, y podr&#225; quemar la grasa como un aroma agradable al  Se&#241;or . \n","readableText":"Entonces el sacerdote podrá salpicar la sangre sobre el altar del Señor a la\nentrada del tabernáculo, y podrá quemar la grasa como un aroma agradable al\nSeñor .\n\n"},{"verse":"7","text":"El pueblo ya no debe serle infiel al  Se&#241;or  al ofrecer sacrificios a &#237;dolos  que tienen forma de cabra. Esta es una ley perpetua para el pueblo; tendr&#225; que obedecerla de generaci&#243;n en generaci&#243;n.   \n","readableText":"El pueblo ya no debe serle infiel al Señor al ofrecer sacrificios a ídolos que\ntienen forma de cabra. Esta es una ley perpetua para el pueblo; tendrá que\nobedecerla de generación en generación.\n\n"},{"verse":"8","text":"&#187;Dales tambi&#233;n este mandamiento: si alg&#250;n israelita de nacimiento o extranjero que viva entre ustedes ofrece una ofrenda quemada o un sacrificio, \n","readableText":"»Dales también este mandamiento: si algún israelita de nacimiento o extranjero\nque viva entre ustedes ofrece una ofrenda quemada o un sacrificio,\n\n"},{"verse":"9","text":"pero no lo lleva a la entrada del tabern&#225;culo para ofrecerlo al  Se&#241;or , esa persona ser&#225; excluida de la comunidad.   \n","readableText":"pero no lo lleva a la entrada del tabernáculo para ofrecerlo al Señor , esa\npersona será excluida de la comunidad.\n\n"},{"verse":"10","text":"&#187;Si alg&#250;n israelita de nacimiento o extranjero que viva entre ustedes come o bebe sangre en cualquier forma, yo me pondr&#233; en contra de esa persona y la excluir&#233; de la comunidad, \n","readableText":"»Si algún israelita de nacimiento o extranjero que viva entre ustedes come o\nbebe sangre en cualquier forma, yo me pondré en contra de esa persona y la\nexcluiré de la comunidad,\n\n"},{"verse":"11","text":"porque la vida del cuerpo est&#225; en la sangre. Les he dado la sangre sobre el altar con el fin de purificarlos, para hacerlos justos ante el  Se&#241;or .  Es la sangre, dada a cambio de una vida, la que hace posible la purificaci&#243;n. \n","readableText":"porque la vida del cuerpo está en la sangre. Les he dado la sangre sobre el\naltar con el fin de purificarlos, para hacerlos justos ante el Señor . Es la\nsangre, dada a cambio de una vida, la que hace posible la purificación.\n\n"},{"verse":"12","text":"Por esta raz&#243;n le he dicho al pueblo de Israel: &#8220;Nunca coman ni beban sangre, ni ustedes ni los extranjeros que vivan entre ustedes&#8221;.   \n","readableText":"Por esta razón le he dicho al pueblo de Israel: “Nunca coman ni beban sangre,\nni ustedes ni los extranjeros que vivan entre ustedes”.\n\n"},{"verse":"13","text":"&#187;Si alg&#250;n israelita de nacimiento o extranjero que viva entre ustedes va de caza y mata un animal o ave que se permite comer, deber&#225; escurrirle la sangre y cubrirla con tierra. \n","readableText":"»Si algún israelita de nacimiento o extranjero que viva entre ustedes va de\ncaza y mata un animal o ave que se permite comer, deberá escurrirle la sangre y\ncubrirla con tierra.\n\n"},{"verse":"14","text":"La vida de toda criatura est&#225; en su sangre. Por eso he dicho al pueblo de Israel: &#8220;Nunca coman ni beban sangre, porque la vida de toda criatura est&#225; en su sangre&#8221;. As&#237; que cualquiera que consuma sangre ser&#225; excluido de la comunidad.   \n","readableText":"La vida de toda criatura está en su sangre. Por eso he dicho al pueblo de\nIsrael: “Nunca coman ni beban sangre, porque la vida de toda criatura está en\nsu sangre”. Así que cualquiera que consuma sangre será excluido de la\ncomunidad.\n\n"},{"verse":"15","text":"&#187;Y si alg&#250;n israelita de nacimiento o extranjero come la carne de un animal que muri&#243; de forma natural o fue despedazado por animales salvajes, deber&#225; lavar su ropa y ba&#241;arse con agua. Permanecer&#225; ceremonialmente impuro hasta el anochecer, despu&#233;s de eso quedar&#225; puro; \n","readableText":"»Y si algún israelita de nacimiento o extranjero come la carne de un animal que\nmurió de forma natural o fue despedazado por animales salvajes, deberá lavar su\nropa y bañarse con agua. Permanecerá ceremonialmente impuro hasta el anochecer,\ndespués de eso quedará puro;\n\n"},{"verse":"16","text":"pero si no lava su ropa y no se ba&#241;a, ser&#225; castigado por su pecado&#187;.\n","readableText":"pero si no lava su ropa y no se baña, será castigado por su pecado».\n\n"}]}
