{"book":"LEV","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"&#187;Estas son las instrucciones para la ofrenda por la culpa; la cual es sumamente santa. \n","readableText":"»Estas son las instrucciones para la ofrenda por la culpa; la cual es sumamente\nsanta.\n\n"},{"verse":"2","text":"El animal sacrificado como ofrenda por la culpa se debe matar en el lugar donde se matan las ofrendas quemadas, y su sangre debe ser salpicada por todos los lados del altar. \n","readableText":"El animal sacrificado como ofrenda por la culpa se debe matar en el lugar donde\nse matan las ofrendas quemadas, y su sangre debe ser salpicada por todos los\nlados del altar.\n\n"},{"verse":"3","text":"Despu&#233;s, el sacerdote ofrecer&#225; toda la grasa sobre el altar, que incluye la grasa de la cola gorda, la grasa que rodea las v&#237;sceras, \n","readableText":"Después, el sacerdote ofrecerá toda la grasa sobre el altar, que incluye la\ngrasa de la cola gorda, la grasa que rodea las vísceras,\n\n"},{"verse":"4","text":"los dos ri&#241;ones junto con la grasa que los rodea cerca de los lomos, as&#237; como el l&#243;bulo largo del h&#237;gado. Todo esto hay que quitarlo junto con los ri&#241;ones, \n","readableText":"los dos riñones junto con la grasa que los rodea cerca de los lomos, así como\nel lóbulo largo del hígado. Todo esto hay que quitarlo junto con los riñones,\n\n\n"},{"verse":"5","text":"y los sacerdotes lo quemar&#225;n sobre el altar como una ofrenda especial presentada al  Se&#241;or . Esta es la ofrenda por la culpa. \n","readableText":"y los sacerdotes lo quemarán sobre el altar como una ofrenda especial\npresentada al Señor . Esta es la ofrenda por la culpa.\n\n"},{"verse":"6","text":"Cualquier var&#243;n de la familia del sacerdote podr&#225; comer la carne. Debe comerla en un lugar sagrado, porque es sumamente santa.   \n","readableText":"Cualquier varón de la familia del sacerdote podrá comer la carne. Debe comerla\nen un lugar sagrado, porque es sumamente santa.\n\n"},{"verse":"7","text":"&#187;Las mismas instrucciones se aplican tanto para la ofrenda por la culpa como para la ofrenda por el pecado. Ambas le pertenecen al sacerdote que las usa para purificar a alguien, haciendo as&#237; que la persona sea justa ante el  Se&#241;or .   \n","readableText":"»Las mismas instrucciones se aplican tanto para la ofrenda por la culpa como\npara la ofrenda por el pecado. Ambas le pertenecen al sacerdote que las usa\npara purificar a alguien, haciendo así que la persona sea justa ante el Señor .\n\n\n"},{"verse":"8","text":"En el caso de la ofrenda quemada, el sacerdote podr&#225; quedarse con la piel del animal sacrificado. \n","readableText":"En el caso de la ofrenda quemada, el sacerdote podrá quedarse con la piel del\nanimal sacrificado.\n\n"},{"verse":"9","text":"Toda ofrenda de grano que haya sido cocida al horno, preparada en una cacerola o en un sart&#233;n le pertenece al sacerdote que la presenta. \n","readableText":"Toda ofrenda de grano que haya sido cocida al horno, preparada en una cacerola\no en un sartén le pertenece al sacerdote que la presenta.\n\n"},{"verse":"10","text":"Todas las dem&#225;s ofrendas de grano, ya sean de harina seca o harina humedecida con aceite de oliva, se repartir&#225;n equitativamente entre todos los sacerdotes, los descendientes de Aar&#243;n.   \n","readableText":"Todas las demás ofrendas de grano, ya sean de harina seca o harina humedecida\ncon aceite de oliva, se repartirán equitativamente entre todos los sacerdotes,\nlos descendientes de Aarón.\n\n"},{"verse":"11","text":"&#187;Estas son las instrucciones con respecto a las distintas clases de ofrendas de paz que se pueden presentar al  Se&#241;or . \n","readableText":"»Estas son las instrucciones con respecto a las distintas clases de ofrendas de\npaz que se pueden presentar al Señor .\n\n"},{"verse":"12","text":"Si presentas una ofrenda de paz como una expresi&#243;n de acci&#243;n de gracias, el animal de sacrificio acostumbrado debe ser acompa&#241;ado de varias clases de pan preparados sin levadura: panes planos mezclados con aceite de oliva, obleas untadas con aceite y panes de harina selecta mezclada con aceite de oliva. \n","readableText":"Si presentas una ofrenda de paz como una expresión de acción de gracias, el\nanimal de sacrificio acostumbrado debe ser acompañado de varias clases de pan\npreparados sin levadura: panes planos mezclados con aceite de oliva, obleas\nuntadas con aceite y panes de harina selecta mezclada con aceite de oliva.\n\n"},{"verse":"13","text":"Esta ofrenda de paz por acci&#243;n de gracias tambi&#233;n debe ser acompa&#241;ada de panes hechos con levadura. \n","readableText":"Esta ofrenda de paz por acción de gracias también debe ser acompañada de panes\nhechos con levadura.\n\n"},{"verse":"14","text":"Un pan de cada clase deber&#225; presentarse como ofrenda al  Se&#241;or . Estos panes pertenecer&#225;n al sacerdote que salpica la sangre de la ofrenda de paz contra el altar. \n","readableText":"Un pan de cada clase deberá presentarse como ofrenda al Señor . Estos panes\npertenecerán al sacerdote que salpica la sangre de la ofrenda de paz contra el\naltar.\n\n"},{"verse":"15","text":"La carne de la ofrenda de paz por acci&#243;n de gracias deber&#225; comerse en el mismo d&#237;a que se ofrece. No se permite guardar ninguna parte para la ma&#241;ana siguiente.   \n","readableText":"La carne de la ofrenda de paz por acción de gracias deberá comerse en el mismo\ndía que se ofrece. No se permite guardar ninguna parte para la mañana\nsiguiente.\n\n"},{"verse":"16","text":"&#187;Si llevas una ofrenda para cumplir un voto o como una ofrenda voluntaria, la carne deber&#225; comerse en el mismo d&#237;a que se ofrece el sacrificio, pero lo que quede podr&#225; comerse al d&#237;a siguiente. \n","readableText":"»Si llevas una ofrenda para cumplir un voto o como una ofrenda voluntaria, la\ncarne deberá comerse en el mismo día que se ofrece el sacrificio, pero lo que\nquede podrá comerse al día siguiente.\n\n"},{"verse":"17","text":"Toda la carne que quede hasta el tercer d&#237;a deber&#225; quemarse por completo. \n","readableText":"Toda la carne que quede hasta el tercer día deberá quemarse por completo.\n\n"},{"verse":"18","text":"Si al tercer d&#237;a se come algo de la carne de la ofrenda de paz, la persona que la present&#243; no ser&#225; aceptada por el  Se&#241;or . No recibir&#225;s ning&#250;n m&#233;rito por haberla presentado, pues para entonces, la carne estar&#225; contaminada; si la comes, ser&#225;s castigado por tu pecado.   \n","readableText":"Si al tercer día se come algo de la carne de la ofrenda de paz, la persona que\nla presentó no será aceptada por el Señor . No recibirás ningún mérito por\nhaberla presentado, pues para entonces, la carne estará contaminada; si la\ncomes, serás castigado por tu pecado.\n\n"},{"verse":"19","text":"&#187;No se permite comer carne que toque cualquier cosa ceremonialmente impura; deber&#225; quemarse por completo. Se permite comer el resto de la carne, pero solo por los que queden ceremonialmente puros. \n","readableText":"»No se permite comer carne que toque cualquier cosa ceremonialmente impura;\ndeberá quemarse por completo. Se permite comer el resto de la carne, pero solo\npor los que queden ceremonialmente puros.\n\n"},{"verse":"20","text":"Si quedas ceremonialmente impuro y comes carne de una ofrenda de paz que se present&#243; al  Se&#241;or , ser&#225;s excluido de la comunidad. \n","readableText":"Si quedas ceremonialmente impuro y comes carne de una ofrenda de paz que se\npresentó al Señor , serás excluido de la comunidad.\n\n"},{"verse":"21","text":"Si tocas cualquier cosa que sea impura (ya sea contaminaci&#243;n humana o un animal impuro o cualquier otra cosa impura y detestable) y luego comes carne de una ofrenda de paz presentada al  Se&#241;or , ser&#225;s excluido de la comunidad&#187;.   \n","readableText":"Si tocas cualquier cosa que sea impura (ya sea contaminación humana o un animal\nimpuro o cualquier otra cosa impura y detestable) y luego comes carne de una\nofrenda de paz presentada al Señor , serás excluido de la comunidad».\n\n"},{"verse":"22","text":"Despu&#233;s, el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Después, el Señor le dijo a Moisés:\n\n"},{"verse":"23","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: nunca deber&#225;s comer grasa, ya sea de ganado, de oveja o de cabra. \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: nunca deberás comer\ngrasa, ya sea de ganado, de oveja o de cabra.\n\n"},{"verse":"24","text":"Nunca deber&#225;s comer la grasa de un animal encontrado muerto o despedazado por animales salvajes, aunque puede usarse para cualquier otro prop&#243;sito. \n","readableText":"Nunca deberás comer la grasa de un animal encontrado muerto o despedazado por\nanimales salvajes, aunque puede usarse para cualquier otro propósito.\n\n"},{"verse":"25","text":"Cualquiera que coma la grasa de un animal presentado como ofrenda especial al  Se&#241;or  ser&#225; excluido de la comunidad. \n","readableText":"Cualquiera que coma la grasa de un animal presentado como ofrenda especial al\nSeñor será excluido de la comunidad.\n\n"},{"verse":"26","text":"Donde sea que vivas, nunca deber&#225;s consumir la sangre de ning&#250;n ave o animal. \n","readableText":"Donde sea que vivas, nunca deberás consumir la sangre de ningún ave o animal.\n\n\n"},{"verse":"27","text":"Todo el que consuma sangre ser&#225; excluido de la comunidad&#187;.   \n","readableText":"Todo el que consuma sangre será excluido de la comunidad».\n\n"},{"verse":"28","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"29","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: cuando presentes una ofrenda de paz al  Se&#241;or , lleva una parte como ofrenda al  Se&#241;or . \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: cuando presentes una\nofrenda de paz al Señor , lleva una parte como ofrenda al Señor .\n\n"},{"verse":"30","text":"Pres&#233;ntala al  Se&#241;or  con tus propias manos, como una ofrenda especial para &#233;l. Lleva la grasa del animal junto con el pecho, y levanta el pecho como una ofrenda especial al  Se&#241;or . \n","readableText":"Preséntala al Señor con tus propias manos, como una ofrenda especial para él.\nLleva la grasa del animal junto con el pecho, y levanta el pecho como una\nofrenda especial al Señor .\n\n"},{"verse":"31","text":"Luego, el sacerdote quemar&#225; la grasa en el altar, pero el pecho le pertenecer&#225; a Aar&#243;n y a sus descendientes. \n","readableText":"Luego, el sacerdote quemará la grasa en el altar, pero el pecho le pertenecerá\na Aarón y a sus descendientes.\n\n"},{"verse":"32","text":"El muslo derecho de la ofrenda de paz se le dar&#225; al sacerdote como ofrenda. \n","readableText":"El muslo derecho de la ofrenda de paz se le dará al sacerdote como ofrenda.\n\n"},{"verse":"33","text":"El muslo derecho siempre se le dar&#225; al sacerdote que ofrece la sangre y la grasa de la ofrenda de paz. \n","readableText":"El muslo derecho siempre se le dará al sacerdote que ofrece la sangre y la\ngrasa de la ofrenda de paz.\n\n"},{"verse":"34","text":"Pues he apartado el pecho de la ofrenda especial y el muslo derecho de la ofrenda sagrada para los sacerdotes. Aar&#243;n y sus descendientes tendr&#225;n el derecho perpetuo de participar en las ofrendas de paz presentadas por el pueblo de Israel. \n","readableText":"Pues he apartado el pecho de la ofrenda especial y el muslo derecho de la\nofrenda sagrada para los sacerdotes. Aarón y sus descendientes tendrán el\nderecho perpetuo de participar en las ofrendas de paz presentadas por el pueblo\nde Israel.\n\n"},{"verse":"35","text":"Esta es la porci&#243;n que les corresponde. Las ofrendas especiales presentadas al  Se&#241;or  fueron apartadas para Aar&#243;n y para sus descendientes desde el momento en que fueron separados para servir al  Se&#241;or  como sacerdotes. \n","readableText":"Esta es la porción que les corresponde. Las ofrendas especiales presentadas al\nSeñor fueron apartadas para Aarón y para sus descendientes desde el momento en\nque fueron separados para servir al Señor como sacerdotes.\n\n"},{"verse":"36","text":"En el d&#237;a que fueron ungidos, el  Se&#241;or  les mand&#243; a los israelitas que dieran estas porciones a los sacerdotes como su parte perpetua de generaci&#243;n en generaci&#243;n&#187;.   \n","readableText":"En el día que fueron ungidos, el Señor les mandó a los israelitas que dieran\nestas porciones a los sacerdotes como su parte perpetua de generación en\ngeneración».\n\n"},{"verse":"37","text":"Esas son las instrucciones para la ofrenda quemada, la ofrenda de grano, la ofrenda por el pecado y la ofrenda por la culpa, as&#237; como la ofrenda de ordenaci&#243;n y la ofrenda de paz. \n","readableText":"Esas son las instrucciones para la ofrenda quemada, la ofrenda de grano, la\nofrenda por el pecado y la ofrenda por la culpa, así como la ofrenda de\nordenación y la ofrenda de paz.\n\n"},{"verse":"38","text":"El  Se&#241;or  le dio esas instrucciones a Mois&#233;s en el monte Sina&#237; cuando les orden&#243; a los israelitas que presentaran sus ofrendas al  Se&#241;or  en el desierto de Sina&#237;.\n","readableText":"El Señor le dio esas instrucciones a Moisés en el monte Sinaí cuando les ordenó\na los israelitas que presentaran sus ofrendas al Señor en el desierto de\nSinaí.\n\n"}]}
