{"book":"LEV","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"&#187;No se hagan &#237;dolos, ni levanten en su tierra im&#225;genes talladas ni columnas sagradas ni piedras esculpidas para rendirles culto. Yo soy el  Se&#241;or  su Dios. \n","readableText":"»No se hagan ídolos, ni levanten en su tierra imágenes talladas ni columnas\nsagradas ni piedras esculpidas para rendirles culto. Yo soy el Señor su Dios.\n\n\n"},{"verse":"2","text":"Deben guardar mis d&#237;as de descanso y mostrar reverencia por mi santuario. Yo soy el  Se&#241;or .   \n","readableText":"Deben guardar mis días de descanso y mostrar reverencia por mi santuario. Yo\nsoy el Señor .\n\n"},{"verse":"3","text":"&#187;Si siguen mis decretos y se aseguran de obedecer mis mandatos, \n","readableText":"»Si siguen mis decretos y se aseguran de obedecer mis mandatos,\n\n"},{"verse":"4","text":"les enviar&#233; las lluvias de temporada. Entonces la tierra les dar&#225; sus cosechas y los &#225;rboles del campo producir&#225;n su fruto. \n","readableText":"les enviaré las lluvias de temporada. Entonces la tierra les dará sus cosechas\ny los árboles del campo producirán su fruto.\n\n"},{"verse":"5","text":"La temporada de la trilla continuar&#225; aun despu&#233;s del comienzo de la cosecha de la uva, y la cosecha de la uva continuar&#225; aun despu&#233;s de la temporada de la siembra del grano. Comer&#225;n hasta saciarse y vivir&#225;n en seguridad dentro de su tierra.   \n","readableText":"La temporada de la trilla continuará aun después del comienzo de la cosecha de\nla uva, y la cosecha de la uva continuará aun después de la temporada de la\nsiembra del grano. Comerán hasta saciarse y vivirán en seguridad dentro de su\ntierra.\n\n"},{"verse":"6","text":"&#187;Les dar&#233; paz en la tierra y podr&#225;n dormir sin temor alguno. Librar&#233; la tierra de animales salvajes y mantendr&#233; a sus enemigos fuera del pa&#237;s. \n","readableText":"»Les daré paz en la tierra y podrán dormir sin temor alguno. Libraré la tierra\nde animales salvajes y mantendré a sus enemigos fuera del país.\n\n"},{"verse":"7","text":"De hecho, perseguir&#225;n a sus enemigos y los masacrar&#225;n a filo de espada. \n","readableText":"De hecho, perseguirán a sus enemigos y los masacrarán a filo de espada.\n\n"},{"verse":"8","text":"&#161;Cinco de ustedes perseguir&#225;n a cien, y cien de ustedes perseguir&#225;n a diez mil! Todos sus enemigos caer&#225;n bajo su espada.   \n","readableText":"¡Cinco de ustedes perseguirán a cien, y cien de ustedes perseguirán a diez mil!\nTodos sus enemigos caerán bajo su espada.\n\n"},{"verse":"9","text":"&#187;Los mirar&#233; con agrado, los har&#233; f&#233;rtiles y multiplicar&#233; su pueblo. Cumplir&#233; mi pacto con ustedes. \n","readableText":"»Los miraré con agrado, los haré fértiles y multiplicaré su pueblo. Cumpliré mi\npacto con ustedes.\n\n"},{"verse":"10","text":"&#161;Tendr&#225;n tal abundancia de cosechas que ser&#225; necesario deshacerse del grano viejo para que haya lugar para la nueva cosecha! \n","readableText":"¡Tendrán tal abundancia de cosechas que será necesario deshacerse del grano\nviejo para que haya lugar para la nueva cosecha!\n\n"},{"verse":"11","text":"Vivir&#233; entre ustedes y no los despreciar&#233;. \n","readableText":"Viviré entre ustedes y no los despreciaré.\n\n"},{"verse":"12","text":"Caminar&#233; entre ustedes; ser&#233; su Dios, y ustedes ser&#225;n mi pueblo. \n","readableText":"Caminaré entre ustedes; seré su Dios, y ustedes serán mi pueblo.\n\n"},{"verse":"13","text":"Yo soy el  Se&#241;or  su Dios, quien los sac&#243; de la tierra de Egipto para que ya no fueran esclavos. Yo quebr&#233; de su cuello el yugo de la esclavitud, a fin de que puedan caminar con la cabeza en alto.   \n","readableText":"Yo soy el Señor su Dios, quien los sacó de la tierra de Egipto para que ya no\nfueran esclavos. Yo quebré de su cuello el yugo de la esclavitud, a fin de que\npuedan caminar con la cabeza en alto.\n\n"},{"verse":"14","text":"&#187;Sin embargo, si no me escuchan ni obedecen todos estos mandatos, \n","readableText":"»Sin embargo, si no me escuchan ni obedecen todos estos mandatos,\n\n"},{"verse":"15","text":"y si rompen mi pacto al rechazar mis decretos, al tratar mis ordenanzas con desprecio y al rehusar obedecer mis mandatos, \n","readableText":"y si rompen mi pacto al rechazar mis decretos, al tratar mis ordenanzas con\ndesprecio y al rehusar obedecer mis mandatos,\n\n"},{"verse":"16","text":"yo los castigar&#233;. Traer&#233; sobre ustedes terrores repentinos: enfermedades debilitantes y altas fiebres que har&#225;n que sus ojos fallen y que su vida se consuma poco a poco. Sembrar&#225;n sus cosechas en vano porque sus enemigos se las comer&#225;n. \n","readableText":"yo los castigaré. Traeré sobre ustedes terrores repentinos: enfermedades\ndebilitantes y altas fiebres que harán que sus ojos fallen y que su vida se\nconsuma poco a poco. Sembrarán sus cosechas en vano porque sus enemigos se las\ncomerán.\n\n"},{"verse":"17","text":"Me volver&#233; contra ustedes, y sus enemigos los derrotar&#225;n. Aquellos quienes los odian los gobernar&#225;n, y ustedes huir&#225;n, &#161;aun cuando nadie los est&#233; persiguiendo!   \n","readableText":"Me volveré contra ustedes, y sus enemigos los derrotarán. Aquellos quienes los\nodian los gobernarán, y ustedes huirán, ¡aun cuando nadie los esté\npersiguiendo!\n\n"},{"verse":"18","text":"&#187;Y si a pesar de todo esto, todav&#237;a me desobedecen, los castigar&#233; siete veces por sus pecados. \n","readableText":"»Y si a pesar de todo esto, todavía me desobedecen, los castigaré siete veces\npor sus pecados.\n\n"},{"verse":"19","text":"Quebrantar&#233; su esp&#237;ritu orgulloso al hacer que el cielo sea tan r&#237;gido como el hierro y la tierra tan dura como el bronce. \n","readableText":"Quebrantaré su espíritu orgulloso al hacer que el cielo sea tan rígido como el\nhierro y la tierra tan dura como el bronce.\n\n"},{"verse":"20","text":"Todo su trabajo ser&#225; en vano, porque la tierra no dar&#225; cosechas y los &#225;rboles no producir&#225;n fruto.   \n","readableText":"Todo su trabajo será en vano, porque la tierra no dará cosechas y los árboles\nno producirán fruto.\n\n"},{"verse":"21","text":"&#187;Si aun as&#237; permanecen hostiles conmigo y reh&#250;san obedecerme, aumentar&#233; siete veces el desastre a causa de sus pecados. \n","readableText":"»Si aun así permanecen hostiles conmigo y rehúsan obedecerme, aumentaré siete\nveces el desastre a causa de sus pecados.\n\n"},{"verse":"22","text":"Enviar&#233; animales salvajes que los privar&#225;n de sus hijos y destruir&#225;n su ganado. Ustedes disminuir&#225;n en n&#250;mero y sus caminos quedar&#225;n desiertos.   \n","readableText":"Enviaré animales salvajes que los privarán de sus hijos y destruirán su ganado.\nUstedes disminuirán en número y sus caminos quedarán desiertos.\n\n"},{"verse":"23","text":"&#187;Y si todav&#237;a no aprenden la lecci&#243;n y contin&#250;an su hostilidad hacia m&#237;, \n","readableText":"»Y si todavía no aprenden la lección y continúan su hostilidad hacia mí,\n\n"},{"verse":"24","text":"entonces yo mismo ser&#233; hostil con ustedes, y los castigar&#233; siete veces con calamidades por sus pecados. \n","readableText":"entonces yo mismo seré hostil con ustedes, y los castigaré siete veces con\ncalamidades por sus pecados.\n\n"},{"verse":"25","text":"Enviar&#233; ej&#233;rcitos en su contra que llevar&#225;n a cabo la maldici&#243;n del pacto que violaron. Cuando corran a sus ciudades buscando seguridad, les enviar&#233; una plaga para destruirlos ah&#237; mismo, y ser&#225;n entregados en manos de sus enemigos. \n","readableText":"Enviaré ejércitos en su contra que llevarán a cabo la maldición del pacto que\nviolaron. Cuando corran a sus ciudades buscando seguridad, les enviaré una\nplaga para destruirlos ahí mismo, y serán entregados en manos de sus enemigos.\n\n\n"},{"verse":"26","text":"Destruir&#233; su provisi&#243;n de alimentos, al punto de que diez mujeres necesitar&#225;n un solo horno para preparar el pan de sus familias. Ellas racionar&#225;n el alimento por peso, y aunque coman, no se saciar&#225;n.   \n","readableText":"Destruiré su provisión de alimentos, al punto de que diez mujeres necesitarán\nun solo horno para preparar el pan de sus familias. Ellas racionarán el\nalimento por peso, y aunque coman, no se saciarán.\n\n"},{"verse":"27","text":"&#187;Si, a pesar de esto, todav&#237;a reh&#250;san escuchar y a&#250;n permanecen hostiles hacia m&#237;, \n","readableText":"»Si, a pesar de esto, todavía rehúsan escuchar y aún permanecen hostiles hacia\nmí,\n\n"},{"verse":"28","text":"entonces yo descargar&#233; toda mi hostilidad. Yo mismo los castigar&#233; siete veces por sus pecados. \n","readableText":"entonces yo descargaré toda mi hostilidad. Yo mismo los castigaré siete veces\npor sus pecados.\n\n"},{"verse":"29","text":"Entonces comer&#225;n la carne de sus propios hijos e hijas. \n","readableText":"Entonces comerán la carne de sus propios hijos e hijas.\n\n"},{"verse":"30","text":"Destruir&#233; sus santuarios paganos y derribar&#233; sus lugares de culto. Dejar&#233; sus cuerpos sin vida apilados sobre sus &#237;dolos  sin vida, y los despreciar&#233;. \n","readableText":"Destruiré sus santuarios paganos y derribaré sus lugares de culto. Dejaré sus\ncuerpos sin vida apilados sobre sus ídolos sin vida, y los despreciaré.\n\n"},{"verse":"31","text":"Har&#233; que sus ciudades queden desoladas y destruir&#233; sus lugares de culto pagano. No me agradar&#233; de sus ofrendas, las cuales deber&#237;an ser un aroma agradable para m&#237;. \n","readableText":"Haré que sus ciudades queden desoladas y destruiré sus lugares de culto pagano.\nNo me agradaré de sus ofrendas, las cuales deberían ser un aroma agradable para\nmí.\n\n"},{"verse":"32","text":"Yo mismo devastar&#233; su tierra, y los enemigos que vengan a apoderarse de ella quedar&#225;n horrorizados de lo que ver&#225;n. \n","readableText":"Yo mismo devastaré su tierra, y los enemigos que vengan a apoderarse de ella\nquedarán horrorizados de lo que verán.\n\n"},{"verse":"33","text":"Los dispersar&#233; entre las naciones y sacar&#233; mi espada contra ustedes. Sus ciudades quedar&#225;n en ruinas y su tierra desolada. \n","readableText":"Los dispersaré entre las naciones y sacaré mi espada contra ustedes. Sus\nciudades quedarán en ruinas y su tierra desolada.\n\n"},{"verse":"34","text":"Entonces, cuando quede desolada, mientras est&#233;n desterrados en la tierra de sus enemigos, al fin la tierra gozar&#225; de los a&#241;os de descanso que le fueron negados. &#161;Por fin descansar&#225; y gozar&#225; de los a&#241;os de descanso que perdi&#243;! \n","readableText":"Entonces, cuando quede desolada, mientras estén desterrados en la tierra de sus\nenemigos, al fin la tierra gozará de los años de descanso que le fueron\nnegados. ¡Por fin descansará y gozará de los años de descanso que perdió!\n\n"},{"verse":"35","text":"Todo el tiempo que la tierra permanezca en ruinas, gozar&#225; del descanso que nunca le permitieron tener cada s&#233;ptimo a&#241;o que vivieron en ella.   \n","readableText":"Todo el tiempo que la tierra permanezca en ruinas, gozará del descanso que\nnunca le permitieron tener cada séptimo año que vivieron en ella.\n\n"},{"verse":"36","text":"&#187;En cuanto a aquellos de ustedes que sobrevivan, los desmoralizar&#233; en la tierra de sus enemigos. Vivir&#225;n en tanto temor que el sonido de una hoja llevada por el viento los har&#225; huir. Correr&#225;n como si huyeran de una espada, y caer&#225;n aun cuando nadie los persiga. \n","readableText":"»En cuanto a aquellos de ustedes que sobrevivan, los desmoralizaré en la tierra\nde sus enemigos. Vivirán en tanto temor que el sonido de una hoja llevada por\nel viento los hará huir. Correrán como si huyeran de una espada, y caerán aun\ncuando nadie los persiga.\n\n"},{"verse":"37","text":"Aunque nadie vaya tras de ustedes, tropezar&#225;n unos con otros, como si huyeran de una espada. No tendr&#225;n fuerza para hacerles frente a sus enemigos. \n","readableText":"Aunque nadie vaya tras de ustedes, tropezarán unos con otros, como si huyeran\nde una espada. No tendrán fuerza para hacerles frente a sus enemigos.\n\n"},{"verse":"38","text":"Morir&#225;n en las naciones extranjeras y ser&#225;n devorados en la tierra de sus enemigos. \n","readableText":"Morirán en las naciones extranjeras y serán devorados en la tierra de sus\nenemigos.\n\n"},{"verse":"39","text":"Aquellos de ustedes que sobrevivan se consumir&#225;n en las tierras de sus enemigos a causa de sus pecados y de los pecados de sus antepasados.   \n","readableText":"Aquellos de ustedes que sobrevivan se consumirán en las tierras de sus enemigos\na causa de sus pecados y de los pecados de sus antepasados.\n\n"},{"verse":"40","text":"&#187;Sin embargo, al fin mi pueblo confesar&#225; sus pecados y los pecados de sus antepasados por traicionarme y por ser hostiles hacia m&#237;. \n","readableText":"»Sin embargo, al fin mi pueblo confesará sus pecados y los pecados de sus\nantepasados por traicionarme y por ser hostiles hacia mí.\n\n"},{"verse":"41","text":"Cuando yo haga que su hostilidad se vuelva contra ellos y los lleve a la tierra de sus enemigos, entonces, por fin, su obstinado coraz&#243;n ser&#225; humillado y pagar&#225;n por sus pecados. \n","readableText":"Cuando yo haga que su hostilidad se vuelva contra ellos y los lleve a la tierra\nde sus enemigos, entonces, por fin, su obstinado corazón será humillado y\npagarán por sus pecados.\n\n"},{"verse":"42","text":"Entonces me acordar&#233; de mi pacto con Jacob, de mi pacto con Isaac y de mi pacto con Abraham, y me acordar&#233; de la tierra. \n","readableText":"Entonces me acordaré de mi pacto con Jacob, de mi pacto con Isaac y de mi pacto\ncon Abraham, y me acordaré de la tierra.\n\n"},{"verse":"43","text":"Pues la tierra tendr&#225; que ser abandonada para que goce de sus a&#241;os de descanso mientras quede desolada. Al fin el pueblo pagar&#225; por sus pecados, pues continuamente ha rechazado mis ordenanzas y despreciado mis decretos.   \n","readableText":"Pues la tierra tendrá que ser abandonada para que goce de sus años de descanso\nmientras quede desolada. Al fin el pueblo pagará por sus pecados, pues\ncontinuamente ha rechazado mis ordenanzas y despreciado mis decretos.\n\n"},{"verse":"44","text":"&#187;A pesar de todo esto, cuando est&#233;n desterrados en la tierra de sus enemigos no los despreciar&#233; ni los rechazar&#233; por completo. No cancelar&#233; mi pacto con ellos destruy&#233;ndolos, porque yo soy el  Se&#241;or  su Dios. \n","readableText":"»A pesar de todo esto, cuando estén desterrados en la tierra de sus enemigos no\nlos despreciaré ni los rechazaré por completo. No cancelaré mi pacto con ellos\ndestruyéndolos, porque yo soy el Señor su Dios.\n\n"},{"verse":"45","text":"Por amor a ellos me acordar&#233; de mi antiguo pacto con sus antepasados, a quienes saqu&#233; de la tierra de Egipto a los ojos de todas las naciones, para ser su Dios. Yo soy el  Se&#241;or &#187;.   \n","readableText":"Por amor a ellos me acordaré de mi antiguo pacto con sus antepasados, a quienes\nsaqué de la tierra de Egipto a los ojos de todas las naciones, para ser su\nDios. Yo soy el Señor ».\n\n"},{"verse":"46","text":"Estos son los decretos, las ordenanzas y las instrucciones que el  Se&#241;or  dio por medio de Mois&#233;s en el monte Sina&#237; como evidencia de la relaci&#243;n entre &#233;l y los israelitas.\n","readableText":"Estos son los decretos, las ordenanzas y las instrucciones que el Señor dio por\nmedio de Moisés en el monte Sinaí como evidencia de la relación entre él y los\nisraelitas.\n\n"}]}
