{"book":"LEV","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: si una mujer queda embarazada y da a luz un var&#243;n, ser&#225; ceremonialmente impura por siete d&#237;as, as&#237; como es impura durante su per&#237;odo menstrual. \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: si una mujer queda\nembarazada y da a luz un varón, será ceremonialmente impura por siete días, así\ncomo es impura durante su período menstrual.\n\n"},{"verse":"3","text":"Al octavo d&#237;a, circunciden el prepucio del ni&#241;o. \n","readableText":"Al octavo día, circunciden el prepucio del niño.\n\n"},{"verse":"4","text":"Despu&#233;s de esperar treinta y tres d&#237;as, ella quedar&#225; purificada del flujo de sangre del parto. Durante este tiempo de purificaci&#243;n, no debe tocar nada que haya sido consagrado ni tampoco entrar en el santuario hasta que haya terminado su tiempo de purificaci&#243;n. \n","readableText":"Después de esperar treinta y tres días, ella quedará purificada del flujo de\nsangre del parto. Durante este tiempo de purificación, no debe tocar nada que\nhaya sido consagrado ni tampoco entrar en el santuario hasta que haya terminado\nsu tiempo de purificación.\n\n"},{"verse":"5","text":"Si una mujer da a luz una hija, quedar&#225; ceremonialmente impura durante dos semanas, as&#237; como es impura durante su per&#237;odo menstrual. Despu&#233;s de esperar sesenta y seis d&#237;as, ella quedar&#225; purificada del flujo de sangre del parto.   \n","readableText":"Si una mujer da a luz una hija, quedará ceremonialmente impura durante dos\nsemanas, así como es impura durante su período menstrual. Después de esperar\nsesenta y seis días, ella quedará purificada del flujo de sangre del parto.\n\n"},{"verse":"6","text":"&#187;Cuando se cumpla el tiempo de la purificaci&#243;n, ya sea por haber tenido un hijo o una hija, la mujer deber&#225; llevar un cordero de un a&#241;o como ofrenda quemada y un pich&#243;n de paloma o una t&#243;rtola como ofrenda de purificaci&#243;n. Deber&#225; llevar sus ofrendas al sacerdote a la entrada del tabern&#225;culo.   \n","readableText":"»Cuando se cumpla el tiempo de la purificación, ya sea por haber tenido un hijo\no una hija, la mujer deberá llevar un cordero de un año como ofrenda quemada y\nun pichón de paloma o una tórtola como ofrenda de purificación. Deberá llevar\nsus ofrendas al sacerdote a la entrada del tabernáculo.\n\n"},{"verse":"7","text":"Luego el sacerdote las presentar&#225; al  Se&#241;or  para purificarla.  Entonces ella volver&#225; a estar ceremonialmente pura despu&#233;s del flujo de sangre del parto. Estas son las instrucciones para una mujer despu&#233;s del nacimiento de un hijo o una hija.   \n","readableText":"Luego el sacerdote las presentará al Señor para purificarla. Entonces ella\nvolverá a estar ceremonialmente pura después del flujo de sangre del parto.\nEstas son las instrucciones para una mujer después del nacimiento de un hijo o\nuna hija.\n\n"},{"verse":"8","text":"&#187;Si a la mujer no le alcanza para comprar un cordero, deber&#225; llevar un par de t&#243;rtolas o dos pichones de paloma. Uno ser&#225; para la ofrenda quemada y el otro para la ofrenda de purificaci&#243;n. El sacerdote los sacrificar&#225; para purificarla a ella, y quedar&#225; ceremonialmente pura&#187;.\n","readableText":"»Si a la mujer no le alcanza para comprar un cordero, deberá llevar un par de\ntórtolas o dos pichones de paloma. Uno será para la ofrenda quemada y el otro\npara la ofrenda de purificación. El sacerdote los sacrificará para purificarla\na ella, y quedará ceremonialmente pura».\n\n"}]}
