{"book":"LEV","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#171;Da las siguientes instrucciones a los sacerdotes, los descendientes de Aar&#243;n. &#187;Un sacerdote no debe tocar el cad&#225;ver de un pariente, pues al hacerlo queda ceremonialmente impuro. \n","readableText":"El Señor le dijo a Moisés: «Da las siguientes instrucciones a los sacerdotes,\nlos descendientes de Aarón. »Un sacerdote no debe tocar el cadáver de un\npariente, pues al hacerlo queda ceremonialmente impuro.\n\n"},{"verse":"2","text":"La &#250;nica excepci&#243;n son sus parientes m&#225;s cercanos: madre o padre, hijo o hija, hermano, \n","readableText":"La única excepción son sus parientes más cercanos: madre o padre, hijo o hija,\nhermano,\n\n"},{"verse":"3","text":"o hermana virgen que dependa de &#233;l por no tener esposo. \n","readableText":"o hermana virgen que dependa de él por no tener esposo.\n\n"},{"verse":"4","text":"Pero un sacerdote no debe contaminarse y hacerse impuro por tocar el cad&#225;ver de alguien que est&#233; relacionado con &#233;l solo por matrimonio.   \n","readableText":"Pero un sacerdote no debe contaminarse y hacerse impuro por tocar el cadáver de\nalguien que esté relacionado con él solo por matrimonio.\n\n"},{"verse":"5","text":"&#187;Los sacerdotes no deben raparse la cabeza ni recortarse la barba, ni hacerse cortes en su cuerpo. \n","readableText":"»Los sacerdotes no deben raparse la cabeza ni recortarse la barba, ni hacerse\ncortes en su cuerpo.\n\n"},{"verse":"6","text":"Deben ser apartados como santos para su Dios y nunca deshonrar el nombre de Dios. Deben ser santos, porque ellos son los que presentan las ofrendas especiales al  Se&#241;or , ofrendas de alimento para su Dios.   \n","readableText":"Deben ser apartados como santos para su Dios y nunca deshonrar el nombre de\nDios. Deben ser santos, porque ellos son los que presentan las ofrendas\nespeciales al Señor , ofrendas de alimento para su Dios.\n\n"},{"verse":"7","text":"&#187;No se permite a los sacerdotes casarse con una mujer contaminada por la prostituci&#243;n, ni casarse con una mujer divorciada, porque los sacerdotes est&#225;n separados como santos para su Dios. \n","readableText":"»No se permite a los sacerdotes casarse con una mujer contaminada por la\nprostitución, ni casarse con una mujer divorciada, porque los sacerdotes están\nseparados como santos para su Dios.\n\n"},{"verse":"8","text":"Deber&#225;s tratarlos como santos porque ellos son los que ofrecen alimento a tu Dios. Debes considerarlos santos porque yo, el  Se&#241;or , soy santo y yo te hago santo.   \n","readableText":"Deberás tratarlos como santos porque ellos son los que ofrecen alimento a tu\nDios. Debes considerarlos santos porque yo, el Señor , soy santo y yo te hago\nsanto.\n\n"},{"verse":"9","text":"&#187;Si la hija de un sacerdote se contamina a s&#237; misma al hacerse prostituta, ella tambi&#233;n contamina la santidad de su padre, y deber&#225; morir quemada.   \n","readableText":"»Si la hija de un sacerdote se contamina a sí misma al hacerse prostituta, ella\ntambién contamina la santidad de su padre, y deberá morir quemada.\n\n"},{"verse":"10","text":"&#187;El sumo sacerdote tiene el rango m&#225;s alto de todos los sacerdotes. El aceite de la unci&#243;n fue derramado sobre su cabeza y &#233;l fue ordenado para que lleve las vestiduras sacerdotales. Nunca debe tener el cabello despeinado  ni rasgar sus vestiduras. \n","readableText":"»El sumo sacerdote tiene el rango más alto de todos los sacerdotes. El aceite\nde la unción fue derramado sobre su cabeza y él fue ordenado para que lleve las\nvestiduras sacerdotales. Nunca debe tener el cabello despeinado ni rasgar sus\nvestiduras.\n\n"},{"verse":"11","text":"No debe contaminarse a s&#237; mismo al acercarse a un cad&#225;ver. No se le permite hacerse ceremonialmente impuro ni aun por su padre o su madre. \n","readableText":"No debe contaminarse a sí mismo al acercarse a un cadáver. No se le permite\nhacerse ceremonialmente impuro ni aun por su padre o su madre.\n\n"},{"verse":"12","text":"No deber&#225; contaminar el santuario de su Dios al dejarlo para atender a un muerto, porque fue hecho santo mediante el aceite de la unci&#243;n de su Dios. Yo soy el  Se&#241;or .   \n","readableText":"No deberá contaminar el santuario de su Dios al dejarlo para atender a un\nmuerto, porque fue hecho santo mediante el aceite de la unción de su Dios. Yo\nsoy el Señor .\n\n"},{"verse":"13","text":"&#187;Al sumo sacerdote se le permite casarse &#250;nicamente con una virgen. \n","readableText":"»Al sumo sacerdote se le permite casarse únicamente con una virgen.\n\n"},{"verse":"14","text":"No se le permite casarse con una viuda, ni con una divorciada, ni con una mujer contaminada por la prostituci&#243;n. Tiene que ser una virgen de su propio clan, \n","readableText":"No se le permite casarse con una viuda, ni con una divorciada, ni con una mujer\ncontaminada por la prostitución. Tiene que ser una virgen de su propio clan,\n\n"},{"verse":"15","text":"para que no deshonre a los descendientes de su clan, porque yo soy el  Se&#241;or  quien lo hace santo&#187;.   \n","readableText":"para que no deshonre a los descendientes de su clan, porque yo soy el Señor\nquien lo hace santo».\n\n"},{"verse":"16","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"17","text":"&#171;Da las siguientes instrucciones a Aar&#243;n: en las generaciones futuras, ninguno de tus descendientes que tenga alg&#250;n defecto f&#237;sico ser&#225; apto para ofrecer alimento a su Dios. \n","readableText":"«Da las siguientes instrucciones a Aarón: en las generaciones futuras, ninguno\nde tus descendientes que tenga algún defecto físico será apto para ofrecer\nalimento a su Dios.\n\n"},{"verse":"18","text":"Nadie que tenga un defecto ser&#225; apto, ya sea ciego, cojo, desfigurado, deforme, \n","readableText":"Nadie que tenga un defecto será apto, ya sea ciego, cojo, desfigurado, deforme,\n\n\n"},{"verse":"19","text":"que tenga un pie o un brazo roto, \n","readableText":"que tenga un pie o un brazo roto,\n\n"},{"verse":"20","text":"jorobado, enano, que tenga defecto en un ojo, que tenga llagas o costras en la piel, o que tenga los test&#237;culos da&#241;ados. \n","readableText":"jorobado, enano, que tenga defecto en un ojo, que tenga llagas o costras en la\npiel, o que tenga los testículos dañados.\n\n"},{"verse":"21","text":"No se le permite a ning&#250;n descendiente de Aar&#243;n que tenga alg&#250;n defecto acercarse al altar para presentar ofrendas especiales al  Se&#241;or . Ya que tiene un defecto, no se le permite acercarse al altar para ofrecer alimento a su Dios. \n","readableText":"No se le permite a ningún descendiente de Aarón que tenga algún defecto\nacercarse al altar para presentar ofrendas especiales al Señor . Ya que tiene\nun defecto, no se le permite acercarse al altar para ofrecer alimento a su\nDios.\n\n"},{"verse":"22","text":"Sin embargo, puede comer del alimento ofrecido a Dios, incluidas las ofrendas santas y las ofrendas sumamente santas. \n","readableText":"Sin embargo, puede comer del alimento ofrecido a Dios, incluidas las ofrendas\nsantas y las ofrendas sumamente santas.\n\n"},{"verse":"23","text":"Pero a causa de su defecto f&#237;sico, no se le permite entrar en la sala detr&#225;s de la cortina interior ni acercarse al altar, porque esto contaminar&#237;a mi santuario. Yo soy el  Se&#241;or  quien los hace santos&#187;.   \n","readableText":"Pero a causa de su defecto físico, no se le permite entrar en la sala detrás de\nla cortina interior ni acercarse al altar, porque esto contaminaría mi\nsantuario. Yo soy el Señor quien los hace santos».\n\n"},{"verse":"24","text":"Entonces Mois&#233;s les dio estas instrucciones a Aar&#243;n, a sus hijos y a todos los israelitas.\n","readableText":"Entonces Moisés les dio estas instrucciones a Aarón, a sus hijos y a todos los\nisraelitas.\n\n"}]}
