{"book":"LEV","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: si uno de ustedes hace un voto especial para dedicar a alguien al  Se&#241;or  mediante el pago del valor de esa persona, \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: si uno de ustedes hace un\nvoto especial para dedicar a alguien al Señor mediante el pago del valor de esa\npersona,\n\n"},{"verse":"3","text":"esta es la escala de valores que emplear&#225;n. Un hombre de entre veinte y sesenta a&#241;os tendr&#225; el valor de cincuenta siclos  de plata, seg&#250;n el siclo del santuario. \n","readableText":"esta es la escala de valores que emplearán. Un hombre de entre veinte y sesenta\naños tendrá el valor de cincuenta siclos de plata, según el siclo del\nsantuario.\n\n"},{"verse":"4","text":"Una mujer de esa edad tendr&#225; el valor de treinta siclos  de plata. \n","readableText":"Una mujer de esa edad tendrá el valor de treinta siclos de plata.\n\n"},{"verse":"5","text":"Un joven de entre cinco y veinte a&#241;os tendr&#225; el valor de veinte siclos de plata; una joven de esa edad, diez siclos  de plata. \n","readableText":"Un joven de entre cinco y veinte años tendrá el valor de veinte siclos de\nplata; una joven de esa edad, diez siclos de plata.\n\n"},{"verse":"6","text":"Un ni&#241;o de entre un mes de edad y cinco a&#241;os tendr&#225; el valor de cinco siclos de plata; una ni&#241;a de esa edad, tres siclos  de plata. \n","readableText":"Un niño de entre un mes de edad y cinco años tendrá el valor de cinco siclos de\nplata; una niña de esa edad, tres siclos de plata.\n\n"},{"verse":"7","text":"Un hombre de m&#225;s de sesenta a&#241;os tendr&#225; el valor de quince siclos de plata; una mujer de esa edad, diez siclos  de plata. \n","readableText":"Un hombre de más de sesenta años tendrá el valor de quince siclos de plata; una\nmujer de esa edad, diez siclos de plata.\n\n"},{"verse":"8","text":"Si deseas hacer esa clase de voto, pero no te alcanza para pagar la cantidad requerida, lleva a la persona al sacerdote. &#201;l determinar&#225; la cantidad que debes pagar de acuerdo a tus posibilidades.   \n","readableText":"Si deseas hacer esa clase de voto, pero no te alcanza para pagar la cantidad\nrequerida, lleva a la persona al sacerdote. Él determinará la cantidad que\ndebes pagar de acuerdo a tus posibilidades.\n\n"},{"verse":"9","text":"&#187;Si el voto implica dar un animal aceptable como una ofrenda al  Se&#241;or , toda ofrenda al  Se&#241;or  ser&#225; considerada santa. \n","readableText":"»Si el voto implica dar un animal aceptable como una ofrenda al Señor , toda\nofrenda al Señor será considerada santa.\n\n"},{"verse":"10","text":"No se te permite cambiarlo o sustituirlo por otro animal, ya sea un animal bueno por uno malo o uno malo por uno bueno. Pero si cambias un animal por otro, entonces tanto el primer animal como el sustituto se considerar&#225;n santos. \n","readableText":"No se te permite cambiarlo o sustituirlo por otro animal, ya sea un animal\nbueno por uno malo o uno malo por uno bueno. Pero si cambias un animal por\notro, entonces tanto el primer animal como el sustituto se considerarán santos.\n\n\n"},{"verse":"11","text":"Si tu voto tiene que ver con un animal impuro &#8212;uno que no es aceptable como ofrenda al  Se&#241;or &#8212; tendr&#225;s que llevar el animal al sacerdote. \n","readableText":"Si tu voto tiene que ver con un animal impuro —uno que no es aceptable como\nofrenda al Señor — tendrás que llevar el animal al sacerdote.\n\n"},{"verse":"12","text":"&#201;l fijar&#225; el valor, y su valuaci&#243;n ser&#225; definitiva, ya sea alta o baja. \n","readableText":"Él fijará el valor, y su valuación será definitiva, ya sea alta o baja.\n\n"},{"verse":"13","text":"Si deseas recuperar el animal, tendr&#225;s que pagar el valor fijado por el sacerdote, m&#225;s un veinte por ciento.   \n","readableText":"Si deseas recuperar el animal, tendrás que pagar el valor fijado por el\nsacerdote, más un veinte por ciento.\n\n"},{"verse":"14","text":"&#187;Si alguien dedica una casa al  Se&#241;or , el sacerdote ir&#225; para valorarla. El c&#225;lculo del sacerdote ser&#225; definitivo, ya sea alto o bajo. \n","readableText":"»Si alguien dedica una casa al Señor , el sacerdote irá para valorarla. El\ncálculo del sacerdote será definitivo, ya sea alto o bajo.\n\n"},{"verse":"15","text":"Si la persona que dedic&#243; la casa quiere volver a comprarla, tendr&#225; que pagar el valor fijado por el sacerdote, m&#225;s un veinte por ciento. Entonces la casa volver&#225; a ser suya.   \n","readableText":"Si la persona que dedicó la casa quiere volver a comprarla, tendrá que pagar el\nvalor fijado por el sacerdote, más un veinte por ciento. Entonces la casa\nvolverá a ser suya.\n\n"},{"verse":"16","text":"&#187;Si alguno le dedica al  Se&#241;or  una porci&#243;n de su propiedad familiar, el valor ser&#225; determinado de acuerdo con la cantidad de semilla que se necesita para sembrarla: cincuenta siclos de plata para un campo sembrado con cinco canastas de semilla de cebada.   \n","readableText":"»Si alguno le dedica al Señor una porción de su propiedad familiar, el valor\nserá determinado de acuerdo con la cantidad de semilla que se necesita para\nsembrarla: cincuenta siclos de plata para un campo sembrado con cinco canastas\nde semilla de cebada.\n\n"},{"verse":"17","text":"Si se dedica el campo al  Se&#241;or  en el a&#241;o de jubileo, entonces ser&#225; aplicable la valoraci&#243;n total. \n","readableText":"Si se dedica el campo al Señor en el año de jubileo, entonces será aplicable la\nvaloración total.\n\n"},{"verse":"18","text":"Pero si dedican el campo despu&#233;s del a&#241;o de jubileo, el sacerdote har&#225; el c&#225;lculo del valor del terreno en proporci&#243;n con el n&#250;mero de a&#241;os que falte para el siguiente a&#241;o de jubileo. Su valor calculado se reduce cada a&#241;o. \n","readableText":"Pero si dedican el campo después del año de jubileo, el sacerdote hará el\ncálculo del valor del terreno en proporción con el número de años que falte\npara el siguiente año de jubileo. Su valor calculado se reduce cada año.\n\n"},{"verse":"19","text":"Si la persona que dedic&#243; el campo desea volver a comprarlo, tendr&#225; que pagar el valor fijado por el sacerdote, m&#225;s un veinte por ciento. Entonces el campo volver&#225; a ser suyo legalmente. \n","readableText":"Si la persona que dedicó el campo desea volver a comprarlo, tendrá que pagar el\nvalor fijado por el sacerdote, más un veinte por ciento. Entonces el campo\nvolverá a ser suyo legalmente.\n\n"},{"verse":"20","text":"Pero si no desea volver a comprarlo, y el campo se vende a otro, ya no se podr&#225; recuperar. \n","readableText":"Pero si no desea volver a comprarlo, y el campo se vende a otro, ya no se podrá\nrecuperar.\n\n"},{"verse":"21","text":"Cuando el campo quede libre en el a&#241;o de jubileo, este ser&#225; santo, un campo especialmente apartado  para el  Se&#241;or  y llegar&#225; a ser propiedad de los sacerdotes.   \n","readableText":"Cuando el campo quede libre en el año de jubileo, este será santo, un campo\nespecialmente apartado para el Señor y llegará a ser propiedad de los\nsacerdotes.\n\n"},{"verse":"22","text":"&#187;Si alguien le dedica al  Se&#241;or  alg&#250;n campo que haya comprado, pero que no es parte de su propiedad familiar, \n","readableText":"»Si alguien le dedica al Señor algún campo que haya comprado, pero que no es\nparte de su propiedad familiar,\n\n"},{"verse":"23","text":"el sacerdote establecer&#225; su valor basado en el n&#250;mero de a&#241;os que falten hasta el siguiente a&#241;o de jubileo. Ese mismo d&#237;a, tendr&#225; que dar el valor del campo como un donativo sagrado al  Se&#241;or . \n","readableText":"el sacerdote establecerá su valor basado en el número de años que falten hasta\nel siguiente año de jubileo. Ese mismo día, tendrá que dar el valor del campo\ncomo un donativo sagrado al Señor .\n\n"},{"verse":"24","text":"En el a&#241;o de jubileo el campo tendr&#225; que ser devuelto al que lo vendi&#243;, la persona que lo hered&#243; como una propiedad familiar. \n","readableText":"En el año de jubileo el campo tendrá que ser devuelto al que lo vendió, la\npersona que lo heredó como una propiedad familiar.\n\n"},{"verse":"25","text":"(Todos los pagos se har&#225;n calculados seg&#250;n el peso del siclo del santuario,  que equivale a veinte geras).   \n","readableText":"(Todos los pagos se harán calculados según el peso del siclo del santuario, que\nequivale a veinte geras).\n\n"},{"verse":"26","text":"&#187;No se te permite dedicarle al  Se&#241;or  el primog&#233;nito de los animales, porque la primera cr&#237;a del ganado, de las ovejas y de las cabras ya le pertenece al  Se&#241;or . \n","readableText":"»No se te permite dedicarle al Señor el primogénito de los animales, porque la\nprimera cría del ganado, de las ovejas y de las cabras ya le pertenece al Señor\n.\n\n"},{"verse":"27","text":"Sin embargo, podr&#225;s volver a comprar el primog&#233;nito de un animal ceremonialmente impuro al pagar el valor establecido por el sacerdote, m&#225;s un veinte por ciento. Si no lo vuelves a comprar, el sacerdote lo vender&#225; por el precio establecido.   \n","readableText":"Sin embargo, podrás volver a comprar el primogénito de un animal\nceremonialmente impuro al pagar el valor establecido por el sacerdote, más un\nveinte por ciento. Si no lo vuelves a comprar, el sacerdote lo venderá por el\nprecio establecido.\n\n"},{"verse":"28","text":"&#187;No obstante, todo lo que se haya apartado especialmente para el  Se&#241;or  &#8212;ya sea una persona, un animal o una propiedad familiar&#8212; nunca deber&#225; ser vendido ni rescatado. Todo lo que se consagre de esta manera ha sido apartado como santo y le pertenece al  Se&#241;or . \n","readableText":"»No obstante, todo lo que se haya apartado especialmente para el Señor —ya sea\nuna persona, un animal o una propiedad familiar— nunca deberá ser vendido ni\nrescatado. Todo lo que se consagre de esta manera ha sido apartado como santo y\nle pertenece al Señor .\n\n"},{"verse":"29","text":"Ninguna persona apartada especialmente para destrucci&#243;n podr&#225; ser rescatada. Esa persona ser&#225; ejecutada.   \n","readableText":"Ninguna persona apartada especialmente para destrucción podrá ser rescatada.\nEsa persona será ejecutada.\n\n"},{"verse":"30","text":"&#187;La d&#233;cima parte de los productos de la tierra, ya sea grano de los campos o fruto de los &#225;rboles, le pertenece al  Se&#241;or  y debe ser apartada, es santa para el  Se&#241;or . \n","readableText":"»La décima parte de los productos de la tierra, ya sea grano de los campos o\nfruto de los árboles, le pertenece al Señor y debe ser apartada, es santa para\nel Señor .\n\n"},{"verse":"31","text":"Si deseas volver a comprar esa d&#233;cima parte del grano o de la fruta que pertenece al  Se&#241;or , tendr&#225;s que pagar su valor, m&#225;s un veinte por ciento. \n","readableText":"Si deseas volver a comprar esa décima parte del grano o de la fruta que\npertenece al Señor , tendrás que pagar su valor, más un veinte por ciento.\n\n"},{"verse":"32","text":"Cuenta uno de cada diez animales de tus manadas y reba&#241;os, sep&#225;ralo, es santo para el  Se&#241;or . \n","readableText":"Cuenta uno de cada diez animales de tus manadas y rebaños, sepáralo, es santo\npara el Señor .\n\n"},{"verse":"33","text":"No podr&#225;s ser exigente entre animales buenos y malos, y no podr&#225;s sustituir uno por otro. Pero si intercambias un animal por otro, tanto el primer animal como el sustituto ser&#225;n considerados santos y no podr&#225;s comprarlos de nuevo&#187;.   \n","readableText":"No podrás ser exigente entre animales buenos y malos, y no podrás sustituir uno\npor otro. Pero si intercambias un animal por otro, tanto el primer animal como\nel sustituto serán considerados santos y no podrás comprarlos de nuevo».\n\n"},{"verse":"34","text":"Estos son los mandatos que el  Se&#241;or  dio por medio de Mois&#233;s a los israelitas en el monte Sina&#237;.\n","readableText":"Estos son los mandatos que el Señor dio por medio de Moisés a los israelitas en\nel monte Sinaí.\n\n"}]}
