{"book":"LEV","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Cuando Mois&#233;s estaba en el monte Sina&#237;, el  Se&#241;or  le dijo: \n","readableText":"Cuando Moisés estaba en el monte Sinaí, el Señor le dijo:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: cuando hayas entrado en la tierra que te doy, la tierra misma deber&#225; guardar un a&#241;o de descanso ante el  Se&#241;or  cada siete a&#241;os. \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: cuando hayas entrado en\nla tierra que te doy, la tierra misma deberá guardar un año de descanso ante el\nSeñor cada siete años.\n\n"},{"verse":"3","text":"Durante seis a&#241;os podr&#225;s sembrar tus campos, podar tus vi&#241;edos y recoger tus cosechas, \n","readableText":"Durante seis años podrás sembrar tus campos, podar tus viñedos y recoger tus\ncosechas,\n\n"},{"verse":"4","text":"pero durante el s&#233;ptimo a&#241;o la tierra deber&#225; tener un a&#241;o completo para descansar. Es el descanso del  Se&#241;or . No siembres tus campos ni podes tus vi&#241;edos durante ese a&#241;o. \n","readableText":"pero durante el séptimo año la tierra deberá tener un año completo para\ndescansar. Es el descanso del Señor . No siembres tus campos ni podes tus\nviñedos durante ese año.\n\n"},{"verse":"5","text":"No almacenes las cosechas que crezcan por s&#237; solas ni recojas las uvas de tus vides no podadas. La tierra deber&#225; tener un a&#241;o completo para descansar. \n","readableText":"No almacenes las cosechas que crezcan por sí solas ni recojas las uvas de tus\nvides no podadas. La tierra deberá tener un año completo para descansar.\n\n"},{"verse":"6","text":"Se te permite comer de todo lo que produzca la tierra por s&#237; sola durante su descanso. Esto es aplicable a ti, a tus sirvientes, a tus obreros contratados y a los residentes temporales que viven contigo. \n","readableText":"Se te permite comer de todo lo que produzca la tierra por sí sola durante su\ndescanso. Esto es aplicable a ti, a tus sirvientes, a tus obreros contratados y\na los residentes temporales que viven contigo.\n\n"},{"verse":"7","text":"A tu ganado y a los animales salvajes en tu tierra tambi&#233;n se les permitir&#225; comer de lo que produzca la tierra.   \n","readableText":"A tu ganado y a los animales salvajes en tu tierra también se les permitirá\ncomer de lo que produzca la tierra.\n\n"},{"verse":"8","text":"&#187;Adem&#225;s, contar&#225;s siete a&#241;os de descanso, siete conjuntos de siete a&#241;os, que suman cuarenta y nueve a&#241;os en total. \n","readableText":"»Además, contarás siete años de descanso, siete conjuntos de siete años, que\nsuman cuarenta y nueve años en total.\n\n"},{"verse":"9","text":"Entonces, en el D&#237;a del Perd&#243;n del a&#241;o cincuenta,  haz un fuerte y prolongado toque del cuerno de carnero por todo el pa&#237;s. \n","readableText":"Entonces, en el Día del Perdón del año cincuenta, haz un fuerte y prolongado\ntoque del cuerno de carnero por todo el país.\n\n"},{"verse":"10","text":"Aparta este a&#241;o como un a&#241;o santo, un tiempo para proclamar libertad por toda la tierra para todos los que viven all&#237;. Ser&#225; un a&#241;o de jubileo para ti, cuando puedes volver a la tierra que pertenec&#237;a a tus antepasados y regresar a tu propio clan. \n","readableText":"Aparta este año como un año santo, un tiempo para proclamar libertad por toda\nla tierra para todos los que viven allí. Será un año de jubileo para ti, cuando\npuedes volver a la tierra que pertenecía a tus antepasados y regresar a tu\npropio clan.\n\n"},{"verse":"11","text":"Este a&#241;o cincuenta ser&#225; de jubileo para ti. Durante ese a&#241;o no deber&#225;s sembrar tus campos ni almacenar ninguno de los cultivos que crezcan por s&#237; solos, ni recoger las uvas de tus vides no podadas. \n","readableText":"Este año cincuenta será de jubileo para ti. Durante ese año no deberás sembrar\ntus campos ni almacenar ninguno de los cultivos que crezcan por sí solos, ni\nrecoger las uvas de tus vides no podadas.\n\n"},{"verse":"12","text":"Ser&#225; un a&#241;o de jubileo para ti y deber&#225;s mantenerlo santo. Sin embargo, se te permite comer de todo lo que la tierra produzca por s&#237; sola. \n","readableText":"Será un año de jubileo para ti y deberás mantenerlo santo. Sin embargo, se te\npermite comer de todo lo que la tierra produzca por sí sola.\n\n"},{"verse":"13","text":"En el a&#241;o de jubileo a cada uno se le permite regresar a la tierra que les pertenec&#237;a a sus antepasados.   \n","readableText":"En el año de jubileo a cada uno se le permite regresar a la tierra que les\npertenecía a sus antepasados.\n\n"},{"verse":"14","text":"&#187;Cuando hagas un acuerdo con tu vecino para comprar o para vender alguna propiedad, no se aproveche el uno del otro. \n","readableText":"»Cuando hagas un acuerdo con tu vecino para comprar o para vender alguna\npropiedad, no se aproveche el uno del otro.\n\n"},{"verse":"15","text":"Cuando compres un terreno de tu vecino, el precio que pagues deber&#225; estar basado en el n&#250;mero de a&#241;os desde el &#250;ltimo jubileo. El vendedor debe fijar el precio considerando el n&#250;mero de a&#241;os que faltan para el siguiente a&#241;o de jubileo. \n","readableText":"Cuando compres un terreno de tu vecino, el precio que pagues deberá estar\nbasado en el número de años desde el último jubileo. El vendedor debe fijar el\nprecio considerando el número de años que faltan para el siguiente año de\njubileo.\n\n"},{"verse":"16","text":"Mientras m&#225;s a&#241;os faltan para el siguiente jubileo, m&#225;s alto ser&#225; el precio; mientras menos a&#241;os, menor ser&#225; el precio. Despu&#233;s de todo, la persona que vende la tierra en realidad est&#225; vendiendo una cierta cantidad de cosechas. \n","readableText":"Mientras más años faltan para el siguiente jubileo, más alto será el precio;\nmientras menos años, menor será el precio. Después de todo, la persona que\nvende la tierra en realidad está vendiendo una cierta cantidad de cosechas.\n\n"},{"verse":"17","text":"Muestra tu temor a Dios al no aprovecharse el uno del otro. Yo soy el  Se&#241;or  tu Dios.   \n","readableText":"Muestra tu temor a Dios al no aprovecharse el uno del otro. Yo soy el Señor tu\nDios.\n\n"},{"verse":"18","text":"&#187;Si quieres vivir con seguridad en la tierra, sigue mis decretos y obedece mis ordenanzas. \n","readableText":"»Si quieres vivir con seguridad en la tierra, sigue mis decretos y obedece mis\nordenanzas.\n\n"},{"verse":"19","text":"Entonces la tierra te dar&#225; abundantes cosechas, comer&#225;s hasta saciarte y vivir&#225;s con seguridad. \n","readableText":"Entonces la tierra te dará abundantes cosechas, comerás hasta saciarte y\nvivirás con seguridad.\n\n"},{"verse":"20","text":"Pero puede que preguntes: &#8220;&#191;Qu&#233; comeremos durante el a&#241;o s&#233;ptimo, ya que no se nos permite sembrar ni cosechar en ese a&#241;o?&#8221;. \n","readableText":"Pero puede que preguntes: “¿Qué comeremos durante el año séptimo, ya que no se\nnos permite sembrar ni cosechar en ese año?”.\n\n"},{"verse":"21","text":"Ten por seguro que yo te enviar&#233; mi bendici&#243;n en el sexto a&#241;o, de modo que la tierra producir&#225; una cosecha abundante, suficiente para tres a&#241;os. \n","readableText":"Ten por seguro que yo te enviaré mi bendición en el sexto año, de modo que la\ntierra producirá una cosecha abundante, suficiente para tres años.\n\n"},{"verse":"22","text":"Cuando siembres tus campos en el octavo a&#241;o, todav&#237;a estar&#225;s comiendo de la abundante cosecha del sexto a&#241;o. De hecho, a&#250;n estar&#225;s comiendo de la abundante cosecha cuando recojas la nueva cosecha en el noveno a&#241;o.   \n","readableText":"Cuando siembres tus campos en el octavo año, todavía estarás comiendo de la\nabundante cosecha del sexto año. De hecho, aún estarás comiendo de la abundante\ncosecha cuando recojas la nueva cosecha en el noveno año.\n\n"},{"verse":"23","text":"&#187;La tierra no debe venderse a perpetuidad, porque la tierra es m&#237;a. T&#250; solamente eres un extranjero y un arrendatario que trabaja para m&#237;.   \n","readableText":"»La tierra no debe venderse a perpetuidad, porque la tierra es mía. Tú\nsolamente eres un extranjero y un arrendatario que trabaja para mí.\n\n"},{"verse":"24","text":"&#187;Con cada compra de tierra tienes que concederle al vendedor el derecho de volver a comprarla. \n","readableText":"»Con cada compra de tierra tienes que concederle al vendedor el derecho de\nvolver a comprarla.\n\n"},{"verse":"25","text":"Si uno de tus hermanos israelitas se empobrece y se ve obligado a vender alguna propiedad familiar, un pariente cercano deber&#237;a comprarla para &#233;l. \n","readableText":"Si uno de tus hermanos israelitas se empobrece y se ve obligado a vender alguna\npropiedad familiar, un pariente cercano debería comprarla para él.\n\n"},{"verse":"26","text":"Si no hay un pariente cercano para comprar la propiedad, pero la persona que la vendi&#243; consigue suficiente dinero para volver a comprarla, \n","readableText":"Si no hay un pariente cercano para comprar la propiedad, pero la persona que la\nvendió consigue suficiente dinero para volver a comprarla,\n\n"},{"verse":"27","text":"entonces la persona tendr&#225; el derecho de recuperarla del que la compr&#243;. Se descontar&#225; el precio de la tierra seg&#250;n el n&#250;mero de a&#241;os que faltan para el siguiente a&#241;o de jubileo. De esta forma el primer propietario podr&#225; regresar a su tierra. \n","readableText":"entonces la persona tendrá el derecho de recuperarla del que la compró. Se\ndescontará el precio de la tierra según el número de años que faltan para el\nsiguiente año de jubileo. De esta forma el primer propietario podrá regresar a\nsu tierra.\n\n"},{"verse":"28","text":"Sin embargo, si al primer propietario no le alcanza para volver a comprar la propiedad, esta quedar&#225; en poder del nuevo propietario hasta el siguiente a&#241;o de jubileo. En el a&#241;o de jubileo, la propiedad volver&#225; a los primeros due&#241;os, a fin de que ellos puedan regresar a la tierra de su familia.   \n","readableText":"Sin embargo, si al primer propietario no le alcanza para volver a comprar la\npropiedad, esta quedará en poder del nuevo propietario hasta el siguiente año\nde jubileo. En el año de jubileo, la propiedad volverá a los primeros dueños, a\nfin de que ellos puedan regresar a la tierra de su familia.\n\n"},{"verse":"29","text":"&#187;Si alguien vende una casa dentro de una ciudad amurallada, esta persona tiene el derecho de volver a comprarla durante el per&#237;odo de un a&#241;o completo despu&#233;s de la venta. Durante ese a&#241;o, el vendedor tiene el derecho de volver a comprarla. \n","readableText":"»Si alguien vende una casa dentro de una ciudad amurallada, esta persona tiene\nel derecho de volver a comprarla durante el período de un año completo después\nde la venta. Durante ese año, el vendedor tiene el derecho de volver a\ncomprarla.\n\n"},{"verse":"30","text":"Sin embargo, si no vuelve a comprarla en el plazo de un a&#241;o, la venta de la casa dentro de la ciudad amurallada no podr&#225; revertirse. Ser&#225; la propiedad permanente del comprador. No se le regresar&#225; al primer propietario en el a&#241;o de jubileo. \n","readableText":"Sin embargo, si no vuelve a comprarla en el plazo de un año, la venta de la\ncasa dentro de la ciudad amurallada no podrá revertirse. Será la propiedad\npermanente del comprador. No se le regresará al primer propietario en el año de\njubileo.\n\n"},{"verse":"31","text":"Pero una casa en una aldea &#8212;un asentamiento sin murallas&#8212; ser&#225; considerada como una propiedad en el campo. Est&#225; permitido volver a comprar esa casa en cualquier momento, y deber&#225; regresarse a su primer propietario en el a&#241;o de jubileo.   \n","readableText":"Pero una casa en una aldea —un asentamiento sin murallas— será considerada como\nuna propiedad en el campo. Está permitido volver a comprar esa casa en\ncualquier momento, y deberá regresarse a su primer propietario en el año de\njubileo.\n\n"},{"verse":"32","text":"&#187;Los levitas siempre tienen el derecho de volver a comprar una casa que vendan dentro de las ciudades que se les asignaron. \n","readableText":"»Los levitas siempre tienen el derecho de volver a comprar una casa que vendan\ndentro de las ciudades que se les asignaron.\n\n"},{"verse":"33","text":"Y cualquier propiedad que los levitas vendan &#8212;todas las casas dentro de las ciudades de los levitas&#8212; tendr&#225; que ser devuelta en el a&#241;o de jubileo. Despu&#233;s de todo, las casas dentro de las ciudades reservadas para los levitas son las &#250;nicas propiedades que ellos poseen en todo Israel. \n","readableText":"Y cualquier propiedad que los levitas vendan —todas las casas dentro de las\nciudades de los levitas— tendrá que ser devuelta en el año de jubileo. Después\nde todo, las casas dentro de las ciudades reservadas para los levitas son las\núnicas propiedades que ellos poseen en todo Israel.\n\n"},{"verse":"34","text":"Los pastizales que rodean las ciudades de los levitas nunca podr&#225;n venderse. Es su posesi&#243;n perpetua.   \n","readableText":"Los pastizales que rodean las ciudades de los levitas nunca podrán venderse. Es\nsu posesión perpetua.\n\n"},{"verse":"35","text":"&#187;Si alguno de tus hermanos israelitas se empobrece y no puede sostenerse a s&#237; mismo, ay&#250;dalo como lo har&#237;as con un extranjero o un residente temporal y perm&#237;tele vivir contigo. \n","readableText":"»Si alguno de tus hermanos israelitas se empobrece y no puede sostenerse a sí\nmismo, ayúdalo como lo harías con un extranjero o un residente temporal y\npermítele vivir contigo.\n\n"},{"verse":"36","text":"No le cobres intereses ni obtengas una ganancia a costa de &#233;l. En cambio, muestra tu temor a Dios al permitirle que viva contigo como si fuera un pariente. \n","readableText":"No le cobres intereses ni obtengas una ganancia a costa de él. En cambio,\nmuestra tu temor a Dios al permitirle que viva contigo como si fuera un\npariente.\n\n"},{"verse":"37","text":"Recuerda, no le cobres intereses sobre el dinero que le prestes ni obtengas una ganancia con los alimentos que le vendas. \n","readableText":"Recuerda, no le cobres intereses sobre el dinero que le prestes ni obtengas una\nganancia con los alimentos que le vendas.\n\n"},{"verse":"38","text":"Yo soy el  Se&#241;or  tu Dios, quien te sac&#243; de la tierra de Egipto para darte la tierra de Cana&#225;n y para ser tu Dios.   \n","readableText":"Yo soy el Señor tu Dios, quien te sacó de la tierra de Egipto para darte la\ntierra de Canaán y para ser tu Dios.\n\n"},{"verse":"39","text":"&#187;Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a ti, no lo trates como a un esclavo. \n","readableText":"»Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a\nti, no lo trates como a un esclavo.\n\n"},{"verse":"40","text":"En cambio, tr&#225;talo como a obrero contratado o como a un residente temporal que vive contigo, y trabajar&#225; para ti &#250;nicamente hasta el a&#241;o de jubileo. \n","readableText":"En cambio, trátalo como a obrero contratado o como a un residente temporal que\nvive contigo, y trabajará para ti únicamente hasta el año de jubileo.\n\n"},{"verse":"41","text":"Entonces, &#233;l y sus hijos ya no tendr&#225;n ninguna obligaci&#243;n contigo, y regresar&#225;n a su clan y a la tierra que se asign&#243; a sus antepasados. \n","readableText":"Entonces, él y sus hijos ya no tendrán ninguna obligación contigo, y regresarán\na su clan y a la tierra que se asignó a sus antepasados.\n\n"},{"verse":"42","text":"Los israelitas son mis siervos, a quienes yo saqu&#233; de la tierra de Egipto, de modo que nunca deben ser vendidos como esclavos. \n","readableText":"Los israelitas son mis siervos, a quienes yo saqué de la tierra de Egipto, de\nmodo que nunca deben ser vendidos como esclavos.\n\n"},{"verse":"43","text":"Muestra tu temor a Dios al no tratarlos con dureza.   \n","readableText":"Muestra tu temor a Dios al no tratarlos con dureza.\n\n"},{"verse":"44","text":"&#187;Sin embargo, podr&#225;s comprar esclavos y esclavas de entre las naciones vecinas. \n","readableText":"»Sin embargo, podrás comprar esclavos y esclavas de entre las naciones vecinas.\n\n\n"},{"verse":"45","text":"Tambi&#233;n podr&#225;s comprar a los hijos de los residentes temporales que vivan entre ustedes, incluidos los que hayan nacido en tu tierra. Podr&#225;s considerarlos como tu propiedad, \n","readableText":"También podrás comprar a los hijos de los residentes temporales que vivan entre\nustedes, incluidos los que hayan nacido en tu tierra. Podrás considerarlos como\ntu propiedad,\n\n"},{"verse":"46","text":"y los dejar&#225;s como herencia permanente a tus hijos. Podr&#225;s tratarlos como esclavos, pero nunca deber&#225;s tratar a tus hermanos israelitas de esa manera.   \n","readableText":"y los dejarás como herencia permanente a tus hijos. Podrás tratarlos como\nesclavos, pero nunca deberás tratar a tus hermanos israelitas de esa manera.\n\n"},{"verse":"47","text":"&#187;Supongamos que un extranjero o un residente temporal se enriquece mientras vive entre ustedes. Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a dicho extranjero o a un miembro de su familia, \n","readableText":"»Supongamos que un extranjero o un residente temporal se enriquece mientras\nvive entre ustedes. Si uno de tus hermanos israelitas se empobrece y se ve\nobligado a venderse a dicho extranjero o a un miembro de su familia,\n\n"},{"verse":"48","text":"aun as&#237; mantendr&#225; el derecho de que alguien pague rescate por &#233;l, incluso despu&#233;s de haber sido comprado. Un hermano lo puede volver a comprar, \n","readableText":"aun así mantendrá el derecho de que alguien pague rescate por él, incluso\ndespués de haber sido comprado. Un hermano lo puede volver a comprar,\n\n"},{"verse":"49","text":"tambi&#233;n un t&#237;o o un primo. De hecho, cualquier pariente cercano podr&#225; rescatarlo. Tambi&#233;n podr&#225; redimirse a s&#237; mismo si ha prosperado. \n","readableText":"también un tío o un primo. De hecho, cualquier pariente cercano podrá\nrescatarlo. También podrá redimirse a sí mismo si ha prosperado.\n\n"},{"verse":"50","text":"Tendr&#225; que negociar el precio de su libertad con la persona que lo compr&#243;. El precio se basar&#225; en el n&#250;mero de a&#241;os desde el tiempo en que se vendi&#243; hasta el siguiente a&#241;o de jubileo, es decir, lo que costar&#237;a contratar a un obrero durante ese per&#237;odo de tiempo. \n","readableText":"Tendrá que negociar el precio de su libertad con la persona que lo compró. El\nprecio se basará en el número de años desde el tiempo en que se vendió hasta el\nsiguiente año de jubileo, es decir, lo que costaría contratar a un obrero\ndurante ese período de tiempo.\n\n"},{"verse":"51","text":"Si a&#250;n faltan muchos a&#241;os para el jubileo, entonces devolver&#225; una parte en proporci&#243;n a lo que recibi&#243; cuando se vendi&#243; a s&#237; mismo. \n","readableText":"Si aún faltan muchos años para el jubileo, entonces devolverá una parte en\nproporción a lo que recibió cuando se vendió a sí mismo.\n\n"},{"verse":"52","text":"Si solo faltan unos cuantos a&#241;os para el a&#241;o de jubileo, entonces solo pagar&#225; una peque&#241;a cantidad por su redenci&#243;n. \n","readableText":"Si solo faltan unos cuantos años para el año de jubileo, entonces solo pagará\nuna pequeña cantidad por su redención.\n\n"},{"verse":"53","text":"El extranjero deber&#225; tratarlo como a un obrero con contrato anual. No permitir&#225;s que un extranjero trate a ninguno de tus hermanos israelitas con dureza. \n","readableText":"El extranjero deberá tratarlo como a un obrero con contrato anual. No\npermitirás que un extranjero trate a ninguno de tus hermanos israelitas con\ndureza.\n\n"},{"verse":"54","text":"Si alg&#250;n israelita a&#250;n no ha sido rescatado cuando llegue el a&#241;o de jubileo, &#233;l y sus hijos deber&#225;n ser puestos en libertad en ese tiempo. \n","readableText":"Si algún israelita aún no ha sido rescatado cuando llegue el año de jubileo, él\ny sus hijos deberán ser puestos en libertad en ese tiempo.\n\n"},{"verse":"55","text":"Pues los hijos de Israel me pertenecen. Son mis siervos, a quienes saqu&#233; de la tierra de Egipto. Yo soy el  Se&#241;or  su Dios.\n","readableText":"Pues los hijos de Israel me pertenecen. Son mis siervos, a quienes saqué de la\ntierra de Egipto. Yo soy el Señor su Dios.\n\n"}]}
