{"book":"LEV","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Luego el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Luego el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;Den las siguientes instrucciones al pueblo de Israel. &#187;De todos los animales de la tierra, estos son los que puedes usar para alimento: \n","readableText":"«Den las siguientes instrucciones al pueblo de Israel. »De todos los animales\nde la tierra, estos son los que puedes usar para alimento:\n\n"},{"verse":"3","text":"puedes comer cualquier animal rumiante y que tenga las pezu&#241;as totalmente partidas. \n","readableText":"puedes comer cualquier animal rumiante y que tenga las pezuñas totalmente\npartidas.\n\n"},{"verse":"4","text":"Sin embargo, no puedes comer los siguientes animales  que tienen las pezu&#241;as partidas o que rumian, pero no ambas cosas. El camello rumia, pero no tiene pezu&#241;as partidas, as&#237; que es ceremonialmente impuro para ti. \n","readableText":"Sin embargo, no puedes comer los siguientes animales que tienen las pezuñas\npartidas o que rumian, pero no ambas cosas. El camello rumia, pero no tiene\npezuñas partidas, así que es ceremonialmente impuro para ti.\n\n"},{"verse":"5","text":"El dam&#225;n  rumia, pero no tiene pezu&#241;as partidas, por lo tanto, es impuro. \n","readableText":"El damán rumia, pero no tiene pezuñas partidas, por lo tanto, es impuro.\n\n"},{"verse":"6","text":"La liebre rumia, pero no tiene pezu&#241;as partidas, as&#237; que es impura. \n","readableText":"La liebre rumia, pero no tiene pezuñas partidas, así que es impura.\n\n"},{"verse":"7","text":"El cerdo tiene pezu&#241;as partidas de manera pareja, pero no rumia, tambi&#233;n es impuro. \n","readableText":"El cerdo tiene pezuñas partidas de manera pareja, pero no rumia, también es\nimpuro.\n\n"},{"verse":"8","text":"No puedes comer la carne de estos animales, ni siquiera tocar el cad&#225;ver. Son ceremonialmente impuros para ti.   \n","readableText":"No puedes comer la carne de estos animales, ni siquiera tocar el cadáver. Son\nceremonialmente impuros para ti.\n\n"},{"verse":"9","text":"&#187;De todos los animales que viven en el agua, estos son los que puedes usar como alimento: puedes comer cualquier animal del agua que tenga tanto aletas como escamas, sea que procedan de agua salada o de los arroyos. \n","readableText":"»De todos los animales que viven en el agua, estos son los que puedes usar como\nalimento: puedes comer cualquier animal del agua que tenga tanto aletas como\nescamas, sea que procedan de agua salada o de los arroyos.\n\n"},{"verse":"10","text":"Sin embargo, nunca comas ning&#250;n animal del mar o de los r&#237;os que no tenga aletas y escamas. Son detestables para ti. Esto incluye tanto a las criaturas peque&#241;as que viven en aguas poco profundas como a todas las criaturas que viven en aguas profundas. \n","readableText":"Sin embargo, nunca comas ningún animal del mar o de los ríos que no tenga\naletas y escamas. Son detestables para ti. Esto incluye tanto a las criaturas\npequeñas que viven en aguas poco profundas como a todas las criaturas que viven\nen aguas profundas.\n\n"},{"verse":"11","text":"Siempre ser&#225;n detestables para ti. Nunca deber&#225;s comer su carne, ni siquiera tocar su cad&#225;ver. \n","readableText":"Siempre serán detestables para ti. Nunca deberás comer su carne, ni siquiera\ntocar su cadáver.\n\n"},{"verse":"12","text":"Todo animal del agua que no tenga tanto aletas como escamas es detestable para ti.   \n","readableText":"Todo animal del agua que no tenga tanto aletas como escamas es detestable para\nti.\n\n"},{"verse":"13","text":"&#187;Estas son las aves que son detestables para ti y no deber&#225;s comerlas: el buitre grif&#243;n, el quebrantahuesos, el buitre de cabeza negra, \n","readableText":"»Estas son las aves que son detestables para ti y no deberás comerlas: el\nbuitre grifón, el quebrantahuesos, el buitre de cabeza negra,\n\n"},{"verse":"14","text":"el milano, los halcones de toda clase, \n","readableText":"el milano, los halcones de toda clase,\n\n"},{"verse":"15","text":"los cuervos de toda clase, \n","readableText":"los cuervos de toda clase,\n\n"},{"verse":"16","text":"el b&#250;ho real, la lechuza campestre, la gaviota, los gavilanes de toda clase, \n","readableText":"el búho real, la lechuza campestre, la gaviota, los gavilanes de toda clase,\n\n"},{"verse":"17","text":"el b&#250;ho peque&#241;o, el cuervo marino, el b&#250;ho grande, \n","readableText":"el búho pequeño, el cuervo marino, el búho grande,\n\n"},{"verse":"18","text":"la lechuza com&#250;n, la lechuza del desierto, el buitre egipcio, \n","readableText":"la lechuza común, la lechuza del desierto, el buitre egipcio,\n\n"},{"verse":"19","text":"la cig&#252;e&#241;a, las garzas de toda clase, la abubilla y el murci&#233;lago.   \n","readableText":"la cigüeña, las garzas de toda clase, la abubilla y el murciélago.\n\n"},{"verse":"20","text":"&#187;No debes comer insectos alados que caminan por el suelo; son detestables para ti. \n","readableText":"»No debes comer insectos alados que caminan por el suelo; son detestables para\nti.\n\n"},{"verse":"21","text":"Sin embargo, puedes comer insectos alados que caminan por el suelo y que tengan articulaciones para poder saltar. \n","readableText":"Sin embargo, puedes comer insectos alados que caminan por el suelo y que tengan\narticulaciones para poder saltar.\n\n"},{"verse":"22","text":"Los insectos que se te permite comer incluyen toda clase de langostas, langostones, grillos y saltamontes. \n","readableText":"Los insectos que se te permite comer incluyen toda clase de langostas,\nlangostones, grillos y saltamontes.\n\n"},{"verse":"23","text":"Todos los dem&#225;s insectos alados que caminan sobre el suelo son detestables para ti.   \n","readableText":"Todos los demás insectos alados que caminan sobre el suelo son detestables para\nti.\n\n"},{"verse":"24","text":"&#187;Las siguientes criaturas te har&#225;n ceremonialmente impuro: cualquiera que toque el cad&#225;ver de uno de esos animales quedar&#225; contaminado hasta el anochecer; \n","readableText":"»Las siguientes criaturas te harán ceremonialmente impuro: cualquiera que toque\nel cadáver de uno de esos animales quedará contaminado hasta el anochecer;\n\n"},{"verse":"25","text":"y si levanta el cad&#225;ver, deber&#225; lavar su ropa y quedar&#225; contaminado hasta el anochecer.   \n","readableText":"y si levanta el cadáver, deberá lavar su ropa y quedará contaminado hasta el\nanochecer.\n\n"},{"verse":"26","text":"&#187;Todo animal que tenga pezu&#241;as pero que no est&#233;n partidas de manera pareja y que no rumie es impuro para ti. Cualquiera que toque el cad&#225;ver de dicho animal quedar&#225; contaminado. \n","readableText":"»Todo animal que tenga pezuñas pero que no estén partidas de manera pareja y\nque no rumie es impuro para ti. Cualquiera que toque el cadáver de dicho animal\nquedará contaminado.\n\n"},{"verse":"27","text":"De los animales que caminan en cuatro patas, los que se apoyan sobre sus plantas son impuros. Cualquiera que toque el cad&#225;ver de dicho animal quedar&#225; contaminado hasta el anochecer. \n","readableText":"De los animales que caminan en cuatro patas, los que se apoyan sobre sus\nplantas son impuros. Cualquiera que toque el cadáver de dicho animal quedará\ncontaminado hasta el anochecer.\n\n"},{"verse":"28","text":"Si alguien levanta el cad&#225;ver, deber&#225; lavar su ropa, y permanecer&#225; contaminado hasta el anochecer. Estos animales son impuros para ti.   \n","readableText":"Si alguien levanta el cadáver, deberá lavar su ropa, y permanecerá contaminado\nhasta el anochecer. Estos animales son impuros para ti.\n\n"},{"verse":"29","text":"&#187;De los animales peque&#241;os que corren por el suelo, estos ser&#225;n impuros para ti: la rata-topo, la rata, los lagartos grandes de toda clase, \n","readableText":"»De los animales pequeños que corren por el suelo, estos serán impuros para ti:\nla rata-topo, la rata, los lagartos grandes de toda clase,\n\n"},{"verse":"30","text":"el geco, el varano, el lagarto com&#250;n, la lagartija de arena y el camale&#243;n. \n","readableText":"el geco, el varano, el lagarto común, la lagartija de arena y el camaleón.\n\n"},{"verse":"31","text":"Todos estos animales peque&#241;os son impuros para ti. Cualquiera que toque el cad&#225;ver de dichos animales quedar&#225; contaminado hasta el anochecer. \n","readableText":"Todos estos animales pequeños son impuros para ti. Cualquiera que toque el\ncadáver de dichos animales quedará contaminado hasta el anochecer.\n\n"},{"verse":"32","text":"Si alguno de estos animales muere y cae sobre algo, ese objeto ser&#225; impuro, ya sea un objeto hecho de madera, de tela, de cuero o de tela &#225;spera. Cualquiera que sea su uso, deber&#225; sumergirse en agua, y quedar&#225; contaminado hasta el anochecer. Despu&#233;s de esto, quedar&#225; ceremonialmente puro y podr&#225; usarse de nuevo.   \n","readableText":"Si alguno de estos animales muere y cae sobre algo, ese objeto será impuro, ya\nsea un objeto hecho de madera, de tela, de cuero o de tela áspera. Cualquiera\nque sea su uso, deberá sumergirse en agua, y quedará contaminado hasta el\nanochecer. Después de esto, quedará ceremonialmente puro y podrá usarse de\nnuevo.\n\n"},{"verse":"33","text":"&#187;Si uno de estos animales cae en una olla de barro, todo lo que haya en la olla quedar&#225; contaminado, y habr&#225; que romper la olla. \n","readableText":"»Si uno de estos animales cae en una olla de barro, todo lo que haya en la olla\nquedará contaminado, y habrá que romper la olla.\n\n"},{"verse":"34","text":"Si el agua de dicho recipiente cae sobre cualquier alimento, este quedar&#225; contaminado; y cualquier bebida que haya en el recipiente quedar&#225; contaminada. \n","readableText":"Si el agua de dicho recipiente cae sobre cualquier alimento, este quedará\ncontaminado; y cualquier bebida que haya en el recipiente quedará contaminada.\n\n\n"},{"verse":"35","text":"Cualquier objeto sobre el que caiga el cad&#225;ver de dichos animales quedar&#225; contaminado. Si es un horno o un fog&#243;n, deber&#225; ser destruido porque est&#225; contaminado, y debes tratarlo como tal.   \n","readableText":"Cualquier objeto sobre el que caiga el cadáver de dichos animales quedará\ncontaminado. Si es un horno o un fogón, deberá ser destruido porque está\ncontaminado, y debes tratarlo como tal.\n\n"},{"verse":"36","text":"&#187;Sin embargo, si el cad&#225;ver de uno de estos animales cae en un manantial o en una cisterna, el agua permanecer&#225; pura pero cualquiera que toque el cad&#225;ver quedar&#225; contaminado. \n","readableText":"»Sin embargo, si el cadáver de uno de estos animales cae en un manantial o en\nuna cisterna, el agua permanecerá pura pero cualquiera que toque el cadáver\nquedará contaminado.\n\n"},{"verse":"37","text":"Si el cad&#225;ver cae sobre la semilla que ser&#225; sembrada en el campo, aun as&#237;, la semilla ser&#225; considerada pura; \n","readableText":"Si el cadáver cae sobre la semilla que será sembrada en el campo, aun así, la\nsemilla será considerada pura;\n\n"},{"verse":"38","text":"pero si la semilla est&#225; h&#250;meda cuando el cad&#225;ver cae sobre ella, la semilla quedar&#225; contaminada.   \n","readableText":"pero si la semilla está húmeda cuando el cadáver cae sobre ella, la semilla\nquedará contaminada.\n\n"},{"verse":"39","text":"&#187;Si un animal que te est&#225; permitido comer muere, y alguien toca el cad&#225;ver, esa persona quedar&#225; contaminada hasta el anochecer. \n","readableText":"»Si un animal que te está permitido comer muere, y alguien toca el cadáver, esa\npersona quedará contaminada hasta el anochecer.\n\n"},{"verse":"40","text":"Si come de su carne o se lleva el cad&#225;ver, deber&#225; lavar su ropa y permanecer&#225; contaminada hasta el anochecer.   \n","readableText":"Si come de su carne o se lleva el cadáver, deberá lavar su ropa y permanecerá\ncontaminada hasta el anochecer.\n\n"},{"verse":"41","text":"&#187;Todos los animales peque&#241;os que corren por el suelo son detestables, y nunca deber&#225;s comerlos. \n","readableText":"»Todos los animales pequeños que corren por el suelo son detestables, y nunca\ndeberás comerlos.\n\n"},{"verse":"42","text":"Esto incluye todos los animales que se deslizan sobre el vientre, como tambi&#233;n los de cuatro patas y los de muchas patas. Todos esos animales que corren por el suelo son detestables, y nunca deber&#225;s comerlos. \n","readableText":"Esto incluye todos los animales que se deslizan sobre el vientre, como también\nlos de cuatro patas y los de muchas patas. Todos esos animales que corren por\nel suelo son detestables, y nunca deberás comerlos.\n\n"},{"verse":"43","text":"No te contamines a ti mismo al tocarlos. No te hagas ceremonialmente impuro a causa de ellos. \n","readableText":"No te contamines a ti mismo al tocarlos. No te hagas ceremonialmente impuro a\ncausa de ellos.\n\n"},{"verse":"44","text":"Pues yo soy el  Se&#241;or  tu Dios. Debes consagrarte y ser santo, porque yo soy santo. As&#237; que no te contamines al tocar cualquiera de estos animales peque&#241;os que corren por el suelo. \n","readableText":"Pues yo soy el Señor tu Dios. Debes consagrarte y ser santo, porque yo soy\nsanto. Así que no te contamines al tocar cualquiera de estos animales pequeños\nque corren por el suelo.\n\n"},{"verse":"45","text":"Pues yo, el  Se&#241;or , soy quien te sac&#243; de la tierra de Egipto para ser tu Dios; por lo tanto, s&#233; santo porque yo soy santo.   \n","readableText":"Pues yo, el Señor , soy quien te sacó de la tierra de Egipto para ser tu Dios;\npor lo tanto, sé santo porque yo soy santo.\n\n"},{"verse":"46","text":"&#187;Estas son las instrucciones con respecto a los animales terrestres, las aves, los seres marinos y los animales que corren por el suelo. \n","readableText":"»Estas son las instrucciones con respecto a los animales terrestres, las aves,\nlos seres marinos y los animales que corren por el suelo.\n\n"},{"verse":"47","text":"Mediante estas instrucciones sabr&#225;s lo que es impuro y lo que es puro, y tambi&#233;n los animales que puedes comer y los que no puedes comer&#187;.\n","readableText":"Mediante estas instrucciones sabrás lo que es impuro y lo que es puro, y\ntambién los animales que puedes comer y los que no puedes comer».\n\n"}]}
