{"book":"LEV","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Trae a Aar&#243;n y a sus hijos, junto con sus vestiduras sagradas, el aceite de la unci&#243;n, el becerro para la ofrenda por el pecado, los dos carneros y la cesta con el pan preparado sin levadura, \n","readableText":"«Trae a Aarón y a sus hijos, junto con sus vestiduras sagradas, el aceite de la\nunción, el becerro para la ofrenda por el pecado, los dos carneros y la cesta\ncon el pan preparado sin levadura,\n\n"},{"verse":"3","text":"y convoca a toda la comunidad de Israel para que se re&#250;na a la entrada del tabern&#225;culo &#187;.   \n","readableText":"y convoca a toda la comunidad de Israel para que se reúna a la entrada del\ntabernáculo ».\n\n"},{"verse":"4","text":"As&#237; que Mois&#233;s sigui&#243; las instrucciones del  Se&#241;or , y toda la comunidad se reuni&#243; a la entrada del tabern&#225;culo. \n","readableText":"Así que Moisés siguió las instrucciones del Señor , y toda la comunidad se\nreunió a la entrada del tabernáculo.\n\n"},{"verse":"5","text":"Mois&#233;s les anunci&#243;: &#171;&#161;Esto es lo que el  Se&#241;or  nos ha ordenado que hagamos!&#187;. \n","readableText":"Moisés les anunció: «¡Esto es lo que el Señor nos ha ordenado que hagamos!».\n\n"},{"verse":"6","text":"Despu&#233;s present&#243; a Aar&#243;n y a sus hijos y los lav&#243; con agua. \n","readableText":"Después presentó a Aarón y a sus hijos y los lavó con agua.\n\n"},{"verse":"7","text":"A Aar&#243;n le puso la t&#250;nica oficial y lo ci&#241;&#243; con una faja alrededor de la cintura. Lo visti&#243; con el manto, le puso encima el efod bien asegurado con la faja decorativa. \n","readableText":"A Aarón le puso la túnica oficial y lo ciñó con una faja alrededor de la\ncintura. Lo vistió con el manto, le puso encima el efod bien asegurado con la\nfaja decorativa.\n\n"},{"verse":"8","text":"Despu&#233;s Mois&#233;s puso el pectoral sobre Aar&#243;n y coloc&#243; adentro el Urim y el Tumim. \n","readableText":"Después Moisés puso el pectoral sobre Aarón y colocó adentro el Urim y el\nTumim.\n\n"},{"verse":"9","text":"Adem&#225;s puso el turbante sobre la cabeza de Aar&#243;n y, en la parte delantera del turbante, sujet&#243; la medalla de oro &#8212;el s&#237;mbolo de santidad&#8212; tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Además puso el turbante sobre la cabeza de Aarón y, en la parte delantera del\nturbante, sujetó la medalla de oro —el símbolo de santidad— tal como el Señor\nle había ordenado.\n\n"},{"verse":"10","text":"Despu&#233;s Mois&#233;s tom&#243; el aceite de la unci&#243;n y ungi&#243; el tabern&#225;culo y todo lo que hab&#237;a en &#233;l, y as&#237; los santific&#243;. \n","readableText":"Después Moisés tomó el aceite de la unción y ungió el tabernáculo y todo lo que\nhabía en él, y así los santificó.\n\n"},{"verse":"11","text":"Roci&#243; el altar siete veces con el aceite, de esta manera lo ungi&#243; junto con todos los utensilios, al igual que el lavamanos y su base, para santificarlos. \n","readableText":"Roció el altar siete veces con el aceite, de esta manera lo ungió junto con\ntodos los utensilios, al igual que el lavamanos y su base, para santificarlos.\n\n\n"},{"verse":"12","text":"Luego derram&#243; un poco de aceite de la unci&#243;n sobre la cabeza de Aar&#243;n, y de esta manera lo ungi&#243; y lo santific&#243; para su labor. \n","readableText":"Luego derramó un poco de aceite de la unción sobre la cabeza de Aarón, y de\nesta manera lo ungió y lo santificó para su labor.\n\n"},{"verse":"13","text":"Despu&#233;s, Mois&#233;s present&#243; a los hijos de Aar&#243;n. Los visti&#243; con sus t&#250;nicas, las at&#243; con las fajas y les coloc&#243; los gorros especiales, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Después, Moisés presentó a los hijos de Aarón. Los vistió con sus túnicas, las\nató con las fajas y les colocó los gorros especiales, tal como el Señor le\nhabía ordenado.\n\n"},{"verse":"14","text":"Luego Mois&#233;s present&#243; el becerro para la ofrenda por el pecado. Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del becerro. \n","readableText":"Luego Moisés presentó el becerro para la ofrenda por el pecado. Aarón y sus\nhijos pusieron sus manos sobre la cabeza del becerro.\n\n"},{"verse":"15","text":"Mois&#233;s lo mat&#243; y tom&#243; parte de la sangre y, con su dedo, la unt&#243; sobre los cuatro cuernos del altar para purificarlo. Derram&#243; el resto de la sangre al pie del altar. Mediante este proceso, al purificarlo,  el altar qued&#243; consagrado. \n","readableText":"Moisés lo mató y tomó parte de la sangre y, con su dedo, la untó sobre los\ncuatro cuernos del altar para purificarlo. Derramó el resto de la sangre al pie\ndel altar. Mediante este proceso, al purificarlo, el altar quedó consagrado.\n\n"},{"verse":"16","text":"Despu&#233;s Mois&#233;s tom&#243; toda la grasa que rodea las v&#237;sceras, el l&#243;bulo largo del h&#237;gado, los dos ri&#241;ones junto con la grasa que los rodea, y lo quem&#243; todo sobre el altar. \n","readableText":"Después Moisés tomó toda la grasa que rodea las vísceras, el lóbulo largo del\nhígado, los dos riñones junto con la grasa que los rodea, y lo quemó todo sobre\nel altar.\n\n"},{"verse":"17","text":"Luego tom&#243; el resto del becerro &#8212;incluidos la piel, la carne y el esti&#233;rcol&#8212; y lo quem&#243; en el fuego fuera del campamento, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Luego tomó el resto del becerro —incluidos la piel, la carne y el estiércol— y\nlo quemó en el fuego fuera del campamento, tal como el Señor le había ordenado.\n\n\n"},{"verse":"18","text":"Luego Mois&#233;s present&#243; el carnero para la ofrenda quemada. Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del carnero, \n","readableText":"Luego Moisés presentó el carnero para la ofrenda quemada. Aarón y sus hijos\npusieron sus manos sobre la cabeza del carnero,\n\n"},{"verse":"19","text":"y Mois&#233;s lo mat&#243;. Despu&#233;s tom&#243; la sangre del carnero y la salpic&#243; por todos los lados del altar. \n","readableText":"y Moisés lo mató. Después tomó la sangre del carnero y la salpicó por todos los\nlados del altar.\n\n"},{"verse":"20","text":"Luego cort&#243; el carnero en pedazos, quem&#243; la cabeza, algunos de los pedazos y la grasa en el altar. \n","readableText":"Luego cortó el carnero en pedazos, quemó la cabeza, algunos de los pedazos y la\ngrasa en el altar.\n\n"},{"verse":"21","text":"Despu&#233;s de lavar las v&#237;sceras y las patas con agua, Mois&#233;s quem&#243; todo el carnero sobre el altar como una ofrenda quemada. Fue un aroma agradable, una ofrenda especial presentada al  Se&#241;or , tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Después de lavar las vísceras y las patas con agua, Moisés quemó todo el\ncarnero sobre el altar como una ofrenda quemada. Fue un aroma agradable, una\nofrenda especial presentada al Señor , tal como el Señor le había ordenado.\n\n"},{"verse":"22","text":"Despu&#233;s, Mois&#233;s present&#243; el otro carnero, el de la ordenaci&#243;n. Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del carnero, \n","readableText":"Después, Moisés presentó el otro carnero, el de la ordenación. Aarón y sus\nhijos pusieron sus manos sobre la cabeza del carnero,\n\n"},{"verse":"23","text":"y Mois&#233;s lo mat&#243;. Despu&#233;s tom&#243; un poco de la sangre y se la unt&#243; a Aar&#243;n en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo de su pie derecho. \n","readableText":"y Moisés lo mató. Después tomó un poco de la sangre y se la untó a Aarón en el\nlóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo\nde su pie derecho.\n\n"},{"verse":"24","text":"A continuaci&#243;n, Mois&#233;s present&#243; a los hijos de Aar&#243;n y les unt&#243; un poco de la sangre en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego salpic&#243; el resto de la sangre por todos los lados del altar.   \n","readableText":"A continuación, Moisés presentó a los hijos de Aarón y les untó un poco de la\nsangre en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en\nel dedo gordo del pie derecho. Luego salpicó el resto de la sangre por todos\nlos lados del altar.\n\n"},{"verse":"25","text":"Acto seguido, Mois&#233;s tom&#243; la grasa del carnero, que incluye la grasa de la cola gorda, la que rodea las v&#237;sceras, el l&#243;bulo largo del h&#237;gado, los dos ri&#241;ones con la grasa que los rodea, junto con el muslo derecho. \n","readableText":"Acto seguido, Moisés tomó la grasa del carnero, que incluye la grasa de la cola\ngorda, la que rodea las vísceras, el lóbulo largo del hígado, los dos riñones\ncon la grasa que los rodea, junto con el muslo derecho.\n\n"},{"verse":"26","text":"Encima de estos puso un pan plano preparado sin levadura, un pan mezclado con aceite de oliva y una oblea untada con aceite de oliva. Estos panes los tom&#243; de la cesta de los panes preparados sin levadura que se hab&#237;a colocado en la presencia del  Se&#241;or . \n","readableText":"Encima de estos puso un pan plano preparado sin levadura, un pan mezclado con\naceite de oliva y una oblea untada con aceite de oliva. Estos panes los tomó de\nla cesta de los panes preparados sin levadura que se había colocado en la\npresencia del Señor .\n\n"},{"verse":"27","text":"Entonces, Mois&#233;s puso todas estas cosas en las manos de Aar&#243;n y sus hijos, y las levant&#243; al  Se&#241;or  como una ofrenda especial. \n","readableText":"Entonces, Moisés puso todas estas cosas en las manos de Aarón y sus hijos, y\nlas levantó al Señor como una ofrenda especial.\n\n"},{"verse":"28","text":"Luego Mois&#233;s les quit&#243; de las manos todas estas ofrendas y las quem&#243; sobre el altar, encima de la ofrenda quemada. Esta era la ofrenda de ordenaci&#243;n; era un aroma agradable, una ofrenda especial presentada al  Se&#241;or . \n","readableText":"Luego Moisés les quitó de las manos todas estas ofrendas y las quemó sobre el\naltar, encima de la ofrenda quemada. Esta era la ofrenda de ordenación; era un\naroma agradable, una ofrenda especial presentada al Señor .\n\n"},{"verse":"29","text":"Despu&#233;s Mois&#233;s tom&#243; el pecho y lo levant&#243; como una ofrenda especial al  Se&#241;or . Esta era la porci&#243;n que le pertenec&#237;a a Mois&#233;s del carnero de la ordenaci&#243;n, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Después Moisés tomó el pecho y lo levantó como una ofrenda especial al Señor .\nEsta era la porción que le pertenecía a Moisés del carnero de la ordenación,\ntal como el Señor le había ordenado.\n\n"},{"verse":"30","text":"A continuaci&#243;n Mois&#233;s tom&#243; un poco del aceite de la unci&#243;n y algo de la sangre que estaba en el altar y los roci&#243; sobre Aar&#243;n y sus vestiduras y sobre los hijos de Aar&#243;n y sus vestiduras. De esta manera, hizo santos a Aar&#243;n y a sus hijos junto con sus vestiduras.   \n","readableText":"A continuación Moisés tomó un poco del aceite de la unción y algo de la sangre\nque estaba en el altar y los roció sobre Aarón y sus vestiduras y sobre los\nhijos de Aarón y sus vestiduras. De esta manera, hizo santos a Aarón y a sus\nhijos junto con sus vestiduras.\n\n"},{"verse":"31","text":"Despu&#233;s Mois&#233;s les dijo a Aar&#243;n y a sus hijos: &#171;Hiervan el resto de la carne de las ofrendas a la entrada del tabern&#225;culo, y c&#243;manla ah&#237; mismo, junto con el pan que est&#225; en la cesta de las ofrendas para la ordenaci&#243;n, tal como lo orden&#233; cuando dije: &#8220;Aar&#243;n y sus hijos se lo comer&#225;n&#8221;. \n","readableText":"Después Moisés les dijo a Aarón y a sus hijos: «Hiervan el resto de la carne de\nlas ofrendas a la entrada del tabernáculo, y cómanla ahí mismo, junto con el\npan que está en la cesta de las ofrendas para la ordenación, tal como lo ordené\ncuando dije: “Aarón y sus hijos se lo comerán”.\n\n"},{"verse":"32","text":"Quemen todo lo sobrante de la carne y del pan. \n","readableText":"Quemen todo lo sobrante de la carne y del pan.\n\n"},{"verse":"33","text":"No salgan de la entrada del tabern&#225;culo durante siete d&#237;as, porque hasta entonces habr&#225; terminado la ceremonia de la ordenaci&#243;n. \n","readableText":"No salgan de la entrada del tabernáculo durante siete días, porque hasta\nentonces habrá terminado la ceremonia de la ordenación.\n\n"},{"verse":"34","text":"Todo lo que hemos hecho hoy fue ordenado por el  Se&#241;or  con el fin de purificarlos y hacerlos justos ante &#233;l.   \n","readableText":"Todo lo que hemos hecho hoy fue ordenado por el Señor con el fin de\npurificarlos y hacerlos justos ante él.\n\n"},{"verse":"35","text":"Ahora permanezcan a la entrada del tabern&#225;culo d&#237;a y noche durante siete d&#237;as y hagan todo lo que el  Se&#241;or  exige. Si no lo hacen, morir&#225;n, porque esto es lo que el  Se&#241;or  ha ordenado&#187;. \n","readableText":"Ahora permanezcan a la entrada del tabernáculo día y noche durante siete días y\nhagan todo lo que el Señor exige. Si no lo hacen, morirán, porque esto es lo\nque el Señor ha ordenado».\n\n"},{"verse":"36","text":"Entonces Aar&#243;n y sus hijos hicieron todo lo que el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s.\n","readableText":"Entonces Aarón y sus hijos hicieron todo lo que el Señor había ordenado por\nmedio de Moisés.\n\n"}]}
