{"book":"LEV","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"   Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":" Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Supongamos que uno de ustedes peca contra su socio y es infiel al  Se&#241;or . Supongamos que comete una estafa en un trato que involucra un dep&#243;sito en garant&#237;a, o roba, o comete fraude, \n","readableText":"«Supongamos que uno de ustedes peca contra su socio y es infiel al Señor .\nSupongamos que comete una estafa en un trato que involucra un depósito en\ngarantía, o roba, o comete fraude,\n\n"},{"verse":"3","text":"o encuentra un objeto perdido y luego niega haberlo encontrado, o miente despu&#233;s de haber jurado decir la verdad, o comete cualquier otro pecado como estos. \n","readableText":"o encuentra un objeto perdido y luego niega haberlo encontrado, o miente\ndespués de haber jurado decir la verdad, o comete cualquier otro pecado como\nestos.\n\n"},{"verse":"4","text":"Si has pecado en cualquiera de estas formas, eres culpable. Debes devolver lo que robaste, o el dinero que tomaste mediante la extorsi&#243;n, o el dep&#243;sito recibido en garant&#237;a, o el objeto perdido que encontraste, \n","readableText":"Si has pecado en cualquiera de estas formas, eres culpable. Debes devolver lo\nque robaste, o el dinero que tomaste mediante la extorsión, o el depósito\nrecibido en garantía, o el objeto perdido que encontraste,\n\n"},{"verse":"5","text":"o cualquier cosa que hayas obtenido por jurar en falso. Deber&#225;s hacer una restituci&#243;n total a la persona perjudicada m&#225;s un veinte por ciento adicional. En el mismo d&#237;a, presentar&#225;s una ofrenda por la culpa. \n","readableText":"o cualquier cosa que hayas obtenido por jurar en falso. Deberás hacer una\nrestitución total a la persona perjudicada más un veinte por ciento adicional.\nEn el mismo día, presentarás una ofrenda por la culpa.\n\n"},{"verse":"6","text":"Como ofrenda por la culpa al  Se&#241;or , debes llevar al sacerdote un carnero sin defecto de tu propio reba&#241;o, o puedes comprar uno del mismo valor. \n","readableText":"Como ofrenda por la culpa al Señor , debes llevar al sacerdote un carnero sin\ndefecto de tu propio rebaño, o puedes comprar uno del mismo valor.\n\n"},{"verse":"7","text":"Mediante este proceso, el sacerdote te purificar&#225; delante del  Se&#241;or , te har&#225; justo ante &#233;l,  y ser&#225;s perdonado de cualquiera de estos pecados que hayas cometido&#187;.   \n","readableText":"Mediante este proceso, el sacerdote te purificará delante del Señor , te hará\njusto ante él, y serás perdonado de cualquiera de estos pecados que hayas\ncometido».\n\n"},{"verse":"8","text":"   Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":" Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"9","text":"&#171;Da a Aar&#243;n y a sus hijos las siguientes instrucciones con respecto a la ofrenda quemada: la ofrenda quemada se dejar&#225; encima del altar hasta la ma&#241;ana siguiente, y el fuego del altar debe mantenerse encendido durante toda la noche. \n","readableText":"«Da a Aarón y a sus hijos las siguientes instrucciones con respecto a la\nofrenda quemada: la ofrenda quemada se dejará encima del altar hasta la mañana\nsiguiente, y el fuego del altar debe mantenerse encendido durante toda la\nnoche.\n\n"},{"verse":"10","text":"En la ma&#241;ana, despu&#233;s de que el sacerdote de turno se haya puesto las ropas oficiales de lino y tambi&#233;n la ropa interior de lino, deber&#225; limpiar las cenizas de la ofrenda quemada y ponerlas junto al altar. \n","readableText":"En la mañana, después de que el sacerdote de turno se haya puesto las ropas\noficiales de lino y también la ropa interior de lino, deberá limpiar las\ncenizas de la ofrenda quemada y ponerlas junto al altar.\n\n"},{"verse":"11","text":"Luego deber&#225; quitarse estas vestiduras, cambiarse a su ropa normal y llevar las cenizas fuera del campamento a un lugar ceremonialmente puro. \n","readableText":"Luego deberá quitarse estas vestiduras, cambiarse a su ropa normal y llevar las\ncenizas fuera del campamento a un lugar ceremonialmente puro.\n\n"},{"verse":"12","text":"Entre tanto, el fuego del altar debe mantenerse ardiendo; nunca deber&#225; apagarse. Cada ma&#241;ana el sacerdote le echar&#225; le&#241;a nueva al fuego. Luego acomodar&#225; la ofrenda quemada sobre &#233;l, y tambi&#233;n quemar&#225; la grasa de las ofrendas de paz. \n","readableText":"Entre tanto, el fuego del altar debe mantenerse ardiendo; nunca deberá\napagarse. Cada mañana el sacerdote le echará leña nueva al fuego. Luego\nacomodará la ofrenda quemada sobre él, y también quemará la grasa de las\nofrendas de paz.\n\n"},{"verse":"13","text":"Recuerden, el fuego del altar siempre debe estar encendido; nunca debe apagarse.   \n","readableText":"Recuerden, el fuego del altar siempre debe estar encendido; nunca debe\napagarse.\n\n"},{"verse":"14","text":"&#187;Estas son las instrucciones con respecto a la ofrenda de grano: los hijos de Aar&#243;n deben presentar esta ofrenda al  Se&#241;or  delante del altar. \n","readableText":"»Estas son las instrucciones con respecto a la ofrenda de grano: los hijos de\nAarón deben presentar esta ofrenda al Señor delante del altar.\n\n"},{"verse":"15","text":"El sacerdote de turno tomar&#225; de la ofrenda de grano un pu&#241;ado de harina selecta humedecida con aceite de oliva, junto con todo el incienso. Quemar&#225; esta porci&#243;n representativa sobre el altar como un aroma agradable al  Se&#241;or . \n","readableText":"El sacerdote de turno tomará de la ofrenda de grano un puñado de harina selecta\nhumedecida con aceite de oliva, junto con todo el incienso. Quemará esta\nporción representativa sobre el altar como un aroma agradable al Señor .\n\n"},{"verse":"16","text":"Aar&#243;n y sus hijos pueden comer el resto de la harina, pero debe ser horneada sin levadura y comida en un lugar sagrado dentro del atrio del tabern&#225;culo.   \n","readableText":"Aarón y sus hijos pueden comer el resto de la harina, pero debe ser horneada\nsin levadura y comida en un lugar sagrado dentro del atrio del tabernáculo.\n\n"},{"verse":"17","text":"Recuerden, nunca se debe preparar con levadura; se la he dado a los sacerdotes como su porci&#243;n de las ofrendas especiales que me presenten. Al igual que la ofrenda por el pecado y la ofrenda por la culpa, la ofrenda de grano es sumamente santa. \n","readableText":"Recuerden, nunca se debe preparar con levadura; se la he dado a los sacerdotes\ncomo su porción de las ofrendas especiales que me presenten. Al igual que la\nofrenda por el pecado y la ofrenda por la culpa, la ofrenda de grano es\nsumamente santa.\n\n"},{"verse":"18","text":"Cualquiera de los descendientes varones de Aar&#243;n podr&#225; comer de estas ofrendas especiales presentadas al  Se&#241;or ; es su derecho perpetuo de generaci&#243;n en generaci&#243;n. Cualquier persona o cosa que toque estas ofrendas quedar&#225; consagrada&#187;.   \n","readableText":"Cualquiera de los descendientes varones de Aarón podrá comer de estas ofrendas\nespeciales presentadas al Señor ; es su derecho perpetuo de generación en\ngeneración. Cualquier persona o cosa que toque estas ofrendas quedará\nconsagrada».\n\n"},{"verse":"19","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"20","text":"&#171;El d&#237;a en que se unja a Aar&#243;n y a sus hijos, ellos deben presentar al  Se&#241;or  la ofrenda usual de grano de dos litros  de harina selecta; se ofrecer&#225; la mitad por la ma&#241;ana y la otra mitad por la tarde. \n","readableText":"«El día en que se unja a Aarón y a sus hijos, ellos deben presentar al Señor la\nofrenda usual de grano de dos litros de harina selecta; se ofrecerá la mitad\npor la mañana y la otra mitad por la tarde.\n\n"},{"verse":"21","text":"Debe ser mezclada cuidadosamente con aceite de oliva y cocinada en un sart&#233;n. Luego, esta ofrenda de grano la cortar&#225;n en rebanadas  y la presentar&#225;n como un aroma agradable al  Se&#241;or . \n","readableText":"Debe ser mezclada cuidadosamente con aceite de oliva y cocinada en un sartén.\nLuego, esta ofrenda de grano la cortarán en rebanadas y la presentarán como un\naroma agradable al Señor .\n\n"},{"verse":"22","text":"En cada generaci&#243;n, el sumo sacerdote  que tome el lugar de Aar&#243;n deber&#225; preparar esta misma ofrenda; le pertenece al  Se&#241;or  y debe ser quemada totalmente. Esta es una ley perpetua. \n","readableText":"En cada generación, el sumo sacerdote que tome el lugar de Aarón deberá\npreparar esta misma ofrenda; le pertenece al Señor y debe ser quemada\ntotalmente. Esta es una ley perpetua.\n\n"},{"verse":"23","text":"Tales ofrendas de grano hechas por un sacerdote deber&#225;n ser quemadas por completo; de esa ofrenda, nadie deber&#225; comer&#187;.   \n","readableText":"Tales ofrendas de grano hechas por un sacerdote deberán ser quemadas por\ncompleto; de esa ofrenda, nadie deberá comer».\n\n"},{"verse":"24","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"25","text":"&#171;Da a Aar&#243;n y a sus hijos las siguientes instrucciones con respecto a la ofrenda por el pecado: el animal que se presente como ofrenda por el pecado es una ofrenda sumamente santa, y se debe matar en la presencia del  Se&#241;or , en el lugar donde se matan las ofrendas quemadas. \n","readableText":"«Da a Aarón y a sus hijos las siguientes instrucciones con respecto a la\nofrenda por el pecado: el animal que se presente como ofrenda por el pecado es\nuna ofrenda sumamente santa, y se debe matar en la presencia del Señor , en el\nlugar donde se matan las ofrendas quemadas.\n\n"},{"verse":"26","text":"El sacerdote que ofrezca el sacrificio como una ofrenda por el pecado deber&#225; comer su porci&#243;n en un lugar sagrado dentro del atrio del tabern&#225;culo. \n","readableText":"El sacerdote que ofrezca el sacrificio como una ofrenda por el pecado deberá\ncomer su porción en un lugar sagrado dentro del atrio del tabernáculo.\n\n"},{"verse":"27","text":"Toda persona o cosa que toque la carne del sacrificio ser&#225; santa. Si la sangre del sacrificio llegara a salpicar la ropa de la persona, la ropa manchada deber&#225; lavarse en un lugar sagrado. \n","readableText":"Toda persona o cosa que toque la carne del sacrificio será santa. Si la sangre\ndel sacrificio llegara a salpicar la ropa de la persona, la ropa manchada\ndeberá lavarse en un lugar sagrado.\n\n"},{"verse":"28","text":"Si se usa una olla de barro para hervir la carne del sacrificio, luego habr&#225; que romperla. Si se usa una olla de bronce, esta deber&#225; ser restregada y bien enjuagada. \n","readableText":"Si se usa una olla de barro para hervir la carne del sacrificio, luego habrá\nque romperla. Si se usa una olla de bronce, esta deberá ser restregada y bien\nenjuagada.\n\n"},{"verse":"29","text":"Cualquier var&#243;n de la familia del sacerdote podr&#225; comer de esta ofrenda; es sumamente santa. \n","readableText":"Cualquier varón de la familia del sacerdote podrá comer de esta ofrenda; es\nsumamente santa.\n\n"},{"verse":"30","text":"Sin embargo, la ofrenda por el pecado no se deber&#225; comer si su sangre fue llevada al tabern&#225;culo como ofrenda para purificaci&#243;n  en el Lugar Santo. Deber&#225; ser quemada por completo en el fuego.\n","readableText":"Sin embargo, la ofrenda por el pecado no se deberá comer si su sangre fue\nllevada al tabernáculo como ofrenda para purificación en el Lugar Santo. Deberá\nser quemada por completo en el fuego.\n\n"}]}
