{"book":"LEV","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Las siguientes instrucciones son para los que buscan la purificaci&#243;n ceremonial de una enfermedad cut&#225;nea:  los que han sido sanados deben ser llevados al sacerdote, \n","readableText":"«Las siguientes instrucciones son para los que buscan la purificación\nceremonial de una enfermedad cutánea: los que han sido sanados deben ser\nllevados al sacerdote,\n\n"},{"verse":"3","text":"quien los examinar&#225; en un lugar fuera del campamento. Si el sacerdote comprueba que alguien se ha sanado de una enfermedad grave de la piel, \n","readableText":"quien los examinará en un lugar fuera del campamento. Si el sacerdote comprueba\nque alguien se ha sanado de una enfermedad grave de la piel,\n\n"},{"verse":"4","text":"llevar&#225; a cabo una ceremonia de purificaci&#243;n, usando para ello dos aves vivas que est&#233;n ceremonialmente puras, un palo de cedro,  un hilo escarlata y una rama de hisopo. \n","readableText":"llevará a cabo una ceremonia de purificación, usando para ello dos aves vivas\nque estén ceremonialmente puras, un palo de cedro, un hilo escarlata y una rama\nde hisopo.\n\n"},{"verse":"5","text":"El sacerdote mandar&#225; matar una de las aves sobre una vasija de barro llena de agua fresca. \n","readableText":"El sacerdote mandará matar una de las aves sobre una vasija de barro llena de\nagua fresca.\n\n"},{"verse":"6","text":"Tomar&#225; el ave viva, el palo de cedro, el hilo escarlata y la rama de hisopo, y los mojar&#225; en la sangre del ave muerta sobre el agua fresca. \n","readableText":"Tomará el ave viva, el palo de cedro, el hilo escarlata y la rama de hisopo, y\nlos mojará en la sangre del ave muerta sobre el agua fresca.\n\n"},{"verse":"7","text":"Luego el sacerdote rociar&#225; la sangre del ave muerta siete veces sobre la persona que est&#225; siendo purificada de la enfermedad cut&#225;nea. Despu&#233;s de purificar a la persona, el sacerdote soltar&#225; el ave viva en el campo abierto.   \n","readableText":"Luego el sacerdote rociará la sangre del ave muerta siete veces sobre la\npersona que está siendo purificada de la enfermedad cutánea. Después de\npurificar a la persona, el sacerdote soltará el ave viva en el campo abierto.\n\n\n"},{"verse":"8","text":"&#187;Entonces, aquellos que est&#225;n siendo purificados deber&#225;n lavar su ropa, rasurarse todo el cuerpo y ba&#241;arse con agua; as&#237; quedar&#225;n ceremonialmente puros y podr&#225;n regresar al campamento. Sin embargo, tendr&#225;n que permanecer fuera de su carpa durante siete d&#237;as. \n","readableText":"»Entonces, aquellos que están siendo purificados deberán lavar su ropa,\nrasurarse todo el cuerpo y bañarse con agua; así quedarán ceremonialmente puros\ny podrán regresar al campamento. Sin embargo, tendrán que permanecer fuera de\nsu carpa durante siete días.\n\n"},{"verse":"9","text":"Al s&#233;ptimo d&#237;a, nuevamente deber&#225;n rasurarse todo el pelo de su cabeza, incluidas la barba y las cejas. Tambi&#233;n deber&#225;n lavar su ropa y ba&#241;arse con agua; entonces quedar&#225;n ceremonialmente puros.   \n","readableText":"Al séptimo día, nuevamente deberán rasurarse todo el pelo de su cabeza,\nincluidas la barba y las cejas. También deberán lavar su ropa y bañarse con\nagua; entonces quedarán ceremonialmente puros.\n\n"},{"verse":"10","text":"&#187;Al octavo d&#237;a, cada persona que est&#225; siendo purificada debe llevar dos corderos sin defecto y una cordera de un a&#241;o sin defecto, junto con una ofrenda de grano de seis litros  de harina selecta humedecida con aceite de oliva, y un tercio de litro  de aceite de oliva. \n","readableText":"»Al octavo día, cada persona que está siendo purificada debe llevar dos\ncorderos sin defecto y una cordera de un año sin defecto, junto con una ofrenda\nde grano de seis litros de harina selecta humedecida con aceite de oliva, y un\ntercio de litro de aceite de oliva.\n\n"},{"verse":"11","text":"Despu&#233;s el sacerdote oficiante presentar&#225; a la persona que ser&#225; purificada, junto con las ofrendas, ante el  Se&#241;or  a la entrada del tabern&#225;culo.   \n","readableText":"Después el sacerdote oficiante presentará a la persona que será purificada,\njunto con las ofrendas, ante el Señor a la entrada del tabernáculo.\n\n"},{"verse":"12","text":"El sacerdote tomar&#225; uno de los corderos y el aceite de oliva y los ofrecer&#225; como una ofrenda por la culpa y los levantar&#225; como una ofrenda especial ante el  Se&#241;or . \n","readableText":"El sacerdote tomará uno de los corderos y el aceite de oliva y los ofrecerá\ncomo una ofrenda por la culpa y los levantará como una ofrenda especial ante el\nSeñor .\n\n"},{"verse":"13","text":"Luego matar&#225; al cordero en el &#225;rea sagrada donde se matan las ofrendas por el pecado y las ofrendas quemadas. Al igual que la ofrenda por el pecado, la ofrenda por la culpa le pertenece al sacerdote; es una ofrenda sumamente santa. \n","readableText":"Luego matará al cordero en el área sagrada donde se matan las ofrendas por el\npecado y las ofrendas quemadas. Al igual que la ofrenda por el pecado, la\nofrenda por la culpa le pertenece al sacerdote; es una ofrenda sumamente santa.\n\n\n"},{"verse":"14","text":"Luego el sacerdote tomar&#225; un poco de la sangre de la ofrenda por la culpa y la untar&#225; en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&#225; siendo purificada.   \n","readableText":"Luego el sacerdote tomará un poco de la sangre de la ofrenda por la culpa y la\nuntará en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en\nel dedo gordo del pie derecho de la persona que está siendo purificada.\n\n"},{"verse":"15","text":"&#187;Despu&#233;s el sacerdote derramar&#225; un poco del aceite de oliva en la palma de su propia mano izquierda. \n","readableText":"»Después el sacerdote derramará un poco del aceite de oliva en la palma de su\npropia mano izquierda.\n\n"},{"verse":"16","text":"Mojar&#225; el dedo derecho en el aceite que tiene en la palma y rociar&#225; un poco del aceite siete veces ante el  Se&#241;or . \n","readableText":"Mojará el dedo derecho en el aceite que tiene en la palma y rociará un poco del\naceite siete veces ante el Señor .\n\n"},{"verse":"17","text":"A continuaci&#243;n untar&#225; un poco del aceite que est&#225; en la palma sobre la sangre de la ofrenda por la culpa que est&#225; en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&#225; siendo purificada. \n","readableText":"A continuación untará un poco del aceite que está en la palma sobre la sangre\nde la ofrenda por la culpa que está en el lóbulo de la oreja derecha, en el\npulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que\nestá siendo purificada.\n\n"},{"verse":"18","text":"El sacerdote untar&#225; el resto del aceite que le quede en la mano sobre la cabeza del que est&#225; siendo purificado. Mediante este proceso el sacerdote purificar&#225; a  la persona ante el  Se&#241;or .   \n","readableText":"El sacerdote untará el resto del aceite que le quede en la mano sobre la cabeza\ndel que está siendo purificado. Mediante este proceso el sacerdote purificará a\nla persona ante el Señor .\n\n"},{"verse":"19","text":"&#187;Luego el sacerdote deber&#225; presentar la ofrenda por el pecado para purificar a la persona que fue sanada de la enfermedad de la piel. Despu&#233;s, el sacerdote matar&#225; al animal que se usar&#225; para la ofrenda quemada \n","readableText":"»Luego el sacerdote deberá presentar la ofrenda por el pecado para purificar a\nla persona que fue sanada de la enfermedad de la piel. Después, el sacerdote\nmatará al animal que se usará para la ofrenda quemada\n\n"},{"verse":"20","text":"y la presentar&#225; sobre el altar junto con la ofrenda de grano. Mediante este proceso, el sacerdote purificar&#225; al que fue sanado y quedar&#225; ceremonialmente puro.   \n","readableText":"y la presentará sobre el altar junto con la ofrenda de grano. Mediante este\nproceso, el sacerdote purificará al que fue sanado y quedará ceremonialmente\npuro.\n\n"},{"verse":"21","text":"&#187;Aquel que sea demasiado pobre y no tenga para comprar estas ofrendas podr&#225; llevar un cordero para la ofrenda por la culpa, para que se levante como una ofrenda especial para purificaci&#243;n. Tambi&#233;n deber&#225; llevar dos litros  de harina selecta humedecida con aceite de oliva para la ofrenda de grano y una taza de aceite de oliva. \n","readableText":"»Aquel que sea demasiado pobre y no tenga para comprar estas ofrendas podrá\nllevar un cordero para la ofrenda por la culpa, para que se levante como una\nofrenda especial para purificación. También deberá llevar dos litros de harina\nselecta humedecida con aceite de oliva para la ofrenda de grano y una taza de\naceite de oliva.\n\n"},{"verse":"22","text":"La ofrenda tambi&#233;n debe incluir dos t&#243;rtolas o dos pichones de paloma, seg&#250;n sus posibilidades. Una de ellas deber&#225; ser usada para la ofrenda por el pecado y la otra para la ofrenda quemada. \n","readableText":"La ofrenda también debe incluir dos tórtolas o dos pichones de paloma, según\nsus posibilidades. Una de ellas deberá ser usada para la ofrenda por el pecado\ny la otra para la ofrenda quemada.\n\n"},{"verse":"23","text":"Al octavo d&#237;a de la ceremonia de la purificaci&#243;n, la persona que est&#225; siendo purificada debe llevar las ofrendas al sacerdote en la presencia del  Se&#241;or  a la entrada del tabern&#225;culo. \n","readableText":"Al octavo día de la ceremonia de la purificación, la persona que está siendo\npurificada debe llevar las ofrendas al sacerdote en la presencia del Señor a la\nentrada del tabernáculo.\n\n"},{"verse":"24","text":"Entonces el sacerdote tomar&#225; el cordero para la ofrenda por la culpa, junto con el aceite de oliva, y los levantar&#225; como una ofrenda especial para el  Se&#241;or . \n","readableText":"Entonces el sacerdote tomará el cordero para la ofrenda por la culpa, junto con\nel aceite de oliva, y los levantará como una ofrenda especial para el Señor .\n\n\n"},{"verse":"25","text":"Despu&#233;s matar&#225; al cordero para la ofrenda por la culpa. Tomar&#225; un poco de la sangre y la untar&#225; en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que se purifica.   \n","readableText":"Después matará al cordero para la ofrenda por la culpa. Tomará un poco de la\nsangre y la untará en el lóbulo de la oreja derecha, en el pulgar de la mano\nderecha y en el dedo gordo del pie derecho de la persona que se purifica.\n\n"},{"verse":"26","text":"&#187;El sacerdote tambi&#233;n derramar&#225; un poco del aceite de oliva en la palma de su propia mano izquierda. \n","readableText":"»El sacerdote también derramará un poco del aceite de oliva en la palma de su\npropia mano izquierda.\n\n"},{"verse":"27","text":"Mojar&#225; el dedo derecho en el aceite de la palma y lo rociar&#225; siete veces ante el  Se&#241;or . \n","readableText":"Mojará el dedo derecho en el aceite de la palma y lo rociará siete veces ante\nel Señor .\n\n"},{"verse":"28","text":"A continuaci&#243;n untar&#225; un poco del aceite que est&#225; en la palma de la mano sobre la sangre de la ofrenda por la culpa que est&#225; en el l&#243;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&#225; siendo purificada. \n","readableText":"A continuación untará un poco del aceite que está en la palma de la mano sobre\nla sangre de la ofrenda por la culpa que está en el lóbulo de la oreja derecha,\nen el pulgar de la mano derecha y en el dedo gordo del pie derecho de la\npersona que está siendo purificada.\n\n"},{"verse":"29","text":"El sacerdote untar&#225; el resto del aceite que le quede en la mano sobre la cabeza del que est&#225; siendo purificado. Mediante este proceso, el sacerdote purificar&#225; a la persona ante el  Se&#241;or .   \n","readableText":"El sacerdote untará el resto del aceite que le quede en la mano sobre la cabeza\ndel que está siendo purificado. Mediante este proceso, el sacerdote purificará\na la persona ante el Señor .\n\n"},{"verse":"30","text":"&#187;Despu&#233;s el sacerdote ofrecer&#225; las dos t&#243;rtolas o los dos pichones de paloma, seg&#250;n lo que la persona pueda pagar. \n","readableText":"»Después el sacerdote ofrecerá las dos tórtolas o los dos pichones de paloma,\nsegún lo que la persona pueda pagar.\n\n"},{"verse":"31","text":"Una de las aves es una ofrenda por el pecado y la otra, una ofrenda quemada; ser&#225;n presentadas junto con la ofrenda de grano. Mediante este proceso, el sacerdote purificar&#225; a la persona ante el  Se&#241;or . \n","readableText":"Una de las aves es una ofrenda por el pecado y la otra, una ofrenda quemada;\nserán presentadas junto con la ofrenda de grano. Mediante este proceso, el\nsacerdote purificará a la persona ante el Señor .\n\n"},{"verse":"32","text":"Estas son las instrucciones para la purificaci&#243;n de los que se han recuperado de una enfermedad grave de la piel, pero no les alcanza para llevar las ofrendas que se requieren normalmente para la ceremonia de purificaci&#243;n&#187;.   \n","readableText":"Estas son las instrucciones para la purificación de los que se han recuperado\nde una enfermedad grave de la piel, pero no les alcanza para llevar las\nofrendas que se requieren normalmente para la ceremonia de purificación».\n\n"},{"verse":"33","text":"Luego el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Luego el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"34","text":"&#171;Cuando lleguen a Cana&#225;n, la tierra que les doy como posesi&#243;n, puede que yo contamine con moho  algunas de las casas de su tierra. \n","readableText":"«Cuando lleguen a Canaán, la tierra que les doy como posesión, puede que yo\ncontamine con moho algunas de las casas de su tierra.\n\n"},{"verse":"35","text":"El propietario de una casa as&#237; deber&#225; acudir al sacerdote y decirle: &#8220;Parece que mi casa tiene alg&#250;n tipo de moho&#8221;. \n","readableText":"El propietario de una casa así deberá acudir al sacerdote y decirle: “Parece\nque mi casa tiene algún tipo de moho”.\n\n"},{"verse":"36","text":"Antes que el sacerdote entre a inspeccionar la casa, deber&#225; vaciarla con el fin de que nada de lo que hay dentro sea declarado ceremonialmente impuro. \n","readableText":"Antes que el sacerdote entre a inspeccionar la casa, deberá vaciarla con el fin\nde que nada de lo que hay dentro sea declarado ceremonialmente impuro.\n\n"},{"verse":"37","text":"Entonces el sacerdote entrar&#225; en la casa y examinar&#225; el moho de las paredes. Si encuentra manchas verdosas o rojizas y la contaminaci&#243;n parece estar m&#225;s profunda que la superficie de la pared, \n","readableText":"Entonces el sacerdote entrará en la casa y examinará el moho de las paredes. Si\nencuentra manchas verdosas o rojizas y la contaminación parece estar más\nprofunda que la superficie de la pared,\n\n"},{"verse":"38","text":"el sacerdote saldr&#225; por la puerta y pondr&#225; la casa en cuarentena durante siete d&#237;as. \n","readableText":"el sacerdote saldrá por la puerta y pondrá la casa en cuarentena durante siete\ndías.\n\n"},{"verse":"39","text":"Al s&#233;ptimo d&#237;a, el sacerdote regresar&#225; para inspeccionarla nuevamente. Si encuentra que el moho de las paredes se ha extendido, \n","readableText":"Al séptimo día, el sacerdote regresará para inspeccionarla nuevamente. Si\nencuentra que el moho de las paredes se ha extendido,\n\n"},{"verse":"40","text":"mandar&#225; quitar las piedras de las &#225;reas contaminadas. Luego, el material contaminado ser&#225; llevado fuera de la ciudad a un lugar designado como ceremonialmente impuro. \n","readableText":"mandará quitar las piedras de las áreas contaminadas. Luego, el material\ncontaminado será llevado fuera de la ciudad a un lugar designado como\nceremonialmente impuro.\n\n"},{"verse":"41","text":"Entonces se deber&#225; raspar a fondo las paredes de todo el interior de la casa y tirar el material raspado en el lugar impuro fuera de la ciudad. \n","readableText":"Entonces se deberá raspar a fondo las paredes de todo el interior de la casa y\ntirar el material raspado en el lugar impuro fuera de la ciudad.\n\n"},{"verse":"42","text":"Se traer&#225;n piedras nuevas en lugar de las que se han quitado y volver&#225;n a cubrirse las paredes con yeso.   \n","readableText":"Se traerán piedras nuevas en lugar de las que se han quitado y volverán a\ncubrirse las paredes con yeso.\n\n"},{"verse":"43","text":"&#187;Sin embargo, si el moho vuelve a aparecer despu&#233;s de que todas las piedras hayan sido reemplazadas y las paredes hayan sido raspadas y recubiertas con yeso, \n","readableText":"»Sin embargo, si el moho vuelve a aparecer después de que todas las piedras\nhayan sido reemplazadas y las paredes hayan sido raspadas y recubiertas con\nyeso,\n\n"},{"verse":"44","text":"el sacerdote deber&#225; regresar a la casa y examinarla de nuevo. Si encuentra que el moho se ha extendido, es evidente que las paredes han sido afectadas con un moho grave, y la casa est&#225; totalmente contaminada. \n","readableText":"el sacerdote deberá regresar a la casa y examinarla de nuevo. Si encuentra que\nel moho se ha extendido, es evidente que las paredes han sido afectadas con un\nmoho grave, y la casa está totalmente contaminada.\n\n"},{"verse":"45","text":"Deber&#225; ser demolida y todas sus piedras, maderas y yeso deber&#225;n ser llevados fuera de la ciudad al lugar designado como ceremonialmente impuro. \n","readableText":"Deberá ser demolida y todas sus piedras, maderas y yeso deberán ser llevados\nfuera de la ciudad al lugar designado como ceremonialmente impuro.\n\n"},{"verse":"46","text":"Los que entren en la casa durante el tiempo de cuarentena quedar&#225;n ceremonialmente impuros hasta el anochecer, \n","readableText":"Los que entren en la casa durante el tiempo de cuarentena quedarán\nceremonialmente impuros hasta el anochecer,\n\n"},{"verse":"47","text":"y todos los que duerman o coman en la casa deber&#225;n lavar su ropa.   \n","readableText":"y todos los que duerman o coman en la casa deberán lavar su ropa.\n\n"},{"verse":"48","text":"&#187;Si el sacerdote regresa para su inspecci&#243;n y encuentra que el moho no ha vuelto a aparecer en la casa despu&#233;s de haber sido cubiertas las paredes con yeso, declarar&#225; pura la casa porque es evidente que el moho ha desaparecido. \n","readableText":"»Si el sacerdote regresa para su inspección y encuentra que el moho no ha\nvuelto a aparecer en la casa después de haber sido cubiertas las paredes con\nyeso, declarará pura la casa porque es evidente que el moho ha desaparecido.\n\n"},{"verse":"49","text":"Para purificar la casa, el sacerdote deber&#225; tomar dos aves, un palo de cedro, un poco de hilo escarlata y una rama de hisopo. \n","readableText":"Para purificar la casa, el sacerdote deberá tomar dos aves, un palo de cedro,\nun poco de hilo escarlata y una rama de hisopo.\n\n"},{"verse":"50","text":"Matar&#225; una de las aves sobre una vasija de barro llena de agua fresca. \n","readableText":"Matará una de las aves sobre una vasija de barro llena de agua fresca.\n\n"},{"verse":"51","text":"Tomar&#225; el palo de cedro, la rama de hisopo, el hilo escarlata y el ave viva, y los mojar&#225; en la sangre del ave muerta y en el agua fresca. Luego rociar&#225; la casa siete veces. \n","readableText":"Tomará el palo de cedro, la rama de hisopo, el hilo escarlata y el ave viva, y\nlos mojará en la sangre del ave muerta y en el agua fresca. Luego rociará la\ncasa siete veces.\n\n"},{"verse":"52","text":"Cuando el sacerdote haya purificado la casa exactamente de esta forma, \n","readableText":"Cuando el sacerdote haya purificado la casa exactamente de esta forma,\n\n"},{"verse":"53","text":"soltar&#225; el ave viva en el campo abierto fuera de la ciudad. Mediante este proceso, el sacerdote purificar&#225; la casa y quedar&#225; ceremonialmente pura.   \n","readableText":"soltará el ave viva en el campo abierto fuera de la ciudad. Mediante este\nproceso, el sacerdote purificará la casa y quedará ceremonialmente pura.\n\n"},{"verse":"54","text":"&#187;Estas son las instrucciones para tratar enfermedades graves de la piel,  que incluyen llagas costrosas, \n","readableText":"»Estas son las instrucciones para tratar enfermedades graves de la piel, que\nincluyen llagas costrosas,\n\n"},{"verse":"55","text":"moho  &#8212;tanto sobre la ropa como en una casa&#8212;, \n","readableText":"moho —tanto sobre la ropa como en una casa—,\n\n"},{"verse":"56","text":"hinchaz&#243;n de la piel, erupciones, o decoloraci&#243;n de la piel. \n","readableText":"hinchazón de la piel, erupciones, o decoloración de la piel.\n\n"},{"verse":"57","text":"Este procedimiento determinar&#225; si una persona u objeto es ceremonialmente puro o impuro. &#187;Estas son las instrucciones con respecto a las enfermedades de la piel y al moho&#187;.\n","readableText":"Este procedimiento determinará si una persona u objeto es ceremonialmente puro\no impuro. »Estas son las instrucciones con respecto a las enfermedades de la\npiel y al moho».\n\n"}]}
