{"book":"LEV","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"El  Se&#241;or  le habl&#243; a Mois&#233;s despu&#233;s de la muerte de los dos hijos de Aar&#243;n, quienes murieron luego de haber entrado y quemado un fuego equivocado en la presencia del  Se&#241;or . \n","readableText":"El Señor le habló a Moisés después de la muerte de los dos hijos de Aarón,\nquienes murieron luego de haber entrado y quemado un fuego equivocado en la\npresencia del Señor .\n\n"},{"verse":"2","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#171;Advierte a tu hermano Aar&#243;n que no entre cuando quiera en el Lugar Sant&#237;simo que est&#225; detr&#225;s de la cortina interior; si lo hace, morir&#225;. Pues all&#237; est&#225; la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212;, y yo mismo estoy presente en la nube que est&#225; sobre la tapa de la expiaci&#243;n.   \n","readableText":"El Señor le dijo a Moisés: «Advierte a tu hermano Aarón que no entre cuando\nquiera en el Lugar Santísimo que está detrás de la cortina interior; si lo\nhace, morirá. Pues allí está la tapa del arca —el lugar de la expiación—, y yo\nmismo estoy presente en la nube que está sobre la tapa de la expiación.\n\n"},{"verse":"3","text":"&#187;Cuando Aar&#243;n entre en la zona del santuario, deber&#225; seguir fielmente estas instrucciones: deber&#225; llevar un becerro para una ofrenda por el pecado y un carnero para una ofrenda quemada. \n","readableText":"»Cuando Aarón entre en la zona del santuario, deberá seguir fielmente estas\ninstrucciones: deberá llevar un becerro para una ofrenda por el pecado y un\ncarnero para una ofrenda quemada.\n\n"},{"verse":"4","text":"Tiene que vestirse con la t&#250;nica de lino y la ropa interior de lino que se usa directamente sobre la piel. Amarrar&#225; la faja de lino a su cintura y se pondr&#225; sobre la cabeza el turbante de lino. Estas son vestiduras sagradas, por lo que deber&#225; ba&#241;arse con agua antes de pon&#233;rselas. \n","readableText":"Tiene que vestirse con la túnica de lino y la ropa interior de lino que se usa\ndirectamente sobre la piel. Amarrará la faja de lino a su cintura y se pondrá\nsobre la cabeza el turbante de lino. Estas son vestiduras sagradas, por lo que\ndeberá bañarse con agua antes de ponérselas.\n\n"},{"verse":"5","text":"Aar&#243;n deber&#225; tomar de la comunidad de Israel dos chivos para la ofrenda por el pecado y un carnero para la ofrenda quemada.   \n","readableText":"Aarón deberá tomar de la comunidad de Israel dos chivos para la ofrenda por el\npecado y un carnero para la ofrenda quemada.\n\n"},{"verse":"6","text":"&#187;Aar&#243;n presentar&#225; su propio becerro como ofrenda por el pecado para purificarse a s&#237; mismo y a su familia, y as&#237; ser&#225;n justos ante el  Se&#241;or .   \n","readableText":"»Aarón presentará su propio becerro como ofrenda por el pecado para purificarse\na sí mismo y a su familia, y así serán justos ante el Señor .\n\n"},{"verse":"7","text":"Luego deber&#225; tomar los dos chivos y los presentar&#225; ante el  Se&#241;or  a la entrada del tabern&#225;culo.   \n","readableText":"Luego deberá tomar los dos chivos y los presentará ante el Señor a la entrada\ndel tabernáculo.\n\n"},{"verse":"8","text":"Despu&#233;s har&#225; un sorteo sagrado para determinar qu&#233; chivo ser&#225; apartado como ofrenda para el  Se&#241;or  y cu&#225;l llevar&#225; los pecados del pueblo al desierto de Azazel. \n","readableText":"Después hará un sorteo sagrado para determinar qué chivo será apartado como\nofrenda para el Señor y cuál llevará los pecados del pueblo al desierto de\nAzazel.\n\n"},{"verse":"9","text":"Despu&#233;s Aar&#243;n presentar&#225; como ofrenda por el pecado el chivo escogido por sorteo para el  Se&#241;or . \n","readableText":"Después Aarón presentará como ofrenda por el pecado el chivo escogido por\nsorteo para el Señor .\n\n"},{"verse":"10","text":"Al otro chivo, el chivo expiatorio, escogido por sorteo para ser enviado al desierto, lo mantendr&#225;n con vida delante del  Se&#241;or . Cuando sea enviado a Azazel en el desierto, el pueblo ser&#225; purificado y as&#237; ser&#225;n justos ante el  Se&#241;or .   \n","readableText":"Al otro chivo, el chivo expiatorio, escogido por sorteo para ser enviado al\ndesierto, lo mantendrán con vida delante del Señor . Cuando sea enviado a\nAzazel en el desierto, el pueblo será purificado y así serán justos ante el\nSeñor .\n\n"},{"verse":"11","text":"&#187;Aar&#243;n presentar&#225; su propio becerro como ofrenda por el pecado para purificarse a s&#237; mismo y a su familia, y as&#237; ser&#225;n justos ante el  Se&#241;or . Despu&#233;s de haber matado el becerro como ofrenda por el pecado, \n","readableText":"»Aarón presentará su propio becerro como ofrenda por el pecado para purificarse\na sí mismo y a su familia, y así serán justos ante el Señor . Después de haber\nmatado el becerro como ofrenda por el pecado,\n\n"},{"verse":"12","text":"tomar&#225; un incensario y lo llenar&#225; con brasas ardientes del altar que est&#225; delante del  Se&#241;or . Luego tomar&#225; dos pu&#241;ados de incienso arom&#225;tico en polvo y llevar&#225; el incensario y el incienso detr&#225;s de la cortina interior. \n","readableText":"tomará un incensario y lo llenará con brasas ardientes del altar que está\ndelante del Señor . Luego tomará dos puñados de incienso aromático en polvo y\nllevará el incensario y el incienso detrás de la cortina interior.\n\n"},{"verse":"13","text":"All&#237;, en la presencia del  Se&#241;or , pondr&#225; el incienso sobre las brasas encendidas a fin de que una nube de incienso se eleve sobre la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212; que est&#225; sobre el arca del pacto.  Si sigue estas instrucciones, no morir&#225;. \n","readableText":"Allí, en la presencia del Señor , pondrá el incienso sobre las brasas\nencendidas a fin de que una nube de incienso se eleve sobre la tapa del arca\n—el lugar de la expiación— que está sobre el arca del pacto. Si sigue estas\ninstrucciones, no morirá.\n\n"},{"verse":"14","text":"Despu&#233;s tomar&#225; un poco de la sangre del becerro, mojar&#225; su dedo en ella, y la rociar&#225; en el lado oriental de la tapa de la expiaci&#243;n. Tambi&#233;n rociar&#225; la sangre siete veces con su dedo delante de la tapa de la expiaci&#243;n.   \n","readableText":"Después tomará un poco de la sangre del becerro, mojará su dedo en ella, y la\nrociará en el lado oriental de la tapa de la expiación. También rociará la\nsangre siete veces con su dedo delante de la tapa de la expiación.\n\n"},{"verse":"15","text":"&#187;Luego, Aar&#243;n matar&#225; el primer chivo como ofrenda por el pecado del pueblo y llevar&#225; su sangre detr&#225;s de la cortina interior. All&#237; rociar&#225; la sangre del chivo sobre y delante de la tapa de la expiaci&#243;n, tal como lo hizo con la sangre del becerro. \n","readableText":"»Luego, Aarón matará el primer chivo como ofrenda por el pecado del pueblo y\nllevará su sangre detrás de la cortina interior. Allí rociará la sangre del\nchivo sobre y delante de la tapa de la expiación, tal como lo hizo con la\nsangre del becerro.\n\n"},{"verse":"16","text":"Mediante este proceso, purificar&#225;  el Lugar Sant&#237;simo, y har&#225; lo mismo con todo el tabern&#225;culo, a causa de la contaminaci&#243;n por el pecado y la rebeli&#243;n de los israelitas. \n","readableText":"Mediante este proceso, purificará el Lugar Santísimo, y hará lo mismo con todo\nel tabernáculo, a causa de la contaminación por el pecado y la rebelión de los\nisraelitas.\n\n"},{"verse":"17","text":"A nadie m&#225;s se le permitir&#225; estar dentro del tabern&#225;culo cuando Aar&#243;n entre para la ceremonia de purificaci&#243;n en el Lugar Sant&#237;simo. Nadie podr&#225; entrar hasta que &#233;l salga, despu&#233;s de haberse purificado a s&#237; mismo, a su familia y a toda la congregaci&#243;n de Israel, haci&#233;ndolos justos ante el  Se&#241;or .   \n","readableText":"A nadie más se le permitirá estar dentro del tabernáculo cuando Aarón entre\npara la ceremonia de purificación en el Lugar Santísimo. Nadie podrá entrar\nhasta que él salga, después de haberse purificado a sí mismo, a su familia y a\ntoda la congregación de Israel, haciéndolos justos ante el Señor .\n\n"},{"verse":"18","text":"&#187;Luego Aar&#243;n saldr&#225; para purificar el altar que est&#225; delante del  Se&#241;or . Tomar&#225; un poco de la sangre del becerro y del chivo y la pondr&#225; en cada uno de los cuernos del altar. \n","readableText":"»Luego Aarón saldrá para purificar el altar que está delante del Señor . Tomará\nun poco de la sangre del becerro y del chivo y la pondrá en cada uno de los\ncuernos del altar.\n\n"},{"verse":"19","text":"Despu&#233;s rociar&#225; la sangre con su dedo siete veces sobre el altar. De esta manera lo purificar&#225; de la contaminaci&#243;n de Israel y lo har&#225; santo.   \n","readableText":"Después rociará la sangre con su dedo siete veces sobre el altar. De esta\nmanera lo purificará de la contaminación de Israel y lo hará santo.\n\n"},{"verse":"20","text":"&#187;Cuando Aar&#243;n haya terminado de purificar el Lugar Sant&#237;simo, el tabern&#225;culo y el altar, presentar&#225; el chivo vivo. \n","readableText":"»Cuando Aarón haya terminado de purificar el Lugar Santísimo, el tabernáculo y\nel altar, presentará el chivo vivo.\n\n"},{"verse":"21","text":"Pondr&#225; ambas manos encima de la cabeza del chivo y confesar&#225; sobre &#233;l toda la perversidad, la rebeli&#243;n y los pecados del pueblo de Israel. De esta forma, traspasar&#225; los pecados del pueblo a la cabeza del chivo. Despu&#233;s un hombre, especialmente seleccionado para la tarea, llevar&#225; el chivo al desierto. \n","readableText":"Pondrá ambas manos encima de la cabeza del chivo y confesará sobre él toda la\nperversidad, la rebelión y los pecados del pueblo de Israel. De esta forma,\ntraspasará los pecados del pueblo a la cabeza del chivo. Después un hombre,\nespecialmente seleccionado para la tarea, llevará el chivo al desierto.\n\n"},{"verse":"22","text":"Al irse el chivo al desierto, llevar&#225; todos los pecados del pueblo sobre s&#237; mismo a una tierra desolada.   \n","readableText":"Al irse el chivo al desierto, llevará todos los pecados del pueblo sobre sí\nmismo a una tierra desolada.\n\n"},{"verse":"23","text":"&#187;Cuando Aar&#243;n vuelva a entrar en el tabern&#225;culo se quitar&#225; las vestiduras de lino que llevaba cuando entr&#243; en el Lugar Sant&#237;simo, y dejar&#225; las prendas all&#237;. \n","readableText":"»Cuando Aarón vuelva a entrar en el tabernáculo se quitará las vestiduras de\nlino que llevaba cuando entró en el Lugar Santísimo, y dejará las prendas allí.\n\n\n"},{"verse":"24","text":"Luego tendr&#225; que ba&#241;arse con agua en un lugar sagrado, se pondr&#225; sus vestiduras normales y saldr&#225; para sacrificar una ofrenda quemada por s&#237; mismo y una ofrenda quemada por el pueblo. Mediante este proceso se purificar&#225; a s&#237; mismo y tambi&#233;n purificar&#225; al pueblo, haci&#233;ndolos justos ante el  Se&#241;or . \n","readableText":"Luego tendrá que bañarse con agua en un lugar sagrado, se pondrá sus vestiduras\nnormales y saldrá para sacrificar una ofrenda quemada por sí mismo y una\nofrenda quemada por el pueblo. Mediante este proceso se purificará a sí mismo y\ntambién purificará al pueblo, haciéndolos justos ante el Señor .\n\n"},{"verse":"25","text":"Despu&#233;s deber&#225; quemar sobre el altar toda la grasa de la ofrenda por el pecado.   \n","readableText":"Después deberá quemar sobre el altar toda la grasa de la ofrenda por el pecado.\n\n\n"},{"verse":"26","text":"&#187;El hombre seleccionado para llevar el chivo expiatorio al desierto de Azazel deber&#225; lavar su ropa y ba&#241;arse con agua antes de regresar al campamento.   \n","readableText":"»El hombre seleccionado para llevar el chivo expiatorio al desierto de Azazel\ndeberá lavar su ropa y bañarse con agua antes de regresar al campamento.\n\n"},{"verse":"27","text":"&#187;El becerro y el chivo presentados como ofrendas por el pecado, cuya sangre Aar&#243;n lleva dentro del Lugar Sant&#237;simo para la ceremonia de purificaci&#243;n, se sacar&#225;n fuera del campamento. La piel, las v&#237;sceras y el esti&#233;rcol de los animales ser&#225;n quemados. \n","readableText":"»El becerro y el chivo presentados como ofrendas por el pecado, cuya sangre\nAarón lleva dentro del Lugar Santísimo para la ceremonia de purificación, se\nsacarán fuera del campamento. La piel, las vísceras y el estiércol de los\nanimales serán quemados.\n\n"},{"verse":"28","text":"El hombre que los queme deber&#225; lavar su ropa y ba&#241;arse con agua antes de regresar al campamento.   \n","readableText":"El hombre que los queme deberá lavar su ropa y bañarse con agua antes de\nregresar al campamento.\n\n"},{"verse":"29","text":"&#187;En el d&#233;cimo d&#237;a del mes se&#241;alado a comienzos del oto&#241;o,  deben negarse a s&#237; mismos.  Ni los israelitas de nacimiento ni los extranjeros que vivan entre ustedes har&#225;n ninguna clase de trabajo. Esta es una ley perpetua para ustedes. \n","readableText":"»En el décimo día del mes señalado a comienzos del otoño, deben negarse a sí\nmismos. Ni los israelitas de nacimiento ni los extranjeros que vivan entre\nustedes harán ninguna clase de trabajo. Esta es una ley perpetua para ustedes.\n\n\n"},{"verse":"30","text":"En ese d&#237;a, se presentar&#225;n ofrendas de purificaci&#243;n por ustedes,  y ser&#225;n purificados de todos sus pecados en la presencia del  Se&#241;or . \n","readableText":"En ese día, se presentarán ofrendas de purificación por ustedes, y serán\npurificados de todos sus pecados en la presencia del Señor .\n\n"},{"verse":"31","text":"Ser&#225; un d&#237;a de descanso absoluto en el que se negar&#225;n a s&#237; mismos. Esta es una ley perpetua para ustedes. \n","readableText":"Será un día de descanso absoluto en el que se negarán a sí mismos. Esta es una\nley perpetua para ustedes.\n\n"},{"verse":"32","text":"En generaciones futuras, la ceremonia de purificaci&#243;n  la llevar&#225; a cabo el sacerdote que fue ungido y ordenado para servir como sumo sacerdote en lugar de su antepasado Aar&#243;n. Se pondr&#225; las vestiduras sagradas de lino \n","readableText":"En generaciones futuras, la ceremonia de purificación la llevará a cabo el\nsacerdote que fue ungido y ordenado para servir como sumo sacerdote en lugar de\nsu antepasado Aarón. Se pondrá las vestiduras sagradas de lino\n\n"},{"verse":"33","text":"y purificar&#225; el Lugar Sant&#237;simo, el tabern&#225;culo, el altar, a los sacerdotes y a toda la comunidad. \n","readableText":"y purificará el Lugar Santísimo, el tabernáculo, el altar, a los sacerdotes y a\ntoda la comunidad.\n\n"},{"verse":"34","text":"Esta es una ley perpetua para ustedes a fin de purificar al pueblo de Israel de sus pecados, haci&#233;ndolos justos ante el  Se&#241;or  una vez cada a&#241;o&#187;. Mois&#233;s sigui&#243; todas estas instrucciones exactamente como el  Se&#241;or  se lo hab&#237;a ordenado.\n","readableText":"Esta es una ley perpetua para ustedes a fin de purificar al pueblo de Israel de\nsus pecados, haciéndolos justos ante el Señor una vez cada año». Moisés siguió\ntodas estas instrucciones exactamente como el Señor se lo había ordenado.\n\n"}]}
