{"book":"LEV","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel. Yo soy el  Se&#241;or  su Dios: \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel. Yo soy el Señor su Dios:\n\n\n"},{"verse":"3","text":"no se comporten como la gente de Egipto, donde ustedes viv&#237;an, o como la gente de Cana&#225;n, adonde los llevo. No deber&#225;n imitar su estilo de vida. \n","readableText":"no se comporten como la gente de Egipto, donde ustedes vivían, o como la gente\nde Canaán, adonde los llevo. No deberán imitar su estilo de vida.\n\n"},{"verse":"4","text":"Ustedes deben obedecer todas mis ordenanzas y asegurarse de obedecer mis decretos, porque yo soy el  Se&#241;or  su Dios. \n","readableText":"Ustedes deben obedecer todas mis ordenanzas y asegurarse de obedecer mis\ndecretos, porque yo soy el Señor su Dios.\n\n"},{"verse":"5","text":"Si obedecen mis decretos y mis ordenanzas, encontrar&#225;n vida por medio de ellos. Yo soy el  Se&#241;or .   \n","readableText":"Si obedecen mis decretos y mis ordenanzas, encontrarán vida por medio de ellos.\nYo soy el Señor .\n\n"},{"verse":"6","text":"&#187;Nunca deber&#225;n tener relaciones sexuales con un pariente cercano, porque yo soy el  Se&#241;or .   \n","readableText":"»Nunca deberán tener relaciones sexuales con un pariente cercano, porque yo soy\nel Señor .\n\n"},{"verse":"7","text":"&#187;No deshonres a tu padre teniendo relaciones sexuales con tu madre. Ella es tu madre; no deber&#225;s tener relaciones sexuales con ella.   \n","readableText":"»No deshonres a tu padre teniendo relaciones sexuales con tu madre. Ella es tu\nmadre; no deberás tener relaciones sexuales con ella.\n\n"},{"verse":"8","text":"&#187;No tengas relaciones sexuales con ninguna de las esposas de tu padre, porque eso deshonrar&#237;a a tu padre.   \n","readableText":"»No tengas relaciones sexuales con ninguna de las esposas de tu padre, porque\neso deshonraría a tu padre.\n\n"},{"verse":"9","text":"&#187;No tengas relaciones sexuales con tu hermana o media hermana, ya sea la hija de tu padre o de tu madre, sea que haya nacido en tu familia o en otra.   \n","readableText":"»No tengas relaciones sexuales con tu hermana o media hermana, ya sea la hija\nde tu padre o de tu madre, sea que haya nacido en tu familia o en otra.\n\n"},{"verse":"10","text":"&#187;No tengas relaciones sexuales con tu nieta, sea ella la hija de tu hijo o de tu hija, porque eso ser&#237;a deshonrarte a ti mismo.   \n","readableText":"»No tengas relaciones sexuales con tu nieta, sea ella la hija de tu hijo o de\ntu hija, porque eso sería deshonrarte a ti mismo.\n\n"},{"verse":"11","text":"&#187;No tengas relaciones sexuales con la hija de una mujer que se case con tu padre, porque ella es tu hermana.   \n","readableText":"»No tengas relaciones sexuales con la hija de una mujer que se case con tu\npadre, porque ella es tu hermana.\n\n"},{"verse":"12","text":"&#187;No tengas relaciones sexuales con tu t&#237;a, la hermana de tu padre, pues es una pariente cercana de tu padre.   \n","readableText":"»No tengas relaciones sexuales con tu tía, la hermana de tu padre, pues es una\npariente cercana de tu padre.\n\n"},{"verse":"13","text":"&#187;No tengas relaciones sexuales con tu t&#237;a, la hermana de tu madre, pues es una pariente cercana de tu madre.   \n","readableText":"»No tengas relaciones sexuales con tu tía, la hermana de tu madre, pues es una\npariente cercana de tu madre.\n\n"},{"verse":"14","text":"&#187;No deshonres a tu t&#237;o, el hermano de tu padre, al tener relaciones sexuales con su esposa, pues ella es tu t&#237;a.   \n","readableText":"»No deshonres a tu tío, el hermano de tu padre, al tener relaciones sexuales\ncon su esposa, pues ella es tu tía.\n\n"},{"verse":"15","text":"&#187;No tengas relaciones sexuales con tu nuera; es la esposa de tu hijo, de modo que no debes tener relaciones sexuales con ella.   \n","readableText":"»No tengas relaciones sexuales con tu nuera; es la esposa de tu hijo, de modo\nque no debes tener relaciones sexuales con ella.\n\n"},{"verse":"16","text":"&#187;No tengas relaciones sexuales con tu cu&#241;ada, la esposa de tu hermano, porque esto deshonrar&#237;a a tu hermano.   \n","readableText":"»No tengas relaciones sexuales con tu cuñada, la esposa de tu hermano, porque\nesto deshonraría a tu hermano.\n\n"},{"verse":"17","text":"&#187;No tengas relaciones sexuales con una mujer y su hija, y no tomes a  su nieta, sea la hija de su hijo o de su hija, para tener relaciones sexuales con ella, porque son parientes cercanos, y esto ser&#237;a un acto perverso.   \n","readableText":"»No tengas relaciones sexuales con una mujer y su hija, y no tomes a su nieta,\nsea la hija de su hijo o de su hija, para tener relaciones sexuales con ella,\nporque son parientes cercanos, y esto sería un acto perverso.\n\n"},{"verse":"18","text":"&#187;Mientras viva tu esposa, no te cases con su hermana ni tengas relaciones sexuales con ella, porque ser&#237;an rivales.   \n","readableText":"»Mientras viva tu esposa, no te cases con su hermana ni tengas relaciones\nsexuales con ella, porque serían rivales.\n\n"},{"verse":"19","text":"&#187;No tengas relaciones sexuales con una mujer durante su per&#237;odo de impureza menstrual.   \n","readableText":"»No tengas relaciones sexuales con una mujer durante su período de impureza\nmenstrual.\n\n"},{"verse":"20","text":"&#187;No te contamines a ti mismo al tener relaciones sexuales con la esposa de tu vecino.   \n","readableText":"»No te contamines a ti mismo al tener relaciones sexuales con la esposa de tu\nvecino.\n\n"},{"verse":"21","text":"&#187;No permitas que ninguno de tus hijos sea ofrecido como sacrificio a Moloc, pues no debes traer verg&#252;enza al nombre de tu Dios. Yo soy el  Se&#241;or .   \n","readableText":"»No permitas que ninguno de tus hijos sea ofrecido como sacrificio a Moloc,\npues no debes traer vergüenza al nombre de tu Dios. Yo soy el Señor .\n\n"},{"verse":"22","text":"&#187;No practiques la homosexualidad, al tener relaciones sexuales con un hombre como si fuera una mujer. Es un pecado detestable.   \n","readableText":"»No practiques la homosexualidad, al tener relaciones sexuales con un hombre\ncomo si fuera una mujer. Es un pecado detestable.\n\n"},{"verse":"23","text":"&#187;Un hombre no debe contaminarse a s&#237; mismo al tener sexo con un animal. Tampoco una mujer se ofrecer&#225; a un animal macho a fin de tener relaciones sexuales. Eso es un acto perverso.   \n","readableText":"»Un hombre no debe contaminarse a sí mismo al tener sexo con un animal. Tampoco\nuna mujer se ofrecerá a un animal macho a fin de tener relaciones sexuales. Eso\nes un acto perverso.\n\n"},{"verse":"24","text":"&#187;No se contaminen con ninguna de estas pr&#225;cticas, porque los pueblos que estoy expulsando delante de ustedes se contaminaron haciendo todas esas pr&#225;cticas. \n","readableText":"»No se contaminen con ninguna de estas prácticas, porque los pueblos que estoy\nexpulsando delante de ustedes se contaminaron haciendo todas esas prácticas.\n\n"},{"verse":"25","text":"Debido a que toda la tierra se ha contaminado, voy a castigar a los pueblos que viven en ella. Har&#233; que la tierra los vomite. \n","readableText":"Debido a que toda la tierra se ha contaminado, voy a castigar a los pueblos que\nviven en ella. Haré que la tierra los vomite.\n\n"},{"verse":"26","text":"Ustedes deber&#225;n obedecer todos mis decretos y ordenanzas. No deben cometer ninguno de estos pecados detestables. Esto es aplicable tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes.   \n","readableText":"Ustedes deberán obedecer todos mis decretos y ordenanzas. No deben cometer\nninguno de estos pecados detestables. Esto es aplicable tanto para los\nisraelitas de nacimiento como para los extranjeros que viven entre ustedes.\n\n"},{"verse":"27","text":"&#187;Todas estas actividades detestables las practican los pueblos de la tierra adonde los llevo, y de esta manera la tierra se contamin&#243;. \n","readableText":"»Todas estas actividades detestables las practican los pueblos de la tierra\nadonde los llevo, y de esta manera la tierra se contaminó.\n\n"},{"verse":"28","text":"As&#237; que no contaminen la tierra ni le den motivos para que los vomite de ella, as&#237; como vomitar&#225; a los pueblos que viven all&#237; ahora. \n","readableText":"Así que no contaminen la tierra ni le den motivos para que los vomite de ella,\nasí como vomitará a los pueblos que viven allí ahora.\n\n"},{"verse":"29","text":"Cualquiera que cometa alguno de estos pecados detestables ser&#225; excluido de la comunidad de Israel. \n","readableText":"Cualquiera que cometa alguno de estos pecados detestables será excluido de la\ncomunidad de Israel.\n\n"},{"verse":"30","text":"Por lo tanto, obedezcan mis instrucciones, y no se contaminen a s&#237; mismos al cometer cualquiera de estas pr&#225;cticas detestables que cometieron los pueblos que vivieron en la tierra antes que ustedes. Yo soy el  Se&#241;or  su Dios&#187;.\n","readableText":"Por lo tanto, obedezcan mis instrucciones, y no se contaminen a sí mismos al\ncometer cualquiera de estas prácticas detestables que cometieron los pueblos\nque vivieron en la tierra antes que ustedes. Yo soy el Señor su Dios».\n\n"}]}
