{"book":"LEV","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Nadab y Abi&#250;, hijos de Aar&#243;n, pusieron carbones encendidos en sus incensarios y encima esparcieron incienso. De esta manera, desobedecieron al  Se&#241;or  al quemar ante &#233;l un fuego equivocado, diferente al que &#233;l hab&#237;a ordenado. \n","readableText":"Nadab y Abiú, hijos de Aarón, pusieron carbones encendidos en sus incensarios y\nencima esparcieron incienso. De esta manera, desobedecieron al Señor al quemar\nante él un fuego equivocado, diferente al que él había ordenado.\n\n"},{"verse":"2","text":"Como consecuencia, un fuego ardiente sali&#243; de la presencia del  Se&#241;or  y los consumi&#243; por completo, y murieron ah&#237; ante el  Se&#241;or .   \n","readableText":"Como consecuencia, un fuego ardiente salió de la presencia del Señor y los\nconsumió por completo, y murieron ahí ante el Señor .\n\n"},{"verse":"3","text":"As&#237; que Mois&#233;s le dijo a Aar&#243;n: &#171;Esto quiso decir el  Se&#241;or  cuando dijo: &#8220;Demostrar&#233; mi santidad por medio de los que se acercan a m&#237;. Demostrar&#233; mi gloria ante todo el pueblo&#8221;&#187;. Y Aar&#243;n guard&#243; silencio.   \n","readableText":"Así que Moisés le dijo a Aarón: «Esto quiso decir el Señor cuando dijo:\n“Demostraré mi santidad por medio de los que se acercan a mí. Demostraré mi\ngloria ante todo el pueblo”». Y Aarón guardó silencio.\n\n"},{"verse":"4","text":"Despu&#233;s Mois&#233;s llam&#243; a Misael y a Elzaf&#225;n, primos de Aar&#243;n e hijos de Uziel &#8212;que era t&#237;o de Aar&#243;n&#8212; y les dijo: &#171;Vengan y ll&#233;vense los cuerpos de sus parientes de delante del santuario a un lugar fuera del campamento&#187;. \n","readableText":"Después Moisés llamó a Misael y a Elzafán, primos de Aarón e hijos de Uziel\n—que era tío de Aarón— y les dijo: «Vengan y llévense los cuerpos de sus\nparientes de delante del santuario a un lugar fuera del campamento».\n\n"},{"verse":"5","text":"Entonces se acercaron, los agarraron por la ropa y los llevaron fuera del campamento, tal como Mois&#233;s lo hab&#237;a mandado.   \n","readableText":"Entonces se acercaron, los agarraron por la ropa y los llevaron fuera del\ncampamento, tal como Moisés lo había mandado.\n\n"},{"verse":"6","text":"Luego Mois&#233;s les dijo a Aar&#243;n y a sus hijos Eleazar e Itamar: &#171;No rasguen su ropa ni dejen de peinarse  en se&#241;al de dolor. Si lo hacen, morir&#225;n, y el enojo del  Se&#241;or  herir&#225; a toda la comunidad de Israel. Sin embargo, el resto de los israelitas, sus parientes, podr&#225;n hacer duelo a causa de la destrucci&#243;n por fuego de Nadab y Abi&#250; que hizo el  Se&#241;or . \n","readableText":"Luego Moisés les dijo a Aarón y a sus hijos Eleazar e Itamar: «No rasguen su\nropa ni dejen de peinarse en señal de dolor. Si lo hacen, morirán, y el enojo\ndel Señor herirá a toda la comunidad de Israel. Sin embargo, el resto de los\nisraelitas, sus parientes, podrán hacer duelo a causa de la destrucción por\nfuego de Nadab y Abiú que hizo el Señor .\n\n"},{"verse":"7","text":"Pero no salgan de la entrada del tabern&#225;culo  o morir&#225;n, porque ustedes fueron ungidos con el aceite de unci&#243;n del  Se&#241;or &#187;. Entonces hicieron lo que Mois&#233;s les orden&#243;.   \n","readableText":"Pero no salgan de la entrada del tabernáculo o morirán, porque ustedes fueron\nungidos con el aceite de unción del Señor ». Entonces hicieron lo que Moisés\nles ordenó.\n\n"},{"verse":"8","text":"Despu&#233;s el  Se&#241;or  le dijo a Aar&#243;n: \n","readableText":"Después el Señor le dijo a Aarón:\n\n"},{"verse":"9","text":"&#171;T&#250; y tus descendientes nunca deben beber vino ni ninguna otra bebida alcoh&#243;lica antes de entrar en el tabern&#225;culo. Si lo hacen, morir&#225;n. Esta es una ley perpetua para ustedes, que se cumplir&#225; de generaci&#243;n en generaci&#243;n. \n","readableText":"«Tú y tus descendientes nunca deben beber vino ni ninguna otra bebida\nalcohólica antes de entrar en el tabernáculo. Si lo hacen, morirán. Esta es una\nley perpetua para ustedes, que se cumplirá de generación en generación.\n\n"},{"verse":"10","text":"Deben distinguir entre lo sagrado y lo com&#250;n, entre lo que es ceremonialmente impuro y lo que es puro. \n","readableText":"Deben distinguir entre lo sagrado y lo común, entre lo que es ceremonialmente\nimpuro y lo que es puro.\n\n"},{"verse":"11","text":"Y deben ense&#241;arles a los israelitas todos los decretos que el  Se&#241;or  les ha dado por medio de Mois&#233;s&#187;.   \n","readableText":"Y deben enseñarles a los israelitas todos los decretos que el Señor les ha dado\npor medio de Moisés».\n\n"},{"verse":"12","text":"Luego Mois&#233;s les dijo a Aar&#243;n y a los hijos que le quedaban, Eleazar e Itamar: &#171;Tomen lo que queda de la ofrenda de grano, despu&#233;s de que se haya presentado una porci&#243;n como ofrenda especial al  Se&#241;or , y c&#243;manla junto al altar. Es sumamente santa, por lo tanto, aseg&#250;rense de que no contenga levadura. \n","readableText":"Luego Moisés les dijo a Aarón y a los hijos que le quedaban, Eleazar e Itamar:\n«Tomen lo que queda de la ofrenda de grano, después de que se haya presentado\nuna porción como ofrenda especial al Señor , y cómanla junto al altar. Es\nsumamente santa, por lo tanto, asegúrense de que no contenga levadura.\n\n"},{"verse":"13","text":"Deber&#225;n comerla en un lugar sagrado, porque se les dio a ustedes y a sus descendientes como su porci&#243;n de las ofrendas especiales que se presentan al  Se&#241;or . Estos son los mandatos que me fueron dados. \n","readableText":"Deberán comerla en un lugar sagrado, porque se les dio a ustedes y a sus\ndescendientes como su porción de las ofrendas especiales que se presentan al\nSeñor . Estos son los mandatos que me fueron dados.\n\n"},{"verse":"14","text":"Sin embargo, el pecho y el muslo que fueron levantados como ofrenda especial podr&#225;n com&#233;rselos en cualquier lugar que sea ceremonialmente puro. Estas partes se te han dado a ti y a tus descendientes como su porci&#243;n de las ofrendas de paz presentadas por el pueblo de Israel. \n","readableText":"Sin embargo, el pecho y el muslo que fueron levantados como ofrenda especial\npodrán comérselos en cualquier lugar que sea ceremonialmente puro. Estas partes\nse te han dado a ti y a tus descendientes como su porción de las ofrendas de\npaz presentadas por el pueblo de Israel.\n\n"},{"verse":"15","text":"Deber&#225;n levantar el muslo y el pecho como ofrenda especial al  Se&#241;or , junto con la grasa de las ofrendas especiales. Estas partes te pertenecer&#225;n a ti y a tus descendientes, tal como el  Se&#241;or  ha ordenado&#187;.   \n","readableText":"Deberán levantar el muslo y el pecho como ofrenda especial al Señor , junto con\nla grasa de las ofrendas especiales. Estas partes te pertenecerán a ti y a tus\ndescendientes, tal como el Señor ha ordenado».\n\n"},{"verse":"16","text":"Luego Mois&#233;s les pregunt&#243; qu&#233; hab&#237;a sucedido con el chivo de la ofrenda por el pecado. Cuando descubri&#243; que hab&#237;a sido quemado, se enoj&#243; mucho con Eleazar e Itamar, los hijos que le quedaban a Aar&#243;n.   \n","readableText":"Luego Moisés les preguntó qué había sucedido con el chivo de la ofrenda por el\npecado. Cuando descubrió que había sido quemado, se enojó mucho con Eleazar e\nItamar, los hijos que le quedaban a Aarón.\n\n"},{"verse":"17","text":"&#8212;&#191;Por qu&#233; no comieron la ofrenda por el pecado en el lugar sagrado? &#8212;les pregunt&#243;&#8212;. &#161;Es una ofrenda santa! El  Se&#241;or  se la dio a ustedes para quitar la culpa de la comunidad y purificar al pueblo, y hacerlo justo ante el  Se&#241;or .   \n","readableText":"—¿Por qué no comieron la ofrenda por el pecado en el lugar sagrado? —les\npreguntó—. ¡Es una ofrenda santa! El Señor se la dio a ustedes para quitar la\nculpa de la comunidad y purificar al pueblo, y hacerlo justo ante el Señor .\n\n"},{"verse":"18","text":"Puesto que la sangre del animal no fue llevada al Lugar Santo, ustedes debieron haberse comido la carne en el lugar sagrado, como lo orden&#233;.   \n","readableText":"Puesto que la sangre del animal no fue llevada al Lugar Santo, ustedes debieron\nhaberse comido la carne en el lugar sagrado, como lo ordené.\n\n"},{"verse":"19","text":"Aar&#243;n le contest&#243; a Mois&#233;s: &#8212;Hoy, mis hijos presentaron al  Se&#241;or  tanto su ofrenda por el pecado como su ofrenda quemada. No obstante, me ocurri&#243; esta tragedia. &#191;Le habr&#237;a agradado al  Se&#241;or  si yo hubiera comido la ofrenda por el pecado del pueblo en un d&#237;a tan tr&#225;gico como este?   \n","readableText":"Aarón le contestó a Moisés: —Hoy, mis hijos presentaron al Señor tanto su\nofrenda por el pecado como su ofrenda quemada. No obstante, me ocurrió esta\ntragedia. ¿Le habría agradado al Señor si yo hubiera comido la ofrenda por el\npecado del pueblo en un día tan trágico como este?\n\n"},{"verse":"20","text":"Cuando Mois&#233;s escuch&#243; esto, qued&#243; satisfecho.\n","readableText":"Cuando Moisés escuchó esto, quedó satisfecho.\n\n"}]}
