{"book":"LEV","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#187;Cuando presentes grano como una ofrenda al  Se&#241;or , deber&#225; ser de harina selecta. Derramar&#225;s sobre la harina aceite de oliva, la rociar&#225;s con incienso \n","readableText":"»Cuando presentes grano como una ofrenda al Señor , deberá ser de harina\nselecta. Derramarás sobre la harina aceite de oliva, la rociarás con incienso\n\n\n"},{"verse":"2","text":"y la llevar&#225;s a los hijos de Aar&#243;n, los sacerdotes. El sacerdote tomar&#225; un pu&#241;ado de la harina humedecida con aceite, junto con todo el incienso, y quemar&#225; esta porci&#243;n representativa sobre el altar. Es una ofrenda especial, un aroma agradable al  Se&#241;or . \n","readableText":"y la llevarás a los hijos de Aarón, los sacerdotes. El sacerdote tomará un\npuñado de la harina humedecida con aceite, junto con todo el incienso, y\nquemará esta porción representativa sobre el altar. Es una ofrenda especial, un\naroma agradable al Señor .\n\n"},{"verse":"3","text":"Luego, el resto de la ofrenda de grano ser&#225; entregado a Aar&#243;n y a sus hijos. Esta ofrenda ser&#225; considerada una porci&#243;n sumamente santa entre las ofrendas especiales presentadas al  Se&#241;or .   \n","readableText":"Luego, el resto de la ofrenda de grano será entregado a Aarón y a sus hijos.\nEsta ofrenda será considerada una porción sumamente santa entre las ofrendas\nespeciales presentadas al Señor .\n\n"},{"verse":"4","text":"&#187;Si la ofrenda es de grano cocido al horno, debe ser de harina selecta, pero sin levadura. Se puede presentar en la forma de panes planos mezclados con aceite de oliva, o de obleas untadas con aceite de oliva. \n","readableText":"»Si la ofrenda es de grano cocido al horno, debe ser de harina selecta, pero\nsin levadura. Se puede presentar en la forma de panes planos mezclados con\naceite de oliva, o de obleas untadas con aceite de oliva.\n\n"},{"verse":"5","text":"Si la ofrenda de grano se cocina en un sart&#233;n, debe ser de harina selecta humedecida con aceite de oliva, pero sin levadura. \n","readableText":"Si la ofrenda de grano se cocina en un sartén, debe ser de harina selecta\nhumedecida con aceite de oliva, pero sin levadura.\n\n"},{"verse":"6","text":"P&#225;rtela en pedazos y derrama sobre ella aceite de oliva; es una ofrenda de grano. \n","readableText":"Pártela en pedazos y derrama sobre ella aceite de oliva; es una ofrenda de\ngrano.\n\n"},{"verse":"7","text":"Si la ofrenda de grano se cocina en una cacerola, debe ser de harina selecta y aceite de oliva.   \n","readableText":"Si la ofrenda de grano se cocina en una cacerola, debe ser de harina selecta y\naceite de oliva.\n\n"},{"verse":"8","text":"&#187;Cualquiera que sea la forma en que se prepare la ofrenda de grano para el  Se&#241;or , la llevar&#225;s al sacerdote, quien la presentar&#225; en el altar. \n","readableText":"»Cualquiera que sea la forma en que se prepare la ofrenda de grano para el\nSeñor , la llevarás al sacerdote, quien la presentará en el altar.\n\n"},{"verse":"9","text":"El sacerdote tomar&#225; una porci&#243;n representativa de la ofrenda de grano y la quemar&#225; sobre el altar. Es una ofrenda especial, un aroma agradable al  Se&#241;or . \n","readableText":"El sacerdote tomará una porción representativa de la ofrenda de grano y la\nquemará sobre el altar. Es una ofrenda especial, un aroma agradable al Señor .\n\n\n"},{"verse":"10","text":"El resto de la ofrenda de grano se entregar&#225; a Aar&#243;n y a sus hijos como alimento. Esta ofrenda ser&#225; considerada una porci&#243;n sumamente santa entre las ofrendas especiales presentadas al  Se&#241;or .   \n","readableText":"El resto de la ofrenda de grano se entregará a Aarón y a sus hijos como\nalimento. Esta ofrenda será considerada una porción sumamente santa entre las\nofrendas especiales presentadas al Señor .\n\n"},{"verse":"11","text":"&#187;No uses levadura cuando prepares alguna de las ofrendas de grano que presentes al  Se&#241;or , porque ni la levadura ni la miel deben ser quemadas como una ofrenda especial presentada al  Se&#241;or . \n","readableText":"»No uses levadura cuando prepares alguna de las ofrendas de grano que presentes\nal Señor , porque ni la levadura ni la miel deben ser quemadas como una ofrenda\nespecial presentada al Señor .\n\n"},{"verse":"12","text":"Puedes ponerle levadura y miel a una ofrenda de las primeras cosechas, pero estas nunca deber&#225;n ser ofrecidas sobre el altar como un aroma agradable al  Se&#241;or . \n","readableText":"Puedes ponerle levadura y miel a una ofrenda de las primeras cosechas, pero\nestas nunca deberán ser ofrecidas sobre el altar como un aroma agradable al\nSeñor .\n\n"},{"verse":"13","text":"Sazona con sal todas tus ofrendas de grano, para acordarte del pacto eterno de Dios. Nunca te olvides de poner sal a las ofrendas de grano.   \n","readableText":"Sazona con sal todas tus ofrendas de grano, para acordarte del pacto eterno de\nDios. Nunca te olvides de poner sal a las ofrendas de grano.\n\n"},{"verse":"14","text":"&#187;Si presentas al  Se&#241;or  una ofrenda de grano de la primera porci&#243;n de tu cosecha, lleva grano fresco, molido y tostado sobre el fuego. \n","readableText":"»Si presentas al Señor una ofrenda de grano de la primera porción de tu\ncosecha, lleva grano fresco, molido y tostado sobre el fuego.\n\n"},{"verse":"15","text":"Pon aceite de oliva sobre esta ofrenda de grano y &#233;chale incienso. \n","readableText":"Pon aceite de oliva sobre esta ofrenda de grano y échale incienso.\n\n"},{"verse":"16","text":"Luego el sacerdote tomar&#225; una porci&#243;n representativa del grano humedecido con aceite, junto con todo el incienso, y la quemar&#225; como una ofrenda especial presentada al  Se&#241;or .\n","readableText":"Luego el sacerdote tomará una porción representativa del grano humedecido con\naceite, junto con todo el incienso, y la quemará como una ofrenda especial\npresentada al Señor .\n\n"}]}
