{"book":"2CH","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Durmi&#243; Josafat con sus padres, y lo sepultaron con sus padres en la ciudad de David. Y rein&#243; en su lugar Joram su hijo, \n","readableText":"Durmió Josafat con sus padres, y lo sepultaron con sus padres en la ciudad de\nDavid. Y reinó en su lugar Joram su hijo,\n\n"},{"verse":"2","text":"quien tuvo por hermanos, hijos de Josafat, a Azar&#237;as, Jehiel, Zacar&#237;as, Azar&#237;as, Micael, y Sefat&#237;as. Todos estos fueron hijos de Josafat rey de Jud&#225;. \n","readableText":"quien tuvo por hermanos, hijos de Josafat, a Azarías, Jehiel, Zacarías,\nAzarías, Micael, y Sefatías. Todos estos fueron hijos de Josafat rey de Judá.\n\n\n"},{"verse":"3","text":"Y su padre les hab&#237;a dado muchos regalos de oro y de plata, y cosas preciosas, y ciudades fortificadas en Jud&#225;; pero hab&#237;a dado el reino a Joram, porque &#233;l era el primog&#233;nito. \n","readableText":"Y su padre les había dado muchos regalos de oro y de plata, y cosas preciosas,\ny ciudades fortificadas en Judá; pero había dado el reino a Joram, porque él\nera el primogénito.\n\n"},{"verse":"4","text":"Fue elevado, pues, Joram al reino de su padre; y luego que se hizo fuerte, mat&#243; a espada a todos sus hermanos, y tambi&#233;n a algunos de los pr&#237;ncipes de Israel. \n","readableText":"Fue elevado, pues, Joram al reino de su padre; y luego que se hizo fuerte, mató\na espada a todos sus hermanos, y también a algunos de los príncipes de Israel.\n\n\n"},{"verse":"5","text":"Cuando comenz&#243; a reinar era de treinta y dos a&#241;os, y rein&#243; ocho a&#241;os en Jerusal&#233;n. \n","readableText":"Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en\nJerusalén.\n\n"},{"verse":"6","text":"Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque ten&#237;a por mujer a la hija de Acab, e hizo lo malo ante los ojos de Jehov&#225;. \n","readableText":"Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque\ntenía por mujer a la hija de Acab, e hizo lo malo ante los ojos de Jehová.\n\n"},{"verse":"7","text":"Mas Jehov&#225; no quiso destruir la casa de David, a causa del pacto que hab&#237;a hecho con David, y porque le hab&#237;a dicho que le dar&#237;a l&#225;mpara a &#233;l y a sus hijos perpetuamente.   \n","readableText":"Mas Jehová no quiso destruir la casa de David, a causa del pacto que había\nhecho con David, y porque le había dicho que le daría lámpara a él y a sus\nhijos perpetuamente.\n\n"},{"verse":"8","text":"En los d&#237;as de este se rebel&#243; Edom contra el dominio de Jud&#225;,  y pusieron rey sobre s&#237;. \n","readableText":"En los días de este se rebeló Edom contra el dominio de Judá, y pusieron rey\nsobre sí.\n\n"},{"verse":"9","text":"Entonces pas&#243; Joram con sus pr&#237;ncipes, y todos sus carros; y se levant&#243; de noche, y derrot&#243; a los edomitas que le hab&#237;an sitiado, y a todos los comandantes de sus carros. \n","readableText":"Entonces pasó Joram con sus príncipes, y todos sus carros; y se levantó de\nnoche, y derrotó a los edomitas que le habían sitiado, y a todos los\ncomandantes de sus carros.\n\n"},{"verse":"10","text":"No obstante, Edom se libert&#243; del dominio de Jud&#225;, hasta hoy. Tambi&#233;n en el mismo tiempo Libna se libert&#243; de su dominio, por cuanto &#233;l hab&#237;a dejado a Jehov&#225; el Dios de sus padres.   \n","readableText":"No obstante, Edom se libertó del dominio de Judá, hasta hoy. También en el\nmismo tiempo Libna se libertó de su dominio, por cuanto él había dejado a\nJehová el Dios de sus padres.\n\n"},{"verse":"11","text":"Adem&#225;s de esto, hizo lugares altos en los montes de Jud&#225;, e hizo que los moradores de Jerusal&#233;n fornicasen tras ellos, y a ello impeli&#243; a Jud&#225;. \n","readableText":"Además de esto, hizo lugares altos en los montes de Judá, e hizo que los\nmoradores de Jerusalén fornicasen tras ellos, y a ello impelió a Judá.\n\n"},{"verse":"12","text":"Y le lleg&#243; una carta del profeta El&#237;as, que dec&#237;a: Jehov&#225; el Dios de David tu padre ha dicho as&#237;: Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa rey de Jud&#225;, \n","readableText":"Y le llegó una carta del profeta Elías, que decía: Jehová el Dios de David tu\npadre ha dicho así: Por cuanto no has andado en los caminos de Josafat tu\npadre, ni en los caminos de Asa rey de Judá,\n\n"},{"verse":"13","text":"sino que has andado en el camino de los reyes de Israel, y has hecho que fornicase Jud&#225; y los moradores de Jerusal&#233;n, como fornic&#243; la casa de Acab; y adem&#225;s has dado muerte a tus hermanos, a la familia de tu padre, los cuales eran mejores que t&#250;; \n","readableText":"sino que has andado en el camino de los reyes de Israel, y has hecho que\nfornicase Judá y los moradores de Jerusalén, como fornicó la casa de Acab; y\nademás has dado muerte a tus hermanos, a la familia de tu padre, los cuales\neran mejores que tú;\n\n"},{"verse":"14","text":"he aqu&#237; Jehov&#225; herir&#225; a tu pueblo de una gran plaga, y a tus hijos y a tus mujeres, y a todo cuanto tienes; \n","readableText":"he aquí Jehová herirá a tu pueblo de una gran plaga, y a tus hijos y a tus\nmujeres, y a todo cuanto tienes;\n\n"},{"verse":"15","text":"y a ti con muchas enfermedades, con enfermedad de tus intestinos, hasta que se te salgan a causa de tu persistente enfermedad.   \n","readableText":"y a ti con muchas enfermedades, con enfermedad de tus intestinos, hasta que se\nte salgan a causa de tu persistente enfermedad.\n\n"},{"verse":"16","text":"Entonces Jehov&#225; despert&#243; contra Joram la ira de los filisteos y de los &#225;rabes que estaban junto a los et&#237;opes; \n","readableText":"Entonces Jehová despertó contra Joram la ira de los filisteos y de los árabes\nque estaban junto a los etíopes;\n\n"},{"verse":"17","text":"y subieron contra Jud&#225;, e invadieron la tierra, y tomaron todos los bienes que hallaron en la casa del rey, y a sus hijos y a sus mujeres; y no le qued&#243; m&#225;s hijo sino solamente Joacaz el menor de sus hijos.   \n","readableText":"y subieron contra Judá, e invadieron la tierra, y tomaron todos los bienes que\nhallaron en la casa del rey, y a sus hijos y a sus mujeres; y no le quedó más\nhijo sino solamente Joacaz el menor de sus hijos.\n\n"},{"verse":"18","text":"Despu&#233;s de todo esto, Jehov&#225; lo hiri&#243; con una enfermedad incurable en los intestinos. \n","readableText":"Después de todo esto, Jehová lo hirió con una enfermedad incurable en los\nintestinos.\n\n"},{"verse":"19","text":"Y aconteci&#243; que al pasar muchos d&#237;as, al fin, al cabo de dos a&#241;os, los intestinos se le salieron por la enfermedad, muriendo as&#237; de enfermedad muy penosa. Y no encendieron fuego en su honor, como lo hab&#237;an hecho con sus padres. \n","readableText":"Y aconteció que al pasar muchos días, al fin, al cabo de dos años, los\nintestinos se le salieron por la enfermedad, muriendo así de enfermedad muy\npenosa. Y no encendieron fuego en su honor, como lo habían hecho con sus\npadres.\n\n"},{"verse":"20","text":"Cuando comenz&#243; a reinar era de treinta y dos a&#241;os, y rein&#243; en Jerusal&#233;n ocho a&#241;os; y muri&#243; sin que lo desearan m&#225;s. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.\n","readableText":"Cuando comenzó a reinar era de treinta y dos años, y reinó en Jerusalén ocho\naños; y murió sin que lo desearan más. Y lo sepultaron en la ciudad de David,\npero no en los sepulcros de los reyes.\n\n"}]}
