{"book":"2CH","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Entonces dijo Salom&#243;n: Jehov&#225; ha dicho que &#233;l habitar&#237;a en la oscuridad. \n","readableText":"Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad.\n\n"},{"verse":"2","text":"Yo, pues, he edificado una casa de morada para ti, y una habitaci&#243;n en que mores para siempre. \n","readableText":"Yo, pues, he edificado una casa de morada para ti, y una habitación en que\nmores para siempre.\n\n"},{"verse":"3","text":"Y volviendo el rey su rostro, bendijo a toda la congregaci&#243;n de Israel; y toda la congregaci&#243;n de Israel estaba en pie. \n","readableText":"Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda\nla congregación de Israel estaba en pie.\n\n"},{"verse":"4","text":"Y &#233;l dijo: Bendito sea Jehov&#225; Dios de Israel, quien con su mano ha cumplido lo que prometi&#243; con su boca a David mi padre, diciendo: \n","readableText":"Y él dijo: Bendito sea Jehová Dios de Israel, quien con su mano ha cumplido lo\nque prometió con su boca a David mi padre, diciendo:\n\n"},{"verse":"5","text":"Desde el d&#237;a que saqu&#233; a mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido var&#243;n que fuese pr&#237;ncipe sobre mi pueblo Israel. \n","readableText":"Desde el día que saqué a mi pueblo de la tierra de Egipto, ninguna ciudad he\nelegido de todas las tribus de Israel para edificar casa donde estuviese mi\nnombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel.\n\n"},{"verse":"6","text":"Mas a Jerusal&#233;n he elegido para que en ella est&#233; mi nombre, y a David he elegido para que est&#233; sobre mi pueblo Israel. \n","readableText":"Mas a Jerusalén he elegido para que en ella esté mi nombre, y a David he\nelegido para que esté sobre mi pueblo Israel.\n\n"},{"verse":"7","text":"Y David mi padre tuvo en su coraz&#243;n edificar casa al nombre de Jehov&#225; Dios de Israel. \n","readableText":"Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de\nIsrael.\n\n"},{"verse":"8","text":"Mas Jehov&#225; dijo a David mi padre: Respecto a haber tenido en tu coraz&#243;n deseo de edificar casa a mi nombre, bien has hecho en haber tenido esto en tu coraz&#243;n. \n","readableText":"Mas Jehová dijo a David mi padre: Respecto a haber tenido en tu corazón deseo\nde edificar casa a mi nombre, bien has hecho en haber tenido esto en tu\ncorazón.\n\n"},{"verse":"9","text":"Pero t&#250; no edificar&#225;s la casa, sino tu hijo que saldr&#225; de tus lomos, &#233;l edificar&#225; casa a mi nombre.   \n","readableText":"Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él\nedificará casa a mi nombre.\n\n"},{"verse":"10","text":"Y Jehov&#225; ha cumplido su palabra que hab&#237;a dicho, pues me levant&#233; yo en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehov&#225; hab&#237;a dicho, y he edificado casa al nombre de Jehov&#225; Dios de Israel. \n","readableText":"Y Jehová ha cumplido su palabra que había dicho, pues me levanté yo en lugar de\nDavid mi padre, y me he sentado en el trono de Israel, como Jehová había dicho,\ny he edificado casa al nombre de Jehová Dios de Israel.\n\n"},{"verse":"11","text":"Y en ella he puesto el arca, en la cual est&#225; el pacto de Jehov&#225; que celebr&#243; con los hijos de Israel.   \n","readableText":"Y en ella he puesto el arca, en la cual está el pacto de Jehová que celebró con\nlos hijos de Israel.\n\n"},{"verse":"12","text":"Se puso luego Salom&#243;n delante del altar de Jehov&#225;, en presencia de toda la congregaci&#243;n de Israel, y extendi&#243; sus manos. \n","readableText":"Se puso luego Salomón delante del altar de Jehová, en presencia de toda la\ncongregación de Israel, y extendió sus manos.\n\n"},{"verse":"13","text":"Porque Salom&#243;n hab&#237;a hecho un estrado de bronce de cinco codos de largo, de cinco codos de ancho y de altura de tres codos, y lo hab&#237;a puesto en medio del atrio; y se puso sobre &#233;l, se arrodill&#243; delante de toda la congregaci&#243;n de Israel, y extendi&#243; sus manos al cielo, y dijo: \n","readableText":"Porque Salomón había hecho un estrado de bronce de cinco codos de largo, de\ncinco codos de ancho y de altura de tres codos, y lo había puesto en medio del\natrio; y se puso sobre él, se arrodilló delante de toda la congregación de\nIsrael, y extendió sus manos al cielo, y dijo:\n\n"},{"verse":"14","text":"Jehov&#225; Dios de Israel, no hay Dios semejante a ti en el cielo ni en la tierra, que guardas el pacto y la misericordia con tus siervos que caminan delante de ti de todo su coraz&#243;n; \n","readableText":"Jehová Dios de Israel, no hay Dios semejante a ti en el cielo ni en la tierra,\nque guardas el pacto y la misericordia con tus siervos que caminan delante de\nti de todo su corazón;\n\n"},{"verse":"15","text":"que has guardado a tu siervo David mi padre lo que le prometiste; t&#250; lo dijiste con tu boca, y con tu mano lo has cumplido, como se ve en este d&#237;a. \n","readableText":"que has guardado a tu siervo David mi padre lo que le prometiste; tú lo dijiste\ncon tu boca, y con tu mano lo has cumplido, como se ve en este día.\n\n"},{"verse":"16","text":"Ahora, pues, Jehov&#225; Dios de Israel, cumple a tu siervo David mi padre lo que le has prometido, diciendo: No faltar&#225; de ti var&#243;n delante de m&#237;, que se siente en el trono de Israel, con tal que tus hijos guarden su camino, andando en mi ley, como t&#250; has andado delante de m&#237;.   \n","readableText":"Ahora, pues, Jehová Dios de Israel, cumple a tu siervo David mi padre lo que le\nhas prometido, diciendo: No faltará de ti varón delante de mí, que se siente en\nel trono de Israel, con tal que tus hijos guarden su camino, andando en mi ley,\ncomo tú has andado delante de mí.\n\n"},{"verse":"17","text":"Ahora, pues, oh Jehov&#225; Dios de Israel, c&#250;mplase tu palabra que dijiste a tu siervo David.   \n","readableText":"Ahora, pues, oh Jehová Dios de Israel, cúmplase tu palabra que dijiste a tu\nsiervo David.\n\n"},{"verse":"18","text":"Mas &#191;es verdad que Dios habitar&#225; con el hombre en la tierra? He aqu&#237;, los cielos y los cielos de los cielos no te pueden contener; &#191;cu&#225;nto menos esta casa que he edificado?   \n","readableText":"Mas ¿es verdad que Dios habitará con el hombre en la tierra? He aquí, los\ncielos y los cielos de los cielos no te pueden contener; ¿cuánto menos esta\ncasa que he edificado?\n\n"},{"verse":"19","text":"Mas t&#250; mirar&#225;s a la oraci&#243;n de tu siervo, y a su ruego, oh Jehov&#225; Dios m&#237;o, para o&#237;r el clamor y la oraci&#243;n con que tu siervo ora delante de ti. \n","readableText":"Mas tú mirarás a la oración de tu siervo, y a su ruego, oh Jehová Dios mío,\npara oír el clamor y la oración con que tu siervo ora delante de ti.\n\n"},{"verse":"20","text":"Que tus ojos est&#233;n abiertos sobre esta casa de d&#237;a y de noche, sobre el lugar del cual dijiste: Mi nombre estar&#225; all&#237;;  que oigas la oraci&#243;n con que tu siervo ora en este lugar. \n","readableText":"Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar\ndel cual dijiste: Mi nombre estará allí; que oigas la oración con que tu siervo\nora en este lugar.\n\n"},{"verse":"21","text":"Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oraci&#243;n, que t&#250; oir&#225;s desde los cielos, desde el lugar de tu morada; que oigas y perdones.   \n","readableText":"Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este\nlugar hicieren oración, que tú oirás desde los cielos, desde el lugar de tu\nmorada; que oigas y perdones.\n\n"},{"verse":"22","text":"Si alguno pecare contra su pr&#243;jimo, y se le exigiere juramento, y viniere a jurar ante tu altar en esta casa, \n","readableText":"Si alguno pecare contra su prójimo, y se le exigiere juramento, y viniere a\njurar ante tu altar en esta casa,\n\n"},{"verse":"23","text":"t&#250; oir&#225;s desde los cielos, y actuar&#225;s, y juzgar&#225;s a tus siervos, dando la paga al imp&#237;o, haciendo recaer su proceder sobre su cabeza, y justificando al justo al darle conforme a su justicia.   \n","readableText":"tú oirás desde los cielos, y actuarás, y juzgarás a tus siervos, dando la paga\nal impío, haciendo recaer su proceder sobre su cabeza, y justificando al justo\nal darle conforme a su justicia.\n\n"},{"verse":"24","text":"Si tu pueblo Israel fuere derrotado delante del enemigo por haber prevaricado contra ti, y se convirtiere, y confesare tu nombre, y rogare delante de ti en esta casa, \n","readableText":"Si tu pueblo Israel fuere derrotado delante del enemigo por haber prevaricado\ncontra ti, y se convirtiere, y confesare tu nombre, y rogare delante de ti en\nesta casa,\n\n"},{"verse":"25","text":"t&#250; oir&#225;s desde los cielos, y perdonar&#225;s el pecado de tu pueblo Israel, y les har&#225;s volver a la tierra que diste a ellos y a sus padres.   \n","readableText":"tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y les\nharás volver a la tierra que diste a ellos y a sus padres.\n\n"},{"verse":"26","text":"Si los cielos se cerraren y no hubiere lluvias, por haber pecado contra ti, si oraren a ti hacia este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres, \n","readableText":"Si los cielos se cerraren y no hubiere lluvias, por haber pecado contra ti, si\noraren a ti hacia este lugar, y confesaren tu nombre, y se convirtieren de sus\npecados, cuando los afligieres,\n\n"},{"verse":"27","text":"t&#250; los oir&#225;s en los cielos, y perdonar&#225;s el pecado de tus siervos y de tu pueblo Israel, y les ense&#241;ar&#225;s el buen camino para que anden en &#233;l, y dar&#225;s lluvia sobre tu tierra, que diste por heredad a tu pueblo.   \n","readableText":"tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu\npueblo Israel, y les enseñarás el buen camino para que anden en él, y darás\nlluvia sobre tu tierra, que diste por heredad a tu pueblo.\n\n"},{"verse":"28","text":"Si hubiere hambre en la tierra, o si hubiere pestilencia, si hubiere tizoncillo o a&#241;ublo, langosta o pulg&#243;n; o si los sitiaren sus enemigos en la tierra en donde moren; cualquiera plaga o enfermedad que sea; \n","readableText":"Si hubiere hambre en la tierra, o si hubiere pestilencia, si hubiere tizoncillo\no añublo, langosta o pulgón; o si los sitiaren sus enemigos en la tierra en\ndonde moren; cualquiera plaga o enfermedad que sea;\n\n"},{"verse":"29","text":"toda oraci&#243;n y todo ruego que hiciere cualquier hombre, o todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su coraz&#243;n, si extendiere sus manos hacia esta casa, \n","readableText":"toda oración y todo ruego que hiciere cualquier hombre, o todo tu pueblo\nIsrael, cualquiera que conociere su llaga y su dolor en su corazón, si\nextendiere sus manos hacia esta casa,\n\n"},{"verse":"30","text":"t&#250; oir&#225;s desde los cielos, desde el lugar de tu morada, y perdonar&#225;s, y dar&#225;s a cada uno conforme a sus caminos, habiendo conocido su coraz&#243;n; porque solo t&#250; conoces el coraz&#243;n de los hijos de los hombres; \n","readableText":"tú oirás desde los cielos, desde el lugar de tu morada, y perdonarás, y darás a\ncada uno conforme a sus caminos, habiendo conocido su corazón; porque solo tú\nconoces el corazón de los hijos de los hombres;\n\n"},{"verse":"31","text":"para que te teman y anden en tus caminos, todos los d&#237;as que vivieren sobre la faz de la tierra que t&#250; diste a nuestros padres.   \n","readableText":"para que te teman y anden en tus caminos, todos los días que vivieren sobre la\nfaz de la tierra que tú diste a nuestros padres.\n\n"},{"verse":"32","text":"Y tambi&#233;n al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu gran nombre y de tu mano poderosa, y de tu brazo extendido, si viniere y orare hacia esta casa, \n","readableText":"Y también al extranjero que no fuere de tu pueblo Israel, que hubiere venido de\nlejanas tierras a causa de tu gran nombre y de tu mano poderosa, y de tu brazo\nextendido, si viniere y orare hacia esta casa,\n\n"},{"verse":"33","text":"t&#250; oir&#225;s desde los cielos, desde el lugar de tu morada, y har&#225;s conforme a todas las cosas por las cuales hubiere clamado a ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman as&#237; como tu pueblo Israel, y sepan que tu nombre es invocado sobre esta casa que yo he edificado.   \n","readableText":"tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme a\ntodas las cosas por las cuales hubiere clamado a ti el extranjero; para que\ntodos los pueblos de la tierra conozcan tu nombre, y te teman así como tu\npueblo Israel, y sepan que tu nombre es invocado sobre esta casa que yo he\nedificado.\n\n"},{"verse":"34","text":"Si tu pueblo saliere a la guerra contra sus enemigos por el camino que t&#250; les enviares, y oraren a ti hacia esta ciudad que t&#250; elegiste, hacia la casa que he edificado a tu nombre, \n","readableText":"Si tu pueblo saliere a la guerra contra sus enemigos por el camino que tú les\nenviares, y oraren a ti hacia esta ciudad que tú elegiste, hacia la casa que he\nedificado a tu nombre,\n\n"},{"verse":"35","text":"t&#250; oir&#225;s desde los cielos su oraci&#243;n y su ruego, y amparar&#225;s su causa.   \n","readableText":"tú oirás desde los cielos su oración y su ruego, y ampararás su causa.\n\n"},{"verse":"36","text":"Si pecaren contra ti (pues no hay hombre que no peque), y te enojares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos a tierra de enemigos, lejos o cerca, \n","readableText":"Si pecaren contra ti (pues no hay hombre que no peque), y te enojares contra\nellos, y los entregares delante de sus enemigos, para que los que los tomaren\nlos lleven cautivos a tierra de enemigos, lejos o cerca,\n\n"},{"verse":"37","text":"y ellos volvieren en s&#237; en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren a ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, imp&#237;amente hemos hecho; \n","readableText":"y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se\nconvirtieren, y oraren a ti en la tierra de su cautividad, y dijeren: Pecamos,\nhemos hecho inicuamente, impíamente hemos hecho;\n\n"},{"verse":"38","text":"si se convirtieren a ti de todo su coraz&#243;n y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia la tierra que t&#250; diste a sus padres, hacia la ciudad que t&#250; elegiste, y hacia la casa que he edificado a tu nombre; \n","readableText":"si se convirtieren a ti de todo su corazón y de toda su alma en la tierra de su\ncautividad, donde los hubieren llevado cautivos, y oraren hacia la tierra que\ntú diste a sus padres, hacia la ciudad que tú elegiste, y hacia la casa que he\nedificado a tu nombre;\n\n"},{"verse":"39","text":"t&#250; oir&#225;s desde los cielos, desde el lugar de tu morada, su oraci&#243;n y su ruego, y amparar&#225;s su causa, y perdonar&#225;s a tu pueblo que pec&#243; contra ti. \n","readableText":"tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego,\ny ampararás su causa, y perdonarás a tu pueblo que pecó contra ti.\n\n"},{"verse":"40","text":"Ahora, pues, oh Dios m&#237;o, te ruego que est&#233;n abiertos tus ojos y atentos tus o&#237;dos a la oraci&#243;n en este lugar. \n","readableText":"Ahora, pues, oh Dios mío, te ruego que estén abiertos tus ojos y atentos tus\noídos a la oración en este lugar.\n\n"},{"verse":"41","text":"Oh Jehov&#225; Dios, lev&#225;ntate ahora para habitar en tu reposo, t&#250; y el arca de tu poder; oh Jehov&#225; Dios, sean vestidos de salvaci&#243;n tus sacerdotes, y tus santos se regocijen en tu bondad. \n","readableText":"Oh Jehová Dios, levántate ahora para habitar en tu reposo, tú y el arca de tu\npoder; oh Jehová Dios, sean vestidos de salvación tus sacerdotes, y tus santos\nse regocijen en tu bondad.\n\n"},{"verse":"42","text":"Jehov&#225; Dios, no rechaces a tu ungido; acu&#233;rdate de tus misericordias para con David tu siervo.\n","readableText":"Jehová Dios, no rechaces a tu ungido; acuérdate de tus misericordias para con\nDavid tu siervo.\n\n"}]}
