{"book":"2CH","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"De veinticinco a&#241;os era Amas&#237;as cuando comenz&#243; a reinar, y veintinueve a&#241;os rein&#243; en Jerusal&#233;n; el nombre de su madre fue Joad&#225;n, de Jerusal&#233;n. \n","readableText":"De veinticinco años era Amasías cuando comenzó a reinar, y veintinueve años\nreinó en Jerusalén; el nombre de su madre fue Joadán, de Jerusalén.\n\n"},{"verse":"2","text":"Hizo &#233;l lo recto ante los ojos de Jehov&#225;, aunque no de perfecto coraz&#243;n. \n","readableText":"Hizo él lo recto ante los ojos de Jehová, aunque no de perfecto corazón.\n\n"},{"verse":"3","text":"Y luego que fue confirmado en el reino, mat&#243; a los siervos que hab&#237;an matado al rey su padre. \n","readableText":"Y luego que fue confirmado en el reino, mató a los siervos que habían matado al\nrey su padre.\n\n"},{"verse":"4","text":"Pero no mat&#243; a los hijos de ellos, seg&#250;n lo que est&#225; escrito en la ley, en el libro de Mois&#233;s, donde Jehov&#225; mand&#243; diciendo: No morir&#225;n los padres por los hijos, ni los hijos por los padres; mas cada uno morir&#225; por su pecado.   \n","readableText":"Pero no mató a los hijos de ellos, según lo que está escrito en la ley, en el\nlibro de Moisés, donde Jehová mandó diciendo: No morirán los padres por los\nhijos, ni los hijos por los padres; mas cada uno morirá por su pecado.\n\n"},{"verse":"5","text":"Reuni&#243; luego Amas&#237;as a Jud&#225;, y con arreglo a las familias les puso jefes de millares y de centenas sobre todo Jud&#225; y Benjam&#237;n. Despu&#233;s puso en lista a todos los de veinte a&#241;os arriba, y fueron hallados trescientos mil escogidos para salir a la guerra, que ten&#237;an lanza y escudo. \n","readableText":"Reunió luego Amasías a Judá, y con arreglo a las familias les puso jefes de\nmillares y de centenas sobre todo Judá y Benjamín. Después puso en lista a\ntodos los de veinte años arriba, y fueron hallados trescientos mil escogidos\npara salir a la guerra, que tenían lanza y escudo.\n\n"},{"verse":"6","text":"Y de Israel tom&#243; a sueldo por cien talentos de plata, a cien mil hombres valientes. \n","readableText":"Y de Israel tomó a sueldo por cien talentos de plata, a cien mil hombres\nvalientes.\n\n"},{"verse":"7","text":"Mas un var&#243;n de Dios vino a &#233;l y le dijo: Rey, no vaya contigo el ej&#233;rcito de Israel; porque Jehov&#225; no est&#225; con Israel, ni con todos los hijos de Efra&#237;n. \n","readableText":"Mas un varón de Dios vino a él y le dijo: Rey, no vaya contigo el ejército de\nIsrael; porque Jehová no está con Israel, ni con todos los hijos de Efraín.\n\n"},{"verse":"8","text":"Pero si vas as&#237;, si lo haces, y te esfuerzas para pelear, Dios te har&#225; caer delante de los enemigos; porque en Dios est&#225; el poder, o para ayudar, o para derribar. \n","readableText":"Pero si vas así, si lo haces, y te esfuerzas para pelear, Dios te hará caer\ndelante de los enemigos; porque en Dios está el poder, o para ayudar, o para\nderribar.\n\n"},{"verse":"9","text":"Y Amas&#237;as dijo al var&#243;n de Dios: &#191;Qu&#233;, pues, se har&#225; de los cien talentos que he dado al ej&#233;rcito de Israel? Y el var&#243;n de Dios respondi&#243;: Jehov&#225; puede darte mucho m&#225;s que esto. \n","readableText":"Y Amasías dijo al varón de Dios: ¿Qué, pues, se hará de los cien talentos que\nhe dado al ejército de Israel? Y el varón de Dios respondió: Jehová puede darte\nmucho más que esto.\n\n"},{"verse":"10","text":"Entonces Amas&#237;as apart&#243; el ej&#233;rcito de la gente que hab&#237;a venido a &#233;l de Efra&#237;n, para que se fuesen a sus casas; y ellos se enojaron grandemente contra Jud&#225;, y volvieron a sus casas encolerizados. \n","readableText":"Entonces Amasías apartó el ejército de la gente que había venido a él de\nEfraín, para que se fuesen a sus casas; y ellos se enojaron grandemente contra\nJudá, y volvieron a sus casas encolerizados.\n\n"},{"verse":"11","text":"Esforz&#225;ndose entonces Amas&#237;as, sac&#243; a su pueblo, y vino al Valle de la Sal, y mat&#243; de los hijos de Seir diez mil.   \n","readableText":"Esforzándose entonces Amasías, sacó a su pueblo, y vino al Valle de la Sal, y\nmató de los hijos de Seir diez mil.\n\n"},{"verse":"12","text":"Y los hijos de Jud&#225; tomaron vivos a otros diez mil, los cuales llevaron a la cumbre de un pe&#241;asco, y de all&#237; los despe&#241;aron, y todos se hicieron pedazos. \n","readableText":"Y los hijos de Judá tomaron vivos a otros diez mil, los cuales llevaron a la\ncumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.\n\n"},{"verse":"13","text":"Mas los del ej&#233;rcito que Amas&#237;as hab&#237;a despedido, para que no fuesen con &#233;l a la guerra, invadieron las ciudades de Jud&#225;, desde Samaria hasta Bet-hor&#243;n, y mataron a tres mil de ellos, y tomaron gran despojo.   \n","readableText":"Mas los del ejército que Amasías había despedido, para que no fuesen con él a\nla guerra, invadieron las ciudades de Judá, desde Samaria hasta Bet-horón, y\nmataron a tres mil de ellos, y tomaron gran despojo.\n\n"},{"verse":"14","text":"Volviendo luego Amas&#237;as de la matanza de los edomitas, trajo tambi&#233;n consigo los dioses de los hijos de Seir, y los puso ante s&#237; por dioses, y los ador&#243;, y les quem&#243; incienso. \n","readableText":"Volviendo luego Amasías de la matanza de los edomitas, trajo también consigo\nlos dioses de los hijos de Seir, y los puso ante sí por dioses, y los adoró, y\nles quemó incienso.\n\n"},{"verse":"15","text":"Por esto se encendi&#243; la ira de Jehov&#225; contra Amas&#237;as, y envi&#243; a &#233;l un profeta, que le dijo: &#191;Por qu&#233; has buscado los dioses de otra naci&#243;n, que no libraron a su pueblo de tus manos? \n","readableText":"Por esto se encendió la ira de Jehová contra Amasías, y envió a él un profeta,\nque le dijo: ¿Por qué has buscado los dioses de otra nación, que no libraron a\nsu pueblo de tus manos?\n\n"},{"verse":"16","text":"Y habl&#225;ndole el profeta estas cosas, &#233;l le respondi&#243;: &#191;Te han puesto a ti por consejero del rey? D&#233;jate de eso. &#191;Por qu&#233; quieres que te maten? Y cuando termin&#243; de hablar, el profeta dijo luego: Yo s&#233; que Dios ha decretado destruirte, porque has hecho esto, y no obedeciste mi consejo.   \n","readableText":"Y hablándole el profeta estas cosas, él le respondió: ¿Te han puesto a ti por\nconsejero del rey? Déjate de eso. ¿Por qué quieres que te maten? Y cuando\nterminó de hablar, el profeta dijo luego: Yo sé que Dios ha decretado\ndestruirte, porque has hecho esto, y no obedeciste mi consejo.\n\n"},{"verse":"17","text":"Y Amas&#237;as rey de Jud&#225;, despu&#233;s de tomar consejo, envi&#243; a decir a Jo&#225;s hijo de Joacaz, hijo de Jeh&#250;, rey de Israel: Ven, y ve&#225;monos cara a cara. \n","readableText":"Y Amasías rey de Judá, después de tomar consejo, envió a decir a Joás hijo de\nJoacaz, hijo de Jehú, rey de Israel: Ven, y veámonos cara a cara.\n\n"},{"verse":"18","text":"Entonces Jo&#225;s rey de Israel envi&#243; a decir a Amas&#237;as rey de Jud&#225;: El cardo que estaba en el L&#237;bano envi&#243; al cedro que estaba en el L&#237;bano, diciendo: Da tu hija a mi hijo por mujer. Y he aqu&#237; que las fieras que estaban en el L&#237;bano pasaron, y hollaron el cardo. \n","readableText":"Entonces Joás rey de Israel envió a decir a Amasías rey de Judá: El cardo que\nestaba en el Líbano envió al cedro que estaba en el Líbano, diciendo: Da tu\nhija a mi hijo por mujer. Y he aquí que las fieras que estaban en el Líbano\npasaron, y hollaron el cardo.\n\n"},{"verse":"19","text":"T&#250; dices: He aqu&#237; he derrotado a Edom; y tu coraz&#243;n se enaltece para gloriarte. Qu&#233;date ahora en tu casa. &#191;Para qu&#233; provocas un mal en que puedas caer t&#250; y Jud&#225; contigo?   \n","readableText":"Tú dices: He aquí he derrotado a Edom; y tu corazón se enaltece para gloriarte.\nQuédate ahora en tu casa. ¿Para qué provocas un mal en que puedas caer tú y\nJudá contigo?\n\n"},{"verse":"20","text":"Mas Amas&#237;as no quiso o&#237;r; porque era la voluntad de Dios, que los quer&#237;a entregar en manos de sus enemigos, por cuanto hab&#237;an buscado los dioses de Edom. \n","readableText":"Mas Amasías no quiso oír; porque era la voluntad de Dios, que los quería\nentregar en manos de sus enemigos, por cuanto habían buscado los dioses de\nEdom.\n\n"},{"verse":"21","text":"Subi&#243;, pues, Jo&#225;s rey de Israel, y se vieron cara a cara &#233;l y Amas&#237;as rey de Jud&#225; en la batalla de Bet-semes, la cual es de Jud&#225;. \n","readableText":"Subió, pues, Joás rey de Israel, y se vieron cara a cara él y Amasías rey de\nJudá en la batalla de Bet-semes, la cual es de Judá.\n\n"},{"verse":"22","text":"Pero cay&#243; Jud&#225; delante de Israel, y huy&#243; cada uno a su casa. \n","readableText":"Pero cayó Judá delante de Israel, y huyó cada uno a su casa.\n\n"},{"verse":"23","text":"Y Jo&#225;s rey de Israel apres&#243; en Bet-semes a Amas&#237;as rey de Jud&#225;, hijo de Jo&#225;s, hijo de Joacaz, y lo llev&#243; a Jerusal&#233;n; y derrib&#243; el muro de Jerusal&#233;n desde la puerta de Efra&#237;n hasta la puerta del &#225;ngulo, un tramo de cuatrocientos codos. \n","readableText":"Y Joás rey de Israel apresó en Bet-semes a Amasías rey de Judá, hijo de Joás,\nhijo de Joacaz, y lo llevó a Jerusalén; y derribó el muro de Jerusalén desde la\npuerta de Efraín hasta la puerta del ángulo, un tramo de cuatrocientos codos.\n\n\n"},{"verse":"24","text":"Asimismo tom&#243; todo el oro y la plata, y todos los utensilios que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los nobles; despu&#233;s volvi&#243; a Samaria.   \n","readableText":"Asimismo tomó todo el oro y la plata, y todos los utensilios que se hallaron en\nla casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los\nhijos de los nobles; después volvió a Samaria.\n\n"},{"verse":"25","text":"Y vivi&#243; Amas&#237;as hijo de Jo&#225;s, rey de Jud&#225;, quince a&#241;os despu&#233;s de la muerte de Jo&#225;s hijo de Joacaz, rey de Israel. \n","readableText":"Y vivió Amasías hijo de Joás, rey de Judá, quince años después de la muerte de\nJoás hijo de Joacaz, rey de Israel.\n\n"},{"verse":"26","text":"Los dem&#225;s hechos de Amas&#237;as, primeros y postreros, &#191;no est&#225;n escritos en el libro de los reyes de Jud&#225; y de Israel? \n","readableText":"Los demás hechos de Amasías, primeros y postreros, ¿no están escritos en el\nlibro de los reyes de Judá y de Israel?\n\n"},{"verse":"27","text":"Desde el tiempo en que Amas&#237;as se apart&#243; de Jehov&#225;, empezaron a conspirar contra &#233;l en Jerusal&#233;n; y habiendo &#233;l huido a Laquis, enviaron tras &#233;l a Laquis, y all&#225; lo mataron; \n","readableText":"Desde el tiempo en que Amasías se apartó de Jehová, empezaron a conspirar\ncontra él en Jerusalén; y habiendo él huido a Laquis, enviaron tras él a\nLaquis, y allá lo mataron;\n\n"},{"verse":"28","text":"y lo trajeron en caballos, y lo sepultaron con sus padres en la ciudad de Jud&#225;.\n","readableText":"y lo trajeron en caballos, y lo sepultaron con sus padres en la ciudad de\nJudá.\n\n"}]}
