{"book":"2CH","rev":"RVR60","chapter":"34","verses":[{"verse":"1","text":"De ocho a&#241;os era Jos&#237;as  cuando comenz&#243; a reinar, y treinta y un a&#241;os rein&#243; en Jerusal&#233;n. \n","readableText":"De ocho años era Josías cuando comenzó a reinar, y treinta y un años reinó en\nJerusalén.\n\n"},{"verse":"2","text":"Este hizo lo recto ante los ojos de Jehov&#225;, y anduvo en los caminos de David su padre, sin apartarse a la derecha ni a la izquierda.   \n","readableText":"Este hizo lo recto ante los ojos de Jehová, y anduvo en los caminos de David su\npadre, sin apartarse a la derecha ni a la izquierda.\n\n"},{"verse":"3","text":"A los ocho a&#241;os de su reinado, siendo a&#250;n muchacho, comenz&#243; a buscar al Dios de David su padre; y a los doce a&#241;os comenz&#243; a limpiar a Jud&#225; y a Jerusal&#233;n de los lugares altos, im&#225;genes de Asera, esculturas, e im&#225;genes fundidas. \n","readableText":"A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de\nDavid su padre; y a los doce años comenzó a limpiar a Judá y a Jerusalén de los\nlugares altos, imágenes de Asera, esculturas, e imágenes fundidas.\n\n"},{"verse":"4","text":"Y derribaron delante de &#233;l los altares de los baales,  e hizo pedazos las im&#225;genes del sol, que estaban puestas encima; despedaz&#243; tambi&#233;n las im&#225;genes de Asera, las esculturas y estatuas fundidas, y las desmenuz&#243;, y esparci&#243; el polvo sobre los sepulcros de los que les hab&#237;an ofrecido sacrificios. \n","readableText":"Y derribaron delante de él los altares de los baales, e hizo pedazos las\nimágenes del sol, que estaban puestas encima; despedazó también las imágenes de\nAsera, las esculturas y estatuas fundidas, y las desmenuzó, y esparció el polvo\nsobre los sepulcros de los que les habían ofrecido sacrificios.\n\n"},{"verse":"5","text":"Quem&#243; adem&#225;s los huesos de los sacerdotes sobre sus altares,  y limpi&#243; a Jud&#225; y a Jerusal&#233;n. \n","readableText":"Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y\na Jerusalén.\n\n"},{"verse":"6","text":"Lo mismo hizo en las ciudades de Manas&#233;s, Efra&#237;n, Sime&#243;n y hasta Neftal&#237;, y en los lugares asolados alrededor. \n","readableText":"Lo mismo hizo en las ciudades de Manasés, Efraín, Simeón y hasta Neftalí, y en\nlos lugares asolados alrededor.\n\n"},{"verse":"7","text":"Y cuando hubo derribado los altares y las im&#225;genes de Asera, y quebrado y desmenuzado las esculturas, y destruido todos los &#237;dolos por toda la tierra de Israel, volvi&#243; a Jerusal&#233;n.   \n","readableText":"Y cuando hubo derribado los altares y las imágenes de Asera, y quebrado y\ndesmenuzado las esculturas, y destruido todos los ídolos por toda la tierra de\nIsrael, volvió a Jerusalén.\n\n"},{"verse":"8","text":"A los dieciocho a&#241;os de su reinado, despu&#233;s de haber limpiado la tierra y la casa, envi&#243; a Saf&#225;n hijo de Azal&#237;a, a Maas&#237;as gobernador de la ciudad, y a Joa hijo de Joacaz, canciller, para que reparasen la casa de Jehov&#225; su Dios. \n","readableText":"A los dieciocho años de su reinado, después de haber limpiado la tierra y la\ncasa, envió a Safán hijo de Azalía, a Maasías gobernador de la ciudad, y a Joa\nhijo de Joacaz, canciller, para que reparasen la casa de Jehová su Dios.\n\n"},{"verse":"9","text":"Vinieron estos al sumo sacerdote Hilc&#237;as, y dieron el dinero que hab&#237;a sido tra&#237;do a la casa de Jehov&#225;, que los levitas que guardaban la puerta hab&#237;an recogido de mano de Manas&#233;s y de Efra&#237;n y de todo el remanente de Israel, de todo Jud&#225; y Benjam&#237;n, y de los habitantes de Jerusal&#233;n. \n","readableText":"Vinieron estos al sumo sacerdote Hilcías, y dieron el dinero que había sido\ntraído a la casa de Jehová, que los levitas que guardaban la puerta habían\nrecogido de mano de Manasés y de Efraín y de todo el remanente de Israel, de\ntodo Judá y Benjamín, y de los habitantes de Jerusalén.\n\n"},{"verse":"10","text":"Y lo entregaron en mano de los que hac&#237;an la obra, que eran mayordomos en la casa de Jehov&#225;, los cuales lo daban a los que hac&#237;an la obra y trabajaban en la casa de Jehov&#225;, para reparar y restaurar el templo. \n","readableText":"Y lo entregaron en mano de los que hacían la obra, que eran mayordomos en la\ncasa de Jehová, los cuales lo daban a los que hacían la obra y trabajaban en la\ncasa de Jehová, para reparar y restaurar el templo.\n\n"},{"verse":"11","text":"Daban asimismo a los carpinteros y canteros para que comprasen piedra de canter&#237;a, y madera para los armazones y para la entabladura de los edificios que hab&#237;an destruido los reyes de Jud&#225;. \n","readableText":"Daban asimismo a los carpinteros y canteros para que comprasen piedra de\ncantería, y madera para los armazones y para la entabladura de los edificios\nque habían destruido los reyes de Judá.\n\n"},{"verse":"12","text":"Y estos hombres proced&#237;an con fidelidad en la obra; y eran sus mayordomos Jahat y Abd&#237;as, levitas de los hijos de Merari, y Zacar&#237;as y Mesulam de los hijos de Coat, para que activasen la obra; y de los levitas, todos los entendidos en instrumentos de m&#250;sica. \n","readableText":"Y estos hombres procedían con fidelidad en la obra; y eran sus mayordomos Jaha\ny Abdías, levitas de los hijos de Merari, y Zacarías y Mesulam de los hijos de\nCoat, para que activasen la obra; y de los levitas, todos los entendidos en\ninstrumentos de música.\n\n"},{"verse":"13","text":"Tambi&#233;n velaban sobre los cargadores, y eran mayordomos de los que se ocupaban en cualquier clase de obra; y de los levitas hab&#237;a escribas, gobernadores y porteros.   \n","readableText":"También velaban sobre los cargadores, y eran mayordomos de los que se ocupaban\nen cualquier clase de obra; y de los levitas había escribas, gobernadores y\nporteros.\n\n"},{"verse":"14","text":"Y al sacar el dinero que hab&#237;a sido tra&#237;do a la casa de Jehov&#225;, el sacerdote Hilc&#237;as hall&#243; el libro de la ley de Jehov&#225; dada por medio de Mois&#233;s. \n","readableText":"Y al sacar el dinero que había sido traído a la casa de Jehová, el sacerdote\nHilcías halló el libro de la ley de Jehová dada por medio de Moisés.\n\n"},{"verse":"15","text":"Y dando cuenta Hilc&#237;as, dijo al escriba Saf&#225;n: Yo he hallado el libro de la ley en la casa de Jehov&#225;. Y dio Hilc&#237;as el libro a Saf&#225;n. \n","readableText":"Y dando cuenta Hilcías, dijo al escriba Safán: Yo he hallado el libro de la ley\nen la casa de Jehová. Y dio Hilcías el libro a Safán.\n\n"},{"verse":"16","text":"Y Saf&#225;n lo llev&#243; al rey, y le cont&#243; el asunto, diciendo: Tus siervos han cumplido todo lo que les fue encomendado. \n","readableText":"Y Safán lo llevó al rey, y le contó el asunto, diciendo: Tus siervos han\ncumplido todo lo que les fue encomendado.\n\n"},{"verse":"17","text":"Han reunido el dinero que se hall&#243; en la casa de Jehov&#225;, y lo han entregado en mano de los encargados, y en mano de los que hacen la obra. \n","readableText":"Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en\nmano de los encargados, y en mano de los que hacen la obra.\n\n"},{"verse":"18","text":"Adem&#225;s de esto, declar&#243; el escriba Saf&#225;n al rey, diciendo: El sacerdote Hilc&#237;as me dio un libro. Y ley&#243; Saf&#225;n en &#233;l delante del rey.   \n","readableText":"Además de esto, declaró el escriba Safán al rey, diciendo: El sacerdote Hilcías\nme dio un libro. Y leyó Safán en él delante del rey.\n\n"},{"verse":"19","text":"Luego que el rey oy&#243; las palabras de la ley, rasg&#243; sus vestidos; \n","readableText":"Luego que el rey oyó las palabras de la ley, rasgó sus vestidos;\n\n"},{"verse":"20","text":"y mand&#243; a Hilc&#237;as y a Ahicam hijo de Saf&#225;n, y a Abd&#243;n hijo de Mica&#237;a, y a Saf&#225;n escriba, y a Asa&#237;as siervo del rey, diciendo: \n","readableText":"y mandó a Hilcías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán\nescriba, y a Asaías siervo del rey, diciendo:\n\n"},{"verse":"21","text":"Andad, consultad a Jehov&#225; por m&#237; y por el remanente de Israel y de Jud&#225; acerca de las palabras del libro que se ha hallado; porque grande es la ira de Jehov&#225; que ha ca&#237;do sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehov&#225;, para hacer conforme a todo lo que est&#225; escrito en este libro.   \n","readableText":"Andad, consultad a Jehová por mí y por el remanente de Israel y de Judá acerca\nde las palabras del libro que se ha hallado; porque grande es la ira de Jehová\nque ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra\nde Jehová, para hacer conforme a todo lo que está escrito en este libro.\n\n"},{"verse":"22","text":"Entonces Hilc&#237;as y los del rey fueron a Hulda profetisa, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusal&#233;n en el segundo barrio, y le dijeron las palabras antes dichas. \n","readableText":"Entonces Hilcías y los del rey fueron a Hulda profetisa, mujer de Salum hijo de\nTicva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en\nel segundo barrio, y le dijeron las palabras antes dichas.\n\n"},{"verse":"23","text":"Y ella respondi&#243;: Jehov&#225; Dios de Israel ha dicho as&#237;: Decid al var&#243;n que os ha enviado a m&#237;, que as&#237; ha dicho Jehov&#225;: \n","readableText":"Y ella respondió: Jehová Dios de Israel ha dicho así: Decid al varón que os ha\nenviado a mí, que así ha dicho Jehová:\n\n"},{"verse":"24","text":"He aqu&#237; yo traigo mal sobre este lugar, y sobre los moradores de &#233;l, todas las maldiciones que est&#225;n escritas en el libro que leyeron delante del rey de Jud&#225;; \n","readableText":"He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, todas las\nmaldiciones que están escritas en el libro que leyeron delante del rey de Judá;\n\n\n"},{"verse":"25","text":"por cuanto me han dejado, y han ofrecido sacrificios a dioses ajenos, provoc&#225;ndome a ira con todas las obras de sus manos; por tanto, se derramar&#225; mi ira sobre este lugar, y no se apagar&#225;. \n","readableText":"por cuanto me han dejado, y han ofrecido sacrificios a dioses ajenos,\nprovocándome a ira con todas las obras de sus manos; por tanto, se derramará mi\nira sobre este lugar, y no se apagará.\n\n"},{"verse":"26","text":"Mas al rey de Jud&#225;, que os ha enviado a consultar a Jehov&#225;, as&#237; le dir&#233;is: Jehov&#225; el Dios de Israel ha dicho as&#237;: Por cuanto o&#237;ste las palabras del libro, \n","readableText":"Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis:\nJehová el Dios de Israel ha dicho así: Por cuanto oíste las palabras del libro,\n\n\n"},{"verse":"27","text":"y tu coraz&#243;n se conmovi&#243;, y te humillaste delante de Dios al o&#237;r sus palabras sobre este lugar y sobre sus moradores, y te humillaste delante de m&#237;, y rasgaste tus vestidos y lloraste en mi presencia, yo tambi&#233;n te he o&#237;do, dice Jehov&#225;. \n","readableText":"y tu corazón se conmovió, y te humillaste delante de Dios al oír sus palabras\nsobre este lugar y sobre sus moradores, y te humillaste delante de mí, y\nrasgaste tus vestidos y lloraste en mi presencia, yo también te he oído, dice\nJehová.\n\n"},{"verse":"28","text":"He aqu&#237; que yo te recoger&#233; con tus padres, y ser&#225;s recogido en tu sepulcro en paz, y tus ojos no ver&#225;n todo el mal que yo traigo sobre este lugar y sobre los moradores de &#233;l. Y ellos refirieron al rey la respuesta.   \n","readableText":"He aquí que yo te recogeré con tus padres, y serás recogido en tu sepulcro en\npaz, y tus ojos no verán todo el mal que yo traigo sobre este lugar y sobre los\nmoradores de él. Y ellos refirieron al rey la respuesta.\n\n"},{"verse":"29","text":"Entonces el rey envi&#243; y reuni&#243; a todos los ancianos de Jud&#225; y de Jerusal&#233;n. \n","readableText":"Entonces el rey envió y reunió a todos los ancianos de Judá y de Jerusalén.\n\n"},{"verse":"30","text":"Y subi&#243; el rey a la casa de Jehov&#225;, y con &#233;l todos los varones de Jud&#225;, y los moradores de Jerusal&#233;n, los sacerdotes, los levitas y todo el pueblo, desde el mayor hasta el m&#225;s peque&#241;o; y ley&#243; a o&#237;dos de ellos todas las palabras del libro del pacto que hab&#237;a sido hallado en la casa de Jehov&#225;. \n","readableText":"Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los\nmoradores de Jerusalén, los sacerdotes, los levitas y todo el pueblo, desde el\nmayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del\nlibro del pacto que había sido hallado en la casa de Jehová.\n\n"},{"verse":"31","text":"Y estando el rey en pie en su sitio, hizo delante de Jehov&#225; pacto de caminar en pos de Jehov&#225; y de guardar sus mandamientos, sus testimonios y sus estatutos, con todo su coraz&#243;n y con toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro. \n","readableText":"Y estando el rey en pie en su sitio, hizo delante de Jehová pacto de caminar en\npos de Jehová y de guardar sus mandamientos, sus testimonios y sus estatutos,\ncon todo su corazón y con toda su alma, poniendo por obra las palabras del\npacto que estaban escritas en aquel libro.\n\n"},{"verse":"32","text":"E hizo que se obligaran a ello todos los que estaban en Jerusal&#233;n y en Benjam&#237;n; y los moradores de Jerusal&#233;n hicieron conforme al pacto de Dios, del Dios de sus padres. \n","readableText":"E hizo que se obligaran a ello todos los que estaban en Jerusalén y en\nBenjamín; y los moradores de Jerusalén hicieron conforme al pacto de Dios, del\nDios de sus padres.\n\n"},{"verse":"33","text":"Y quit&#243; Jos&#237;as todas las abominaciones de toda la tierra de los hijos de Israel, e hizo que todos los que se hallaban en Israel sirviesen a Jehov&#225; su Dios. No se apartaron de en pos de Jehov&#225; el Dios de sus padres, todo el tiempo que &#233;l vivi&#243;.\n","readableText":"Y quitó Josías todas las abominaciones de toda la tierra de los hijos de\nIsrael, e hizo que todos los que se hallaban en Israel sirviesen a Jehová su\nDios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo\nque él vivió.\n\n"}]}
