{"book":"2CH","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o treinta y seis del reinado de Asa, subi&#243; Baasa rey de Israel contra Jud&#225;, y fortific&#243; a Ram&#225;, para no dejar salir ni entrar a ninguno al rey Asa, rey de Jud&#225;. \n","readableText":"En el año treinta y seis del reinado de Asa, subió Baasa rey de Israel contra\nJudá, y fortificó a Ramá, para no dejar salir ni entrar a ninguno al rey Asa,\nrey de Judá.\n\n"},{"verse":"2","text":"Entonces sac&#243; Asa la plata y el oro de los tesoros de la casa de Jehov&#225; y de la casa real, y envi&#243; a Ben-adad rey de Siria, que estaba en Damasco, diciendo: \n","readableText":"Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la\ncasa real, y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:\n\n"},{"verse":"3","text":"Haya alianza entre t&#250; y yo, como la hubo entre tu padre y mi padre; he aqu&#237; yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de m&#237;. \n","readableText":"Haya alianza entre tú y yo, como la hubo entre tu padre y mi padre; he aquí yo\nte he enviado plata y oro, para que vengas y deshagas la alianza que tienes con\nBaasa rey de Israel, a fin de que se retire de mí.\n\n"},{"verse":"4","text":"Y consinti&#243; Ben-adad con el rey Asa, y envi&#243; los capitanes de sus ej&#233;rcitos contra las ciudades de Israel; y conquistaron Ij&#243;n, Dan, Abel-maim y las ciudades de aprovisionamiento de Neftal&#237;. \n","readableText":"Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos\ncontra las ciudades de Israel; y conquistaron Ijón, Dan, Abel-maim y las\nciudades de aprovisionamiento de Neftalí.\n\n"},{"verse":"5","text":"Oyendo esto Baasa, ces&#243; de edificar a Ram&#225;, y abandon&#243; su obra. \n","readableText":"Oyendo esto Baasa, cesó de edificar a Ramá, y abandonó su obra.\n\n"},{"verse":"6","text":"Entonces el rey Asa tom&#243; a todo Jud&#225;, y se llevaron de Ram&#225; la piedra y la madera con que Baasa edificaba, y con ellas edific&#243; a Geba y a Mizpa.   \n","readableText":"Entonces el rey Asa tomó a todo Judá, y se llevaron de Ramá la piedra y la\nmadera con que Baasa edificaba, y con ellas edificó a Geba y a Mizpa.\n\n"},{"verse":"7","text":"En aquel tiempo vino el vidente Hanani a Asa rey de Jud&#225;, y le dijo: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehov&#225; tu Dios, por eso el ej&#233;rcito del rey de Siria ha escapado de tus manos. \n","readableText":"En aquel tiempo vino el vidente Hanani a Asa rey de Judá, y le dijo: Por cuanto\nte has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso\nel ejército del rey de Siria ha escapado de tus manos.\n\n"},{"verse":"8","text":"Los et&#237;opes y los libios, &#191;no eran un ej&#233;rcito numeros&#237;simo, con carros y mucha gente de a caballo? Con todo, porque te apoyaste en Jehov&#225;, &#233;l los entreg&#243; en tus manos. \n","readableText":"Los etíopes y los libios, ¿no eran un ejército numerosísimo, con carros y mucha\ngente de a caballo? Con todo, porque te apoyaste en Jehová, él los entregó en\ntus manos.\n\n"},{"verse":"9","text":"Porque los ojos de Jehov&#225; contemplan toda la tierra, para mostrar su poder a favor de los que tienen coraz&#243;n perfecto para con &#233;l. Locamente has hecho en esto; porque de aqu&#237; en adelante habr&#225; m&#225;s guerra contra ti. \n","readableText":"Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a\nfavor de los que tienen corazón perfecto para con él. Locamente has hecho en\nesto; porque de aquí en adelante habrá más guerra contra ti.\n\n"},{"verse":"10","text":"Entonces se enoj&#243; Asa contra el vidente y lo ech&#243; en la c&#225;rcel, porque se encoleriz&#243; grandemente a causa de esto. Y oprimi&#243; Asa en aquel tiempo a algunos del pueblo.   \n","readableText":"Entonces se enojó Asa contra el vidente y lo echó en la cárcel, porque se\nencolerizó grandemente a causa de esto. Y oprimió Asa en aquel tiempo a algunos\ndel pueblo.\n\n"},{"verse":"11","text":"Mas he aqu&#237; los hechos de Asa, primeros y postreros, est&#225;n escritos en el libro de los reyes de Jud&#225; y de Israel. \n","readableText":"Mas he aquí los hechos de Asa, primeros y postreros, están escritos en el libro\nde los reyes de Judá y de Israel.\n\n"},{"verse":"12","text":"En el a&#241;o treinta y nueve de su reinado, Asa enferm&#243; gravemente de los pies, y en su enfermedad no busc&#243; a Jehov&#225;, sino a los m&#233;dicos. \n","readableText":"En el año treinta y nueve de su reinado, Asa enfermó gravemente de los pies, y\nen su enfermedad no buscó a Jehová, sino a los médicos.\n\n"},{"verse":"13","text":"Y durmi&#243; Asa con sus padres, y muri&#243; en el a&#241;o cuarenta y uno de su reinado. \n","readableText":"Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado.\n\n"},{"verse":"14","text":"Y lo sepultaron en los sepulcros que &#233;l hab&#237;a hecho para s&#237; en la ciudad de David; y lo pusieron en un ata&#250;d, el cual llenaron de perfumes y diversas especias arom&#225;ticas, preparadas por expertos perfumistas; e hicieron un gran fuego en su honor.\n","readableText":"Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de\nDavid; y lo pusieron en un ataúd, el cual llenaron de perfumes y diversas\nespecias aromáticas, preparadas por expertos perfumistas; e hicieron un gran\nfuego en su honor.\n\n"}]}
