{"book":"2CH","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Acabada toda la obra que hizo Salom&#243;n para la casa de Jehov&#225;, meti&#243; Salom&#243;n las cosas que David su padre hab&#237;a dedicado;  y puso la plata, y el oro, y todos los utensilios, en los tesoros de la casa de Dios.   \n","readableText":"Acabada toda la obra que hizo Salomón para la casa de Jehová, metió Salomón las\ncosas que David su padre había dedicado; y puso la plata, y el oro, y todos los\nutensilios, en los tesoros de la casa de Dios.\n\n"},{"verse":"2","text":"Entonces Salom&#243;n reuni&#243; en Jerusal&#233;n a los ancianos de Israel y a todos los pr&#237;ncipes de las tribus, los jefes de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehov&#225; de la ciudad de David,  que es Sion. \n","readableText":"Entonces Salomón reunió en Jerusalén a los ancianos de Israel y a todos los\npríncipes de las tribus, los jefes de las familias de los hijos de Israel, para\nque trajesen el arca del pacto de Jehová de la ciudad de David, que es Sion.\n\n"},{"verse":"3","text":"Y se congregaron con el rey todos los varones de Israel, para la fiesta solemne del mes s&#233;ptimo. \n","readableText":"Y se congregaron con el rey todos los varones de Israel, para la fiesta solemne\ndel mes séptimo.\n\n"},{"verse":"4","text":"Vinieron, pues, todos los ancianos de Israel, y los levitas tomaron el arca; \n","readableText":"Vinieron, pues, todos los ancianos de Israel, y los levitas tomaron el arca;\n\n"},{"verse":"5","text":"y llevaron el arca, y el tabern&#225;culo de reuni&#243;n, y todos los utensilios del santuario que estaban en el tabern&#225;culo; los sacerdotes y los levitas los llevaron. \n","readableText":"y llevaron el arca, y el tabernáculo de reunión, y todos los utensilios del\nsantuario que estaban en el tabernáculo; los sacerdotes y los levitas los\nllevaron.\n\n"},{"verse":"6","text":"Y el rey Salom&#243;n, y toda la congregaci&#243;n de Israel que se hab&#237;a reunido con &#233;l delante del arca, sacrificaron ovejas y bueyes, que por ser tantos no se pudieron contar ni numerar. \n","readableText":"Y el rey Salomón, y toda la congregación de Israel que se había reunido con él\ndelante del arca, sacrificaron ovejas y bueyes, que por ser tantos no se\npudieron contar ni numerar.\n\n"},{"verse":"7","text":"Y los sacerdotes metieron el arca del pacto de Jehov&#225; en su lugar, en el santuario de la casa, en el lugar sant&#237;simo, bajo las alas de los querubines; \n","readableText":"Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el\nsantuario de la casa, en el lugar santísimo, bajo las alas de los querubines;\n\n\n"},{"verse":"8","text":"pues los querubines extend&#237;an las alas sobre el lugar del arca, y los querubines cubr&#237;an por encima as&#237; el arca como sus barras. \n","readableText":"pues los querubines extendían las alas sobre el lugar del arca, y los\nquerubines cubrían por encima así el arca como sus barras.\n\n"},{"verse":"9","text":"E hicieron salir las barras, de modo que se viesen las cabezas de las barras del arca delante del lugar sant&#237;simo, mas no se ve&#237;an desde fuera; y all&#237; est&#225;n hasta hoy. \n","readableText":"E hicieron salir las barras, de modo que se viesen las cabezas de las barras\ndel arca delante del lugar santísimo, mas no se veían desde fuera; y allí están\nhasta hoy.\n\n"},{"verse":"10","text":"En el arca no hab&#237;a m&#225;s que las dos tablas que Mois&#233;s hab&#237;a puesto en Horeb,  con las cuales Jehov&#225; hab&#237;a hecho pacto con los hijos de Israel, cuando salieron de Egipto. \n","readableText":"En el arca no había más que las dos tablas que Moisés había puesto en Horeb,\ncon las cuales Jehová había hecho pacto con los hijos de Israel, cuando\nsalieron de Egipto.\n\n"},{"verse":"11","text":"Y cuando los sacerdotes salieron del santuario (porque todos los sacerdotes que se hallaron hab&#237;an sido santificados, y no guardaban sus turnos; \n","readableText":"Y cuando los sacerdotes salieron del santuario (porque todos los sacerdotes que\nse hallaron habían sido santificados, y no guardaban sus turnos;\n\n"},{"verse":"12","text":"y los levitas cantores, todos los de Asaf, los de Hem&#225;n y los de Jedut&#250;n, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con c&#237;mbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas), \n","readableText":"y los levitas cantores, todos los de Asaf, los de Hemán y los de Jedutún,\njuntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con\ncímbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte\nsacerdotes que tocaban trompetas),\n\n"},{"verse":"13","text":"cuando sonaban, pues, las trompetas, y cantaban todos a una, para alabar y dar gracias a Jehov&#225;, y a medida que alzaban la voz con trompetas y c&#237;mbalos y otros instrumentos de m&#250;sica, y alababan a Jehov&#225;, diciendo: Porque &#233;l es bueno, porque su misericordia es para siempre;  entonces la casa se llen&#243; de una nube, la casa de Jehov&#225;. \n","readableText":"cuando sonaban, pues, las trompetas, y cantaban todos a una, para alabar y dar\ngracias a Jehová, y a medida que alzaban la voz con trompetas y címbalos y\notros instrumentos de música, y alababan a Jehová, diciendo: Porque él es\nbueno, porque su misericordia es para siempre; entonces la casa se llenó de una\nnube, la casa de Jehová.\n\n"},{"verse":"14","text":"Y no pod&#237;an los sacerdotes estar all&#237; para ministrar, por causa de la nube; porque la gloria de Jehov&#225; hab&#237;a llenado la casa de Dios.\n","readableText":"Y no podían los sacerdotes estar allí para ministrar, por causa de la nube;\nporque la gloria de Jehová había llenado la casa de Dios.\n\n"}]}
