{"book":"2CH","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Cuando Roboam hab&#237;a consolidado el reino, dej&#243; la ley de Jehov&#225;, y todo Israel con &#233;l. \n","readableText":"Cuando Roboam había consolidado el reino, dejó la ley de Jehová, y todo Israel\ncon él.\n\n"},{"verse":"2","text":"Y por cuanto se hab&#237;an rebelado contra Jehov&#225;, en el quinto a&#241;o del rey Roboam subi&#243; Sisac rey de Egipto contra Jerusal&#233;n, \n","readableText":"Y por cuanto se habían rebelado contra Jehová, en el quinto año del rey Roboam\nsubió Sisac rey de Egipto contra Jerusalén,\n\n"},{"verse":"3","text":"con mil doscientos carros, y con sesenta mil hombres de a caballo; mas el pueblo que ven&#237;a con &#233;l de Egipto, esto es, de libios, suquienos y et&#237;opes, no ten&#237;a n&#250;mero. \n","readableText":"con mil doscientos carros, y con sesenta mil hombres de a caballo; mas el\npueblo que venía con él de Egipto, esto es, de libios, suquienos y etíopes, no\ntenía número.\n\n"},{"verse":"4","text":"Y tom&#243; las ciudades fortificadas de Jud&#225;, y lleg&#243; hasta Jerusal&#233;n. \n","readableText":"Y tomó las ciudades fortificadas de Judá, y llegó hasta Jerusalén.\n\n"},{"verse":"5","text":"Entonces vino el profeta Sema&#237;as a Roboam y a los pr&#237;ncipes de Jud&#225;, que estaban reunidos en Jerusal&#233;n por causa de Sisac, y les dijo: As&#237; ha dicho Jehov&#225;: Vosotros me hab&#233;is dejado, y yo tambi&#233;n os he dejado en manos de Sisac. \n","readableText":"Entonces vino el profeta Semaías a Roboam y a los príncipes de Judá, que\nestaban reunidos en Jerusalén por causa de Sisac, y les dijo: Así ha dicho\nJehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.\n\n\n"},{"verse":"6","text":"Y los pr&#237;ncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehov&#225;. \n","readableText":"Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehová.\n\n\n"},{"verse":"7","text":"Y cuando Jehov&#225; vio que se hab&#237;an humillado, vino palabra de Jehov&#225; a Sema&#237;as, diciendo: Se han humillado; no los destruir&#233;; antes los salvar&#233; en breve, y no se derramar&#225; mi ira contra Jerusal&#233;n por mano de Sisac. \n","readableText":"Y cuando Jehová vio que se habían humillado, vino palabra de Jehová a Semaías,\ndiciendo: Se han humillado; no los destruiré; antes los salvaré en breve, y no\nse derramará mi ira contra Jerusalén por mano de Sisac.\n\n"},{"verse":"8","text":"Pero ser&#225;n sus siervos, para que sepan lo que es servirme a m&#237;, y qu&#233; es servir a los reinos de las naciones.   \n","readableText":"Pero serán sus siervos, para que sepan lo que es servirme a mí, y qué es servir\na los reinos de las naciones.\n\n"},{"verse":"9","text":"Subi&#243;, pues, Sisac rey de Egipto a Jerusal&#233;n, y tom&#243; los tesoros de la casa de Jehov&#225;, y los tesoros de la casa del rey; todo lo llev&#243;, y tom&#243; los escudos de oro que Salom&#243;n hab&#237;a hecho.   \n","readableText":"Subió, pues, Sisac rey de Egipto a Jerusalén, y tomó los tesoros de la casa de\nJehová, y los tesoros de la casa del rey; todo lo llevó, y tomó los escudos de\noro que Salomón había hecho.\n\n"},{"verse":"10","text":"Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entreg&#243; a los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey. \n","readableText":"Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entregó a los\njefes de la guardia, los cuales custodiaban la entrada de la casa del rey.\n\n"},{"verse":"11","text":"Cuando el rey iba a la casa de Jehov&#225;, ven&#237;an los de la guardia y los llevaban, y despu&#233;s los volv&#237;an a la c&#225;mara de la guardia. \n","readableText":"Cuando el rey iba a la casa de Jehová, venían los de la guardia y los llevaban,\ny después los volvían a la cámara de la guardia.\n\n"},{"verse":"12","text":"Y cuando &#233;l se humill&#243;, la ira de Jehov&#225; se apart&#243; de &#233;l, para no destruirlo del todo; y tambi&#233;n en Jud&#225; las cosas fueron bien.   \n","readableText":"Y cuando él se humilló, la ira de Jehová se apartó de él, para no destruirlo\ndel todo; y también en Judá las cosas fueron bien.\n\n"},{"verse":"13","text":"Fortalecido, pues, Roboam, rein&#243; en Jerusal&#233;n; y era Roboam de cuarenta y un a&#241;os cuando comenz&#243; a reinar, y diecisiete a&#241;os rein&#243; en Jerusal&#233;n, ciudad que escogi&#243; Jehov&#225; de todas las tribus de Israel para poner en ella su nombre. Y el nombre de la madre de Roboam fue Naama amonita. \n","readableText":"Fortalecido, pues, Roboam, reinó en Jerusalén; y era Roboam de cuarenta y un\naños cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que\nescogió Jehová de todas las tribus de Israel para poner en ella su nombre. Y el\nnombre de la madre de Roboam fue Naama amonita.\n\n"},{"verse":"14","text":"E hizo lo malo, porque no dispuso su coraz&#243;n para buscar a Jehov&#225;.   \n","readableText":"E hizo lo malo, porque no dispuso su corazón para buscar a Jehová.\n\n"},{"verse":"15","text":"Las cosas de Roboam, primeras y postreras, &#191;no est&#225;n escritas en los libros del profeta Sema&#237;as y del vidente Iddo, en el registro de las familias? Y entre Roboam y Jeroboam hubo guerra constante. \n","readableText":"Las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros del\nprofeta Semaías y del vidente Iddo, en el registro de las familias? Y entre\nRoboam y Jeroboam hubo guerra constante.\n\n"},{"verse":"16","text":"Y durmi&#243; Roboam con sus padres, y fue sepultado en la ciudad de David; y rein&#243; en su lugar Ab&#237;as su hijo.\n","readableText":"Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y reinó\nen su lugar Abías su hijo.\n\n"}]}
