{"book":"2CH","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Salom&#243;n hijo de David fue afirmado en su reino, y Jehov&#225; su Dios estaba con &#233;l, y lo engrandeci&#243; sobremanera.   \n","readableText":"Salomón hijo de David fue afirmado en su reino, y Jehová su Dios estaba con él,\ny lo engrandeció sobremanera.\n\n"},{"verse":"2","text":"Y convoc&#243; Salom&#243;n a todo Israel, a jefes de millares y de centenas, a jueces, y a todos los pr&#237;ncipes de todo Israel, jefes de familias. \n","readableText":"Y convocó Salomón a todo Israel, a jefes de millares y de centenas, a jueces, y\na todos los príncipes de todo Israel, jefes de familias.\n\n"},{"verse":"3","text":"Y fue Salom&#243;n, y con &#233;l toda esta asamblea, al lugar alto que hab&#237;a en Gaba&#243;n; porque all&#237; estaba el tabern&#225;culo de reuni&#243;n de Dios, que Mois&#233;s siervo de Jehov&#225; hab&#237;a hecho en el desierto. \n","readableText":"Y fue Salomón, y con él toda esta asamblea, al lugar alto que había en Gabaón;\nporque allí estaba el tabernáculo de reunión de Dios, que Moisés siervo de\nJehová había hecho en el desierto.\n\n"},{"verse":"4","text":"Pero David hab&#237;a tra&#237;do el arca de Dios de Quiriat-jearim al lugar que &#233;l le hab&#237;a preparado; porque &#233;l le hab&#237;a levantado una tienda en Jerusal&#233;n.   \n","readableText":"Pero David había traído el arca de Dios de Quiriat-jearim al lugar que él le\nhabía preparado; porque él le había levantado una tienda en Jerusalén.\n\n"},{"verse":"5","text":"Asimismo el altar de bronce  que hab&#237;a hecho Bezaleel hijo de Uri, hijo de Hur, estaba all&#237; delante del tabern&#225;culo de Jehov&#225;, al cual fue a consultar Salom&#243;n con aquella asamblea. \n","readableText":"Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri, hijo de Hur,\nestaba allí delante del tabernáculo de Jehová, al cual fue a consultar Salomón\ncon aquella asamblea.\n\n"},{"verse":"6","text":"Subi&#243;, pues, Salom&#243;n all&#225; delante de Jehov&#225;, al altar de bronce que estaba en el tabern&#225;culo de reuni&#243;n, y ofreci&#243; sobre &#233;l mil holocaustos.   \n","readableText":"Subió, pues, Salomón allá delante de Jehová, al altar de bronce que estaba en\nel tabernáculo de reunión, y ofreció sobre él mil holocaustos.\n\n"},{"verse":"7","text":"Y aquella noche apareci&#243; Dios a Salom&#243;n y le dijo: P&#237;deme lo que quieras que yo te d&#233;. \n","readableText":"Y aquella noche apareció Dios a Salomón y le dijo: Pídeme lo que quieras que yo\nte dé.\n\n"},{"verse":"8","text":"Y Salom&#243;n dijo a Dios: T&#250; has tenido con David mi padre gran misericordia, y a m&#237; me has puesto por rey en lugar suyo. \n","readableText":"Y Salomón dijo a Dios: Tú has tenido con David mi padre gran misericordia, y a\nmí me has puesto por rey en lugar suyo.\n\n"},{"verse":"9","text":"Conf&#237;rmese pues, ahora, oh Jehov&#225; Dios, tu palabra dada a David mi padre; porque t&#250; me has puesto por rey sobre un pueblo numeroso como el polvo de la tierra.   \n","readableText":"Confírmese pues, ahora, oh Jehová Dios, tu palabra dada a David mi padre;\nporque tú me has puesto por rey sobre un pueblo numeroso como el polvo de la\ntierra.\n\n"},{"verse":"10","text":"Dame ahora sabidur&#237;a y ciencia, para presentarme delante de este pueblo; porque &#191;qui&#233;n podr&#225; gobernar a este tu pueblo tan grande? \n","readableText":"Dame ahora sabiduría y ciencia, para presentarme delante de este pueblo; porque\n¿quién podrá gobernar a este tu pueblo tan grande?\n\n"},{"verse":"11","text":"Y dijo Dios a Salom&#243;n: Por cuanto hubo esto en tu coraz&#243;n, y no pediste riquezas, bienes o gloria, ni la vida de los que te quieren mal, ni pediste muchos d&#237;as, sino que has pedido para ti sabidur&#237;a y ciencia para gobernar a mi pueblo, sobre el cual te he puesto por rey, \n","readableText":"Y dijo Dios a Salomón: Por cuanto hubo esto en tu corazón, y no pediste\nriquezas, bienes o gloria, ni la vida de los que te quieren mal, ni pediste\nmuchos días, sino que has pedido para ti sabiduría y ciencia para gobernar a mi\npueblo, sobre el cual te he puesto por rey,\n\n"},{"verse":"12","text":"sabidur&#237;a y ciencia te son dadas; y tambi&#233;n te dar&#233; riquezas, bienes y gloria, como nunca tuvieron los reyes que han sido antes de ti, ni tendr&#225;n los que vengan despu&#233;s de ti. \n","readableText":"sabiduría y ciencia te son dadas; y también te daré riquezas, bienes y gloria,\ncomo nunca tuvieron los reyes que han sido antes de ti, ni tendrán los que\nvengan después de ti.\n\n"},{"verse":"13","text":"Y desde el lugar alto que estaba en Gaba&#243;n, delante del tabern&#225;culo de reuni&#243;n, volvi&#243; Salom&#243;n a Jerusal&#233;n, y rein&#243; sobre Israel.   \n","readableText":"Y desde el lugar alto que estaba en Gabaón, delante del tabernáculo de reunión,\nvolvió Salomón a Jerusalén, y reinó sobre Israel.\n\n"},{"verse":"14","text":"Y junt&#243; Salom&#243;n carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes,  los cuales puso en las ciudades de los carros y con el rey en Jerusal&#233;n. \n","readableText":"Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y\ndoce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en\nJerusalén.\n\n"},{"verse":"15","text":"Y acumul&#243; el rey plata y oro en Jerusal&#233;n como piedras,  y cedro como cabrah&#237;gos de la Sefela en abundancia. \n","readableText":"Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahígos\nde la Sefela en abundancia.\n\n"},{"verse":"16","text":"Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salom&#243;n.   \n","readableText":"Y los mercaderes del rey compraban por contrato caballos y lienzos finos de\nEgipto para Salomón.\n\n"},{"verse":"17","text":"Y sub&#237;an y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y as&#237; compraban por medio de ellos para todos los reyes de los heteos, y para los reyes de Siria.\n","readableText":"Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un\ncaballo por ciento cincuenta; y así compraban por medio de ellos para todos los\nreyes de los heteos, y para los reyes de Siria.\n\n"}]}
