{"book":"2CH","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Entonces todo el pueblo de Jud&#225; tom&#243; a Uz&#237;as, el cual ten&#237;a diecis&#233;is a&#241;os de edad, y lo pusieron por rey en lugar de Amas&#237;as su padre. \n","readableText":"Entonces todo el pueblo de Judá tomó a Uzías, el cual tenía dieciséis años de\nedad, y lo pusieron por rey en lugar de Amasías su padre.\n\n"},{"verse":"2","text":"Uz&#237;as edific&#243; a Elot, y la restituy&#243; a Jud&#225; despu&#233;s que el rey Amas&#237;as durmi&#243; con sus padres. \n","readableText":"Uzías edificó a Elot, y la restituyó a Judá después que el rey Amasías durmió\ncon sus padres.\n\n"},{"verse":"3","text":"De diecis&#233;is a&#241;os era Uz&#237;as cuando comenz&#243; a reinar, y cincuenta y dos a&#241;os rein&#243; en Jerusal&#233;n. El nombre de su madre fue Jecol&#237;as, de Jerusal&#233;n. \n","readableText":"De dieciséis años era Uzías cuando comenzó a reinar, y cincuenta y dos años\nreinó en Jerusalén. El nombre de su madre fue Jecolías, de Jerusalén.\n\n"},{"verse":"4","text":"E hizo lo recto ante los ojos de Jehov&#225;, conforme a todas las cosas que hab&#237;a hecho Amas&#237;as su padre. \n","readableText":"E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había\nhecho Amasías su padre.\n\n"},{"verse":"5","text":"Y persisti&#243; en buscar a Dios en los d&#237;as de Zacar&#237;as, entendido en visiones de Dios; y en estos d&#237;as en que busc&#243; a Jehov&#225;, &#233;l le prosper&#243;.   \n","readableText":"Y persistió en buscar a Dios en los días de Zacarías, entendido en visiones de\nDios; y en estos días en que buscó a Jehová, él le prosperó.\n\n"},{"verse":"6","text":"Y sali&#243; y pele&#243; contra los filisteos, y rompi&#243; el muro de Gat, y el muro de Jabnia, y el muro de Asdod; y edific&#243; ciudades en Asdod, y en la tierra de los filisteos. \n","readableText":"Y salió y peleó contra los filisteos, y rompió el muro de Gat, y el muro de\nJabnia, y el muro de Asdod; y edificó ciudades en Asdod, y en la tierra de los\nfilisteos.\n\n"},{"verse":"7","text":"Dios le dio ayuda contra los filisteos, y contra los &#225;rabes que habitaban en Gur-baal, y contra los amonitas. \n","readableText":"Dios le dio ayuda contra los filisteos, y contra los árabes que habitaban en\nGur-baal, y contra los amonitas.\n\n"},{"verse":"8","text":"Y dieron los amonitas presentes a Uz&#237;as, y se divulg&#243; su fama hasta la frontera de Egipto; porque se hab&#237;a hecho altamente poderoso. \n","readableText":"Y dieron los amonitas presentes a Uzías, y se divulgó su fama hasta la frontera\nde Egipto; porque se había hecho altamente poderoso.\n\n"},{"verse":"9","text":"Edific&#243; tambi&#233;n Uz&#237;as torres en Jerusal&#233;n, junto a la puerta del &#225;ngulo, y junto a la puerta del valle, y junto a las esquinas; y las fortific&#243;. \n","readableText":"Edificó también Uzías torres en Jerusalén, junto a la puerta del ángulo, y\njunto a la puerta del valle, y junto a las esquinas; y las fortificó.\n\n"},{"verse":"10","text":"Asimismo edific&#243; torres en el desierto, y abri&#243; muchas cisternas; porque tuvo muchos ganados, as&#237; en la Sefela como en las vegas, y vi&#241;as y labranzas, as&#237; en los montes como en los llanos f&#233;rtiles; porque era amigo de la agricultura. \n","readableText":"Asimismo edificó torres en el desierto, y abrió muchas cisternas; porque tuvo\nmuchos ganados, así en la Sefela como en las vegas, y viñas y labranzas, así en\nlos montes como en los llanos fértiles; porque era amigo de la agricultura.\n\n"},{"verse":"11","text":"Tuvo tambi&#233;n Uz&#237;as un ej&#233;rcito de guerreros, los cuales sal&#237;an a la guerra en divisiones, de acuerdo con la lista hecha por mano de Jeiel escriba, y de Maas&#237;as gobernador, y de Hanan&#237;as, uno de los jefes del rey. \n","readableText":"Tuvo también Uzías un ejército de guerreros, los cuales salían a la guerra en\ndivisiones, de acuerdo con la lista hecha por mano de Jeiel escriba, y de\nMaasías gobernador, y de Hananías, uno de los jefes del rey.\n\n"},{"verse":"12","text":"Todo el n&#250;mero de los jefes de familia, valientes y esforzados, era dos mil seiscientos. \n","readableText":"Todo el número de los jefes de familia, valientes y esforzados, era dos mil\nseiscientos.\n\n"},{"verse":"13","text":"Y bajo la mano de estos estaba el ej&#233;rcito de guerra, de trescientos siete mil quinientos guerreros poderosos y fuertes, para ayudar al rey contra los enemigos. \n","readableText":"Y bajo la mano de estos estaba el ejército de guerra, de trescientos siete mil\nquinientos guerreros poderosos y fuertes, para ayudar al rey contra los\nenemigos.\n\n"},{"verse":"14","text":"Y Uz&#237;as prepar&#243; para todo el ej&#233;rcito escudos, lanzas, yelmos, coseletes, arcos, y hondas para tirar piedras. \n","readableText":"Y Uzías preparó para todo el ejército escudos, lanzas, yelmos, coseletes,\narcos, y hondas para tirar piedras.\n\n"},{"verse":"15","text":"E hizo en Jerusal&#233;n m&#225;quinas inventadas por ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras. Y su fama se extendi&#243; lejos, porque fue ayudado maravillosamente, hasta hacerse poderoso.   \n","readableText":"E hizo en Jerusalén máquinas inventadas por ingenieros, para que estuviesen en\nlas torres y en los baluartes, para arrojar saetas y grandes piedras. Y su fama\nse extendió lejos, porque fue ayudado maravillosamente, hasta hacerse poderoso.\n\n\n"},{"verse":"16","text":"Mas cuando ya era fuerte, su coraz&#243;n se enalteci&#243; para su ruina; porque se rebel&#243; contra Jehov&#225; su Dios, entrando en el templo de Jehov&#225; para quemar incienso en el altar del incienso. \n","readableText":"Mas cuando ya era fuerte, su corazón se enalteció para su ruina; porque se\nrebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar\nincienso en el altar del incienso.\n\n"},{"verse":"17","text":"Y entr&#243; tras &#233;l el sacerdote Azar&#237;as, y con &#233;l ochenta sacerdotes de Jehov&#225;, varones valientes. \n","readableText":"Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová,\nvarones valientes.\n\n"},{"verse":"18","text":"Y se pusieron contra el rey Uz&#237;as, y le dijeron: No te corresponde a ti, oh Uz&#237;as, el quemar incienso a Jehov&#225;, sino a los sacerdotes hijos de Aar&#243;n, que son consagrados para quemarlo.  Sal del santuario, porque has prevaricado, y no te ser&#225; para gloria delante de Jehov&#225; Dios. \n","readableText":"Y se pusieron contra el rey Uzías, y le dijeron: No te corresponde a ti, oh\nUzías, el quemar incienso a Jehová, sino a los sacerdotes hijos de Aarón, que\nson consagrados para quemarlo. Sal del santuario, porque has prevaricado, y no\nte será para gloria delante de Jehová Dios.\n\n"},{"verse":"19","text":"Entonces Uz&#237;as, teniendo en la mano un incensario para ofrecer incienso, se llen&#243; de ira; y en su ira contra los sacerdotes, la lepra le brot&#243; en la frente, delante de los sacerdotes en la casa de Jehov&#225;, junto al altar del incienso. \n","readableText":"Entonces Uzías, teniendo en la mano un incensario para ofrecer incienso, se\nllenó de ira; y en su ira contra los sacerdotes, la lepra le brotó en la\nfrente, delante de los sacerdotes en la casa de Jehová, junto al altar del\nincienso.\n\n"},{"verse":"20","text":"Y le mir&#243; el sumo sacerdote Azar&#237;as, y todos los sacerdotes, y he aqu&#237; la lepra estaba en su frente; y le hicieron salir apresuradamente de aquel lugar; y &#233;l tambi&#233;n se dio prisa a salir, porque Jehov&#225; lo hab&#237;a herido. \n","readableText":"Y le miró el sumo sacerdote Azarías, y todos los sacerdotes, y he aquí la lepra\nestaba en su frente; y le hicieron salir apresuradamente de aquel lugar; y él\ntambién se dio prisa a salir, porque Jehová lo había herido.\n\n"},{"verse":"21","text":"As&#237; el rey Uz&#237;as fue leproso hasta el d&#237;a de su muerte, y habit&#243; leproso en una casa apartada, por lo cual fue excluido de la casa de Jehov&#225;; y Jotam su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra.   \n","readableText":"Así el rey Uzías fue leproso hasta el día de su muerte, y habitó leproso en una\ncasa apartada, por lo cual fue excluido de la casa de Jehová; y Jotam su hijo\ntuvo cargo de la casa real, gobernando al pueblo de la tierra.\n\n"},{"verse":"22","text":"Los dem&#225;s hechos de Uz&#237;as, primeros y postreros, fueron escritos por el profeta Isa&#237;as, hijo de Amoz. \n","readableText":"Los demás hechos de Uzías, primeros y postreros, fueron escritos por el profeta\nIsaías, hijo de Amoz.\n\n"},{"verse":"23","text":"Y durmi&#243; Uz&#237;as con sus padres,  y lo sepultaron con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y rein&#243; Jotam su hijo en lugar suyo.\n","readableText":"Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo de\nlos sepulcros reales; porque dijeron: Leproso es. Y reinó Jotam su hijo en\nlugar suyo.\n\n"}]}
