{"book":"2CH","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Ten&#237;a, pues, Josafat riquezas y gloria en abundancia; y contrajo parentesco con Acab. \n","readableText":"Tenía, pues, Josafat riquezas y gloria en abundancia; y contrajo parentesco con\nAcab.\n\n"},{"verse":"2","text":"Y despu&#233;s de algunos a&#241;os descendi&#243; a Samaria para visitar a Acab; por lo que Acab mat&#243; muchas ovejas y bueyes para &#233;l y para la gente que con &#233;l ven&#237;a, y le persuadi&#243; que fuese con &#233;l contra Ramot de Galaad. \n","readableText":"Y después de algunos años descendió a Samaria para visitar a Acab; por lo que\nAcab mató muchas ovejas y bueyes para él y para la gente que con él venía, y le\npersuadió que fuese con él contra Ramot de Galaad.\n\n"},{"verse":"3","text":"Y dijo Acab rey de Israel a Josafat rey de Jud&#225;: &#191;Quieres venir conmigo contra Ramot de Galaad? Y &#233;l respondi&#243;: Yo soy como t&#250;, y mi pueblo como tu pueblo; iremos contigo a la guerra.   \n","readableText":"Y dijo Acab rey de Israel a Josafat rey de Judá: ¿Quieres venir conmigo contra\nRamot de Galaad? Y él respondió: Yo soy como tú, y mi pueblo como tu pueblo;\niremos contigo a la guerra.\n\n"},{"verse":"4","text":"Adem&#225;s dijo Josafat al rey de Israel: Te ruego que consultes hoy la palabra de Jehov&#225;. \n","readableText":"Además dijo Josafat al rey de Israel: Te ruego que consultes hoy la palabra de\nJehová.\n\n"},{"verse":"5","text":"Entonces el rey de Israel reuni&#243; a cuatrocientos profetas, y les pregunt&#243;: &#191;Iremos a la guerra contra Ramot de Galaad, o me estar&#233; quieto? Y ellos dijeron: Sube, porque Dios los entregar&#225; en mano del rey. \n","readableText":"Entonces el rey de Israel reunió a cuatrocientos profetas, y les preguntó:\n¿Iremos a la guerra contra Ramot de Galaad, o me estaré quieto? Y ellos\ndijeron: Sube, porque Dios los entregará en mano del rey.\n\n"},{"verse":"6","text":"Pero Josafat dijo: &#191;Hay a&#250;n aqu&#237; alg&#250;n profeta de Jehov&#225;, para que por medio de &#233;l preguntemos? \n","readableText":"Pero Josafat dijo: ¿Hay aún aquí algún profeta de Jehová, para que por medio de\nél preguntemos?\n\n"},{"verse":"7","text":"El rey de Israel respondi&#243; a Josafat: A&#250;n hay aqu&#237; un hombre por el cual podemos preguntar a Jehov&#225;; mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Mica&#237;as hijo de Imla. Y respondi&#243; Josafat: No hable as&#237; el rey. \n","readableText":"El rey de Israel respondió a Josafat: Aún hay aquí un hombre por el cual\npodemos preguntar a Jehová; mas yo le aborrezco, porque nunca me profetiza cosa\nbuena, sino siempre mal. Este es Micaías hijo de Imla. Y respondió Josafat: No\nhable así el rey.\n\n"},{"verse":"8","text":"Entonces el rey de Israel llam&#243; a un oficial, y le dijo: Haz venir luego a Mica&#237;as hijo de Imla. \n","readableText":"Entonces el rey de Israel llamó a un oficial, y le dijo: Haz venir luego a\nMicaías hijo de Imla.\n\n"},{"verse":"9","text":"Y el rey de Israel y Josafat rey de Jud&#225; estaban sentados cada uno en su trono, vestidos con sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos. \n","readableText":"Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su trono,\nvestidos con sus ropas reales, en la plaza junto a la entrada de la puerta de\nSamaria, y todos los profetas profetizaban delante de ellos.\n\n"},{"verse":"10","text":"Y Sedequ&#237;as hijo de Quenaana se hab&#237;a hecho cuernos de hierro, y dec&#237;a: As&#237; ha dicho Jehov&#225;: Con estos acornear&#225;s a los sirios hasta destruirlos por completo. \n","readableText":"Y Sedequías hijo de Quenaana se había hecho cuernos de hierro, y decía: Así ha\ndicho Jehová: Con estos acornearás a los sirios hasta destruirlos por completo.\n\n\n"},{"verse":"11","text":"De esta manera profetizaban tambi&#233;n todos los profetas, diciendo: Sube contra Ramot de Galaad, y ser&#225;s prosperado; porque Jehov&#225; la entregar&#225; en mano del rey.   \n","readableText":"De esta manera profetizaban también todos los profetas, diciendo: Sube contra\nRamot de Galaad, y serás prosperado; porque Jehová la entregará en mano del\nrey.\n\n"},{"verse":"12","text":"Y el mensajero que hab&#237;a ido a llamar a Mica&#237;as, le habl&#243; diciendo: He aqu&#237; las palabras de los profetas a una voz anuncian al rey cosas buenas; yo, pues, te ruego que tu palabra sea como la de uno de ellos, que hables bien. \n","readableText":"Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí las\npalabras de los profetas a una voz anuncian al rey cosas buenas; yo, pues, te\nruego que tu palabra sea como la de uno de ellos, que hables bien.\n\n"},{"verse":"13","text":"Dijo Mica&#237;as: Vive Jehov&#225;, que lo que mi Dios me dijere, eso hablar&#233;. Y vino al rey. \n","readableText":"Dijo Micaías: Vive Jehová, que lo que mi Dios me dijere, eso hablaré. Y vino al\nrey.\n\n"},{"verse":"14","text":"Y el rey le dijo: Mica&#237;as, &#191;iremos a pelear contra Ramot de Galaad, o me estar&#233; quieto? &#201;l respondi&#243;: Subid, y ser&#233;is prosperados, pues ser&#225;n entregados en vuestras manos. \n","readableText":"Y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o me estaré\nquieto? Él respondió: Subid, y seréis prosperados, pues serán entregados en\nvuestras manos.\n\n"},{"verse":"15","text":"El rey le dijo: &#191;Hasta cu&#225;ntas veces te conjurar&#233; por el nombre de Jehov&#225; que no me hables sino la verdad? \n","readableText":"El rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová que\nno me hables sino la verdad?\n\n"},{"verse":"16","text":"Entonces Mica&#237;as dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor;  y dijo Jehov&#225;: Estos no tienen se&#241;or; vu&#233;lvase cada uno en paz a su casa. \n","readableText":"Entonces Micaías dijo: He visto a todo Israel derramado por los montes como\novejas sin pastor; y dijo Jehová: Estos no tienen señor; vuélvase cada uno en\npaz a su casa.\n\n"},{"verse":"17","text":"Y el rey de Israel dijo a Josafat: &#191;No te hab&#237;a yo dicho que no me profetizar&#237;a bien, sino mal? \n","readableText":"Y el rey de Israel dijo a Josafat: ¿No te había yo dicho que no me profetizaría\nbien, sino mal?\n\n"},{"verse":"18","text":"Entonces &#233;l dijo: O&#237;d, pues, palabra de Jehov&#225;: Yo he visto a Jehov&#225; sentado en su trono, y todo el ej&#233;rcito de los cielos estaba a su mano derecha y a su izquierda. \n","readableText":"Entonces él dijo: Oíd, pues, palabra de Jehová: Yo he visto a Jehová sentado en\nsu trono, y todo el ejército de los cielos estaba a su mano derecha y a su\nizquierda.\n\n"},{"verse":"19","text":"Y Jehov&#225; pregunt&#243;: &#191;Qui&#233;n inducir&#225; a Acab rey de Israel, para que suba y caiga en Ramot de Galaad? Y uno dec&#237;a as&#237;, y otro dec&#237;a de otra manera. \n","readableText":"Y Jehová preguntó: ¿Quién inducirá a Acab rey de Israel, para que suba y caiga\nen Ramot de Galaad? Y uno decía así, y otro decía de otra manera.\n\n"},{"verse":"20","text":"Entonces sali&#243; un esp&#237;ritu que se puso delante de Jehov&#225; y dijo: Yo le inducir&#233;. Y Jehov&#225; le dijo: &#191;De qu&#233; modo? \n","readableText":"Entonces salió un espíritu que se puso delante de Jehová y dijo: Yo le\ninduciré. Y Jehová le dijo: ¿De qué modo?\n\n"},{"verse":"21","text":"Y &#233;l dijo: Saldr&#233; y ser&#233; esp&#237;ritu de mentira en la boca de todos sus profetas. Y Jehov&#225; dijo: T&#250; le inducir&#225;s, y lo lograr&#225;s; anda y hazlo as&#237;. \n","readableText":"Y él dijo: Saldré y seré espíritu de mentira en la boca de todos sus profetas.\nY Jehová dijo: Tú le inducirás, y lo lograrás; anda y hazlo así.\n\n"},{"verse":"22","text":"Y ahora, he aqu&#237; Jehov&#225; ha puesto esp&#237;ritu de mentira en la boca de estos tus profetas; pues Jehov&#225; ha hablado el mal contra ti.   \n","readableText":"Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de estos tus\nprofetas; pues Jehová ha hablado el mal contra ti.\n\n"},{"verse":"23","text":"Entonces Sedequ&#237;as hijo de Quenaana se le acerc&#243; y golpe&#243; a Mica&#237;as en la mejilla, y dijo: &#191;Por qu&#233; camino se fue de m&#237; el Esp&#237;ritu de Jehov&#225; para hablarte a ti? \n","readableText":"Entonces Sedequías hijo de Quenaana se le acercó y golpeó a Micaías en la\nmejilla, y dijo: ¿Por qué camino se fue de mí el Espíritu de Jehová para\nhablarte a ti?\n\n"},{"verse":"24","text":"Y Mica&#237;as respondi&#243;: He aqu&#237; t&#250; lo ver&#225;s aquel d&#237;a, cuando entres de c&#225;mara en c&#225;mara para esconderte. \n","readableText":"Y Micaías respondió: He aquí tú lo verás aquel día, cuando entres de cámara en\ncámara para esconderte.\n\n"},{"verse":"25","text":"Entonces el rey de Israel dijo: Tomad a Mica&#237;as, y llevadlo a Am&#243;n gobernador de la ciudad, y a Jo&#225;s hijo del rey, \n","readableText":"Entonces el rey de Israel dijo: Tomad a Micaías, y llevadlo a Amón gobernador\nde la ciudad, y a Joás hijo del rey,\n\n"},{"verse":"26","text":"y decidles: El rey ha dicho as&#237;: Poned a este en la c&#225;rcel, y sustentadle con pan de aflicci&#243;n y agua de angustia, hasta que yo vuelva en paz. \n","readableText":"y decidles: El rey ha dicho así: Poned a este en la cárcel, y sustentadle con\npan de aflicción y agua de angustia, hasta que yo vuelva en paz.\n\n"},{"verse":"27","text":"Y Mica&#237;as dijo: Si t&#250; volvieres en paz, Jehov&#225; no ha hablado por m&#237;. Dijo adem&#225;s: O&#237;d, pueblos todos.   \n","readableText":"Y Micaías dijo: Si tú volvieres en paz, Jehová no ha hablado por mí. Dijo\nademás: Oíd, pueblos todos.\n\n"},{"verse":"28","text":"Subieron, pues, el rey de Israel, y Josafat rey de Jud&#225;, a Ramot de Galaad. \n","readableText":"Subieron, pues, el rey de Israel, y Josafat rey de Judá, a Ramot de Galaad.\n\n"},{"verse":"29","text":"Y dijo el rey de Israel a Josafat: Yo me disfrazar&#233; para entrar en la batalla, pero t&#250; v&#237;stete tus ropas reales. Y se disfraz&#243; el rey de Israel, y entr&#243; en la batalla. \n","readableText":"Y dijo el rey de Israel a Josafat: Yo me disfrazaré para entrar en la batalla,\npero tú vístete tus ropas reales. Y se disfrazó el rey de Israel, y entró en la\nbatalla.\n\n"},{"verse":"30","text":"Hab&#237;a el rey de Siria mandado a los capitanes de los carros que ten&#237;a consigo, diciendo: No pele&#233;is con chico ni con grande, sino s&#243;lo con el rey de Israel. \n","readableText":"Había el rey de Siria mandado a los capitanes de los carros que tenía consigo,\ndiciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel.\n\n\n"},{"verse":"31","text":"Cuando los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de Israel. Y lo rodearon para pelear; mas Josafat clam&#243;, y Jehov&#225; lo ayud&#243;, y los apart&#243; Dios de &#233;l; \n","readableText":"Cuando los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de\nIsrael. Y lo rodearon para pelear; mas Josafat clamó, y Jehová lo ayudó, y los\napartó Dios de él;\n\n"},{"verse":"32","text":"pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle. \n","readableText":"pues viendo los capitanes de los carros que no era el rey de Israel,\ndesistieron de acosarle.\n\n"},{"verse":"33","text":"Mas disparando uno el arco a la ventura, hiri&#243; al rey de Israel entre las junturas y el coselete. &#201;l entonces dijo al cochero: Vuelve las riendas, y s&#225;came del campo, porque estoy mal herido. \n","readableText":"Mas disparando uno el arco a la ventura, hirió al rey de Israel entre las\njunturas y el coselete. Él entonces dijo al cochero: Vuelve las riendas, y\nsácame del campo, porque estoy mal herido.\n\n"},{"verse":"34","text":"Y arreci&#243; la batalla aquel d&#237;a, por lo que estuvo el rey de Israel en pie en el carro enfrente de los sirios hasta la tarde; y muri&#243; al ponerse el sol.\n","readableText":"Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el\ncarro enfrente de los sirios hasta la tarde; y murió al ponerse el sol.\n\n"}]}
