{"book":"2CH","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"De veinte a&#241;os era Acaz cuando comenz&#243; a reinar, y diecis&#233;is a&#241;os rein&#243; en Jerusal&#233;n; mas no hizo lo recto ante los ojos de Jehov&#225;, como David su padre. \n","readableText":"De veinte años era Acaz cuando comenzó a reinar, y dieciséis años reinó en\nJerusalén; mas no hizo lo recto ante los ojos de Jehová, como David su padre.\n\n\n"},{"verse":"2","text":"Antes anduvo en los caminos de los reyes de Israel, y adem&#225;s hizo im&#225;genes fundidas a los baales. \n","readableText":"Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes\nfundidas a los baales.\n\n"},{"verse":"3","text":"Quem&#243; tambi&#233;n incienso en el valle de los hijos de Hinom, e hizo pasar a sus hijos por fuego, conforme a las abominaciones de las naciones que Jehov&#225; hab&#237;a arrojado de la presencia de los hijos de Israel. \n","readableText":"Quemó también incienso en el valle de los hijos de Hinom, e hizo pasar a sus\nhijos por fuego, conforme a las abominaciones de las naciones que Jehová había\narrojado de la presencia de los hijos de Israel.\n\n"},{"verse":"4","text":"Asimismo sacrific&#243; y quem&#243; incienso en los lugares altos, en los collados, y debajo de todo &#225;rbol frondoso.   \n","readableText":"Asimismo sacrificó y quemó incienso en los lugares altos, en los collados, y\ndebajo de todo árbol frondoso.\n\n"},{"verse":"5","text":"Por lo cual Jehov&#225; su Dios lo entreg&#243; en manos del rey de los sirios, los cuales lo derrotaron, y le tomaron gran n&#250;mero de prisioneros que llevaron a Damasco. Fue tambi&#233;n entregado en manos del rey de Israel, el cual lo bati&#243; con gran mortandad. \n","readableText":"Por lo cual Jehová su Dios lo entregó en manos del rey de los sirios, los\ncuales lo derrotaron, y le tomaron gran número de prisioneros que llevaron a\nDamasco. Fue también entregado en manos del rey de Israel, el cual lo batió con\ngran mortandad.\n\n"},{"verse":"6","text":"Porque Peka hijo de Remal&#237;as mat&#243; en Jud&#225; en un d&#237;a ciento veinte mil hombres valientes, por cuanto hab&#237;an dejado a Jehov&#225; el Dios de sus padres.   \n","readableText":"Porque Peka hijo de Remalías mató en Judá en un día ciento veinte mil hombres\nvalientes, por cuanto habían dejado a Jehová el Dios de sus padres.\n\n"},{"verse":"7","text":"Asimismo Zicri, hombre poderoso de Efra&#237;n, mat&#243; a Maas&#237;as hijo del rey, a Azricam su mayordomo, y a Elcana, segundo despu&#233;s del rey.   \n","readableText":"Asimismo Zicri, hombre poderoso de Efraín, mató a Maasías hijo del rey, a\nAzricam su mayordomo, y a Elcana, segundo después del rey.\n\n"},{"verse":"8","text":"Tambi&#233;n los hijos de Israel tomaron cautivos de sus hermanos a doscientos mil, mujeres, muchachos y muchachas, adem&#225;s de haber tomado de ellos mucho bot&#237;n que llevaron a Samaria. \n","readableText":"También los hijos de Israel tomaron cautivos de sus hermanos a doscientos mil,\nmujeres, muchachos y muchachas, además de haber tomado de ellos mucho botín que\nllevaron a Samaria.\n\n"},{"verse":"9","text":"Hab&#237;a entonces all&#237; un profeta de Jehov&#225; que se llamaba Obed, el cual sali&#243; delante del ej&#233;rcito cuando entraba en Samaria, y les dijo: He aqu&#237;, Jehov&#225; el Dios de vuestros padres, por el enojo contra Jud&#225;, los ha entregado en vuestras manos; y vosotros los hab&#233;is matado con ira que ha llegado hasta el cielo. \n","readableText":"Había entonces allí un profeta de Jehová que se llamaba Obed, el cual salió\ndelante del ejército cuando entraba en Samaria, y les dijo: He aquí, Jehová el\nDios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras\nmanos; y vosotros los habéis matado con ira que ha llegado hasta el cielo.\n\n"},{"verse":"10","text":"Y ahora hab&#233;is determinado sujetar a vosotros a Jud&#225; y a Jerusal&#233;n como siervos y siervas; mas &#191;no hab&#233;is pecado vosotros contra Jehov&#225; vuestro Dios? \n","readableText":"Y ahora habéis determinado sujetar a vosotros a Judá y a Jerusalén como siervos\ny siervas; mas ¿no habéis pecado vosotros contra Jehová vuestro Dios?\n\n"},{"verse":"11","text":"O&#237;dme, pues, ahora, y devolved a los cautivos que hab&#233;is tomado de vuestros hermanos; porque Jehov&#225; est&#225; airado contra vosotros. \n","readableText":"Oídme, pues, ahora, y devolved a los cautivos que habéis tomado de vuestros\nhermanos; porque Jehová está airado contra vosotros.\n\n"},{"verse":"12","text":"Entonces se levantaron algunos varones de los principales de los hijos de Efra&#237;n, Azar&#237;as hijo de Johan&#225;n, Berequ&#237;as hijo de Mesilemot, Ezequ&#237;as hijo de Salum, y Amasa hijo de Hadlai, contra los que ven&#237;an de la guerra. \n","readableText":"Entonces se levantaron algunos varones de los principales de los hijos de\nEfraín, Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de\nSalum, y Amasa hijo de Hadlai, contra los que venían de la guerra.\n\n"},{"verse":"13","text":"Y les dijeron: No traig&#225;is aqu&#237; a los cautivos, porque el pecado contra Jehov&#225; estar&#225; sobre nosotros. Vosotros trat&#225;is de a&#241;adir sobre nuestros pecados y sobre nuestras culpas, siendo muy grande nuestro delito, y el ardor de la ira contra Israel. \n","readableText":"Y les dijeron: No traigáis aquí a los cautivos, porque el pecado contra Jehová\nestará sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y\nsobre nuestras culpas, siendo muy grande nuestro delito, y el ardor de la ira\ncontra Israel.\n\n"},{"verse":"14","text":"Entonces el ej&#233;rcito dej&#243; los cautivos y el bot&#237;n delante de los pr&#237;ncipes y de toda la multitud. \n","readableText":"Entonces el ejército dejó los cautivos y el botín delante de los príncipes y de\ntoda la multitud.\n\n"},{"verse":"15","text":"Y se levantaron los varones nombrados, y tomaron a los cautivos, y del despojo vistieron a los que de ellos estaban desnudos; los vistieron, los calzaron, y les dieron de comer y de beber, los ungieron, y condujeron en asnos a todos los d&#233;biles, y los llevaron hasta Jeric&#243;, ciudad de las palmeras, cerca de sus hermanos; y ellos volvieron a Samaria.   \n","readableText":"Y se levantaron los varones nombrados, y tomaron a los cautivos, y del despojo\nvistieron a los que de ellos estaban desnudos; los vistieron, los calzaron, y\nles dieron de comer y de beber, los ungieron, y condujeron en asnos a todos los\ndébiles, y los llevaron hasta Jericó, ciudad de las palmeras, cerca de sus\nhermanos; y ellos volvieron a Samaria.\n\n"},{"verse":"16","text":"En aquel tiempo envi&#243; a pedir el rey Acaz a los reyes de Asiria que le ayudasen. \n","readableText":"En aquel tiempo envió a pedir el rey Acaz a los reyes de Asiria que le\nayudasen.\n\n"},{"verse":"17","text":"Porque tambi&#233;n los edomitas hab&#237;an venido y atacado a los de Jud&#225;, y hab&#237;an llevado cautivos. \n","readableText":"Porque también los edomitas habían venido y atacado a los de Judá, y habían\nllevado cautivos.\n\n"},{"verse":"18","text":"Asimismo los filisteos se hab&#237;an extendido por las ciudades de la Sefela y del Neguev de Jud&#225;, y hab&#237;an tomado Bet-semes, Ajal&#243;n, Gederot, Soco con sus aldeas, Timna tambi&#233;n con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas. \n","readableText":"Asimismo los filisteos se habían extendido por las ciudades de la Sefela y del\nNeguev de Judá, y habían tomado Bet-semes, Ajalón, Gederot, Soco con sus\naldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en\nellas.\n\n"},{"verse":"19","text":"Porque Jehov&#225; hab&#237;a humillado a Jud&#225; por causa de Acaz rey de Israel, por cuanto &#233;l hab&#237;a actuado desenfrenadamente en Jud&#225;, y hab&#237;a prevaricado gravemente contra Jehov&#225;. \n","readableText":"Porque Jehová había humillado a Judá por causa de Acaz rey de Israel, por\ncuanto él había actuado desenfrenadamente en Judá, y había prevaricado\ngravemente contra Jehová.\n\n"},{"verse":"20","text":"Tambi&#233;n vino contra &#233;l Tiglat-pileser rey de los asirios, quien lo redujo a estrechez, y no lo fortaleci&#243;. \n","readableText":"También vino contra él Tiglat-pileser rey de los asirios, quien lo redujo a\nestrechez, y no lo fortaleció.\n\n"},{"verse":"21","text":"No obstante que despoj&#243; Acaz la casa de Jehov&#225;, y la casa real, y las de los pr&#237;ncipes, para dar al rey de los asirios, este no le ayud&#243;.   \n","readableText":"No obstante que despojó Acaz la casa de Jehová, y la casa real, y las de los\npríncipes, para dar al rey de los asirios, este no le ayudó.\n\n"},{"verse":"22","text":"Adem&#225;s el rey Acaz en el tiempo que aquel le apuraba, a&#241;adi&#243; mayor pecado contra Jehov&#225;; \n","readableText":"Además el rey Acaz en el tiempo que aquel le apuraba, añadió mayor pecado\ncontra Jehová;\n\n"},{"verse":"23","text":"porque ofreci&#243; sacrificios a los dioses de Damasco que le hab&#237;an derrotado, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo tambi&#233;n ofrecer&#233; sacrificios a ellos para que me ayuden; bien que fueron estos su ruina, y la de todo Israel. \n","readableText":"porque ofreció sacrificios a los dioses de Damasco que le habían derrotado, y\ndijo: Pues que los dioses de los reyes de Siria les ayudan, yo también ofreceré\nsacrificios a ellos para que me ayuden; bien que fueron estos su ruina, y la de\ntodo Israel.\n\n"},{"verse":"24","text":"Adem&#225;s de eso recogi&#243; Acaz los utensilios de la casa de Dios, y los quebr&#243;, y cerr&#243; las puertas de la casa de Jehov&#225;, y se hizo altares en Jerusal&#233;n en todos los rincones. \n","readableText":"Además de eso recogió Acaz los utensilios de la casa de Dios, y los quebró, y\ncerró las puertas de la casa de Jehová, y se hizo altares en Jerusalén en todos\nlos rincones.\n\n"},{"verse":"25","text":"Hizo tambi&#233;n lugares altos en todas las ciudades de Jud&#225;, para quemar incienso a los dioses ajenos, provocando as&#237; a ira a Jehov&#225; el Dios de sus padres. \n","readableText":"Hizo también lugares altos en todas las ciudades de Judá, para quemar incienso\na los dioses ajenos, provocando así a ira a Jehová el Dios de sus padres.\n\n"},{"verse":"26","text":"Los dem&#225;s de sus hechos, y todos sus caminos, primeros y postreros, he aqu&#237; est&#225;n escritos en el libro de los reyes de Jud&#225; y de Israel. \n","readableText":"Los demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí\nestán escritos en el libro de los reyes de Judá y de Israel.\n\n"},{"verse":"27","text":"Y durmi&#243; Acaz con sus padres,  y lo sepultaron en la ciudad de Jerusal&#233;n, pero no lo metieron en los sepulcros de los reyes de Israel; y rein&#243; en su lugar Ezequ&#237;as su hijo.\n","readableText":"Y durmió Acaz con sus padres, y lo sepultaron en la ciudad de Jerusalén, pero\nno lo metieron en los sepulcros de los reyes de Israel; y reinó en su lugar\nEzequías su hijo.\n\n"}]}
