{"book":"2CH","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"De veinticinco a&#241;os era Jotam cuando comenz&#243; a reinar, y diecis&#233;is a&#241;os rein&#243; en Jerusal&#233;n. El nombre de su madre fue Jerusa, hija de Sadoc. \n","readableText":"De veinticinco años era Jotam cuando comenzó a reinar, y dieciséis años reinó\nen Jerusalén. El nombre de su madre fue Jerusa, hija de Sadoc.\n\n"},{"verse":"2","text":"E hizo lo recto ante los ojos de Jehov&#225;, conforme a todas las cosas que hab&#237;a hecho Uz&#237;as su padre, salvo que no entr&#243; en el santuario de Jehov&#225;. Pero el pueblo continuaba corrompi&#233;ndose. \n","readableText":"E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había\nhecho Uzías su padre, salvo que no entró en el santuario de Jehová. Pero el\npueblo continuaba corrompiéndose.\n\n"},{"verse":"3","text":"Edific&#243; &#233;l la puerta mayor de la casa de Jehov&#225;, y sobre el muro de la fortaleza edific&#243; mucho. \n","readableText":"Edificó él la puerta mayor de la casa de Jehová, y sobre el muro de la\nfortaleza edificó mucho.\n\n"},{"verse":"4","text":"Adem&#225;s edific&#243; ciudades en las monta&#241;as de Jud&#225;, y construy&#243; fortalezas y torres en los bosques. \n","readableText":"Además edificó ciudades en las montañas de Judá, y construyó fortalezas y\ntorres en los bosques.\n\n"},{"verse":"5","text":"Tambi&#233;n tuvo &#233;l guerra con el rey de los hijos de Am&#243;n, a los cuales venci&#243;; y le dieron los hijos de Am&#243;n en aquel a&#241;o cien talentos de plata, diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Am&#243;n, y lo mismo en el segundo a&#241;o y en el tercero. \n","readableText":"También tuvo él guerra con el rey de los hijos de Amón, a los cuales venció; y\nle dieron los hijos de Amón en aquel año cien talentos de plata, diez mil coros\nde trigo, y diez mil de cebada. Esto le dieron los hijos de Amón, y lo mismo en\nel segundo año y en el tercero.\n\n"},{"verse":"6","text":"As&#237; que Jotam se hizo fuerte, porque prepar&#243; sus caminos delante de Jehov&#225; su Dios. \n","readableText":"Así que Jotam se hizo fuerte, porque preparó sus caminos delante de Jehová su\nDios.\n\n"},{"verse":"7","text":"Los dem&#225;s hechos de Jotam, y todas sus guerras, y sus caminos, he aqu&#237; est&#225;n escritos en el libro de los reyes de Israel y de Jud&#225;. \n","readableText":"Los demás hechos de Jotam, y todas sus guerras, y sus caminos, he aquí están\nescritos en el libro de los reyes de Israel y de Judá.\n\n"},{"verse":"8","text":"Cuando comenz&#243; a reinar era de veinticinco a&#241;os, y diecis&#233;is rein&#243; en Jerusal&#233;n. \n","readableText":"Cuando comenzó a reinar era de veinticinco años, y dieciséis reinó en\nJerusalén.\n\n"},{"verse":"9","text":"Y durmi&#243; Jotam con sus padres, y lo sepultaron en la ciudad de David; y rein&#243; en su lugar Acaz su hijo.\n","readableText":"Y durmió Jotam con sus padres, y lo sepultaron en la ciudad de David; y reinó\nen su lugar Acaz su hijo.\n\n"}]}
