{"book":"2CH","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Pasadas estas cosas, aconteci&#243; que los hijos de Moab y de Am&#243;n, y con ellos otros de los amonitas, vinieron contra Josafat a la guerra. \n","readableText":"Pasadas estas cosas, aconteció que los hijos de Moab y de Amón, y con ellos\notros de los amonitas, vinieron contra Josafat a la guerra.\n\n"},{"verse":"2","text":"Y acudieron algunos y dieron aviso a Josafat, diciendo: Contra ti viene una gran multitud del otro lado del mar, y de Siria; y he aqu&#237; est&#225;n en Hazezon-tamar, que es En-gadi. \n","readableText":"Y acudieron algunos y dieron aviso a Josafat, diciendo: Contra ti viene una\ngran multitud del otro lado del mar, y de Siria; y he aquí están en Hazezon-\ntamar, que es En-gadi.\n\n"},{"verse":"3","text":"Entonces &#233;l tuvo temor; y Josafat humill&#243; su rostro para consultar a Jehov&#225;, e hizo pregonar ayuno a todo Jud&#225;. \n","readableText":"Entonces él tuvo temor; y Josafat humilló su rostro para consultar a Jehová, e\nhizo pregonar ayuno a todo Judá.\n\n"},{"verse":"4","text":"Y se reunieron los de Jud&#225; para pedir socorro a Jehov&#225;; y tambi&#233;n de todas las ciudades de Jud&#225; vinieron a pedir ayuda a Jehov&#225;.   \n","readableText":"Y se reunieron los de Judá para pedir socorro a Jehová; y también de todas las\nciudades de Judá vinieron a pedir ayuda a Jehová.\n\n"},{"verse":"5","text":"Entonces Josafat se puso en pie en la asamblea de Jud&#225; y de Jerusal&#233;n, en la casa de Jehov&#225;, delante del atrio nuevo; \n","readableText":"Entonces Josafat se puso en pie en la asamblea de Judá y de Jerusalén, en la\ncasa de Jehová, delante del atrio nuevo;\n\n"},{"verse":"6","text":"y dijo: Jehov&#225; Dios de nuestros padres, &#191;no eres t&#250; Dios en los cielos, y tienes dominio sobre todos los reinos de las naciones? &#191;No est&#225; en tu mano tal fuerza y poder, que no hay quien te resista? \n","readableText":"y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y\ntienes dominio sobre todos los reinos de las naciones? ¿No está en tu mano tal\nfuerza y poder, que no hay quien te resista?\n\n"},{"verse":"7","text":"Dios nuestro, &#191;no echaste t&#250; los moradores de esta tierra delante de tu pueblo Israel, y la diste a la descendencia de Abraham tu amigo  para siempre? \n","readableText":"Dios nuestro, ¿no echaste tú los moradores de esta tierra delante de tu pueblo\nIsrael, y la diste a la descendencia de Abraham tu amigo para siempre?\n\n"},{"verse":"8","text":"Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo: \n","readableText":"Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre,\ndiciendo:\n\n"},{"verse":"9","text":"Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre, nos presentaremos delante de esta casa, y delante de ti (porque tu nombre est&#225; en esta casa), y a causa de nuestras tribulaciones clamaremos a ti, y t&#250; nos oir&#225;s y salvar&#225;s. \n","readableText":"Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre,\nnos presentaremos delante de esta casa, y delante de ti (porque tu nombre está\nen esta casa), y a causa de nuestras tribulaciones clamaremos a ti, y tú nos\noirás y salvarás.\n\n"},{"verse":"10","text":"Ahora, pues, he aqu&#237; los hijos de Am&#243;n y de Moab, y los del monte de Seir, a cuya tierra no quisiste que pasase Israel cuando ven&#237;a de la tierra de Egipto,  sino que se apartase de ellos, y no los destruyese; \n","readableText":"Ahora, pues, he aquí los hijos de Amón y de Moab, y los del monte de Seir, a\ncuya tierra no quisiste que pasase Israel cuando venía de la tierra de Egipto,\nsino que se apartase de ellos, y no los destruyese;\n\n"},{"verse":"11","text":"he aqu&#237; ellos nos dan el pago viniendo a arrojarnos de la heredad que t&#250; nos diste en posesi&#243;n. \n","readableText":"he aquí ellos nos dan el pago viniendo a arrojarnos de la heredad que tú nos\ndiste en posesión.\n\n"},{"verse":"12","text":"&#161;Oh Dios nuestro! &#191;no los juzgar&#225;s t&#250;? Porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros; no sabemos qu&#233; hacer, y a ti volvemos nuestros ojos.   \n","readableText":"¡Oh Dios nuestro! ¿no los juzgarás tú? Porque en nosotros no hay fuerza contra\ntan grande multitud que viene contra nosotros; no sabemos qué hacer, y a ti\nvolvemos nuestros ojos.\n\n"},{"verse":"13","text":"Y todo Jud&#225; estaba en pie delante de Jehov&#225;, con sus ni&#241;os y sus mujeres y sus hijos. \n","readableText":"Y todo Judá estaba en pie delante de Jehová, con sus niños y sus mujeres y sus\nhijos.\n\n"},{"verse":"14","text":"Y estaba all&#237; Jahaziel hijo de Zacar&#237;as, hijo de Bena&#237;a, hijo de Jeiel, hijo de Matan&#237;as, levita de los hijos de Asaf, sobre el cual vino el Esp&#237;ritu de Jehov&#225; en medio de la reuni&#243;n; \n","readableText":"Y estaba allí Jahaziel hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de\nMatanías, levita de los hijos de Asaf, sobre el cual vino el Espíritu de Jehová\nen medio de la reunión;\n\n"},{"verse":"15","text":"y dijo: O&#237;d, Jud&#225; todo, y vosotros moradores de Jerusal&#233;n, y t&#250;, rey Josafat. Jehov&#225; os dice as&#237;: No tem&#225;is ni os amedrent&#233;is delante de esta multitud tan grande, porque no es vuestra la guerra, sino de Dios. \n","readableText":"y dijo: Oíd, Judá todo, y vosotros moradores de Jerusalén, y tú, rey Josafat.\nJehová os dice así: No temáis ni os amedrentéis delante de esta multitud tan\ngrande, porque no es vuestra la guerra, sino de Dios.\n\n"},{"verse":"16","text":"Ma&#241;ana descender&#233;is contra ellos; he aqu&#237; que ellos subir&#225;n por la cuesta de Sis, y los hallar&#233;is junto al arroyo, antes del desierto de Jeruel. \n","readableText":"Mañana descenderéis contra ellos; he aquí que ellos subirán por la cuesta de\nSis, y los hallaréis junto al arroyo, antes del desierto de Jeruel.\n\n"},{"verse":"17","text":"No habr&#225; para qu&#233; pele&#233;is vosotros en este caso; paraos, estad quietos, y ved la salvaci&#243;n de Jehov&#225; con vosotros. Oh Jud&#225; y Jerusal&#233;n, no tem&#225;is ni desmay&#233;is; salid ma&#241;ana contra ellos, porque Jehov&#225; estar&#225; con vosotros.   \n","readableText":"No habrá para qué peleéis vosotros en este caso; paraos, estad quietos, y ved\nla salvación de Jehová con vosotros. Oh Judá y Jerusalén, no temáis ni\ndesmayéis; salid mañana contra ellos, porque Jehová estará con vosotros.\n\n"},{"verse":"18","text":"Entonces Josafat se inclin&#243; rostro a tierra, y asimismo todo Jud&#225; y los moradores de Jerusal&#233;n se postraron delante de Jehov&#225;, y adoraron a Jehov&#225;. \n","readableText":"Entonces Josafat se inclinó rostro a tierra, y asimismo todo Judá y los\nmoradores de Jerusalén se postraron delante de Jehová, y adoraron a Jehová.\n\n"},{"verse":"19","text":"Y se levantaron los levitas de los hijos de Coat y de los hijos de Cor&#233;, para alabar a Jehov&#225; el Dios de Israel con fuerte y alta voz.   \n","readableText":"Y se levantaron los levitas de los hijos de Coat y de los hijos de Coré, para\nalabar a Jehová el Dios de Israel con fuerte y alta voz.\n\n"},{"verse":"20","text":"Y cuando se levantaron por la ma&#241;ana, salieron al desierto de Tecoa. Y mientras ellos sal&#237;an, Josafat, estando en pie, dijo: O&#237;dme, Jud&#225; y moradores de Jerusal&#233;n. Creed en Jehov&#225; vuestro Dios, y estar&#233;is seguros; creed a sus profetas, y ser&#233;is prosperados. \n","readableText":"Y cuando se levantaron por la mañana, salieron al desierto de Tecoa. Y mientras\nellos salían, Josafat, estando en pie, dijo: Oídme, Judá y moradores de\nJerusalén. Creed en Jehová vuestro Dios, y estaréis seguros; creed a sus\nprofetas, y seréis prosperados.\n\n"},{"verse":"21","text":"Y habido consejo con el pueblo, puso a algunos que cantasen y alabasen a Jehov&#225;, vestidos de ornamentos sagrados, mientras sal&#237;a la gente armada, y que dijesen: Glorificad a Jehov&#225;, porque su misericordia es para siempre. \n","readableText":"Y habido consejo con el pueblo, puso a algunos que cantasen y alabasen a\nJehová, vestidos de ornamentos sagrados, mientras salía la gente armada, y que\ndijesen: Glorificad a Jehová, porque su misericordia es para siempre.\n\n"},{"verse":"22","text":"Y cuando comenzaron a entonar cantos de alabanza, Jehov&#225; puso contra los hijos de Am&#243;n, de Moab y del monte de Seir, las emboscadas de ellos mismos que ven&#237;an contra Jud&#225;, y se mataron los unos a los otros. \n","readableText":"Y cuando comenzaron a entonar cantos de alabanza, Jehová puso contra los hijos\nde Amón, de Moab y del monte de Seir, las emboscadas de ellos mismos que venían\ncontra Judá, y se mataron los unos a los otros.\n\n"},{"verse":"23","text":"Porque los hijos de Am&#243;n y Moab se levantaron contra los del monte de Seir para matarlos y destruirlos; y cuando hubieron acabado con los del monte de Seir, cada cual ayud&#243; a la destrucci&#243;n de su compa&#241;ero.   \n","readableText":"Porque los hijos de Amón y Moab se levantaron contra los del monte de Seir para\nmatarlos y destruirlos; y cuando hubieron acabado con los del monte de Seir,\ncada cual ayudó a la destrucción de su compañero.\n\n"},{"verse":"24","text":"Y luego que vino Jud&#225; a la torre del desierto, miraron hacia la multitud, y he aqu&#237; yac&#237;an ellos en tierra muertos, pues ninguno hab&#237;a escapado. \n","readableText":"Y luego que vino Judá a la torre del desierto, miraron hacia la multitud, y he\naquí yacían ellos en tierra muertos, pues ninguno había escapado.\n\n"},{"verse":"25","text":"Viniendo entonces Josafat y su pueblo a despojarlos, hallaron entre los cad&#225;veres muchas riquezas, as&#237; vestidos como alhajas preciosas, que tomaron para s&#237;, tantos, que no los pod&#237;an llevar; tres d&#237;as estuvieron recogiendo el bot&#237;n, porque era mucho. \n","readableText":"Viniendo entonces Josafat y su pueblo a despojarlos, hallaron entre los\ncadáveres muchas riquezas, así vestidos como alhajas preciosas, que tomaron\npara sí, tantos, que no los podían llevar; tres días estuvieron recogiendo el\nbotín, porque era mucho.\n\n"},{"verse":"26","text":"Y al cuarto d&#237;a se juntaron en el valle de Beraca; porque all&#237; bendijeron a Jehov&#225;, y por esto llamaron el nombre de aquel paraje el valle de Beraca,  hasta hoy. \n","readableText":"Y al cuarto día se juntaron en el valle de Beraca; porque allí bendijeron a\nJehová, y por esto llamaron el nombre de aquel paraje el valle de Beraca, hasta\nhoy.\n\n"},{"verse":"27","text":"Y todo Jud&#225; y los de Jerusal&#233;n, y Josafat a la cabeza de ellos, volvieron para regresar a Jerusal&#233;n gozosos, porque Jehov&#225; les hab&#237;a dado gozo libr&#225;ndolos de sus enemigos. \n","readableText":"Y todo Judá y los de Jerusalén, y Josafat a la cabeza de ellos, volvieron para\nregresar a Jerusalén gozosos, porque Jehová les había dado gozo librándolos de\nsus enemigos.\n\n"},{"verse":"28","text":"Y vinieron a Jerusal&#233;n con salterios, arpas y trompetas, a la casa de Jehov&#225;. \n","readableText":"Y vinieron a Jerusalén con salterios, arpas y trompetas, a la casa de Jehová.\n\n\n"},{"verse":"29","text":"Y el pavor de Dios cay&#243; sobre todos los reinos de aquella tierra, cuando oyeron que Jehov&#225; hab&#237;a peleado contra los enemigos de Israel. \n","readableText":"Y el pavor de Dios cayó sobre todos los reinos de aquella tierra, cuando oyeron\nque Jehová había peleado contra los enemigos de Israel.\n\n"},{"verse":"30","text":"Y el reino de Josafat tuvo paz, porque su Dios le dio paz por todas partes.   \n","readableText":"Y el reino de Josafat tuvo paz, porque su Dios le dio paz por todas partes.\n\n"},{"verse":"31","text":"As&#237; rein&#243; Josafat sobre Jud&#225;; de treinta y cinco a&#241;os era cuando comenz&#243; a reinar, y rein&#243; veinticinco a&#241;os en Jerusal&#233;n. El nombre de su madre fue Azuba, hija de Silhi. \n","readableText":"Así reinó Josafat sobre Judá; de treinta y cinco años era cuando comenzó a\nreinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba,\nhija de Silhi.\n\n"},{"verse":"32","text":"Y anduvo en el camino de Asa su padre, sin apartarse de &#233;l, haciendo lo recto ante los ojos de Jehov&#225;. \n","readableText":"Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto\nante los ojos de Jehová.\n\n"},{"verse":"33","text":"Con todo eso, los lugares altos no fueron quitados; pues el pueblo a&#250;n no hab&#237;a enderezado su coraz&#243;n al Dios de sus padres.   \n","readableText":"Con todo eso, los lugares altos no fueron quitados; pues el pueblo aún no había\nenderezado su corazón al Dios de sus padres.\n\n"},{"verse":"34","text":"Los dem&#225;s hechos de Josafat, primeros y postreros, he aqu&#237; est&#225;n escritos en las palabras de Jeh&#250; hijo de Hanani, del cual se hace menci&#243;n en el libro de los reyes de Israel.   \n","readableText":"Los demás hechos de Josafat, primeros y postreros, he aquí están escritos en\nlas palabras de Jehú hijo de Hanani, del cual se hace mención en el libro de\nlos reyes de Israel.\n\n"},{"verse":"35","text":"Pasadas estas cosas, Josafat rey de Jud&#225; trab&#243; amistad con Ocoz&#237;as rey de Israel, el cual era dado a la impiedad, \n","readableText":"Pasadas estas cosas, Josafat rey de Judá trabó amistad con Ocozías rey de\nIsrael, el cual era dado a la impiedad,\n\n"},{"verse":"36","text":"e hizo con &#233;l compa&#241;&#237;a para construir naves que fuesen a Tarsis; y construyeron las naves en Ezi&#243;n-geber. \n","readableText":"e hizo con él compañía para construir naves que fuesen a Tarsis; y construyeron\nlas naves en Ezión-geber.\n\n"},{"verse":"37","text":"Entonces Eliezer hijo de Dodava, de Maresa, profetiz&#243; contra Josafat, diciendo: Por cuanto has hecho compa&#241;&#237;a con Ocoz&#237;as, Jehov&#225; destruir&#225; tus obras. Y las naves se rompieron, y no pudieron ir a Tarsis.\n","readableText":"Entonces Eliezer hijo de Dodava, de Maresa, profetizó contra Josafat, diciendo:\nPor cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y las\nnaves se rompieron, y no pudieron ir a Tarsis.\n\n"}]}
