{"book":"2CH","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Hizo adem&#225;s un altar de bronce  de veinte codos de longitud, veinte codos de anchura, y diez codos de altura. \n","readableText":"Hizo además un altar de bronce de veinte codos de longitud, veinte codos de\nanchura, y diez codos de altura.\n\n"},{"verse":"2","text":"Tambi&#233;n hizo un mar de fundici&#243;n, el cual ten&#237;a diez codos de un borde al otro, enteramente redondo; su altura era de cinco codos, y un cord&#243;n de treinta codos de largo lo ce&#241;&#237;a alrededor. \n","readableText":"También hizo un mar de fundición, el cual tenía diez codos de un borde al otro,\nenteramente redondo; su altura era de cinco codos, y un cordón de treinta codos\nde largo lo ceñía alrededor.\n\n"},{"verse":"3","text":"Y debajo del mar hab&#237;a figuras de calabazas que lo circundaban, diez en cada codo alrededor; eran dos hileras de calabazas fundidas juntamente con el mar. \n","readableText":"Y debajo del mar había figuras de calabazas que lo circundaban, diez en cada\ncodo alrededor; eran dos hileras de calabazas fundidas juntamente con el mar.\n\n\n"},{"verse":"4","text":"Estaba asentado sobre doce bueyes, tres de los cuales miraban al norte, tres al occidente, tres al sur, y tres al oriente; y el mar descansaba sobre ellos, y las ancas de ellos estaban hacia adentro. \n","readableText":"Estaba asentado sobre doce bueyes, tres de los cuales miraban al norte, tres al\noccidente, tres al sur, y tres al oriente; y el mar descansaba sobre ellos, y\nlas ancas de ellos estaban hacia adentro.\n\n"},{"verse":"5","text":"Y ten&#237;a de grueso un palmo menor, y el borde ten&#237;a la forma del borde de un c&#225;liz, o de una flor de lis. Y le cab&#237;an tres mil batos. \n","readableText":"Y tenía de grueso un palmo menor, y el borde tenía la forma del borde de un\ncáliz, o de una flor de lis. Y le cabían tres mil batos.\n\n"},{"verse":"6","text":"Hizo tambi&#233;n diez fuentes,  y puso cinco a la derecha y cinco a la izquierda, para lavar y limpiar en ellas lo que se ofrec&#237;a en holocausto; pero el mar era para que los sacerdotes se lavaran en &#233;l.   \n","readableText":"Hizo también diez fuentes, y puso cinco a la derecha y cinco a la izquierda,\npara lavar y limpiar en ellas lo que se ofrecía en holocausto; pero el mar era\npara que los sacerdotes se lavaran en él.\n\n"},{"verse":"7","text":"Hizo asimismo diez candeleros de oro  seg&#250;n su forma, los cuales puso en el templo, cinco a la derecha y cinco a la izquierda. \n","readableText":"Hizo asimismo diez candeleros de oro según su forma, los cuales puso en el\ntemplo, cinco a la derecha y cinco a la izquierda.\n\n"},{"verse":"8","text":"Adem&#225;s hizo diez mesas  y las puso en el templo, cinco a la derecha y cinco a la izquierda; igualmente hizo cien tazones de oro. \n","readableText":"Además hizo diez mesas y las puso en el templo, cinco a la derecha y cinco a la\nizquierda; igualmente hizo cien tazones de oro.\n\n"},{"verse":"9","text":"Tambi&#233;n hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubri&#243; de bronce las puertas de ellas. \n","readableText":"También hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del\natrio, y cubrió de bronce las puertas de ellas.\n\n"},{"verse":"10","text":"Y coloc&#243; el mar al lado derecho, hacia el sureste de la casa.   \n","readableText":"Y colocó el mar al lado derecho, hacia el sureste de la casa.\n\n"},{"verse":"11","text":"Hiram tambi&#233;n hizo calderos, y palas, y tazones; y acab&#243; Hiram la obra que hac&#237;a al rey Salom&#243;n para la casa de Dios. \n","readableText":"Hiram también hizo calderos, y palas, y tazones; y acabó Hiram la obra que\nhacía al rey Salomón para la casa de Dios.\n\n"},{"verse":"12","text":"Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas; \n","readableText":"Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos\ncolumnas, y dos redes para cubrir las dos esferas de los capiteles que estaban\nencima de las columnas;\n\n"},{"verse":"13","text":"cuatrocientas granadas en las dos redes, dos hileras de granadas en cada red, para que cubriesen las dos esferas de los capiteles que estaban encima de las columnas. \n","readableText":"cuatrocientas granadas en las dos redes, dos hileras de granadas en cada red,\npara que cubriesen las dos esferas de los capiteles que estaban encima de las\ncolumnas.\n\n"},{"verse":"14","text":"Hizo tambi&#233;n las basas, sobre las cuales coloc&#243; las fuentes; \n","readableText":"Hizo también las basas, sobre las cuales colocó las fuentes;\n\n"},{"verse":"15","text":"un mar, y los doce bueyes debajo de &#233;l; \n","readableText":"un mar, y los doce bueyes debajo de él;\n\n"},{"verse":"16","text":"y calderos, palas y garfios; de bronce muy fino hizo todos sus enseres Hiram-abi al rey Salom&#243;n para la casa de Jehov&#225;. \n","readableText":"y calderos, palas y garfios; de bronce muy fino hizo todos sus enseres Hiram-\nabi al rey Salomón para la casa de Jehová.\n\n"},{"verse":"17","text":"Los fundi&#243; el rey en los llanos del Jord&#225;n, en tierra arcillosa, entre Sucot y Seredata. \n","readableText":"Los fundió el rey en los llanos del Jordán, en tierra arcillosa, entre Sucot y\nSeredata.\n\n"},{"verse":"18","text":"Y Salom&#243;n hizo todos estos enseres en n&#250;mero tan grande, que no pudo saberse el peso del bronce.   \n","readableText":"Y Salomón hizo todos estos enseres en número tan grande, que no pudo saberse el\npeso del bronce.\n\n"},{"verse":"19","text":"As&#237; hizo Salom&#243;n todos los utensilios para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se pon&#237;an los panes de la proposici&#243;n; \n","readableText":"Así hizo Salomón todos los utensilios para la casa de Dios, y el altar de oro,\ny las mesas sobre las cuales se ponían los panes de la proposición;\n\n"},{"verse":"20","text":"asimismo los candeleros y sus l&#225;mparas, de oro puro, para que las encendiesen delante del lugar sant&#237;simo conforme a la ordenanza. \n","readableText":"asimismo los candeleros y sus lámparas, de oro puro, para que las encendiesen\ndelante del lugar santísimo conforme a la ordenanza.\n\n"},{"verse":"21","text":"Las flores, lamparillas y tenazas se hicieron de oro, de oro fin&#237;simo; \n","readableText":"Las flores, lamparillas y tenazas se hicieron de oro, de oro finísimo;\n\n"},{"verse":"22","text":"tambi&#233;n las despabiladeras, los lebrillos, las cucharas y los incensarios eran de oro puro. Y de oro tambi&#233;n la entrada de la casa, sus puertas interiores para el lugar sant&#237;simo, y las puertas de la casa del templo.\n","readableText":"también las despabiladeras, los lebrillos, las cucharas y los incensarios eran\nde oro puro. Y de oro también la entrada de la casa, sus puertas interiores\npara el lugar santísimo, y las puertas de la casa del templo.\n\n"}]}
