{"book":"2CH","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Comenz&#243; Salom&#243;n a edificar la casa de Jehov&#225; en Jerusal&#233;n, en el monte Moriah, que hab&#237;a sido mostrado a David su padre, en el lugar que David hab&#237;a preparado en la era de Orn&#225;n jebuseo. \n","readableText":"Comenzó Salomón a edificar la casa de Jehová en Jerusalén, en el monte Moriah,\nque había sido mostrado a David su padre, en el lugar que David había preparado\nen la era de Ornán jebuseo.\n\n"},{"verse":"2","text":"Y comenz&#243; a edificar en el mes segundo, a los dos d&#237;as del mes, en el cuarto a&#241;o de su reinado. \n","readableText":"Y comenzó a edificar en el mes segundo, a los dos días del mes, en el cuarto\naño de su reinado.\n\n"},{"verse":"3","text":"Estas son las medidas que dio Salom&#243;n a los cimientos de la casa de Dios. La primera, la longitud, de sesenta codos, y la anchura de veinte codos. \n","readableText":"Estas son las medidas que dio Salomón a los cimientos de la casa de Dios. La\nprimera, la longitud, de sesenta codos, y la anchura de veinte codos.\n\n"},{"verse":"4","text":"El p&#243;rtico que estaba al frente del edificio era de veinte codos de largo, igual al ancho de la casa, y su altura de ciento veinte codos; y lo cubri&#243; por dentro de oro puro. \n","readableText":"El pórtico que estaba al frente del edificio era de veinte codos de largo,\nigual al ancho de la casa, y su altura de ciento veinte codos; y lo cubrió por\ndentro de oro puro.\n\n"},{"verse":"5","text":"Y tech&#243; el cuerpo mayor del edificio con madera de cipr&#233;s, la cual cubri&#243; de oro fino, e hizo realzar en ella palmeras y cadenas. \n","readableText":"Y techó el cuerpo mayor del edificio con madera de ciprés, la cual cubrió de\noro fino, e hizo realzar en ella palmeras y cadenas.\n\n"},{"verse":"6","text":"Cubri&#243; tambi&#233;n la casa de piedras preciosas para ornamento; y el oro era oro de Parvaim. \n","readableText":"Cubrió también la casa de piedras preciosas para ornamento; y el oro era oro de\nParvaim.\n\n"},{"verse":"7","text":"As&#237; que cubri&#243; la casa, sus vigas, sus umbrales, sus paredes y sus puertas, con oro; y esculpi&#243; querubines en las paredes.   \n","readableText":"Así que cubrió la casa, sus vigas, sus umbrales, sus paredes y sus puertas, con\noro; y esculpió querubines en las paredes.\n\n"},{"verse":"8","text":"Hizo asimismo el lugar sant&#237;simo,  cuya longitud era de veinte codos seg&#250;n el ancho del frente de la casa, y su anchura de veinte codos; y lo cubri&#243; de oro fino que ascend&#237;a a seiscientos talentos. \n","readableText":"Hizo asimismo el lugar santísimo, cuya longitud era de veinte codos según el\nancho del frente de la casa, y su anchura de veinte codos; y lo cubrió de oro\nfino que ascendía a seiscientos talentos.\n\n"},{"verse":"9","text":"Y el peso de los clavos era de uno hasta cincuenta siclos de oro. Cubri&#243; tambi&#233;n de oro los aposentos.   \n","readableText":"Y el peso de los clavos era de uno hasta cincuenta siclos de oro. Cubrió\ntambién de oro los aposentos.\n\n"},{"verse":"10","text":"Y dentro del lugar sant&#237;simo hizo dos querubines  de madera, los cuales fueron cubiertos de oro. \n","readableText":"Y dentro del lugar santísimo hizo dos querubines de madera, los cuales fueron\ncubiertos de oro.\n\n"},{"verse":"11","text":"La longitud de las alas de los querubines era de veinte codos; porque una ala era de cinco codos, la cual llegaba hasta la pared de la casa, y la otra de cinco codos, la cual tocaba el ala del otro querub&#237;n. \n","readableText":"La longitud de las alas de los querubines era de veinte codos; porque una ala\nera de cinco codos, la cual llegaba hasta la pared de la casa, y la otra de\ncinco codos, la cual tocaba el ala del otro querubín.\n\n"},{"verse":"12","text":"De la misma manera una ala del otro querub&#237;n era de cinco codos, la cual llegaba hasta la pared de la casa, y la otra era de cinco codos, que tocaba el ala del otro querub&#237;n. \n","readableText":"De la misma manera una ala del otro querubín era de cinco codos, la cual\nllegaba hasta la pared de la casa, y la otra era de cinco codos, que tocaba el\nala del otro querubín.\n\n"},{"verse":"13","text":"Estos querubines ten&#237;an las alas extendidas por veinte codos, y estaban en pie con los rostros hacia la casa. \n","readableText":"Estos querubines tenían las alas extendidas por veinte codos, y estaban en pie\ncon los rostros hacia la casa.\n\n"},{"verse":"14","text":"Hizo tambi&#233;n el velo  de azul, p&#250;rpura, carmes&#237; y lino, e hizo realzar querubines en &#233;l.   \n","readableText":"Hizo también el velo de azul, púrpura, carmesí y lino, e hizo realzar\nquerubines en él.\n\n"},{"verse":"15","text":"Delante de la casa hizo dos columnas de treinta y cinco codos de altura cada una, con sus capiteles encima, de cinco codos. \n","readableText":"Delante de la casa hizo dos columnas de treinta y cinco codos de altura cada\nuna, con sus capiteles encima, de cinco codos.\n\n"},{"verse":"16","text":"Hizo asimismo cadenas en el santuario, y las puso sobre los capiteles de las columnas; e hizo cien granadas, las cuales puso en las cadenas. \n","readableText":"Hizo asimismo cadenas en el santuario, y las puso sobre los capiteles de las\ncolumnas; e hizo cien granadas, las cuales puso en las cadenas.\n\n"},{"verse":"17","text":"Y coloc&#243; las columnas delante del templo, una a la mano derecha, y otra a la izquierda; y a la de la mano derecha llam&#243; Jaqu&#237;n, y a la de la izquierda, Boaz.\n","readableText":"Y colocó las columnas delante del templo, una a la mano derecha, y otra a la\nizquierda; y a la de la mano derecha llamó Jaquín, y a la de la izquierda,\nBoaz.\n\n"}]}
