{"book":"2CH","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Cuando Salom&#243;n acab&#243; de orar, descendi&#243; fuego de los cielos, y consumi&#243; el holocausto y las v&#237;ctimas;  y la gloria de Jehov&#225; llen&#243; la casa. \n","readableText":"Cuando Salomón acabó de orar, descendió fuego de los cielos, y consumió el\nholocausto y las víctimas; y la gloria de Jehová llenó la casa.\n\n"},{"verse":"2","text":"Y no pod&#237;an entrar los sacerdotes en la casa de Jehov&#225;, porque la gloria de Jehov&#225; hab&#237;a llenado la casa de Jehov&#225;. \n","readableText":"Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de\nJehová había llenado la casa de Jehová.\n\n"},{"verse":"3","text":"Cuando vieron todos los hijos de Israel descender el fuego y la gloria de Jehov&#225; sobre la casa, se postraron sobre sus rostros en el pavimento y adoraron, y alabaron a Jehov&#225;, diciendo: Porque &#233;l es bueno, y su misericordia es para siempre.   \n","readableText":"Cuando vieron todos los hijos de Israel descender el fuego y la gloria de\nJehová sobre la casa, se postraron sobre sus rostros en el pavimento y\nadoraron, y alabaron a Jehová, diciendo: Porque él es bueno, y su misericordia\nes para siempre.\n\n"},{"verse":"4","text":"Entonces el rey y todo el pueblo sacrificaron v&#237;ctimas delante de Jehov&#225;. \n","readableText":"Entonces el rey y todo el pueblo sacrificaron víctimas delante de Jehová.\n\n"},{"verse":"5","text":"Y ofreci&#243; el rey Salom&#243;n en sacrificio veintid&#243;s mil bueyes, y ciento veinte mil ovejas; y as&#237; dedicaron la casa de Dios el rey y todo el pueblo. \n","readableText":"Y ofreció el rey Salomón en sacrificio veintidós mil bueyes, y ciento veinte\nmil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo.\n\n"},{"verse":"6","text":"Y los sacerdotes desempe&#241;aban su ministerio; tambi&#233;n los levitas, con los instrumentos de m&#250;sica de Jehov&#225;, los cuales hab&#237;a hecho el rey David para alabar a Jehov&#225; porque su misericordia es para siempre, cuando David alababa por medio de ellos. Asimismo los sacerdotes tocaban trompetas delante de ellos, y todo Israel estaba en pie.   \n","readableText":"Y los sacerdotes desempeñaban su ministerio; también los levitas, con los\ninstrumentos de música de Jehová, los cuales había hecho el rey David para\nalabar a Jehová porque su misericordia es para siempre, cuando David alababa\npor medio de ellos. Asimismo los sacerdotes tocaban trompetas delante de ellos,\ny todo Israel estaba en pie.\n\n"},{"verse":"7","text":"Tambi&#233;n Salom&#243;n consagr&#243; la parte central del atrio que estaba delante de la casa de Jehov&#225;, por cuanto hab&#237;a ofrecido all&#237; los holocaustos, y la grosura de las ofrendas de paz; porque en el altar de bronce que Salom&#243;n hab&#237;a hecho no pod&#237;an caber los holocaustos, las ofrendas y las grosuras.   \n","readableText":"También Salomón consagró la parte central del atrio que estaba delante de la\ncasa de Jehová, por cuanto había ofrecido allí los holocaustos, y la grosura de\nlas ofrendas de paz; porque en el altar de bronce que Salomón había hecho no\npodían caber los holocaustos, las ofrendas y las grosuras.\n\n"},{"verse":"8","text":"Entonces hizo Salom&#243;n fiesta siete d&#237;as, y con &#233;l todo Israel, una gran congregaci&#243;n, desde la entrada de Hamat hasta el arroyo de Egipto. \n","readableText":"Entonces hizo Salomón fiesta siete días, y con él todo Israel, una gran\ncongregación, desde la entrada de Hamat hasta el arroyo de Egipto.\n\n"},{"verse":"9","text":"Al octavo d&#237;a hicieron solemne asamblea, porque hab&#237;an hecho la dedicaci&#243;n del altar en siete d&#237;as, y hab&#237;an celebrado la fiesta solemne por siete d&#237;as. \n","readableText":"Al octavo día hicieron solemne asamblea, porque habían hecho la dedicación del\naltar en siete días, y habían celebrado la fiesta solemne por siete días.\n\n"},{"verse":"10","text":"Y a los veintitr&#233;s d&#237;as del mes s&#233;ptimo envi&#243; al pueblo a sus hogares, alegres y gozosos de coraz&#243;n por los beneficios que Jehov&#225; hab&#237;a hecho a David y a Salom&#243;n, y a su pueblo Israel.   \n","readableText":"Y a los veintitrés días del mes séptimo envió al pueblo a sus hogares, alegres\ny gozosos de corazón por los beneficios que Jehová había hecho a David y a\nSalomón, y a su pueblo Israel.\n\n"},{"verse":"11","text":"Termin&#243;, pues, Salom&#243;n la casa de Jehov&#225;, y la casa del rey; y todo lo que Salom&#243;n se propuso hacer en la casa de Jehov&#225;, y en su propia casa, fue prosperado. \n","readableText":"Terminó, pues, Salomón la casa de Jehová, y la casa del rey; y todo lo que\nSalomón se propuso hacer en la casa de Jehová, y en su propia casa, fue\nprosperado.\n\n"},{"verse":"12","text":"Y apareci&#243; Jehov&#225; a Salom&#243;n de noche, y le dijo: Yo he o&#237;do tu oraci&#243;n, y he elegido para m&#237; este lugar por casa de sacrificio. \n","readableText":"Y apareció Jehová a Salomón de noche, y le dijo: Yo he oído tu oración, y he\nelegido para mí este lugar por casa de sacrificio.\n\n"},{"verse":"13","text":"Si yo cerrare los cielos para que no haya lluvia, y si mandare a la langosta que consuma la tierra, o si enviare pestilencia a mi pueblo; \n","readableText":"Si yo cerrare los cielos para que no haya lluvia, y si mandare a la langosta\nque consuma la tierra, o si enviare pestilencia a mi pueblo;\n\n"},{"verse":"14","text":"si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oir&#233; desde los cielos, y perdonar&#233; sus pecados, y sanar&#233; su tierra. \n","readableText":"si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y\nbuscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré\ndesde los cielos, y perdonaré sus pecados, y sanaré su tierra.\n\n"},{"verse":"15","text":"Ahora estar&#225;n abiertos mis ojos y atentos mis o&#237;dos a la oraci&#243;n en este lugar; \n","readableText":"Ahora estarán abiertos mis ojos y atentos mis oídos a la oración en este lugar;\n\n\n"},{"verse":"16","text":"porque ahora he elegido y santificado esta casa, para que est&#233; en ella mi nombre para siempre; y mis ojos y mi coraz&#243;n estar&#225;n ah&#237; para siempre. \n","readableText":"porque ahora he elegido y santificado esta casa, para que esté en ella mi\nnombre para siempre; y mis ojos y mi corazón estarán ahí para siempre.\n\n"},{"verse":"17","text":"Y si t&#250; anduvieres delante de m&#237; como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis decretos, \n","readableText":"Y si tú anduvieres delante de mí como anduvo David tu padre, e hicieres todas\nlas cosas que yo te he mandado, y guardares mis estatutos y mis decretos,\n\n"},{"verse":"18","text":"yo confirmar&#233; el trono de tu reino, como pact&#233; con David tu padre, diciendo: No te faltar&#225; var&#243;n que gobierne en Israel.   \n","readableText":"yo confirmaré el trono de tu reino, como pacté con David tu padre, diciendo: No\nte faltará varón que gobierne en Israel.\n\n"},{"verse":"19","text":"Mas si vosotros os volviereis, y dejareis mis estatutos y mandamientos que he puesto delante de vosotros, y fuereis y sirviereis a dioses ajenos, y los adorareis, \n","readableText":"Mas si vosotros os volviereis, y dejareis mis estatutos y mandamientos que he\npuesto delante de vosotros, y fuereis y sirviereis a dioses ajenos, y los\nadorareis,\n\n"},{"verse":"20","text":"yo os arrancar&#233; de mi tierra que os he dado; y esta casa que he santificado a mi nombre, yo la arrojar&#233; de mi presencia, y la pondr&#233; por burla y escarnio de todos los pueblos. \n","readableText":"yo os arrancaré de mi tierra que os he dado; y esta casa que he santificado a\nmi nombre, yo la arrojaré de mi presencia, y la pondré por burla y escarnio de\ntodos los pueblos.\n\n"},{"verse":"21","text":"Y esta casa que es tan excelsa, ser&#225; espanto a todo el que pasare, y dir&#225;: &#191;Por qu&#233; ha hecho as&#237; Jehov&#225; a esta tierra y a esta casa? \n","readableText":"Y esta casa que es tan excelsa, será espanto a todo el que pasare, y dirá: ¿Por\nqué ha hecho así Jehová a esta tierra y a esta casa?\n\n"},{"verse":"22","text":"Y se responder&#225;: Por cuanto dejaron a Jehov&#225; Dios de sus padres, que los sac&#243; de la tierra de Egipto, y han abrazado a dioses ajenos, y los adoraron y sirvieron; por eso &#233;l ha tra&#237;do todo este mal sobre ellos.\n","readableText":"Y se responderá: Por cuanto dejaron a Jehová Dios de sus padres, que los sacó\nde la tierra de Egipto, y han abrazado a dioses ajenos, y los adoraron y\nsirvieron; por eso él ha traído todo este mal sobre ellos.\n\n"}]}
