{"book":"2CH","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas y de esta fidelidad, vino Senaquerib rey de los asirios e invadi&#243; a Jud&#225;, y acamp&#243; contra las ciudades fortificadas, con la intenci&#243;n de conquistarlas. \n","readableText":"Después de estas cosas y de esta fidelidad, vino Senaquerib rey de los asirios\ne invadió a Judá, y acampó contra las ciudades fortificadas, con la intención\nde conquistarlas.\n\n"},{"verse":"2","text":"Viendo, pues, Ezequ&#237;as la venida de Senaquerib, y su intenci&#243;n de combatir a Jerusal&#233;n, \n","readableText":"Viendo, pues, Ezequías la venida de Senaquerib, y su intención de combatir a\nJerusalén,\n\n"},{"verse":"3","text":"tuvo consejo con sus pr&#237;ncipes y con sus hombres valientes, para cegar las fuentes de agua que estaban fuera de la ciudad; y ellos le apoyaron. \n","readableText":"tuvo consejo con sus príncipes y con sus hombres valientes, para cegar las\nfuentes de agua que estaban fuera de la ciudad; y ellos le apoyaron.\n\n"},{"verse":"4","text":"Entonces se reuni&#243; mucho pueblo, y cegaron todas las fuentes, y el arroyo que corr&#237;a a trav&#233;s del territorio, diciendo: &#191;Por qu&#233; han de hallar los reyes de Asiria muchas aguas cuando vengan? \n","readableText":"Entonces se reunió mucho pueblo, y cegaron todas las fuentes, y el arroyo que\ncorría a través del territorio, diciendo: ¿Por qué han de hallar los reyes de\nAsiria muchas aguas cuando vengan?\n\n"},{"verse":"5","text":"Despu&#233;s con &#225;nimo resuelto edific&#243; Ezequ&#237;as todos los muros ca&#237;dos, e hizo alzar las torres, y otro muro por fuera; fortific&#243; adem&#225;s a Milo en la ciudad de David, y tambi&#233;n hizo muchas espadas y escudos. \n","readableText":"Después con ánimo resuelto edificó Ezequías todos los muros caídos, e hizo\nalzar las torres, y otro muro por fuera; fortificó además a Milo en la ciudad\nde David, y también hizo muchas espadas y escudos.\n\n"},{"verse":"6","text":"Y puso capitanes de guerra sobre el pueblo, y los hizo reunir en la plaza de la puerta de la ciudad, y habl&#243; al coraz&#243;n de ellos, diciendo: \n","readableText":"Y puso capitanes de guerra sobre el pueblo, y los hizo reunir en la plaza de la\npuerta de la ciudad, y habló al corazón de ellos, diciendo:\n\n"},{"verse":"7","text":"Esforzaos y animaos; no tem&#225;is, ni teng&#225;is miedo del rey de Asiria, ni de toda la multitud que con &#233;l viene; porque m&#225;s hay con nosotros que con &#233;l. \n","readableText":"Esforzaos y animaos; no temáis, ni tengáis miedo del rey de Asiria, ni de toda\nla multitud que con él viene; porque más hay con nosotros que con él.\n\n"},{"verse":"8","text":"Con &#233;l est&#225; el brazo de carne, mas con nosotros est&#225; Jehov&#225; nuestro Dios para ayudarnos y pelear nuestras batallas. Y el pueblo tuvo confianza en las palabras de Ezequ&#237;as rey de Jud&#225;.   \n","readableText":"Con él está el brazo de carne, mas con nosotros está Jehová nuestro Dios para\nayudarnos y pelear nuestras batallas. Y el pueblo tuvo confianza en las\npalabras de Ezequías rey de Judá.\n\n"},{"verse":"9","text":"Despu&#233;s de esto, Senaquerib rey de los asirios, mientras sitiaba a Laquis con todas sus fuerzas, envi&#243; sus siervos a Jerusal&#233;n para decir a Ezequ&#237;as rey de Jud&#225;, y a todos los de Jud&#225; que estaban en Jerusal&#233;n: \n","readableText":"Después de esto, Senaquerib rey de los asirios, mientras sitiaba a Laquis con\ntodas sus fuerzas, envió sus siervos a Jerusalén para decir a Ezequías rey de\nJudá, y a todos los de Judá que estaban en Jerusalén:\n\n"},{"verse":"10","text":"As&#237; ha dicho Senaquerib rey de los asirios: &#191;En qui&#233;n confi&#225;is vosotros, al resistir el sitio en Jerusal&#233;n? \n","readableText":"Así ha dicho Senaquerib rey de los asirios: ¿En quién confiáis vosotros, al\nresistir el sitio en Jerusalén?\n\n"},{"verse":"11","text":"&#191;No os enga&#241;a Ezequ&#237;as para entregaros a muerte, a hambre y a sed, al decir: Jehov&#225; nuestro Dios nos librar&#225; de la mano del rey de Asiria? \n","readableText":"¿No os engaña Ezequías para entregaros a muerte, a hambre y a sed, al decir:\nJehová nuestro Dios nos librará de la mano del rey de Asiria?\n\n"},{"verse":"12","text":"&#191;No es Ezequ&#237;as el mismo que ha quitado sus lugares altos y sus altares, y ha dicho a Jud&#225; y a Jerusal&#233;n: Delante de este solo altar adorar&#233;is, y sobre &#233;l quemar&#233;is incienso? \n","readableText":"¿No es Ezequías el mismo que ha quitado sus lugares altos y sus altares, y ha\ndicho a Judá y a Jerusalén: Delante de este solo altar adoraréis, y sobre él\nquemaréis incienso?\n\n"},{"verse":"13","text":"&#191;No hab&#233;is sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? &#191;Pudieron los dioses de las naciones de esas tierras librar su tierra de mi mano? \n","readableText":"¿No habéis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la\ntierra? ¿Pudieron los dioses de las naciones de esas tierras librar su tierra\nde mi mano?\n\n"},{"verse":"14","text":"&#191;Qu&#233; dios hubo de entre todos los dioses de aquellas naciones que destruyeron mis padres, que pudiese salvar a su pueblo de mis manos? &#191;C&#243;mo podr&#225; vuestro Dios libraros de mi mano? \n","readableText":"¿Qué dios hubo de entre todos los dioses de aquellas naciones que destruyeron\nmis padres, que pudiese salvar a su pueblo de mis manos? ¿Cómo podrá vuestro\nDios libraros de mi mano?\n\n"},{"verse":"15","text":"Ahora, pues, no os enga&#241;e Ezequ&#237;as, ni os persuada de ese modo, ni le cre&#225;is; que si ning&#250;n dios de todas aquellas naciones y reinos pudo librar a su pueblo de mis manos, y de las manos de mis padres, &#191;cu&#225;nto menos vuestro Dios os podr&#225; librar de mi mano?   \n","readableText":"Ahora, pues, no os engañe Ezequías, ni os persuada de ese modo, ni le creáis;\nque si ningún dios de todas aquellas naciones y reinos pudo librar a su pueblo\nde mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá\nlibrar de mi mano?\n\n"},{"verse":"16","text":"Y otras cosas m&#225;s hablaron sus siervos contra Jehov&#225; Dios, y contra su siervo Ezequ&#237;as. \n","readableText":"Y otras cosas más hablaron sus siervos contra Jehová Dios, y contra su siervo\nEzequías.\n\n"},{"verse":"17","text":"Adem&#225;s de esto escribi&#243; cartas en que blasfemaba contra Jehov&#225; el Dios de Israel, y hablaba contra &#233;l, diciendo: Como los dioses de las naciones de los pa&#237;ses no pudieron librar a su pueblo de mis manos, tampoco el Dios de Ezequ&#237;as librar&#225; al suyo de mis manos. \n","readableText":"Además de esto escribió cartas en que blasfemaba contra Jehová el Dios de\nIsrael, y hablaba contra él, diciendo: Como los dioses de las naciones de los\npaíses no pudieron librar a su pueblo de mis manos, tampoco el Dios de Ezequías\nlibrará al suyo de mis manos.\n\n"},{"verse":"18","text":"Y clamaron a gran voz en judaico al pueblo de Jerusal&#233;n que estaba sobre los muros, para espantarles y atemorizarles, a fin de poder tomar la ciudad. \n","readableText":"Y clamaron a gran voz en judaico al pueblo de Jerusalén que estaba sobre los\nmuros, para espantarles y atemorizarles, a fin de poder tomar la ciudad.\n\n"},{"verse":"19","text":"Y hablaron contra el Dios de Jerusal&#233;n, como contra los dioses de los pueblos de la tierra, que son obra de manos de hombres.   \n","readableText":"Y hablaron contra el Dios de Jerusalén, como contra los dioses de los pueblos\nde la tierra, que son obra de manos de hombres.\n\n"},{"verse":"20","text":"Mas el rey Ezequ&#237;as y el profeta Isa&#237;as hijo de Amoz oraron por esto, y clamaron al cielo. \n","readableText":"Mas el rey Ezequías y el profeta Isaías hijo de Amoz oraron por esto, y\nclamaron al cielo.\n\n"},{"verse":"21","text":"Y Jehov&#225; envi&#243; un &#225;ngel, el cual destruy&#243; a todo valiente y esforzado, y a los jefes y capitanes en el campamento del rey de Asiria. Este se volvi&#243;, por tanto, avergonzado a su tierra; y entrando en el templo de su dios, all&#237; lo mataron a espada sus propios hijos. \n","readableText":"Y Jehová envió un ángel, el cual destruyó a todo valiente y esforzado, y a los\njefes y capitanes en el campamento del rey de Asiria. Este se volvió, por\ntanto, avergonzado a su tierra; y entrando en el templo de su dios, allí lo\nmataron a espada sus propios hijos.\n\n"},{"verse":"22","text":"As&#237; salv&#243; Jehov&#225; a Ezequ&#237;as y a los moradores de Jerusal&#233;n de las manos de Senaquerib rey de Asiria, y de las manos de todos; y les dio reposo por todos lados. \n","readableText":"Así salvó Jehová a Ezequías y a los moradores de Jerusalén de las manos de\nSenaquerib rey de Asiria, y de las manos de todos; y les dio reposo por todos\nlados.\n\n"},{"verse":"23","text":"Y muchos trajeron a Jerusal&#233;n ofrenda a Jehov&#225;, y ricos presentes a Ezequ&#237;as rey de Jud&#225;; y fue muy engrandecido delante de todas las naciones despu&#233;s de esto.   \n","readableText":"Y muchos trajeron a Jerusalén ofrenda a Jehová, y ricos presentes a Ezequías\nrey de Judá; y fue muy engrandecido delante de todas las naciones después de\nesto.\n\n"},{"verse":"24","text":"En aquel tiempo Ezequ&#237;as enferm&#243; de muerte; y or&#243; a Jehov&#225;, quien le respondi&#243;, y le dio una se&#241;al. \n","readableText":"En aquel tiempo Ezequías enfermó de muerte; y oró a Jehová, quien le respondió,\ny le dio una señal.\n\n"},{"verse":"25","text":"Mas Ezequ&#237;as no correspondi&#243; al bien que le hab&#237;a sido hecho, sino que se enalteci&#243; su coraz&#243;n, y vino la ira contra &#233;l, y contra Jud&#225; y Jerusal&#233;n. \n","readableText":"Mas Ezequías no correspondió al bien que le había sido hecho, sino que se\nenalteció su corazón, y vino la ira contra él, y contra Judá y Jerusalén.\n\n"},{"verse":"26","text":"Pero Ezequ&#237;as, despu&#233;s de haberse enaltecido su coraz&#243;n, se humill&#243;, &#233;l y los moradores de Jerusal&#233;n; y no vino sobre ellos la ira de Jehov&#225; en los d&#237;as de Ezequ&#237;as.   \n","readableText":"Pero Ezequías, después de haberse enaltecido su corazón, se humilló, él y los\nmoradores de Jerusalén; y no vino sobre ellos la ira de Jehová en los días de\nEzequías.\n\n"},{"verse":"27","text":"Y tuvo Ezequ&#237;as riquezas y gloria, muchas en gran manera; y adquiri&#243; tesoros de plata y oro, piedras preciosas, perfumes, escudos, y toda clase de joyas deseables. \n","readableText":"Y tuvo Ezequías riquezas y gloria, muchas en gran manera; y adquirió tesoros de\nplata y oro, piedras preciosas, perfumes, escudos, y toda clase de joyas\ndeseables.\n\n"},{"verse":"28","text":"Asimismo hizo dep&#243;sitos para las rentas del grano, del vino y del aceite, establos para toda clase de bestias, y apriscos para los ganados. \n","readableText":"Asimismo hizo depósitos para las rentas del grano, del vino y del aceite,\nestablos para toda clase de bestias, y apriscos para los ganados.\n\n"},{"verse":"29","text":"Adquiri&#243; tambi&#233;n ciudades, y hatos de ovejas y de vacas en gran abundancia; porque Dios le hab&#237;a dado muchas riquezas. \n","readableText":"Adquirió también ciudades, y hatos de ovejas y de vacas en gran abundancia;\nporque Dios le había dado muchas riquezas.\n\n"},{"verse":"30","text":"Este Ezequ&#237;as cubri&#243; los manantiales de Gih&#243;n la de arriba, y condujo el agua hacia el occidente de la ciudad de David. Y fue prosperado Ezequ&#237;as en todo lo que hizo. \n","readableText":"Este Ezequías cubrió los manantiales de Gihón la de arriba, y condujo el agua\nhacia el occidente de la ciudad de David. Y fue prosperado Ezequías en todo lo\nque hizo.\n\n"},{"verse":"31","text":"Mas en lo referente a los mensajeros de los pr&#237;ncipes de Babilonia, que enviaron a &#233;l para saber del prodigio que hab&#237;a acontecido en el pa&#237;s, Dios lo dej&#243;, para probarle, para hacer conocer todo lo que estaba en su coraz&#243;n.   \n","readableText":"Mas en lo referente a los mensajeros de los príncipes de Babilonia, que\nenviaron a él para saber del prodigio que había acontecido en el país, Dios lo\ndejó, para probarle, para hacer conocer todo lo que estaba en su corazón.\n\n"},{"verse":"32","text":"Los dem&#225;s hechos de Ezequ&#237;as, y sus misericordias, he aqu&#237; todos est&#225;n escritos en la profec&#237;a del profeta Isa&#237;as hijo de Amoz, en el libro de los reyes de Jud&#225; y de Israel. \n","readableText":"Los demás hechos de Ezequías, y sus misericordias, he aquí todos están escritos\nen la profecía del profeta Isaías hijo de Amoz, en el libro de los reyes de\nJudá y de Israel.\n\n"},{"verse":"33","text":"Y durmi&#243; Ezequ&#237;as con sus padres, y lo sepultaron en el lugar m&#225;s prominente de los sepulcros de los hijos de David, honr&#225;ndole en su muerte todo Jud&#225; y toda Jerusal&#233;n; y rein&#243; en su lugar Manas&#233;s su hijo.\n","readableText":"Y durmió Ezequías con sus padres, y lo sepultaron en el lugar más prominente de\nlos sepulcros de los hijos de David, honrándole en su muerte todo Judá y toda\nJerusalén; y reinó en su lugar Manasés su hijo.\n\n"}]}
