{"book":"2CH","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Determin&#243;, pues, Salom&#243;n edificar casa al nombre de Jehov&#225;, y casa para su reino. \n","readableText":"Determinó, pues, Salomón edificar casa al nombre de Jehová, y casa para su\nreino.\n\n"},{"verse":"2","text":"Y design&#243; Salom&#243;n setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en los montes, y tres mil seiscientos que los vigilasen. \n","readableText":"Y designó Salomón setenta mil hombres que llevasen cargas, y ochenta mil\nhombres que cortasen en los montes, y tres mil seiscientos que los vigilasen.\n\n\n"},{"verse":"3","text":"Y envi&#243; a decir Salom&#243;n a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, envi&#225;ndole cedros para que edificara para s&#237; casa en que morase. \n","readableText":"Y envió a decir Salomón a Hiram rey de Tiro: Haz conmigo como hiciste con David\nmi padre, enviándole cedros para que edificara para sí casa en que morase.\n\n"},{"verse":"4","text":"He aqu&#237;, yo tengo que edificar casa al nombre de Jehov&#225; mi Dios, para consagr&#225;rsela, para quemar incienso arom&#225;tico delante de &#233;l, y para la colocaci&#243;n continua de los panes de la proposici&#243;n, y para holocaustos a ma&#241;ana y tarde, en los d&#237;as de reposo,  nuevas lunas, y festividades de Jehov&#225; nuestro Dios; lo cual ha de ser perpetuo en Israel. \n","readableText":"He aquí, yo tengo que edificar casa al nombre de Jehová mi Dios, para\nconsagrársela, para quemar incienso aromático delante de él, y para la\ncolocación continua de los panes de la proposición, y para holocaustos a mañana\ny tarde, en los días de reposo, nuevas lunas, y festividades de Jehová nuestro\nDios; lo cual ha de ser perpetuo en Israel.\n\n"},{"verse":"5","text":"Y la casa que tengo que edificar, ha de ser grande; porque el Dios nuestro es grande sobre todos los dioses. \n","readableText":"Y la casa que tengo que edificar, ha de ser grande; porque el Dios nuestro es\ngrande sobre todos los dioses.\n\n"},{"verse":"6","text":"Mas &#191;qui&#233;n ser&#225; capaz de edificarle casa,  siendo que los cielos y los cielos de los cielos no pueden contenerlo? &#191;Qui&#233;n, pues, soy yo, para que le edifique casa, sino tan solo para quemar incienso delante de &#233;l? \n","readableText":"Mas ¿quién será capaz de edificarle casa, siendo que los cielos y los cielos de\nlos cielos no pueden contenerlo? ¿Quién, pues, soy yo, para que le edifique\ncasa, sino tan solo para quemar incienso delante de él?\n\n"},{"verse":"7","text":"Env&#237;ame, pues, ahora un hombre h&#225;bil que sepa trabajar en oro, en plata, en bronce, en hierro, en p&#250;rpura, en grana y en azul, y que sepa esculpir con los maestros que est&#225;n conmigo en Jud&#225; y en Jerusal&#233;n, los cuales dispuso mi padre. \n","readableText":"Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, en plata, en\nbronce, en hierro, en púrpura, en grana y en azul, y que sepa esculpir con los\nmaestros que están conmigo en Judá y en Jerusalén, los cuales dispuso mi padre.\n\n\n"},{"verse":"8","text":"Env&#237;ame tambi&#233;n madera del L&#237;bano: cedro, cipr&#233;s y s&#225;ndalo; porque yo s&#233; que tus siervos saben cortar madera en el L&#237;bano; y he aqu&#237;, mis siervos ir&#225;n con los tuyos, \n","readableText":"Envíame también madera del Líbano: cedro, ciprés y sándalo; porque yo sé que\ntus siervos saben cortar madera en el Líbano; y he aquí, mis siervos irán con\nlos tuyos,\n\n"},{"verse":"9","text":"para que me preparen mucha madera, porque la casa que tengo que edificar ha de ser grande y portentosa. \n","readableText":"para que me preparen mucha madera, porque la casa que tengo que edificar ha de\nser grande y portentosa.\n\n"},{"verse":"10","text":"Y he aqu&#237;, para los trabajadores tus siervos, cortadores de madera, he dado veinte mil coros de trigo en grano, veinte mil coros de cebada, veinte mil batos de vino, y veinte mil batos de aceite.   \n","readableText":"Y he aquí, para los trabajadores tus siervos, cortadores de madera, he dado\nveinte mil coros de trigo en grano, veinte mil coros de cebada, veinte mil\nbatos de vino, y veinte mil batos de aceite.\n\n"},{"verse":"11","text":"Entonces Hiram rey de Tiro respondi&#243; por escrito que envi&#243; a Salom&#243;n: Porque Jehov&#225; am&#243; a su pueblo, te ha puesto por rey sobre ellos. \n","readableText":"Entonces Hiram rey de Tiro respondió por escrito que envió a Salomón: Porque\nJehová amó a su pueblo, te ha puesto por rey sobre ellos.\n\n"},{"verse":"12","text":"Adem&#225;s dec&#237;a Hiram: Bendito sea Jehov&#225; el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehov&#225;, y casa para su reino.   \n","readableText":"Además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y\nla tierra, y que dio al rey David un hijo sabio, entendido, cuerdo y prudente,\nque edifique casa a Jehová, y casa para su reino.\n\n"},{"verse":"13","text":"Yo, pues, te he enviado un hombre h&#225;bil y entendido, Hiram-abi, \n","readableText":"Yo, pues, te he enviado un hombre hábil y entendido, Hiram-abi,\n\n"},{"verse":"14","text":"hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe trabajar en oro, plata, bronce y hierro, en piedra y en madera, en p&#250;rpura y en azul, en lino y en carmes&#237;; asimismo sabe esculpir toda clase de figuras, y sacar toda forma de dise&#241;o que se le pida, con tus hombres peritos, y con los de mi se&#241;or David tu padre. \n","readableText":"hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe\ntrabajar en oro, plata, bronce y hierro, en piedra y en madera, en púrpura y en\nazul, en lino y en carmesí; asimismo sabe esculpir toda clase de figuras, y\nsacar toda forma de diseño que se le pida, con tus hombres peritos, y con los\nde mi señor David tu padre.\n\n"},{"verse":"15","text":"Ahora, pues, env&#237;e mi se&#241;or a sus siervos el trigo y cebada, y aceite y vino, que ha dicho; \n","readableText":"Ahora, pues, envíe mi señor a sus siervos el trigo y cebada, y aceite y vino,\nque ha dicho;\n\n"},{"verse":"16","text":"y nosotros cortaremos en el L&#237;bano la madera que necesites, y te la traeremos en balsas por el mar hasta Jope, y t&#250; la har&#225;s llevar hasta Jerusal&#233;n.   \n","readableText":"y nosotros cortaremos en el Líbano la madera que necesites, y te la traeremos\nen balsas por el mar hasta Jope, y tú la harás llevar hasta Jerusalén.\n\n"},{"verse":"17","text":"Y cont&#243; Salom&#243;n todos los hombres extranjeros que hab&#237;a en la tierra de Israel, despu&#233;s de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos. \n","readableText":"Y contó Salomón todos los hombres extranjeros que había en la tierra de Israel,\ndespués de haberlos ya contado David su padre, y fueron hallados ciento\ncincuenta y tres mil seiscientos.\n\n"},{"verse":"18","text":"Y se&#241;al&#243; de ellos setenta mil para llevar cargas, y ochenta mil canteros en la monta&#241;a, y tres mil seiscientos por capataces para hacer trabajar al pueblo.\n","readableText":"Y señaló de ellos setenta mil para llevar cargas, y ochenta mil canteros en la\nmontaña, y tres mil seiscientos por capataces para hacer trabajar al pueblo.\n\n"}]}
