{"book":"2CH","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Josafat rey de Jud&#225; volvi&#243; en paz a su casa en Jerusal&#233;n. \n","readableText":"Josafat rey de Judá volvió en paz a su casa en Jerusalén.\n\n"},{"verse":"2","text":"Y le sali&#243; al encuentro el vidente Jeh&#250; hijo de Hanani, y dijo al rey Josafat: &#191;Al imp&#237;o das ayuda, y amas a los que aborrecen a Jehov&#225;? Pues ha salido de la presencia de Jehov&#225; ira contra ti por esto. \n","readableText":"Y le salió al encuentro el vidente Jehú hijo de Hanani, y dijo al rey Josafat:\n¿Al impío das ayuda, y amas a los que aborrecen a Jehová? Pues ha salido de la\npresencia de Jehová ira contra ti por esto.\n\n"},{"verse":"3","text":"Pero se han hallado en ti buenas cosas, por cuanto has quitado de la tierra las im&#225;genes de Asera, y has dispuesto tu coraz&#243;n para buscar a Dios.   \n","readableText":"Pero se han hallado en ti buenas cosas, por cuanto has quitado de la tierra las\nimágenes de Asera, y has dispuesto tu corazón para buscar a Dios.\n\n"},{"verse":"4","text":"Habit&#243;, pues, Josafat en Jerusal&#233;n; pero daba vuelta y sal&#237;a al pueblo, desde Beerseba hasta el monte de Efra&#237;n, y los conduc&#237;a a Jehov&#225; el Dios de sus padres. \n","readableText":"Habitó, pues, Josafat en Jerusalén; pero daba vuelta y salía al pueblo, desde\nBeerseba hasta el monte de Efraín, y los conducía a Jehová el Dios de sus\npadres.\n\n"},{"verse":"5","text":"Y puso jueces en todas las ciudades fortificadas de Jud&#225;, por todos los lugares. \n","readableText":"Y puso jueces en todas las ciudades fortificadas de Judá, por todos los\nlugares.\n\n"},{"verse":"6","text":"Y dijo a los jueces: Mirad lo que hac&#233;is; porque no juzg&#225;is en lugar de hombre, sino en lugar de Jehov&#225;, el cual est&#225; con vosotros cuando juzg&#225;is. \n","readableText":"Y dijo a los jueces: Mirad lo que hacéis; porque no juzgáis en lugar de hombre,\nsino en lugar de Jehová, el cual está con vosotros cuando juzgáis.\n\n"},{"verse":"7","text":"Sea, pues, con vosotros el temor de Jehov&#225;; mirad lo que hac&#233;is, porque con Jehov&#225; nuestro Dios no hay injusticia, ni acepci&#243;n de personas, ni admisi&#243;n de cohecho.   \n","readableText":"Sea, pues, con vosotros el temor de Jehová; mirad lo que hacéis, porque con\nJehová nuestro Dios no hay injusticia, ni acepción de personas, ni admisión de\ncohecho.\n\n"},{"verse":"8","text":"Puso tambi&#233;n Josafat en Jerusal&#233;n a algunos de los levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehov&#225; y para las causas. Y volvieron a Jerusal&#233;n. \n","readableText":"Puso también Josafat en Jerusalén a algunos de los levitas y sacerdotes, y de\nlos padres de familias de Israel, para el juicio de Jehová y para las causas. Y\nvolvieron a Jerusalén.\n\n"},{"verse":"9","text":"Y les mand&#243; diciendo: Proceder&#233;is asimismo con temor de Jehov&#225;, con verdad, y con coraz&#243;n &#237;ntegro. \n","readableText":"Y les mandó diciendo: Procederéis asimismo con temor de Jehová, con verdad, y\ncon corazón íntegro.\n\n"},{"verse":"10","text":"En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en las ciudades, en causas de sangre, entre ley y precepto, estatutos y decretos, les amonestar&#233;is que no pequen contra Jehov&#225;, para que no venga ira sobre vosotros y sobre vuestros hermanos. Haciendo as&#237;, no pecar&#233;is. \n","readableText":"En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en\nlas ciudades, en causas de sangre, entre ley y precepto, estatutos y decretos,\nles amonestaréis que no pequen contra Jehová, para que no venga ira sobre\nvosotros y sobre vuestros hermanos. Haciendo así, no pecaréis.\n\n"},{"verse":"11","text":"Y he aqu&#237;, el sacerdote Amar&#237;as ser&#225; el que os presida en todo asunto de Jehov&#225;, y Zebad&#237;as hijo de Ismael, pr&#237;ncipe de la casa de Jud&#225;, en todos los negocios del rey; tambi&#233;n los levitas ser&#225;n oficiales en presencia de vosotros. Esforzaos, pues, para hacerlo, y Jehov&#225; estar&#225; con el bueno.\n","readableText":"Y he aquí, el sacerdote Amarías será el que os presida en todo asunto de\nJehová, y Zebadías hijo de Ismael, príncipe de la casa de Judá, en todos los\nnegocios del rey; también los levitas serán oficiales en presencia de vosotros.\nEsforzaos, pues, para hacerlo, y Jehová estará con el bueno.\n\n"}]}
