{"book":"2CH","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Entonces el pueblo de la tierra tom&#243; a Joacaz hijo de Jos&#237;as, y lo hizo rey en lugar de su padre en Jerusal&#233;n. \n","readableText":"Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo hizo rey en\nlugar de su padre en Jerusalén.\n\n"},{"verse":"2","text":"De veintitr&#233;s a&#241;os era Joacaz cuando comenz&#243; a reinar, y tres meses rein&#243; en Jerusal&#233;n. \n","readableText":"De veintitrés años era Joacaz cuando comenzó a reinar, y tres meses reinó en\nJerusalén.\n\n"},{"verse":"3","text":"Y el rey de Egipto lo quit&#243; de Jerusal&#233;n, y conden&#243; la tierra a pagar cien talentos de plata y uno de oro. \n","readableText":"Y el rey de Egipto lo quitó de Jerusalén, y condenó la tierra a pagar cien\ntalentos de plata y uno de oro.\n\n"},{"verse":"4","text":"Y estableci&#243; el rey de Egipto a Eliaquim hermano de Joacaz por rey sobre Jud&#225; y Jerusal&#233;n, y le mud&#243; el nombre en Joacim; y a Joacaz su hermano tom&#243; Necao, y lo llev&#243; a Egipto.   \n","readableText":"Y estableció el rey de Egipto a Eliaquim hermano de Joacaz por rey sobre Judá y\nJerusalén, y le mudó el nombre en Joacim; y a Joacaz su hermano tomó Necao, y\nlo llevó a Egipto.\n\n"},{"verse":"5","text":"Cuando comenz&#243; a reinar Joacim  era de veinticinco a&#241;os, y rein&#243; once a&#241;os en Jerusal&#233;n; e hizo lo malo ante los ojos de Jehov&#225; su Dios. \n","readableText":"Cuando comenzó a reinar Joacim era de veinticinco años, y reinó once años en\nJerusalén; e hizo lo malo ante los ojos de Jehová su Dios.\n\n"},{"verse":"6","text":"Y subi&#243; contra &#233;l Nabucodonosor rey de Babilonia,  y lo llev&#243; a Babilonia atado con cadenas. \n","readableText":"Y subió contra él Nabucodonosor rey de Babilonia, y lo llevó a Babilonia atado\ncon cadenas.\n\n"},{"verse":"7","text":"Tambi&#233;n llev&#243; Nabucodonosor a Babilonia de los utensilios de la casa de Jehov&#225;, y los puso en su templo en Babilonia. \n","readableText":"También llevó Nabucodonosor a Babilonia de los utensilios de la casa de Jehová,\ny los puso en su templo en Babilonia.\n\n"},{"verse":"8","text":"Los dem&#225;s hechos de Joacim, y las abominaciones que hizo, y lo que en &#233;l se hall&#243;, est&#225; escrito en el libro de los reyes de Israel y de Jud&#225;; y rein&#243; en su lugar Joaqu&#237;n su hijo.   \n","readableText":"Los demás hechos de Joacim, y las abominaciones que hizo, y lo que en él se\nhalló, está escrito en el libro de los reyes de Israel y de Judá; y reinó en su\nlugar Joaquín su hijo.\n\n"},{"verse":"9","text":"De ocho a&#241;os era Joaqu&#237;n cuando comenz&#243; a reinar, y rein&#243; tres meses y diez d&#237;as en Jerusal&#233;n; e hizo lo malo ante los ojos de Jehov&#225;. \n","readableText":"De ocho años era Joaquín cuando comenzó a reinar, y reinó tres meses y diez\ndías en Jerusalén; e hizo lo malo ante los ojos de Jehová.\n\n"},{"verse":"10","text":"A la vuelta del a&#241;o el rey Nabucodonosor envi&#243; y lo hizo llevar a Babilonia,  juntamente con los objetos preciosos de la casa de Jehov&#225;, y constituy&#243; a Sedequ&#237;as su hermano por rey sobre Jud&#225; y Jerusal&#233;n.   \n","readableText":"A la vuelta del año el rey Nabucodonosor envió y lo hizo llevar a Babilonia,\njuntamente con los objetos preciosos de la casa de Jehová, y constituyó a\nSedequías su hermano por rey sobre Judá y Jerusalén.\n\n"},{"verse":"11","text":"De veinti&#250;n a&#241;os era Sedequ&#237;as  cuando comenz&#243; a reinar, y once a&#241;os rein&#243; en Jerusal&#233;n. \n","readableText":"De veintiún años era Sedequías cuando comenzó a reinar, y once años reinó en\nJerusalén.\n\n"},{"verse":"12","text":"E hizo lo malo ante los ojos de Jehov&#225; su Dios, y no se humill&#243; delante del profeta Jerem&#237;as, que le hablaba de parte de Jehov&#225;. \n","readableText":"E hizo lo malo ante los ojos de Jehová su Dios, y no se humilló delante del\nprofeta Jeremías, que le hablaba de parte de Jehová.\n\n"},{"verse":"13","text":"Se rebel&#243; asimismo contra Nabucodonosor,  al cual hab&#237;a jurado por Dios; y endureci&#243; su cerviz, y obstin&#243; su coraz&#243;n para no volverse a Jehov&#225; el Dios de Israel. \n","readableText":"Se rebeló asimismo contra Nabucodonosor, al cual había jurado por Dios; y\nendureció su cerviz, y obstinó su corazón para no volverse a Jehová el Dios de\nIsrael.\n\n"},{"verse":"14","text":"Tambi&#233;n todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehov&#225;, la cual &#233;l hab&#237;a santificado en Jerusal&#233;n.   \n","readableText":"También todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad,\nsiguiendo todas las abominaciones de las naciones, y contaminando la casa de\nJehová, la cual él había santificado en Jerusalén.\n\n"},{"verse":"15","text":"Y Jehov&#225; el Dios de sus padres envi&#243; constantemente palabra a ellos por medio de sus mensajeros, porque &#233;l ten&#237;a misericordia de su pueblo y de su habitaci&#243;n. \n","readableText":"Y Jehová el Dios de sus padres envió constantemente palabra a ellos por medio\nde sus mensajeros, porque él tenía misericordia de su pueblo y de su\nhabitación.\n\n"},{"verse":"16","text":"Mas ellos hac&#237;an escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burl&#225;ndose de sus profetas, hasta que subi&#243; la ira de Jehov&#225; contra su pueblo, y no hubo ya remedio.   \n","readableText":"Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus\npalabras, burlándose de sus profetas, hasta que subió la ira de Jehová contra\nsu pueblo, y no hubo ya remedio.\n\n"},{"verse":"17","text":"Por lo cual trajo contra ellos al rey de los caldeos,  que mat&#243; a espada a sus j&#243;venes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decr&#233;pito; todos los entreg&#243; en sus manos. \n","readableText":"Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus\njóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni\ndecrépito; todos los entregó en sus manos.\n\n"},{"verse":"18","text":"Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehov&#225;, y los tesoros de la casa del rey y de sus pr&#237;ncipes, todo lo llev&#243; a Babilonia. \n","readableText":"Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros\nde la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo\nlo llevó a Babilonia.\n\n"},{"verse":"19","text":"Y quemaron la casa de Dios,  y rompieron el muro de Jerusal&#233;n, y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables. \n","readableText":"Y quemaron la casa de Dios, y rompieron el muro de Jerusalén, y consumieron a\nfuego todos sus palacios, y destruyeron todos sus objetos deseables.\n\n"},{"verse":"20","text":"Los que escaparon de la espada fueron llevados cautivos a Babilonia, y fueron siervos de &#233;l y de sus hijos, hasta que vino el reino de los persas; \n","readableText":"Los que escaparon de la espada fueron llevados cautivos a Babilonia, y fueron\nsiervos de él y de sus hijos, hasta que vino el reino de los persas;\n\n"},{"verse":"21","text":"para que se cumpliese la palabra de Jehov&#225; por boca de Jerem&#237;as, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento repos&#243;, hasta que los setenta a&#241;os fueron cumplidos.   \n","readableText":"para que se cumpliese la palabra de Jehová por boca de Jeremías, hasta que la\ntierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó,\nhasta que los setenta años fueron cumplidos.\n\n"},{"verse":"22","text":"Mas al primer a&#241;o de Ciro rey de los persas, para que se cumpliese la palabra de Jehov&#225; por boca de Jerem&#237;as, Jehov&#225; despert&#243; el esp&#237;ritu de Ciro rey de los persas, el cual hizo pregonar de palabra y tambi&#233;n por escrito, por todo su reino, diciendo: \n","readableText":"Mas al primer año de Ciro rey de los persas, para que se cumpliese la palabra\nde Jehová por boca de Jeremías, Jehová despertó el espíritu de Ciro rey de los\npersas, el cual hizo pregonar de palabra y también por escrito, por todo su\nreino, diciendo:\n\n"},{"verse":"23","text":"As&#237; dice Ciro, rey de los persas: Jehov&#225;, el Dios de los cielos, me ha dado todos los reinos de la tierra; y &#233;l me ha mandado que le edifique casa en Jerusal&#233;n,  que est&#225; en Jud&#225;. Quien haya entre vosotros de todo su pueblo, sea Jehov&#225; su Dios con &#233;l, y suba.\n","readableText":"Así dice Ciro, rey de los persas: Jehová, el Dios de los cielos, me ha dado\ntodos los reinos de la tierra; y él me ha mandado que le edifique casa en\nJerusalén, que está en Judá. Quien haya entre vosotros de todo su pueblo, sea\nJehová su Dios con él, y suba.\n\n"}]}
