{"book":"2CH","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s de veinte a&#241;os, durante los cuales Salom&#243;n hab&#237;a edificado la casa de Jehov&#225; y su propia casa, \n","readableText":"Después de veinte años, durante los cuales Salomón había edificado la casa de\nJehová y su propia casa,\n\n"},{"verse":"2","text":"reedific&#243; Salom&#243;n las ciudades que Hiram le hab&#237;a dado, y estableci&#243; en ellas a los hijos de Israel.   \n","readableText":"reedificó Salomón las ciudades que Hiram le había dado, y estableció en ellas a\nlos hijos de Israel.\n\n"},{"verse":"3","text":"Despu&#233;s vino Salom&#243;n a Hamat de Soba, y la tom&#243;. \n","readableText":"Después vino Salomón a Hamat de Soba, y la tomó.\n\n"},{"verse":"4","text":"Y edific&#243; a Tadmor en el desierto, y todas las ciudades de aprovisionamiento que edific&#243; en Hamat. \n","readableText":"Y edificó a Tadmor en el desierto, y todas las ciudades de aprovisionamiento\nque edificó en Hamat.\n\n"},{"verse":"5","text":"Asimismo reedific&#243; a Bet-hor&#243;n la de arriba y a Bet-hor&#243;n la de abajo, ciudades fortificadas, con muros, puertas y barras; \n","readableText":"Asimismo reedificó a Bet-horón la de arriba y a Bet-horón la de abajo, ciudades\nfortificadas, con muros, puertas y barras;\n\n"},{"verse":"6","text":"y a Baalat, y a todas las ciudades de provisiones que Salom&#243;n ten&#237;a; tambi&#233;n todas las ciudades de los carros y las de la gente de a caballo, y todo lo que Salom&#243;n quiso edificar en Jerusal&#233;n, en el L&#237;bano, y en toda la tierra de su dominio. \n","readableText":"y a Baalat, y a todas las ciudades de provisiones que Salomón tenía; también\ntodas las ciudades de los carros y las de la gente de a caballo, y todo lo que\nSalomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su\ndominio.\n\n"},{"verse":"7","text":"Y a todo el pueblo que hab&#237;a quedado de los heteos, amorreos, ferezeos, heveos y jebuseos, que no eran de Israel, \n","readableText":"Y a todo el pueblo que había quedado de los heteos, amorreos, ferezeos, heveos\ny jebuseos, que no eran de Israel,\n\n"},{"verse":"8","text":"los hijos de los que hab&#237;an quedado en la tierra despu&#233;s de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salom&#243;n tributarios hasta hoy. \n","readableText":"los hijos de los que habían quedado en la tierra después de ellos, a los cuales\nlos hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta\nhoy.\n\n"},{"verse":"9","text":"Pero de los hijos de Israel no puso Salom&#243;n siervos en su obra; porque eran hombres de guerra, y sus oficiales y sus capitanes, y comandantes de sus carros, y su gente de a caballo. \n","readableText":"Pero de los hijos de Israel no puso Salomón siervos en su obra; porque eran\nhombres de guerra, y sus oficiales y sus capitanes, y comandantes de sus\ncarros, y su gente de a caballo.\n\n"},{"verse":"10","text":"Y ten&#237;a Salom&#243;n doscientos cincuenta gobernadores principales, los cuales mandaban sobre aquella gente.   \n","readableText":"Y tenía Salomón doscientos cincuenta gobernadores principales, los cuales\nmandaban sobre aquella gente.\n\n"},{"verse":"11","text":"Y pas&#243; Salom&#243;n a la hija de Fara&#243;n, de la ciudad de David a la casa que &#233;l hab&#237;a edificado para ella; porque dijo: Mi mujer no morar&#225; en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehov&#225;, son sagradas.   \n","readableText":"Y pasó Salomón a la hija de Faraón, de la ciudad de David a la casa que él\nhabía edificado para ella; porque dijo: Mi mujer no morará en la casa de David\nrey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová,\nson sagradas.\n\n"},{"verse":"12","text":"Entonces ofreci&#243; Salom&#243;n holocaustos a Jehov&#225; sobre el altar de Jehov&#225; que &#233;l hab&#237;a edificado delante del p&#243;rtico, \n","readableText":"Entonces ofreció Salomón holocaustos a Jehová sobre el altar de Jehová que él\nhabía edificado delante del pórtico,\n\n"},{"verse":"13","text":"para que ofreciesen cada cosa en su d&#237;a, conforme al mandamiento de Mois&#233;s, en los d&#237;as de reposo, ,  en las nuevas lunas,  y en las fiestas solemnes tres veces en el a&#241;o,  esto es, en la fiesta de los panes sin levadura, en la fiesta de las semanas y en la fiesta de los tabern&#225;culos. \n","readableText":"para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en\nlos días de reposo, , en las nuevas lunas, y en las fiestas solemnes tres veces\nen el año, esto es, en la fiesta de los panes sin levadura, en la fiesta de las\nsemanas y en la fiesta de los tabernáculos.\n\n"},{"verse":"14","text":"Y constituy&#243; los turnos de los sacerdotes en sus oficios, conforme a lo ordenado por David su padre, y los levitas en sus cargos, para que alabasen y ministrasen delante de los sacerdotes, cada cosa en su d&#237;a; asimismo los porteros por su orden a cada puerta; porque as&#237; lo hab&#237;a mandado David, var&#243;n de Dios. \n","readableText":"Y constituyó los turnos de los sacerdotes en sus oficios, conforme a lo\nordenado por David su padre, y los levitas en sus cargos, para que alabasen y\nministrasen delante de los sacerdotes, cada cosa en su día; asimismo los\nporteros por su orden a cada puerta; porque así lo había mandado David, varón\nde Dios.\n\n"},{"verse":"15","text":"Y no se apartaron del mandamiento del rey, en cuanto a los sacerdotes y los levitas, y los tesoros, y todo negocio; \n","readableText":"Y no se apartaron del mandamiento del rey, en cuanto a los sacerdotes y los\nlevitas, y los tesoros, y todo negocio;\n\n"},{"verse":"16","text":"porque toda la obra de Salom&#243;n estaba preparada desde el d&#237;a en que se pusieron los cimientos de la casa de Jehov&#225; hasta que fue terminada, hasta que la casa de Jehov&#225; fue acabada totalmente.   \n","readableText":"porque toda la obra de Salomón estaba preparada desde el día en que se pusieron\nlos cimientos de la casa de Jehová hasta que fue terminada, hasta que la casa\nde Jehová fue acabada totalmente.\n\n"},{"verse":"17","text":"Entonces Salom&#243;n fue a Ezi&#243;n-geber y a Elot, a la costa del mar en la tierra de Edom. \n","readableText":"Entonces Salomón fue a Ezión-geber y a Elot, a la costa del mar en la tierra de\nEdom.\n\n"},{"verse":"18","text":"Porque Hiram le hab&#237;a enviado naves por mano de sus siervos, y marineros diestros en el mar, los cuales fueron con los siervos de Salom&#243;n a Ofir, y tomaron de all&#225; cuatrocientos cincuenta talentos de oro, y los trajeron al rey Salom&#243;n.\n","readableText":"Porque Hiram le había enviado naves por mano de sus siervos, y marineros\ndiestros en el mar, los cuales fueron con los siervos de Salomón a Ofir, y\ntomaron de allá cuatrocientos cincuenta talentos de oro, y los trajeron al rey\nSalomón.\n\n"}]}
