{"book":"2CH","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Oyendo la reina de Sab&#225;  la fama de Salom&#243;n, vino a Jerusal&#233;n con un s&#233;quito muy grande, con camellos cargados de especias arom&#225;ticas, oro en abundancia, y piedras preciosas, para probar a Salom&#243;n con preguntas dif&#237;ciles. Y luego que vino a Salom&#243;n, habl&#243; con &#233;l todo lo que en su coraz&#243;n ten&#237;a. \n","readableText":"Oyendo la reina de Sabá la fama de Salomón, vino a Jerusalén con un séquito muy\ngrande, con camellos cargados de especias aromáticas, oro en abundancia, y\npiedras preciosas, para probar a Salomón con preguntas difíciles. Y luego que\nvino a Salomón, habló con él todo lo que en su corazón tenía.\n\n"},{"verse":"2","text":"Pero Salom&#243;n le respondi&#243; a todas sus preguntas, y nada hubo que Salom&#243;n no le contestase. \n","readableText":"Pero Salomón le respondió a todas sus preguntas, y nada hubo que Salomón no le\ncontestase.\n\n"},{"verse":"3","text":"Y viendo la reina de Sab&#225; la sabidur&#237;a de Salom&#243;n, y la casa que hab&#237;a edificado, \n","readableText":"Y viendo la reina de Sabá la sabiduría de Salomón, y la casa que había\nedificado,\n\n"},{"verse":"4","text":"y las viandas de su mesa, las habitaciones de sus oficiales, el estado de sus criados y los vestidos de ellos, sus maestresalas y sus vestidos, y la escalinata por donde sub&#237;a a la casa de Jehov&#225;, se qued&#243; asombrada.   \n","readableText":"y las viandas de su mesa, las habitaciones de sus oficiales, el estado de sus\ncriados y los vestidos de ellos, sus maestresalas y sus vestidos, y la\nescalinata por donde subía a la casa de Jehová, se quedó asombrada.\n\n"},{"verse":"5","text":"Y dijo al rey: Verdad es lo que hab&#237;a o&#237;do en mi tierra acerca de tus cosas y de tu sabidur&#237;a; \n","readableText":"Y dijo al rey: Verdad es lo que había oído en mi tierra acerca de tus cosas y\nde tu sabiduría;\n\n"},{"verse":"6","text":"pero yo no cre&#237;a las palabras de ellos, hasta que he venido, y mis ojos han visto; y he aqu&#237; que ni aun la mitad de la grandeza de tu sabidur&#237;a me hab&#237;a sido dicha; porque t&#250; superas la fama que yo hab&#237;a o&#237;do. \n","readableText":"pero yo no creía las palabras de ellos, hasta que he venido, y mis ojos han\nvisto; y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había\nsido dicha; porque tú superas la fama que yo había oído.\n\n"},{"verse":"7","text":"Bienaventurados tus hombres, y dichosos estos siervos tuyos que est&#225;n siempre delante de ti, y oyen tu sabidur&#237;a. \n","readableText":"Bienaventurados tus hombres, y dichosos estos siervos tuyos que están siempre\ndelante de ti, y oyen tu sabiduría.\n\n"},{"verse":"8","text":"Bendito sea Jehov&#225; tu Dios, el cual se ha agradado de ti para ponerte sobre su trono como rey para Jehov&#225; tu Dios; por cuanto tu Dios am&#243; a Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia. \n","readableText":"Bendito sea Jehová tu Dios, el cual se ha agradado de ti para ponerte sobre su\ntrono como rey para Jehová tu Dios; por cuanto tu Dios amó a Israel para\nafirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que\nhagas juicio y justicia.\n\n"},{"verse":"9","text":"Y dio al rey ciento veinte talentos de oro, y gran cantidad de especias arom&#225;ticas, y piedras preciosas; nunca hubo tales especias arom&#225;ticas como las que dio la reina de Sab&#225; al rey Salom&#243;n.   \n","readableText":"Y dio al rey ciento veinte talentos de oro, y gran cantidad de especias\naromáticas, y piedras preciosas; nunca hubo tales especias aromáticas como las\nque dio la reina de Sabá al rey Salomón.\n\n"},{"verse":"10","text":"Tambi&#233;n los siervos de Hiram y los siervos de Salom&#243;n, que hab&#237;an tra&#237;do el oro de Ofir, trajeron madera de s&#225;ndalo, y piedras preciosas. \n","readableText":"También los siervos de Hiram y los siervos de Salomón, que habían traído el oro\nde Ofir, trajeron madera de sándalo, y piedras preciosas.\n\n"},{"verse":"11","text":"Y de la madera de s&#225;ndalo el rey hizo gradas en la casa de Jehov&#225; y en las casas reales, y arpas y salterios para los cantores; nunca en la tierra de Jud&#225; se hab&#237;a visto madera semejante.   \n","readableText":"Y de la madera de sándalo el rey hizo gradas en la casa de Jehová y en las\ncasas reales, y arpas y salterios para los cantores; nunca en la tierra de Judá\nse había visto madera semejante.\n\n"},{"verse":"12","text":"Y el rey Salom&#243;n dio a la reina de Sab&#225; todo lo que ella quiso y le pidi&#243;, m&#225;s de lo que ella hab&#237;a tra&#237;do al rey. Despu&#233;s ella se volvi&#243; y se fue a su tierra con sus siervos.   \n","readableText":"Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso y le pidió, más\nde lo que ella había traído al rey. Después ella se volvió y se fue a su tierra\ncon sus siervos.\n\n"},{"verse":"13","text":"El peso del oro que ven&#237;a a Salom&#243;n cada a&#241;o, era seiscientos sesenta y seis talentos de oro, \n","readableText":"El peso del oro que venía a Salomón cada año, era seiscientos sesenta y seis\ntalentos de oro,\n\n"},{"verse":"14","text":"sin lo que tra&#237;an los mercaderes y negociantes; tambi&#233;n todos los reyes de Arabia y los gobernadores de la tierra tra&#237;an oro y plata a Salom&#243;n. \n","readableText":"sin lo que traían los mercaderes y negociantes; también todos los reyes de\nArabia y los gobernadores de la tierra traían oro y plata a Salomón.\n\n"},{"verse":"15","text":"Hizo tambi&#233;n el rey Salom&#243;n doscientos paveses de oro batido, cada uno de los cuales ten&#237;a seiscientos siclos de oro labrado; \n","readableText":"Hizo también el rey Salomón doscientos paveses de oro batido, cada uno de los\ncuales tenía seiscientos siclos de oro labrado;\n\n"},{"verse":"16","text":"asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro; y los puso el rey en la casa del bosque del L&#237;bano. \n","readableText":"asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos\nsiclos de oro; y los puso el rey en la casa del bosque del Líbano.\n\n"},{"verse":"17","text":"Hizo adem&#225;s el rey un gran trono de marfil, y lo cubri&#243; de oro puro. \n","readableText":"Hizo además el rey un gran trono de marfil, y lo cubrió de oro puro.\n\n"},{"verse":"18","text":"El trono ten&#237;a seis gradas, y un estrado de oro fijado al trono, y brazos a uno y otro lado del asiento, y dos leones que estaban junto a los brazos. \n","readableText":"El trono tenía seis gradas, y un estrado de oro fijado al trono, y brazos a uno\ny otro lado del asiento, y dos leones que estaban junto a los brazos.\n\n"},{"verse":"19","text":"Hab&#237;a tambi&#233;n all&#237; doce leones sobre las seis gradas, a uno y otro lado. Jam&#225;s fue hecho trono semejante en reino alguno. \n","readableText":"Había también allí doce leones sobre las seis gradas, a uno y otro lado. Jamás\nfue hecho trono semejante en reino alguno.\n\n"},{"verse":"20","text":"Toda la vajilla del rey Salom&#243;n era de oro, y toda la vajilla de la casa del bosque del L&#237;bano, de oro puro. En los d&#237;as de Salom&#243;n la plata no era apreciada. \n","readableText":"Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del\nbosque del Líbano, de oro puro. En los días de Salomón la plata no era\napreciada.\n\n"},{"verse":"21","text":"Porque la flota del rey iba a Tarsis con los siervos de Hiram, y cada tres a&#241;os sol&#237;an venir las naves de Tarsis, y tra&#237;an oro, plata, marfil, monos y pavos reales.   \n","readableText":"Porque la flota del rey iba a Tarsis con los siervos de Hiram, y cada tres años\nsolían venir las naves de Tarsis, y traían oro, plata, marfil, monos y pavos\nreales.\n\n"},{"verse":"22","text":"Y excedi&#243; el rey Salom&#243;n a todos los reyes de la tierra en riqueza y en sabidur&#237;a. \n","readableText":"Y excedió el rey Salomón a todos los reyes de la tierra en riqueza y en\nsabiduría.\n\n"},{"verse":"23","text":"Y todos los reyes de la tierra procuraban ver el rostro de Salom&#243;n, para o&#237;r la sabidur&#237;a que Dios le hab&#237;a dado. \n","readableText":"Y todos los reyes de la tierra procuraban ver el rostro de Salomón, para oír la\nsabiduría que Dios le había dado.\n\n"},{"verse":"24","text":"Cada uno de estos tra&#237;a su presente, alhajas de plata, alhajas de oro, vestidos, armas, perfumes, caballos y mulos, todos los a&#241;os. \n","readableText":"Cada uno de estos traía su presente, alhajas de plata, alhajas de oro,\nvestidos, armas, perfumes, caballos y mulos, todos los años.\n\n"},{"verse":"25","text":"Tuvo tambi&#233;n Salom&#243;n cuatro mil caballerizas para sus caballos y carros, y doce mil jinetes,  los cuales puso en las ciudades de los carros, y con el rey en Jerusal&#233;n. \n","readableText":"Tuvo también Salomón cuatro mil caballerizas para sus caballos y carros, y doce\nmil jinetes, los cuales puso en las ciudades de los carros, y con el rey en\nJerusalén.\n\n"},{"verse":"26","text":"Y tuvo dominio sobre todos los reyes desde el &#201;ufrates hasta la tierra de los filisteos, y hasta la frontera de Egipto.   \n","readableText":"Y tuvo dominio sobre todos los reyes desde el Éufrates hasta la tierra de los\nfilisteos, y hasta la frontera de Egipto.\n\n"},{"verse":"27","text":"Y acumul&#243; el rey plata en Jerusal&#233;n como piedras,  y cedros como los cabrah&#237;gos de la Sefela en abundancia. \n","readableText":"Y acumuló el rey plata en Jerusalén como piedras, y cedros como los cabrahígos\nde la Sefela en abundancia.\n\n"},{"verse":"28","text":"Tra&#237;an tambi&#233;n caballos para Salom&#243;n, de Egipto  y de todos los pa&#237;ses.   \n","readableText":"Traían también caballos para Salomón, de Egipto y de todos los países.\n\n"},{"verse":"29","text":"Los dem&#225;s hechos de Salom&#243;n, primeros y postreros, &#191;no est&#225;n todos escritos en los libros del profeta Nat&#225;n, en la profec&#237;a de Ah&#237;as silonita, y en la profec&#237;a del vidente Iddo contra Jeroboam hijo de Nabat? \n","readableText":"Los demás hechos de Salomón, primeros y postreros, ¿no están todos escritos en\nlos libros del profeta Natán, en la profecía de Ahías silonita, y en la\nprofecía del vidente Iddo contra Jeroboam hijo de Nabat?\n\n"},{"verse":"30","text":"Rein&#243; Salom&#243;n en Jerusal&#233;n sobre todo Israel cuarenta a&#241;os. \n","readableText":"Reinó Salomón en Jerusalén sobre todo Israel cuarenta años.\n\n"},{"verse":"31","text":"Y durmi&#243; Salom&#243;n con sus padres, y lo sepultaron en la ciudad de David su padre; y rein&#243; en su lugar Roboam su hijo.\n","readableText":"Y durmió Salomón con sus padres, y lo sepultaron en la ciudad de David su\npadre; y reinó en su lugar Roboam su hijo.\n\n"}]}
