{"book":"2CH","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Jos&#237;as celebr&#243; la pascua a Jehov&#225; en Jerusal&#233;n, y sacrificaron la pascua a los catorce d&#237;as del mes primero. \n","readableText":"Josías celebró la pascua a Jehová en Jerusalén, y sacrificaron la pascua a los\ncatorce días del mes primero.\n\n"},{"verse":"2","text":"Puso tambi&#233;n a los sacerdotes en sus oficios, y los confirm&#243; en el ministerio de la casa de Jehov&#225;. \n","readableText":"Puso también a los sacerdotes en sus oficios, y los confirmó en el ministerio\nde la casa de Jehová.\n\n"},{"verse":"3","text":"Y dijo a los levitas que ense&#241;aban a todo Israel, y que estaban dedicados a Jehov&#225;: Poned el arca santa en la casa que edific&#243; Salom&#243;n hijo de David, rey de Israel, para que no la cargu&#233;is m&#225;s sobre los hombros. Ahora servid a Jehov&#225; vuestro Dios, y a su pueblo Israel. \n","readableText":"Y dijo a los levitas que enseñaban a todo Israel, y que estaban dedicados a\nJehová: Poned el arca santa en la casa que edificó Salomón hijo de David, rey\nde Israel, para que no la carguéis más sobre los hombros. Ahora servid a Jehová\nvuestro Dios, y a su pueblo Israel.\n\n"},{"verse":"4","text":"Preparaos seg&#250;n las familias de vuestros padres, por vuestros turnos, como lo ordenaron David rey de Israel y Salom&#243;n su hijo.   \n","readableText":"Preparaos según las familias de vuestros padres, por vuestros turnos, como lo\nordenaron David rey de Israel y Salomón su hijo.\n\n"},{"verse":"5","text":"Estad en el santuario seg&#250;n la distribuci&#243;n de las familias de vuestros hermanos los hijos del pueblo, y seg&#250;n la distribuci&#243;n de la familia de los levitas. \n","readableText":"Estad en el santuario según la distribución de las familias de vuestros\nhermanos los hijos del pueblo, y según la distribución de la familia de los\nlevitas.\n\n"},{"verse":"6","text":"Sacrificad luego la pascua; y despu&#233;s de santificaros, preparad a vuestros hermanos para que hagan conforme a la palabra de Jehov&#225; dada por medio de Mois&#233;s.   \n","readableText":"Sacrificad luego la pascua; y después de santificaros, preparad a vuestros\nhermanos para que hagan conforme a la palabra de Jehová dada por medio de\nMoisés.\n\n"},{"verse":"7","text":"Y dio el rey Jos&#237;as a los del pueblo ovejas, corderos y cabritos de los reba&#241;os, en n&#250;mero de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes; esto de la hacienda del rey. \n","readableText":"Y dio el rey Josías a los del pueblo ovejas, corderos y cabritos de los\nrebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para\ntodos los que se hallaron presentes; esto de la hacienda del rey.\n\n"},{"verse":"8","text":"Tambi&#233;n sus pr&#237;ncipes dieron con liberalidad al pueblo y a los sacerdotes y levitas. Hilc&#237;as, Zacar&#237;as y Jehiel, oficiales de la casa de Dios, dieron a los sacerdotes, para celebrar la pascua, dos mil seiscientas ovejas y trescientos bueyes. \n","readableText":"También sus príncipes dieron con liberalidad al pueblo y a los sacerdotes y\nlevitas. Hilcías, Zacarías y Jehiel, oficiales de la casa de Dios, dieron a los\nsacerdotes, para celebrar la pascua, dos mil seiscientas ovejas y trescientos\nbueyes.\n\n"},{"verse":"9","text":"Asimismo Conan&#237;as, y Sema&#237;as y Natanael sus hermanos, y Hasab&#237;as, Jeiel y Josabad, jefes de los levitas, dieron a los levitas, para los sacrificios de la pascua, cinco mil ovejas y quinientos bueyes.   \n","readableText":"Asimismo Conanías, y Semaías y Natanael sus hermanos, y Hasabías, Jeiel y\nJosabad, jefes de los levitas, dieron a los levitas, para los sacrificios de la\npascua, cinco mil ovejas y quinientos bueyes.\n\n"},{"verse":"10","text":"Preparado as&#237; el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los levitas en sus turnos, conforme al mandamiento del rey. \n","readableText":"Preparado así el servicio, los sacerdotes se colocaron en sus puestos, y\nasimismo los levitas en sus turnos, conforme al mandamiento del rey.\n\n"},{"verse":"11","text":"Y sacrificaron la pascua; y esparc&#237;an los sacerdotes la sangre recibida de mano de los levitas, y los levitas desollaban las v&#237;ctimas. \n","readableText":"Y sacrificaron la pascua; y esparcían los sacerdotes la sangre recibida de mano\nde los levitas, y los levitas desollaban las víctimas.\n\n"},{"verse":"12","text":"Tomaron luego del holocausto, para dar conforme a los repartimientos de las familias del pueblo, a fin de que ofreciesen a Jehov&#225; seg&#250;n est&#225; escrito en el libro de Mois&#233;s; y asimismo tomaron de los bueyes. \n","readableText":"Tomaron luego del holocausto, para dar conforme a los repartimientos de las\nfamilias del pueblo, a fin de que ofreciesen a Jehová según está escrito en el\nlibro de Moisés; y asimismo tomaron de los bueyes.\n\n"},{"verse":"13","text":"Y asaron la pascua al fuego conforme a la ordenanza;  mas lo que hab&#237;a sido santificado lo cocieron en ollas, en calderos y sartenes, y lo repartieron r&#225;pidamente a todo el pueblo. \n","readableText":"Y asaron la pascua al fuego conforme a la ordenanza; mas lo que había sido\nsantificado lo cocieron en ollas, en calderos y sartenes, y lo repartieron\nrápidamente a todo el pueblo.\n\n"},{"verse":"14","text":"Despu&#233;s prepararon para ellos mismos y para los sacerdotes; porque los sacerdotes, hijos de Aar&#243;n, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de las grosuras; por tanto, los levitas prepararon para ellos mismos y para los sacerdotes hijos de Aar&#243;n. \n","readableText":"Después prepararon para ellos mismos y para los sacerdotes; porque los\nsacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio\nde los holocaustos y de las grosuras; por tanto, los levitas prepararon para\nellos mismos y para los sacerdotes hijos de Aarón.\n\n"},{"verse":"15","text":"Asimismo los cantores hijos de Asaf estaban en su puesto, conforme al mandamiento de David, de Asaf y de Hem&#225;n, y de Jedut&#250;n vidente del rey;  tambi&#233;n los porteros estaban a cada puerta; y no era necesario que se apartasen de su ministerio, porque sus hermanos los levitas preparaban para ellos.   \n","readableText":"Asimismo los cantores hijos de Asaf estaban en su puesto, conforme al\nmandamiento de David, de Asaf y de Hemán, y de Jedutún vidente del rey; también\nlos porteros estaban a cada puerta; y no era necesario que se apartasen de su\nministerio, porque sus hermanos los levitas preparaban para ellos.\n\n"},{"verse":"16","text":"As&#237; fue preparado todo el servicio de Jehov&#225; en aquel d&#237;a, para celebrar la pascua y para sacrificar los holocaustos sobre el altar de Jehov&#225;, conforme al mandamiento del rey Jos&#237;as. \n","readableText":"Así fue preparado todo el servicio de Jehová en aquel día, para celebrar la\npascua y para sacrificar los holocaustos sobre el altar de Jehová, conforme al\nmandamiento del rey Josías.\n\n"},{"verse":"17","text":"Y los hijos de Israel que estaban all&#237; celebraron la pascua en aquel tiempo, y la fiesta solemne de los panes sin levadura por siete d&#237;as.   \n","readableText":"Y los hijos de Israel que estaban allí celebraron la pascua en aquel tiempo, y\nla fiesta solemne de los panes sin levadura por siete días.\n\n"},{"verse":"18","text":"Nunca fue celebrada una pascua como esta en Israel desde los d&#237;as de Samuel el profeta; ni ning&#250;n rey de Israel celebr&#243; pascua tal como la que celebr&#243; el rey Jos&#237;as, con los sacerdotes y levitas, y todo Jud&#225; e Israel, los que se hallaron all&#237;, juntamente con los moradores de Jerusal&#233;n. \n","readableText":"Nunca fue celebrada una pascua como esta en Israel desde los días de Samuel el\nprofeta; ni ningún rey de Israel celebró pascua tal como la que celebró el rey\nJosías, con los sacerdotes y levitas, y todo Judá e Israel, los que se hallaron\nallí, juntamente con los moradores de Jerusalén.\n\n"},{"verse":"19","text":"Esta pascua fue celebrada en el a&#241;o dieciocho del rey Jos&#237;as.   \n","readableText":"Esta pascua fue celebrada en el año dieciocho del rey Josías.\n\n"},{"verse":"20","text":"Despu&#233;s de todas estas cosas, luego de haber reparado Jos&#237;as la casa de Jehov&#225;, Necao rey de Egipto subi&#243; para hacer guerra en Carquemis junto al &#201;ufrates; y sali&#243; Jos&#237;as contra &#233;l. \n","readableText":"Después de todas estas cosas, luego de haber reparado Josías la casa de Jehová,\nNecao rey de Egipto subió para hacer guerra en Carquemis junto al Éufrates; y\nsalió Josías contra él.\n\n"},{"verse":"21","text":"Y Necao le envi&#243; mensajeros, diciendo: &#191;Qu&#233; tengo yo contigo, rey de Jud&#225;? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra; y Dios me ha dicho que me apresure. Deja de oponerte a Dios, quien est&#225; conmigo, no sea que &#233;l te destruya. \n","readableText":"Y Necao le envió mensajeros, diciendo: ¿Qué tengo yo contigo, rey de Judá? Yo\nno vengo contra ti hoy, sino contra la casa que me hace guerra; y Dios me ha\ndicho que me apresure. Deja de oponerte a Dios, quien está conmigo, no sea que\nél te destruya.\n\n"},{"verse":"22","text":"Mas Jos&#237;as no se retir&#243;, sino que se disfraz&#243; para darle batalla, y no atendi&#243; a las palabras de Necao, que eran de boca de Dios; y vino a darle batalla en el campo de Meguido. \n","readableText":"Mas Josías no se retiró, sino que se disfrazó para darle batalla, y no atendió\na las palabras de Necao, que eran de boca de Dios; y vino a darle batalla en el\ncampo de Meguido.\n\n"},{"verse":"23","text":"Y los flecheros tiraron contra el rey Jos&#237;as. Entonces dijo el rey a sus siervos: Quitadme de aqu&#237;, porque estoy gravemente herido. \n","readableText":"Y los flecheros tiraron contra el rey Josías. Entonces dijo el rey a sus\nsiervos: Quitadme de aquí, porque estoy gravemente herido.\n\n"},{"verse":"24","text":"Entonces sus siervos lo sacaron de aquel carro, y lo pusieron en un segundo carro que ten&#237;a, y lo llevaron a Jerusal&#233;n, donde muri&#243;; y lo sepultaron en los sepulcros de sus padres. Y todo Jud&#225; y Jerusal&#233;n hicieron duelo por Jos&#237;as. \n","readableText":"Entonces sus siervos lo sacaron de aquel carro, y lo pusieron en un segundo\ncarro que tenía, y lo llevaron a Jerusalén, donde murió; y lo sepultaron en los\nsepulcros de sus padres. Y todo Judá y Jerusalén hicieron duelo por Josías.\n\n"},{"verse":"25","text":"Y Jerem&#237;as endech&#243; en memoria de Jos&#237;as. Todos los cantores y cantoras recitan esas lamentaciones sobre Jos&#237;as hasta hoy; y las tomaron por norma para endechar en Israel, las cuales est&#225;n escritas en el libro de Lamentos. \n","readableText":"Y Jeremías endechó en memoria de Josías. Todos los cantores y cantoras recitan\nesas lamentaciones sobre Josías hasta hoy; y las tomaron por norma para\nendechar en Israel, las cuales están escritas en el libro de Lamentos.\n\n"},{"verse":"26","text":"Los dem&#225;s hechos de Jos&#237;as, y sus obras piadosas conforme a lo que est&#225; escrito en la ley de Jehov&#225;, \n","readableText":"Los demás hechos de Josías, y sus obras piadosas conforme a lo que está escrito\nen la ley de Jehová,\n\n"},{"verse":"27","text":"y sus hechos, primeros y postreros, he aqu&#237; est&#225;n escritos en el libro de los reyes de Israel y de Jud&#225;.\n","readableText":"y sus hechos, primeros y postreros, he aquí están escritos en el libro de los\nreyes de Israel y de Judá.\n\n"}]}
