{"book":"2CH","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Rein&#243; en su lugar Josafat su hijo, el cual se hizo fuerte contra Israel. \n","readableText":"Reinó en su lugar Josafat su hijo, el cual se hizo fuerte contra Israel.\n\n"},{"verse":"2","text":"Puso ej&#233;rcitos en todas las ciudades fortificadas de Jud&#225;, y coloc&#243; gente de guarnici&#243;n en tierra de Jud&#225;, y asimismo en las ciudades de Efra&#237;n que su padre Asa hab&#237;a tomado. \n","readableText":"Puso ejércitos en todas las ciudades fortificadas de Judá, y colocó gente de\nguarnición en tierra de Judá, y asimismo en las ciudades de Efraín que su padre\nAsa había tomado.\n\n"},{"verse":"3","text":"Y Jehov&#225; estuvo con Josafat, porque anduvo en los primeros caminos de David su padre, y no busc&#243; a los baales, \n","readableText":"Y Jehová estuvo con Josafat, porque anduvo en los primeros caminos de David su\npadre, y no buscó a los baales,\n\n"},{"verse":"4","text":"sino que busc&#243; al Dios de su padre, y anduvo en sus mandamientos, y no seg&#250;n las obras de Israel. \n","readableText":"sino que buscó al Dios de su padre, y anduvo en sus mandamientos, y no según\nlas obras de Israel.\n\n"},{"verse":"5","text":"Jehov&#225;, por tanto, confirm&#243; el reino en su mano, y todo Jud&#225; dio a Josafat presentes; y tuvo riquezas y gloria en abundancia. \n","readableText":"Jehová, por tanto, confirmó el reino en su mano, y todo Judá dio a Josafa\npresentes; y tuvo riquezas y gloria en abundancia.\n\n"},{"verse":"6","text":"Y se anim&#243; su coraz&#243;n en los caminos de Jehov&#225;, y quit&#243; los lugares altos y las im&#225;genes de Asera de en medio de Jud&#225;.   \n","readableText":"Y se animó su corazón en los caminos de Jehová, y quitó los lugares altos y las\nimágenes de Asera de en medio de Judá.\n\n"},{"verse":"7","text":"Al tercer a&#241;o de su reinado envi&#243; sus pr&#237;ncipes Ben-hail, Abd&#237;as, Zacar&#237;as, Natanael y Mica&#237;as, para que ense&#241;asen en las ciudades de Jud&#225;; \n","readableText":"Al tercer año de su reinado envió sus príncipes Ben-hail, Abdías, Zacarías,\nNatanael y Micaías, para que enseñasen en las ciudades de Judá;\n\n"},{"verse":"8","text":"y con ellos a los levitas Sema&#237;as, Netan&#237;as, Zebad&#237;as, Asael, Semiramot, Jonat&#225;n, Adon&#237;as, Tob&#237;as y Tobadon&#237;as; y con ellos a los sacerdotes Elisama y Joram. \n","readableText":"y con ellos a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot,\nJonatán, Adonías, Tobías y Tobadonías; y con ellos a los sacerdotes Elisama y\nJoram.\n\n"},{"verse":"9","text":"Y ense&#241;aron en Jud&#225;, teniendo consigo el libro de la ley de Jehov&#225;, y recorrieron todas las ciudades de Jud&#225; ense&#241;ando al pueblo.   \n","readableText":"Y enseñaron en Judá, teniendo consigo el libro de la ley de Jehová, y\nrecorrieron todas las ciudades de Judá enseñando al pueblo.\n\n"},{"verse":"10","text":"Y cay&#243; el pavor de Jehov&#225; sobre todos los reinos de las tierras que estaban alrededor de Jud&#225;, y no osaron hacer guerra contra Josafat. \n","readableText":"Y cayó el pavor de Jehová sobre todos los reinos de las tierras que estaban\nalrededor de Judá, y no osaron hacer guerra contra Josafat.\n\n"},{"verse":"11","text":"Y tra&#237;an de los filisteos presentes a Josafat, y tributos de plata. Los &#225;rabes tambi&#233;n le trajeron ganados, siete mil setecientos carneros y siete mil setecientos machos cabr&#237;os. \n","readableText":"Y traían de los filisteos presentes a Josafat, y tributos de plata. Los árabes\ntambién le trajeron ganados, siete mil setecientos carneros y siete mil\nsetecientos machos cabríos.\n\n"},{"verse":"12","text":"Iba, pues, Josafat engrandeci&#233;ndose mucho; y edific&#243; en Jud&#225; fortalezas y ciudades de aprovisionamiento. \n","readableText":"Iba, pues, Josafat engrandeciéndose mucho; y edificó en Judá fortalezas y\nciudades de aprovisionamiento.\n\n"},{"verse":"13","text":"Tuvo muchas provisiones en las ciudades de Jud&#225;, y hombres de guerra muy valientes en Jerusal&#233;n. \n","readableText":"Tuvo muchas provisiones en las ciudades de Judá, y hombres de guerra muy\nvalientes en Jerusalén.\n\n"},{"verse":"14","text":"Y este es el n&#250;mero de ellos seg&#250;n sus casas paternas: de los jefes de los millares de Jud&#225;, el general Adnas, y con &#233;l trescientos mil hombres muy esforzados. \n","readableText":"Y este es el número de ellos según sus casas paternas: de los jefes de los\nmillares de Judá, el general Adnas, y con él trescientos mil hombres muy\nesforzados.\n\n"},{"verse":"15","text":"Despu&#233;s de &#233;l, el jefe Johan&#225;n, y con &#233;l doscientos ochenta mil. \n","readableText":"Después de él, el jefe Johanán, y con él doscientos ochenta mil.\n\n"},{"verse":"16","text":"Tras este, Amas&#237;as hijo de Zicri, el cual se hab&#237;a ofrecido voluntariamente a Jehov&#225;, y con &#233;l doscientos mil hombres valientes. \n","readableText":"Tras este, Amasías hijo de Zicri, el cual se había ofrecido voluntariamente a\nJehová, y con él doscientos mil hombres valientes.\n\n"},{"verse":"17","text":"De Benjam&#237;n, Eliada, hombre muy valeroso, y con &#233;l doscientos mil armados de arco y escudo. \n","readableText":"De Benjamín, Eliada, hombre muy valeroso, y con él doscientos mil armados de\narco y escudo.\n\n"},{"verse":"18","text":"Tras este, Jozabad, y con &#233;l ciento ochenta mil dispuestos para la guerra. \n","readableText":"Tras este, Jozabad, y con él ciento ochenta mil dispuestos para la guerra.\n\n"},{"verse":"19","text":"Estos eran siervos del rey, sin los que el rey hab&#237;a puesto en las ciudades fortificadas en todo Jud&#225;.\n","readableText":"Estos eran siervos del rey, sin los que el rey había puesto en las ciudades\nfortificadas en todo Judá.\n\n"}]}
