{"book":"2CH","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"A los dieciocho a&#241;os del rey Jeroboam, rein&#243; Ab&#237;as sobre Jud&#225;, \n","readableText":"A los dieciocho años del rey Jeroboam, reinó Abías sobre Judá,\n\n"},{"verse":"2","text":"y rein&#243; tres a&#241;os en Jerusal&#233;n. El nombre de su madre fue Mica&#237;as hija de Uriel de Gabaa. Y hubo guerra entre Ab&#237;as y Jeroboam. \n","readableText":"y reinó tres años en Jerusalén. El nombre de su madre fue Micaías hija de Uriel\nde Gabaa. Y hubo guerra entre Abías y Jeroboam.\n\n"},{"verse":"3","text":"Entonces Ab&#237;as orden&#243; batalla con un ej&#233;rcito de cuatrocientos mil hombres de guerra, valerosos y escogidos; y Jeroboam orden&#243; batalla contra &#233;l con ochocientos mil hombres escogidos, fuertes y valerosos. \n","readableText":"Entonces Abías ordenó batalla con un ejército de cuatrocientos mil hombres de\nguerra, valerosos y escogidos; y Jeroboam ordenó batalla contra él con\nochocientos mil hombres escogidos, fuertes y valerosos.\n\n"},{"verse":"4","text":"Y se levant&#243; Ab&#237;as sobre el monte de Zemaraim, que est&#225; en los montes de Efra&#237;n, y dijo: O&#237;dme, Jeroboam y todo Israel. \n","readableText":"Y se levantó Abías sobre el monte de Zemaraim, que está en los montes de\nEfraín, y dijo: Oídme, Jeroboam y todo Israel.\n\n"},{"verse":"5","text":"&#191;No sab&#233;is vosotros que Jehov&#225; Dios de Israel dio el reino a David sobre Israel para siempre, a &#233;l y a sus hijos, bajo pacto de sal? \n","readableText":"¿No sabéis vosotros que Jehová Dios de Israel dio el reino a David sobre Israel\npara siempre, a él y a sus hijos, bajo pacto de sal?\n\n"},{"verse":"6","text":"Pero Jeroboam hijo de Nabat, siervo de Salom&#243;n hijo de David, se levant&#243; y rebel&#243; contra su se&#241;or. \n","readableText":"Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y\nrebeló contra su señor.\n\n"},{"verse":"7","text":"Y se juntaron con &#233;l hombres vanos y perversos, y pudieron m&#225;s que Roboam hijo de Salom&#243;n, porque Roboam era joven y pusil&#225;nime, y no se defendi&#243; de ellos.   \n","readableText":"Y se juntaron con él hombres vanos y perversos, y pudieron más que Roboam hijo\nde Salomón, porque Roboam era joven y pusilánime, y no se defendió de ellos.\n\n"},{"verse":"8","text":"Y ahora vosotros trat&#225;is de resistir al reino de Jehov&#225; en mano de los hijos de David, porque sois muchos, y ten&#233;is con vosotros los becerros de oro que Jeroboam os hizo por dioses. \n","readableText":"Y ahora vosotros tratáis de resistir al reino de Jehová en mano de los hijos de\nDavid, porque sois muchos, y tenéis con vosotros los becerros de oro que\nJeroboam os hizo por dioses.\n\n"},{"verse":"9","text":"&#191;No hab&#233;is arrojado vosotros a los sacerdotes de Jehov&#225;, a los hijos de Aar&#243;n y a los levitas, y os hab&#233;is designado sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y as&#237; sea sacerdote de los que no son dioses? \n","readableText":"¿No habéis arrojado vosotros a los sacerdotes de Jehová, a los hijos de Aarón y\na los levitas, y os habéis designado sacerdotes a la manera de los pueblos de\notras tierras, para que cualquiera venga a consagrarse con un becerro y siete\ncarneros, y así sea sacerdote de los que no son dioses?\n\n"},{"verse":"10","text":"Mas en cuanto a nosotros, Jehov&#225; es nuestro Dios, y no le hemos dejado; y los sacerdotes que ministran delante de Jehov&#225; son los hijos de Aar&#243;n, y los que est&#225;n en la obra son levitas, \n","readableText":"Mas en cuanto a nosotros, Jehová es nuestro Dios, y no le hemos dejado; y los\nsacerdotes que ministran delante de Jehová son los hijos de Aarón, y los que\nestán en la obra son levitas,\n\n"},{"verse":"11","text":"los cuales queman para Jehov&#225; los holocaustos cada ma&#241;ana y cada tarde, y el incienso arom&#225;tico; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus l&#225;mparas para que ardan cada tarde; porque nosotros guardamos la ordenanza de Jehov&#225; nuestro Dios, mas vosotros le hab&#233;is dejado. \n","readableText":"los cuales queman para Jehová los holocaustos cada mañana y cada tarde, y el\nincienso aromático; y ponen los panes sobre la mesa limpia, y el candelero de\noro con sus lámparas para que ardan cada tarde; porque nosotros guardamos la\nordenanza de Jehová nuestro Dios, mas vosotros le habéis dejado.\n\n"},{"verse":"12","text":"Y he aqu&#237; Dios est&#225; con nosotros por jefe, y sus sacerdotes con las trompetas del j&#250;bilo para que suenen contra vosotros. Oh hijos de Israel, no pele&#233;is contra Jehov&#225; el Dios de vuestros padres, porque no prosperar&#233;is.   \n","readableText":"Y he aquí Dios está con nosotros por jefe, y sus sacerdotes con las trompetas\ndel júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis\ncontra Jehová el Dios de vuestros padres, porque no prosperaréis.\n\n"},{"verse":"13","text":"Pero Jeroboam hizo tender una emboscada para venir a ellos por la espalda; y estando as&#237; delante de ellos, la emboscada estaba a espaldas de Jud&#225;. \n","readableText":"Pero Jeroboam hizo tender una emboscada para venir a ellos por la espalda; y\nestando así delante de ellos, la emboscada estaba a espaldas de Judá.\n\n"},{"verse":"14","text":"Y cuando mir&#243; Jud&#225;, he aqu&#237; que ten&#237;a batalla por delante y a las espaldas; por lo que clamaron a Jehov&#225;, y los sacerdotes tocaron las trompetas. \n","readableText":"Y cuando miró Judá, he aquí que tenía batalla por delante y a las espaldas; por\nlo que clamaron a Jehová, y los sacerdotes tocaron las trompetas.\n\n"},{"verse":"15","text":"Entonces los de Jud&#225; gritaron con fuerza; y as&#237; que ellos alzaron el grito, Dios desbarat&#243; a Jeroboam y a todo Israel delante de Ab&#237;as y de Jud&#225;; \n","readableText":"Entonces los de Judá gritaron con fuerza; y así que ellos alzaron el grito,\nDios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá;\n\n"},{"verse":"16","text":"y huyeron los hijos de Israel delante de Jud&#225;, y Dios los entreg&#243; en sus manos. \n","readableText":"y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos.\n\n\n"},{"verse":"17","text":"Y Ab&#237;as y su gente hicieron en ellos una gran matanza, y cayeron heridos de Israel quinientos mil hombres escogidos. \n","readableText":"Y Abías y su gente hicieron en ellos una gran matanza, y cayeron heridos de\nIsrael quinientos mil hombres escogidos.\n\n"},{"verse":"18","text":"As&#237; fueron humillados los hijos de Israel en aquel tiempo, y los hijos de Jud&#225; prevalecieron, porque se apoyaban en Jehov&#225; el Dios de sus padres. \n","readableText":"Así fueron humillados los hijos de Israel en aquel tiempo, y los hijos de Judá\nprevalecieron, porque se apoyaban en Jehová el Dios de sus padres.\n\n"},{"verse":"19","text":"Y sigui&#243; Ab&#237;as a Jeroboam, y le tom&#243; algunas ciudades, a Bet-el con sus aldeas, a Jesana con sus aldeas, y a Efra&#237;n con sus aldeas. \n","readableText":"Y siguió Abías a Jeroboam, y le tomó algunas ciudades, a Bet-el con sus aldeas,\na Jesana con sus aldeas, y a Efraín con sus aldeas.\n\n"},{"verse":"20","text":"Y nunca m&#225;s tuvo Jeroboam poder en los d&#237;as de Ab&#237;as; y Jehov&#225; lo hiri&#243;, y muri&#243;. \n","readableText":"Y nunca más tuvo Jeroboam poder en los días de Abías; y Jehová lo hirió, y\nmurió.\n\n"},{"verse":"21","text":"Pero Ab&#237;as se hizo m&#225;s poderoso. Tom&#243; catorce mujeres, y engendr&#243; veintid&#243;s hijos y diecis&#233;is hijas. \n","readableText":"Pero Abías se hizo más poderoso. Tomó catorce mujeres, y engendró veintidós\nhijos y dieciséis hijas.\n\n"},{"verse":"22","text":"Los dem&#225;s hechos de Ab&#237;as, sus caminos y sus dichos, est&#225;n escritos en la historia de Iddo profeta.\n","readableText":"Los demás hechos de Abías, sus caminos y sus dichos, están escritos en la\nhistoria de Iddo profeta.\n\n"}]}
