{"book":"2CH","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Envi&#243; despu&#233;s Ezequ&#237;as por todo Israel y Jud&#225;, y escribi&#243; cartas a Efra&#237;n y a Manas&#233;s, para que viniesen a Jerusal&#233;n a la casa de Jehov&#225; para celebrar la pascua a Jehov&#225; Dios de Israel. \n","readableText":"Envió después Ezequías por todo Israel y Judá, y escribió cartas a Efraín y a\nManasés, para que viniesen a Jerusalén a la casa de Jehová para celebrar la\npascua a Jehová Dios de Israel.\n\n"},{"verse":"2","text":"Y el rey hab&#237;a tomado consejo con sus pr&#237;ncipes, y con toda la congregaci&#243;n en Jerusal&#233;n, para celebrar la pascua en el mes segundo; \n","readableText":"Y el rey había tomado consejo con sus príncipes, y con toda la congregación en\nJerusalén, para celebrar la pascua en el mes segundo;\n\n"},{"verse":"3","text":"porque entonces no la pod&#237;an celebrar, por cuanto no hab&#237;a suficientes sacerdotes santificados, ni el pueblo se hab&#237;a reunido en Jerusal&#233;n.   \n","readableText":"porque entonces no la podían celebrar, por cuanto no había suficientes\nsacerdotes santificados, ni el pueblo se había reunido en Jerusalén.\n\n"},{"verse":"4","text":"Esto agrad&#243; al rey y a toda la multitud. \n","readableText":"Esto agradó al rey y a toda la multitud.\n\n"},{"verse":"5","text":"Y determinaron hacer pasar preg&#243;n por todo Israel, desde Beerseba hasta Dan, para que viniesen a celebrar la pascua a Jehov&#225; Dios de Israel, en Jerusal&#233;n; porque en mucho tiempo no la hab&#237;an celebrado al modo que est&#225; escrito. \n","readableText":"Y determinaron hacer pasar pregón por todo Israel, desde Beerseba hasta Dan,\npara que viniesen a celebrar la pascua a Jehová Dios de Israel, en Jerusalén;\nporque en mucho tiempo no la habían celebrado al modo que está escrito.\n\n"},{"verse":"6","text":"Fueron, pues, correos con cartas de mano del rey y de sus pr&#237;ncipes por todo Israel y Jud&#225;, como el rey lo hab&#237;a mandado, y dec&#237;an: Hijos de Israel, volveos a Jehov&#225; el Dios de Abraham, de Isaac y de Israel, y &#233;l se volver&#225; al remanente que ha quedado de la mano de los reyes de Asiria. \n","readableText":"Fueron, pues, correos con cartas de mano del rey y de sus príncipes por todo\nIsrael y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volveos\na Jehová el Dios de Abraham, de Isaac y de Israel, y él se volverá al remanente\nque ha quedado de la mano de los reyes de Asiria.\n\n"},{"verse":"7","text":"No se&#225;is como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehov&#225; el Dios de sus padres, y &#233;l los entreg&#243; a desolaci&#243;n, como vosotros veis. \n","readableText":"No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra\nJehová el Dios de sus padres, y él los entregó a desolación, como vosotros\nveis.\n\n"},{"verse":"8","text":"No endurezc&#225;is, pues, ahora vuestra cerviz como vuestros padres; someteos a Jehov&#225;, y venid a su santuario, el cual &#233;l ha santificado para siempre; y servid a Jehov&#225; vuestro Dios, y el ardor de su ira se apartar&#225; de vosotros. \n","readableText":"No endurezcáis, pues, ahora vuestra cerviz como vuestros padres; someteos a\nJehová, y venid a su santuario, el cual él ha santificado para siempre; y\nservid a Jehová vuestro Dios, y el ardor de su ira se apartará de vosotros.\n\n"},{"verse":"9","text":"Porque si os volviereis a Jehov&#225;, vuestros hermanos y vuestros hijos hallar&#225;n misericordia delante de los que los tienen cautivos, y volver&#225;n a esta tierra; porque Jehov&#225; vuestro Dios es clemente y misericordioso, y no apartar&#225; de vosotros su rostro, si vosotros os volviereis a &#233;l.   \n","readableText":"Porque si os volviereis a Jehová, vuestros hermanos y vuestros hijos hallarán\nmisericordia delante de los que los tienen cautivos, y volverán a esta tierra;\nporque Jehová vuestro Dios es clemente y misericordioso, y no apartará de\nvosotros su rostro, si vosotros os volviereis a él.\n\n"},{"verse":"10","text":"Pasaron, pues, los correos de ciudad en ciudad por la tierra de Efra&#237;n y Manas&#233;s, hasta Zabul&#243;n; mas se re&#237;an y burlaban de ellos. \n","readableText":"Pasaron, pues, los correos de ciudad en ciudad por la tierra de Efraín y\nManasés, hasta Zabulón; mas se reían y burlaban de ellos.\n\n"},{"verse":"11","text":"Con todo eso, algunos hombres de Aser, de Manas&#233;s y de Zabul&#243;n se humillaron, y vinieron a Jerusal&#233;n. \n","readableText":"Con todo eso, algunos hombres de Aser, de Manasés y de Zabulón se humillaron, y\nvinieron a Jerusalén.\n\n"},{"verse":"12","text":"En Jud&#225; tambi&#233;n estuvo la mano de Dios para darles un solo coraz&#243;n para cumplir el mensaje del rey y de los pr&#237;ncipes, conforme a la palabra de Jehov&#225;.   \n","readableText":"En Judá también estuvo la mano de Dios para darles un solo corazón para cumplir\nel mensaje del rey y de los príncipes, conforme a la palabra de Jehová.\n\n"},{"verse":"13","text":"Y se reuni&#243; en Jerusal&#233;n mucha gente para celebrar la fiesta solemne de los panes sin levadura en el mes segundo, una vasta reuni&#243;n. \n","readableText":"Y se reunió en Jerusalén mucha gente para celebrar la fiesta solemne de los\npanes sin levadura en el mes segundo, una vasta reunión.\n\n"},{"verse":"14","text":"Y levant&#225;ndose, quitaron los altares que hab&#237;a en Jerusal&#233;n; quitaron tambi&#233;n todos los altares de incienso, y los echaron al torrente de Cedr&#243;n. \n","readableText":"Y levantándose, quitaron los altares que había en Jerusalén; quitaron también\ntodos los altares de incienso, y los echaron al torrente de Cedrón.\n\n"},{"verse":"15","text":"Entonces sacrificaron la pascua, a los catorce d&#237;as del mes segundo; y los sacerdotes y los levitas llenos de verg&#252;enza se santificaron, y trajeron los holocaustos a la casa de Jehov&#225;. \n","readableText":"Entonces sacrificaron la pascua, a los catorce días del mes segundo; y los\nsacerdotes y los levitas llenos de vergüenza se santificaron, y trajeron los\nholocaustos a la casa de Jehová.\n\n"},{"verse":"16","text":"Y tomaron su lugar en los turnos de costumbre, conforme a la ley de Mois&#233;s var&#243;n de Dios; y los sacerdotes esparc&#237;an la sangre que recib&#237;an de manos de los levitas. \n","readableText":"Y tomaron su lugar en los turnos de costumbre, conforme a la ley de Moisés\nvarón de Dios; y los sacerdotes esparcían la sangre que recibían de manos de\nlos levitas.\n\n"},{"verse":"17","text":"Porque hab&#237;a muchos en la congregaci&#243;n que no estaban santificados, y por eso los levitas sacrificaban la pascua por todos los que no se hab&#237;an purificado, para santificarlos a Jehov&#225;. \n","readableText":"Porque había muchos en la congregación que no estaban santificados, y por eso\nlos levitas sacrificaban la pascua por todos los que no se habían purificado,\npara santificarlos a Jehová.\n\n"},{"verse":"18","text":"Porque una gran multitud del pueblo de Efra&#237;n y Manas&#233;s, y de Isacar y Zabul&#243;n, no se hab&#237;an purificado, y comieron la pascua no conforme a lo que est&#225; escrito. Mas Ezequ&#237;as or&#243; por ellos, diciendo: Jehov&#225;, que es bueno, sea propicio a todo aquel que ha preparado su coraz&#243;n para buscar a Dios, \n","readableText":"Porque una gran multitud del pueblo de Efraín y Manasés, y de Isacar y Zabulón,\nno se habían purificado, y comieron la pascua no conforme a lo que está\nescrito. Mas Ezequías oró por ellos, diciendo: Jehová, que es bueno, sea\npropicio a todo aquel que ha preparado su corazón para buscar a Dios,\n\n"},{"verse":"19","text":"a Jehov&#225; el Dios de sus padres, aunque no est&#233; purificado seg&#250;n los ritos de purificaci&#243;n del santuario. \n","readableText":"a Jehová el Dios de sus padres, aunque no esté purificado según los ritos de\npurificación del santuario.\n\n"},{"verse":"20","text":"Y oy&#243; Jehov&#225; a Ezequ&#237;as, y san&#243; al pueblo. \n","readableText":"Y oyó Jehová a Ezequías, y sanó al pueblo.\n\n"},{"verse":"21","text":"As&#237; los hijos de Israel que estaban en Jerusal&#233;n celebraron la fiesta solemne de los panes sin levadura por siete d&#237;as con grande gozo; y glorificaban a Jehov&#225; todos los d&#237;as los levitas y los sacerdotes, cantando con instrumentos resonantes a Jehov&#225;. \n","readableText":"Así los hijos de Israel que estaban en Jerusalén celebraron la fiesta solemne\nde los panes sin levadura por siete días con grande gozo; y glorificaban a\nJehová todos los días los levitas y los sacerdotes, cantando con instrumentos\nresonantes a Jehová.\n\n"},{"verse":"22","text":"Y habl&#243; Ezequ&#237;as al coraz&#243;n de todos los levitas que ten&#237;an buena inteligencia en el servicio de Jehov&#225;. Y comieron de lo sacrificado en la fiesta solemne por siete d&#237;as, ofreciendo sacrificios de paz, y dando gracias a Jehov&#225; el Dios de sus padres.   \n","readableText":"Y habló Ezequías al corazón de todos los levitas que tenían buena inteligencia\nen el servicio de Jehová. Y comieron de lo sacrificado en la fiesta solemne por\nsiete días, ofreciendo sacrificios de paz, y dando gracias a Jehová el Dios de\nsus padres.\n\n"},{"verse":"23","text":"Y toda aquella asamblea determin&#243; que celebrasen la fiesta por otros siete d&#237;as; y la celebraron otros siete d&#237;as con alegr&#237;a. \n","readableText":"Y toda aquella asamblea determinó que celebrasen la fiesta por otros siete\ndías; y la celebraron otros siete días con alegría.\n\n"},{"verse":"24","text":"Porque Ezequ&#237;as rey de Jud&#225; hab&#237;a dado a la asamblea mil novillos y siete mil ovejas; y tambi&#233;n los pr&#237;ncipes dieron al pueblo mil novillos y diez mil ovejas; y muchos sacerdotes ya se hab&#237;an santificado. \n","readableText":"Porque Ezequías rey de Judá había dado a la asamblea mil novillos y siete mil\novejas; y también los príncipes dieron al pueblo mil novillos y diez mil\novejas; y muchos sacerdotes ya se habían santificado.\n\n"},{"verse":"25","text":"Se alegr&#243;, pues, toda la congregaci&#243;n de Jud&#225;, como tambi&#233;n los sacerdotes y levitas, y toda la multitud que hab&#237;a venido de Israel; asimismo los forasteros que hab&#237;an venido de la tierra de Israel, y los que habitaban en Jud&#225;. \n","readableText":"Se alegró, pues, toda la congregación de Judá, como también los sacerdotes y\nlevitas, y toda la multitud que había venido de Israel; asimismo los forasteros\nque habían venido de la tierra de Israel, y los que habitaban en Judá.\n\n"},{"verse":"26","text":"Hubo entonces gran regocijo en Jerusal&#233;n; porque desde los d&#237;as de Salom&#243;n hijo de David rey de Israel, no hab&#237;a habido cosa semejante en Jerusal&#233;n. \n","readableText":"Hubo entonces gran regocijo en Jerusalén; porque desde los días de Salomón hijo\nde David rey de Israel, no había habido cosa semejante en Jerusalén.\n\n"},{"verse":"27","text":"Despu&#233;s los sacerdotes y levitas, puestos en pie, bendijeron al pueblo; y la voz de ellos fue o&#237;da, y su oraci&#243;n lleg&#243; a la habitaci&#243;n de su santuario, al cielo.\n","readableText":"Después los sacerdotes y levitas, puestos en pie, bendijeron al pueblo; y la\nvoz de ellos fue oída, y su oración llegó a la habitación de su santuario, al\ncielo.\n\n"}]}
