{"book":"2CH","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"De siete a&#241;os era Jo&#225;s cuando comenz&#243; a reinar, y cuarenta a&#241;os rein&#243; en Jerusal&#233;n. El nombre de su madre fue Sibia, de Beerseba. \n","readableText":"De siete años era Joás cuando comenzó a reinar, y cuarenta años reinó en\nJerusalén. El nombre de su madre fue Sibia, de Beerseba.\n\n"},{"verse":"2","text":"E hizo Jo&#225;s lo recto ante los ojos de Jehov&#225; todos los d&#237;as de Joiada el sacerdote. \n","readableText":"E hizo Joás lo recto ante los ojos de Jehová todos los días de Joiada el\nsacerdote.\n\n"},{"verse":"3","text":"Y Joiada tom&#243; para &#233;l dos mujeres; y engendr&#243; hijos e hijas.   \n","readableText":"Y Joiada tomó para él dos mujeres; y engendró hijos e hijas.\n\n"},{"verse":"4","text":"Despu&#233;s de esto, aconteci&#243; que Jo&#225;s decidi&#243; restaurar la casa de Jehov&#225;. \n","readableText":"Después de esto, aconteció que Joás decidió restaurar la casa de Jehová.\n\n"},{"verse":"5","text":"Y reuni&#243; a los sacerdotes y los levitas, y les dijo: Salid por las ciudades de Jud&#225;, y recoged dinero de todo Israel, para que cada a&#241;o sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el asunto. Pero los levitas no pusieron diligencia. \n","readableText":"Y reunió a los sacerdotes y los levitas, y les dijo: Salid por las ciudades de\nJudá, y recoged dinero de todo Israel, para que cada año sea reparada la casa\nde vuestro Dios; y vosotros poned diligencia en el asunto. Pero los levitas no\npusieron diligencia.\n\n"},{"verse":"6","text":"Por lo cual el rey llam&#243; al sumo sacerdote Joiada y le dijo: &#191;Por qu&#233; no has procurado que los levitas traigan de Jud&#225; y de Jerusal&#233;n la ofrenda que Mois&#233;s siervo de Jehov&#225; impuso a la congregaci&#243;n de Israel para el tabern&#225;culo del testimonio?   \n","readableText":"Por lo cual el rey llamó al sumo sacerdote Joiada y le dijo: ¿Por qué no has\nprocurado que los levitas traigan de Judá y de Jerusalén la ofrenda que Moisés\nsiervo de Jehová impuso a la congregación de Israel para el tabernáculo del\ntestimonio?\n\n"},{"verse":"7","text":"Porque la imp&#237;a Atal&#237;a y sus hijos hab&#237;an destruido la casa de Dios, y adem&#225;s hab&#237;an gastado en los &#237;dolos todas las cosas consagradas de la casa de Jehov&#225;.   \n","readableText":"Porque la impía Atalía y sus hijos habían destruido la casa de Dios, y además\nhabían gastado en los ídolos todas las cosas consagradas de la casa de Jehová.\n\n\n"},{"verse":"8","text":"Mand&#243;, pues, el rey que hiciesen un arca, la cual pusieron fuera, a la puerta de la casa de Jehov&#225;; \n","readableText":"Mandó, pues, el rey que hiciesen un arca, la cual pusieron fuera, a la puerta\nde la casa de Jehová;\n\n"},{"verse":"9","text":"e hicieron pregonar en Jud&#225; y en Jerusal&#233;n, que trajesen a Jehov&#225; la ofrenda que Mois&#233;s siervo de Dios hab&#237;a impuesto a Israel en el desierto. \n","readableText":"e hicieron pregonar en Judá y en Jerusalén, que trajesen a Jehová la ofrenda\nque Moisés siervo de Dios había impuesto a Israel en el desierto.\n\n"},{"verse":"10","text":"Y todos los jefes y todo el pueblo se gozaron, y trajeron ofrendas, y las echaron en el arca hasta llenarla. \n","readableText":"Y todos los jefes y todo el pueblo se gozaron, y trajeron ofrendas, y las\necharon en el arca hasta llenarla.\n\n"},{"verse":"11","text":"Y cuando ven&#237;a el tiempo para llevar el arca al secretario del rey por mano de los levitas, cuando ve&#237;an que hab&#237;a mucho dinero, ven&#237;a el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y la vaciaban, y la volv&#237;an a su lugar. As&#237; lo hac&#237;an de d&#237;a en d&#237;a, y recog&#237;an mucho dinero, \n","readableText":"Y cuando venía el tiempo para llevar el arca al secretario del rey por mano de\nlos levitas, cuando veían que había mucho dinero, venía el escriba del rey, y\nel que estaba puesto por el sumo sacerdote, y llevaban el arca, y la vaciaban,\ny la volvían a su lugar. Así lo hacían de día en día, y recogían mucho dinero,\n\n\n"},{"verse":"12","text":"y el rey y Joiada lo daban a los que hac&#237;an el trabajo del servicio de la casa de Jehov&#225;; y tomaban canteros y carpinteros que reparasen la casa de Jehov&#225;, y art&#237;fices en hierro y bronce para componer la casa. \n","readableText":"y el rey y Joiada lo daban a los que hacían el trabajo del servicio de la casa\nde Jehová; y tomaban canteros y carpinteros que reparasen la casa de Jehová, y\nartífices en hierro y bronce para componer la casa.\n\n"},{"verse":"13","text":"Hac&#237;an, pues, los artesanos la obra, y por sus manos la obra fue restaurada, y restituyeron la casa de Dios a su antigua condici&#243;n, y la consolidaron. \n","readableText":"Hacían, pues, los artesanos la obra, y por sus manos la obra fue restaurada, y\nrestituyeron la casa de Dios a su antigua condición, y la consolidaron.\n\n"},{"verse":"14","text":"Y cuando terminaron, trajeron al rey y a Joiada lo que quedaba del dinero, e hicieron de &#233;l utensilios para la casa de Jehov&#225;, utensilios para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jehov&#225; todos los d&#237;as de Joiada.   \n","readableText":"Y cuando terminaron, trajeron al rey y a Joiada lo que quedaba del dinero, e\nhicieron de él utensilios para la casa de Jehová, utensilios para el servicio,\nmorteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos\ncontinuamente en la casa de Jehová todos los días de Joiada.\n\n"},{"verse":"15","text":"Mas Joiada envejeci&#243;, y muri&#243; lleno de d&#237;as; de ciento treinta a&#241;os era cuando muri&#243;. \n","readableText":"Mas Joiada envejeció, y murió lleno de días; de ciento treinta años era cuando\nmurió.\n\n"},{"verse":"16","text":"Y lo sepultaron en la ciudad de David con los reyes, por cuanto hab&#237;a hecho bien con Israel, y para con Dios, y con su casa.   \n","readableText":"Y lo sepultaron en la ciudad de David con los reyes, por cuanto había hecho\nbien con Israel, y para con Dios, y con su casa.\n\n"},{"verse":"17","text":"Muerto Joiada, vinieron los pr&#237;ncipes de Jud&#225; y ofrecieron obediencia al rey; y el rey los oy&#243;. \n","readableText":"Muerto Joiada, vinieron los príncipes de Judá y ofrecieron obediencia al rey; y\nel rey los oyó.\n\n"},{"verse":"18","text":"Y desampararon la casa de Jehov&#225; el Dios de sus padres, y sirvieron a los s&#237;mbolos de Asera y a las im&#225;genes esculpidas. Entonces la ira de Dios vino sobre Jud&#225; y Jerusal&#233;n por este su pecado. \n","readableText":"Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron a los\nsímbolos de Asera y a las imágenes esculpidas. Entonces la ira de Dios vino\nsobre Judá y Jerusalén por este su pecado.\n\n"},{"verse":"19","text":"Y les envi&#243; profetas para que los volviesen a Jehov&#225;, los cuales les amonestaron; mas ellos no los escucharon.   \n","readableText":"Y les envió profetas para que los volviesen a Jehová, los cuales les\namonestaron; mas ellos no los escucharon.\n\n"},{"verse":"20","text":"Entonces el Esp&#237;ritu de Dios vino sobre Zacar&#237;as hijo del sacerdote Joiada; y puesto en pie, donde estaba m&#225;s alto que el pueblo, les dijo: As&#237; ha dicho Dios: &#191;Por qu&#233; quebrant&#225;is los mandamientos de Jehov&#225;? No os vendr&#225; bien por ello; porque por haber dejado a Jehov&#225;, &#233;l tambi&#233;n os abandonar&#225;. \n","readableText":"Entonces el Espíritu de Dios vino sobre Zacarías hijo del sacerdote Joiada; y\npuesto en pie, donde estaba más alto que el pueblo, les dijo: Así ha dicho\nDios: ¿Por qué quebrantáis los mandamientos de Jehová? No os vendrá bien por\nello; porque por haber dejado a Jehová, él también os abandonará.\n\n"},{"verse":"21","text":"Pero ellos hicieron conspiraci&#243;n contra &#233;l, y por mandato del rey lo apedrearon hasta matarlo, en el patio de la casa de Jehov&#225;.   \n","readableText":"Pero ellos hicieron conspiración contra él, y por mandato del rey lo apedrearon\nhasta matarlo, en el patio de la casa de Jehová.\n\n"},{"verse":"22","text":"As&#237; el rey Jo&#225;s no se acord&#243; de la misericordia que Joiada padre de Zacar&#237;as hab&#237;a hecho con &#233;l, antes mat&#243; a su hijo, quien dijo al morir: Jehov&#225; lo vea y lo demande.   \n","readableText":"Así el rey Joás no se acordó de la misericordia que Joiada padre de Zacarías\nhabía hecho con él, antes mató a su hijo, quien dijo al morir: Jehová lo vea y\nlo demande.\n\n"},{"verse":"23","text":"A la vuelta del a&#241;o subi&#243; contra &#233;l el ej&#233;rcito de Siria; y vinieron a Jud&#225; y a Jerusal&#233;n, y destruyeron en el pueblo a todos los principales de &#233;l, y enviaron todo el bot&#237;n al rey a Damasco. \n","readableText":"A la vuelta del año subió contra él el ejército de Siria; y vinieron a Judá y a\nJerusalén, y destruyeron en el pueblo a todos los principales de él, y enviaron\ntodo el botín al rey a Damasco.\n\n"},{"verse":"24","text":"Porque aunque el ej&#233;rcito de Siria hab&#237;a venido con poca gente, Jehov&#225; entreg&#243; en sus manos un ej&#233;rcito muy numeroso, por cuanto hab&#237;an dejado a Jehov&#225; el Dios de sus padres. As&#237; ejecutaron juicios contra Jo&#225;s.   \n","readableText":"Porque aunque el ejército de Siria había venido con poca gente, Jehová entregó\nen sus manos un ejército muy numeroso, por cuanto habían dejado a Jehová el\nDios de sus padres. Así ejecutaron juicios contra Joás.\n\n"},{"verse":"25","text":"Y cuando se fueron los sirios, lo dejaron agobiado por sus dolencias; y conspiraron contra &#233;l sus siervos a causa de la sangre de los hijos de Joiada el sacerdote, y lo hirieron en su cama, y muri&#243;. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes. \n","readableText":"Y cuando se fueron los sirios, lo dejaron agobiado por sus dolencias; y\nconspiraron contra él sus siervos a causa de la sangre de los hijos de Joiada\nel sacerdote, y lo hirieron en su cama, y murió. Y lo sepultaron en la ciudad\nde David, pero no en los sepulcros de los reyes.\n\n"},{"verse":"26","text":"Los que conspiraron contra &#233;l fueron Zabad hijo de Simeat amonita, y Jozabad hijo de Simrit moabita. \n","readableText":"Los que conspiraron contra él fueron Zabad hijo de Simeat amonita, y Jozabad\nhijo de Simrit moabita.\n\n"},{"verse":"27","text":"En cuanto a los hijos de Jo&#225;s, y la multiplicaci&#243;n que hizo de las rentas, y la restauraci&#243;n de la casa de Jehov&#225;, he aqu&#237; est&#225; escrito en la historia del libro de los reyes. Y rein&#243; en su lugar Amas&#237;as su hijo.\n","readableText":"En cuanto a los hijos de Joás, y la multiplicación que hizo de las rentas, y la\nrestauración de la casa de Jehová, he aquí está escrito en la historia del\nlibro de los reyes. Y reinó en su lugar Amasías su hijo.\n\n"}]}
