{"book":"2CH","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"Comenz&#243; a reinar Ezequ&#237;as siendo de veinticinco a&#241;os, y rein&#243; veintinueve a&#241;os en Jerusal&#233;n. El nombre de su madre fue Ab&#237;as, hija de Zacar&#237;as. \n","readableText":"Comenzó a reinar Ezequías siendo de veinticinco años, y reinó veintinueve años\nen Jerusalén. El nombre de su madre fue Abías, hija de Zacarías.\n\n"},{"verse":"2","text":"E hizo lo recto ante los ojos de Jehov&#225;, conforme a todas las cosas que hab&#237;a hecho David su padre.   \n","readableText":"E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había\nhecho David su padre.\n\n"},{"verse":"3","text":"En el primer a&#241;o de su reinado, en el mes primero, abri&#243; las puertas de la casa de Jehov&#225;, y las repar&#243;. \n","readableText":"En el primer año de su reinado, en el mes primero, abrió las puertas de la casa\nde Jehová, y las reparó.\n\n"},{"verse":"4","text":"E hizo venir a los sacerdotes y levitas, y los reuni&#243; en la plaza oriental. \n","readableText":"E hizo venir a los sacerdotes y levitas, y los reunió en la plaza oriental.\n\n"},{"verse":"5","text":"Y les dijo: &#161;O&#237;dme, levitas! Santificaos ahora, y santificad la casa de Jehov&#225; el Dios de vuestros padres, y sacad del santuario la inmundicia. \n","readableText":"Y les dijo: ¡Oídme, levitas! Santificaos ahora, y santificad la casa de Jehová\nel Dios de vuestros padres, y sacad del santuario la inmundicia.\n\n"},{"verse":"6","text":"Porque nuestros padres se han rebelado, y han hecho lo malo ante los ojos de Jehov&#225; nuestro Dios; porque le dejaron, y apartaron sus rostros del tabern&#225;culo de Jehov&#225;, y le volvieron las espaldas. \n","readableText":"Porque nuestros padres se han rebelado, y han hecho lo malo ante los ojos de\nJehová nuestro Dios; porque le dejaron, y apartaron sus rostros del tabernáculo\nde Jehová, y le volvieron las espaldas.\n\n"},{"verse":"7","text":"Y aun cerraron las puertas del p&#243;rtico, y apagaron las l&#225;mparas; no quemaron incienso, ni sacrificaron holocausto en el santuario al Dios de Israel. \n","readableText":"Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron\nincienso, ni sacrificaron holocausto en el santuario al Dios de Israel.\n\n"},{"verse":"8","text":"Por tanto, la ira de Jehov&#225; ha venido sobre Jud&#225; y Jerusal&#233;n, y los ha entregado a turbaci&#243;n, a execraci&#243;n y a escarnio, como veis vosotros con vuestros ojos. \n","readableText":"Por tanto, la ira de Jehová ha venido sobre Judá y Jerusalén, y los ha\nentregado a turbación, a execración y a escarnio, como veis vosotros con\nvuestros ojos.\n\n"},{"verse":"9","text":"Y he aqu&#237; nuestros padres han ca&#237;do a espada, y nuestros hijos, nuestras hijas y nuestras mujeres fueron llevados cautivos por esto. \n","readableText":"Y he aquí nuestros padres han caído a espada, y nuestros hijos, nuestras hijas\ny nuestras mujeres fueron llevados cautivos por esto.\n\n"},{"verse":"10","text":"Ahora, pues, yo he determinado hacer pacto con Jehov&#225; el Dios de Israel, para que aparte de nosotros el ardor de su ira. \n","readableText":"Ahora, pues, yo he determinado hacer pacto con Jehová el Dios de Israel, para\nque aparte de nosotros el ardor de su ira.\n\n"},{"verse":"11","text":"Hijos m&#237;os, no os enga&#241;&#233;is ahora, porque Jehov&#225; os ha escogido a vosotros para que est&#233;is delante de &#233;l y le sirv&#225;is, y se&#225;is sus ministros, y le quem&#233;is incienso.   \n","readableText":"Hijos míos, no os engañéis ahora, porque Jehová os ha escogido a vosotros para\nque estéis delante de él y le sirváis, y seáis sus ministros, y le queméis\nincienso.\n\n"},{"verse":"12","text":"Entonces se levantaron los levitas Mahat hijo de Amasai y Joel hijo de Azar&#237;as, de los hijos de Coat; de los hijos de Merari, Cis hijo de Abdi y Azar&#237;as hijo de Jehalelel; de los hijos de Gers&#243;n, Joa hijo de Zima y Ed&#233;n hijo de Joa; \n","readableText":"Entonces se levantaron los levitas Mahat hijo de Amasai y Joel hijo de Azarías,\nde los hijos de Coat; de los hijos de Merari, Cis hijo de Abdi y Azarías hijo\nde Jehalelel; de los hijos de Gersón, Joa hijo de Zima y Edén hijo de Joa;\n\n"},{"verse":"13","text":"de los hijos de Elizaf&#225;n, Simri y Jeiel; de los hijos de Asaf, Zacar&#237;as y Matan&#237;as; \n","readableText":"de los hijos de Elizafán, Simri y Jeiel; de los hijos de Asaf, Zacarías y\nMatanías;\n\n"},{"verse":"14","text":"de los hijos de Hem&#225;n, Jehiel y Simei; y de los hijos de Jedut&#250;n, Sema&#237;as y Uziel. \n","readableText":"de los hijos de Hemán, Jehiel y Simei; y de los hijos de Jedutún, Semaías y\nUziel.\n\n"},{"verse":"15","text":"Estos reunieron a sus hermanos, y se santificaron, y entraron, conforme al mandamiento del rey y las palabras de Jehov&#225;, para limpiar la casa de Jehov&#225;. \n","readableText":"Estos reunieron a sus hermanos, y se santificaron, y entraron, conforme al\nmandamiento del rey y las palabras de Jehová, para limpiar la casa de Jehová.\n\n\n"},{"verse":"16","text":"Y entrando los sacerdotes dentro de la casa de Jehov&#225; para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehov&#225;, al atrio de la casa de Jehov&#225;; y de all&#237; los levitas la llevaron fuera al torrente de Cedr&#243;n. \n","readableText":"Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron\ntoda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de\nJehová; y de allí los levitas la llevaron fuera al torrente de Cedrón.\n\n"},{"verse":"17","text":"Comenzaron a santificarse el d&#237;a primero del mes primero, y a los ocho del mismo mes vinieron al p&#243;rtico de Jehov&#225;; y santificaron la casa de Jehov&#225; en ocho d&#237;as, y en el d&#237;a diecis&#233;is del mes primero terminaron. \n","readableText":"Comenzaron a santificarse el día primero del mes primero, y a los ocho del\nmismo mes vinieron al pórtico de Jehová; y santificaron la casa de Jehová en\nocho días, y en el día dieciséis del mes primero terminaron.\n\n"},{"verse":"18","text":"Entonces vinieron al rey Ezequ&#237;as y le dijeron: Ya hemos limpiado toda la casa de Jehov&#225;, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposici&#243;n con todos sus utensilios. \n","readableText":"Entonces vinieron al rey Ezequías y le dijeron: Ya hemos limpiado toda la casa\nde Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la\nproposición con todos sus utensilios.\n\n"},{"verse":"19","text":"Asimismo hemos preparado y santificado todos los utensilios que en su infidelidad hab&#237;a desechado el rey Acaz, cuando reinaba; y he aqu&#237; est&#225;n delante del altar de Jehov&#225;.   \n","readableText":"Asimismo hemos preparado y santificado todos los utensilios que en su\ninfidelidad había desechado el rey Acaz, cuando reinaba; y he aquí están\ndelante del altar de Jehová.\n\n"},{"verse":"20","text":"Y levant&#225;ndose de ma&#241;ana, el rey Ezequ&#237;as reuni&#243; los principales de la ciudad, y subi&#243; a la casa de Jehov&#225;. \n","readableText":"Y levantándose de mañana, el rey Ezequías reunió los principales de la ciudad,\ny subió a la casa de Jehová.\n\n"},{"verse":"21","text":"Y presentaron siete novillos, siete carneros, siete corderos y siete machos cabr&#237;os para expiaci&#243;n por el reino, por el santuario y por Jud&#225;. Y dijo a los sacerdotes hijos de Aar&#243;n que los ofreciesen sobre el altar de Jehov&#225;. \n","readableText":"Y presentaron siete novillos, siete carneros, siete corderos y siete machos\ncabríos para expiación por el reino, por el santuario y por Judá. Y dijo a los\nsacerdotes hijos de Aarón que los ofreciesen sobre el altar de Jehová.\n\n"},{"verse":"22","text":"Mataron, pues, los novillos, y los sacerdotes recibieron la sangre, y la esparcieron sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar. \n","readableText":"Mataron, pues, los novillos, y los sacerdotes recibieron la sangre, y la\nesparcieron sobre el altar; mataron luego los carneros, y esparcieron la sangre\nsobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el\naltar.\n\n"},{"verse":"23","text":"Despu&#233;s hicieron acercar delante del rey y de la multitud los machos cabr&#237;os para la expiaci&#243;n, y pusieron sobre ellos sus manos; \n","readableText":"Después hicieron acercar delante del rey y de la multitud los machos cabríos\npara la expiación, y pusieron sobre ellos sus manos;\n\n"},{"verse":"24","text":"y los sacerdotes los mataron, e hicieron ofrenda de expiaci&#243;n con la sangre de ellos sobre el altar, para reconciliar a todo Israel; porque por todo Israel mand&#243; el rey hacer el holocausto y la expiaci&#243;n.   \n","readableText":"y los sacerdotes los mataron, e hicieron ofrenda de expiación con la sangre de\nellos sobre el altar, para reconciliar a todo Israel; porque por todo Israel\nmandó el rey hacer el holocausto y la expiación.\n\n"},{"verse":"25","text":"Puso tambi&#233;n levitas en la casa de Jehov&#225; con c&#237;mbalos, salterios y arpas, conforme al mandamiento de David, de Gad vidente del rey, y del profeta Nat&#225;n, porque aquel mandamiento proced&#237;a de Jehov&#225; por medio de sus profetas. \n","readableText":"Puso también levitas en la casa de Jehová con címbalos, salterios y arpas,\nconforme al mandamiento de David, de Gad vidente del rey, y del profeta Natán,\nporque aquel mandamiento procedía de Jehová por medio de sus profetas.\n\n"},{"verse":"26","text":"Y los levitas estaban con los instrumentos de David, y los sacerdotes con trompetas. \n","readableText":"Y los levitas estaban con los instrumentos de David, y los sacerdotes con\ntrompetas.\n\n"},{"verse":"27","text":"Entonces mand&#243; Ezequ&#237;as sacrificar el holocausto en el altar; y cuando comenz&#243; el holocausto, comenz&#243; tambi&#233;n el c&#225;ntico de Jehov&#225;, con las trompetas y los instrumentos de David rey de Israel. \n","readableText":"Entonces mandó Ezequías sacrificar el holocausto en el altar; y cuando comenzó\nel holocausto, comenzó también el cántico de Jehová, con las trompetas y los\ninstrumentos de David rey de Israel.\n\n"},{"verse":"28","text":"Y toda la multitud adoraba, y los cantores cantaban, y los trompeteros sonaban las trompetas; todo esto dur&#243; hasta consumirse el holocausto. \n","readableText":"Y toda la multitud adoraba, y los cantores cantaban, y los trompeteros sonaban\nlas trompetas; todo esto duró hasta consumirse el holocausto.\n\n"},{"verse":"29","text":"Y cuando acabaron de ofrecer, se inclin&#243; el rey, y todos los que con &#233;l estaban, y adoraron. \n","readableText":"Y cuando acabaron de ofrecer, se inclinó el rey, y todos los que con él\nestaban, y adoraron.\n\n"},{"verse":"30","text":"Entonces el rey Ezequ&#237;as y los pr&#237;ncipes dijeron a los levitas que alabasen a Jehov&#225; con las palabras de David y de Asaf vidente; y ellos alabaron con gran alegr&#237;a, y se inclinaron y adoraron.   \n","readableText":"Entonces el rey Ezequías y los príncipes dijeron a los levitas que alabasen a\nJehová con las palabras de David y de Asaf vidente; y ellos alabaron con gran\nalegría, y se inclinaron y adoraron.\n\n"},{"verse":"31","text":"Y respondiendo Ezequ&#237;as, dijo: Vosotros os hab&#233;is consagrado ahora a Jehov&#225;; acercaos, pues, y presentad sacrificios y alabanzas en la casa de Jehov&#225;. Y la multitud present&#243; sacrificios y alabanzas; y todos los generosos de coraz&#243;n trajeron holocaustos. \n","readableText":"Y respondiendo Ezequías, dijo: Vosotros os habéis consagrado ahora a Jehová;\nacercaos, pues, y presentad sacrificios y alabanzas en la casa de Jehová. Y la\nmultitud presentó sacrificios y alabanzas; y todos los generosos de corazón\ntrajeron holocaustos.\n\n"},{"verse":"32","text":"Y fue el n&#250;mero de los holocaustos que trajo la congregaci&#243;n, setenta bueyes, cien carneros y doscientos corderos, todo para el holocausto de Jehov&#225;. \n","readableText":"Y fue el número de los holocaustos que trajo la congregación, setenta bueyes,\ncien carneros y doscientos corderos, todo para el holocausto de Jehová.\n\n"},{"verse":"33","text":"Y las ofrendas fueron seiscientos bueyes y tres mil ovejas. \n","readableText":"Y las ofrendas fueron seiscientos bueyes y tres mil ovejas.\n\n"},{"verse":"34","text":"Mas los sacerdotes eran pocos, y no bastaban para desollar los holocaustos; y as&#237; sus hermanos los levitas les ayudaron hasta que acabaron la obra, y hasta que los dem&#225;s sacerdotes se santificaron; porque los levitas fueron m&#225;s rectos de coraz&#243;n para santificarse que los sacerdotes. \n","readableText":"Mas los sacerdotes eran pocos, y no bastaban para desollar los holocaustos; y\nasí sus hermanos los levitas les ayudaron hasta que acabaron la obra, y hasta\nque los demás sacerdotes se santificaron; porque los levitas fueron más rectos\nde corazón para santificarse que los sacerdotes.\n\n"},{"verse":"35","text":"As&#237;, pues, hubo abundancia de holocaustos, con grosura de las ofrendas de paz, y libaciones para cada holocausto. Y qued&#243; restablecido el servicio de la casa de Jehov&#225;. \n","readableText":"Así, pues, hubo abundancia de holocaustos, con grosura de las ofrendas de paz,\ny libaciones para cada holocausto. Y quedó restablecido el servicio de la casa\nde Jehová.\n\n"},{"verse":"36","text":"Y se alegr&#243; Ezequ&#237;as con todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fue hecha r&#225;pidamente.\n","readableText":"Y se alegró Ezequías con todo el pueblo, de que Dios hubiese preparado el\npueblo; porque la cosa fue hecha rápidamente.\n\n"}]}
