{"book":"2CH","rev":"RVR60","chapter":"33","verses":[{"verse":"1","text":"De doce a&#241;os era Manas&#233;s cuando comenz&#243; a reinar, y cincuenta y cinco a&#241;os rein&#243; en Jerusal&#233;n. \n","readableText":"De doce años era Manasés cuando comenzó a reinar, y cincuenta y cinco años\nreinó en Jerusalén.\n\n"},{"verse":"2","text":"Pero hizo lo malo ante los ojos de Jehov&#225;,  conforme a las abominaciones de las naciones que Jehov&#225; hab&#237;a echado de delante de los hijos de Israel. \n","readableText":"Pero hizo lo malo ante los ojos de Jehová, conforme a las abominaciones de las\nnaciones que Jehová había echado de delante de los hijos de Israel.\n\n"},{"verse":"3","text":"Porque &#233;l reedific&#243; los lugares altos que Ezequ&#237;as su padre hab&#237;a derribado, y levant&#243; altares a los baales, e hizo im&#225;genes de Asera, y ador&#243; a todo el ej&#233;rcito de los cielos, y les rindi&#243; culto. \n","readableText":"Porque él reedificó los lugares altos que Ezequías su padre había derribado, y\nlevantó altares a los baales, e hizo imágenes de Asera, y adoró a todo el\nejército de los cielos, y les rindió culto.\n\n"},{"verse":"4","text":"Edific&#243; tambi&#233;n altares en la casa de Jehov&#225;, de la cual hab&#237;a dicho Jehov&#225;: En Jerusal&#233;n estar&#225; mi nombre perpetuamente.   \n","readableText":"Edificó también altares en la casa de Jehová, de la cual había dicho Jehová: En\nJerusalén estará mi nombre perpetuamente.\n\n"},{"verse":"5","text":"Edific&#243; asimismo altares a todo el ej&#233;rcito de los cielos en los dos atrios de la casa de Jehov&#225;. \n","readableText":"Edificó asimismo altares a todo el ejército de los cielos en los dos atrios de\nla casa de Jehová.\n\n"},{"verse":"6","text":"Y pas&#243; sus hijos por fuego en el valle del hijo de Hinom; y observaba los tiempos, miraba en ag&#252;eros, era dado a adivinaciones, y consultaba a adivinos y encantadores; se excedi&#243; en hacer lo malo ante los ojos de Jehov&#225;, hasta encender su ira. \n","readableText":"Y pasó sus hijos por fuego en el valle del hijo de Hinom; y observaba los\ntiempos, miraba en agüeros, era dado a adivinaciones, y consultaba a adivinos y\nencantadores; se excedió en hacer lo malo ante los ojos de Jehová, hasta\nencender su ira.\n\n"},{"verse":"7","text":"Adem&#225;s de esto puso una imagen fundida que hizo, en la casa de Dios, de la cual hab&#237;a dicho Dios a David y a Salom&#243;n su hijo: En esta casa y en Jerusal&#233;n, la cual yo eleg&#237; sobre todas las tribus de Israel, pondr&#233; mi nombre para siempre; \n","readableText":"Además de esto puso una imagen fundida que hizo, en la casa de Dios, de la cual\nhabía dicho Dios a David y a Salomón su hijo: En esta casa y en Jerusalén, la\ncual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre;\n\n\n"},{"verse":"8","text":"y nunca m&#225;s quitar&#233; el pie de Israel de la tierra que yo entregu&#233; a vuestros padres, a condici&#243;n de que guarden y hagan todas las cosas que yo les he mandado, toda la ley, los estatutos y los preceptos, por medio de Mois&#233;s.   \n","readableText":"y nunca más quitaré el pie de Israel de la tierra que yo entregué a vuestros\npadres, a condición de que guarden y hagan todas las cosas que yo les he\nmandado, toda la ley, los estatutos y los preceptos, por medio de Moisés.\n\n"},{"verse":"9","text":"Manas&#233;s, pues, hizo extraviarse a Jud&#225; y a los moradores de Jerusal&#233;n, para hacer m&#225;s mal que las naciones que Jehov&#225; destruy&#243; delante de los hijos de Israel.   \n","readableText":"Manasés, pues, hizo extraviarse a Judá y a los moradores de Jerusalén, para\nhacer más mal que las naciones que Jehová destruyó delante de los hijos de\nIsrael.\n\n"},{"verse":"10","text":"Y habl&#243; Jehov&#225; a Manas&#233;s y a su pueblo, mas ellos no escucharon; \n","readableText":"Y habló Jehová a Manasés y a su pueblo, mas ellos no escucharon;\n\n"},{"verse":"11","text":"por lo cual Jehov&#225; trajo contra ellos los generales del ej&#233;rcito del rey de los asirios, los cuales aprisionaron con grillos a Manas&#233;s, y atado con cadenas lo llevaron a Babilonia. \n","readableText":"por lo cual Jehová trajo contra ellos los generales del ejército del rey de los\nasirios, los cuales aprisionaron con grillos a Manasés, y atado con cadenas lo\nllevaron a Babilonia.\n\n"},{"verse":"12","text":"Mas luego que fue puesto en angustias, or&#243; a Jehov&#225; su Dios, humillado grandemente en la presencia del Dios de sus padres. \n","readableText":"Mas luego que fue puesto en angustias, oró a Jehová su Dios, humillado\ngrandemente en la presencia del Dios de sus padres.\n\n"},{"verse":"13","text":"Y habiendo orado a &#233;l, fue atendido; pues Dios oy&#243; su oraci&#243;n y lo restaur&#243; a Jerusal&#233;n, a su reino. Entonces reconoci&#243; Manas&#233;s que Jehov&#225; era Dios.   \n","readableText":"Y habiendo orado a él, fue atendido; pues Dios oyó su oración y lo restauró a\nJerusalén, a su reino. Entonces reconoció Manasés que Jehová era Dios.\n\n"},{"verse":"14","text":"Despu&#233;s de esto edific&#243; el muro exterior de la ciudad de David, al occidente de Gih&#243;n, en el valle, a la entrada de la puerta del Pescado, y amurall&#243; Ofel, y elev&#243; el muro muy alto; y puso capitanes de ej&#233;rcito en todas las ciudades fortificadas de Jud&#225;. \n","readableText":"Después de esto edificó el muro exterior de la ciudad de David, al occidente de\nGihón, en el valle, a la entrada de la puerta del Pescado, y amuralló Ofel, y\nelevó el muro muy alto; y puso capitanes de ejército en todas las ciudades\nfortificadas de Judá.\n\n"},{"verse":"15","text":"Asimismo quit&#243; los dioses ajenos, y el &#237;dolo de la casa de Jehov&#225;, y todos los altares que hab&#237;a edificado en el monte de la casa de Jehov&#225; y en Jerusal&#233;n, y los ech&#243; fuera de la ciudad. \n","readableText":"Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los\naltares que había edificado en el monte de la casa de Jehová y en Jerusalén, y\nlos echó fuera de la ciudad.\n\n"},{"verse":"16","text":"Repar&#243; luego el altar de Jehov&#225;, y sacrific&#243; sobre &#233;l sacrificios de ofrendas de paz y de alabanza; y mand&#243; a Jud&#225; que sirviesen a Jehov&#225; Dios de Israel. \n","readableText":"Reparó luego el altar de Jehová, y sacrificó sobre él sacrificios de ofrendas\nde paz y de alabanza; y mandó a Judá que sirviesen a Jehová Dios de Israel.\n\n"},{"verse":"17","text":"Pero el pueblo a&#250;n sacrificaba en los lugares altos, aunque lo hac&#237;a para Jehov&#225; su Dios.   \n","readableText":"Pero el pueblo aún sacrificaba en los lugares altos, aunque lo hacía para\nJehová su Dios.\n\n"},{"verse":"18","text":"Los dem&#225;s hechos de Manas&#233;s, y su oraci&#243;n a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehov&#225; el Dios de Israel, he aqu&#237; todo est&#225; escrito en las actas de los reyes de Israel. \n","readableText":"Los demás hechos de Manasés, y su oración a su Dios, y las palabras de los\nvidentes que le hablaron en nombre de Jehová el Dios de Israel, he aquí todo\nestá escrito en las actas de los reyes de Israel.\n\n"},{"verse":"19","text":"Su oraci&#243;n tambi&#233;n, y c&#243;mo fue o&#237;do, todos sus pecados, y su prevaricaci&#243;n, los sitios donde edific&#243; lugares altos y erigi&#243; im&#225;genes de Asera e &#237;dolos, antes que se humillase, he aqu&#237; estas cosas est&#225;n escritas en las palabras de los videntes. \n","readableText":"Su oración también, y cómo fue oído, todos sus pecados, y su prevaricación, los\nsitios donde edificó lugares altos y erigió imágenes de Asera e ídolos, antes\nque se humillase, he aquí estas cosas están escritas en las palabras de los\nvidentes.\n\n"},{"verse":"20","text":"Y durmi&#243; Manas&#233;s con sus padres, y lo sepultaron en su casa; y rein&#243; en su lugar Am&#243;n su hijo.   \n","readableText":"Y durmió Manasés con sus padres, y lo sepultaron en su casa; y reinó en su\nlugar Amón su hijo.\n\n"},{"verse":"21","text":"De veintid&#243;s a&#241;os era Am&#243;n cuando comenz&#243; a reinar, y dos a&#241;os rein&#243; en Jerusal&#233;n. \n","readableText":"De veintidós años era Amón cuando comenzó a reinar, y dos años reinó en\nJerusalén.\n\n"},{"verse":"22","text":"E hizo lo malo ante los ojos de Jehov&#225;, como hab&#237;a hecho Manas&#233;s su padre; porque ofreci&#243; sacrificios y sirvi&#243; a todos los &#237;dolos que su padre Manas&#233;s hab&#237;a hecho. \n","readableText":"E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre;\nporque ofreció sacrificios y sirvió a todos los ídolos que su padre Manasés\nhabía hecho.\n\n"},{"verse":"23","text":"Pero nunca se humill&#243; delante de Jehov&#225;, como se humill&#243; Manas&#233;s su padre; antes bien aument&#243; el pecado. \n","readableText":"Pero nunca se humilló delante de Jehová, como se humilló Manasés su padre;\nantes bien aumentó el pecado.\n\n"},{"verse":"24","text":"Y conspiraron contra &#233;l sus siervos, y lo mataron en su casa. \n","readableText":"Y conspiraron contra él sus siervos, y lo mataron en su casa.\n\n"},{"verse":"25","text":"Mas el pueblo de la tierra mat&#243; a todos los que hab&#237;an conspirado contra el rey Am&#243;n; y el pueblo de la tierra puso por rey en su lugar a Jos&#237;as su hijo.\n","readableText":"Mas el pueblo de la tierra mató a todos los que habían conspirado contra el rey\nAmón; y el pueblo de la tierra puso por rey en su lugar a Josías su hijo.\n\n"}]}
