{"book":"JAS","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"&#191;De d&#243;nde vienen las guerras y los pleitos entre vosotros? &#191;No es de vuestras pasiones, las cuales combaten en vuestros miembros? \n","readableText":"¿De dónde vienen las guerras y los pleitos entre vosotros? ¿No es de vuestras\npasiones, las cuales combaten en vuestros miembros?\n\n"},{"verse":"2","text":"Codici&#225;is, y no ten&#233;is; mat&#225;is y ard&#233;is de envidia, y no pod&#233;is alcanzar; combat&#237;s y luch&#225;is, pero no ten&#233;is lo que dese&#225;is, porque no ped&#237;s. \n","readableText":"Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar;\ncombatís y lucháis, pero no tenéis lo que deseáis, porque no pedís.\n\n"},{"verse":"3","text":"Ped&#237;s, y no recib&#237;s, porque ped&#237;s mal, para gastar en vuestros deleites. \n","readableText":"Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites.\n\n"},{"verse":"4","text":"&#161;Oh almas ad&#250;lteras! &#191;No sab&#233;is que la amistad del mundo es enemistad contra Dios? Cualquiera, pues, que quiera ser amigo del mundo, se constituye enemigo de Dios. \n","readableText":"¡Oh almas adúlteras! ¿No sabéis que la amistad del mundo es enemistad contra\nDios? Cualquiera, pues, que quiera ser amigo del mundo, se constituye enemigo\nde Dios.\n\n"},{"verse":"5","text":"&#191;O pens&#225;is que la Escritura dice en vano: El Esp&#237;ritu que &#233;l ha hecho morar en nosotros nos anhela celosamente? \n","readableText":"¿O pensáis que la Escritura dice en vano: El Espíritu que él ha hecho morar en\nnosotros nos anhela celosamente?\n\n"},{"verse":"6","text":"Pero &#233;l da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes.   \n","readableText":"Pero él da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da\ngracia a los humildes.\n\n"},{"verse":"7","text":"Someteos, pues, a Dios; resistid al diablo, y huir&#225; de vosotros. \n","readableText":"Someteos, pues, a Dios; resistid al diablo, y huirá de vosotros.\n\n"},{"verse":"8","text":"Acercaos a Dios, y &#233;l se acercar&#225; a vosotros. Pecadores, limpiad las manos; y vosotros los de doble &#225;nimo, purificad vuestros corazones. \n","readableText":"Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y\nvosotros los de doble ánimo, purificad vuestros corazones.\n\n"},{"verse":"9","text":"Aflig&#237;os, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza. \n","readableText":"Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro\ngozo en tristeza.\n\n"},{"verse":"10","text":"Humillaos delante del Se&#241;or, y &#233;l os exaltar&#225;.   \n","readableText":"Humillaos delante del Señor, y él os exaltará.\n\n"},{"verse":"11","text":"Hermanos, no murmur&#233;is los unos de los otros. El que murmura del hermano y juzga a su hermano, murmura de la ley y juzga a la ley; pero si t&#250; juzgas a la ley, no eres hacedor de la ley, sino juez. \n","readableText":"Hermanos, no murmuréis los unos de los otros. El que murmura del hermano y\njuzga a su hermano, murmura de la ley y juzga a la ley; pero si tú juzgas a la\nley, no eres hacedor de la ley, sino juez.\n\n"},{"verse":"12","text":"Uno solo es el dador de la ley, que puede salvar y perder; pero t&#250;, &#191;qui&#233;n eres para que juzgues a otro?   \n","readableText":"Uno solo es el dador de la ley, que puede salvar y perder; pero tú, ¿quién eres\npara que juzgues a otro?\n\n"},{"verse":"13","text":"&#161;Vamos ahora! los que dec&#237;s: Hoy y ma&#241;ana iremos a tal ciudad, y estaremos all&#225; un a&#241;o, y traficaremos, y ganaremos; \n","readableText":"¡Vamos ahora! los que decís: Hoy y mañana iremos a tal ciudad, y estaremos allá\nun año, y traficaremos, y ganaremos;\n\n"},{"verse":"14","text":"cuando no sab&#233;is lo que ser&#225; ma&#241;ana.  Porque &#191;qu&#233; es vuestra vida? Ciertamente es neblina que se aparece por un poco de tiempo, y luego se desvanece. \n","readableText":"cuando no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente\nes neblina que se aparece por un poco de tiempo, y luego se desvanece.\n\n"},{"verse":"15","text":"En lugar de lo cual deber&#237;ais decir: Si el Se&#241;or quiere, viviremos y haremos esto o aquello. \n","readableText":"En lugar de lo cual deberíais decir: Si el Señor quiere, viviremos y haremos\nesto o aquello.\n\n"},{"verse":"16","text":"Pero ahora os jact&#225;is en vuestras soberbias. Toda jactancia semejante es mala; \n","readableText":"Pero ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala;\n\n\n"},{"verse":"17","text":"y al que sabe hacer lo bueno, y no lo hace, le es pecado.\n","readableText":"y al que sabe hacer lo bueno, y no lo hace, le es pecado.\n\n"}]}
