{"book":"JAS","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Hermanos m&#237;os, que vuestra fe en nuestro glorioso Se&#241;or Jesucristo sea sin acepci&#243;n de personas. \n","readableText":"Hermanos míos, que vuestra fe en nuestro glorioso Señor Jesucristo sea sin\nacepción de personas.\n\n"},{"verse":"2","text":"Porque si en vuestra congregaci&#243;n entra un hombre con anillo de oro y con ropa espl&#233;ndida, y tambi&#233;n entra un pobre con vestido andrajoso, \n","readableText":"Porque si en vuestra congregación entra un hombre con anillo de oro y con ropa\nespléndida, y también entra un pobre con vestido andrajoso,\n\n"},{"verse":"3","text":"y mir&#225;is con agrado al que trae la ropa espl&#233;ndida y le dec&#237;s: Si&#233;ntate t&#250; aqu&#237; en buen lugar; y dec&#237;s al pobre: Estate t&#250; all&#237; en pie, o si&#233;ntate aqu&#237; bajo mi estrado; \n","readableText":"y miráis con agrado al que trae la ropa espléndida y le decís: Siéntate tú aquí\nen buen lugar; y decís al pobre: Estate tú allí en pie, o siéntate aquí bajo mi\nestrado;\n\n"},{"verse":"4","text":"&#191;no hac&#233;is distinciones entre vosotros mismos, y ven&#237;s a ser jueces con malos pensamientos? \n","readableText":"¿no hacéis distinciones entre vosotros mismos, y venís a ser jueces con malos\npensamientos?\n\n"},{"verse":"5","text":"Hermanos m&#237;os amados, o&#237;d: &#191;No ha elegido Dios a los pobres de este mundo, para que sean ricos en fe y herederos del reino que ha prometido a los que le aman? \n","readableText":"Hermanos míos amados, oíd: ¿No ha elegido Dios a los pobres de este mundo, para\nque sean ricos en fe y herederos del reino que ha prometido a los que le aman?\n\n\n"},{"verse":"6","text":"Pero vosotros hab&#233;is afrentado al pobre. &#191;No os oprimen los ricos, y no son ellos los mismos que os arrastran a los tribunales? \n","readableText":"Pero vosotros habéis afrentado al pobre. ¿No os oprimen los ricos, y no son\nellos los mismos que os arrastran a los tribunales?\n\n"},{"verse":"7","text":"&#191;No blasfeman ellos el buen nombre que fue invocado sobre vosotros?   \n","readableText":"¿No blasfeman ellos el buen nombre que fue invocado sobre vosotros?\n\n"},{"verse":"8","text":"Si en verdad cumpl&#237;s la ley real, conforme a la Escritura: Amar&#225;s a tu pr&#243;jimo como a ti mismo,  bien hac&#233;is; \n","readableText":"Si en verdad cumplís la ley real, conforme a la Escritura: Amarás a tu prójimo\ncomo a ti mismo, bien hacéis;\n\n"},{"verse":"9","text":"pero si hac&#233;is acepci&#243;n de personas, comet&#233;is pecado, y qued&#225;is convictos por la ley como transgresores. \n","readableText":"pero si hacéis acepción de personas, cometéis pecado, y quedáis convictos por\nla ley como transgresores.\n\n"},{"verse":"10","text":"Porque cualquiera que guardare toda la ley, pero ofendiere en un punto, se hace culpable de todos. \n","readableText":"Porque cualquiera que guardare toda la ley, pero ofendiere en un punto, se hace\nculpable de todos.\n\n"},{"verse":"11","text":"Porque el que dijo: No cometer&#225;s adulterio,  tambi&#233;n ha dicho: No matar&#225;s.  Ahora bien, si no cometes adulterio, pero matas, ya te has hecho transgresor de la ley. \n","readableText":"Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora\nbien, si no cometes adulterio, pero matas, ya te has hecho transgresor de la\nley.\n\n"},{"verse":"12","text":"As&#237; hablad, y as&#237; haced, como los que hab&#233;is de ser juzgados por la ley de la libertad. \n","readableText":"Así hablad, y así haced, como los que habéis de ser juzgados por la ley de la\nlibertad.\n\n"},{"verse":"13","text":"Porque juicio sin misericordia se har&#225; con aquel que no hiciere misericordia; y la misericordia triunfa sobre el juicio.   \n","readableText":"Porque juicio sin misericordia se hará con aquel que no hiciere misericordia; y\nla misericordia triunfa sobre el juicio.\n\n"},{"verse":"14","text":"Hermanos m&#237;os, &#191;de qu&#233; aprovechar&#225; si alguno dice que tiene fe, y no tiene obras? &#191;Podr&#225; la fe salvarle? \n","readableText":"Hermanos míos, ¿de qué aprovechará si alguno dice que tiene fe, y no tiene\nobras? ¿Podrá la fe salvarle?\n\n"},{"verse":"15","text":"Y si un hermano o una hermana est&#225;n desnudos, y tienen necesidad del mantenimiento de cada d&#237;a, \n","readableText":"Y si un hermano o una hermana están desnudos, y tienen necesidad del\nmantenimiento de cada día,\n\n"},{"verse":"16","text":"y alguno de vosotros les dice: Id en paz, calentaos y saciaos, pero no les dais las cosas que son necesarias para el cuerpo, &#191;de qu&#233; aprovecha? \n","readableText":"y alguno de vosotros les dice: Id en paz, calentaos y saciaos, pero no les dais\nlas cosas que son necesarias para el cuerpo, ¿de qué aprovecha?\n\n"},{"verse":"17","text":"As&#237; tambi&#233;n la fe, si no tiene obras, es muerta en s&#237; misma.   \n","readableText":"Así también la fe, si no tiene obras, es muerta en sí misma.\n\n"},{"verse":"18","text":"Pero alguno dir&#225;: T&#250; tienes fe, y yo tengo obras. Mu&#233;strame tu fe sin tus obras, y yo te mostrar&#233; mi fe por mis obras. \n","readableText":"Pero alguno dirá: Tú tienes fe, y yo tengo obras. Muéstrame tu fe sin tus\nobras, y yo te mostraré mi fe por mis obras.\n\n"},{"verse":"19","text":"T&#250; crees que Dios es uno; bien haces. Tambi&#233;n los demonios creen, y tiemblan. \n","readableText":"Tú crees que Dios es uno; bien haces. También los demonios creen, y tiemblan.\n\n\n"},{"verse":"20","text":"&#191;Mas quieres saber, hombre vano, que la fe sin obras es muerta? \n","readableText":"¿Mas quieres saber, hombre vano, que la fe sin obras es muerta?\n\n"},{"verse":"21","text":"&#191;No fue justificado por las obras Abraham nuestro padre, cuando ofreci&#243; a su hijo Isaac sobre el altar?   \n","readableText":"¿No fue justificado por las obras Abraham nuestro padre, cuando ofreció a su\nhijo Isaac sobre el altar?\n\n"},{"verse":"22","text":"&#191;No ves que la fe actu&#243; juntamente con sus obras, y que la fe se perfeccion&#243; por las obras? \n","readableText":"¿No ves que la fe actuó juntamente con sus obras, y que la fe se perfeccionó\npor las obras?\n\n"},{"verse":"23","text":"Y se cumpli&#243; la Escritura que dice: Abraham crey&#243; a Dios, y le fue contado por justicia,  y fue llamado amigo de Dios.   \n","readableText":"Y se cumplió la Escritura que dice: Abraham creyó a Dios, y le fue contado por\njusticia, y fue llamado amigo de Dios.\n\n"},{"verse":"24","text":"Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe. \n","readableText":"Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente\npor la fe.\n\n"},{"verse":"25","text":"Asimismo tambi&#233;n Rahab la ramera, &#191;no fue justificada por obras, cuando recibi&#243; a los mensajeros y los envi&#243; por otro camino?   \n","readableText":"Asimismo también Rahab la ramera, ¿no fue justificada por obras, cuando recibió\na los mensajeros y los envió por otro camino?\n\n"},{"verse":"26","text":"Porque como el cuerpo sin esp&#237;ritu est&#225; muerto, as&#237; tambi&#233;n la fe sin obras est&#225; muerta.\n","readableText":"Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras\nestá muerta.\n\n"}]}
