{"book":"JAS","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"&#161;Vamos ahora, ricos! Llorad y aullad por las miserias que os vendr&#225;n. \n","readableText":"¡Vamos ahora, ricos! Llorad y aullad por las miserias que os vendrán.\n\n"},{"verse":"2","text":"Vuestras riquezas est&#225;n podridas, y vuestras ropas est&#225;n comidas de polilla. \n","readableText":"Vuestras riquezas están podridas, y vuestras ropas están comidas de polilla.\n\n"},{"verse":"3","text":"Vuestro oro y plata est&#225;n enmohecidos; y su moho testificar&#225; contra vosotros, y devorar&#225; del todo vuestras carnes como fuego. Hab&#233;is acumulado tesoros para los d&#237;as postreros.   \n","readableText":"Vuestro oro y plata están enmohecidos; y su moho testificará contra vosotros, y\ndevorará del todo vuestras carnes como fuego. Habéis acumulado tesoros para los\ndías postreros.\n\n"},{"verse":"4","text":"He aqu&#237;, clama el jornal de los obreros que han cosechado vuestras tierras, el cual por enga&#241;o no les ha sido pagado por vosotros; y los clamores de los que hab&#237;an segado han entrado en los o&#237;dos del Se&#241;or de los ej&#233;rcitos.   \n","readableText":"He aquí, clama el jornal de los obreros que han cosechado vuestras tierras, el\ncual por engaño no les ha sido pagado por vosotros; y los clamores de los que\nhabían segado han entrado en los oídos del Señor de los ejércitos.\n\n"},{"verse":"5","text":"Hab&#233;is vivido en deleites sobre la tierra, y sido disolutos; hab&#233;is engordado vuestros corazones como en d&#237;a de matanza. \n","readableText":"Habéis vivido en deleites sobre la tierra, y sido disolutos; habéis engordado\nvuestros corazones como en día de matanza.\n\n"},{"verse":"6","text":"Hab&#233;is condenado y dado muerte al justo, y &#233;l no os hace resistencia.   \n","readableText":"Habéis condenado y dado muerte al justo, y él no os hace resistencia.\n\n"},{"verse":"7","text":"Por tanto, hermanos, tened paciencia hasta la venida del Se&#241;or. Mirad c&#243;mo el labrador espera el precioso fruto de la tierra, aguardando con paciencia hasta que reciba la lluvia temprana y la tard&#237;a. \n","readableText":"Por tanto, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el\nlabrador espera el precioso fruto de la tierra, aguardando con paciencia hasta\nque reciba la lluvia temprana y la tardía.\n\n"},{"verse":"8","text":"Tened tambi&#233;n vosotros paciencia, y afirmad vuestros corazones; porque la venida del Se&#241;or se acerca. \n","readableText":"Tened también vosotros paciencia, y afirmad vuestros corazones; porque la\nvenida del Señor se acerca.\n\n"},{"verse":"9","text":"Hermanos, no os quej&#233;is unos contra otros, para que no se&#225;is condenados; he aqu&#237;, el juez est&#225; delante de la puerta. \n","readableText":"Hermanos, no os quejéis unos contra otros, para que no seáis condenados; he\naquí, el juez está delante de la puerta.\n\n"},{"verse":"10","text":"Hermanos m&#237;os, tomad como ejemplo de aflicci&#243;n y de paciencia a los profetas que hablaron en nombre del Se&#241;or. \n","readableText":"Hermanos míos, tomad como ejemplo de aflicción y de paciencia a los profetas\nque hablaron en nombre del Señor.\n\n"},{"verse":"11","text":"He aqu&#237;, tenemos por bienaventurados a los que sufren. Hab&#233;is o&#237;do de la paciencia de Job,  y hab&#233;is visto el fin del Se&#241;or, que el Se&#241;or es muy misericordioso y compasivo.   \n","readableText":"He aquí, tenemos por bienaventurados a los que sufren. Habéis oído de la\npaciencia de Job, y habéis visto el fin del Señor, que el Señor es muy\nmisericordioso y compasivo.\n\n"},{"verse":"12","text":"Pero sobre todo, hermanos m&#237;os, no jur&#233;is, ni por el cielo, ni por la tierra, ni por ning&#250;n otro juramento; sino que vuestro s&#237; sea s&#237;, y vuestro no sea no, para que no caig&#225;is en condenaci&#243;n.   \n","readableText":"Pero sobre todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra,\nni por ningún otro juramento; sino que vuestro sí sea sí, y vuestro no sea no,\npara que no caigáis en condenación.\n\n"},{"verse":"13","text":"&#191;Est&#225; alguno entre vosotros afligido? Haga oraci&#243;n. &#191;Est&#225; alguno alegre? Cante alabanzas. \n","readableText":"¿Está alguno entre vosotros afligido? Haga oración. ¿Está alguno alegre? Cante\nalabanzas.\n\n"},{"verse":"14","text":"&#191;Est&#225; alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por &#233;l, ungi&#233;ndole con aceite  en el nombre del Se&#241;or. \n","readableText":"¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren\npor él, ungiéndole con aceite en el nombre del Señor.\n\n"},{"verse":"15","text":"Y la oraci&#243;n de fe salvar&#225; al enfermo, y el Se&#241;or lo levantar&#225;; y si hubiere cometido pecados, le ser&#225;n perdonados. \n","readableText":"Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiere\ncometido pecados, le serán perdonados.\n\n"},{"verse":"16","text":"Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que se&#225;is sanados. La oraci&#243;n eficaz del justo puede mucho. \n","readableText":"Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis\nsanados. La oración eficaz del justo puede mucho.\n\n"},{"verse":"17","text":"El&#237;as era hombre sujeto a pasiones semejantes a las nuestras, y or&#243; fervientemente para que no lloviese, y no llovi&#243; sobre la tierra por tres a&#241;os y seis meses.   \n","readableText":"Elías era hombre sujeto a pasiones semejantes a las nuestras, y oró\nfervientemente para que no lloviese, y no llovió sobre la tierra por tres años\ny seis meses.\n\n"},{"verse":"18","text":"Y otra vez or&#243;, y el cielo dio lluvia, y la tierra produjo su fruto.   \n","readableText":"Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto.\n\n"},{"verse":"19","text":"Hermanos, si alguno de entre vosotros se ha extraviado de la verdad, y alguno le hace volver, \n","readableText":"Hermanos, si alguno de entre vosotros se ha extraviado de la verdad, y alguno\nle hace volver,\n\n"},{"verse":"20","text":"sepa que el que haga volver al pecador del error de su camino, salvar&#225; de muerte un alma, y cubrir&#225; multitud de pecados.\n","readableText":"sepa que el que haga volver al pecador del error de su camino, salvará de\nmuerte un alma, y cubrirá multitud de pecados.\n\n"}]}
