{"book":"JAS","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Santiago,  siervo de Dios y del Se&#241;or Jesucristo, a las doce tribus que est&#225;n en la dispersi&#243;n: Salud.   \n","readableText":"Santiago, siervo de Dios y del Señor Jesucristo, a las doce tribus que están en\nla dispersión: Salud.\n\n"},{"verse":"2","text":"Hermanos m&#237;os, tened por sumo gozo cuando os hall&#233;is en diversas pruebas, \n","readableText":"Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas,\n\n"},{"verse":"3","text":"sabiendo que la prueba de vuestra fe produce paciencia. \n","readableText":"sabiendo que la prueba de vuestra fe produce paciencia.\n\n"},{"verse":"4","text":"Mas tenga la paciencia su obra completa, para que se&#225;is perfectos y cabales, sin que os falte cosa alguna.   \n","readableText":"Mas tenga la paciencia su obra completa, para que seáis perfectos y cabales,\nsin que os falte cosa alguna.\n\n"},{"verse":"5","text":"Y si alguno de vosotros tiene falta de sabidur&#237;a, p&#237;dala a Dios, el cual da a todos abundantemente y sin reproche, y le ser&#225; dada. \n","readableText":"Y si alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual da a\ntodos abundantemente y sin reproche, y le será dada.\n\n"},{"verse":"6","text":"Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar, que es arrastrada por el viento y echada de una parte a otra. \n","readableText":"Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda\ndel mar, que es arrastrada por el viento y echada de una parte a otra.\n\n"},{"verse":"7","text":"No piense, pues, quien tal haga, que recibir&#225; cosa alguna del Se&#241;or. \n","readableText":"No piense, pues, quien tal haga, que recibirá cosa alguna del Señor.\n\n"},{"verse":"8","text":"El hombre de doble &#225;nimo es inconstante en todos sus caminos.   \n","readableText":"El hombre de doble ánimo es inconstante en todos sus caminos.\n\n"},{"verse":"9","text":"El hermano que es de humilde condici&#243;n, glor&#237;ese en su exaltaci&#243;n; \n","readableText":"El hermano que es de humilde condición, gloríese en su exaltación;\n\n"},{"verse":"10","text":"pero el que es rico, en su humillaci&#243;n; porque &#233;l pasar&#225; como la flor de la hierba. \n","readableText":"pero el que es rico, en su humillación; porque él pasará como la flor de la\nhierba.\n\n"},{"verse":"11","text":"Porque cuando sale el sol con calor abrasador, la hierba se seca,  su flor se cae, y perece su hermosa apariencia; as&#237; tambi&#233;n se marchitar&#225; el rico en todas sus empresas.   \n","readableText":"Porque cuando sale el sol con calor abrasador, la hierba se seca, su flor se\ncae, y perece su hermosa apariencia; así también se marchitará el rico en todas\nsus empresas.\n\n"},{"verse":"12","text":"Bienaventurado el var&#243;n que soporta la tentaci&#243;n; porque cuando haya resistido la prueba, recibir&#225; la corona de vida, que Dios ha prometido a los que le aman. \n","readableText":"Bienaventurado el varón que soporta la tentación; porque cuando haya resistido\nla prueba, recibirá la corona de vida, que Dios ha prometido a los que le aman.\n\n\n"},{"verse":"13","text":"Cuando alguno es tentado, no diga que es tentado de parte de Dios; porque Dios no puede ser tentado por el mal, ni &#233;l tienta a nadie; \n","readableText":"Cuando alguno es tentado, no diga que es tentado de parte de Dios; porque Dios\nno puede ser tentado por el mal, ni él tienta a nadie;\n\n"},{"verse":"14","text":"sino que cada uno es tentado, cuando de su propia concupiscencia es atra&#237;do y seducido. \n","readableText":"sino que cada uno es tentado, cuando de su propia concupiscencia es atraído y\nseducido.\n\n"},{"verse":"15","text":"Entonces la concupiscencia, despu&#233;s que ha concebido, da a luz el pecado; y el pecado, siendo consumado, da a luz la muerte.   \n","readableText":"Entonces la concupiscencia, después que ha concebido, da a luz el pecado; y el\npecado, siendo consumado, da a luz la muerte.\n\n"},{"verse":"16","text":"Amados hermanos m&#237;os, no err&#233;is. \n","readableText":"Amados hermanos míos, no erréis.\n\n"},{"verse":"17","text":"Toda buena d&#225;diva y todo don perfecto desciende de lo alto, del Padre de las luces, en el cual no hay mudanza, ni sombra de variaci&#243;n. \n","readableText":"Toda buena dádiva y todo don perfecto desciende de lo alto, del Padre de las\nluces, en el cual no hay mudanza, ni sombra de variación.\n\n"},{"verse":"18","text":"&#201;l, de su voluntad, nos hizo nacer por la palabra de verdad, para que seamos primicias de sus criaturas.   \n","readableText":"Él, de su voluntad, nos hizo nacer por la palabra de verdad, para que seamos\nprimicias de sus criaturas.\n\n"},{"verse":"19","text":"Por esto, mis amados hermanos, todo hombre sea pronto para o&#237;r, tardo para hablar, tardo para airarse; \n","readableText":"Por esto, mis amados hermanos, todo hombre sea pronto para oír, tardo para\nhablar, tardo para airarse;\n\n"},{"verse":"20","text":"porque la ira del hombre no obra la justicia de Dios. \n","readableText":"porque la ira del hombre no obra la justicia de Dios.\n\n"},{"verse":"21","text":"Por lo cual, desechando toda inmundicia y abundancia de malicia, recibid con mansedumbre la palabra implantada, la cual puede salvar vuestras almas.   \n","readableText":"Por lo cual, desechando toda inmundicia y abundancia de malicia, recibid con\nmansedumbre la palabra implantada, la cual puede salvar vuestras almas.\n\n"},{"verse":"22","text":"Pero sed hacedores de la palabra, y no tan solamente oidores, enga&#241;&#225;ndoos a vosotros mismos. \n","readableText":"Pero sed hacedores de la palabra, y no tan solamente oidores, engañándoos a\nvosotros mismos.\n\n"},{"verse":"23","text":"Porque si alguno es oidor de la palabra pero no hacedor de ella, este es semejante al hombre que considera en un espejo su rostro natural. \n","readableText":"Porque si alguno es oidor de la palabra pero no hacedor de ella, este es\nsemejante al hombre que considera en un espejo su rostro natural.\n\n"},{"verse":"24","text":"Porque &#233;l se considera a s&#237; mismo, y se va, y luego olvida c&#243;mo era. \n","readableText":"Porque él se considera a sí mismo, y se va, y luego olvida cómo era.\n\n"},{"verse":"25","text":"Mas el que mira atentamente en la perfecta ley, la de la libertad, y persevera en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este ser&#225; bienaventurado en lo que hace.   \n","readableText":"Mas el que mira atentamente en la perfecta ley, la de la libertad, y persevera\nen ella, no siendo oidor olvidadizo, sino hacedor de la obra, este será\nbienaventurado en lo que hace.\n\n"},{"verse":"26","text":"Si alguno se cree religioso entre vosotros, y no refrena su lengua, sino que enga&#241;a su coraz&#243;n, la religi&#243;n del tal es vana. \n","readableText":"Si alguno se cree religioso entre vosotros, y no refrena su lengua, sino que\nengaña su corazón, la religión del tal es vana.\n\n"},{"verse":"27","text":"La religi&#243;n pura y sin m&#225;cula delante de Dios el Padre es esta: Visitar a los hu&#233;rfanos y a las viudas en sus tribulaciones, y guardarse sin mancha del mundo.\n","readableText":"La religión pura y sin mácula delante de Dios el Padre es esta: Visitar a los\nhuérfanos y a las viudas en sus tribulaciones, y guardarse sin mancha del\nmundo.\n\n"}]}
