{"book":"JAS","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Hermanos m&#237;os, no os hag&#225;is maestros muchos de vosotros, sabiendo que recibiremos mayor condenaci&#243;n. \n","readableText":"Hermanos míos, no os hagáis maestros muchos de vosotros, sabiendo que\nrecibiremos mayor condenación.\n\n"},{"verse":"2","text":"Porque todos ofendemos muchas veces. Si alguno no ofende en palabra, este es var&#243;n perfecto, capaz tambi&#233;n de refrenar todo el cuerpo. \n","readableText":"Porque todos ofendemos muchas veces. Si alguno no ofende en palabra, este es\nvarón perfecto, capaz también de refrenar todo el cuerpo.\n\n"},{"verse":"3","text":"He aqu&#237; nosotros ponemos freno en la boca de los caballos para que nos obedezcan, y dirigimos as&#237; todo su cuerpo. \n","readableText":"He aquí nosotros ponemos freno en la boca de los caballos para que nos\nobedezcan, y dirigimos así todo su cuerpo.\n\n"},{"verse":"4","text":"Mirad tambi&#233;n las naves; aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy peque&#241;o tim&#243;n por donde el que las gobierna quiere. \n","readableText":"Mirad también las naves; aunque tan grandes, y llevadas de impetuosos vientos,\nson gobernadas con un muy pequeño timón por donde el que las gobierna quiere.\n\n\n"},{"verse":"5","text":"As&#237; tambi&#233;n la lengua es un miembro peque&#241;o, pero se jacta de grandes cosas. He aqu&#237;, &#161;cu&#225;n grande bosque enciende un peque&#241;o fuego!   \n","readableText":"Así también la lengua es un miembro pequeño, pero se jacta de grandes cosas. He\naquí, ¡cuán grande bosque enciende un pequeño fuego!\n\n"},{"verse":"6","text":"Y la lengua es un fuego, un mundo de maldad. La lengua est&#225; puesta entre nuestros miembros, y contamina todo el cuerpo, e inflama la rueda de la creaci&#243;n, y ella misma es inflamada por el infierno. \n","readableText":"Y la lengua es un fuego, un mundo de maldad. La lengua está puesta entre\nnuestros miembros, y contamina todo el cuerpo, e inflama la rueda de la\ncreación, y ella misma es inflamada por el infierno.\n\n"},{"verse":"7","text":"Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del mar, se doma y ha sido domada por la naturaleza humana; \n","readableText":"Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del\nmar, se doma y ha sido domada por la naturaleza humana;\n\n"},{"verse":"8","text":"pero ning&#250;n hombre puede domar la lengua, que es un mal que no puede ser refrenado, llena de veneno mortal. \n","readableText":"pero ningún hombre puede domar la lengua, que es un mal que no puede ser\nrefrenado, llena de veneno mortal.\n\n"},{"verse":"9","text":"Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, que est&#225;n hechos a la semejanza de Dios.   \n","readableText":"Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, que\nestán hechos a la semejanza de Dios.\n\n"},{"verse":"10","text":"De una misma boca proceden bendici&#243;n y maldici&#243;n. Hermanos m&#237;os, esto no debe ser as&#237;. \n","readableText":"De una misma boca proceden bendición y maldición. Hermanos míos, esto no debe\nser así.\n\n"},{"verse":"11","text":"&#191;Acaso alguna fuente echa por una misma abertura agua dulce y amarga? \n","readableText":"¿Acaso alguna fuente echa por una misma abertura agua dulce y amarga?\n\n"},{"verse":"12","text":"Hermanos m&#237;os, &#191;puede acaso la higuera producir aceitunas, o la vid higos? As&#237; tambi&#233;n ninguna fuente puede dar agua salada y dulce.   \n","readableText":"Hermanos míos, ¿puede acaso la higuera producir aceitunas, o la vid higos? Así\ntambién ninguna fuente puede dar agua salada y dulce.\n\n"},{"verse":"13","text":"&#191;Qui&#233;n es sabio y entendido entre vosotros? Muestre por la buena conducta sus obras en sabia mansedumbre. \n","readableText":"¿Quién es sabio y entendido entre vosotros? Muestre por la buena conducta sus\nobras en sabia mansedumbre.\n\n"},{"verse":"14","text":"Pero si ten&#233;is celos amargos y contenci&#243;n en vuestro coraz&#243;n, no os jact&#233;is, ni mint&#225;is contra la verdad; \n","readableText":"Pero si tenéis celos amargos y contención en vuestro corazón, no os jactéis, ni\nmintáis contra la verdad;\n\n"},{"verse":"15","text":"porque esta sabidur&#237;a no es la que desciende de lo alto, sino terrenal, animal, diab&#243;lica. \n","readableText":"porque esta sabiduría no es la que desciende de lo alto, sino terrenal, animal,\ndiabólica.\n\n"},{"verse":"16","text":"Porque donde hay celos y contenci&#243;n, all&#237; hay perturbaci&#243;n y toda obra perversa. \n","readableText":"Porque donde hay celos y contención, allí hay perturbación y toda obra\nperversa.\n\n"},{"verse":"17","text":"Pero la sabidur&#237;a que es de lo alto es primeramente pura, despu&#233;s pac&#237;fica, amable, benigna, llena de misericordia y de buenos frutos, sin incertidumbre ni hipocres&#237;a. \n","readableText":"Pero la sabiduría que es de lo alto es primeramente pura, después pacífica,\namable, benigna, llena de misericordia y de buenos frutos, sin incertidumbre ni\nhipocresía.\n\n"},{"verse":"18","text":"Y el fruto de justicia se siembra en paz para aquellos que hacen la paz.\n","readableText":"Y el fruto de justicia se siembra en paz para aquellos que hacen la paz.\n\n"}]}
