{"book":"MRK","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Al d&#237;a siguiente del d&#237;a de descanso, Mar&#237;a Magdalena, Mar&#237;a la mam&#225; de Santiago, y Salom&#233; compraron especias arom&#225;ticas para ungir el cuerpo de Jes&#250;s. \n","readableText":"Al día siguiente del día de descanso, María Magdalena, María la mamá de\nSantiago, y Salomé compraron especias aromáticas para ungir el cuerpo de Jesús.\n\n\n"},{"verse":"2","text":"Muy temprano el domingo en la ma&#241;ana, tan pronto como amaneci&#243;, fueron al sepulcro. \n","readableText":"Muy temprano el domingo en la mañana, tan pronto como amaneció, fueron al\nsepulcro.\n\n"},{"verse":"3","text":"Por el camino dec&#237;an entre ellas: &#171;&#191;Qui&#233;n nos va a ayudar a mover la piedra de la entrada del sepulcro?&#187;   \n","readableText":"Por el camino decían entre ellas: «¿Quién nos va a ayudar a mover la piedra de\nla entrada del sepulcro?»\n\n"},{"verse":"4","text":"Pero cuando llegaron, vieron que alguien hab&#237;a movido la enorme piedra de la entrada. \n","readableText":"Pero cuando llegaron, vieron que alguien había movido la enorme piedra de la\nentrada.\n\n"},{"verse":"5","text":"Al entrar al sepulcro encontraron a un joven vestido de blanco, sentado en la parte derecha del sepulcro. Las mujeres se asustaron mucho, \n","readableText":"Al entrar al sepulcro encontraron a un joven vestido de blanco, sentado en la\nparte derecha del sepulcro. Las mujeres se asustaron mucho,\n\n"},{"verse":"6","text":"pero &#233;l les dijo: &#8212;No se asusten. Ustedes est&#225;n buscando a Jes&#250;s de Nazaret, el que fue crucificado. &#161;Pues ahora ha resucitado! No est&#225; aqu&#237;, pero miren el lugar donde lo pusieron. \n","readableText":"pero él les dijo: —No se asusten. Ustedes están buscando a Jesús de Nazaret, el\nque fue crucificado. ¡Pues ahora ha resucitado! No está aquí, pero miren el\nlugar donde lo pusieron.\n\n"},{"verse":"7","text":"Ahora vayan y d&#237;ganles a sus seguidores y a Pedro: &#8220;Jes&#250;s va hacia Galilea delante de ustedes, all&#225; se encontrar&#225;n con &#233;l, tal como &#233;l se lo hab&#237;a dicho antes&#8221;.   \n","readableText":"Ahora vayan y díganles a sus seguidores y a Pedro: “Jesús va hacia Galilea\ndelante de ustedes, allá se encontrarán con él, tal como él se lo había dicho\nantes”.\n\n"},{"verse":"8","text":"Entonces las mujeres salieron corriendo del sepulcro, asustadas y sorprendidas. No dijeron nada a nadie porque estaban llenas de miedo.   \n","readableText":"Entonces las mujeres salieron corriendo del sepulcro, asustadas y sorprendidas.\nNo dijeron nada a nadie porque estaban llenas de miedo.\n\n"},{"verse":"9","text":"    Despu&#233;s de que Jes&#250;s resucit&#243; al amanecer del primer d&#237;a de la semana, se le apareci&#243; primero a Mar&#237;a Magdalena, de quien hab&#237;a expulsado siete demonios. \n","readableText":" Después de que Jesús resucitó al amanecer del primer día de la semana, se le\napareció primero a María Magdalena, de quien había expulsado siete demonios.\n\n"},{"verse":"10","text":"Ella fue y se lo dijo a los que hab&#237;an estado con Jes&#250;s, que estaban tristes y llorando. \n","readableText":"Ella fue y se lo dijo a los que habían estado con Jesús, que estaban tristes y\nllorando.\n\n"},{"verse":"11","text":"Cuando ella les dijo que Jes&#250;s estaba vivo y que ella lo hab&#237;a visto, ninguno le crey&#243;.   \n","readableText":"Cuando ella les dijo que Jesús estaba vivo y que ella lo había visto, ninguno\nle creyó.\n\n"},{"verse":"12","text":"Despu&#233;s, Jes&#250;s se les apareci&#243; a dos de sus seguidores cuando iban caminando hacia el campo. Jes&#250;s no se ve&#237;a igual a como estaba antes de morir. \n","readableText":"Después, Jesús se les apareció a dos de sus seguidores cuando iban caminando\nhacia el campo. Jesús no se veía igual a como estaba antes de morir.\n\n"},{"verse":"13","text":"Estos dos seguidores corrieron a contarle al resto, pero tampoco les creyeron.   \n","readableText":"Estos dos seguidores corrieron a contarle al resto, pero tampoco les creyeron.\n\n\n"},{"verse":"14","text":"Despu&#233;s, Jes&#250;s se apareci&#243; ante los once cuando estaban comiendo. &#201;l los rega&#241;&#243; por no tener fe y por no creer lo que dijeron quienes lo vieron despu&#233;s de resucitar. \n","readableText":"Después, Jesús se apareció ante los once cuando estaban comiendo. Él los regañó\npor no tener fe y por no creer lo que dijeron quienes lo vieron después de\nresucitar.\n\n"},{"verse":"15","text":"Jes&#250;s les dijo: &#171;Vayan por todo el mundo y anuncien la buena noticia de salvaci&#243;n a toda la gente. \n","readableText":"Jesús les dijo: «Vayan por todo el mundo y anuncien la buena noticia de\nsalvación a toda la gente.\n\n"},{"verse":"16","text":"El que crea y sea bautizado ser&#225; salvo, pero el que no crea ser&#225; condenado. \n","readableText":"El que crea y sea bautizado será salvo, pero el que no crea será condenado.\n\n"},{"verse":"17","text":"Y estas se&#241;ales acompa&#241;ar&#225;n a los que hayan cre&#237;do: expulsar&#225;n demonios en mi nombre y hablar&#225;n en otros idiomas sin haberlos aprendido. \n","readableText":"Y estas señales acompañarán a los que hayan creído: expulsarán demonios en mi\nnombre y hablarán en otros idiomas sin haberlos aprendido.\n\n"},{"verse":"18","text":"Tambi&#233;n tomar&#225;n serpientes en las manos y si llegan a tomar veneno, no les har&#225; da&#241;o. Adem&#225;s podr&#225;n sanar a los enfermos toc&#225;ndolos con las manos&#187;.   \n","readableText":"También tomarán serpientes en las manos y si llegan a tomar veneno, no les hará\ndaño. Además podrán sanar a los enfermos tocándolos con las manos».\n\n"},{"verse":"19","text":"Despu&#233;s de decir esto, el Se&#241;or Jes&#250;s fue llevado a los cielos y se sent&#243; a la derecha de Dios. \n","readableText":"Después de decir esto, el Señor Jesús fue llevado a los cielos y se sentó a la\nderecha de Dios.\n\n"},{"verse":"20","text":"Los seguidores salieron a anunciar el mensaje de salvaci&#243;n por todas partes. El Se&#241;or los ayudaba y confirmaba el mensaje con los milagros que lo acompa&#241;aban.\n","readableText":"Los seguidores salieron a anunciar el mensaje de salvación por todas partes. El\nSeñor los ayudaba y confirmaba el mensaje con los milagros que lo\nacompañaban.\n\n"}]}
