{"book":"MRK","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Jes&#250;s iba saliendo del &#225;rea del templo, cuando uno de los seguidores se acerc&#243; y le dijo: &#8212;Maestro, &#161;mira qu&#233; piedras tan hermosas y qu&#233; edificios tan grandiosos!   \n","readableText":"Jesús iba saliendo del área del templo, cuando uno de los seguidores se acercó\ny le dijo: —Maestro, ¡mira qué piedras tan hermosas y qué edificios tan\ngrandiosos!\n\n"},{"verse":"2","text":"Jes&#250;s le dijo: &#8212;&#191;Te refieres a estos edificios grandes? Pues no quedar&#225; piedra sobre piedra, todo se vendr&#225; abajo.   \n","readableText":"Jesús le dijo: —¿Te refieres a estos edificios grandes? Pues no quedará piedra\nsobre piedra, todo se vendrá abajo.\n\n"},{"verse":"3","text":"Luego, Jes&#250;s estaba sentado en el monte de los Olivos, frente al templo. Pedro, Santiago, Juan y Andr&#233;s le preguntaron en privado:   \n","readableText":"Luego, Jesús estaba sentado en el monte de los Olivos, frente al templo. Pedro,\nSantiago, Juan y Andrés le preguntaron en privado:\n\n"},{"verse":"4","text":"&#8212;&#191;Cu&#225;ndo va a suceder eso? &#191;Cu&#225;l ser&#225; la se&#241;al para saber que ha llegado el momento de que se cumpla todo esto?   \n","readableText":"—¿Cuándo va a suceder eso? ¿Cuál será la señal para saber que ha llegado el\nmomento de que se cumpla todo esto?\n\n"},{"verse":"5","text":"Jes&#250;s empez&#243; a decirles: &#8212;&#161;Tengan cuidado! No permitan que nadie los enga&#241;e. \n","readableText":"Jesús empezó a decirles: —¡Tengan cuidado! No permitan que nadie los engañe.\n\n"},{"verse":"6","text":"Muchos vendr&#225;n en mi nombre y dir&#225;n: &#8220;Yo soy el Mes&#237;as&#8221; , y enga&#241;ar&#225;n a muchos. \n","readableText":"Muchos vendrán en mi nombre y dirán: “Yo soy el Mesías” , y engañarán a muchos.\n\n\n"},{"verse":"7","text":"No se alarmen cuando oigan sobre guerras y rumores de guerras. Todo esto tiene que pasar, pero todav&#237;a no ser&#225; el fin. \n","readableText":"No se alarmen cuando oigan sobre guerras y rumores de guerras. Todo esto tiene\nque pasar, pero todavía no será el fin.\n\n"},{"verse":"8","text":"Pelear&#225; naci&#243;n contra naci&#243;n y reino contra reino. Habr&#225; terremotos en muchos lugares, y habr&#225; hambres. Todo eso ser&#225; el comienzo de mucho sufrimiento.   \n","readableText":"Peleará nación contra nación y reino contra reino. Habrá terremotos en muchos\nlugares, y habrá hambres. Todo eso será el comienzo de mucho sufrimiento.\n\n"},{"verse":"9","text":"&#187;&#161;Cu&#237;dense ustedes! Porque la gente los entregar&#225; y los llevar&#225; a juicio. Los golpear&#225;n en las sinagogas y los obligar&#225;n a presentarse ante reyes y gobernantes por estar de mi parte. Ustedes dar&#225;n testimonio de m&#237; ante ellos. Todo esto les ocurrir&#225; por ser mis seguidores. \n","readableText":"»¡Cuídense ustedes! Porque la gente los entregará y los llevará a juicio. Los\ngolpearán en las sinagogas y los obligarán a presentarse ante reyes y\ngobernantes por estar de mi parte. Ustedes darán testimonio de mí ante ellos.\nTodo esto les ocurrirá por ser mis seguidores.\n\n"},{"verse":"10","text":"Pero antes de que suceda todo esto, la buena noticia de salvaci&#243;n debe ser anunciada a todas las naciones. \n","readableText":"Pero antes de que suceda todo esto, la buena noticia de salvación debe ser\nanunciada a todas las naciones.\n\n"},{"verse":"11","text":"Cuando los arresten y lleven a juicio, no se preocupen por lo que van a decir. S&#243;lo digan lo que Dios les d&#233; para decir en ese momento. No ser&#225;n ustedes los que est&#233;n hablando, sino el Esp&#237;ritu Santo que hablar&#225; por ustedes.   \n","readableText":"Cuando los arresten y lleven a juicio, no se preocupen por lo que van a decir.\nSólo digan lo que Dios les dé para decir en ese momento. No serán ustedes los\nque estén hablando, sino el Espíritu Santo que hablará por ustedes.\n\n"},{"verse":"12","text":"&#187;El hermano traicionar&#225; y entregar&#225; a la muerte al hermano. El pap&#225; entregar&#225; a la muerte al hijo. Los hijos se pondr&#225;n en contra de los padres y los matar&#225;n. \n","readableText":"»El hermano traicionará y entregará a la muerte al hermano. El papá entregará a\nla muerte al hijo. Los hijos se pondrán en contra de los padres y los matarán.\n\n\n"},{"verse":"13","text":"A ustedes, todos los van a odiar por causa de mi nombre, pero el que se mantenga hasta el final, ser&#225; salvo.   \n","readableText":"A ustedes, todos los van a odiar por causa de mi nombre, pero el que se\nmantenga hasta el final, será salvo.\n\n"},{"verse":"14","text":"&#187;Cuando ustedes vean &#8220;la abominaci&#243;n que causa destrucci&#243;n&#8221;  donde no deber&#237;a estar (quien lea esto que lo entienda), entonces los que est&#233;n en Judea corran hacia las monta&#241;as. \n","readableText":"»Cuando ustedes vean “la abominación que causa destrucción” donde no debería\nestar (quien lea esto que lo entienda), entonces los que estén en Judea corran\nhacia las montañas.\n\n"},{"verse":"15","text":"El que est&#233; en la azotea no baje ni entre a sacar nada de su casa. \n","readableText":"El que esté en la azotea no baje ni entre a sacar nada de su casa.\n\n"},{"verse":"16","text":"Y el que est&#233; en el campo no regrese por su manto. \n","readableText":"Y el que esté en el campo no regrese por su manto.\n\n"},{"verse":"17","text":"&#161;Pobres de las mujeres embarazadas y tambi&#233;n de las que tengan beb&#233; en esos d&#237;as! \n","readableText":"¡Pobres de las mujeres embarazadas y también de las que tengan bebé en esos\ndías!\n\n"},{"verse":"18","text":"Oren para que nada de esto suceda en el invierno. \n","readableText":"Oren para que nada de esto suceda en el invierno.\n\n"},{"verse":"19","text":"Porque esos d&#237;as estar&#225;n llenos de dificultades. Todo lo que ocurra en esos d&#237;as ser&#225; peor que cualquier otra cosa que haya pasado desde que Dios cre&#243; el mundo. Nunca se repetir&#225; algo igual. \n","readableText":"Porque esos días estarán llenos de dificultades. Todo lo que ocurra en esos\ndías será peor que cualquier otra cosa que haya pasado desde que Dios creó el\nmundo. Nunca se repetirá algo igual.\n\n"},{"verse":"20","text":"Pero si el Se&#241;or no hubiera decidido acortar esos d&#237;as, nadie sobrevivir&#237;a. Pero los acort&#243; para ayudar al pueblo que ha elegido.   \n","readableText":"Pero si el Señor no hubiera decidido acortar esos días, nadie sobreviviría.\nPero los acortó para ayudar al pueblo que ha elegido.\n\n"},{"verse":"21","text":"&#187;No crean si alguien les dice: &#8220;&#161;Miren, este es el Mes&#237;as!&#8221; o &#8220;&#161;Aqu&#237; est&#225; &#233;l!&#8221; \n","readableText":"»No crean si alguien les dice: “¡Miren, este es el Mesías!” o “¡Aquí está él!”\n\n\n"},{"verse":"22","text":"Porque vendr&#225;n falsos mes&#237;as y falsos profetas. Ellos van a hacer se&#241;ales milagrosas y maravillas para tratar de enga&#241;ar a los elegidos de Dios. \n","readableText":"Porque vendrán falsos mesías y falsos profetas. Ellos van a hacer señales\nmilagrosas y maravillas para tratar de engañar a los elegidos de Dios.\n\n"},{"verse":"23","text":"As&#237; que tengan cuidado; les he contado todo antes de que ocurra.   \n","readableText":"Así que tengan cuidado; les he contado todo antes de que ocurra.\n\n"},{"verse":"24","text":"&#187;Pero despu&#233;s de esos d&#237;as terribles: &#8220;El sol se oscurecer&#225;, la luna no iluminar&#225; m&#225;s,   \n","readableText":"»Pero después de esos días terribles: “El sol se oscurecerá, la luna no\niluminará más,\n\n"},{"verse":"25","text":"las estrellas caer&#225;n y los cuerpos celestes temblar&#225;n&#8221;.   \n","readableText":"las estrellas caerán y los cuerpos celestes temblarán”.\n\n"},{"verse":"26","text":"&#187;Entonces ver&#225;n al Hijo del hombre que vendr&#225; en las nubes con gran poder y gloria. \n","readableText":"»Entonces verán al Hijo del hombre que vendrá en las nubes con gran poder y\ngloria.\n\n"},{"verse":"27","text":"Enviar&#225; a sus &#225;ngeles y reunir&#225; a sus elegidos de los cuatro puntos cardinales, desde el extremo de la tierra hasta el extremo del cielo.   \n","readableText":"Enviará a sus ángeles y reunirá a sus elegidos de los cuatro puntos cardinales,\ndesde el extremo de la tierra hasta el extremo del cielo.\n\n"},{"verse":"28","text":"&#187;Aprendan la lecci&#243;n de la higuera: Tan pronto como sus ramas se vuelven tiernas y sus hojas se abren, ustedes saben que se acerca el verano. \n","readableText":"»Aprendan la lección de la higuera: Tan pronto como sus ramas se vuelven\ntiernas y sus hojas se abren, ustedes saben que se acerca el verano.\n\n"},{"verse":"29","text":"As&#237; tambi&#233;n, cuando vean suceder esto,  sabr&#225;n que el tiempo est&#225; cerca, a la puerta. \n","readableText":"Así también, cuando vean suceder esto, sabrán que el tiempo está cerca, a la\npuerta.\n\n"},{"verse":"30","text":"Les digo la verdad: todo esto suceder&#225; antes de que muera esta generaci&#243;n. \n","readableText":"Les digo la verdad: todo esto sucederá antes de que muera esta generación.\n\n"},{"verse":"31","text":"El cielo y la tierra no durar&#225;n para siempre, pero mis palabras s&#237;.   \n","readableText":"El cielo y la tierra no durarán para siempre, pero mis palabras sí.\n\n"},{"verse":"32","text":"&#187;Nadie sabe cu&#225;ndo ser&#225; el d&#237;a o la hora, ni siquiera los &#225;ngeles del cielo, ni el Hijo. S&#243;lo el Padre lo sabe. \n","readableText":"»Nadie sabe cuándo será el día o la hora, ni siquiera los ángeles del cielo, ni\nel Hijo. Sólo el Padre lo sabe.\n\n"},{"verse":"33","text":"Por eso les digo: &#161;Tengan cuidado! &#161;Mant&#233;nganse alerta! Porque ustedes no saben cu&#225;ndo va a llegar el momento.   \n","readableText":"Por eso les digo: ¡Tengan cuidado! ¡Manténganse alerta! Porque ustedes no saben\ncuándo va a llegar el momento.\n\n"},{"verse":"34","text":"&#187;Ser&#225; como un hombre que sale de viaje. Sale de su casa y deja encargados a sus siervos, cada uno con una tarea. Le ordena a su portero que se mantenga alerta. \n","readableText":"»Será como un hombre que sale de viaje. Sale de su casa y deja encargados a sus\nsiervos, cada uno con una tarea. Le ordena a su portero que se mantenga alerta.\n\n\n"},{"verse":"35","text":"Por lo tanto, ustedes mant&#233;nganse alerta, porque no saben cu&#225;ndo va a regresar el due&#241;o de la casa. No saben si vendr&#225; por la tarde, o a media noche, o en la madrugada cuando cante el gallo, o en la ma&#241;ana. \n","readableText":"Por lo tanto, ustedes manténganse alerta, porque no saben cuándo va a regresar\nel dueño de la casa. No saben si vendrá por la tarde, o a media noche, o en la\nmadrugada cuando cante el gallo, o en la mañana.\n\n"},{"verse":"36","text":"Si llega de repente, no permitan que los encuentre durmiendo. \n","readableText":"Si llega de repente, no permitan que los encuentre durmiendo.\n\n"},{"verse":"37","text":"Lo que les digo a ustedes lo digo para todos: &#161;Mant&#233;nganse alerta!\n","readableText":"Lo que les digo a ustedes lo digo para todos: ¡Manténganse alerta!\n\n"}]}
