{"book":"MRK","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Jes&#250;s sali&#243; de ese lugar y se fue para su pueblo junto con sus seguidores. \n","readableText":"Jesús salió de ese lugar y se fue para su pueblo junto con sus seguidores.\n\n"},{"verse":"2","text":"Cuando lleg&#243; el d&#237;a de descanso, Jes&#250;s comenz&#243; a ense&#241;arles en la sinagoga. Muchos estaban muy impresionados por lo que escuchaban, y dec&#237;an: &#8212;&#191;De d&#243;nde sac&#243; este hombre todo esto? &#191;C&#243;mo pudo conseguir tanta sabidur&#237;a? &#191;De d&#243;nde sac&#243; el poder para hacer los milagros que hace? \n","readableText":"Cuando llegó el día de descanso, Jesús comenzó a enseñarles en la sinagoga.\nMuchos estaban muy impresionados por lo que escuchaban, y decían: —¿De dónde\nsacó este hombre todo esto? ¿Cómo pudo conseguir tanta sabiduría? ¿De dónde\nsacó el poder para hacer los milagros que hace?\n\n"},{"verse":"3","text":"&#191;No es este el carpintero hijo de Mar&#237;a y hermano de Santiago, Jos&#233;, Judas y Sim&#243;n? &#191;No viven sus hermanas aqu&#237; tambi&#233;n entre nosotros? No pod&#237;an aceptar a Jes&#250;s, \n","readableText":"¿No es este el carpintero hijo de María y hermano de Santiago, José, Judas y\nSimón? ¿No viven sus hermanas aquí también entre nosotros? No podían aceptar a\nJesús,\n\n"},{"verse":"4","text":"pero &#233;l les dijo: &#8212;Se honra a un profeta en todas partes, pero nadie es profeta en su propio pueblo y en su propia casa.   \n","readableText":"pero él les dijo: —Se honra a un profeta en todas partes, pero nadie es profeta\nen su propio pueblo y en su propia casa.\n\n"},{"verse":"5","text":"Y Jes&#250;s no pudo hacer ning&#250;n milagro all&#225;. Lo &#250;nico que hizo fue imponer las manos a algunos enfermos y sanarlos. \n","readableText":"Y Jesús no pudo hacer ningún milagro allá. Lo único que hizo fue imponer las\nmanos a algunos enfermos y sanarlos.\n\n"},{"verse":"6","text":"Y estaba muy sorprendido de la falta de fe de la gente de su pueblo. As&#237; que sigui&#243; hacia los otros pueblos ense&#241;ando a la gente.   \n","readableText":"Y estaba muy sorprendido de la falta de fe de la gente de su pueblo. Así que\nsiguió hacia los otros pueblos enseñando a la gente.\n\n"},{"verse":"7","text":"Jes&#250;s reuni&#243; a los doce y los prepar&#243; para que fueran de dos en dos. Les dio poder para dominar a los esp&#237;ritus malignos. \n","readableText":"Jesús reunió a los doce y los preparó para que fueran de dos en dos. Les dio\npoder para dominar a los espíritus malignos.\n\n"},{"verse":"8","text":"Les orden&#243; que no llevaran nada para el camino: ni alimentos, ni bolsa, ni dinero, s&#243;lo un bast&#243;n para caminar. \n","readableText":"Les ordenó que no llevaran nada para el camino: ni alimentos, ni bolsa, ni\ndinero, sólo un bastón para caminar.\n\n"},{"verse":"9","text":"Pod&#237;an llevar sus sandalias pero no ropa para cambiarse. \n","readableText":"Podían llevar sus sandalias pero no ropa para cambiarse.\n\n"},{"verse":"10","text":"Les dijo: &#8212;Cuando entren a una casa, qu&#233;dense all&#237; hasta que salgan de ese pueblo. \n","readableText":"Les dijo: —Cuando entren a una casa, quédense allí hasta que salgan de ese\npueblo.\n\n"},{"verse":"11","text":"Si en alg&#250;n pueblo no les dan la bienvenida o no los escuchan, salgan de all&#237; y sac&#250;danse el polvo de los pies a manera de advertencia para ellos.   \n","readableText":"Si en algún pueblo no les dan la bienvenida o no los escuchan, salgan de allí y\nsacúdanse el polvo de los pies a manera de advertencia para ellos.\n\n"},{"verse":"12","text":"Los seguidores salieron para otros lugares y le dec&#237;an a la gente que cambiara su manera de pensar y de vivir. \n","readableText":"Los seguidores salieron para otros lugares y le decían a la gente que cambiara\nsu manera de pensar y de vivir.\n\n"},{"verse":"13","text":"Expulsaron a muchos demonios y sanaron a muchos enfermos ungi&#233;ndolos con aceite.   \n","readableText":"Expulsaron a muchos demonios y sanaron a muchos enfermos ungiéndolos con\naceite.\n\n"},{"verse":"14","text":"El rey Herodes oy&#243; hablar de Jes&#250;s, quien ya era conocido en muchos lugares. Algunos dec&#237;an: &#171;Es Juan el Bautista que ha resucitado, por eso est&#225; haciendo milagros&#187;. \n","readableText":"El rey Herodes oyó hablar de Jesús, quien ya era conocido en muchos lugares.\nAlgunos decían: «Es Juan el Bautista que ha resucitado, por eso está haciendo\nmilagros».\n\n"},{"verse":"15","text":"Otros dec&#237;an: &#171;Es El&#237;as&#187;. Y otros m&#225;s dec&#237;an: &#171;Jes&#250;s es un profeta como los que vivieron hace mucho tiempo&#187;.   \n","readableText":"Otros decían: «Es Elías». Y otros más decían: «Jesús es un profeta como los que\nvivieron hace mucho tiempo».\n\n"},{"verse":"16","text":"Pero cuando Herodes escuch&#243; esos comentarios, dijo: &#171;Es Juan. Yo le cort&#233; la cabeza y ahora ha resucitado&#187;.   \n","readableText":"Pero cuando Herodes escuchó esos comentarios, dijo: «Es Juan. Yo le corté la\ncabeza y ahora ha resucitado».\n\n"},{"verse":"17","text":"Herodes hab&#237;a mandado arrestar a Juan y ponerlo en prisi&#243;n por causa de Herod&#237;as, esposa de su hermano Felipe. Herodes se hab&#237;a casado con ella, \n","readableText":"Herodes había mandado arrestar a Juan y ponerlo en prisión por causa de\nHerodías, esposa de su hermano Felipe. Herodes se había casado con ella,\n\n"},{"verse":"18","text":"y Juan le dec&#237;a a Herodes que no era correcto casarse con la esposa de su hermano. \n","readableText":"y Juan le decía a Herodes que no era correcto casarse con la esposa de su\nhermano.\n\n"},{"verse":"19","text":"Por eso Herod&#237;as le guardaba rencor a Juan y quer&#237;a matarlo, pero no encontraba la forma de hacerlo. \n","readableText":"Por eso Herodías le guardaba rencor a Juan y quería matarlo, pero no encontraba\nla forma de hacerlo.\n\n"},{"verse":"20","text":"Herodes le ten&#237;a miedo a Juan porque sab&#237;a que era un hombre recto y santo, y por eso lo proteg&#237;a. A Herodes le gustaba escuchar a Juan, pero siempre se inquietaba con lo que &#233;l le dec&#237;a.   \n","readableText":"Herodes le tenía miedo a Juan porque sabía que era un hombre recto y santo, y\npor eso lo protegía. A Herodes le gustaba escuchar a Juan, pero siempre se\ninquietaba con lo que él le decía.\n\n"},{"verse":"21","text":"Lleg&#243; el momento que Herod&#237;as esperaba para matar a Juan y fue el d&#237;a del cumplea&#241;os del rey Herodes. &#201;l quer&#237;a celebrar su cumplea&#241;os con los altos funcionarios, con los comandantes y con los notables de Galilea, a quienes invit&#243; a una gran cena. \n","readableText":"Llegó el momento que Herodías esperaba para matar a Juan y fue el día del\ncumpleaños del rey Herodes. Él quería celebrar su cumpleaños con los altos\nfuncionarios, con los comandantes y con los notables de Galilea, a quienes\ninvitó a una gran cena.\n\n"},{"verse":"22","text":"La hija de Herod&#237;as entr&#243; y bail&#243;, lo cual les gust&#243; mucho al rey y a sus invitados. As&#237; que el rey Herodes le dijo a la muchacha: &#8212;Pide lo que quieras y te lo dar&#233;.   \n","readableText":"La hija de Herodías entró y bailó, lo cual les gustó mucho al rey y a sus\ninvitados. Así que el rey Herodes le dijo a la muchacha: —Pide lo que quieras y\nte lo daré.\n\n"},{"verse":"23","text":"Y le prometi&#243; a la muchacha: &#8212;Te dar&#233; lo que me pidas, hasta la mitad de mi reino.   \n","readableText":"Y le prometió a la muchacha: —Te daré lo que me pidas, hasta la mitad de mi\nreino.\n\n"},{"verse":"24","text":"Ella corri&#243; a donde estaba su mam&#225; y le pregunt&#243;: &#8212;&#191;Qu&#233; debo pedir? Ella le contesto: &#8212;Pide la cabeza de Juan el Bautista.   \n","readableText":"Ella corrió a donde estaba su mamá y le preguntó: —¿Qué debo pedir? Ella le\ncontesto: —Pide la cabeza de Juan el Bautista.\n\n"},{"verse":"25","text":"Enseguida la muchacha volvi&#243; a donde estaba el rey y le hizo su petici&#243;n: &#8212;Quiero que me traigas ahora mismo en una bandeja la cabeza de Juan el Bautista.   \n","readableText":"Enseguida la muchacha volvió a donde estaba el rey y le hizo su petición:\n—Quiero que me traigas ahora mismo en una bandeja la cabeza de Juan el\nBautista.\n\n"},{"verse":"26","text":"El rey se puso muy triste, pero no quer&#237;a quedar mal con sus invitados y ten&#237;a que cumplir su promesa. No pod&#237;a negarle a la muchacha lo que estaba pidiendo. \n","readableText":"El rey se puso muy triste, pero no quería quedar mal con sus invitados y tenía\nque cumplir su promesa. No podía negarle a la muchacha lo que estaba pidiendo.\n\n\n"},{"verse":"27","text":"As&#237; que enseguida orden&#243; a un verdugo que le trajera la cabeza de Juan. &#201;l fue y le cort&#243; la cabeza a Juan en la c&#225;rcel, \n","readableText":"Así que enseguida ordenó a un verdugo que le trajera la cabeza de Juan. Él fue\ny le cortó la cabeza a Juan en la cárcel,\n\n"},{"verse":"28","text":"la trajo en una bandeja, se la entreg&#243; a la muchacha y ella se la dio a su mam&#225;. \n","readableText":"la trajo en una bandeja, se la entregó a la muchacha y ella se la dio a su\nmamá.\n\n"},{"verse":"29","text":"Cuando los seguidores de Juan se enteraron, fueron a recoger el cuerpo y lo colocaron en un sepulcro.   \n","readableText":"Cuando los seguidores de Juan se enteraron, fueron a recoger el cuerpo y lo\ncolocaron en un sepulcro.\n\n"},{"verse":"30","text":"Los ap&#243;stoles se reunieron con Jes&#250;s y le contaron todo lo que hab&#237;an hecho y ense&#241;ado. \n","readableText":"Los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y\nenseñado.\n\n"},{"verse":"31","text":"Como Jes&#250;s y los ap&#243;stoles estaban en un lugar muy ruidoso y concurrido, no ten&#237;an tranquilidad ni para comer, as&#237; que Jes&#250;s les dijo: &#8212;Vengan conmigo a un lugar tranquilo para que puedan descansar un rato.   \n","readableText":"Como Jesús y los apóstoles estaban en un lugar muy ruidoso y concurrido, no\ntenían tranquilidad ni para comer, así que Jesús les dijo: —Vengan conmigo a un\nlugar tranquilo para que puedan descansar un rato.\n\n"},{"verse":"32","text":"As&#237; que se fueron en una barca a un lugar despoblado. \n","readableText":"Así que se fueron en una barca a un lugar despoblado.\n\n"},{"verse":"33","text":"Pero muchos los vieron salir, y como los conoc&#237;an, decidieron ir con ellos. De todos los pueblos sali&#243; gente corriendo por los caminos y llegaron antes que ellos. \n","readableText":"Pero muchos los vieron salir, y como los conocían, decidieron ir con ellos. De\ntodos los pueblos salió gente corriendo por los caminos y llegaron antes que\nellos.\n\n"},{"verse":"34","text":"Cuando Jes&#250;s baj&#243; de la barca y vio una multitud tan grande, tuvo compasi&#243;n de ellos porque eran como ovejas que no tienen pastor. Entonces, se acerc&#243; a ellos y comenz&#243; a ense&#241;arles muchas cosas. \n","readableText":"Cuando Jesús bajó de la barca y vio una multitud tan grande, tuvo compasión de\nellos porque eran como ovejas que no tienen pastor. Entonces, se acercó a ellos\ny comenzó a enseñarles muchas cosas.\n\n"},{"verse":"35","text":"Como ya se estaba haciendo tarde, los seguidores se acercaron a Jes&#250;s y le dijeron: &#8212;Este es un lugar despoblado y ya es muy tarde. \n","readableText":"Como ya se estaba haciendo tarde, los seguidores se acercaron a Jesús y le\ndijeron: —Este es un lugar despoblado y ya es muy tarde.\n\n"},{"verse":"36","text":"Haz ir a la gente para que vayan a los campos y pueblos cercanos y compren algo de comer.   \n","readableText":"Haz ir a la gente para que vayan a los campos y pueblos cercanos y compren algo\nde comer.\n\n"},{"verse":"37","text":"Pero Jes&#250;s les respondi&#243;: &#8212;Denles ustedes de comer. Y ellos respondieron: &#8212;&#191;Quieres que para alimentar a tanta gente vayamos y compremos pan por el equivalente a un mes de trabajo de todos nosotros ?   \n","readableText":"Pero Jesús les respondió: —Denles ustedes de comer. Y ellos respondieron:\n—¿Quieres que para alimentar a tanta gente vayamos y compremos pan por el\nequivalente a un mes de trabajo de todos nosotros ?\n\n"},{"verse":"38","text":"Jes&#250;s les dijo: &#8212;Vayan y vean cu&#225;ntos panes tienen ustedes. Fueron, averiguaron y le dijeron: &#8212;Tenemos cinco panes y dos pescados.   \n","readableText":"Jesús les dijo: —Vayan y vean cuántos panes tienen ustedes. Fueron, averiguaron\ny le dijeron: —Tenemos cinco panes y dos pescados.\n\n"},{"verse":"39","text":"Entonces Jes&#250;s les orden&#243; que hicieran sentar a la gente en grupos sobre la hierba verde. \n","readableText":"Entonces Jesús les ordenó que hicieran sentar a la gente en grupos sobre la\nhierba verde.\n\n"},{"verse":"40","text":"Se sentaron en grupos de 50 y de 100. \n","readableText":"Se sentaron en grupos de 50 y de 100.\n\n"},{"verse":"41","text":"Despu&#233;s, Jes&#250;s tom&#243; los cinco panes y los dos pescados, mir&#243; al cielo y dio gracias a Dios. Luego parti&#243; los panes y se los dio a sus seguidores para que los repartiera; tambi&#233;n reparti&#243; los dos pescados entre todos. \n","readableText":"Después, Jesús tomó los cinco panes y los dos pescados, miró al cielo y dio\ngracias a Dios. Luego partió los panes y se los dio a sus seguidores para que\nlos repartiera; también repartió los dos pescados entre todos.\n\n"},{"verse":"42","text":"Todos comieron y quedaron satisfechos. \n","readableText":"Todos comieron y quedaron satisfechos.\n\n"},{"verse":"43","text":"Recogieron doce canastas llenas de los pedazos de pan y pescado. \n","readableText":"Recogieron doce canastas llenas de los pedazos de pan y pescado.\n\n"},{"verse":"44","text":"Los que comieron fueron 5000 hombres.   \n","readableText":"Los que comieron fueron 5000 hombres.\n\n"},{"verse":"45","text":"Enseguida Jes&#250;s orden&#243; a sus seguidores que subieran a la barca y se fueran primero que &#233;l a Betsaida, al otro lado del lago, mientras que &#233;l se desped&#237;a de la gente. \n","readableText":"Enseguida Jesús ordenó a sus seguidores que subieran a la barca y se fueran\nprimero que él a Betsaida, al otro lado del lago, mientras que él se despedía\nde la gente.\n\n"},{"verse":"46","text":"Despu&#233;s de despedirse de ellos, se fue al cerro a orar. \n","readableText":"Después de despedirse de ellos, se fue al cerro a orar.\n\n"},{"verse":"47","text":"Al atardecer, la barca estaba en medio del lago, y &#233;l estaba en tierra. \n","readableText":"Al atardecer, la barca estaba en medio del lago, y él estaba en tierra.\n\n"},{"verse":"48","text":"Vio que ten&#237;an dificultad para remar porque soplaba un viento muy fuerte en su contra. A la madrugada, Jes&#250;s lleg&#243; caminando sobre el agua e hizo como que iba a pasar de largo. \n","readableText":"Vio que tenían dificultad para remar porque soplaba un viento muy fuerte en su\ncontra. A la madrugada, Jesús llegó caminando sobre el agua e hizo como que iba\na pasar de largo.\n\n"},{"verse":"49","text":"Pero cuando lo vieron caminando sobre el lago, pensaron que era un fantasma y comenzaron a gritar. \n","readableText":"Pero cuando lo vieron caminando sobre el lago, pensaron que era un fantasma y\ncomenzaron a gritar.\n\n"},{"verse":"50","text":"Todos lo vieron y por eso se asustaron much&#237;simo. Enseguida les dijo: &#8212;&#161;Tranquilos, soy yo! No tengan miedo.   \n","readableText":"Todos lo vieron y por eso se asustaron muchísimo. Enseguida les dijo:\n—¡Tranquilos, soy yo! No tengan miedo.\n\n"},{"verse":"51","text":"Entonces se subi&#243; a la barca con ellos y el viento se calm&#243;. Estaban completamente fuera de s&#237; \n","readableText":"Entonces se subió a la barca con ellos y el viento se calmó. Estaban\ncompletamente fuera de sí\n\n"},{"verse":"52","text":"porque no pod&#237;an entender lo que acababa de ocurrir por la misma raz&#243;n que no entendieron el milagro de los panes. Su mente no pod&#237;a captarlo.   \n","readableText":"porque no podían entender lo que acababa de ocurrir por la misma razón que no\nentendieron el milagro de los panes. Su mente no podía captarlo.\n\n"},{"verse":"53","text":"Cruzaron el lago hasta llegar a tierra en Genesaret y ataron la barca en la orilla. \n","readableText":"Cruzaron el lago hasta llegar a tierra en Genesaret y ataron la barca en la\norilla.\n\n"},{"verse":"54","text":"Tan pronto bajaron de la barca, la gente de all&#237; reconoci&#243; a Jes&#250;s. \n","readableText":"Tan pronto bajaron de la barca, la gente de allí reconoció a Jesús.\n\n"},{"verse":"55","text":"Entonces corrieron por toda la regi&#243;n y empezaron a llevar a los enfermos en camillas a donde o&#237;an que &#233;l estaba. \n","readableText":"Entonces corrieron por toda la región y empezaron a llevar a los enfermos en\ncamillas a donde oían que él estaba.\n\n"},{"verse":"56","text":"Y dondequiera que iba, en las aldeas, en los pueblos o en los campos, pon&#237;an a los enfermos en las plazas y le rogaban que tan s&#243;lo los dejara tocar el borde de su manto. Todos los que lo tocaban quedaban sanados.\n","readableText":"Y dondequiera que iba, en las aldeas, en los pueblos o en los campos, ponían a\nlos enfermos en las plazas y le rogaban que tan sólo los dejara tocar el borde\nde su manto. Todos los que lo tocaban quedaban sanados.\n\n"}]}
