{"book":"MRK","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Al amanecer, los jefes de los sacerdotes, los ancianos l&#237;deres, los maestros de la ley y todos los miembros del Consejo decidieron lo que iban a hacer. Ataron a Jes&#250;s, lo llevaron y se lo entregaron a Pilato.   \n","readableText":"Al amanecer, los jefes de los sacerdotes, los ancianos líderes, los maestros de\nla ley y todos los miembros del Consejo decidieron lo que iban a hacer. Ataron\na Jesús, lo llevaron y se lo entregaron a Pilato.\n\n"},{"verse":"2","text":"Pilato pregunt&#243; a Jes&#250;s: &#8212;&#191;Eres t&#250; el rey de los jud&#237;os? Y &#233;l le respondi&#243;: &#8212;T&#250; lo has dicho.   \n","readableText":"Pilato preguntó a Jesús: —¿Eres tú el rey de los judíos? Y él le respondió: —Tú\nlo has dicho.\n\n"},{"verse":"3","text":"Los jefes de los sacerdotes lo acusaban de muchas cosas. \n","readableText":"Los jefes de los sacerdotes lo acusaban de muchas cosas.\n\n"},{"verse":"4","text":"As&#237; que Pilato volvi&#243; a preguntarle: &#8212;&#191;Te das cuenta de que estos te acusan de muchas cosas y no tienes nada qu&#233; responder?   \n","readableText":"Así que Pilato volvió a preguntarle: —¿Te das cuenta de que estos te acusan de\nmuchas cosas y no tienes nada qué responder?\n\n"},{"verse":"5","text":"Pero Jes&#250;s sigui&#243; sin responder y Pilato estaba muy sorprendido.   \n","readableText":"Pero Jesús siguió sin responder y Pilato estaba muy sorprendido.\n\n"},{"verse":"6","text":"Ahora bien, durante la fiesta, Pilato pon&#237;a en libertad a uno de los prisioneros. El que sal&#237;a libre era aquel a quien el pueblo pidiera. \n","readableText":"Ahora bien, durante la fiesta, Pilato ponía en libertad a uno de los\nprisioneros. El que salía libre era aquel a quien el pueblo pidiera.\n\n"},{"verse":"7","text":"Hab&#237;a un hombre llamado Barrab&#225;s que estaba en prisi&#243;n con los rebeldes. Estos hab&#237;an cometido un homicidio en una revuelta. \n","readableText":"Había un hombre llamado Barrabás que estaba en prisión con los rebeldes. Estos\nhabían cometido un homicidio en una revuelta.\n\n"},{"verse":"8","text":"La gente comenz&#243; a pedirle a Pilato que pusiera en libertad a uno de los prisioneros como era costumbre. \n","readableText":"La gente comenzó a pedirle a Pilato que pusiera en libertad a uno de los\nprisioneros como era costumbre.\n\n"},{"verse":"9","text":"Pilato pregunt&#243;: &#8212;&#191;Quieren que les ponga en libertad al rey de los jud&#237;os?   \n","readableText":"Pilato preguntó: —¿Quieren que les ponga en libertad al rey de los judíos?\n\n"},{"verse":"10","text":"Pilato hizo esa pregunta porque estaba seguro de que los jefes de los sacerdotes hab&#237;an entregado a Jes&#250;s por envidia. \n","readableText":"Pilato hizo esa pregunta porque estaba seguro de que los jefes de los\nsacerdotes habían entregado a Jesús por envidia.\n\n"},{"verse":"11","text":"Pero los jefes de los sacerdotes incitaron a la multitud para que pidieran la libertad de Barrab&#225;s y no la de Jes&#250;s. \n","readableText":"Pero los jefes de los sacerdotes incitaron a la multitud para que pidieran la\nlibertad de Barrabás y no la de Jesús.\n\n"},{"verse":"12","text":"De nuevo Pilato pregunt&#243; a la gente: &#8212;Entonces, &#191;qu&#233; quieren que haga con el que ustedes llaman el rey de los jud&#237;os?   \n","readableText":"De nuevo Pilato preguntó a la gente: —Entonces, ¿qué quieren que haga con el\nque ustedes llaman el rey de los judíos?\n\n"},{"verse":"13","text":"Y la multitud respondi&#243; gritando: &#8212;&#161;Crucif&#237;calo!   \n","readableText":"Y la multitud respondió gritando: —¡Crucifícalo!\n\n"},{"verse":"14","text":"Entonces Pilato pregunt&#243;: &#8212;&#191;Por qu&#233;? &#191;Qu&#233; ha hecho de malo? Y la gente gritaba aun m&#225;s fuerte: &#8212;&#161;Crucif&#237;calo!   \n","readableText":"Entonces Pilato preguntó: —¿Por qué? ¿Qué ha hecho de malo? Y la gente gritaba\naun más fuerte: —¡Crucifícalo!\n\n"},{"verse":"15","text":"Pilato quer&#237;a quedar bien con el pueblo, as&#237; que puso en libertad a Barrab&#225;s. Orden&#243; a los guardias que azotaran a Jes&#250;s y luego lo entreg&#243; para ser crucificado.   \n","readableText":"Pilato quería quedar bien con el pueblo, así que puso en libertad a Barrabás.\nOrdenó a los guardias que azotaran a Jesús y luego lo entregó para ser\ncrucificado.\n\n"},{"verse":"16","text":"Los soldados llevaron a Jes&#250;s al palacio del gobernador, llamado el Pretorio. Reunieron a toda la compa&#241;&#237;a de soldados. \n","readableText":"Los soldados llevaron a Jesús al palacio del gobernador, llamado el Pretorio.\nReunieron a toda la compañía de soldados.\n\n"},{"verse":"17","text":"Le pusieron a Jes&#250;s un manto de color morado, le tejieron una corona de espinas y se la pusieron en la cabeza. \n","readableText":"Le pusieron a Jesús un manto de color morado, le tejieron una corona de espinas\ny se la pusieron en la cabeza.\n\n"},{"verse":"18","text":"Luego comenzaron a aclamarlo: &#8212;&#161;Viva el rey de los jud&#237;os!   \n","readableText":"Luego comenzaron a aclamarlo: —¡Viva el rey de los judíos!\n\n"},{"verse":"19","text":"Adem&#225;s lo golpearon varias veces en la cabeza con bastones, le escupieron y para burlarse se arrodillaron ante &#233;l. \n","readableText":"Además lo golpearon varias veces en la cabeza con bastones, le escupieron y\npara burlarse se arrodillaron ante él.\n\n"},{"verse":"20","text":"Cuando acabaron de burlarse de &#233;l, le quitaron el manto de color morado, le pusieron su propia ropa que ten&#237;a antes y lo llevaron afuera para crucificarlo.   \n","readableText":"Cuando acabaron de burlarse de él, le quitaron el manto de color morado, le\npusieron su propia ropa que tenía antes y lo llevaron afuera para crucificarlo.\n\n\n"},{"verse":"21","text":"Un hombre de Cirene, llamado Sim&#243;n, ven&#237;a del campo y pasaba por all&#237;. Era el pap&#225; de Alejandro y de Rufo. Los soldados lo obligaron a cargar la cruz de Jes&#250;s. \n","readableText":"Un hombre de Cirene, llamado Simón, venía del campo y pasaba por allí. Era el\npapá de Alejandro y de Rufo. Los soldados lo obligaron a cargar la cruz de\nJesús.\n\n"},{"verse":"22","text":"Llevaron a Jes&#250;s a un sitio llamado G&#243;lgota (que significa &#171;Lugar de la Calavera&#187;). \n","readableText":"Llevaron a Jesús a un sitio llamado Gólgota (que significa «Lugar de la\nCalavera»).\n\n"},{"verse":"23","text":"All&#237; le dieron vino mezclado con mirra pero &#233;l no quiso tomarlo. \n","readableText":"Allí le dieron vino mezclado con mirra pero él no quiso tomarlo.\n\n"},{"verse":"24","text":"Los soldados crucificaron a Jes&#250;s y rifaron entre ellos sus ropas para ver con qu&#233; se quedaba cada uno.   \n","readableText":"Los soldados crucificaron a Jesús y rifaron entre ellos sus ropas para ver con\nqué se quedaba cada uno.\n\n"},{"verse":"25","text":"Eran las nueve de la ma&#241;ana cuando crucificaron a Jes&#250;s. \n","readableText":"Eran las nueve de la mañana cuando crucificaron a Jesús.\n\n"},{"verse":"26","text":"El letrero que ten&#237;a escrita la raz&#243;n de su condena dec&#237;a: &#171; El Rey de los jud&#237;os &#187;. \n","readableText":"El letrero que tenía escrita la razón de su condena decía: « El Rey de los\njudíos ».\n\n"},{"verse":"27","text":"Junto a Jes&#250;s crucificaron tambi&#233;n a dos ladrones, uno a su derecha y otro a su izquierda. \n","readableText":"Junto a Jesús crucificaron también a dos ladrones, uno a su derecha y otro a su\nizquierda.\n\n"},{"verse":"28","text":"  \n","readableText":"\n\n"},{"verse":"29","text":"La gente que pasaba lo insultaba, meneando la cabeza y diciendo: &#8212;&#161;Eh, t&#250; que vas a destruir el templo y a reconstruirlo en tres d&#237;as, \n","readableText":"La gente que pasaba lo insultaba, meneando la cabeza y diciendo: —¡Eh, tú que\nvas a destruir el templo y a reconstruirlo en tres días,\n\n"},{"verse":"30","text":"baja de esa cruz y s&#225;lvate a ti mismo!   \n","readableText":"baja de esa cruz y sálvate a ti mismo!\n\n"},{"verse":"31","text":"Tambi&#233;n los jefes de los sacerdotes junto con los maestros de la ley se burlaban entre ellos de Jes&#250;s y dec&#237;an: &#8212;Salv&#243; a otros, pero no se puede salvar a s&#237; mismo. \n","readableText":"También los jefes de los sacerdotes junto con los maestros de la ley se\nburlaban entre ellos de Jesús y decían: —Salvó a otros, pero no se puede salvar\na sí mismo.\n\n"},{"verse":"32","text":"Si en realidad es el Mes&#237;as, el rey de Israel, que baje de la cruz ahora y al ver eso le creer&#237;amos. Los ladrones que estaban crucificados junto a &#233;l tambi&#233;n lo insultaron.   \n","readableText":"Si en realidad es el Mesías, el rey de Israel, que baje de la cruz ahora y al\nver eso le creeríamos. Los ladrones que estaban crucificados junto a él también\nlo insultaron.\n\n"},{"verse":"33","text":"Al mediod&#237;a toda la tierra qued&#243; sumida en oscuridad hasta las tres de la tarde. \n","readableText":"Al mediodía toda la tierra quedó sumida en oscuridad hasta las tres de la\ntarde.\n\n"},{"verse":"34","text":"A las tres de la tarde Jes&#250;s grit&#243; fuerte:  &#171;&#161;Elo&#237;, Elo&#237;! &#191;Lema sabactani?&#187;  que significa: &#171;&#161;Dios m&#237;o, Dios m&#237;o! &#191;Por qu&#233; me has abandonado?&#187;   \n","readableText":"A las tres de la tarde Jesús gritó fuerte: «¡Eloí, Eloí! ¿Lema sabactani?» que\nsignifica: «¡Dios mío, Dios mío! ¿Por qué me has abandonado?»\n\n"},{"verse":"35","text":"Algunos de los que estaban all&#237; lo oyeron y dec&#237;an: &#8212;&#161;Oigan, est&#225; llamando a El&#237;as!   \n","readableText":"Algunos de los que estaban allí lo oyeron y decían: —¡Oigan, está llamando a\nElías!\n\n"},{"verse":"36","text":"Luego, alguien corri&#243; a traer una esponja empapada en vinagre. La puso en un palo, se la ofreci&#243; a Jes&#250;s para que bebiera y dijo: &#8212;D&#233;jenlo, vamos a ver si El&#237;as viene a bajarlo.   \n","readableText":"Luego, alguien corrió a traer una esponja empapada en vinagre. La puso en un\npalo, se la ofreció a Jesús para que bebiera y dijo: —Déjenlo, vamos a ver si\nElías viene a bajarlo.\n\n"},{"verse":"37","text":"Pero Jes&#250;s dio un gran grito y muri&#243;.   \n","readableText":"Pero Jesús dio un gran grito y murió.\n\n"},{"verse":"38","text":"Cuando Jes&#250;s muri&#243;, la cortina del templo se rasg&#243; en dos, de arriba a abajo. \n","readableText":"Cuando Jesús murió, la cortina del templo se rasgó en dos, de arriba a abajo.\n\n\n"},{"verse":"39","text":"Y cuando el capit&#225;n que estaba de pie frente a Jes&#250;s lo escuch&#243; gritar y lo vio morir, dijo: &#8212;Este hombre s&#237; era el Hijo de Dios.   \n","readableText":"Y cuando el capitán que estaba de pie frente a Jesús lo escuchó gritar y lo vio\nmorir, dijo: —Este hombre sí era el Hijo de Dios.\n\n"},{"verse":"40","text":"Algunas mujeres estaban mirando desde lejos. Entre ellas estaban Mar&#237;a Magdalena, Mar&#237;a, la mam&#225; de Santiago el menor y de Jos&#233;, y Salom&#233;. \n","readableText":"Algunas mujeres estaban mirando desde lejos. Entre ellas estaban María\nMagdalena, María, la mamá de Santiago el menor y de José, y Salomé.\n\n"},{"verse":"41","text":"Estas mujeres hab&#237;an seguido a Jes&#250;s cuando estuvo en Galilea y lo hab&#237;an ayudado. Tambi&#233;n estaban all&#237; muchas otras que hab&#237;an ido con &#233;l a Jerusal&#233;n.   \n","readableText":"Estas mujeres habían seguido a Jesús cuando estuvo en Galilea y lo habían\nayudado. También estaban allí muchas otras que habían ido con él a Jerusalén.\n\n\n"},{"verse":"42","text":"Ya estaba oscureciendo, era el d&#237;a de preparaci&#243;n, es decir un d&#237;a antes del d&#237;a de descanso. \n","readableText":"Ya estaba oscureciendo, era el día de preparación, es decir un día antes del\ndía de descanso.\n\n"},{"verse":"43","text":"Jos&#233; de Arimatea tuvo el valor de ir a ver a Pilato para pedirle el cuerpo de Jes&#250;s. Era un miembro importante del Consejo y tambi&#233;n de los que esperaban la llegada del reino de Dios.   \n","readableText":"José de Arimatea tuvo el valor de ir a ver a Pilato para pedirle el cuerpo de\nJesús. Era un miembro importante del Consejo y también de los que esperaban la\nllegada del reino de Dios.\n\n"},{"verse":"44","text":"Pilato se sorprendi&#243; al saber que Jes&#250;s hab&#237;a muerto tan r&#225;pido. As&#237; que llam&#243; al capit&#225;n para preguntarle si hac&#237;a tiempo que hab&#237;a muerto. \n","readableText":"Pilato se sorprendió al saber que Jesús había muerto tan rápido. Así que llamó\nal capitán para preguntarle si hacía tiempo que había muerto.\n\n"},{"verse":"45","text":"Despu&#233;s de hablar con el capit&#225;n, Pilato le dijo a Jos&#233; que pod&#237;a recoger el cuerpo de Jes&#250;s. \n","readableText":"Después de hablar con el capitán, Pilato le dijo a José que podía recoger el\ncuerpo de Jesús.\n\n"},{"verse":"46","text":"Luego, Jos&#233; compr&#243; una s&#225;bana de lino y fue hasta donde estaba Jes&#250;s. Baj&#243; a Jes&#250;s de la cruz, lo envolvi&#243; en la s&#225;bana y lo llev&#243; a un sepulcro que hab&#237;a sido cavado en la roca. Corri&#243; una gran piedra hasta la entrada del sepulcro. \n","readableText":"Luego, José compró una sábana de lino y fue hasta donde estaba Jesús. Bajó a\nJesús de la cruz, lo envolvió en la sábana y lo llevó a un sepulcro que había\nsido cavado en la roca. Corrió una gran piedra hasta la entrada del sepulcro.\n\n\n"},{"verse":"47","text":"Mar&#237;a Magdalena y Mar&#237;a la mam&#225; de Jos&#233; vieron d&#243;nde pusieron a Jes&#250;s.\n","readableText":"María Magdalena y María la mamá de José vieron dónde pusieron a Jesús.\n\n"}]}
