{"book":"MRK","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Entonces Jes&#250;s les cont&#243; la siguiente historia: &#171;Un hombre plant&#243; un vi&#241;edo y construy&#243; un muro alrededor. Cav&#243; un lugar para hacer el vino y construy&#243; una torre de vigilancia. Despu&#233;s alquil&#243; el vi&#241;edo a unos labradores y se fue de viaje. \n","readableText":"Entonces Jesús les contó la siguiente historia: «Un hombre plantó un viñedo y\nconstruyó un muro alrededor. Cavó un lugar para hacer el vino y construyó una\ntorre de vigilancia. Después alquiló el viñedo a unos labradores y se fue de\nviaje.\n\n"},{"verse":"2","text":"Y a su debido tiempo, el due&#241;o mand&#243; a un siervo a hablar con los labradores para cobrar las ganancias del vi&#241;edo. \n","readableText":"Y a su debido tiempo, el dueño mandó a un siervo a hablar con los labradores\npara cobrar las ganancias del viñedo.\n\n"},{"verse":"3","text":"Pero los labradores agarraron al siervo, lo golpearon y lo enviaron a su amo con las manos vac&#237;as. \n","readableText":"Pero los labradores agarraron al siervo, lo golpearon y lo enviaron a su amo\ncon las manos vacías.\n\n"},{"verse":"4","text":"Despu&#233;s, el hombre les mand&#243; a otro siervo, pero ellos lo golpearon en la cabeza \n","readableText":"Después, el hombre les mandó a otro siervo, pero ellos lo golpearon en la\ncabeza\n\n"},{"verse":"5","text":"y lo insultaron. El hombre mand&#243; entonces a otro siervo, y los labradores lo mataron. El hombre sigui&#243; mandando a otros siervos pero ellos golpearon a unos y mataron a otros.   \n","readableText":"y lo insultaron. El hombre mandó entonces a otro siervo, y los labradores lo\nmataron. El hombre siguió mandando a otros siervos pero ellos golpearon a unos\ny mataron a otros.\n\n"},{"verse":"6","text":"&#187;Ya el hombre no ten&#237;a a qui&#233;n m&#225;s enviar, sino a su hijo amado. El hombre lo envi&#243; por &#250;ltimo y pens&#243;: &#8220;A mi hijo s&#237; lo respetar&#225;n&#8221;. \n","readableText":"»Ya el hombre no tenía a quién más enviar, sino a su hijo amado. El hombre lo\nenvió por último y pensó: “A mi hijo sí lo respetarán”.\n\n"},{"verse":"7","text":"Pero los labradores se dijeron unos a otros: &#8220;Este es el heredero, &#161;vamos a matarlo para quedarnos con la herencia!&#8221; \n","readableText":"Pero los labradores se dijeron unos a otros: “Este es el heredero, ¡vamos a\nmatarlo para quedarnos con la herencia!”\n\n"},{"verse":"8","text":"As&#237; que lo agarraron, lo mataron y luego lo tiraron fuera del vi&#241;edo. \n","readableText":"Así que lo agarraron, lo mataron y luego lo tiraron fuera del viñedo.\n\n"},{"verse":"9","text":"&#191;Qu&#233; har&#225; despu&#233;s el due&#241;o del vi&#241;edo? Ir&#225; al vi&#241;edo, matar&#225; a los labradores y lo dar&#225; a otros. \n","readableText":"¿Qué hará después el dueño del viñedo? Irá al viñedo, matará a los labradores y\nlo dará a otros.\n\n"},{"verse":"10","text":"Seguramente habr&#225;n le&#237;do las Escrituras que dicen: &#187;&#8220;La piedra que los constructores rechazaron se ha convertido en la piedra principal.   \n","readableText":"Seguramente habrán leído las Escrituras que dicen: »“La piedra que los\nconstructores rechazaron se ha convertido en la piedra principal.\n\n"},{"verse":"11","text":"  \n","readableText":"\n\n"}]}
