{"book":"MRK","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Jes&#250;s entr&#243; de nuevo en la sinagoga y all&#237; estaba un hombre que ten&#237;a una mano paralizada. \n","readableText":"Jesús entró de nuevo en la sinagoga y allí estaba un hombre que tenía una mano\nparalizada.\n\n"},{"verse":"2","text":"Unos lo observaban con atenci&#243;n para ver si Jes&#250;s iba a sanar al enfermo en un d&#237;a de descanso. Estaban buscando algo de qu&#233; acusarlo. \n","readableText":"Unos lo observaban con atención para ver si Jesús iba a sanar al enfermo en un\ndía de descanso. Estaban buscando algo de qué acusarlo.\n\n"},{"verse":"3","text":"Jes&#250;s le dijo al hombre que ten&#237;a la mano paralizada: &#8212;Lev&#225;ntate y ponte frente a todos.   \n","readableText":"Jesús le dijo al hombre que tenía la mano paralizada: —Levántate y ponte frente\na todos.\n\n"},{"verse":"4","text":"Luego Jes&#250;s les dijo: &#8212;&#191;Qu&#233; se debe hacer en el d&#237;a de descanso, el bien o el mal, salvar una vida o destruirla? Pero ellos segu&#237;an en silencio. \n","readableText":"Luego Jesús les dijo: —¿Qué se debe hacer en el día de descanso, el bien o el\nmal, salvar una vida o destruirla? Pero ellos seguían en silencio.\n\n"},{"verse":"5","text":"Entonces Jes&#250;s los mir&#243; con enojo y a la vez con mucha tristeza porque eran muy tercos. Luego, Jes&#250;s le dijo al hombre: &#8212;Extiende la mano. El hombre la extendi&#243; y la mano qued&#243; sana. \n","readableText":"Entonces Jesús los miró con enojo y a la vez con mucha tristeza porque eran muy\ntercos. Luego, Jesús le dijo al hombre: —Extiende la mano. El hombre la\nextendió y la mano quedó sana.\n\n"},{"verse":"6","text":"Inmediatamente los fariseos se fueron y empezaron a hacer planes con los herodianos para matar a Jes&#250;s.   \n","readableText":"Inmediatamente los fariseos se fueron y empezaron a hacer planes con los\nherodianos para matar a Jesús.\n\n"},{"verse":"7","text":"Jes&#250;s sali&#243; con sus seguidores hacia el lago Galilea y una gran multitud los sigui&#243;. \n","readableText":"Jesús salió con sus seguidores hacia el lago Galilea y una gran multitud los\nsiguió.\n\n"},{"verse":"8","text":"La gente ven&#237;a de Galilea, de Judea, de Jerusal&#233;n, de Idumea, del oriente del Jord&#225;n y de la regi&#243;n de Tiro y de Sid&#243;n. Todos iban a ver a Jes&#250;s porque hab&#237;an o&#237;do del bien que estaba haciendo.   \n","readableText":"La gente venía de Galilea, de Judea, de Jerusalén, de Idumea, del oriente del\nJordán y de la región de Tiro y de Sidón. Todos iban a ver a Jesús porque\nhabían oído del bien que estaba haciendo.\n\n"},{"verse":"9","text":"Como Jes&#250;s vio que hab&#237;a tanta gente, les pidi&#243; a sus seguidores que le consiguieran una barca peque&#241;a. Jes&#250;s quer&#237;a la barca para que la multitud no se amontonara sobre &#233;l. \n","readableText":"Como Jesús vio que había tanta gente, les pidió a sus seguidores que le\nconsiguieran una barca pequeña. Jesús quería la barca para que la multitud no\nse amontonara sobre él.\n\n"},{"verse":"10","text":"&#201;l hab&#237;a sanado a mucha gente. Por eso todos los enfermos se empujaban unos a otros para poder llegar hasta Jes&#250;s y tocarlo. \n","readableText":"Él había sanado a mucha gente. Por eso todos los enfermos se empujaban unos a\notros para poder llegar hasta Jesús y tocarlo.\n\n"},{"verse":"11","text":"Cuando los esp&#237;ritus malignos que algunos ten&#237;an ve&#237;an a Jes&#250;s, se arrodillaban ante &#233;l y gritaban con fuerza: &#171;&#161;T&#250; eres el Hijo de Dios!&#187;   \n","readableText":"Cuando los espíritus malignos que algunos tenían veían a Jesús, se arrodillaban\nante él y gritaban con fuerza: «¡Tú eres el Hijo de Dios!»\n\n"},{"verse":"12","text":"Pero Jes&#250;s les orden&#243; con severidad que no hablaran de &#233;l delante de la gente.   \n","readableText":"Pero Jesús les ordenó con severidad que no hablaran de él delante de la gente.\n\n\n"},{"verse":"13","text":"Luego, Jes&#250;s llam&#243; a los que quiso llevar consigo, se retir&#243; a las monta&#241;as y ellos se fueron con &#233;l. \n","readableText":"Luego, Jesús llamó a los que quiso llevar consigo, se retiró a las montañas y\nellos se fueron con él.\n\n"},{"verse":"14","text":"Entre ellos, eligi&#243; a doce para que estuvieran con &#233;l y luego enviarlos a otros lugares para anunciar su mensaje. Los llam&#243; ap&#243;stoles. \n","readableText":"Entre ellos, eligió a doce para que estuvieran con él y luego enviarlos a otros\nlugares para anunciar su mensaje. Los llamó apóstoles.\n\n"},{"verse":"15","text":"Tambi&#233;n los eligi&#243; para que tuvieran el poder de expulsar demonios. \n","readableText":"También los eligió para que tuvieran el poder de expulsar demonios.\n\n"},{"verse":"16","text":"Estos son los doce hombres que &#233;l eligi&#243;: Sim&#243;n (a qui&#233;n llam&#243; Pedro),   \n","readableText":"Estos son los doce hombres que él eligió: Simón (a quién llamó Pedro),\n\n"},{"verse":"17","text":"Santiago y Juan, hijos de Zebedeo (a quienes llam&#243; Boanerges, que significa hijos del trueno),   \n","readableText":"Santiago y Juan, hijos de Zebedeo (a quienes llamó Boanerges, que significa\nhijos del trueno),\n\n"},{"verse":"18","text":"Andr&#233;s, Felipe, Bartolom&#233;, Mateo, Tom&#225;s, Santiago hijo de Alfeo, Tadeo, Sim&#243;n el zelote ,   \n","readableText":"Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón\nel zelote ,\n\n"},{"verse":"19","text":"Judas Iscariote (quien despu&#233;s lo entreg&#243;).   \n","readableText":"Judas Iscariote (quien después lo entregó).\n\n"},{"verse":"20","text":"Luego Jes&#250;s regres&#243; a casa y nuevamente se reuni&#243; una gran multitud. Hab&#237;a tanta gente que Jes&#250;s y sus seguidores no pudieron ni comer. \n","readableText":"Luego Jesús regresó a casa y nuevamente se reunió una gran multitud. Había\ntanta gente que Jesús y sus seguidores no pudieron ni comer.\n\n"},{"verse":"21","text":"Cuando los familiares de Jes&#250;s supieron lo que estaba pasando, fueron r&#225;pido a llev&#225;rselo, pues hab&#237;a mucha gente diciendo que estaba loco.   \n","readableText":"Cuando los familiares de Jesús supieron lo que estaba pasando, fueron rápido a\nllevárselo, pues había mucha gente diciendo que estaba loco.\n\n"},{"verse":"22","text":"Los maestros de la ley que ven&#237;an de Jerusal&#233;n dec&#237;an: &#171;&#161;Beelzeb&#250; est&#225; con &#233;l! &#201;l expulsa a los demonios por el poder del jefe de los demonios&#187;.   \n","readableText":"Los maestros de la ley que venían de Jerusalén decían: «¡Beelzebú está con él!\nÉl expulsa a los demonios por el poder del jefe de los demonios».\n\n"},{"verse":"23","text":"Entonces Jes&#250;s llam&#243; a la gente y empez&#243; a hablarles con ejemplos : &#171;&#191;C&#243;mo puede Satan&#225;s expulsar a Satan&#225;s? \n","readableText":"Entonces Jesús llamó a la gente y empezó a hablarles con ejemplos : «¿Cómo\npuede Satanás expulsar a Satanás?\n\n"},{"verse":"24","text":"Si un reino se divide contra s&#237; mismo, no podr&#225; sobrevivir. \n","readableText":"Si un reino se divide contra sí mismo, no podrá sobrevivir.\n\n"},{"verse":"25","text":"As&#237; mismo, una familia que se divide contra s&#237; misma, tampoco podr&#225; sobrevivir. \n","readableText":"Así mismo, una familia que se divide contra sí misma, tampoco podrá sobrevivir.\n\n\n"},{"verse":"26","text":"Entonces, si Satan&#225;s est&#225; contra s&#237; mismo y se divide, no podr&#225; sobrevivir y habr&#225; llegado a su fin.   \n","readableText":"Entonces, si Satanás está contra sí mismo y se divide, no podrá sobrevivir y\nhabrá llegado a su fin.\n\n"},{"verse":"27","text":"&#187;Nadie puede entrar a la casa de un hombre fuerte y robar sus pertenencias as&#237; nada m&#225;s. Primero hay que atar al hombre fuerte y luego s&#237; robar su casa.   \n","readableText":"»Nadie puede entrar a la casa de un hombre fuerte y robar sus pertenencias así\nnada más. Primero hay que atar al hombre fuerte y luego sí robar su casa.\n\n"},{"verse":"28","text":"&#187;Les digo la verdad: Dios le perdonar&#225; a la gente cualquier pecado, incluso a quien reniegue de &#233;l, \n","readableText":"»Les digo la verdad: Dios le perdonará a la gente cualquier pecado, incluso a\nquien reniegue de él,\n\n"},{"verse":"29","text":"pero jam&#225;s perdonar&#225; a quien se atreva a renegar del Esp&#237;ritu Santo. El que lo haga ser&#225; culpable para siempre de ese pecado&#187;.   \n","readableText":"pero jamás perdonará a quien se atreva a renegar del Espíritu Santo. El que lo\nhaga será culpable para siempre de ese pecado».\n\n"},{"verse":"30","text":"Dijo esto porque los maestros de la ley lo acusaban de tener un esp&#237;ritu maligno.   \n","readableText":"Dijo esto porque los maestros de la ley lo acusaban de tener un espíritu\nmaligno.\n\n"},{"verse":"31","text":"Luego llegaron la mam&#225; y los hermanos de Jes&#250;s, se quedaron afuera y mandaron a alguien para que lo llamara. \n","readableText":"Luego llegaron la mamá y los hermanos de Jesús, se quedaron afuera y mandaron a\nalguien para que lo llamara.\n\n"},{"verse":"32","text":"La multitud estaba sentada a su alrededor y le dijeron: &#8212;&#161;Oye! Tu mam&#225;, tus hermanos y tus hermanas  te est&#225;n buscando afuera.   \n","readableText":"La multitud estaba sentada a su alrededor y le dijeron: —¡Oye! Tu mamá, tus\nhermanos y tus hermanas te están buscando afuera.\n\n"},{"verse":"33","text":"Y Jes&#250;s respondi&#243;: &#8212;&#191;Qui&#233;nes son mi mam&#225; y mis hermanos?   \n","readableText":"Y Jesús respondió: —¿Quiénes son mi mamá y mis hermanos?\n\n"},{"verse":"34","text":"Y mirando a todos los que estaban sentados a su alrededor dijo: &#8212;&#161;Aqu&#237; est&#225;n mi mam&#225; y mis hermanos! \n","readableText":"Y mirando a todos los que estaban sentados a su alrededor dijo: —¡Aquí están mi\nmamá y mis hermanos!\n\n"},{"verse":"35","text":"Pues el que haga lo que Dios quiere, ese es mi hermano, mi hermana y mi mam&#225;.\n","readableText":"Pues el que haga lo que Dios quiere, ese es mi hermano, mi hermana y mi mamá.\n\n"}]}
