{"book":"MRK","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Jes&#250;s les dijo: &#8212;Les digo la verdad: algunos de los que est&#225;n aqu&#237; no morir&#225;n sin antes ver el reino de Dios llegar con poder.   \n","readableText":"Jesús les dijo: —Les digo la verdad: algunos de los que están aquí no morirán\nsin antes ver el reino de Dios llegar con poder.\n\n"},{"verse":"2","text":"Seis d&#237;as despu&#233;s, Jes&#250;s llev&#243; a Pedro, a Santiago y a Juan a una monta&#241;a alta donde estaban solos. All&#237;, frente a ellos, Jes&#250;s se transform&#243;. \n","readableText":"Seis días después, Jesús llevó a Pedro, a Santiago y a Juan a una montaña alta\ndonde estaban solos. Allí, frente a ellos, Jesús se transformó.\n\n"},{"verse":"3","text":"Su ropa brill&#243; y se puso m&#225;s blanca que el blanco m&#225;s puro. Estaba tan blanca como ning&#250;n lavandero en el mundo podr&#237;a blanquearla. \n","readableText":"Su ropa brilló y se puso más blanca que el blanco más puro. Estaba tan blanca\ncomo ningún lavandero en el mundo podría blanquearla.\n\n"},{"verse":"4","text":"Y se les aparecieron Mois&#233;s y El&#237;as hablando con Jes&#250;s. \n","readableText":"Y se les aparecieron Moisés y Elías hablando con Jesús.\n\n"},{"verse":"5","text":"Pedro le dijo a Jes&#250;s: &#8212;Maestro, qu&#233; bueno que estemos aqu&#237;. Perm&#237;tenos hacer tres chozas: una para ti, otra para Mois&#233;s y otra para El&#237;as.   \n","readableText":"Pedro le dijo a Jesús: —Maestro, qué bueno que estemos aquí. Permítenos hacer\ntres chozas: una para ti, otra para Moisés y otra para Elías.\n\n"},{"verse":"6","text":"Pedro no sab&#237;a lo que estaba diciendo porque &#233;l y los otros dos seguidores estaban muy asustados. \n","readableText":"Pedro no sabía lo que estaba diciendo porque él y los otros dos seguidores\nestaban muy asustados.\n\n"},{"verse":"7","text":"Entonces una nube los envolvi&#243; y desde la nube se escuch&#243; una voz que dijo: &#171;Este es mi Hijo amado. &#161;Esc&#250;chenlo!&#187; \n","readableText":"Entonces una nube los envolvió y desde la nube se escuchó una voz que dijo:\n«Este es mi Hijo amado. ¡Escúchenlo!»\n\n"},{"verse":"8","text":"De repente, miraron a todos lados pero ya no vieron a nadie, s&#243;lo Jes&#250;s estaba con ellos.   \n","readableText":"De repente, miraron a todos lados pero ya no vieron a nadie, sólo Jesús estaba\ncon ellos.\n\n"},{"verse":"9","text":"Cuando estaban bajando de la monta&#241;a, Jes&#250;s les orden&#243; que no contaran nada de lo que hab&#237;an visto hasta que el Hijo del hombre resucitara de entre los muertos.   \n","readableText":"Cuando estaban bajando de la montaña, Jesús les ordenó que no contaran nada de\nlo que habían visto hasta que el Hijo del hombre resucitara de entre los\nmuertos.\n\n"},{"verse":"10","text":"Ellos guardaron el secreto pero discut&#237;an entre ellos qu&#233; significar&#237;a eso de &#171;resucitar de entre los muertos&#187;. \n","readableText":"Ellos guardaron el secreto pero discutían entre ellos qué significaría eso de\n«resucitar de entre los muertos».\n\n"},{"verse":"11","text":"Luego le preguntaron a Jes&#250;s: &#8212;&#191;Por qu&#233; los maestros de la ley dicen que El&#237;as debe venir primero?   \n","readableText":"Luego le preguntaron a Jesús: —¿Por qué los maestros de la ley dicen que Elías\ndebe venir primero?\n\n"},{"verse":"12","text":"&#201;l les respondi&#243;: &#8212;S&#237;, El&#237;as viene primero para poner todo en orden. Pero, &#191;por qu&#233; est&#225; escrito que el Hijo del hombre debe sufrir mucho y ser despreciado? \n","readableText":"Él les respondió: —Sí, Elías viene primero para poner todo en orden. Pero, ¿por\nqué está escrito que el Hijo del hombre debe sufrir mucho y ser despreciado?\n\n"},{"verse":"13","text":"Pues les digo que El&#237;as ya vino e hicieron lo que quisieron con &#233;l. Las Escrituras dicen que eso suceder&#237;a.   \n","readableText":"Pues les digo que Elías ya vino e hicieron lo que quisieron con él. Las\nEscrituras dicen que eso sucedería.\n\n"},{"verse":"14","text":"Cuando llegaron a donde estaban los otros seguidores, vieron que mucha gente los rodeaba y que estaban discutiendo con los maestros de la ley. \n","readableText":"Cuando llegaron a donde estaban los otros seguidores, vieron que mucha gente\nlos rodeaba y que estaban discutiendo con los maestros de la ley.\n\n"},{"verse":"15","text":"Tan pronto la gente vio a Jes&#250;s, qued&#243; muy sorprendida y todos corrieron a saludarlo.   \n","readableText":"Tan pronto la gente vio a Jesús, quedó muy sorprendida y todos corrieron a\nsaludarlo.\n\n"},{"verse":"16","text":"Jes&#250;s les pregunt&#243;: &#8212;&#191;Qu&#233; est&#225;n discutiendo con ellos?   \n","readableText":"Jesús les preguntó: —¿Qué están discutiendo con ellos?\n\n"},{"verse":"17","text":"Uno de entre la multitud le respondi&#243;: &#8212;Maestro, te he tra&#237;do a mi hijo porque est&#225; atormentado por un esp&#237;ritu que no lo deja hablar. \n","readableText":"Uno de entre la multitud le respondió: —Maestro, te he traído a mi hijo porque\nestá atormentado por un espíritu que no lo deja hablar.\n\n"},{"verse":"18","text":"Cuando se apodera de &#233;l, lo hace caer al suelo, escupe espuma por la boca, le rechinan los dientes y se queda r&#237;gido. Les ped&#237; a tus seguidores que expulsaran al esp&#237;ritu, pero no pudieron.   \n","readableText":"Cuando se apodera de él, lo hace caer al suelo, escupe espuma por la boca, le\nrechinan los dientes y se queda rígido. Les pedí a tus seguidores que\nexpulsaran al espíritu, pero no pudieron.\n\n"},{"verse":"19","text":"Cuando Jes&#250;s escuch&#243; esto, dijo: &#8212;&#161;Partida  de incr&#233;dulos! &#191;Cu&#225;nto tiempo m&#225;s tendr&#233; que estar con ustedes? &#191;Hasta cu&#225;ndo tendr&#233; que soportarlos? Tr&#225;iganme al muchacho.   \n","readableText":"Cuando Jesús escuchó esto, dijo: —¡Partida de incrédulos! ¿Cuánto tiempo más\ntendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme\nal muchacho.\n\n"},{"verse":"20","text":"Trajeron al muchacho. Cuando el esp&#237;ritu vio a Jes&#250;s, hizo que el muchacho empezara a convulsionar. El muchacho cay&#243; al suelo, dio muchas vueltas y ech&#243; espuma por la boca. \n","readableText":"Trajeron al muchacho. Cuando el espíritu vio a Jesús, hizo que el muchacho\nempezara a convulsionar. El muchacho cayó al suelo, dio muchas vueltas y echó\nespuma por la boca.\n\n"},{"verse":"21","text":"Jes&#250;s le pregunt&#243; al pap&#225;: &#8212;&#191;Cu&#225;nto tiempo ha estado as&#237;? &#201;l le respondi&#243;: &#8212;Ha estado as&#237; desde que era ni&#241;o. \n","readableText":"Jesús le preguntó al papá: —¿Cuánto tiempo ha estado así? Él le respondió: —Ha\nestado así desde que era niño.\n\n"},{"verse":"22","text":"Muchas veces lo ha tirado al fuego o al agua para matarlo. Por favor, si puedes hacer algo, ten compasi&#243;n de nosotros y ay&#250;danos.   \n","readableText":"Muchas veces lo ha tirado al fuego o al agua para matarlo. Por favor, si puedes\nhacer algo, ten compasión de nosotros y ayúdanos.\n\n"},{"verse":"23","text":"Jes&#250;s le dijo: &#8212;No digas: &#8220;Si puedes hacer algo&#8221;, todo es posible para el que cree.   \n","readableText":"Jesús le dijo: —No digas: “Si puedes hacer algo”, todo es posible para el que\ncree.\n\n"},{"verse":"24","text":"Enseguida el pap&#225; del muchacho grit&#243; muy fuerte: &#8212;&#161;Creo, ay&#250;dame a creer aun m&#225;s!   \n","readableText":"Enseguida el papá del muchacho gritó muy fuerte: —¡Creo, ayúdame a creer aun\nmás!\n\n"},{"verse":"25","text":"Cuando Jes&#250;s vio que se estaba reuniendo mucha gente, reprendi&#243; al esp&#237;ritu maligno: &#8212;Esp&#237;ritu que has vuelto sordo y mudo a este muchacho, te ordeno que salgas de &#233;l y no vuelvas a entrar nunca m&#225;s.   \n","readableText":"Cuando Jesús vio que se estaba reuniendo mucha gente, reprendió al espíritu\nmaligno: —Espíritu que has vuelto sordo y mudo a este muchacho, te ordeno que\nsalgas de él y no vuelvas a entrar nunca más.\n\n"},{"verse":"26","text":"El esp&#237;ritu grit&#243;, tir&#243; al muchacho al suelo, lo hizo convulsionar otra vez y sali&#243; de &#233;l. El muchacho estaba tan agotado que parec&#237;a un cad&#225;ver. Unos dec&#237;an que estaba muerto. \n","readableText":"El espíritu gritó, tiró al muchacho al suelo, lo hizo convulsionar otra vez y\nsalió de él. El muchacho estaba tan agotado que parecía un cadáver. Unos decían\nque estaba muerto.\n\n"},{"verse":"27","text":"Pero Jes&#250;s lo tom&#243; de la mano y lo ayud&#243; a ponerse de pie. El muchacho se levant&#243; sin problemas. \n","readableText":"Pero Jesús lo tomó de la mano y lo ayudó a ponerse de pie. El muchacho se\nlevantó sin problemas.\n\n"},{"verse":"28","text":"Cuando Jes&#250;s entr&#243; en casa y estaba solo, sus seguidores le preguntaron en privado: &#8212;&#191;Por qu&#233; nosotros no pudimos expulsarlo?   \n","readableText":"Cuando Jesús entró en casa y estaba solo, sus seguidores le preguntaron en\nprivado: —¿Por qué nosotros no pudimos expulsarlo?\n\n"},{"verse":"29","text":"Jes&#250;s les dijo: &#8212;Esa clase de demonios s&#243;lo se pueden expulsar por medio de la oraci&#243;n.   \n","readableText":"Jesús les dijo: —Esa clase de demonios sólo se pueden expulsar por medio de la\noración.\n\n"},{"verse":"30","text":"Jes&#250;s y los seguidores salieron de all&#237; y caminaron por toda la regi&#243;n de Galilea. &#201;l no quer&#237;a que la gente supiera d&#243;nde estaba. \n","readableText":"Jesús y los seguidores salieron de allí y caminaron por toda la región de\nGalilea. Él no quería que la gente supiera dónde estaba.\n\n"},{"verse":"31","text":"Quer&#237;a dedicarse a ense&#241;arles a sus seguidores y les dijo: &#171;El Hijo del hombre est&#225; a punto de ser entregado en manos de los hombres que lo van a matar; pero al tercer d&#237;a, resucitar&#225;&#187;. \n","readableText":"Quería dedicarse a enseñarles a sus seguidores y les dijo: «El Hijo del hombre\nestá a punto de ser entregado en manos de los hombres que lo van a matar; pero\nal tercer día, resucitará».\n\n"},{"verse":"32","text":"Pero ellos no entendieron esas palabras y les dio miedo preguntarle qu&#233; quer&#237;a decir.   \n","readableText":"Pero ellos no entendieron esas palabras y les dio miedo preguntarle qué quería\ndecir.\n\n"},{"verse":"33","text":"Despu&#233;s llegaron al pueblo de Caperna&#250;m. Cuando ya estaban en la casa, Jes&#250;s les pregunt&#243; a sus seguidores: &#8212;&#191;De qu&#233; hablaban ustedes en el camino?   \n","readableText":"Después llegaron al pueblo de Capernaúm. Cuando ya estaban en la casa, Jesús\nles preguntó a sus seguidores: —¿De qué hablaban ustedes en el camino?\n\n"},{"verse":"34","text":"Pero ellos se quedaron en silencio porque en el camino estaban discutiendo sobre qui&#233;n era el m&#225;s importante. \n","readableText":"Pero ellos se quedaron en silencio porque en el camino estaban discutiendo\nsobre quién era el más importante.\n\n"},{"verse":"35","text":"Jes&#250;s se sent&#243;, reuni&#243; a los doce y les dijo: &#8212;Si alguno quiere ser el n&#250;mero uno, entonces debe ocupar el &#250;ltimo lugar y servir a todos.   \n","readableText":"Jesús se sentó, reunió a los doce y les dijo: —Si alguno quiere ser el número\nuno, entonces debe ocupar el último lugar y servir a todos.\n\n"},{"verse":"36","text":"Luego Jes&#250;s tom&#243; a un ni&#241;ito, lo puso frente a ellos y levant&#225;ndolo en sus brazos, les dijo:   \n","readableText":"Luego Jesús tomó a un niñito, lo puso frente a ellos y levantándolo en sus\nbrazos, les dijo:\n\n"},{"verse":"37","text":"&#8212;El que recibe a uno de estos ni&#241;os en mi nombre, tambi&#233;n me recibe a m&#237;. El que me recibe a m&#237;, tambi&#233;n recibe al que me envi&#243;.   \n","readableText":"—El que recibe a uno de estos niños en mi nombre, también me recibe a mí. El\nque me recibe a mí, también recibe al que me envió.\n\n"},{"verse":"38","text":"Juan le dijo: &#8212;Maestro, vimos a alguien expulsando demonios en tu nombre y tratamos de imped&#237;rselo porque no era uno de nosotros.   \n","readableText":"Juan le dijo: —Maestro, vimos a alguien expulsando demonios en tu nombre y\ntratamos de impedírselo porque no era uno de nosotros.\n\n"},{"verse":"39","text":"Pero Jes&#250;s dijo: &#8212;Nadie que haga un milagro en mi nombre va a ponerse despu&#233;s hablar mal de m&#237;. \n","readableText":"Pero Jesús dijo: —Nadie que haga un milagro en mi nombre va a ponerse después\nhablar mal de mí.\n\n"},{"verse":"40","text":"El que no est&#225; en contra nuestra, est&#225; con nosotros. \n","readableText":"El que no está en contra nuestra, está con nosotros.\n\n"},{"verse":"41","text":"La verdad es que si alguien les da un vaso de agua porque ustedes son del Mes&#237;as, tendr&#225; su recompensa.   \n","readableText":"La verdad es que si alguien les da un vaso de agua porque ustedes son del\nMesías, tendrá su recompensa.\n\n"},{"verse":"42","text":"&#187;Le va a ir muy mal al que haga pecar a uno de estos mis seguidores a quienes es f&#225;cil hacerles da&#241;o. Ser&#237;a mejor que lo tiraran al mar con una gran piedra de molino colgada al cuello. \n","readableText":"»Le va a ir muy mal al que haga pecar a uno de estos mis seguidores a quienes\nes fácil hacerles daño. Sería mejor que lo tiraran al mar con una gran piedra\nde molino colgada al cuello.\n\n"},{"verse":"43","text":"Y si tu mano te hace pecar, c&#243;rtala. Es mejor perder una parte del cuerpo pero tener la vida eterna. Eso es mucho mejor que tener las dos manos e ir al infierno. En aquel lugar el fuego nunca termina. \n","readableText":"Y si tu mano te hace pecar, córtala. Es mejor perder una parte del cuerpo pero\ntener la vida eterna. Eso es mucho mejor que tener las dos manos e ir al\ninfierno. En aquel lugar el fuego nunca termina.\n\n"},{"verse":"44","text":"  \n","readableText":"\n\n"},{"verse":"45","text":"Si tu pie te hace pecar, c&#243;rtalo. Es mejor perder parte del cuerpo pero tener la vida eterna. Eso es mucho mejor que tener dos pies y ser echado al infierno. \n","readableText":"Si tu pie te hace pecar, córtalo. Es mejor perder parte del cuerpo pero tener\nla vida eterna. Eso es mucho mejor que tener dos pies y ser echado al infierno.\n\n\n"},{"verse":"46","text":"  \n","readableText":"\n\n"},{"verse":"47","text":"Si tu ojo te hace pecar, s&#225;catelo. Es mejor entrar con un solo ojo al reino de Dios que tener los dos ojos y ser echado al infierno. \n","readableText":"Si tu ojo te hace pecar, sácatelo. Es mejor entrar con un solo ojo al reino de\nDios que tener los dos ojos y ser echado al infierno.\n\n"},{"verse":"48","text":"All&#237; los gusanos que se comen el cuerpo no mueren nunca y el fuego jam&#225;s se apaga. \n","readableText":"Allí los gusanos que se comen el cuerpo no mueren nunca y el fuego jamás se\napaga.\n\n"},{"verse":"49","text":"Dios les pondr&#225; fuego a todos, como el que echa sal en la comida.   \n","readableText":"Dios les pondrá fuego a todos, como el que echa sal en la comida.\n\n"},{"verse":"50","text":"La sal es buena pero si se da&#241;a no es posible arreglarla, as&#237; que sean bondadosos y vivan en paz unos con otros.\n","readableText":"La sal es buena pero si se daña no es posible arreglarla, así que sean\nbondadosos y vivan en paz unos con otros.\n\n"}]}
