{"book":"MRK","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Unos d&#237;as despu&#233;s Jes&#250;s regres&#243; a Caperna&#250;m. Se escuch&#243; el rumor de que &#233;l estaba en casa. \n","readableText":"Unos días después Jesús regresó a Capernaúm. Se escuchó el rumor de que él\nestaba en casa.\n\n"},{"verse":"2","text":"Se reuni&#243; tanta gente que no quedaba espacio ni en la puerta. Cuando Jes&#250;s les estaba ense&#241;ando, \n","readableText":"Se reunió tanta gente que no quedaba espacio ni en la puerta. Cuando Jesús les\nestaba enseñando,\n\n"},{"verse":"3","text":"vinieron y le trajeron a un paral&#237;tico cargado por cuatro hombres. \n","readableText":"vinieron y le trajeron a un paralítico cargado por cuatro hombres.\n\n"},{"verse":"4","text":"Pero como hab&#237;a tanta gente, no pod&#237;an acercarlo a Jes&#250;s. As&#237; que quitaron parte del techo e hicieron un hueco por donde bajaron la camilla con el enfermo. \n","readableText":"Pero como había tanta gente, no podían acercarlo a Jesús. Así que quitaron\nparte del techo e hicieron un hueco por donde bajaron la camilla con el\nenfermo.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s vio la fe que ten&#237;an, le dijo al paral&#237;tico: &#8212;Hijo, tus pecados quedan perdonados.   \n","readableText":"Cuando Jesús vio la fe que tenían, le dijo al paralítico: —Hijo, tus pecados\nquedan perdonados.\n\n"},{"verse":"6","text":"Entre la multitud estaban sentados unos maestros de la ley que pensaban: \n","readableText":"Entre la multitud estaban sentados unos maestros de la ley que pensaban:\n\n"},{"verse":"7","text":"&#171;&#191;Por qu&#233; se atreve este hombre a hablar as&#237;? Es una ofensa a Dios. El &#250;nico que puede perdonar pecados es Dios&#187;. \n","readableText":"«¿Por qué se atreve este hombre a hablar así? Es una ofensa a Dios. El único\nque puede perdonar pecados es Dios».\n\n"},{"verse":"8","text":"Jes&#250;s supo inmediatamente lo que estaban pensando y les dijo: &#8212;&#191;Por qu&#233; est&#225;n pensando as&#237;? \n","readableText":"Jesús supo inmediatamente lo que estaban pensando y les dijo: —¿Por qué están\npensando así?\n\n"},{"verse":"9","text":"Tal vez piensen que es m&#225;s f&#225;cil que yo le diga a este paral&#237;tico: &#8220;Tus pecados quedan perdonados&#8221;, porque eso no se puede comprobar. Pero si le digo: &#8220;&#161;Lev&#225;ntate, recoge tu camilla y anda!&#8221; \n","readableText":"Tal vez piensen que es más fácil que yo le diga a este paralítico: “Tus pecados\nquedan perdonados”, porque eso no se puede comprobar. Pero si le digo:\n“¡Levántate, recoge tu camilla y anda!”\n\n"},{"verse":"10","text":"y as&#237; sucede, entonces quedar&#225; comprobado que el Hijo del hombre tiene en la tierra el poder de perdonar pecados. As&#237; que Jes&#250;s le dijo al paral&#237;tico:   \n","readableText":"y así sucede, entonces quedará comprobado que el Hijo del hombre tiene en la\ntierra el poder de perdonar pecados. Así que Jesús le dijo al paralítico:\n\n"},{"verse":"11","text":"&#8212;A ti te digo: &#161;Lev&#225;ntate, recoge tu camilla y vete a tu casa!   \n","readableText":"—A ti te digo: ¡Levántate, recoge tu camilla y vete a tu casa!\n\n"},{"verse":"12","text":"Entonces, el hombre se levant&#243;, y enseguida recogi&#243; su camilla y sali&#243; caminando frente a todos. Todos estaban asombrados y alababan a Dios diciendo: &#8212;Nunca hemos visto algo as&#237;.   \n","readableText":"Entonces, el hombre se levantó, y enseguida recogió su camilla y salió\ncaminando frente a todos. Todos estaban asombrados y alababan a Dios diciendo:\n—Nunca hemos visto algo así.\n\n"},{"verse":"13","text":"Jes&#250;s sali&#243; otra vez hacia la orilla del lago. Toda la multitud lo sigui&#243;, y &#233;l les ense&#241;aba. \n","readableText":"Jesús salió otra vez hacia la orilla del lago. Toda la multitud lo siguió, y él\nles enseñaba.\n\n"},{"verse":"14","text":"Jes&#250;s iba caminando y vio a Lev&#237; hijo de Alfeo sentado en el lugar donde se pagaban los impuestos. Jes&#250;s le dijo: &#8212;S&#237;gueme. Entonces Lev&#237; se levant&#243; y lo sigui&#243;.   \n","readableText":"Jesús iba caminando y vio a Leví hijo de Alfeo sentado en el lugar donde se\npagaban los impuestos. Jesús le dijo: —Sígueme. Entonces Leví se levantó y lo\nsiguió.\n\n"},{"verse":"15","text":"Despu&#233;s Jes&#250;s fue a cenar a casa de Lev&#237;. Muchos cobradores de impuestos y pecadores cenaron con Jes&#250;s y sus seguidores, porque muchos de ellos tambi&#233;n lo siguieron. \n","readableText":"Después Jesús fue a cenar a casa de Leví. Muchos cobradores de impuestos y\npecadores cenaron con Jesús y sus seguidores, porque muchos de ellos también lo\nsiguieron.\n\n"},{"verse":"16","text":"Cuando los maestros de la ley, que eran fariseos, vieron que Jes&#250;s estaba comiendo con cobradores de impuestos y pecadores, les preguntaron a los seguidores de Jes&#250;s: &#8212;&#191;Por qu&#233; come &#233;l con cobradores de impuestos y pecadores?   \n","readableText":"Cuando los maestros de la ley, que eran fariseos, vieron que Jesús estaba\ncomiendo con cobradores de impuestos y pecadores, les preguntaron a los\nseguidores de Jesús: —¿Por qué come él con cobradores de impuestos y pecadores?\n\n\n"},{"verse":"17","text":"Jes&#250;s los oy&#243;, y les dijo: &#8212;Los sanos no necesitan m&#233;dico, los enfermos s&#237;. Yo no he venido a invitar a los buenos a que me sigan, sino a los pecadores.   \n","readableText":"Jesús los oyó, y les dijo: —Los sanos no necesitan médico, los enfermos sí. Yo\nno he venido a invitar a los buenos a que me sigan, sino a los pecadores.\n\n"},{"verse":"18","text":"Al ver que los seguidores de Juan y los fariseos estaban ayunando, algunos se acercaron a Jes&#250;s y le preguntaron: &#8212;Los seguidores de Juan el Bautista y los de los fariseos ayunan, pero tus seguidores no. &#191;Por qu&#233;?   \n","readableText":"Al ver que los seguidores de Juan y los fariseos estaban ayunando, algunos se\nacercaron a Jesús y le preguntaron: —Los seguidores de Juan el Bautista y los\nde los fariseos ayunan, pero tus seguidores no. ¿Por qué?\n\n"},{"verse":"19","text":"Jes&#250;s les contest&#243;: &#8212;Cuando hay una boda, &#191;c&#243;mo pueden ayunar los amigos del novio mientras &#233;l est&#225; con ellos? No pueden ayunar mientras &#233;l est&#233; presente. \n","readableText":"Jesús les contestó: —Cuando hay una boda, ¿cómo pueden ayunar los amigos del\nnovio mientras él está con ellos? No pueden ayunar mientras él esté presente.\n\n\n"},{"verse":"20","text":"Pero llegar&#225; el d&#237;a en que se llevar&#225;n al novio y entonces en ese tiempo ayunar&#225;n. \n","readableText":"Pero llegará el día en que se llevarán al novio y entonces en ese tiempo\nayunarán.\n\n"},{"verse":"21","text":"Nadie arregla un vestido viejo con un retazo de tela nueva, porque la tela nueva se encoge y rasga el vestido viejo, y entonces se romper&#225; m&#225;s. \n","readableText":"Nadie arregla un vestido viejo con un retazo de tela nueva, porque la tela\nnueva se encoge y rasga el vestido viejo, y entonces se romperá más.\n\n"},{"verse":"22","text":"Ni tampoco echa vino nuevo en cueros viejos, porque el vino revienta los cueros. As&#237; se da&#241;an tanto el vino como los cueros. M&#225;s bien se echa el vino nuevo en cueros nuevos.   \n","readableText":"Ni tampoco echa vino nuevo en cueros viejos, porque el vino revienta los\ncueros. Así se dañan tanto el vino como los cueros. Más bien se echa el vino\nnuevo en cueros nuevos.\n\n"},{"verse":"23","text":"Un d&#237;a de descanso Jes&#250;s iba por unos sembrados, y mientras caminaban sus seguidores empezaron a arrancar espigas. \n","readableText":"Un día de descanso Jesús iba por unos sembrados, y mientras caminaban sus\nseguidores empezaron a arrancar espigas.\n\n"},{"verse":"24","text":"Entonces los fariseos empezaron a decirle: &#8212;Oye, &#191;por qu&#233; hacen ellos lo que est&#225; prohibido en el d&#237;a de descanso?   \n","readableText":"Entonces los fariseos empezaron a decirle: —Oye, ¿por qué hacen ellos lo que\nestá prohibido en el día de descanso?\n\n"},{"verse":"25","text":"Y Jes&#250;s les dijo: &#8212;&#191;No han le&#237;do ustedes lo que hizo David cuando &#233;l y sus compa&#241;eros tuvieron necesidad y hambre? \n","readableText":"Y Jesús les dijo: —¿No han leído ustedes lo que hizo David cuando él y sus\ncompañeros tuvieron necesidad y hambre?\n\n"},{"verse":"26","text":"Cuando Abiatar era el sumo sacerdote, David entr&#243; a la casa de Dios y comi&#243; los panes que se ofrecen a Dios y se los dio a sus compa&#241;eros. Y ustedes bien saben que no se permite a nadie comer de esos panes, sino s&#243;lo a los sacerdotes.   \n","readableText":"Cuando Abiatar era el sumo sacerdote, David entró a la casa de Dios y comió los\npanes que se ofrecen a Dios y se los dio a sus compañeros. Y ustedes bien saben\nque no se permite a nadie comer de esos panes, sino sólo a los sacerdotes.\n\n"},{"verse":"27","text":"Entonces Jes&#250;s les dijo a los fariseos: &#8212;El d&#237;a de descanso se hizo para beneficio de la gente, no la gente para beneficio del d&#237;a de descanso. \n","readableText":"Entonces Jesús les dijo a los fariseos: —El día de descanso se hizo para\nbeneficio de la gente, no la gente para beneficio del día de descanso.\n\n"},{"verse":"28","text":"Por tanto, el Hijo del hombre es Se&#241;or de todos los d&#237;as, incluso del d&#237;a de descanso.\n","readableText":"Por tanto, el Hijo del hombre es Señor de todos los días, incluso del día de\ndescanso.\n\n"}]}
