{"book":"MRK","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Cuando estaban cerca de Jerusal&#233;n, en los pueblos de Betfagu&#233; y Betania, cerca del monte de los Olivos, Jes&#250;s llam&#243; a dos de sus seguidores \n","readableText":"Cuando estaban cerca de Jerusalén, en los pueblos de Betfagué y Betania, cerca\ndel monte de los Olivos, Jesús llamó a dos de sus seguidores\n\n"},{"verse":"2","text":"y les dijo: &#171;Vayan a la aldea que est&#225; enfrente y tan pronto lleguen encontrar&#225;n atado un burro que nadie ha montado. Des&#225;tenlo y tr&#225;iganlo. \n","readableText":"y les dijo: «Vayan a la aldea que está enfrente y tan pronto lleguen\nencontrarán atado un burro que nadie ha montado. Desátenlo y tráiganlo.\n\n"},{"verse":"3","text":"Y si alguien les pregunta por qu&#233; est&#225;n haciendo eso, d&#237;ganle que el Se&#241;or lo necesita y que pronto lo devolver&#225;&#187;.   \n","readableText":"Y si alguien les pregunta por qué están haciendo eso, díganle que el Señor lo\nnecesita y que pronto lo devolverá».\n\n"},{"verse":"4","text":"Los dos seguidores se fueron y encontraron el burro atado en la calle cerca de una puerta. Ellos lo desataron y \n","readableText":"Los dos seguidores se fueron y encontraron el burro atado en la calle cerca de\nuna puerta. Ellos lo desataron y\n\n"},{"verse":"5","text":"unos que estaban all&#237; les preguntaron: &#171;&#191;Qu&#233; hacen desatando a ese burro?&#187; \n","readableText":"unos que estaban allí les preguntaron: «¿Qué hacen desatando a ese burro?»\n\n"},{"verse":"6","text":"Los seguidores respondieron lo que Jes&#250;s les hab&#237;a dicho y ellos los dejaron ir. \n","readableText":"Los seguidores respondieron lo que Jesús les había dicho y ellos los dejaron\nir.\n\n"},{"verse":"7","text":"Entonces llevaron el burro a Jes&#250;s. Pusieron los mantos de ellos encima y Jes&#250;s se sent&#243;. \n","readableText":"Entonces llevaron el burro a Jesús. Pusieron los mantos de ellos encima y Jesús\nse sentó.\n\n"},{"verse":"8","text":"Mucha gente extendi&#243; sus mantos en el camino. Otros cortaban ramas de los &#225;rboles y las extend&#237;an en el camino. \n","readableText":"Mucha gente extendió sus mantos en el camino. Otros cortaban ramas de los\nárboles y las extendían en el camino.\n\n"},{"verse":"9","text":"Los que iban adelante y los que iban atr&#225;s gritaban: &#8212;&#161;Viva el Salvador! &#161;Bendito el que viene en el nombre del Se&#241;or!   \n","readableText":"Los que iban adelante y los que iban atrás gritaban: —¡Viva el Salvador!\n¡Bendito el que viene en el nombre del Señor!\n\n"},{"verse":"10","text":"&#161;Bendito el reino que viene, el reino de nuestro padre David! &#161;Viva Dios  que est&#225; en los cielos!   \n","readableText":"¡Bendito el reino que viene, el reino de nuestro padre David! ¡Viva Dios que\nestá en los cielos!\n\n"},{"verse":"11","text":"Jes&#250;s entr&#243; a Jerusal&#233;n y fue al templo. Mir&#243; por todos lados y como ya era tarde se fue para Betania con los doce.   \n","readableText":"Jesús entró a Jerusalén y fue al templo. Miró por todos lados y como ya era\ntarde se fue para Betania con los doce.\n\n"},{"verse":"12","text":"Al d&#237;a siguiente, cuando sal&#237;an de Betania, a Jes&#250;s le dio hambre. \n","readableText":"Al día siguiente, cuando salían de Betania, a Jesús le dio hambre.\n\n"},{"verse":"13","text":"A lo lejos vio una higuera con hojas. Fue a ver si ten&#237;a frutos para comer, pero la higuera no ten&#237;a m&#225;s que hojas porque no era &#233;poca de cosecha. \n","readableText":"A lo lejos vio una higuera con hojas. Fue a ver si tenía frutos para comer,\npero la higuera no tenía más que hojas porque no era época de cosecha.\n\n"},{"verse":"14","text":"Jes&#250;s le dijo: &#171;&#161;Que nadie coma de tus frutos nunca m&#225;s!&#187; Los seguidores escucharon eso.   \n","readableText":"Jesús le dijo: «¡Que nadie coma de tus frutos nunca más!» Los seguidores\nescucharon eso.\n\n"},{"verse":"15","text":"Entonces llegaron a Jerusal&#233;n y Jes&#250;s entr&#243; en el &#225;rea del templo. Empez&#243; a echar a los que estaban comprando y vendiendo cosas all&#237;. Derrib&#243; las mesas de los que cambiaban dinero y los asientos de los que vend&#237;an palomas. \n","readableText":"Entonces llegaron a Jerusalén y Jesús entró en el área del templo. Empezó a\nechar a los que estaban comprando y vendiendo cosas allí. Derribó las mesas de\nlos que cambiaban dinero y los asientos de los que vendían palomas.\n\n"},{"verse":"16","text":"No permiti&#243; que nadie entrara en el &#225;rea del templo cargando mercanc&#237;as. \n","readableText":"No permitió que nadie entrara en el área del templo cargando mercancías.\n\n"},{"verse":"17","text":"Jes&#250;s comenz&#243; a ense&#241;arles: &#8212;&#191;Acaso no est&#225; escrito: &#8220;Mi casa ser&#225; llamada casa de oraci&#243;n para todas las naciones&#8221; ? &#161;Pero ustedes la han convertido en una &#8220;guarida de ladrones&#8221; !   \n","readableText":"Jesús comenzó a enseñarles: —¿Acaso no está escrito: “Mi casa será llamada casa\nde oración para todas las naciones” ? ¡Pero ustedes la han convertido en una\n“guarida de ladrones” !\n\n"},{"verse":"18","text":"Los jefes de los sacerdotes y los maestros de la ley escucharon a Jes&#250;s y empezaron a buscar la forma de matarlo. Le ten&#237;an miedo porque toda la gente estaba asombrada por sus ense&#241;anzas. \n","readableText":"Los jefes de los sacerdotes y los maestros de la ley escucharon a Jesús y\nempezaron a buscar la forma de matarlo. Le tenían miedo porque toda la gente\nestaba asombrada por sus enseñanzas.\n\n"},{"verse":"19","text":"Esa noche Jes&#250;s y sus seguidores se fueron de la ciudad.   \n","readableText":"Esa noche Jesús y sus seguidores se fueron de la ciudad.\n\n"},{"verse":"20","text":"En la ma&#241;ana, cuando iban caminando, Jes&#250;s y sus seguidores vieron que la higuera se hab&#237;a secado de ra&#237;z. \n","readableText":"En la mañana, cuando iban caminando, Jesús y sus seguidores vieron que la\nhiguera se había secado de raíz.\n\n"},{"verse":"21","text":"Pedro record&#243; lo que hab&#237;a dicho Jes&#250;s antes y dijo: &#8212;&#161;Mira maestro! Se sec&#243; la higuera que maldijiste ayer.   \n","readableText":"Pedro recordó lo que había dicho Jesús antes y dijo: —¡Mira maestro! Se secó la\nhiguera que maldijiste ayer.\n\n"},{"verse":"22","text":"Y Jes&#250;s contest&#243;: &#8212;Tengan fe en Dios. \n","readableText":"Y Jesús contestó: —Tengan fe en Dios.\n\n"},{"verse":"23","text":"Les digo la verdad: Cualquiera que le diga a esta monta&#241;a: &#8220;Lev&#225;ntate y l&#225;nzate al mar&#8221; y no dude en su interior sino que crea que suceder&#225; lo que dice, as&#237; se har&#225;. \n","readableText":"Les digo la verdad: Cualquiera que le diga a esta montaña: “Levántate y lánzate\nal mar” y no dude en su interior sino que crea que sucederá lo que dice, así se\nhará.\n\n"},{"verse":"24","text":"Por eso les digo que cuando pidan algo en sus oraciones, p&#237;danlo convencidos de que ya lo han recibido y entonces todo lo que pidan ser&#225; suyo. \n","readableText":"Por eso les digo que cuando pidan algo en sus oraciones, pídanlo convencidos de\nque ya lo han recibido y entonces todo lo que pidan será suyo.\n\n"},{"verse":"25","text":"Y cuando est&#233;n orando, perdonen lo que tengan contra alguien para que su Padre que est&#225; en el cielo tambi&#233;n les perdone sus pecados a ustedes. \n","readableText":"Y cuando estén orando, perdonen lo que tengan contra alguien para que su Padre\nque está en el cielo también les perdone sus pecados a ustedes.\n\n"},{"verse":"26","text":"  \n","readableText":"\n\n"},{"verse":"27","text":"Regresaron a Jerusal&#233;n. Cuando Jes&#250;s caminaba por el &#225;rea del templo, los jefes de los sacerdotes y los maestros de la ley se le acercaron. \n","readableText":"Regresaron a Jerusalén. Cuando Jesús caminaba por el área del templo, los jefes\nde los sacerdotes y los maestros de la ley se le acercaron.\n\n"},{"verse":"28","text":"Le dijeron a Jes&#250;s: &#8212;&#191;Con qu&#233; autoridad haces esto? &#191;Qui&#233;n te la dio?   \n","readableText":"Le dijeron a Jesús: —¿Con qué autoridad haces esto? ¿Quién te la dio?\n\n"},{"verse":"29","text":"Jes&#250;s dijo: &#8212;Yo tambi&#233;n les har&#233; una pregunta. Resp&#243;ndanme y les dir&#233; con qu&#233; autoridad hago estas cosas: \n","readableText":"Jesús dijo: —Yo también les haré una pregunta. Respóndanme y les diré con qué\nautoridad hago estas cosas:\n\n"},{"verse":"30","text":"&#191;El bautismo de Juan era de Dios o de los hombres?, resp&#243;ndanme.   \n","readableText":"¿El bautismo de Juan era de Dios o de los hombres?, respóndanme.\n\n"},{"verse":"31","text":"Ellos discut&#237;an entre s&#237; y dec&#237;an: &#171;Si respondemos que ven&#237;a de Dios, &#233;l preguntar&#225;: &#8220;&#191;Por qu&#233; entonces no le creyeron?&#8221; \n","readableText":"Ellos discutían entre sí y decían: «Si respondemos que venía de Dios, él\npreguntará: “¿Por qué entonces no le creyeron?”\n\n"},{"verse":"32","text":"Pero no podemos decir que ven&#237;a de los hombres&#187;. Ellos le ten&#237;an miedo al pueblo porque todos cre&#237;an que Juan era un profeta. \n","readableText":"Pero no podemos decir que venía de los hombres». Ellos le tenían miedo al\npueblo porque todos creían que Juan era un profeta.\n\n"},{"verse":"33","text":"Entonces le respondieron a Jes&#250;s: &#8212;No sabemos. Jes&#250;s entonces les dijo: &#8212;Pues yo tampoco les voy a decir con qu&#233; autoridad hago estas cosas.\n","readableText":"Entonces le respondieron a Jesús: —No sabemos. Jesús entonces les dijo: —Pues\nyo tampoco les voy a decir con qué autoridad hago estas cosas.\n\n"}]}
