{"book":"MRK","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"De nuevo Jes&#250;s empez&#243; a ense&#241;ar junto al lago, y all&#237; se reuni&#243; tanta gente que se sent&#243; en una barca que estaba en el agua y la gente se qued&#243; en la orilla. \n","readableText":"De nuevo Jesús empezó a enseñar junto al lago, y allí se reunió tanta gente que\nse sentó en una barca que estaba en el agua y la gente se quedó en la orilla.\n\n\n"},{"verse":"2","text":"Jes&#250;s les dio muchas ense&#241;anzas por medio de historias. Al ense&#241;arles, les dijo:   \n","readableText":"Jesús les dio muchas enseñanzas por medio de historias. Al enseñarles, les\ndijo:\n\n"},{"verse":"3","text":"&#171;&#161;Escuchen bien! El sembrador sali&#243; a sembrar. \n","readableText":"«¡Escuchen bien! El sembrador salió a sembrar.\n\n"},{"verse":"4","text":"Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se las comieron. \n","readableText":"Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se\nlas comieron.\n\n"},{"verse":"5","text":"Otras semillas cayeron en terreno pedregoso, donde no hab&#237;a mucha tierra. Esas semillas brotaron r&#225;pido porque la tierra no era profunda. \n","readableText":"Otras semillas cayeron en terreno pedregoso, donde no había mucha tierra. Esas\nsemillas brotaron rápido porque la tierra no era profunda.\n\n"},{"verse":"6","text":"Pero cuando sali&#243; el sol, las plantas se quemaron y como no ten&#237;an ra&#237;ces, se secaron. \n","readableText":"Pero cuando salió el sol, las plantas se quemaron y como no tenían raíces, se\nsecaron.\n\n"},{"verse":"7","text":"Otras cayeron entre espinos, crecieron con las plantas y las ahogaron. As&#237; que no dieron fruto. \n","readableText":"Otras cayeron entre espinos, crecieron con las plantas y las ahogaron. Así que\nno dieron fruto.\n\n"},{"verse":"8","text":"Otras semillas cayeron en tierra buena y empezaron a dar fruto. All&#237; pudieron brotar, crecer y dar fruto. Algunas plantas produjeron 30 granos por semilla, otras 60 y otras 100&#187;.   \n","readableText":"Otras semillas cayeron en tierra buena y empezaron a dar fruto. Allí pudieron\nbrotar, crecer y dar fruto. Algunas plantas produjeron 30 granos por semilla,\notras 60 y otras 100».\n\n"},{"verse":"9","text":"Luego Jes&#250;s dijo: &#171;&#161;Oigan bien lo que les digo!&#187;   \n","readableText":"Luego Jesús dijo: «¡Oigan bien lo que les digo!»\n\n"},{"verse":"10","text":"Despu&#233;s, a solas con Jes&#250;s, los doce y los que estaban alrededor de &#233;l, le preguntaron respecto a las historias. \n","readableText":"Después, a solas con Jesús, los doce y los que estaban alrededor de él, le\npreguntaron respecto a las historias.\n\n"},{"verse":"11","text":"Jes&#250;s les respondi&#243;: &#171;Ustedes tienen el privilegio de entender la verdad que no se ha dado a conocer sobre el reino de Dios. A los que quedan afuera todo se les da en forma de historias para que   \n","readableText":"Jesús les respondió: «Ustedes tienen el privilegio de entender la verdad que no\nse ha dado a conocer sobre el reino de Dios. A los que quedan afuera todo se\nles da en forma de historias para que\n\n"},{"verse":"12","text":"  \n","readableText":"\n\n"}]}
