{"book":"MRK","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Los fariseos y algunos maestros de la ley que vinieron desde Jerusal&#233;n se reun&#237;an con Jes&#250;s. \n","readableText":"Los fariseos y algunos maestros de la ley que vinieron desde Jerusalén se\nreunían con Jesús.\n\n"},{"verse":"2","text":"Ellos vieron que algunos de sus seguidores com&#237;an con manos impuras, o sea, sin cumplir el ritual de lavarse las manos. \n","readableText":"Ellos vieron que algunos de sus seguidores comían con manos impuras, o sea, sin\ncumplir el ritual de lavarse las manos.\n\n"},{"verse":"3","text":"Los fariseos y todos los jud&#237;os no comen sin antes lavarse las manos, siguiendo el ritual tradicional de sus antepasados. \n","readableText":"Los fariseos y todos los judíos no comen sin antes lavarse las manos, siguiendo\nel ritual tradicional de sus antepasados.\n\n"},{"verse":"4","text":"Tampoco comen lo que compran en el mercado sin antes lavarlo. Tambi&#233;n cumplen muchos otros rituales como los que tienen que ver con lavar los vasos, las jarras y las ollas.   \n","readableText":"Tampoco comen lo que compran en el mercado sin antes lavarlo. También cumplen\nmuchos otros rituales como los que tienen que ver con lavar los vasos, las\njarras y las ollas.\n\n"},{"verse":"5","text":"Por eso los fariseos y los maestros de la ley le preguntaron a Jes&#250;s: &#8212;&#191;Por qu&#233; tus seguidores no cumplen las tradiciones de nuestros antepasados? Comen con las manos impuras.   \n","readableText":"Por eso los fariseos y los maestros de la ley le preguntaron a Jesús: —¿Por qué\ntus seguidores no cumplen las tradiciones de nuestros antepasados? Comen con\nlas manos impuras.\n\n"},{"verse":"6","text":"Jes&#250;s les respondi&#243;: &#8212;&#161;Hip&#243;critas! Isa&#237;as ten&#237;a raz&#243;n cuando profetiz&#243; sobre ustedes: &#8220;Este pueblo me honra de labios para afuera, pero su coraz&#243;n est&#225; lejos de m&#237;.   \n","readableText":"Jesús les respondió: —¡Hipócritas! Isaías tenía razón cuando profetizó sobre\nustedes: “Este pueblo me honra de labios para afuera, pero su corazón está\nlejos de mí.\n\n"},{"verse":"7","text":"  \n","readableText":"\n\n"}]}
