{"book":"MRK","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"En otra ocasi&#243;n se reuni&#243; mucha gente con Jes&#250;s y no ten&#237;an nada para comer. Entonces Jes&#250;s llam&#243; a sus seguidores y les dijo:   \n","readableText":"En otra ocasión se reunió mucha gente con Jesús y no tenían nada para comer.\nEntonces Jesús llamó a sus seguidores y les dijo:\n\n"},{"verse":"2","text":"&#8212;Me da pesar con esta gente, porque han estado conmigo durante tres d&#237;as y no han comido nada. \n","readableText":"—Me da pesar con esta gente, porque han estado conmigo durante tres días y no\nhan comido nada.\n\n"},{"verse":"3","text":"Si los env&#237;o a sus casas sin comer, se podr&#237;an desmayar por el camino, y algunos viven muy lejos.   \n","readableText":"Si los envío a sus casas sin comer, se podrían desmayar por el camino, y\nalgunos viven muy lejos.\n\n"},{"verse":"4","text":"Pero sus seguidores le respondieron: &#8212;En este lugar despoblado, &#191;d&#243;nde se va a conseguir comida para tanta gente?   \n","readableText":"Pero sus seguidores le respondieron: —En este lugar despoblado, ¿dónde se va a\nconseguir comida para tanta gente?\n\n"},{"verse":"5","text":"Jes&#250;s les pregunt&#243;: &#8212;&#191;Cu&#225;ntos panes tienen? &#8212;Siete &#8212;dijeron ellos.   \n","readableText":"Jesús les preguntó: —¿Cuántos panes tienen? —Siete —dijeron ellos.\n\n"},{"verse":"6","text":"Luego, Jes&#250;s orden&#243; a la gente que se sentara en el suelo. Tom&#243; los siete panes, dio gracias a Dios y los parti&#243;. Se los dio a sus seguidores y ellos los repartieron a la gente. \n","readableText":"Luego, Jesús ordenó a la gente que se sentara en el suelo. Tomó los siete\npanes, dio gracias a Dios y los partió. Se los dio a sus seguidores y ellos los\nrepartieron a la gente.\n\n"},{"verse":"7","text":"Tambi&#233;n ten&#237;an unos cuantos pescaditos. Jes&#250;s dio gracias y les dijo a sus seguidores que los repartieran tambi&#233;n. \n","readableText":"También tenían unos cuantos pescaditos. Jesús dio gracias y les dijo a sus\nseguidores que los repartieran también.\n\n"},{"verse":"8","text":"La gente comi&#243; hasta quedar satisfecha. Al final, los seguidores reunieron siete canastos llenos de los pedazos que sobraron. \n","readableText":"La gente comió hasta quedar satisfecha. Al final, los seguidores reunieron\nsiete canastos llenos de los pedazos que sobraron.\n\n"},{"verse":"9","text":"Fueron casi 4000 los que comieron los panes y los peces. Despu&#233;s de comer, Jes&#250;s los despidi&#243;. \n","readableText":"Fueron casi 4000 los que comieron los panes y los peces. Después de comer,\nJesús los despidió.\n\n"},{"verse":"10","text":"Luego Jes&#250;s subi&#243; a la barca con sus seguidores y se fueron hacia la regi&#243;n de Dalmanuta.   \n","readableText":"Luego Jesús subió a la barca con sus seguidores y se fueron hacia la región de\nDalmanuta.\n\n"},{"verse":"11","text":"Los fariseos llegaron y empezaron a discutir con Jes&#250;s. Para ponerlo a prueba le pidieron que hiciera un milagro para demostrar que era enviado de Dios. \n","readableText":"Los fariseos llegaron y empezaron a discutir con Jesús. Para ponerlo a prueba\nle pidieron que hiciera un milagro para demostrar que era enviado de Dios.\n\n"},{"verse":"12","text":"Jes&#250;s suspir&#243; profundamente, muy molesto, y dijo: &#8212;&#191;Por qu&#233; pide esta generaci&#243;n una se&#241;al milagrosa? Les digo la verdad: no van a recibir ning&#250;n milagro.   \n","readableText":"Jesús suspiró profundamente, muy molesto, y dijo: —¿Por qué pide esta\ngeneración una señal milagrosa? Les digo la verdad: no van a recibir ningún\nmilagro.\n\n"},{"verse":"13","text":"Entonces Jes&#250;s se alej&#243;, subi&#243; otra vez a la barca y se fue al otro lado del lago.   \n","readableText":"Entonces Jesús se alejó, subió otra vez a la barca y se fue al otro lado del\nlago.\n\n"},{"verse":"14","text":"Los seguidores se olvidaron de llevar alimentos, no ten&#237;an m&#225;s que un pan. \n","readableText":"Los seguidores se olvidaron de llevar alimentos, no tenían más que un pan.\n\n"},{"verse":"15","text":"Jes&#250;s les advirti&#243;: &#8212;&#161;Tengan cuidado! Prot&#233;janse de la levadura de los fariseos y de la levadura de Herodes.   \n","readableText":"Jesús les advirtió: —¡Tengan cuidado! Protéjanse de la levadura de los fariseos\ny de la levadura de Herodes.\n\n"},{"verse":"16","text":"Entonces empezaron a decir entre ellos que no ten&#237;an pan. \n","readableText":"Entonces empezaron a decir entre ellos que no tenían pan.\n\n"},{"verse":"17","text":"Jes&#250;s sab&#237;a de lo que estaban hablando y les pregunt&#243;: &#8212;&#191;Por qu&#233; dicen que no tienen pan? &#191;Todav&#237;a no han entendido ni se han dado cuenta? &#191;Son as&#237; de brutos? \n","readableText":"Jesús sabía de lo que estaban hablando y les preguntó: —¿Por qué dicen que no\ntienen pan? ¿Todavía no han entendido ni se han dado cuenta? ¿Son así de\nbrutos?\n\n"},{"verse":"18","text":"&#191;Tienen ojos y no pueden ver? &#191;Tienen o&#237;dos y no pueden o&#237;r? &#191;Acaso no se acuerdan de los milagros? \n","readableText":"¿Tienen ojos y no pueden ver? ¿Tienen oídos y no pueden oír? ¿Acaso no se\nacuerdan de los milagros?\n\n"},{"verse":"19","text":"Cuando part&#237; los cinco panes para alimentar a los 5000, &#191;recuerdan cu&#225;ntas canastas con pedazos de sobra recogieron? &#8212;Doce &#8212;respondieron ellos.   \n","readableText":"Cuando partí los cinco panes para alimentar a los 5000, ¿recuerdan cuántas\ncanastas con pedazos de sobra recogieron? —Doce —respondieron ellos.\n\n"},{"verse":"20","text":"&#8212;Y cuando part&#237; los siete panes para los 4000, &#191;recuerdan cu&#225;ntas canastas con pedazos de sobra recogieron? &#8212;Siete &#8212;respondieron.   \n","readableText":"—Y cuando partí los siete panes para los 4000, ¿recuerdan cuántas canastas con\npedazos de sobra recogieron? —Siete —respondieron.\n\n"},{"verse":"21","text":"Luego Jes&#250;s les dijo: &#8212;&#191;Y aun as&#237; no entienden?   \n","readableText":"Luego Jesús les dijo: —¿Y aun así no entienden?\n\n"},{"verse":"22","text":"Cuando llegaron a Betsaida, le trajeron a un ciego y le pidieron a Jes&#250;s que lo tocara. \n","readableText":"Cuando llegaron a Betsaida, le trajeron a un ciego y le pidieron a Jesús que lo\ntocara.\n\n"},{"verse":"23","text":"Jes&#250;s tom&#243; al hombre de la mano y lo llev&#243; hasta las afueras del pueblo. All&#237;, escupi&#243; saliva en los ojos del ciego, lo toc&#243; y le pregunt&#243;: &#8212;&#191;Puedes ver algo?   \n","readableText":"Jesús tomó al hombre de la mano y lo llevó hasta las afueras del pueblo. Allí,\nescupió saliva en los ojos del ciego, lo tocó y le preguntó: —¿Puedes ver algo?\n\n\n"},{"verse":"24","text":"El hombre levant&#243; la mirada y dijo: &#8212;Veo a la gente como &#225;rboles caminando.   \n","readableText":"El hombre levantó la mirada y dijo: —Veo a la gente como árboles caminando.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s volvi&#243; a poner sus manos en los ojos del ciego. Luego el hombre abri&#243; bien los ojos y pudo ver todo con claridad. Hab&#237;a recobrado la vista. \n","readableText":"Entonces Jesús volvió a poner sus manos en los ojos del ciego. Luego el hombre\nabrió bien los ojos y pudo ver todo con claridad. Había recobrado la vista.\n\n"},{"verse":"26","text":"Jes&#250;s mand&#243; al hombre a su casa y le dijo: &#8212;No entres al pueblo.   \n","readableText":"Jesús mandó al hombre a su casa y le dijo: —No entres al pueblo.\n\n"},{"verse":"27","text":"Jes&#250;s y sus seguidores se fueron a los pueblos de la regi&#243;n de Cesarea de Filipo. Cuando iban por el camino, Jes&#250;s les pregunt&#243; a sus seguidores: &#8212;&#191;Qui&#233;n dice la gente que soy yo?   \n","readableText":"Jesús y sus seguidores se fueron a los pueblos de la región de Cesarea de\nFilipo. Cuando iban por el camino, Jesús les preguntó a sus seguidores: —¿Quién\ndice la gente que soy yo?\n\n"},{"verse":"28","text":"Ellos contestaron: &#8212;Algunos dicen que eres Juan el Bautista, otros que El&#237;as, y otros que uno de los profetas.   \n","readableText":"Ellos contestaron: —Algunos dicen que eres Juan el Bautista, otros que Elías, y\notros que uno de los profetas.\n\n"},{"verse":"29","text":"Les pregunt&#243;: &#8212;Y ustedes, &#191;qui&#233;n dicen que soy yo? Pedro le respondi&#243;: &#8212;T&#250; eres el Mes&#237;as.   \n","readableText":"Les preguntó: —Y ustedes, ¿quién dicen que soy yo? Pedro le respondió: —Tú eres\nel Mesías.\n\n"},{"verse":"30","text":"Entonces Jes&#250;s les advirti&#243; que no se lo dijeran a nadie.   \n","readableText":"Entonces Jesús les advirtió que no se lo dijeran a nadie.\n\n"},{"verse":"31","text":"Jes&#250;s comenz&#243; a ense&#241;arles que el Hijo del hombre tendr&#237;a que pasar por muchos sufrimientos y ser rechazado por los ancianos l&#237;deres, los jefes de los sacerdotes y los maestros de la ley. Tendr&#237;a que morir, pero a los tres d&#237;as resucitar&#237;a. \n","readableText":"Jesús comenzó a enseñarles que el Hijo del hombre tendría que pasar por muchos\nsufrimientos y ser rechazado por los ancianos líderes, los jefes de los\nsacerdotes y los maestros de la ley. Tendría que morir, pero a los tres días\nresucitaría.\n\n"},{"verse":"32","text":"Les dijo todo lo que ten&#237;a que pasar; no les ocult&#243; nada. Pero Pedro habl&#243; a solas con Jes&#250;s y comenz&#243; a reprenderlo. \n","readableText":"Les dijo todo lo que tenía que pasar; no les ocultó nada. Pero Pedro habló a\nsolas con Jesús y comenzó a reprenderlo.\n\n"},{"verse":"33","text":"Entonces Jes&#250;s se dio vuelta, mir&#243; a los seguidores y rega&#241;&#243; a Pedro diciendo: &#8212;&#161;Largo de aqu&#237;, Satan&#225;s ! A ti no te preocupan las cosas de Dios, sino las de la gente.   \n","readableText":"Entonces Jesús se dio vuelta, miró a los seguidores y regañó a Pedro diciendo:\n—¡Largo de aquí, Satanás ! A ti no te preocupan las cosas de Dios, sino las de\nla gente.\n\n"},{"verse":"34","text":"Luego, Jes&#250;s llam&#243; a la gente y a sus seguidores y les dijo: &#8212;Si alguien quiere ser mi seguidor, tiene que renunciar a s&#237; mismo, aceptar la cruz que se le da y seguirme. \n","readableText":"Luego, Jesús llamó a la gente y a sus seguidores y les dijo: —Si alguien quiere\nser mi seguidor, tiene que renunciar a sí mismo, aceptar la cruz que se le da y\nseguirme.\n\n"},{"verse":"35","text":"Pues el que quiera salvar su vida, la perder&#225;; pero el que la pierda por mi causa y por mi mensaje, la salvar&#225;. \n","readableText":"Pues el que quiera salvar su vida, la perderá; pero el que la pierda por mi\ncausa y por mi mensaje, la salvará.\n\n"},{"verse":"36","text":"De nada vale tener todo el mundo y perder la vida. \n","readableText":"De nada vale tener todo el mundo y perder la vida.\n\n"},{"verse":"37","text":"Nadie podr&#225; pagar lo suficiente para recuperar su vida. \n","readableText":"Nadie podrá pagar lo suficiente para recuperar su vida.\n\n"},{"verse":"38","text":"La gente de hoy en d&#237;a es infiel y pecadora. Si alguien se averg&#252;enza de m&#237; y de mi ense&#241;anza ante esta gente, entonces yo  tambi&#233;n me avergonzar&#233; de &#233;l cuando venga en la gloria de mi Padre con los santos &#225;ngeles.\n","readableText":"La gente de hoy en día es infiel y pecadora. Si alguien se avergüenza de mí y\nde mi enseñanza ante esta gente, entonces yo también me avergonzaré de él\ncuando venga en la gloria de mi Padre con los santos ángeles.\n\n"}]}
