{"book":"MRK","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Faltaban dos d&#237;as para la fiesta de la Pascua y de los Panes sin Levadura. Los jefes de los sacerdotes y los maestros de la ley empezaron a buscar una manera de arrestar a Jes&#250;s mediante alg&#250;n enga&#241;o y matarlo. \n","readableText":"Faltaban dos días para la fiesta de la Pascua y de los Panes sin Levadura. Los\njefes de los sacerdotes y los maestros de la ley empezaron a buscar una manera\nde arrestar a Jesús mediante algún engaño y matarlo.\n\n"},{"verse":"2","text":"Pero dec&#237;an: &#171;No lo hagamos durante la fiesta para que no haya un disturbio entre el pueblo&#187;.   \n","readableText":"Pero decían: «No lo hagamos durante la fiesta para que no haya un disturbio\nentre el pueblo».\n\n"},{"verse":"3","text":"Jes&#250;s estaba en Betania comiendo en la casa de un hombre llamado Sim&#243;n el leproso. En eso lleg&#243; una mujer con un frasco de alabastro que conten&#237;a un costoso perfume en aceite hecho de nardo puro. Ella rompi&#243; el frasco y derram&#243; el aceite sobre la cabeza de Jes&#250;s.   \n","readableText":"Jesús estaba en Betania comiendo en la casa de un hombre llamado Simón el\nleproso. En eso llegó una mujer con un frasco de alabastro que contenía un\ncostoso perfume en aceite hecho de nardo puro. Ella rompió el frasco y derramó\nel aceite sobre la cabeza de Jesús.\n\n"},{"verse":"4","text":"Algunos de los que estaban all&#237; se enojaron y se dijeron entre ellos: &#8212;&#191;Por qu&#233; desperdiciar el perfume en aceite de esa manera? \n","readableText":"Algunos de los que estaban allí se enojaron y se dijeron entre ellos: —¿Por qué\ndesperdiciar el perfume en aceite de esa manera?\n\n"},{"verse":"5","text":"Podr&#237;a haberlo vendido por el equivalente a casi un a&#241;o de salario  y dar el dinero a los pobres. Todos la criticaban.   \n","readableText":"Podría haberlo vendido por el equivalente a casi un año de salario y dar el\ndinero a los pobres. Todos la criticaban.\n\n"},{"verse":"6","text":"Pero Jes&#250;s dijo: &#8212;&#161;D&#233;jenla en paz! &#191;Por qu&#233; la molestan? Ella ha hecho algo maravilloso para m&#237;. \n","readableText":"Pero Jesús dijo: —¡Déjenla en paz! ¿Por qué la molestan? Ella ha hecho algo\nmaravilloso para mí.\n\n"},{"verse":"7","text":"Pues siempre tendr&#225;n a los pobres con ustedes  y los pueden ayudar en cualquier momento; pero no siempre me tendr&#225;n a m&#237;. \n","readableText":"Pues siempre tendrán a los pobres con ustedes y los pueden ayudar en cualquier\nmomento; pero no siempre me tendrán a mí.\n\n"},{"verse":"8","text":"Ella hizo lo que pod&#237;a: derram&#243; de antemano aceite sobre mi cuerpo prepar&#225;ndolo para mi entierro. \n","readableText":"Ella hizo lo que podía: derramó de antemano aceite sobre mi cuerpo preparándolo\npara mi entierro.\n\n"},{"verse":"9","text":"Les digo la verdad: en cualquier parte del mundo donde se anuncie la buena noticia, se contar&#225; tambi&#233;n lo que ella ha hecho, para que la gente la recuerde.   \n","readableText":"Les digo la verdad: en cualquier parte del mundo donde se anuncie la buena\nnoticia, se contará también lo que ella ha hecho, para que la gente la\nrecuerde.\n\n"},{"verse":"10","text":"Despu&#233;s, Judas Iscariote, uno de los doce, fue a los jefes de los sacerdotes para entregarles a Jes&#250;s. \n","readableText":"Después, Judas Iscariote, uno de los doce, fue a los jefes de los sacerdotes\npara entregarles a Jesús.\n\n"},{"verse":"11","text":"Ellos se alegraron al o&#237;rle y le prometieron dinero a cambio. As&#237; que Judas empez&#243; a buscar una oportunidad para traicionar a Jes&#250;s.   \n","readableText":"Ellos se alegraron al oírle y le prometieron dinero a cambio. Así que Judas\nempezó a buscar una oportunidad para traicionar a Jesús.\n\n"},{"verse":"12","text":"Era el primer d&#237;a de la fiesta de los Panes sin Levadura, cuando se sacrificaba al cordero para la Pascua. Los seguidores le dijeron a Jes&#250;s: &#8212;&#191;D&#243;nde quieres que hagamos los preparativos para celebrar la cena de la Pascua?   \n","readableText":"Era el primer día de la fiesta de los Panes sin Levadura, cuando se sacrificaba\nal cordero para la Pascua. Los seguidores le dijeron a Jesús: —¿Dónde quieres\nque hagamos los preparativos para celebrar la cena de la Pascua?\n\n"},{"verse":"13","text":"Jes&#250;s entonces envi&#243; a dos de sus seguidores, dici&#233;ndoles: &#8212;Vayan a la ciudad y encontrar&#225;n a un hombre llevando un c&#225;ntaro de agua. S&#237;ganlo, \n","readableText":"Jesús entonces envió a dos de sus seguidores, diciéndoles: —Vayan a la ciudad y\nencontrarán a un hombre llevando un cántaro de agua. Síganlo,\n\n"},{"verse":"14","text":"y donde &#233;l entre d&#237;ganle al due&#241;o de la casa: &#8220;El Maestro pregunta: &#191;D&#243;nde est&#225; el cuarto donde voy a comer la Pascua con mis seguidores?&#8221; \n","readableText":"y donde él entre díganle al dueño de la casa: “El Maestro pregunta: ¿Dónde está\nel cuarto donde voy a comer la Pascua con mis seguidores?”\n\n"},{"verse":"15","text":"Entonces el due&#241;o les mostrar&#225; un cuarto grande en el piso de arriba, arreglado y listo. Preparen la cena all&#237; para nosotros.   \n","readableText":"Entonces el dueño les mostrará un cuarto grande en el piso de arriba, arreglado\ny listo. Preparen la cena allí para nosotros.\n\n"},{"verse":"16","text":"Los seguidores salieron hacia la ciudad, encontraron todo tal como Jes&#250;s les hab&#237;a dicho y prepararon la cena de la Pascua.   \n","readableText":"Los seguidores salieron hacia la ciudad, encontraron todo tal como Jesús les\nhabía dicho y prepararon la cena de la Pascua.\n\n"},{"verse":"17","text":"Al anochecer lleg&#243; Jes&#250;s con los doce. \n","readableText":"Al anochecer llegó Jesús con los doce.\n\n"},{"verse":"18","text":"Mientras estaban a la mesa cenando, Jes&#250;s dijo: &#8212;Les digo la verdad: uno de ustedes que come conmigo ahora, me traicionar&#225;. Es uno de los que est&#225;n cenando conmigo ahora.   \n","readableText":"Mientras estaban a la mesa cenando, Jesús dijo: —Les digo la verdad: uno de\nustedes que come conmigo ahora, me traicionará. Es uno de los que están cenando\nconmigo ahora.\n\n"},{"verse":"19","text":"Ellos se sintieron muy tristes al o&#237;r esas palabras y cada uno dijo: &#8212;De seguro no ser&#233; yo.   \n","readableText":"Ellos se sintieron muy tristes al oír esas palabras y cada uno dijo: —De seguro\nno seré yo.\n\n"},{"verse":"20","text":"Jes&#250;s continu&#243; diciendo: &#8212;Es uno de ustedes doce. El que moja su pan en el mismo plato que yo. \n","readableText":"Jesús continuó diciendo: —Es uno de ustedes doce. El que moja su pan en el\nmismo plato que yo.\n\n"},{"verse":"21","text":"El Hijo del hombre tiene que morir tal como est&#225; escrito. Pero, &#161;pobre de aquel que traicione y entregue al Hijo del hombre! M&#225;s le valdr&#237;a no haber nacido.   \n","readableText":"El Hijo del hombre tiene que morir tal como está escrito. Pero, ¡pobre de aquel\nque traicione y entregue al Hijo del hombre! Más le valdría no haber nacido.\n\n"},{"verse":"22","text":"Mientras com&#237;an, Jes&#250;s tom&#243; el pan, dio gracias a Dios, lo parti&#243;, se lo dio a ellos y dijo: &#8212;Tomen este pan, es mi cuerpo.   \n","readableText":"Mientras comían, Jesús tomó el pan, dio gracias a Dios, lo partió, se lo dio a\nellos y dijo: —Tomen este pan, es mi cuerpo.\n\n"},{"verse":"23","text":"Luego Jes&#250;s tom&#243; la copa, dio gracias, se la entreg&#243; a los seguidores y todos bebieron de ella, \n","readableText":"Luego Jesús tomó la copa, dio gracias, se la entregó a los seguidores y todos\nbebieron de ella,\n\n"},{"verse":"24","text":"y dijo: &#8212;Esto es mi sangre que establece el nuevo pacto, la cual es derramada por muchos. \n","readableText":"y dijo: —Esto es mi sangre que establece el nuevo pacto, la cual es derramada\npor muchos.\n\n"},{"verse":"25","text":"Les digo la verdad: no volver&#233; a beber vino hasta el d&#237;a en que beba vino nuevo en el reino de Dios.   \n","readableText":"Les digo la verdad: no volveré a beber vino hasta el día en que beba vino nuevo\nen el reino de Dios.\n\n"},{"verse":"26","text":"Despu&#233;s cantaron una canci&#243;n de alabanza y se fueron al monte de los Olivos.   \n","readableText":"Después cantaron una canción de alabanza y se fueron al monte de los Olivos.\n\n"},{"verse":"27","text":"  \n","readableText":"\n\n"}]}
