{"book":"MRK","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s Jes&#250;s sali&#243; de ese lugar y lleg&#243; a la regi&#243;n de Judea y al otro lado del r&#237;o Jord&#225;n. Nuevamente se reuni&#243; mucha gente junto a Jes&#250;s. &#201;l les ense&#241;aba como de costumbre.   \n","readableText":"Después Jesús salió de ese lugar y llegó a la región de Judea y al otro lado\ndel río Jordán. Nuevamente se reunió mucha gente junto a Jesús. Él les enseñaba\ncomo de costumbre.\n\n"},{"verse":"2","text":"Tambi&#233;n llegaron algunos fariseos que quer&#237;an poner a prueba a Jes&#250;s y le preguntaron si est&#225; bien que un hombre se divorcie de su mujer.   \n","readableText":"También llegaron algunos fariseos que querían poner a prueba a Jesús y le\npreguntaron si está bien que un hombre se divorcie de su mujer.\n\n"},{"verse":"3","text":"Jes&#250;s les contest&#243;: &#8212;&#191;Qu&#233; les orden&#243; Mois&#233;s?   \n","readableText":"Jesús les contestó: —¿Qué les ordenó Moisés?\n\n"},{"verse":"4","text":"Ellos respondieron: &#8212;Mois&#233;s permit&#237;a que un hombre se divorciara de su mujer escribi&#233;ndole un certificado de divorcio.   \n","readableText":"Ellos respondieron: —Moisés permitía que un hombre se divorciara de su mujer\nescribiéndole un certificado de divorcio.\n\n"},{"verse":"5","text":"Jes&#250;s les dijo: &#8212;Mois&#233;s escribi&#243; ese mandamiento debido a la terquedad de ustedes, \n","readableText":"Jesús les dijo: —Moisés escribió ese mandamiento debido a la terquedad de\nustedes,\n\n"},{"verse":"6","text":"pero en el comienzo de la creaci&#243;n Dios &#8220;hizo al hombre y a la mujer&#8221;.   \n","readableText":"pero en el comienzo de la creación Dios “hizo al hombre y a la mujer”.\n\n"},{"verse":"7","text":"&#8220;Por eso el hombre dejar&#225; a su pap&#225; y a su mam&#225; para unirse a su esposa \n","readableText":"“Por eso el hombre dejará a su papá y a su mamá para unirse a su esposa\n\n"},{"verse":"8","text":"y los dos ser&#225;n un solo ser&#8221;.  As&#237; que ya no son dos, sino uno solo. \n","readableText":"y los dos serán un solo ser”. Así que ya no son dos, sino uno solo.\n\n"},{"verse":"9","text":"Por tanto lo que Dios ha unido, que ning&#250;n ser humano lo separe.   \n","readableText":"Por tanto lo que Dios ha unido, que ningún ser humano lo separe.\n\n"},{"verse":"10","text":"Cuando ya estaban en la casa, los seguidores le volvieron a preguntar sobre el divorcio. \n","readableText":"Cuando ya estaban en la casa, los seguidores le volvieron a preguntar sobre el\ndivorcio.\n\n"},{"verse":"11","text":"Jes&#250;s les contest&#243;: &#8212;El que se divorcia de su mujer y se casa con otra, comete adulterio contra su mujer. \n","readableText":"Jesús les contestó: —El que se divorcia de su mujer y se casa con otra, comete\nadulterio contra su mujer.\n\n"},{"verse":"12","text":"Y la mujer que se divorcia de su esposo y se casa con otro, tambi&#233;n comete adulterio.   \n","readableText":"Y la mujer que se divorcia de su esposo y se casa con otro, también comete\nadulterio.\n\n"},{"verse":"13","text":"Luego le trajeron ni&#241;os a Jes&#250;s para que los bendijera,  pero los seguidores de Jes&#250;s los rega&#241;aron. \n","readableText":"Luego le trajeron niños a Jesús para que los bendijera, pero los seguidores de\nJesús los regañaron.\n\n"},{"verse":"14","text":"Cuando Jes&#250;s se dio cuenta de eso, se enoj&#243; y les dijo: &#8212;Dejen que los ni&#241;os vengan a m&#237;. No se lo impidan, porque el reino de Dios es de los que son como ellos. \n","readableText":"Cuando Jesús se dio cuenta de eso, se enojó y les dijo: —Dejen que los niños\nvengan a mí. No se lo impidan, porque el reino de Dios es de los que son como\nellos.\n\n"},{"verse":"15","text":"Les digo la verdad: el que no acepta el reino de Dios como un ni&#241;o, no entrar&#225; jam&#225;s en &#233;l.   \n","readableText":"Les digo la verdad: el que no acepta el reino de Dios como un niño, no entrará\njamás en él.\n\n"},{"verse":"16","text":"Jes&#250;s tom&#243; a los ni&#241;os en sus brazos y los bendijo, imponi&#233;ndoles las manos.   \n","readableText":"Jesús tomó a los niños en sus brazos y los bendijo, imponiéndoles las manos.\n\n"},{"verse":"17","text":"Cuando Jes&#250;s estaba saliendo, un hombre se acerc&#243; corriendo, se arrodill&#243; ante &#233;l y le dijo: &#8212;Maestro bueno, &#191;qu&#233; debo hacer para tener vida eterna?   \n","readableText":"Cuando Jesús estaba saliendo, un hombre se acercó corriendo, se arrodilló ante\nél y le dijo: —Maestro bueno, ¿qué debo hacer para tener vida eterna?\n\n"},{"verse":"18","text":"Jes&#250;s le contest&#243;: &#8212;&#191;Por qu&#233; me llamas bueno? S&#243;lo Dios es bueno. \n","readableText":"Jesús le contestó: —¿Por qué me llamas bueno? Sólo Dios es bueno.\n\n"},{"verse":"19","text":"T&#250; sabes los mandamientos: &#8220;No mates, no cometas adulterio, no robes, no des falso testimonio, no enga&#241;es, y respeta a tu pap&#225; y a tu mam&#225;&#8221;.   \n","readableText":"Tú sabes los mandamientos: “No mates, no cometas adulterio, no robes, no des\nfalso testimonio, no engañes, y respeta a tu papá y a tu mamá”.\n\n"},{"verse":"20","text":"El hombre dijo: &#8212;Maestro, yo he cumplido esos mandamientos desde que era joven.   \n","readableText":"El hombre dijo: —Maestro, yo he cumplido esos mandamientos desde que era joven.\n\n\n"},{"verse":"21","text":"Jes&#250;s lo mir&#243; y con afecto le dijo: &#8212;Te hace falta una cosa: ve y vende todo lo que tienes. Dales ese dinero a los pobres y as&#237; tendr&#225;s un tesoro en el cielo. Luego ven y s&#237;gueme.   \n","readableText":"Jesús lo miró y con afecto le dijo: —Te hace falta una cosa: ve y vende todo lo\nque tienes. Dales ese dinero a los pobres y así tendrás un tesoro en el cielo.\nLuego ven y sígueme.\n\n"},{"verse":"22","text":"El hombre qued&#243; muy desilusionado por las palabras de Jes&#250;s y se march&#243; muy triste porque ten&#237;a muchos bienes. \n","readableText":"El hombre quedó muy desilusionado por las palabras de Jesús y se marchó muy\ntriste porque tenía muchos bienes.\n\n"},{"verse":"23","text":"Jes&#250;s mir&#243; alrededor y les dijo a sus seguidores: &#8212;&#161;Qu&#233; dif&#237;cil es para los ricos entrar al reino de Dios!   \n","readableText":"Jesús miró alrededor y les dijo a sus seguidores: —¡Qué difícil es para los\nricos entrar al reino de Dios!\n\n"},{"verse":"24","text":"Sus seguidores se asombraron por esas palabras, pero Jes&#250;s les dijo: &#8212;Hijos m&#237;os, qu&#233; dif&#237;cil es entrar al reino de Dios.   \n","readableText":"Sus seguidores se asombraron por esas palabras, pero Jesús les dijo: —Hijos\nmíos, qué difícil es entrar al reino de Dios.\n\n"},{"verse":"25","text":"Es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja que un rico entre al reino de Dios.   \n","readableText":"Es más fácil que un camello pase por el ojo de una aguja que un rico entre al\nreino de Dios.\n\n"},{"verse":"26","text":"Ellos quedaron aun m&#225;s asombrados y comentaban entre s&#237;: &#8212;Entonces, &#191;qui&#233;n podr&#225; salvarse?   \n","readableText":"Ellos quedaron aun más asombrados y comentaban entre sí: —Entonces, ¿quién\npodrá salvarse?\n\n"},{"verse":"27","text":"Mir&#225;ndolos, Jes&#250;s dijo: &#8212;Eso es imposible para los hombres, pero no para Dios. Para Dios todo es posible.   \n","readableText":"Mirándolos, Jesús dijo: —Eso es imposible para los hombres, pero no para Dios.\nPara Dios todo es posible.\n\n"},{"verse":"28","text":"Pedro comenz&#243; a decirle: &#8212;Nosotros dejamos todo por seguirte.   \n","readableText":"Pedro comenzó a decirle: —Nosotros dejamos todo por seguirte.\n\n"},{"verse":"29","text":"Jes&#250;s les dijo: &#8212;Les digo la verdad: todo el que dej&#243; casa, hermanos, hermanas, mam&#225;, pap&#225;, hijos o tierras por m&#237; o por mi mensaje \n","readableText":"Jesús les dijo: —Les digo la verdad: todo el que dejó casa, hermanos, hermanas,\nmamá, papá, hijos o tierras por mí o por mi mensaje\n\n"},{"verse":"30","text":"recibir&#225; cien veces m&#225;s de lo que dej&#243;. En este mundo tendr&#225; m&#225;s casas, hermanos, hermanas, mam&#225;s, hijos y tierras, aunque con persecuciones. Y tambi&#233;n ser&#225; recompensado con la vida eterna en el mundo que est&#225; por venir. \n","readableText":"recibirá cien veces más de lo que dejó. En este mundo tendrá más casas,\nhermanos, hermanas, mamás, hijos y tierras, aunque con persecuciones. Y también\nserá recompensado con la vida eterna en el mundo que está por venir.\n\n"},{"verse":"31","text":"Pero muchos de los que ahora son los primeros, ser&#225;n los &#250;ltimos; y muchos de los que ahora son los &#250;ltimos, ser&#225;n los primeros.   \n","readableText":"Pero muchos de los que ahora son los primeros, serán los últimos; y muchos de\nlos que ahora son los últimos, serán los primeros.\n\n"},{"verse":"32","text":"Iban por el camino a Jerusal&#233;n, y Jes&#250;s caminaba adelante de ellos. Sus seguidores estaban asombrados y los que iban detr&#225;s de ellos estaban asustados. Jes&#250;s tom&#243; aparte otra vez a los doce y empez&#243; a decirles lo que le iba a pasar:   \n","readableText":"Iban por el camino a Jerusalén, y Jesús caminaba adelante de ellos. Sus\nseguidores estaban asombrados y los que iban detrás de ellos estaban asustados.\nJesús tomó aparte otra vez a los doce y empezó a decirles lo que le iba a\npasar:\n\n"},{"verse":"33","text":"&#8212;&#161;Escuchen! Estamos camino a Jerusal&#233;n. El Hijo del hombre ser&#225; entregado a los jefes de los sacerdotes y a los maestros de la ley y ellos lo condenar&#225;n a muerte. Despu&#233;s lo entregar&#225;n a los que no son jud&#237;os, \n","readableText":"—¡Escuchen! Estamos camino a Jerusalén. El Hijo del hombre será entregado a los\njefes de los sacerdotes y a los maestros de la ley y ellos lo condenarán a\nmuerte. Después lo entregarán a los que no son judíos,\n\n"},{"verse":"34","text":"quienes se burlar&#225;n de &#233;l, lo azotar&#225;n, le escupir&#225;n y lo matar&#225;n; pero tres d&#237;as despu&#233;s resucitar&#225;.   \n","readableText":"quienes se burlarán de él, lo azotarán, le escupirán y lo matarán; pero tres\ndías después resucitará.\n\n"},{"verse":"35","text":"Santiago y Juan, los hijos de Zebedeo, se acercaron a Jes&#250;s y le dijeron: &#8212;Maestro, queremos que hagas lo que te pedimos.   \n","readableText":"Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron:\n—Maestro, queremos que hagas lo que te pedimos.\n\n"},{"verse":"36","text":"Jes&#250;s contest&#243;: &#8212;&#191;Qu&#233; quieren que haga?   \n","readableText":"Jesús contestó: —¿Qué quieren que haga?\n\n"},{"verse":"37","text":"Ellos dijeron: &#8212;Conc&#233;denos el derecho de sentarnos contigo en la gloria de tu reino, uno a tu derecha y el otro a tu izquierda.   \n","readableText":"Ellos dijeron: —Concédenos el derecho de sentarnos contigo en la gloria de tu\nreino, uno a tu derecha y el otro a tu izquierda.\n\n"},{"verse":"38","text":"Jes&#250;s respondi&#243;: &#8212;Ustedes no saben lo que est&#225;n pidiendo. &#191;Est&#225;n dispuestos a beber de la misma copa de sufrimiento que yo voy a beber? &#191;O pueden ser bautizados con el bautismo que yo voy a recibir ?   \n","readableText":"Jesús respondió: —Ustedes no saben lo que están pidiendo. ¿Están dispuestos a\nbeber de la misma copa de sufrimiento que yo voy a beber? ¿O pueden ser\nbautizados con el bautismo que yo voy a recibir ?\n\n"},{"verse":"39","text":"Ellos contestaron: &#8212;S&#237; podemos. Entonces Jes&#250;s les dijo: &#8212;Ciertamente van a beber de la copa que yo bebo y van a ser bautizados igual que yo, \n","readableText":"Ellos contestaron: —Sí podemos. Entonces Jesús les dijo: —Ciertamente van a\nbeber de la copa que yo bebo y van a ser bautizados igual que yo,\n\n"},{"verse":"40","text":"pero yo no puedo decidir qui&#233;n se sienta a mi derecha o a mi izquierda. Dios ya tiene listos esos puestos para los que &#233;l decidi&#243;.   \n","readableText":"pero yo no puedo decidir quién se sienta a mi derecha o a mi izquierda. Dios ya\ntiene listos esos puestos para los que él decidió.\n\n"},{"verse":"41","text":"Cuando los otros diez escucharon esa petici&#243;n, se enojaron contra Santiago y Juan. \n","readableText":"Cuando los otros diez escucharon esa petición, se enojaron contra Santiago y\nJuan.\n\n"},{"verse":"42","text":"Pero Jes&#250;s los llam&#243; y les dijo: &#8212;Ustedes saben que a los que gobiernan entre las naciones les gusta mostrar su poder. A sus principales dirigentes les gusta ejercer su autoridad sobre la gente. \n","readableText":"Pero Jesús los llamó y les dijo: —Ustedes saben que a los que gobiernan entre\nlas naciones les gusta mostrar su poder. A sus principales dirigentes les gusta\nejercer su autoridad sobre la gente.\n\n"},{"verse":"43","text":"Pero entre ustedes no debe ser as&#237;. M&#225;s bien, el que quiera ser m&#225;s importante entre ustedes debe hacerse su siervo. \n","readableText":"Pero entre ustedes no debe ser así. Más bien, el que quiera ser más importante\nentre ustedes debe hacerse su siervo.\n\n"},{"verse":"44","text":"El que quiera ser el n&#250;mero uno entre ustedes debe ser el esclavo de todos. \n","readableText":"El que quiera ser el número uno entre ustedes debe ser el esclavo de todos.\n\n"},{"verse":"45","text":"Porque ni aun el Hijo del hombre vino a que le sirvieran, sino a servir a los dem&#225;s y a dar su vida en rescate por muchos.   \n","readableText":"Porque ni aun el Hijo del hombre vino a que le sirvieran, sino a servir a los\ndemás y a dar su vida en rescate por muchos.\n\n"},{"verse":"46","text":"Luego llegaron a Jeric&#243;. Cuando Jes&#250;s y sus seguidores sal&#237;an de all&#237; acompa&#241;ados por mucha gente, un mendigo ciego llamado Bartimeo, hijo de Timeo, estaba sentado al lado del camino. \n","readableText":"Luego llegaron a Jericó. Cuando Jesús y sus seguidores salían de allí\nacompañados por mucha gente, un mendigo ciego llamado Bartimeo, hijo de Timeo,\nestaba sentado al lado del camino.\n\n"},{"verse":"47","text":"Cuando oy&#243; que ven&#237;a Jes&#250;s de Nazaret, comenz&#243; a gritar: &#8212;&#161;Jes&#250;s, Hijo de David, ten compasi&#243;n de m&#237;!   \n","readableText":"Cuando oyó que venía Jesús de Nazaret, comenzó a gritar: —¡Jesús, Hijo de\nDavid, ten compasión de mí!\n\n"},{"verse":"48","text":"Muchos lo rega&#241;aron y le dec&#237;an que se callara, pero el hombre gritaba aun m&#225;s: &#8212;&#161;Hijo de David, ten compasi&#243;n de m&#237;!   \n","readableText":"Muchos lo regañaron y le decían que se callara, pero el hombre gritaba aun más:\n—¡Hijo de David, ten compasión de mí!\n\n"},{"verse":"49","text":"Entonces, Jes&#250;s se detuvo y dijo: &#8212;Ll&#225;menlo. Llamaron al ciego y le dijeron: &#8212;An&#237;mate y lev&#225;ntate, Jes&#250;s te est&#225; llamando.   \n","readableText":"Entonces, Jesús se detuvo y dijo: —Llámenlo. Llamaron al ciego y le dijeron:\n—Anímate y levántate, Jesús te está llamando.\n\n"},{"verse":"50","text":"El ciego se quit&#243; el manto, dio un salto y fue a donde estaba Jes&#250;s. \n","readableText":"El ciego se quitó el manto, dio un salto y fue a donde estaba Jesús.\n\n"},{"verse":"51","text":"Jes&#250;s le dijo: &#8212;&#191;Qu&#233; quieres que haga por ti? El ciego respondi&#243;: &#8212;Maestro, quiero ver de nuevo.   \n","readableText":"Jesús le dijo: —¿Qué quieres que haga por ti? El ciego respondió: —Maestro,\nquiero ver de nuevo.\n\n"},{"verse":"52","text":"Jes&#250;s le dijo: &#8212;Puedes irte, tu fe te ha sanado. Enseguida el hombre pudo ver y sigui&#243; a Jes&#250;s por el camino.\n","readableText":"Jesús le dijo: —Puedes irte, tu fe te ha sanado. Enseguida el hombre pudo ver y\nsiguió a Jesús por el camino.\n\n"}]}
