{"book":"PSA","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Jehov&#225; te oiga en el d&#237;a de conflicto; El nombre del Dios de Jacob te defienda.   \n","readableText":"Jehová te oiga en el día de conflicto; El nombre del Dios de Jacob te defienda.\n\n\n"},{"verse":"2","text":"Te env&#237;e ayuda desde el santuario, Y desde Sion te sostenga.   \n","readableText":"Te envíe ayuda desde el santuario, Y desde Sion te sostenga.\n\n"},{"verse":"3","text":"Haga memoria de todas tus ofrendas, Y acepte tu holocausto.  Selah   \n","readableText":"Haga memoria de todas tus ofrendas, Y acepte tu holocausto. Selah\n\n"},{"verse":"4","text":"Te d&#233; conforme al deseo de tu coraz&#243;n, Y cumpla todo tu consejo.   \n","readableText":"Te dé conforme al deseo de tu corazón, Y cumpla todo tu consejo.\n\n"},{"verse":"5","text":"Nosotros nos alegraremos en tu salvaci&#243;n, Y alzaremos pend&#243;n en el nombre de nuestro Dios; Conceda Jehov&#225; todas tus peticiones.   \n","readableText":"Nosotros nos alegraremos en tu salvación, Y alzaremos pendón en el nombre de\nnuestro Dios; Conceda Jehová todas tus peticiones.\n\n"},{"verse":"6","text":"Ahora conozco que Jehov&#225; salva a su ungido; Lo oir&#225; desde sus santos cielos Con la potencia salvadora de su diestra.   \n","readableText":"Ahora conozco que Jehová salva a su ungido; Lo oirá desde sus santos cielos Con\nla potencia salvadora de su diestra.\n\n"},{"verse":"7","text":"Estos conf&#237;an en carros, y aquellos en caballos; Mas nosotros del nombre de Jehov&#225; nuestro Dios tendremos memoria.   \n","readableText":"Estos confían en carros, y aquellos en caballos; Mas nosotros del nombre de\nJehová nuestro Dios tendremos memoria.\n\n"},{"verse":"8","text":"Ellos flaquean y caen, Mas nosotros nos levantamos, y estamos en pie.   \n","readableText":"Ellos flaquean y caen, Mas nosotros nos levantamos, y estamos en pie.\n\n"},{"verse":"9","text":"Salva, Jehov&#225;; Que el Rey nos oiga en el d&#237;a que lo invoquemos.\n","readableText":"Salva, Jehová; Que el Rey nos oiga en el día que lo invoquemos.\n\n"}]}
