{"book":"PSA","rev":"RVR60","chapter":"41","verses":[{"verse":"1","text":"Ten piedad de m&#237;, oh Dios, conforme a tu misericordia; Conforme a la multitud de tus piedades borra mis rebeliones.   \n","readableText":"Ten piedad de mí, oh Dios, conforme a tu misericordia; Conforme a la multitud\nde tus piedades borra mis rebeliones.\n\n"},{"verse":"2","text":"L&#225;vame m&#225;s y m&#225;s de mi maldad, Y l&#237;mpiame de mi pecado.   \n","readableText":"Lávame más y más de mi maldad, Y límpiame de mi pecado.\n\n"},{"verse":"3","text":"Porque yo reconozco mis rebeliones, Y mi pecado est&#225; siempre delante de m&#237;.   \n","readableText":"Porque yo reconozco mis rebeliones, Y mi pecado está siempre delante de mí.\n\n"},{"verse":"4","text":"Contra ti, contra ti solo he pecado, Y he hecho lo malo delante de tus ojos; Para que seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.   \n","readableText":"Contra ti, contra ti solo he pecado, Y he hecho lo malo delante de tus ojos;\nPara que seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.\n\n\n"},{"verse":"5","text":"He aqu&#237;, en maldad he sido formado, Y en pecado me concibi&#243; mi madre.   \n","readableText":"He aquí, en maldad he sido formado, Y en pecado me concibió mi madre.\n\n"},{"verse":"6","text":"He aqu&#237;, t&#250; amas la verdad en lo &#237;ntimo, Y en lo secreto me has hecho comprender sabidur&#237;a.   \n","readableText":"He aquí, tú amas la verdad en lo íntimo, Y en lo secreto me has hecho\ncomprender sabiduría.\n\n"},{"verse":"7","text":"Purif&#237;came con hisopo, y ser&#233; limpio; L&#225;vame, y ser&#233; m&#225;s blanco que la nieve.   \n","readableText":"Purifícame con hisopo, y seré limpio; Lávame, y seré más blanco que la nieve.\n\n\n"},{"verse":"8","text":"Hazme o&#237;r gozo y alegr&#237;a, Y se recrear&#225;n los huesos que has abatido.   \n","readableText":"Hazme oír gozo y alegría, Y se recrearán los huesos que has abatido.\n\n"},{"verse":"9","text":"Esconde tu rostro de mis pecados, Y borra todas mis maldades.   \n","readableText":"Esconde tu rostro de mis pecados, Y borra todas mis maldades.\n\n"},{"verse":"10","text":"Crea en m&#237;, oh Dios, un coraz&#243;n limpio, Y renueva un esp&#237;ritu recto dentro de m&#237;.   \n","readableText":"Crea en mí, oh Dios, un corazón limpio, Y renueva un espíritu recto dentro de\nmí.\n\n"},{"verse":"11","text":"No me eches de delante de ti, Y no quites de m&#237; tu santo Esp&#237;ritu.   \n","readableText":"No me eches de delante de ti, Y no quites de mí tu santo Espíritu.\n\n"},{"verse":"12","text":"Vu&#233;lveme el gozo de tu salvaci&#243;n, Y esp&#237;ritu noble me sustente.   \n","readableText":"Vuélveme el gozo de tu salvación, Y espíritu noble me sustente.\n\n"},{"verse":"13","text":"Entonces ense&#241;ar&#233; a los transgresores tus caminos, Y los pecadores se convertir&#225;n a ti.   \n","readableText":"Entonces enseñaré a los transgresores tus caminos, Y los pecadores se\nconvertirán a ti.\n\n"},{"verse":"14","text":"L&#237;brame de homicidios, oh Dios, Dios de mi salvaci&#243;n; Cantar&#225; mi lengua tu justicia.   \n","readableText":"Líbrame de homicidios, oh Dios, Dios de mi salvación; Cantará mi lengua tu\njusticia.\n\n"},{"verse":"15","text":"Se&#241;or, abre mis labios, Y publicar&#225; mi boca tu alabanza.   \n","readableText":"Señor, abre mis labios, Y publicará mi boca tu alabanza.\n\n"},{"verse":"16","text":"Porque no quieres sacrificio, que yo lo dar&#237;a; No quieres holocausto.   \n","readableText":"Porque no quieres sacrificio, que yo lo daría; No quieres holocausto.\n\n"},{"verse":"17","text":"Los sacrificios de Dios son el esp&#237;ritu quebrantado; Al coraz&#243;n contrito y humillado no despreciar&#225;s t&#250;, oh Dios.   \n","readableText":"Los sacrificios de Dios son el espíritu quebrantado; Al corazón contrito y\nhumillado no despreciarás tú, oh Dios.\n\n"},{"verse":"18","text":"Haz bien con tu benevolencia a Sion; Edifica los muros de Jerusal&#233;n.   \n","readableText":"Haz bien con tu benevolencia a Sion; Edifica los muros de Jerusalén.\n\n"},{"verse":"19","text":"Entonces te agradar&#225;n los sacrificios de justicia, El holocausto u ofrenda del todo quemada; Entonces ofrecer&#225;n becerros sobre tu altar.\n","readableText":"Entonces te agradarán los sacrificios de justicia, El holocausto u ofrenda del\ntodo quemada; Entonces ofrecerán becerros sobre tu altar.\n\n"}]}
