{"book":"PSA","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Salva, oh Jehov&#225;, porque se acabaron los piadosos; Porque han desaparecido los fieles de entre los hijos de los hombres.   \n","readableText":"Salva, oh Jehová, porque se acabaron los piadosos; Porque han desaparecido los\nfieles de entre los hijos de los hombres.\n\n"},{"verse":"2","text":"Habla mentira cada uno con su pr&#243;jimo; Hablan con labios lisonjeros, y con doblez de coraz&#243;n.   \n","readableText":"Habla mentira cada uno con su prójimo; Hablan con labios lisonjeros, y con\ndoblez de corazón.\n\n"},{"verse":"3","text":"Jehov&#225; destruir&#225; todos los labios lisonjeros, Y la lengua que habla jactanciosamente;   \n","readableText":"Jehová destruirá todos los labios lisonjeros, Y la lengua que habla\njactanciosamente;\n\n"},{"verse":"4","text":"A los que han dicho: Por nuestra lengua prevaleceremos; Nuestros labios son nuestros; &#191;qui&#233;n es se&#241;or de nosotros?   \n","readableText":"A los que han dicho: Por nuestra lengua prevaleceremos; Nuestros labios son\nnuestros; ¿quién es señor de nosotros?\n\n"},{"verse":"5","text":"Por la opresi&#243;n de los pobres, por el gemido de los menesterosos, Ahora me levantar&#233;, dice Jehov&#225;; Pondr&#233; en salvo al que por ello suspira.   \n","readableText":"Por la opresión de los pobres, por el gemido de los menesterosos, Ahora me\nlevantaré, dice Jehová; Pondré en salvo al que por ello suspira.\n\n"},{"verse":"6","text":"Las palabras de Jehov&#225; son palabras limpias, Como plata refinada en horno de tierra, Purificada siete veces.   \n","readableText":"Las palabras de Jehová son palabras limpias, Como plata refinada en horno de\ntierra, Purificada siete veces.\n\n"},{"verse":"7","text":"T&#250;, Jehov&#225;, los guardar&#225;s; De esta generaci&#243;n los preservar&#225;s para siempre.   \n","readableText":"Tú, Jehová, los guardarás; De esta generación los preservarás para siempre.\n\n"},{"verse":"8","text":"Cercando andan los malos, Cuando la vileza es exaltada entre los hijos de los hombres.\n","readableText":"Cercando andan los malos, Cuando la vileza es exaltada entre los hijos de los\nhombres.\n\n"}]}
