{"book":"PSA","rev":"RVR60","chapter":"103","verses":[{"verse":"1","text":"Bendice, alma m&#237;a, a Jehov&#225;, Y bendiga todo mi ser su santo nombre.   \n","readableText":"Bendice, alma mía, a Jehová, Y bendiga todo mi ser su santo nombre.\n\n"},{"verse":"2","text":"Bendice, alma m&#237;a, a Jehov&#225;, Y no olvides ninguno de sus beneficios.   \n","readableText":"Bendice, alma mía, a Jehová, Y no olvides ninguno de sus beneficios.\n\n"},{"verse":"3","text":"&#201;l es quien perdona todas tus iniquidades, El que sana todas tus dolencias;   \n","readableText":"Él es quien perdona todas tus iniquidades, El que sana todas tus dolencias;\n\n"},{"verse":"4","text":"El que rescata del hoyo tu vida, El que te corona de favores y misericordias;   \n","readableText":"El que rescata del hoyo tu vida, El que te corona de favores y misericordias;\n\n\n"},{"verse":"5","text":"El que sacia de bien tu boca De modo que te rejuvenezcas como el &#225;guila.   \n","readableText":"El que sacia de bien tu boca De modo que te rejuvenezcas como el águila.\n\n"},{"verse":"6","text":"Jehov&#225; es el que hace justicia Y derecho a todos los que padecen violencia.   \n","readableText":"Jehová es el que hace justicia Y derecho a todos los que padecen violencia.\n\n"},{"verse":"7","text":"Sus caminos notific&#243; a Mois&#233;s, Y a los hijos de Israel sus obras.   \n","readableText":"Sus caminos notificó a Moisés, Y a los hijos de Israel sus obras.\n\n"},{"verse":"8","text":"Misericordioso y clemente es Jehov&#225;; Lento para la ira, y grande en misericordia.   \n","readableText":"Misericordioso y clemente es Jehová; Lento para la ira, y grande en\nmisericordia.\n\n"},{"verse":"9","text":"No contender&#225; para siempre, Ni para siempre guardar&#225; el enojo.   \n","readableText":"No contenderá para siempre, Ni para siempre guardará el enojo.\n\n"},{"verse":"10","text":"No ha hecho con nosotros conforme a nuestras iniquidades, Ni nos ha pagado conforme a nuestros pecados.   \n","readableText":"No ha hecho con nosotros conforme a nuestras iniquidades, Ni nos ha pagado\nconforme a nuestros pecados.\n\n"},{"verse":"11","text":"Porque como la altura de los cielos sobre la tierra, Engrandeci&#243; su misericordia sobre los que le temen.   \n","readableText":"Porque como la altura de los cielos sobre la tierra, Engrandeció su\nmisericordia sobre los que le temen.\n\n"},{"verse":"12","text":"Cuanto est&#225; lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones.   \n","readableText":"Cuanto está lejos el oriente del occidente, Hizo alejar de nosotros nuestras\nrebeliones.\n\n"},{"verse":"13","text":"Como el padre se compadece de los hijos, Se compadece Jehov&#225; de los que le temen.   \n","readableText":"Como el padre se compadece de los hijos, Se compadece Jehová de los que le\ntemen.\n\n"},{"verse":"14","text":"Porque &#233;l conoce nuestra condici&#243;n; Se acuerda de que somos polvo.   \n","readableText":"Porque él conoce nuestra condición; Se acuerda de que somos polvo.\n\n"},{"verse":"15","text":"El hombre, como la hierba son sus d&#237;as; Florece como la flor del campo,   \n","readableText":"El hombre, como la hierba son sus días; Florece como la flor del campo,\n\n"},{"verse":"16","text":"Que pas&#243; el viento por ella, y pereci&#243;, Y su lugar no la conocer&#225; m&#225;s.   \n","readableText":"Que pasó el viento por ella, y pereció, Y su lugar no la conocerá más.\n\n"},{"verse":"17","text":"Mas la misericordia de Jehov&#225; es desde la eternidad y hasta la eternidad sobre los que le temen, Y su justicia sobre los hijos de los hijos;   \n","readableText":"Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre\nlos que le temen, Y su justicia sobre los hijos de los hijos;\n\n"},{"verse":"18","text":"Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para ponerlos por obra.   \n","readableText":"Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para\nponerlos por obra.\n\n"},{"verse":"19","text":"Jehov&#225; estableci&#243; en los cielos su trono, Y su reino domina sobre todos.   \n","readableText":"Jehová estableció en los cielos su trono, Y su reino domina sobre todos.\n\n"},{"verse":"20","text":"Bendecid a Jehov&#225;, vosotros sus &#225;ngeles, Poderosos en fortaleza, que ejecut&#225;is su palabra, Obedeciendo a la voz de su precepto.   \n","readableText":"Bendecid a Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis\nsu palabra, Obedeciendo a la voz de su precepto.\n\n"},{"verse":"21","text":"Bendecid a Jehov&#225;, vosotros todos sus ej&#233;rcitos, Ministros suyos, que hac&#233;is su voluntad.   \n","readableText":"Bendecid a Jehová, vosotros todos sus ejércitos, Ministros suyos, que hacéis su\nvoluntad.\n\n"},{"verse":"22","text":"Bendecid a Jehov&#225;, vosotras todas sus obras, En todos los lugares de su se&#241;or&#237;o. Bendice, alma m&#237;a, a Jehov&#225;.\n","readableText":"Bendecid a Jehová, vosotras todas sus obras, En todos los lugares de su\nseñorío. Bendice, alma mía, a Jehová.\n\n"}]}
