{"book":"PSA","rev":"RVR60","chapter":"49","verses":[{"verse":"1","text":"O&#237;d esto, pueblos todos; Escuchad, habitantes todos del mundo,   \n","readableText":"Oíd esto, pueblos todos; Escuchad, habitantes todos del mundo,\n\n"},{"verse":"2","text":"As&#237; los plebeyos como los nobles, El rico y el pobre juntamente.   \n","readableText":"Así los plebeyos como los nobles, El rico y el pobre juntamente.\n\n"},{"verse":"3","text":"Mi boca hablar&#225; sabidur&#237;a, Y el pensamiento de mi coraz&#243;n inteligencia.   \n","readableText":"Mi boca hablará sabiduría, Y el pensamiento de mi corazón inteligencia.\n\n"},{"verse":"4","text":"Inclinar&#233; al proverbio mi o&#237;do; Declarar&#233; con el arpa mi enigma.   \n","readableText":"Inclinaré al proverbio mi oído; Declararé con el arpa mi enigma.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; he de temer en los d&#237;as de adversidad, Cuando la iniquidad de mis opresores me rodeare?   \n","readableText":"¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis\nopresores me rodeare?\n\n"},{"verse":"6","text":"Los que conf&#237;an en sus bienes, Y de la muchedumbre de sus riquezas se jactan,   \n","readableText":"Los que confían en sus bienes, Y de la muchedumbre de sus riquezas se jactan,\n\n\n"},{"verse":"7","text":"Ninguno de ellos podr&#225; en manera alguna redimir al hermano, Ni dar a Dios su rescate   \n","readableText":"Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar a Dios su\nrescate\n\n"},{"verse":"8","text":"(Porque la redenci&#243;n de su vida es de gran precio, Y no se lograr&#225; jam&#225;s),   \n","readableText":"(Porque la redención de su vida es de gran precio, Y no se logrará jamás),\n\n"},{"verse":"9","text":"Para que viva en adelante para siempre, Y nunca vea corrupci&#243;n.   \n","readableText":"Para que viva en adelante para siempre, Y nunca vea corrupción.\n\n"},{"verse":"10","text":"Pues ver&#225; que aun los sabios mueren; Que perecen del mismo modo que el insensato y el necio, Y dejan a otros sus riquezas.   \n","readableText":"Pues verá que aun los sabios mueren; Que perecen del mismo modo que el\ninsensato y el necio, Y dejan a otros sus riquezas.\n\n"},{"verse":"11","text":"Su &#237;ntimo pensamiento es que sus casas ser&#225;n eternas, Y sus habitaciones para generaci&#243;n y generaci&#243;n; Dan sus nombres a sus tierras.   \n","readableText":"Su íntimo pensamiento es que sus casas serán eternas, Y sus habitaciones para\ngeneración y generación; Dan sus nombres a sus tierras.\n\n"},{"verse":"12","text":"Mas el hombre no permanecer&#225; en honra; Es semejante a las bestias que perecen.   \n","readableText":"Mas el hombre no permanecerá en honra; Es semejante a las bestias que perecen.\n\n\n"},{"verse":"13","text":"Este su camino es locura; Con todo, sus descendientes se complacen en el dicho de ellos.  Selah   \n","readableText":"Este su camino es locura; Con todo, sus descendientes se complacen en el dicho\nde ellos. Selah\n\n"},{"verse":"14","text":"Como a reba&#241;os que son conducidos al Seol, La muerte los pastorear&#225;, Y los rectos se ense&#241;orear&#225;n de ellos por la ma&#241;ana; Se consumir&#225; su buen parecer, y el Seol ser&#225; su morada.   \n","readableText":"Como a rebaños que son conducidos al Seol, La muerte los pastoreará, Y los\nrectos se enseñorearán de ellos por la mañana; Se consumirá su buen parecer, y\nel Seol será su morada.\n\n"},{"verse":"15","text":"Pero Dios redimir&#225; mi vida del poder del Seol, Porque &#233;l me tomar&#225; consigo.  Selah   \n","readableText":"Pero Dios redimirá mi vida del poder del Seol, Porque él me tomará consigo.\nSelah\n\n"},{"verse":"16","text":"No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;   \n","readableText":"No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;\n\n"},{"verse":"17","text":"Porque cuando muera no llevar&#225; nada, Ni descender&#225; tras &#233;l su gloria.   \n","readableText":"Porque cuando muera no llevará nada, Ni descenderá tras él su gloria.\n\n"},{"verse":"18","text":"Aunque mientras viva, llame dichosa a su alma, Y sea loado cuando prospere,   \n","readableText":"Aunque mientras viva, llame dichosa a su alma, Y sea loado cuando prospere,\n\n"},{"verse":"19","text":"Entrar&#225; en la generaci&#243;n de sus padres, Y nunca m&#225;s ver&#225; la luz.   \n","readableText":"Entrará en la generación de sus padres, Y nunca más verá la luz.\n\n"},{"verse":"20","text":"El hombre que est&#225; en honra y no entiende, Semejante es a las bestias que perecen.\n","readableText":"El hombre que está en honra y no entiende, Semejante es a las bestias que\nperecen.\n\n"}]}
