{"book":"PSA","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"No te impacientes a causa de los malignos, Ni tengas envidia de los que hacen iniquidad.   \n","readableText":"No te impacientes a causa de los malignos, Ni tengas envidia de los que hacen\niniquidad.\n\n"},{"verse":"2","text":"Porque como hierba ser&#225;n pronto cortados, Y como la hierba verde se secar&#225;n.   \n","readableText":"Porque como hierba serán pronto cortados, Y como la hierba verde se secarán.\n\n"},{"verse":"3","text":"Conf&#237;a en Jehov&#225;, y haz el bien; Y habitar&#225;s en la tierra, y te apacentar&#225;s de la verdad.   \n","readableText":"Confía en Jehová, y haz el bien; Y habitarás en la tierra, y te apacentarás de\nla verdad.\n\n"},{"verse":"4","text":"Del&#233;itate asimismo en Jehov&#225;, Y &#233;l te conceder&#225; las peticiones de tu coraz&#243;n.   \n","readableText":"Deléitate asimismo en Jehová, Y él te concederá las peticiones de tu corazón.\n\n\n"},{"verse":"5","text":"Encomienda a Jehov&#225; tu camino, Y conf&#237;a en &#233;l; y &#233;l har&#225;.   \n","readableText":"Encomienda a Jehová tu camino, Y confía en él; y él hará.\n\n"},{"verse":"6","text":"Exhibir&#225; tu justicia como la luz, Y tu derecho como el mediod&#237;a.   \n","readableText":"Exhibirá tu justicia como la luz, Y tu derecho como el mediodía.\n\n"},{"verse":"7","text":"Guarda silencio ante Jehov&#225;, y espera en &#233;l. No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades.   \n","readableText":"Guarda silencio ante Jehová, y espera en él. No te alteres con motivo del que\nprospera en su camino, Por el hombre que hace maldades.\n\n"},{"verse":"8","text":"Deja la ira, y desecha el enojo; No te excites en manera alguna a hacer lo malo.   \n","readableText":"Deja la ira, y desecha el enojo; No te excites en manera alguna a hacer lo\nmalo.\n\n"},{"verse":"9","text":"Porque los malignos ser&#225;n destruidos, Pero los que esperan en Jehov&#225;, ellos heredar&#225;n la tierra.   \n","readableText":"Porque los malignos serán destruidos, Pero los que esperan en Jehová, ellos\nheredarán la tierra.\n\n"},{"verse":"10","text":"Pues de aqu&#237; a poco no existir&#225; el malo; Observar&#225;s su lugar, y no estar&#225; all&#237;.   \n","readableText":"Pues de aquí a poco no existirá el malo; Observarás su lugar, y no estará allí.\n\n\n"},{"verse":"11","text":"Pero los mansos heredar&#225;n la tierra, Y se recrear&#225;n con abundancia de paz.   \n","readableText":"Pero los mansos heredarán la tierra, Y se recrearán con abundancia de paz.\n\n"},{"verse":"12","text":"Maquina el imp&#237;o contra el justo, Y cruje contra &#233;l sus dientes;   \n","readableText":"Maquina el impío contra el justo, Y cruje contra él sus dientes;\n\n"},{"verse":"13","text":"El Se&#241;or se reir&#225; de &#233;l; Porque ve que viene su d&#237;a.   \n","readableText":"El Señor se reirá de él; Porque ve que viene su día.\n\n"},{"verse":"14","text":"Los imp&#237;os desenvainan espada y entesan su arco, Para derribar al pobre y al menesteroso, Para matar a los de recto proceder.   \n","readableText":"Los impíos desenvainan espada y entesan su arco, Para derribar al pobre y al\nmenesteroso, Para matar a los de recto proceder.\n\n"},{"verse":"15","text":"Su espada entrar&#225; en su mismo coraz&#243;n, Y su arco ser&#225; quebrado.   \n","readableText":"Su espada entrará en su mismo corazón, Y su arco será quebrado.\n\n"},{"verse":"16","text":"Mejor es lo poco del justo, Que las riquezas de muchos pecadores.   \n","readableText":"Mejor es lo poco del justo, Que las riquezas de muchos pecadores.\n\n"},{"verse":"17","text":"Porque los brazos de los imp&#237;os ser&#225;n quebrados; Mas el que sostiene a los justos es Jehov&#225;.   \n","readableText":"Porque los brazos de los impíos serán quebrados; Mas el que sostiene a los\njustos es Jehová.\n\n"},{"verse":"18","text":"Conoce Jehov&#225; los d&#237;as de los perfectos, Y la heredad de ellos ser&#225; para siempre.   \n","readableText":"Conoce Jehová los días de los perfectos, Y la heredad de ellos será para\nsiempre.\n\n"},{"verse":"19","text":"No ser&#225;n avergonzados en el mal tiempo, Y en los d&#237;as de hambre ser&#225;n saciados.   \n","readableText":"No serán avergonzados en el mal tiempo, Y en los días de hambre serán saciados.\n\n\n"},{"verse":"20","text":"Mas los imp&#237;os perecer&#225;n, Y los enemigos de Jehov&#225; como la grasa de los carneros Ser&#225;n consumidos; se disipar&#225;n como el humo.   \n","readableText":"Mas los impíos perecerán, Y los enemigos de Jehová como la grasa de los\ncarneros Serán consumidos; se disiparán como el humo.\n\n"},{"verse":"21","text":"El imp&#237;o toma prestado, y no paga; Mas el justo tiene misericordia, y da.   \n","readableText":"El impío toma prestado, y no paga; Mas el justo tiene misericordia, y da.\n\n"},{"verse":"22","text":"Porque los benditos de &#233;l heredar&#225;n la tierra; Y los malditos de &#233;l ser&#225;n destruidos.   \n","readableText":"Porque los benditos de él heredarán la tierra; Y los malditos de él serán\ndestruidos.\n\n"},{"verse":"23","text":"Por Jehov&#225; son ordenados los pasos del hombre, Y &#233;l aprueba su camino.   \n","readableText":"Por Jehová son ordenados los pasos del hombre, Y él aprueba su camino.\n\n"},{"verse":"24","text":"Cuando el hombre cayere, no quedar&#225; postrado, Porque Jehov&#225; sostiene su mano.   \n","readableText":"Cuando el hombre cayere, no quedará postrado, Porque Jehová sostiene su mano.\n\n\n"},{"verse":"25","text":"Joven fui, y he envejecido, Y no he visto justo desamparado, Ni su descendencia que mendigue pan.   \n","readableText":"Joven fui, y he envejecido, Y no he visto justo desamparado, Ni su descendencia\nque mendigue pan.\n\n"},{"verse":"26","text":"En todo tiempo tiene misericordia, y presta; Y su descendencia es para bendici&#243;n.   \n","readableText":"En todo tiempo tiene misericordia, y presta; Y su descendencia es para\nbendición.\n\n"},{"verse":"27","text":"Ap&#225;rtate del mal, y haz el bien, Y vivir&#225;s para siempre.   \n","readableText":"Apártate del mal, y haz el bien, Y vivirás para siempre.\n\n"},{"verse":"28","text":"Porque Jehov&#225; ama la rectitud, Y no desampara a sus santos. Para siempre ser&#225;n guardados; Mas la descendencia de los imp&#237;os ser&#225; destruida.   \n","readableText":"Porque Jehová ama la rectitud, Y no desampara a sus santos. Para siempre serán\nguardados; Mas la descendencia de los impíos será destruida.\n\n"},{"verse":"29","text":"Los justos heredar&#225;n la tierra, Y vivir&#225;n para siempre sobre ella.   \n","readableText":"Los justos heredarán la tierra, Y vivirán para siempre sobre ella.\n\n"},{"verse":"30","text":"La boca del justo habla sabidur&#237;a, Y su lengua habla justicia.   \n","readableText":"La boca del justo habla sabiduría, Y su lengua habla justicia.\n\n"},{"verse":"31","text":"La ley de su Dios est&#225; en su coraz&#243;n; Por tanto, sus pies no resbalar&#225;n.   \n","readableText":"La ley de su Dios está en su corazón; Por tanto, sus pies no resbalarán.\n\n"},{"verse":"32","text":"Acecha el imp&#237;o al justo, Y procura matarlo.   \n","readableText":"Acecha el impío al justo, Y procura matarlo.\n\n"},{"verse":"33","text":"Jehov&#225; no lo dejar&#225; en sus manos, Ni lo condenar&#225; cuando le juzgaren.   \n","readableText":"Jehová no lo dejará en sus manos, Ni lo condenará cuando le juzgaren.\n\n"},{"verse":"34","text":"Espera en Jehov&#225;, y guarda su camino, Y &#233;l te exaltar&#225; para heredar la tierra; Cuando sean destruidos los pecadores, lo ver&#225;s.   \n","readableText":"Espera en Jehová, y guarda su camino, Y él te exaltará para heredar la tierra;\nCuando sean destruidos los pecadores, lo verás.\n\n"},{"verse":"35","text":"Vi yo al imp&#237;o sumamente enaltecido, Y que se extend&#237;a como laurel verde.   \n","readableText":"Vi yo al impío sumamente enaltecido, Y que se extendía como laurel verde.\n\n"},{"verse":"36","text":"Pero &#233;l pas&#243;, y he aqu&#237; ya no estaba; Lo busqu&#233;, y no fue hallado.   \n","readableText":"Pero él pasó, y he aquí ya no estaba; Lo busqué, y no fue hallado.\n\n"},{"verse":"37","text":"Considera al &#237;ntegro, y mira al justo; Porque hay un final dichoso para el hombre de paz.   \n","readableText":"Considera al íntegro, y mira al justo; Porque hay un final dichoso para el\nhombre de paz.\n\n"},{"verse":"38","text":"Mas los transgresores ser&#225;n todos a una destruidos; La posteridad de los imp&#237;os ser&#225; extinguida.   \n","readableText":"Mas los transgresores serán todos a una destruidos; La posteridad de los impíos\nserá extinguida.\n\n"},{"verse":"39","text":"Pero la salvaci&#243;n de los justos es de Jehov&#225;, Y &#233;l es su fortaleza en el tiempo de la angustia.   \n","readableText":"Pero la salvación de los justos es de Jehová, Y él es su fortaleza en el tiempo\nde la angustia.\n\n"},{"verse":"40","text":"Jehov&#225; los ayudar&#225; y los librar&#225;; Los libertar&#225; de los imp&#237;os, y los salvar&#225;, Por cuanto en &#233;l esperaron.\n","readableText":"Jehová los ayudará y los librará; Los libertará de los impíos, y los salvará,\nPor cuanto en él esperaron.\n\n"}]}
