{"book":"PSA","rev":"RVR60","chapter":"40","verses":[{"verse":"1","text":"El Dios de dioses, Jehov&#225;, ha hablado, y convocado la tierra, Desde el nacimiento del sol hasta donde se pone.   \n","readableText":"El Dios de dioses, Jehová, ha hablado, y convocado la tierra, Desde el\nnacimiento del sol hasta donde se pone.\n\n"},{"verse":"2","text":"De Sion, perfecci&#243;n de hermosura, Dios ha resplandecido.   \n","readableText":"De Sion, perfección de hermosura, Dios ha resplandecido.\n\n"},{"verse":"3","text":"Vendr&#225; nuestro Dios, y no callar&#225;; Fuego consumir&#225; delante de &#233;l, Y tempestad poderosa le rodear&#225;.   \n","readableText":"Vendrá nuestro Dios, y no callará; Fuego consumirá delante de él, Y tempestad\npoderosa le rodeará.\n\n"},{"verse":"4","text":"Convocar&#225; a los cielos de arriba, Y a la tierra, para juzgar a su pueblo.   \n","readableText":"Convocará a los cielos de arriba, Y a la tierra, para juzgar a su pueblo.\n\n"},{"verse":"5","text":"Juntadme mis santos, Los que hicieron conmigo pacto con sacrificio.   \n","readableText":"Juntadme mis santos, Los que hicieron conmigo pacto con sacrificio.\n\n"},{"verse":"6","text":"Y los cielos declarar&#225;n su justicia, Porque Dios es el juez.  Selah   \n","readableText":"Y los cielos declararán su justicia, Porque Dios es el juez. Selah\n\n"},{"verse":"7","text":"Oye, pueblo m&#237;o, y hablar&#233;; Escucha, Israel, y testificar&#233; contra ti: Yo soy Dios, el Dios tuyo.   \n","readableText":"Oye, pueblo mío, y hablaré; Escucha, Israel, y testificaré contra ti: Yo soy\nDios, el Dios tuyo.\n\n"},{"verse":"8","text":"No te reprender&#233; por tus sacrificios, Ni por tus holocaustos, que est&#225;n continuamente delante de m&#237;.   \n","readableText":"No te reprenderé por tus sacrificios, Ni por tus holocaustos, que están\ncontinuamente delante de mí.\n\n"},{"verse":"9","text":"No tomar&#233; de tu casa becerros, Ni machos cabr&#237;os de tus apriscos.   \n","readableText":"No tomaré de tu casa becerros, Ni machos cabríos de tus apriscos.\n\n"},{"verse":"10","text":"Porque m&#237;a es toda bestia del bosque, Y los millares de animales en los collados.   \n","readableText":"Porque mía es toda bestia del bosque, Y los millares de animales en los\ncollados.\n\n"},{"verse":"11","text":"Conozco a todas las aves de los montes, Y todo lo que se mueve en los campos me pertenece.   \n","readableText":"Conozco a todas las aves de los montes, Y todo lo que se mueve en los campos me\npertenece.\n\n"},{"verse":"12","text":"Si yo tuviese hambre, no te lo dir&#237;a a ti; Porque m&#237;o es el mundo y su plenitud.   \n","readableText":"Si yo tuviese hambre, no te lo diría a ti; Porque mío es el mundo y su\nplenitud.\n\n"},{"verse":"13","text":"&#191;He de comer yo carne de toros, O de beber sangre de machos cabr&#237;os?   \n","readableText":"¿He de comer yo carne de toros, O de beber sangre de machos cabríos?\n\n"},{"verse":"14","text":"Sacrifica a Dios alabanza, Y paga tus votos al Alt&#237;simo;   \n","readableText":"Sacrifica a Dios alabanza, Y paga tus votos al Altísimo;\n\n"},{"verse":"15","text":"E inv&#243;came en el d&#237;a de la angustia; Te librar&#233;, y t&#250; me honrar&#225;s.   \n","readableText":"E invócame en el día de la angustia; Te libraré, y tú me honrarás.\n\n"},{"verse":"16","text":"Pero al malo dijo Dios: &#191;Qu&#233; tienes t&#250; que hablar de mis leyes, Y que tomar mi pacto en tu boca?   \n","readableText":"Pero al malo dijo Dios: ¿Qué tienes tú que hablar de mis leyes, Y que tomar mi\npacto en tu boca?\n\n"},{"verse":"17","text":"Pues t&#250; aborreces la correcci&#243;n, Y echas a tu espalda mis palabras.   \n","readableText":"Pues tú aborreces la corrección, Y echas a tu espalda mis palabras.\n\n"},{"verse":"18","text":"Si ve&#237;as al ladr&#243;n, t&#250; corr&#237;as con &#233;l, Y con los ad&#250;lteros era tu parte.   \n","readableText":"Si veías al ladrón, tú corrías con él, Y con los adúlteros era tu parte.\n\n"},{"verse":"19","text":"Tu boca met&#237;as en mal, Y tu lengua compon&#237;a enga&#241;o.   \n","readableText":"Tu boca metías en mal, Y tu lengua componía engaño.\n\n"},{"verse":"20","text":"Tomabas asiento, y hablabas contra tu hermano; Contra el hijo de tu madre pon&#237;as infamia.   \n","readableText":"Tomabas asiento, y hablabas contra tu hermano; Contra el hijo de tu madre\nponías infamia.\n\n"},{"verse":"21","text":"Estas cosas hiciste, y yo he callado; Pensabas que de cierto ser&#237;a yo como t&#250;; Pero te reprender&#233;, y las pondr&#233; delante de tus ojos.   \n","readableText":"Estas cosas hiciste, y yo he callado; Pensabas que de cierto sería yo como tú;\nPero te reprenderé, y las pondré delante de tus ojos.\n\n"},{"verse":"22","text":"Entended ahora esto, los que os olvid&#225;is de Dios, No sea que os despedace, y no haya quien os libre.   \n","readableText":"Entended ahora esto, los que os olvidáis de Dios, No sea que os despedace, y no\nhaya quien os libre.\n\n"},{"verse":"23","text":"El que sacrifica alabanza me honrar&#225;; Y al que ordenare su camino, Le mostrar&#233; la salvaci&#243;n de Dios.\n","readableText":"El que sacrifica alabanza me honrará; Y al que ordenare su camino, Le mostraré\nla salvación de Dios.\n\n"}]}
