{"book":"PSA","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"La iniquidad del imp&#237;o me dice al coraz&#243;n: No hay temor de Dios delante de sus ojos.   \n","readableText":"La iniquidad del impío me dice al corazón: No hay temor de Dios delante de sus\nojos.\n\n"},{"verse":"2","text":"Se lisonjea, por tanto, en sus propios ojos, De que su iniquidad no ser&#225; hallada y aborrecida.   \n","readableText":"Se lisonjea, por tanto, en sus propios ojos, De que su iniquidad no será\nhallada y aborrecida.\n\n"},{"verse":"3","text":"Las palabras de su boca son iniquidad y fraude; Ha dejado de ser cuerdo y de hacer el bien.   \n","readableText":"Las palabras de su boca son iniquidad y fraude; Ha dejado de ser cuerdo y de\nhacer el bien.\n\n"},{"verse":"4","text":"Medita maldad sobre su cama; Est&#225; en camino no bueno, El mal no aborrece.   \n","readableText":"Medita maldad sobre su cama; Está en camino no bueno, El mal no aborrece.\n\n"},{"verse":"5","text":"Jehov&#225;, hasta los cielos llega tu misericordia, Y tu fidelidad alcanza hasta las nubes.   \n","readableText":"Jehová, hasta los cielos llega tu misericordia, Y tu fidelidad alcanza hasta\nlas nubes.\n\n"},{"verse":"6","text":"Tu justicia es como los montes de Dios, Tus juicios, abismo grande. Oh Jehov&#225;, al hombre y al animal conservas.   \n","readableText":"Tu justicia es como los montes de Dios, Tus juicios, abismo grande. Oh Jehová,\nal hombre y al animal conservas.\n\n"},{"verse":"7","text":"&#161;Cu&#225;n preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.   \n","readableText":"¡Cuán preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres\nse amparan bajo la sombra de tus alas.\n\n"},{"verse":"8","text":"Ser&#225;n completamente saciados de la grosura de tu casa, Y t&#250; los abrevar&#225;s del torrente de tus delicias.   \n","readableText":"Serán completamente saciados de la grosura de tu casa, Y tú los abrevarás del\ntorrente de tus delicias.\n\n"},{"verse":"9","text":"Porque contigo est&#225; el manantial de la vida; En tu luz veremos la luz.   \n","readableText":"Porque contigo está el manantial de la vida; En tu luz veremos la luz.\n\n"},{"verse":"10","text":"Extiende tu misericordia a los que te conocen, Y tu justicia a los rectos de coraz&#243;n.   \n","readableText":"Extiende tu misericordia a los que te conocen, Y tu justicia a los rectos de\ncorazón.\n\n"},{"verse":"11","text":"No venga pie de soberbia contra m&#237;, Y mano de imp&#237;os no me mueva.   \n","readableText":"No venga pie de soberbia contra mí, Y mano de impíos no me mueva.\n\n"},{"verse":"12","text":"All&#237; cayeron los hacedores de iniquidad; Fueron derribados, y no podr&#225;n levantarse.\n","readableText":"Allí cayeron los hacedores de iniquidad; Fueron derribados, y no podrán\nlevantarse.\n\n"}]}
