{"book":"PSA","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Pacientemente esper&#233; a Jehov&#225;, Y se inclin&#243; a m&#237;, y oy&#243; mi clamor.   \n","readableText":"Pacientemente esperé a Jehová, Y se inclinó a mí, y oyó mi clamor.\n\n"},{"verse":"2","text":"Y me hizo sacar del pozo de la desesperaci&#243;n, del lodo cenagoso; Puso mis pies sobre pe&#241;a, y enderez&#243; mis pasos.   \n","readableText":"Y me hizo sacar del pozo de la desesperación, del lodo cenagoso; Puso mis pies\nsobre peña, y enderezó mis pasos.\n\n"},{"verse":"3","text":"Puso luego en mi boca c&#225;ntico nuevo, alabanza a nuestro Dios. Ver&#225;n esto muchos, y temer&#225;n, Y confiar&#225;n en Jehov&#225;.   \n","readableText":"Puso luego en mi boca cántico nuevo, alabanza a nuestro Dios. Verán esto\nmuchos, y temerán, Y confiarán en Jehová.\n\n"},{"verse":"4","text":"Bienaventurado el hombre que puso en Jehov&#225; su confianza, Y no mira a los soberbios, ni a los que se desv&#237;an tras la mentira.   \n","readableText":"Bienaventurado el hombre que puso en Jehová su confianza, Y no mira a los\nsoberbios, ni a los que se desvían tras la mentira.\n\n"},{"verse":"5","text":"Has aumentado, oh Jehov&#225; Dios m&#237;o, tus maravillas; Y tus pensamientos para con nosotros, No es posible contarlos ante ti. Si yo anunciare y hablare de ellos, No pueden ser enumerados.   \n","readableText":"Has aumentado, oh Jehová Dios mío, tus maravillas; Y tus pensamientos para con\nnosotros, No es posible contarlos ante ti. Si yo anunciare y hablare de ellos,\nNo pueden ser enumerados.\n\n"},{"verse":"6","text":"Sacrificio y ofrenda no te agrada; Has abierto mis o&#237;dos; Holocausto y expiaci&#243;n no has demandado.   \n","readableText":"Sacrificio y ofrenda no te agrada; Has abierto mis oídos; Holocausto y\nexpiación no has demandado.\n\n"},{"verse":"7","text":"Entonces dije: He aqu&#237;, vengo; En el rollo del libro est&#225; escrito de m&#237;;   \n","readableText":"Entonces dije: He aquí, vengo; En el rollo del libro está escrito de mí;\n\n"},{"verse":"8","text":"El hacer tu voluntad, Dios m&#237;o, me ha agradado, Y tu ley est&#225; en medio de mi coraz&#243;n.   \n","readableText":"El hacer tu voluntad, Dios mío, me ha agradado, Y tu ley está en medio de mi\ncorazón.\n\n"},{"verse":"9","text":"He anunciado justicia en grande congregaci&#243;n; He aqu&#237;, no refren&#233; mis labios, Jehov&#225;, t&#250; lo sabes.   \n","readableText":"He anunciado justicia en grande congregación; He aquí, no refrené mis labios,\nJehová, tú lo sabes.\n\n"},{"verse":"10","text":"No encubr&#237; tu justicia dentro de mi coraz&#243;n; He publicado tu fidelidad y tu salvaci&#243;n; No ocult&#233; tu misericordia y tu verdad en grande asamblea.   \n","readableText":"No encubrí tu justicia dentro de mi corazón; He publicado tu fidelidad y tu\nsalvación; No oculté tu misericordia y tu verdad en grande asamblea.\n\n"},{"verse":"11","text":"Jehov&#225;, no retengas de m&#237; tus misericordias; Tu misericordia y tu verdad me guarden siempre.   \n","readableText":"Jehová, no retengas de mí tus misericordias; Tu misericordia y tu verdad me\nguarden siempre.\n\n"},{"verse":"12","text":"Porque me han rodeado males sin n&#250;mero; Me han alcanzado mis maldades, y no puedo levantar la vista. Se han aumentado m&#225;s que los cabellos de mi cabeza, y mi coraz&#243;n me falla.   \n","readableText":"Porque me han rodeado males sin número; Me han alcanzado mis maldades, y no\npuedo levantar la vista. Se han aumentado más que los cabellos de mi cabeza, y\nmi corazón me falla.\n\n"},{"verse":"13","text":"Quieras, oh Jehov&#225;, librarme; Jehov&#225;, apres&#250;rate a socorrerme.   \n","readableText":"Quieras, oh Jehová, librarme; Jehová, apresúrate a socorrerme.\n\n"},{"verse":"14","text":"Sean avergonzados y confundidos a una Los que buscan mi vida para destruirla. Vuelvan atr&#225;s y averg&#252;&#233;ncense Los que mi mal desean;   \n","readableText":"Sean avergonzados y confundidos a una Los que buscan mi vida para destruirla.\nVuelvan atrás y avergüéncense Los que mi mal desean;\n\n"},{"verse":"15","text":"Sean asolados en pago de su afrenta Los que me dicen: &#161;Ea, ea!   \n","readableText":"Sean asolados en pago de su afrenta Los que me dicen: ¡Ea, ea!\n\n"},{"verse":"16","text":"G&#243;cense y al&#233;grense en ti todos los que te buscan, Y digan siempre los que aman tu salvaci&#243;n: Jehov&#225; sea enaltecido.   \n","readableText":"Gócense y alégrense en ti todos los que te buscan, Y digan siempre los que aman\ntu salvación: Jehová sea enaltecido.\n\n"},{"verse":"17","text":"Aunque afligido yo y necesitado, Jehov&#225; pensar&#225; en m&#237;. Mi ayuda y mi libertador eres t&#250;; Dios m&#237;o, no te tardes.\n","readableText":"Aunque afligido yo y necesitado, Jehová pensará en mí. Mi ayuda y mi libertador\neres tú; Dios mío, no te tardes.\n\n"}]}
