{"book":"PSA","rev":"RVR60","chapter":"71","verses":[{"verse":"1","text":"En ti, oh Jehov&#225;, me he refugiado; No sea yo avergonzado jam&#225;s.   \n","readableText":"En ti, oh Jehová, me he refugiado; No sea yo avergonzado jamás.\n\n"},{"verse":"2","text":"Soc&#243;rreme y l&#237;brame en tu justicia; Inclina tu o&#237;do y s&#225;lvame.   \n","readableText":"Socórreme y líbrame en tu justicia; Inclina tu oído y sálvame.\n\n"},{"verse":"3","text":"S&#233; para m&#237; una roca de refugio, adonde recurra yo continuamente. T&#250; has dado mandamiento para salvarme, Porque t&#250; eres mi roca y mi fortaleza.   \n","readableText":"Sé para mí una roca de refugio, adonde recurra yo continuamente. Tú has dado\nmandamiento para salvarme, Porque tú eres mi roca y mi fortaleza.\n\n"},{"verse":"4","text":"Dios m&#237;o, l&#237;brame de la mano del imp&#237;o, De la mano del perverso y violento.   \n","readableText":"Dios mío, líbrame de la mano del impío, De la mano del perverso y violento.\n\n"},{"verse":"5","text":"Porque t&#250;, oh Se&#241;or Jehov&#225;, eres mi esperanza, Seguridad m&#237;a desde mi juventud.   \n","readableText":"Porque tú, oh Señor Jehová, eres mi esperanza, Seguridad mía desde mi juventud.\n\n\n"},{"verse":"6","text":"En ti he sido sustentado desde el vientre; De las entra&#241;as de mi madre t&#250; fuiste el que me sac&#243;; De ti ser&#225; siempre mi alabanza.   \n","readableText":"En ti he sido sustentado desde el vientre; De las entrañas de mi madre tú\nfuiste el que me sacó; De ti será siempre mi alabanza.\n\n"},{"verse":"7","text":"Como prodigio he sido a muchos, Y t&#250; mi refugio fuerte.   \n","readableText":"Como prodigio he sido a muchos, Y tú mi refugio fuerte.\n\n"},{"verse":"8","text":"Sea llena mi boca de tu alabanza, De tu gloria todo el d&#237;a.   \n","readableText":"Sea llena mi boca de tu alabanza, De tu gloria todo el día.\n\n"},{"verse":"9","text":"No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares.   \n","readableText":"No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me\ndesampares.\n\n"},{"verse":"10","text":"Porque mis enemigos hablan de m&#237;, Y los que acechan mi alma consultaron juntamente,   \n","readableText":"Porque mis enemigos hablan de mí, Y los que acechan mi alma consultaron\njuntamente,\n\n"},{"verse":"11","text":"Diciendo: Dios lo ha desamparado; Perseguidle y tomadle, porque no hay quien le libre.   \n","readableText":"Diciendo: Dios lo ha desamparado; Perseguidle y tomadle, porque no hay quien le\nlibre.\n\n"},{"verse":"12","text":"Oh Dios, no te alejes de m&#237;; Dios m&#237;o, acude pronto en mi socorro.   \n","readableText":"Oh Dios, no te alejes de mí; Dios mío, acude pronto en mi socorro.\n\n"},{"verse":"13","text":"Sean avergonzados, perezcan los adversarios de mi alma; Sean cubiertos de verg&#252;enza y de confusi&#243;n los que mi mal buscan.   \n","readableText":"Sean avergonzados, perezcan los adversarios de mi alma; Sean cubiertos de\nvergüenza y de confusión los que mi mal buscan.\n\n"},{"verse":"14","text":"Mas yo esperar&#233; siempre, Y te alabar&#233; m&#225;s y m&#225;s.   \n","readableText":"Mas yo esperaré siempre, Y te alabaré más y más.\n\n"},{"verse":"15","text":"Mi boca publicar&#225; tu justicia Y tus hechos de salvaci&#243;n todo el d&#237;a, Aunque no s&#233; su n&#250;mero.   \n","readableText":"Mi boca publicará tu justicia Y tus hechos de salvación todo el día, Aunque no\nsé su número.\n\n"},{"verse":"16","text":"Vendr&#233; a los hechos poderosos de Jehov&#225; el Se&#241;or; Har&#233; memoria de tu justicia, de la tuya sola.   \n","readableText":"Vendré a los hechos poderosos de Jehová el Señor; Haré memoria de tu justicia,\nde la tuya sola.\n\n"},{"verse":"17","text":"Oh Dios, me ense&#241;aste desde mi juventud, Y hasta ahora he manifestado tus maravillas.   \n","readableText":"Oh Dios, me enseñaste desde mi juventud, Y hasta ahora he manifestado tus\nmaravillas.\n\n"},{"verse":"18","text":"Aun en la vejez y las canas, oh Dios, no me desampares, Hasta que anuncie tu poder a la posteridad, Y tu potencia a todos los que han de venir,   \n","readableText":"Aun en la vejez y las canas, oh Dios, no me desampares, Hasta que anuncie tu\npoder a la posteridad, Y tu potencia a todos los que han de venir,\n\n"},{"verse":"19","text":"Y tu justicia, oh Dios, hasta lo excelso. T&#250; has hecho grandes cosas; Oh Dios, &#191;qui&#233;n como t&#250;?   \n","readableText":"Y tu justicia, oh Dios, hasta lo excelso. Tú has hecho grandes cosas; Oh Dios,\n¿quién como tú?\n\n"},{"verse":"20","text":"T&#250;, que me has hecho ver muchas angustias y males, Volver&#225;s a darme vida, Y de nuevo me levantar&#225;s de los abismos de la tierra.   \n","readableText":"Tú, que me has hecho ver muchas angustias y males, Volverás a darme vida, Y de\nnuevo me levantarás de los abismos de la tierra.\n\n"},{"verse":"21","text":"Aumentar&#225;s mi grandeza, Y volver&#225;s a consolarme.   \n","readableText":"Aumentarás mi grandeza, Y volverás a consolarme.\n\n"},{"verse":"22","text":"Asimismo yo te alabar&#233; con instrumento de salterio, Oh Dios m&#237;o; tu verdad cantar&#233; a ti en el arpa, Oh Santo de Israel.   \n","readableText":"Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío; tu verdad\ncantaré a ti en el arpa, Oh Santo de Israel.\n\n"},{"verse":"23","text":"Mis labios se alegrar&#225;n cuando cante a ti, Y mi alma, la cual redimiste.   \n","readableText":"Mis labios se alegrarán cuando cante a ti, Y mi alma, la cual redimiste.\n\n"},{"verse":"24","text":"Mi lengua hablar&#225; tambi&#233;n de tu justicia todo el d&#237;a; Por cuanto han sido avergonzados, porque han sido confundidos los que mi mal procuraban.\n","readableText":"Mi lengua hablará también de tu justicia todo el día; Por cuanto han sido\navergonzados, porque han sido confundidos los que mi mal procuraban.\n\n"}]}
