{"book":"PSA","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"&#191;Por qu&#233; se amotinan las gentes, Y los pueblos piensan cosas vanas?   \n","readableText":"¿Por qué se amotinan las gentes, Y los pueblos piensan cosas vanas?\n\n"},{"verse":"2","text":"Se levantar&#225;n los reyes de la tierra, Y pr&#237;ncipes consultar&#225;n unidos Contra Jehov&#225; y contra su ungido,  diciendo:   \n","readableText":"Se levantarán los reyes de la tierra, Y príncipes consultarán unidos Contra\nJehová y contra su ungido, diciendo:\n\n"},{"verse":"3","text":"Rompamos sus ligaduras, Y echemos de nosotros sus cuerdas.   \n","readableText":"Rompamos sus ligaduras, Y echemos de nosotros sus cuerdas.\n\n"},{"verse":"4","text":"El que mora en los cielos se reir&#225;; El Se&#241;or se burlar&#225; de ellos.   \n","readableText":"El que mora en los cielos se reirá; El Señor se burlará de ellos.\n\n"},{"verse":"5","text":"Luego hablar&#225; a ellos en su furor, Y los turbar&#225; con su ira.   \n","readableText":"Luego hablará a ellos en su furor, Y los turbará con su ira.\n\n"},{"verse":"6","text":"Pero yo he puesto mi rey Sobre Sion, mi santo monte.   \n","readableText":"Pero yo he puesto mi rey Sobre Sion, mi santo monte.\n\n"},{"verse":"7","text":"Yo publicar&#233; el decreto; Jehov&#225; me ha dicho: Mi hijo eres t&#250;; Yo te engendr&#233; hoy.   \n","readableText":"Yo publicaré el decreto; Jehová me ha dicho: Mi hijo eres tú; Yo te engendré\nhoy.\n\n"},{"verse":"8","text":"P&#237;deme, y te dar&#233; por herencia las naciones, Y como posesi&#243;n tuya los confines de la tierra.   \n","readableText":"Pídeme, y te daré por herencia las naciones, Y como posesión tuya los confines\nde la tierra.\n\n"},{"verse":"9","text":"Los quebrantar&#225;s con vara de hierro; Como vasija de alfarero los desmenuzar&#225;s.   \n","readableText":"Los quebrantarás con vara de hierro; Como vasija de alfarero los desmenuzarás.\n\n\n"},{"verse":"10","text":"Ahora, pues, oh reyes, sed prudentes; Admitid amonestaci&#243;n, jueces de la tierra.   \n","readableText":"Ahora, pues, oh reyes, sed prudentes; Admitid amonestación, jueces de la\ntierra.\n\n"},{"verse":"11","text":"Servid a Jehov&#225; con temor, Y alegraos con temblor.   \n","readableText":"Servid a Jehová con temor, Y alegraos con temblor.\n\n"},{"verse":"12","text":"Honrad al Hijo, para que no se enoje, y perezc&#225;is en el camino; Pues se inflama de pronto su ira. Bienaventurados todos los que en &#233;l conf&#237;an.\n","readableText":"Honrad al Hijo, para que no se enoje, y perezcáis en el camino; Pues se inflama\nde pronto su ira. Bienaventurados todos los que en él confían.\n\n"}]}
