{"book":"PSA","rev":"RVR60","chapter":"79","verses":[{"verse":"1","text":"Oh Dios, vinieron las naciones a tu heredad; Han profanado tu santo templo; Redujeron a Jerusal&#233;n a escombros.   \n","readableText":"Oh Dios, vinieron las naciones a tu heredad; Han profanado tu santo templo;\nRedujeron a Jerusalén a escombros.\n\n"},{"verse":"2","text":"Dieron los cuerpos de tus siervos por comida a las aves de los cielos, La carne de tus santos a las bestias de la tierra.   \n","readableText":"Dieron los cuerpos de tus siervos por comida a las aves de los cielos, La carne\nde tus santos a las bestias de la tierra.\n\n"},{"verse":"3","text":"Derramaron su sangre como agua en los alrededores de Jerusal&#233;n, Y no hubo quien los enterrase.   \n","readableText":"Derramaron su sangre como agua en los alrededores de Jerusalén, Y no hubo quien\nlos enterrase.\n\n"},{"verse":"4","text":"Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que est&#225;n en nuestros alrededores.   \n","readableText":"Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que están\nen nuestros alrededores.\n\n"},{"verse":"5","text":"&#191;Hasta cu&#225;ndo, oh Jehov&#225;? &#191;Estar&#225;s airado para siempre? &#191;Arder&#225; como fuego tu celo?   \n","readableText":"¿Hasta cuándo, oh Jehová? ¿Estarás airado para siempre? ¿Arderá como fuego tu\ncelo?\n\n"},{"verse":"6","text":"Derrama tu ira sobre las naciones que no te conocen, Y sobre los reinos que no invocan tu nombre.   \n","readableText":"Derrama tu ira sobre las naciones que no te conocen, Y sobre los reinos que no\ninvocan tu nombre.\n\n"},{"verse":"7","text":"Porque han consumido a Jacob, Y su morada han asolado.   \n","readableText":"Porque han consumido a Jacob, Y su morada han asolado.\n\n"},{"verse":"8","text":"No recuerdes contra nosotros las iniquidades de nuestros antepasados; Vengan pronto tus misericordias a encontrarnos, Porque estamos muy abatidos.   \n","readableText":"No recuerdes contra nosotros las iniquidades de nuestros antepasados; Vengan\npronto tus misericordias a encontrarnos, Porque estamos muy abatidos.\n\n"},{"verse":"9","text":"Ay&#250;danos, oh Dios de nuestra salvaci&#243;n, por la gloria de tu nombre; Y l&#237;branos, y perdona nuestros pecados por amor de tu nombre.   \n","readableText":"Ayúdanos, oh Dios de nuestra salvación, por la gloria de tu nombre; Y líbranos,\ny perdona nuestros pecados por amor de tu nombre.\n\n"},{"verse":"10","text":"Porque dir&#225;n las gentes: &#191;D&#243;nde est&#225; su Dios? Sea notoria en las gentes, delante de nuestros ojos, La venganza de la sangre de tus siervos que fue derramada.   \n","readableText":"Porque dirán las gentes: ¿Dónde está su Dios? Sea notoria en las gentes,\ndelante de nuestros ojos, La venganza de la sangre de tus siervos que fue\nderramada.\n\n"},{"verse":"11","text":"Llegue delante de ti el gemido de los presos; Conforme a la grandeza de tu brazo preserva a los sentenciados a muerte,   \n","readableText":"Llegue delante de ti el gemido de los presos; Conforme a la grandeza de tu\nbrazo preserva a los sentenciados a muerte,\n\n"},{"verse":"12","text":"Y devuelve a nuestros vecinos en su seno siete tantos De su infamia, con que te han deshonrado, oh Jehov&#225;.   \n","readableText":"Y devuelve a nuestros vecinos en su seno siete tantos De su infamia, con que te\nhan deshonrado, oh Jehová.\n\n"},{"verse":"13","text":"Y nosotros, pueblo tuyo, y ovejas de tu prado, Te alabaremos para siempre; De generaci&#243;n en generaci&#243;n cantaremos tus alabanzas.\n","readableText":"Y nosotros, pueblo tuyo, y ovejas de tu prado, Te alabaremos para siempre; De\ngeneración en generación cantaremos tus alabanzas.\n\n"}]}
