{"book":"PSA","rev":"RVR60","chapter":"88","verses":[{"verse":"1","text":"Oh Jehov&#225;, Dios de mi salvaci&#243;n, D&#237;a y noche clamo delante de ti.   \n","readableText":"Oh Jehová, Dios de mi salvación, Día y noche clamo delante de ti.\n\n"},{"verse":"2","text":"Llegue mi oraci&#243;n a tu presencia; Inclina tu o&#237;do a mi clamor.   \n","readableText":"Llegue mi oración a tu presencia; Inclina tu oído a mi clamor.\n\n"},{"verse":"3","text":"Porque mi alma est&#225; hastiada de males, Y mi vida cercana al Seol.   \n","readableText":"Porque mi alma está hastiada de males, Y mi vida cercana al Seol.\n\n"},{"verse":"4","text":"Soy contado entre los que descienden al sepulcro; Soy como hombre sin fuerza,   \n","readableText":"Soy contado entre los que descienden al sepulcro; Soy como hombre sin fuerza,\n\n\n"},{"verse":"5","text":"Abandonado entre los muertos, Como los pasados a espada que yacen en el sepulcro, De quienes no te acuerdas ya, Y que fueron arrebatados de tu mano.   \n","readableText":"Abandonado entre los muertos, Como los pasados a espada que yacen en el\nsepulcro, De quienes no te acuerdas ya, Y que fueron arrebatados de tu mano.\n\n"},{"verse":"6","text":"Me has puesto en el hoyo profundo, En tinieblas, en lugares profundos.   \n","readableText":"Me has puesto en el hoyo profundo, En tinieblas, en lugares profundos.\n\n"},{"verse":"7","text":"Sobre m&#237; reposa tu ira, Y me has afligido con todas tus ondas.  Selah   \n","readableText":"Sobre mí reposa tu ira, Y me has afligido con todas tus ondas. Selah\n\n"},{"verse":"8","text":"Has alejado de m&#237; mis conocidos; Me has puesto por abominaci&#243;n a ellos; Encerrado estoy, y no puedo salir.   \n","readableText":"Has alejado de mí mis conocidos; Me has puesto por abominación a ellos;\nEncerrado estoy, y no puedo salir.\n\n"},{"verse":"9","text":"Mis ojos enfermaron a causa de mi aflicci&#243;n; Te he llamado, oh Jehov&#225;, cada d&#237;a; He extendido a ti mis manos.   \n","readableText":"Mis ojos enfermaron a causa de mi aflicción; Te he llamado, oh Jehová, cada\ndía; He extendido a ti mis manos.\n\n"},{"verse":"10","text":"&#191;Manifestar&#225;s tus maravillas a los muertos? &#191;Se levantar&#225;n los muertos para alabarte?  Selah   \n","readableText":"¿Manifestarás tus maravillas a los muertos? ¿Se levantarán los muertos para\nalabarte? Selah\n\n"},{"verse":"11","text":"&#191;Ser&#225; contada en el sepulcro tu misericordia, O tu verdad en el Abad&#243;n?   \n","readableText":"¿Será contada en el sepulcro tu misericordia, O tu verdad en el Abadón?\n\n"},{"verse":"12","text":"&#191;Ser&#225;n reconocidas en las tinieblas tus maravillas, Y tu justicia en la tierra del olvido?   \n","readableText":"¿Serán reconocidas en las tinieblas tus maravillas, Y tu justicia en la tierra\ndel olvido?\n\n"},{"verse":"13","text":"Mas yo a ti he clamado, oh Jehov&#225;, Y de ma&#241;ana mi oraci&#243;n se presentar&#225; delante de ti.   \n","readableText":"Mas yo a ti he clamado, oh Jehová, Y de mañana mi oración se presentará delante\nde ti.\n\n"},{"verse":"14","text":"&#191;Por qu&#233;, oh Jehov&#225;, desechas mi alma? &#191;Por qu&#233; escondes de m&#237; tu rostro?   \n","readableText":"¿Por qué, oh Jehová, desechas mi alma? ¿Por qué escondes de mí tu rostro?\n\n"},{"verse":"15","text":"Yo estoy afligido y menesteroso; Desde la juventud he llevado tus terrores, he estado medroso.   \n","readableText":"Yo estoy afligido y menesteroso; Desde la juventud he llevado tus terrores, he\nestado medroso.\n\n"},{"verse":"16","text":"Sobre m&#237; han pasado tus iras, Y me oprimen tus terrores.   \n","readableText":"Sobre mí han pasado tus iras, Y me oprimen tus terrores.\n\n"},{"verse":"17","text":"Me han rodeado como aguas continuamente; A una me han cercado.   \n","readableText":"Me han rodeado como aguas continuamente; A una me han cercado.\n\n"},{"verse":"18","text":"Has alejado de m&#237; al amigo y al compa&#241;ero, Y a mis conocidos has puesto en tinieblas.\n","readableText":"Has alejado de mí al amigo y al compañero, Y a mis conocidos has puesto en\ntinieblas.\n\n"}]}
