{"book":"PSA","rev":"RVR60","chapter":"81","verses":[{"verse":"1","text":"Cantad con gozo a Dios, fortaleza nuestra; Al Dios de Jacob aclamad con j&#250;bilo.   \n","readableText":"Cantad con gozo a Dios, fortaleza nuestra; Al Dios de Jacob aclamad con júbilo.\n\n\n"},{"verse":"2","text":"Entonad canci&#243;n, y ta&#241;ed el pandero, El arpa deliciosa y el salterio.   \n","readableText":"Entonad canción, y tañed el pandero, El arpa deliciosa y el salterio.\n\n"},{"verse":"3","text":"Tocad la trompeta en la nueva luna, En el d&#237;a se&#241;alado, en el d&#237;a de nuestra fiesta solemne.   \n","readableText":"Tocad la trompeta en la nueva luna, En el día señalado, en el día de nuestra\nfiesta solemne.\n\n"},{"verse":"4","text":"Porque estatuto es de Israel, Ordenanza del Dios de Jacob.   \n","readableText":"Porque estatuto es de Israel, Ordenanza del Dios de Jacob.\n\n"},{"verse":"5","text":"Lo constituy&#243; como testimonio en Jos&#233; Cuando sali&#243; por la tierra de Egipto. O&#237; lenguaje que no entend&#237;a;   \n","readableText":"Lo constituyó como testimonio en José Cuando salió por la tierra de Egipto. Oí\nlenguaje que no entendía;\n\n"},{"verse":"6","text":"Apart&#233; su hombro de debajo de la carga; Sus manos fueron descargadas de los cestos.   \n","readableText":"Aparté su hombro de debajo de la carga; Sus manos fueron descargadas de los\ncestos.\n\n"},{"verse":"7","text":"En la calamidad clamaste, y yo te libr&#233;; Te respond&#237; en lo secreto del trueno; Te prob&#233; junto a las aguas de Meriba.    Selah   \n","readableText":"En la calamidad clamaste, y yo te libré; Te respondí en lo secreto del trueno;\nTe probé junto a las aguas de Meriba. Selah\n\n"},{"verse":"8","text":"Oye, pueblo m&#237;o, y te amonestar&#233;. Israel, si me oyeres,   \n","readableText":"Oye, pueblo mío, y te amonestaré. Israel, si me oyeres,\n\n"},{"verse":"9","text":"No habr&#225; en ti dios ajeno, Ni te inclinar&#225;s a dios extra&#241;o.   \n","readableText":"No habrá en ti dios ajeno, Ni te inclinarás a dios extraño.\n\n"},{"verse":"10","text":"Yo soy Jehov&#225; tu Dios, Que te hice subir de la tierra de Egipto; Abre tu boca, y yo la llenar&#233;.   \n","readableText":"Yo soy Jehová tu Dios, Que te hice subir de la tierra de Egipto; Abre tu boca,\ny yo la llenaré.\n\n"},{"verse":"11","text":"Pero mi pueblo no oy&#243; mi voz, E Israel no me quiso a m&#237;.   \n","readableText":"Pero mi pueblo no oyó mi voz, E Israel no me quiso a mí.\n\n"},{"verse":"12","text":"Los dej&#233;, por tanto, a la dureza de su coraz&#243;n; Caminaron en sus propios consejos.   \n","readableText":"Los dejé, por tanto, a la dureza de su corazón; Caminaron en sus propios\nconsejos.\n\n"},{"verse":"13","text":"&#161;Oh, si me hubiera o&#237;do mi pueblo, Si en mis caminos hubiera andado Israel!   \n","readableText":"¡Oh, si me hubiera oído mi pueblo, Si en mis caminos hubiera andado Israel!\n\n"},{"verse":"14","text":"En un momento habr&#237;a yo derribado a sus enemigos, Y vuelto mi mano contra sus adversarios.   \n","readableText":"En un momento habría yo derribado a sus enemigos, Y vuelto mi mano contra sus\nadversarios.\n\n"},{"verse":"15","text":"Los que aborrecen a Jehov&#225; se le habr&#237;an sometido, Y el tiempo de ellos ser&#237;a para siempre.   \n","readableText":"Los que aborrecen a Jehová se le habrían sometido, Y el tiempo de ellos sería\npara siempre.\n\n"},{"verse":"16","text":"Les sustentar&#237;a Dios con lo mejor del trigo, Y con miel de la pe&#241;a les saciar&#237;a.\n","readableText":"Les sustentaría Dios con lo mejor del trigo, Y con miel de la peña les\nsaciaría.\n\n"}]}
