{"book":"PSA","rev":"RVR60","chapter":"78","verses":[{"verse":"1","text":"Escucha, pueblo m&#237;o, mi ley; Inclinad vuestro o&#237;do a las palabras de mi boca.   \n","readableText":"Escucha, pueblo mío, mi ley; Inclinad vuestro oído a las palabras de mi boca.\n\n\n"},{"verse":"2","text":"Abrir&#233; mi boca en proverbios; Hablar&#233; cosas escondidas desde tiempos antiguos,   \n","readableText":"Abriré mi boca en proverbios; Hablaré cosas escondidas desde tiempos antiguos,\n\n\n"},{"verse":"3","text":"Las cuales hemos o&#237;do y entendido; Que nuestros padres nos las contaron.   \n","readableText":"Las cuales hemos oído y entendido; Que nuestros padres nos las contaron.\n\n"},{"verse":"4","text":"No las encubriremos a sus hijos, Contando a la generaci&#243;n venidera las alabanzas de Jehov&#225;, Y su potencia, y las maravillas que hizo.   \n","readableText":"No las encubriremos a sus hijos, Contando a la generación venidera las\nalabanzas de Jehová, Y su potencia, y las maravillas que hizo.\n\n"},{"verse":"5","text":"&#201;l estableci&#243; testimonio en Jacob, Y puso ley en Israel, La cual mand&#243; a nuestros padres Que la notificasen a sus hijos;   \n","readableText":"Él estableció testimonio en Jacob, Y puso ley en Israel, La cual mandó a\nnuestros padres Que la notificasen a sus hijos;\n\n"},{"verse":"6","text":"Para que lo sepa la generaci&#243;n venidera, y los hijos que nacer&#225;n; Y los que se levantar&#225;n lo cuenten a sus hijos,   \n","readableText":"Para que lo sepa la generación venidera, y los hijos que nacerán; Y los que se\nlevantarán lo cuenten a sus hijos,\n\n"},{"verse":"7","text":"A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios; Que guarden sus mandamientos,   \n","readableText":"A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios;\nQue guarden sus mandamientos,\n\n"},{"verse":"8","text":"Y no sean como sus padres, Generaci&#243;n contumaz y rebelde; Generaci&#243;n que no dispuso su coraz&#243;n, Ni fue fiel para con Dios su esp&#237;ritu.   \n","readableText":"Y no sean como sus padres, Generación contumaz y rebelde; Generación que no\ndispuso su corazón, Ni fue fiel para con Dios su espíritu.\n\n"},{"verse":"9","text":"Los hijos de Efra&#237;n, arqueros armados, Volvieron las espaldas en el d&#237;a de la batalla.   \n","readableText":"Los hijos de Efraín, arqueros armados, Volvieron las espaldas en el día de la\nbatalla.\n\n"},{"verse":"10","text":"No guardaron el pacto de Dios, Ni quisieron andar en su ley;   \n","readableText":"No guardaron el pacto de Dios, Ni quisieron andar en su ley;\n\n"},{"verse":"11","text":"Sino que se olvidaron de sus obras, Y de sus maravillas que les hab&#237;a mostrado.   \n","readableText":"Sino que se olvidaron de sus obras, Y de sus maravillas que les había mostrado.\n\n\n"},{"verse":"12","text":"Delante de sus padres hizo maravillas En la tierra de Egipto,  en el campo de Zo&#225;n.   \n","readableText":"Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de\nZoán.\n\n"},{"verse":"13","text":"Dividi&#243; el mar y los hizo pasar; Detuvo las aguas como en un mont&#243;n.   \n","readableText":"Dividió el mar y los hizo pasar; Detuvo las aguas como en un montón.\n\n"},{"verse":"14","text":"Les guio de d&#237;a con nube, Y toda la noche con resplandor de fuego.   \n","readableText":"Les guio de día con nube, Y toda la noche con resplandor de fuego.\n\n"},{"verse":"15","text":"Hendi&#243; las pe&#241;as en el desierto, Y les dio a beber como de grandes abismos,   \n","readableText":"Hendió las peñas en el desierto, Y les dio a beber como de grandes abismos,\n\n"},{"verse":"16","text":"Pues sac&#243; de la pe&#241;a corrientes, E hizo descender aguas como r&#237;os.   \n","readableText":"Pues sacó de la peña corrientes, E hizo descender aguas como ríos.\n\n"},{"verse":"17","text":"Pero a&#250;n volvieron a pecar contra &#233;l, Rebel&#225;ndose contra el Alt&#237;simo en el desierto;   \n","readableText":"Pero aún volvieron a pecar contra él, Rebelándose contra el Altísimo en el\ndesierto;\n\n"},{"verse":"18","text":"Pues tentaron a Dios en su coraz&#243;n, Pidiendo comida a su gusto.   \n","readableText":"Pues tentaron a Dios en su corazón, Pidiendo comida a su gusto.\n\n"},{"verse":"19","text":"Y hablaron contra Dios, Diciendo: &#191;Podr&#225; poner mesa en el desierto?   \n","readableText":"Y hablaron contra Dios, Diciendo: ¿Podrá poner mesa en el desierto?\n\n"},{"verse":"20","text":"He aqu&#237; ha herido la pe&#241;a, y brotaron aguas, Y torrentes inundaron la tierra; &#191;Podr&#225; dar tambi&#233;n pan? &#191;Dispondr&#225; carne para su pueblo?   \n","readableText":"He aquí ha herido la peña, y brotaron aguas, Y torrentes inundaron la tierra;\n¿Podrá dar también pan? ¿Dispondrá carne para su pueblo?\n\n"},{"verse":"21","text":"Por tanto, oy&#243; Jehov&#225;, y se indign&#243;; Se encendi&#243; el fuego contra Jacob, Y el furor subi&#243; tambi&#233;n contra Israel,   \n","readableText":"Por tanto, oyó Jehová, y se indignó; Se encendió el fuego contra Jacob, Y el\nfuror subió también contra Israel,\n\n"},{"verse":"22","text":"Por cuanto no hab&#237;an cre&#237;do a Dios, Ni hab&#237;an confiado en su salvaci&#243;n.   \n","readableText":"Por cuanto no habían creído a Dios, Ni habían confiado en su salvación.\n\n"},{"verse":"23","text":"Sin embargo, mand&#243; a las nubes de arriba, Y abri&#243; las puertas de los cielos,   \n","readableText":"Sin embargo, mandó a las nubes de arriba, Y abrió las puertas de los cielos,\n\n"},{"verse":"24","text":"E hizo llover sobre ellos man&#225; para que comiesen, Y les dio trigo de los cielos.   \n","readableText":"E hizo llover sobre ellos maná para que comiesen, Y les dio trigo de los\ncielos.\n\n"},{"verse":"25","text":"Pan de nobles comi&#243; el hombre; Les envi&#243; comida hasta saciarles.   \n","readableText":"Pan de nobles comió el hombre; Les envió comida hasta saciarles.\n\n"},{"verse":"26","text":"Movi&#243; el solano en el cielo, Y trajo con su poder el viento sur,   \n","readableText":"Movió el solano en el cielo, Y trajo con su poder el viento sur,\n\n"},{"verse":"27","text":"E hizo llover sobre ellos carne como polvo, Como arena del mar, aves que vuelan.   \n","readableText":"E hizo llover sobre ellos carne como polvo, Como arena del mar, aves que\nvuelan.\n\n"},{"verse":"28","text":"Las hizo caer en medio del campamento, Alrededor de sus tiendas.   \n","readableText":"Las hizo caer en medio del campamento, Alrededor de sus tiendas.\n\n"},{"verse":"29","text":"Comieron, y se saciaron; Les cumpli&#243;, pues, su deseo.   \n","readableText":"Comieron, y se saciaron; Les cumplió, pues, su deseo.\n\n"},{"verse":"30","text":"No hab&#237;an quitado de s&#237; su anhelo, A&#250;n estaba la comida en su boca,   \n","readableText":"No habían quitado de sí su anhelo, Aún estaba la comida en su boca,\n\n"},{"verse":"31","text":"Cuando vino sobre ellos el furor de Dios, E hizo morir a los m&#225;s robustos de ellos, Y derrib&#243; a los escogidos de Israel.   \n","readableText":"Cuando vino sobre ellos el furor de Dios, E hizo morir a los más robustos de\nellos, Y derribó a los escogidos de Israel.\n\n"},{"verse":"32","text":"Con todo esto, pecaron a&#250;n, Y no dieron cr&#233;dito a sus maravillas.   \n","readableText":"Con todo esto, pecaron aún, Y no dieron crédito a sus maravillas.\n\n"},{"verse":"33","text":"Por tanto, consumi&#243; sus d&#237;as en vanidad, Y sus a&#241;os en tribulaci&#243;n.   \n","readableText":"Por tanto, consumió sus días en vanidad, Y sus años en tribulación.\n\n"},{"verse":"34","text":"Si los hac&#237;a morir, entonces buscaban a Dios; Entonces se volv&#237;an sol&#237;citos en busca suya,   \n","readableText":"Si los hacía morir, entonces buscaban a Dios; Entonces se volvían solícitos en\nbusca suya,\n\n"},{"verse":"35","text":"Y se acordaban de que Dios era su refugio, Y el Dios Alt&#237;simo su redentor.   \n","readableText":"Y se acordaban de que Dios era su refugio, Y el Dios Altísimo su redentor.\n\n"},{"verse":"36","text":"Pero le lisonjeaban con su boca, Y con su lengua le ment&#237;an;   \n","readableText":"Pero le lisonjeaban con su boca, Y con su lengua le mentían;\n\n"},{"verse":"37","text":"Pues sus corazones no eran rectos con &#233;l, Ni estuvieron firmes en su pacto.   \n","readableText":"Pues sus corazones no eran rectos con él, Ni estuvieron firmes en su pacto.\n\n"},{"verse":"38","text":"Pero &#233;l, misericordioso, perdonaba la maldad, y no los destru&#237;a; Y apart&#243; muchas veces su ira, Y no despert&#243; todo su enojo.   \n","readableText":"Pero él, misericordioso, perdonaba la maldad, y no los destruía; Y apartó\nmuchas veces su ira, Y no despertó todo su enojo.\n\n"},{"verse":"39","text":"Se acord&#243; de que eran carne, Soplo que va y no vuelve.   \n","readableText":"Se acordó de que eran carne, Soplo que va y no vuelve.\n\n"},{"verse":"40","text":"&#161;Cu&#225;ntas veces se rebelaron contra &#233;l en el desierto, Lo enojaron en el yermo!   \n","readableText":"¡Cuántas veces se rebelaron contra él en el desierto, Lo enojaron en el yermo!\n\n\n"},{"verse":"41","text":"Y volv&#237;an, y tentaban a Dios, Y provocaban al Santo de Israel.   \n","readableText":"Y volvían, y tentaban a Dios, Y provocaban al Santo de Israel.\n\n"},{"verse":"42","text":"No se acordaron de su mano, Del d&#237;a que los redimi&#243; de la angustia;   \n","readableText":"No se acordaron de su mano, Del día que los redimió de la angustia;\n\n"},{"verse":"43","text":"Cuando puso en Egipto sus se&#241;ales, Y sus maravillas en el campo de Zo&#225;n;   \n","readableText":"Cuando puso en Egipto sus señales, Y sus maravillas en el campo de Zoán;\n\n"},{"verse":"44","text":"Y volvi&#243; sus r&#237;os en sangre, Y sus corrientes, para que no bebiesen.   \n","readableText":"Y volvió sus ríos en sangre, Y sus corrientes, para que no bebiesen.\n\n"},{"verse":"45","text":"Envi&#243; entre ellos enjambres de moscas  que los devoraban, Y ranas  que los destru&#237;an.   \n","readableText":"Envió entre ellos enjambres de moscas que los devoraban, Y ranas que los\ndestruían.\n\n"},{"verse":"46","text":"Dio tambi&#233;n a la oruga sus frutos, Y sus labores a la langosta.   \n","readableText":"Dio también a la oruga sus frutos, Y sus labores a la langosta.\n\n"},{"verse":"47","text":"Sus vi&#241;as destruy&#243; con granizo, Y sus higuerales con escarcha;   \n","readableText":"Sus viñas destruyó con granizo, Y sus higuerales con escarcha;\n\n"},{"verse":"48","text":"Entreg&#243; al pedrisco sus bestias, Y sus ganados a los rayos.   \n","readableText":"Entregó al pedrisco sus bestias, Y sus ganados a los rayos.\n\n"},{"verse":"49","text":"Envi&#243; sobre ellos el ardor de su ira; Enojo, indignaci&#243;n y angustia, Un ej&#233;rcito de &#225;ngeles destructores.   \n","readableText":"Envió sobre ellos el ardor de su ira; Enojo, indignación y angustia, Un\nejército de ángeles destructores.\n\n"},{"verse":"50","text":"Dispuso camino a su furor; No eximi&#243; la vida de ellos de la muerte, Sino que entreg&#243; su vida a la mortandad.   \n","readableText":"Dispuso camino a su furor; No eximió la vida de ellos de la muerte, Sino que\nentregó su vida a la mortandad.\n\n"},{"verse":"51","text":"Hizo morir a todo primog&#233;nito en Egipto, Las primicias de su fuerza en las tiendas de Cam.   \n","readableText":"Hizo morir a todo primogénito en Egipto, Las primicias de su fuerza en las\ntiendas de Cam.\n\n"},{"verse":"52","text":"Hizo salir a su pueblo como ovejas, Y los llev&#243; por el desierto como un reba&#241;o.   \n","readableText":"Hizo salir a su pueblo como ovejas, Y los llevó por el desierto como un rebaño.\n\n\n"},{"verse":"53","text":"Los guio con seguridad, de modo que no tuvieran temor; Y el mar cubri&#243; a sus enemigos.   \n","readableText":"Los guio con seguridad, de modo que no tuvieran temor; Y el mar cubrió a sus\nenemigos.\n\n"},{"verse":"54","text":"Los trajo despu&#233;s a las fronteras de su tierra santa, A este monte que gan&#243; su mano derecha.   \n","readableText":"Los trajo después a las fronteras de su tierra santa, A este monte que ganó su\nmano derecha.\n\n"},{"verse":"55","text":"Ech&#243; las naciones de delante de ellos; Con cuerdas reparti&#243; sus tierras en heredad, E hizo habitar en sus moradas a las tribus de Israel.   \n","readableText":"Echó las naciones de delante de ellos; Con cuerdas repartió sus tierras en\nheredad, E hizo habitar en sus moradas a las tribus de Israel.\n\n"},{"verse":"56","text":"Pero ellos tentaron y enojaron al Dios Alt&#237;simo, Y no guardaron sus testimonios;   \n","readableText":"Pero ellos tentaron y enojaron al Dios Altísimo, Y no guardaron sus\ntestimonios;\n\n"},{"verse":"57","text":"Sino que se volvieron y se rebelaron como sus padres; Se volvieron como arco enga&#241;oso.   \n","readableText":"Sino que se volvieron y se rebelaron como sus padres; Se volvieron como arco\nengañoso.\n\n"},{"verse":"58","text":"Le enojaron con sus lugares altos, Y le provocaron a celo con sus im&#225;genes de talla.   \n","readableText":"Le enojaron con sus lugares altos, Y le provocaron a celo con sus imágenes de\ntalla.\n\n"},{"verse":"59","text":"Lo oy&#243; Dios y se enoj&#243;, Y en gran manera aborreci&#243; a Israel.   \n","readableText":"Lo oyó Dios y se enojó, Y en gran manera aborreció a Israel.\n\n"},{"verse":"60","text":"Dej&#243;, por tanto, el tabern&#225;culo de Silo, La tienda en que habit&#243; entre los hombres,   \n","readableText":"Dejó, por tanto, el tabernáculo de Silo, La tienda en que habitó entre los\nhombres,\n\n"},{"verse":"61","text":"Y entreg&#243; a cautiverio su poder&#237;o, Y su gloria en mano del enemigo.   \n","readableText":"Y entregó a cautiverio su poderío, Y su gloria en mano del enemigo.\n\n"},{"verse":"62","text":"Entreg&#243; tambi&#233;n su pueblo a la espada, Y se irrit&#243; contra su heredad.   \n","readableText":"Entregó también su pueblo a la espada, Y se irritó contra su heredad.\n\n"},{"verse":"63","text":"El fuego devor&#243; a sus j&#243;venes, Y sus v&#237;rgenes no fueron loadas en cantos nupciales.   \n","readableText":"El fuego devoró a sus jóvenes, Y sus vírgenes no fueron loadas en cantos\nnupciales.\n\n"},{"verse":"64","text":"Sus sacerdotes cayeron a espada, Y sus viudas no hicieron lamentaci&#243;n.   \n","readableText":"Sus sacerdotes cayeron a espada, Y sus viudas no hicieron lamentación.\n\n"},{"verse":"65","text":"Entonces despert&#243; el Se&#241;or como quien duerme, Como un valiente que grita excitado del vino,   \n","readableText":"Entonces despertó el Señor como quien duerme, Como un valiente que grita\nexcitado del vino,\n\n"},{"verse":"66","text":"E hiri&#243; a sus enemigos por detr&#225;s; Les dio perpetua afrenta.   \n","readableText":"E hirió a sus enemigos por detrás; Les dio perpetua afrenta.\n\n"},{"verse":"67","text":"Desech&#243; la tienda de Jos&#233;, Y no escogi&#243; la tribu de Efra&#237;n,   \n","readableText":"Desechó la tienda de José, Y no escogió la tribu de Efraín,\n\n"},{"verse":"68","text":"Sino que escogi&#243; la tribu de Jud&#225;, El monte de Sion, al cual am&#243;.   \n","readableText":"Sino que escogió la tribu de Judá, El monte de Sion, al cual amó.\n\n"},{"verse":"69","text":"Edific&#243; su santuario a manera de eminencia, Como la tierra que ciment&#243; para siempre.   \n","readableText":"Edificó su santuario a manera de eminencia, Como la tierra que cimentó para\nsiempre.\n\n"},{"verse":"70","text":"Eligi&#243; a David su siervo, Y lo tom&#243; de las majadas de las ovejas;   \n","readableText":"Eligió a David su siervo, Y lo tomó de las majadas de las ovejas;\n\n"},{"verse":"71","text":"De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, Y a Israel su heredad.   \n","readableText":"De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, Y a Israel\nsu heredad.\n\n"},{"verse":"72","text":"Y los apacent&#243; conforme a la integridad de su coraz&#243;n, Los pastore&#243; con la pericia de sus manos.\n","readableText":"Y los apacentó conforme a la integridad de su corazón, Los pastoreó con la\npericia de sus manos.\n\n"}]}
