{"book":"PSA","rev":"RVR60","chapter":"148","verses":[{"verse":"1","text":"Alabad a Jehov&#225; desde los cielos; Alabadle en las alturas.   \n","readableText":"Alabad a Jehová desde los cielos; Alabadle en las alturas.\n\n"},{"verse":"2","text":"Alabadle, vosotros todos sus &#225;ngeles; Alabadle, vosotros todos sus ej&#233;rcitos.   \n","readableText":"Alabadle, vosotros todos sus ángeles; Alabadle, vosotros todos sus ejércitos.\n\n\n"},{"verse":"3","text":"Alabadle, sol y luna; Alabadle, vosotras todas, lucientes estrellas.   \n","readableText":"Alabadle, sol y luna; Alabadle, vosotras todas, lucientes estrellas.\n\n"},{"verse":"4","text":"Alabadle, cielos de los cielos, Y las aguas que est&#225;n sobre los cielos.   \n","readableText":"Alabadle, cielos de los cielos, Y las aguas que están sobre los cielos.\n\n"},{"verse":"5","text":"Alaben el nombre de Jehov&#225;; Porque &#233;l mand&#243;, y fueron creados.   \n","readableText":"Alaben el nombre de Jehová; Porque él mandó, y fueron creados.\n\n"},{"verse":"6","text":"Los hizo ser eternamente y para siempre; Les puso ley que no ser&#225; quebrantada.   \n","readableText":"Los hizo ser eternamente y para siempre; Les puso ley que no será quebrantada.\n\n\n"},{"verse":"7","text":"Alabad a Jehov&#225; desde la tierra, Los monstruos marinos y todos los abismos;   \n","readableText":"Alabad a Jehová desde la tierra, Los monstruos marinos y todos los abismos;\n\n"},{"verse":"8","text":"El fuego y el granizo, la nieve y el vapor, El viento de tempestad que ejecuta su palabra;   \n","readableText":"El fuego y el granizo, la nieve y el vapor, El viento de tempestad que ejecuta\nsu palabra;\n\n"},{"verse":"9","text":"Los montes y todos los collados, El &#225;rbol de fruto y todos los cedros;   \n","readableText":"Los montes y todos los collados, El árbol de fruto y todos los cedros;\n\n"},{"verse":"10","text":"La bestia y todo animal, Reptiles y vol&#225;tiles;   \n","readableText":"La bestia y todo animal, Reptiles y volátiles;\n\n"},{"verse":"11","text":"Los reyes de la tierra y todos los pueblos, Los pr&#237;ncipes y todos los jueces de la tierra;   \n","readableText":"Los reyes de la tierra y todos los pueblos, Los príncipes y todos los jueces de\nla tierra;\n\n"},{"verse":"12","text":"Los j&#243;venes y tambi&#233;n las doncellas, Los ancianos y los ni&#241;os.   \n","readableText":"Los jóvenes y también las doncellas, Los ancianos y los niños.\n\n"},{"verse":"13","text":"Alaben el nombre de Jehov&#225;, Porque solo su nombre es enaltecido. Su gloria es sobre tierra y cielos.   \n","readableText":"Alaben el nombre de Jehová, Porque solo su nombre es enaltecido. Su gloria es\nsobre tierra y cielos.\n\n"},{"verse":"14","text":"&#201;l ha exaltado el poder&#237;o de su pueblo; Al&#225;benle todos sus santos, los hijos de Israel, El pueblo a &#233;l cercano. Aleluya.\n","readableText":"Él ha exaltado el poderío de su pueblo; Alábenle todos sus santos, los hijos de\nIsrael, El pueblo a él cercano. Aleluya.\n\n"}]}
