{"book":"PSA","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has desamparado? &#191;Por qu&#233; est&#225;s tan lejos de mi salvaci&#243;n, y de las palabras de mi clamor?   \n","readableText":"Dios mío, Dios mío, ¿por qué me has desamparado? ¿Por qué estás tan lejos de mi\nsalvación, y de las palabras de mi clamor?\n\n"},{"verse":"2","text":"Dios m&#237;o, clamo de d&#237;a, y no respondes; Y de noche, y no hay para m&#237; reposo.   \n","readableText":"Dios mío, clamo de día, y no respondes; Y de noche, y no hay para mí reposo.\n\n"},{"verse":"3","text":"Pero t&#250; eres santo, T&#250; que habitas entre las alabanzas de Israel.   \n","readableText":"Pero tú eres santo, Tú que habitas entre las alabanzas de Israel.\n\n"},{"verse":"4","text":"En ti esperaron nuestros padres; Esperaron, y t&#250; los libraste.   \n","readableText":"En ti esperaron nuestros padres; Esperaron, y tú los libraste.\n\n"},{"verse":"5","text":"Clamaron a ti, y fueron librados; Confiaron en ti, y no fueron avergonzados.   \n","readableText":"Clamaron a ti, y fueron librados; Confiaron en ti, y no fueron avergonzados.\n\n"},{"verse":"6","text":"Mas yo soy gusano, y no hombre; Oprobio de los hombres, y despreciado del pueblo.   \n","readableText":"Mas yo soy gusano, y no hombre; Oprobio de los hombres, y despreciado del\npueblo.\n\n"},{"verse":"7","text":"Todos los que me ven me escarnecen; Estiran la boca, menean la cabeza,  diciendo:   \n","readableText":"Todos los que me ven me escarnecen; Estiran la boca, menean la cabeza,\ndiciendo:\n\n"},{"verse":"8","text":"Se encomend&#243; a Jehov&#225;; l&#237;brele &#233;l; S&#225;lvele, puesto que en &#233;l se complac&#237;a.   \n","readableText":"Se encomendó a Jehová; líbrele él; Sálvele, puesto que en él se complacía.\n\n"},{"verse":"9","text":"Pero t&#250; eres el que me sac&#243; del vientre; El que me hizo estar confiado desde que estaba a los pechos de mi madre.   \n","readableText":"Pero tú eres el que me sacó del vientre; El que me hizo estar confiado desde\nque estaba a los pechos de mi madre.\n\n"},{"verse":"10","text":"Sobre ti fui echado desde antes de nacer; Desde el vientre de mi madre, t&#250; eres mi Dios.   \n","readableText":"Sobre ti fui echado desde antes de nacer; Desde el vientre de mi madre, tú eres\nmi Dios.\n\n"},{"verse":"11","text":"No te alejes de m&#237;, porque la angustia est&#225; cerca; Porque no hay quien ayude.   \n","readableText":"No te alejes de mí, porque la angustia está cerca; Porque no hay quien ayude.\n\n\n"},{"verse":"12","text":"Me han rodeado muchos toros; Fuertes toros de Bas&#225;n me han cercado.   \n","readableText":"Me han rodeado muchos toros; Fuertes toros de Basán me han cercado.\n\n"},{"verse":"13","text":"Abrieron sobre m&#237; su boca Como le&#243;n rapaz y rugiente.   \n","readableText":"Abrieron sobre mí su boca Como león rapaz y rugiente.\n\n"},{"verse":"14","text":"He sido derramado como aguas, Y todos mis huesos se descoyuntaron; Mi coraz&#243;n fue como cera, Derriti&#233;ndose en medio de mis entra&#241;as.   \n","readableText":"He sido derramado como aguas, Y todos mis huesos se descoyuntaron; Mi corazón\nfue como cera, Derritiéndose en medio de mis entrañas.\n\n"},{"verse":"15","text":"Como un tiesto se sec&#243; mi vigor, Y mi lengua se peg&#243; a mi paladar, Y me has puesto en el polvo de la muerte.   \n","readableText":"Como un tiesto se secó mi vigor, Y mi lengua se pegó a mi paladar, Y me has\npuesto en el polvo de la muerte.\n\n"},{"verse":"16","text":"Porque perros me han rodeado; Me ha cercado cuadrilla de malignos; Horadaron mis manos y mis pies.   \n","readableText":"Porque perros me han rodeado; Me ha cercado cuadrilla de malignos; Horadaron\nmis manos y mis pies.\n\n"},{"verse":"17","text":"Contar puedo todos mis huesos; Entre tanto, ellos me miran y me observan.   \n","readableText":"Contar puedo todos mis huesos; Entre tanto, ellos me miran y me observan.\n\n"},{"verse":"18","text":"Repartieron entre s&#237; mis vestidos, Y sobre mi ropa echaron suertes.   \n","readableText":"Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes.\n\n"},{"verse":"19","text":"Mas t&#250;, Jehov&#225;, no te alejes; Fortaleza m&#237;a, apres&#250;rate a socorrerme.   \n","readableText":"Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate a socorrerme.\n\n"},{"verse":"20","text":"Libra de la espada mi alma, Del poder del perro mi vida.   \n","readableText":"Libra de la espada mi alma, Del poder del perro mi vida.\n\n"},{"verse":"21","text":"S&#225;lvame de la boca del le&#243;n, Y l&#237;brame de los cuernos de los b&#250;falos.   \n","readableText":"Sálvame de la boca del león, Y líbrame de los cuernos de los búfalos.\n\n"},{"verse":"22","text":"Anunciar&#233; tu nombre a mis hermanos; En medio de la congregaci&#243;n te alabar&#233;.   \n","readableText":"Anunciaré tu nombre a mis hermanos; En medio de la congregación te alabaré.\n\n"},{"verse":"23","text":"Los que tem&#233;is a Jehov&#225;, alabadle; Glorificadle, descendencia toda de Jacob, Y temedle vosotros, descendencia toda de Israel.   \n","readableText":"Los que teméis a Jehová, alabadle; Glorificadle, descendencia toda de Jacob, Y\ntemedle vosotros, descendencia toda de Israel.\n\n"},{"verse":"24","text":"Porque no menospreci&#243; ni abomin&#243; la aflicci&#243;n del afligido, Ni de &#233;l escondi&#243; su rostro; Sino que cuando clam&#243; a &#233;l, le oy&#243;.   \n","readableText":"Porque no menospreció ni abominó la aflicción del afligido, Ni de él escondió\nsu rostro; Sino que cuando clamó a él, le oyó.\n\n"},{"verse":"25","text":"De ti ser&#225; mi alabanza en la gran congregaci&#243;n; Mis votos pagar&#233; delante de los que le temen.   \n","readableText":"De ti será mi alabanza en la gran congregación; Mis votos pagaré delante de los\nque le temen.\n\n"},{"verse":"26","text":"Comer&#225;n los humildes, y ser&#225;n saciados; Alabar&#225;n a Jehov&#225; los que le buscan; Vivir&#225; vuestro coraz&#243;n para siempre.   \n","readableText":"Comerán los humildes, y serán saciados; Alabarán a Jehová los que le buscan;\nVivirá vuestro corazón para siempre.\n\n"},{"verse":"27","text":"Se acordar&#225;n, y se volver&#225;n a Jehov&#225; todos los confines de la tierra, Y todas las familias de las naciones adorar&#225;n delante de ti.   \n","readableText":"Se acordarán, y se volverán a Jehová todos los confines de la tierra, Y todas\nlas familias de las naciones adorarán delante de ti.\n\n"},{"verse":"28","text":"Porque de Jehov&#225; es el reino, Y &#233;l regir&#225; las naciones.   \n","readableText":"Porque de Jehová es el reino, Y él regirá las naciones.\n\n"},{"verse":"29","text":"Comer&#225;n y adorar&#225;n todos los poderosos de la tierra; Se postrar&#225;n delante de &#233;l todos los que descienden al polvo, Aun el que no puede conservar la vida a su propia alma.   \n","readableText":"Comerán y adorarán todos los poderosos de la tierra; Se postrarán delante de él\ntodos los que descienden al polvo, Aun el que no puede conservar la vida a su\npropia alma.\n\n"},{"verse":"30","text":"La posteridad le servir&#225;; Esto ser&#225; contado de Jehov&#225; hasta la postrera generaci&#243;n.   \n","readableText":"La posteridad le servirá; Esto será contado de Jehová hasta la postrera\ngeneración.\n\n"},{"verse":"31","text":"Vendr&#225;n, y anunciar&#225;n su justicia; A pueblo no nacido a&#250;n, anunciar&#225;n que &#233;l hizo esto.\n","readableText":"Vendrán, y anunciarán su justicia; A pueblo no nacido aún, anunciarán que él\nhizo esto.\n\n"}]}
