{"book":"PSA","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Bendecir&#233; a Jehov&#225; en todo tiempo; Su alabanza estar&#225; de continuo en mi boca.   \n","readableText":"Bendeciré a Jehová en todo tiempo; Su alabanza estará de continuo en mi boca.\n\n\n"},{"verse":"2","text":"En Jehov&#225; se gloriar&#225; mi alma; Lo oir&#225;n los mansos, y se alegrar&#225;n.   \n","readableText":"En Jehová se gloriará mi alma; Lo oirán los mansos, y se alegrarán.\n\n"},{"verse":"3","text":"Engrandeced a Jehov&#225; conmigo, Y exaltemos a una su nombre.   \n","readableText":"Engrandeced a Jehová conmigo, Y exaltemos a una su nombre.\n\n"},{"verse":"4","text":"Busqu&#233; a Jehov&#225;, y &#233;l me oy&#243;, Y me libr&#243; de todos mis temores.   \n","readableText":"Busqué a Jehová, y él me oyó, Y me libró de todos mis temores.\n\n"},{"verse":"5","text":"Los que miraron a &#233;l fueron alumbrados, Y sus rostros no fueron avergonzados.   \n","readableText":"Los que miraron a él fueron alumbrados, Y sus rostros no fueron avergonzados.\n\n\n"},{"verse":"6","text":"Este pobre clam&#243;, y le oy&#243; Jehov&#225;, Y lo libr&#243; de todas sus angustias.   \n","readableText":"Este pobre clamó, y le oyó Jehová, Y lo libró de todas sus angustias.\n\n"},{"verse":"7","text":"El &#225;ngel de Jehov&#225; acampa alrededor de los que le temen, Y los defiende.   \n","readableText":"El ángel de Jehová acampa alrededor de los que le temen, Y los defiende.\n\n"},{"verse":"8","text":"Gustad, y ved que es bueno Jehov&#225;; Dichoso el hombre que conf&#237;a en &#233;l.   \n","readableText":"Gustad, y ved que es bueno Jehová; Dichoso el hombre que confía en él.\n\n"},{"verse":"9","text":"Temed a Jehov&#225;, vosotros sus santos, Pues nada falta a los que le temen.   \n","readableText":"Temed a Jehová, vosotros sus santos, Pues nada falta a los que le temen.\n\n"},{"verse":"10","text":"Los leoncillos necesitan, y tienen hambre; Pero los que buscan a Jehov&#225; no tendr&#225;n falta de ning&#250;n bien.   \n","readableText":"Los leoncillos necesitan, y tienen hambre; Pero los que buscan a Jehová no\ntendrán falta de ningún bien.\n\n"},{"verse":"11","text":"Venid, hijos, o&#237;dme; El temor de Jehov&#225; os ense&#241;ar&#233;.   \n","readableText":"Venid, hijos, oídme; El temor de Jehová os enseñaré.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n es el hombre que desea vida, Que desea muchos d&#237;as para ver el bien?   \n","readableText":"¿Quién es el hombre que desea vida, Que desea muchos días para ver el bien?\n\n"},{"verse":"13","text":"Guarda tu lengua del mal, Y tus labios de hablar enga&#241;o.   \n","readableText":"Guarda tu lengua del mal, Y tus labios de hablar engaño.\n\n"},{"verse":"14","text":"Ap&#225;rtate del mal, y haz el bien; Busca la paz, y s&#237;guela.   \n","readableText":"Apártate del mal, y haz el bien; Busca la paz, y síguela.\n\n"},{"verse":"15","text":"Los ojos de Jehov&#225; est&#225;n sobre los justos, Y atentos sus o&#237;dos al clamor de ellos.   \n","readableText":"Los ojos de Jehová están sobre los justos, Y atentos sus oídos al clamor de\nellos.\n\n"},{"verse":"16","text":"La ira de Jehov&#225; contra los que hacen mal, Para cortar de la tierra la memoria de ellos.   \n","readableText":"La ira de Jehová contra los que hacen mal, Para cortar de la tierra la memoria\nde ellos.\n\n"},{"verse":"17","text":"Claman los justos, y Jehov&#225; oye, Y los libra de todas sus angustias.   \n","readableText":"Claman los justos, y Jehová oye, Y los libra de todas sus angustias.\n\n"},{"verse":"18","text":"Cercano est&#225; Jehov&#225; a los quebrantados de coraz&#243;n; Y salva a los contritos de esp&#237;ritu.   \n","readableText":"Cercano está Jehová a los quebrantados de corazón; Y salva a los contritos de\nespíritu.\n\n"},{"verse":"19","text":"Muchas son las aflicciones del justo, Pero de todas ellas le librar&#225; Jehov&#225;.   \n","readableText":"Muchas son las aflicciones del justo, Pero de todas ellas le librará Jehová.\n\n"},{"verse":"20","text":"&#201;l guarda todos sus huesos; Ni uno de ellos ser&#225; quebrantado.   \n","readableText":"Él guarda todos sus huesos; Ni uno de ellos será quebrantado.\n\n"},{"verse":"21","text":"Matar&#225; al malo la maldad, Y los que aborrecen al justo ser&#225;n condenados.   \n","readableText":"Matará al malo la maldad, Y los que aborrecen al justo serán condenados.\n\n"},{"verse":"22","text":"Jehov&#225; redime el alma de sus siervos, Y no ser&#225;n condenados cuantos en &#233;l conf&#237;an.\n","readableText":"Jehová redime el alma de sus siervos, Y no serán condenados cuantos en él\nconfían.\n\n"}]}
