{"book":"PSA","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"&#191;Por qu&#233; est&#225;s lejos, oh Jehov&#225;, Y te escondes en el tiempo de la tribulaci&#243;n?   \n","readableText":"¿Por qué estás lejos, oh Jehová, Y te escondes en el tiempo de la tribulación?\n\n\n"},{"verse":"2","text":"Con arrogancia el malo persigue al pobre; Ser&#225; atrapado en los artificios que ha ideado.   \n","readableText":"Con arrogancia el malo persigue al pobre; Será atrapado en los artificios que\nha ideado.\n\n"},{"verse":"3","text":"Porque el malo se jacta del deseo de su alma, Bendice al codicioso, y desprecia a Jehov&#225;.   \n","readableText":"Porque el malo se jacta del deseo de su alma, Bendice al codicioso, y desprecia\na Jehová.\n\n"},{"verse":"4","text":"El malo, por la altivez de su rostro, no busca a Dios; No hay Dios en ninguno de sus pensamientos.   \n","readableText":"El malo, por la altivez de su rostro, no busca a Dios; No hay Dios en ninguno\nde sus pensamientos.\n\n"},{"verse":"5","text":"Sus caminos son torcidos en todo tiempo; Tus juicios los tiene muy lejos de su vista; A todos sus adversarios desprecia.   \n","readableText":"Sus caminos son torcidos en todo tiempo; Tus juicios los tiene muy lejos de su\nvista; A todos sus adversarios desprecia.\n\n"},{"verse":"6","text":"Dice en su coraz&#243;n: No ser&#233; movido jam&#225;s; Nunca me alcanzar&#225; el infortunio.   \n","readableText":"Dice en su corazón: No seré movido jamás; Nunca me alcanzará el infortunio.\n\n"},{"verse":"7","text":"Llena est&#225; su boca de maldici&#243;n, y de enga&#241;os y fraude; Debajo de su lengua hay vejaci&#243;n y maldad.   \n","readableText":"Llena está su boca de maldición, y de engaños y fraude; Debajo de su lengua hay\nvejación y maldad.\n\n"},{"verse":"8","text":"Se sienta en acecho cerca de las aldeas; En escondrijos mata al inocente. Sus ojos est&#225;n acechando al desvalido;   \n","readableText":"Se sienta en acecho cerca de las aldeas; En escondrijos mata al inocente. Sus\nojos están acechando al desvalido;\n\n"},{"verse":"9","text":"Acecha en oculto, como el le&#243;n desde su cueva; Acecha para arrebatar al pobre; Arrebata al pobre tray&#233;ndolo a su red.   \n","readableText":"Acecha en oculto, como el león desde su cueva; Acecha para arrebatar al pobre;\nArrebata al pobre trayéndolo a su red.\n\n"},{"verse":"10","text":"Se encoge, se agacha, Y caen en sus fuertes garras muchos desdichados.   \n","readableText":"Se encoge, se agacha, Y caen en sus fuertes garras muchos desdichados.\n\n"},{"verse":"11","text":"Dice en su coraz&#243;n: Dios ha olvidado; Ha encubierto su rostro; nunca lo ver&#225;.   \n","readableText":"Dice en su corazón: Dios ha olvidado; Ha encubierto su rostro; nunca lo verá.\n\n\n"},{"verse":"12","text":"Lev&#225;ntate, oh Jehov&#225; Dios, alza tu mano; No te olvides de los pobres.   \n","readableText":"Levántate, oh Jehová Dios, alza tu mano; No te olvides de los pobres.\n\n"},{"verse":"13","text":"&#191;Por qu&#233; desprecia el malo a Dios? En su coraz&#243;n ha dicho: T&#250; no lo inquirir&#225;s.   \n","readableText":"¿Por qué desprecia el malo a Dios? En su corazón ha dicho: Tú no lo inquirirás.\n\n\n"},{"verse":"14","text":"T&#250; lo has visto; porque miras el trabajo y la vejaci&#243;n, para dar la recompensa con tu mano; A ti se acoge el desvalido; T&#250; eres el amparo del hu&#233;rfano.   \n","readableText":"Tú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa\ncon tu mano; A ti se acoge el desvalido; Tú eres el amparo del huérfano.\n\n"},{"verse":"15","text":"Quebranta t&#250; el brazo del inicuo, Y persigue la maldad del malo hasta que no halles ninguna.   \n","readableText":"Quebranta tú el brazo del inicuo, Y persigue la maldad del malo hasta que no\nhalles ninguna.\n\n"},{"verse":"16","text":"Jehov&#225; es Rey eternamente y para siempre; De su tierra han perecido las naciones.   \n","readableText":"Jehová es Rey eternamente y para siempre; De su tierra han perecido las\nnaciones.\n\n"},{"verse":"17","text":"El deseo de los humildes o&#237;ste, oh Jehov&#225;; T&#250; dispones su coraz&#243;n, y haces atento tu o&#237;do,   \n","readableText":"El deseo de los humildes oíste, oh Jehová; Tú dispones su corazón, y haces\natento tu oído,\n\n"},{"verse":"18","text":"Para juzgar al hu&#233;rfano y al oprimido, A fin de que no vuelva m&#225;s a hacer violencia el hombre de la tierra.\n","readableText":"Para juzgar al huérfano y al oprimido, A fin de que no vuelva más a hacer\nviolencia el hombre de la tierra.\n\n"}]}
