{"book":"PSA","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"En ti, oh Jehov&#225;, he confiado; no sea yo confundido jam&#225;s; L&#237;brame en tu justicia.   \n","readableText":"En ti, oh Jehová, he confiado; no sea yo confundido jamás; Líbrame en tu\njusticia.\n\n"},{"verse":"2","text":"Inclina a m&#237; tu o&#237;do, l&#237;brame pronto; S&#233; t&#250; mi roca fuerte, y fortaleza para salvarme.   \n","readableText":"Inclina a mí tu oído, líbrame pronto; Sé tú mi roca fuerte, y fortaleza para\nsalvarme.\n\n"},{"verse":"3","text":"Porque t&#250; eres mi roca y mi castillo; Por tu nombre me guiar&#225;s y me encaminar&#225;s.   \n","readableText":"Porque tú eres mi roca y mi castillo; Por tu nombre me guiarás y me\nencaminarás.\n\n"},{"verse":"4","text":"S&#225;came de la red que han escondido para m&#237;, Pues t&#250; eres mi refugio.   \n","readableText":"Sácame de la red que han escondido para mí, Pues tú eres mi refugio.\n\n"},{"verse":"5","text":"En tu mano encomiendo mi esp&#237;ritu; T&#250; me has redimido, oh Jehov&#225;, Dios de verdad.   \n","readableText":"En tu mano encomiendo mi espíritu; Tú me has redimido, oh Jehová, Dios de\nverdad.\n\n"},{"verse":"6","text":"Aborrezco a los que esperan en vanidades ilusorias; Mas yo en Jehov&#225; he esperado.   \n","readableText":"Aborrezco a los que esperan en vanidades ilusorias; Mas yo en Jehová he\nesperado.\n\n"},{"verse":"7","text":"Me gozar&#233; y alegrar&#233; en tu misericordia, Porque has visto mi aflicci&#243;n; Has conocido mi alma en las angustias.   \n","readableText":"Me gozaré y alegraré en tu misericordia, Porque has visto mi aflicción; Has\nconocido mi alma en las angustias.\n\n"},{"verse":"8","text":"No me entregaste en mano del enemigo; Pusiste mis pies en lugar espacioso.   \n","readableText":"No me entregaste en mano del enemigo; Pusiste mis pies en lugar espacioso.\n\n"},{"verse":"9","text":"Ten misericordia de m&#237;, oh Jehov&#225;, porque estoy en angustia; Se han consumido de tristeza mis ojos, mi alma tambi&#233;n y mi cuerpo.   \n","readableText":"Ten misericordia de mí, oh Jehová, porque estoy en angustia; Se han consumido\nde tristeza mis ojos, mi alma también y mi cuerpo.\n\n"},{"verse":"10","text":"Porque mi vida se va gastando de dolor, y mis a&#241;os de suspirar; Se agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido.   \n","readableText":"Porque mi vida se va gastando de dolor, y mis años de suspirar; Se agotan mis\nfuerzas a causa de mi iniquidad, y mis huesos se han consumido.\n\n"},{"verse":"11","text":"De todos mis enemigos soy objeto de oprobio, Y de mis vecinos mucho m&#225;s, y el horror de mis conocidos; Los que me ven fuera huyen de m&#237;.   \n","readableText":"De todos mis enemigos soy objeto de oprobio, Y de mis vecinos mucho más, y el\nhorror de mis conocidos; Los que me ven fuera huyen de mí.\n\n"},{"verse":"12","text":"He sido olvidado de su coraz&#243;n como un muerto; He venido a ser como un vaso quebrado.   \n","readableText":"He sido olvidado de su corazón como un muerto; He venido a ser como un vaso\nquebrado.\n\n"},{"verse":"13","text":"Porque oigo la calumnia de muchos; El miedo me asalta por todas partes, Mientras consultan juntos contra m&#237; E idean quitarme la vida.   \n","readableText":"Porque oigo la calumnia de muchos; El miedo me asalta por todas partes,\nMientras consultan juntos contra mí E idean quitarme la vida.\n\n"},{"verse":"14","text":"Mas yo en ti conf&#237;o, oh Jehov&#225;; Digo: T&#250; eres mi Dios.   \n","readableText":"Mas yo en ti confío, oh Jehová; Digo: Tú eres mi Dios.\n\n"},{"verse":"15","text":"En tu mano est&#225;n mis tiempos; L&#237;brame de la mano de mis enemigos y de mis perseguidores.   \n","readableText":"En tu mano están mis tiempos; Líbrame de la mano de mis enemigos y de mis\nperseguidores.\n\n"},{"verse":"16","text":"Haz resplandecer tu rostro sobre tu siervo; S&#225;lvame por tu misericordia.   \n","readableText":"Haz resplandecer tu rostro sobre tu siervo; Sálvame por tu misericordia.\n\n"},{"verse":"17","text":"No sea yo avergonzado, oh Jehov&#225;, ya que te he invocado; Sean avergonzados los imp&#237;os, est&#233;n mudos en el Seol.   \n","readableText":"No sea yo avergonzado, oh Jehová, ya que te he invocado; Sean avergonzados los\nimpíos, estén mudos en el Seol.\n\n"},{"verse":"18","text":"Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras Con soberbia y menosprecio.   \n","readableText":"Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras Con\nsoberbia y menosprecio.\n\n"},{"verse":"19","text":"&#161;Cu&#225;n grande es tu bondad, que has guardado para los que te temen, Que has mostrado a los que esperan en ti, delante de los hijos de los hombres!   \n","readableText":"¡Cuán grande es tu bondad, que has guardado para los que te temen, Que has\nmostrado a los que esperan en ti, delante de los hijos de los hombres!\n\n"},{"verse":"20","text":"En lo secreto de tu presencia los esconder&#225;s de la conspiraci&#243;n del hombre; Los pondr&#225;s en un tabern&#225;culo a cubierto de contenci&#243;n de lenguas.   \n","readableText":"En lo secreto de tu presencia los esconderás de la conspiración del hombre; Los\npondrás en un tabernáculo a cubierto de contención de lenguas.\n\n"},{"verse":"21","text":"Bendito sea Jehov&#225;, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada.   \n","readableText":"Bendito sea Jehová, Porque ha hecho maravillosa su misericordia para conmigo en\nciudad fortificada.\n\n"},{"verse":"22","text":"Dec&#237;a yo en mi premura: Cortado soy de delante de tus ojos; Pero t&#250; o&#237;ste la voz de mis ruegos cuando a ti clamaba.   \n","readableText":"Decía yo en mi premura: Cortado soy de delante de tus ojos; Pero tú oíste la\nvoz de mis ruegos cuando a ti clamaba.\n\n"},{"verse":"23","text":"Amad a Jehov&#225;, todos vosotros sus santos; A los fieles guarda Jehov&#225;, Y paga abundantemente al que procede con soberbia.   \n","readableText":"Amad a Jehová, todos vosotros sus santos; A los fieles guarda Jehová, Y paga\nabundantemente al que procede con soberbia.\n\n"},{"verse":"24","text":"Esforzaos todos vosotros los que esper&#225;is en Jehov&#225;, Y tome aliento vuestro coraz&#243;n.\n","readableText":"Esforzaos todos vosotros los que esperáis en Jehová, Y tome aliento vuestro\ncorazón.\n\n"}]}
