{"book":"PSA","rev":"RVR60","chapter":"59","verses":[{"verse":"1","text":"Ciertamente es bueno Dios para con Israel, Para con los limpios de coraz&#243;n.   \n","readableText":"Ciertamente es bueno Dios para con Israel, Para con los limpios de corazón.\n\n"},{"verse":"2","text":"En cuanto a m&#237;, casi se deslizaron mis pies; Por poco resbalaron mis pasos.   \n","readableText":"En cuanto a mí, casi se deslizaron mis pies; Por poco resbalaron mis pasos.\n\n"},{"verse":"3","text":"Porque tuve envidia de los arrogantes, Viendo la prosperidad de los imp&#237;os.   \n","readableText":"Porque tuve envidia de los arrogantes, Viendo la prosperidad de los impíos.\n\n"},{"verse":"4","text":"Porque no tienen congojas por su muerte, Pues su vigor est&#225; entero.   \n","readableText":"Porque no tienen congojas por su muerte, Pues su vigor está entero.\n\n"},{"verse":"5","text":"No pasan trabajos como los otros mortales, Ni son azotados como los dem&#225;s hombres.   \n","readableText":"No pasan trabajos como los otros mortales, Ni son azotados como los demás\nhombres.\n\n"},{"verse":"6","text":"Por tanto, la soberbia los corona; Se cubren de vestido de violencia.   \n","readableText":"Por tanto, la soberbia los corona; Se cubren de vestido de violencia.\n\n"},{"verse":"7","text":"Los ojos se les saltan de gordura; Logran con creces los antojos del coraz&#243;n.   \n","readableText":"Los ojos se les saltan de gordura; Logran con creces los antojos del corazón.\n\n\n"},{"verse":"8","text":"Se mofan y hablan con maldad de hacer violencia; Hablan con altaner&#237;a.   \n","readableText":"Se mofan y hablan con maldad de hacer violencia; Hablan con altanería.\n\n"},{"verse":"9","text":"Ponen su boca contra el cielo, Y su lengua pasea la tierra.   \n","readableText":"Ponen su boca contra el cielo, Y su lengua pasea la tierra.\n\n"},{"verse":"10","text":"Por eso Dios har&#225; volver a su pueblo aqu&#237;, Y aguas en abundancia ser&#225;n extra&#237;das para ellos.   \n","readableText":"Por eso Dios hará volver a su pueblo aquí, Y aguas en abundancia serán\nextraídas para ellos.\n\n"},{"verse":"11","text":"Y dicen: &#191;C&#243;mo sabe Dios? &#191;Y hay conocimiento en el Alt&#237;simo?   \n","readableText":"Y dicen: ¿Cómo sabe Dios? ¿Y hay conocimiento en el Altísimo?\n\n"},{"verse":"12","text":"He aqu&#237; estos imp&#237;os, Sin ser turbados del mundo, alcanzaron riquezas.   \n","readableText":"He aquí estos impíos, Sin ser turbados del mundo, alcanzaron riquezas.\n\n"},{"verse":"13","text":"Verdaderamente en vano he limpiado mi coraz&#243;n, Y lavado mis manos en inocencia;   \n","readableText":"Verdaderamente en vano he limpiado mi corazón, Y lavado mis manos en inocencia;\n\n\n"},{"verse":"14","text":"Pues he sido azotado todo el d&#237;a, Y castigado todas las ma&#241;anas.   \n","readableText":"Pues he sido azotado todo el día, Y castigado todas las mañanas.\n\n"},{"verse":"15","text":"Si dijera yo: Hablar&#233; como ellos, He aqu&#237;, a la generaci&#243;n de tus hijos enga&#241;ar&#237;a.   \n","readableText":"Si dijera yo: Hablaré como ellos, He aquí, a la generación de tus hijos\nengañaría.\n\n"},{"verse":"16","text":"Cuando pens&#233; para saber esto, Fue duro trabajo para m&#237;,   \n","readableText":"Cuando pensé para saber esto, Fue duro trabajo para mí,\n\n"},{"verse":"17","text":"Hasta que entrando en el santuario de Dios, Comprend&#237; el fin de ellos.   \n","readableText":"Hasta que entrando en el santuario de Dios, Comprendí el fin de ellos.\n\n"},{"verse":"18","text":"Ciertamente los has puesto en deslizaderos; En asolamientos los har&#225;s caer.   \n","readableText":"Ciertamente los has puesto en deslizaderos; En asolamientos los harás caer.\n\n"},{"verse":"19","text":"&#161;C&#243;mo han sido asolados de repente! Perecieron, se consumieron de terrores.   \n","readableText":"¡Cómo han sido asolados de repente! Perecieron, se consumieron de terrores.\n\n"},{"verse":"20","text":"Como sue&#241;o del que despierta, As&#237;, Se&#241;or, cuando despertares, menospreciar&#225;s su apariencia.   \n","readableText":"Como sueño del que despierta, Así, Señor, cuando despertares, menospreciarás su\napariencia.\n\n"},{"verse":"21","text":"Se llen&#243; de amargura mi alma, Y en mi coraz&#243;n sent&#237;a punzadas.   \n","readableText":"Se llenó de amargura mi alma, Y en mi corazón sentía punzadas.\n\n"},{"verse":"22","text":"Tan torpe era yo, que no entend&#237;a; Era como una bestia delante de ti.   \n","readableText":"Tan torpe era yo, que no entendía; Era como una bestia delante de ti.\n\n"},{"verse":"23","text":"Con todo, yo siempre estuve contigo; Me tomaste de la mano derecha.   \n","readableText":"Con todo, yo siempre estuve contigo; Me tomaste de la mano derecha.\n\n"},{"verse":"24","text":"Me has guiado seg&#250;n tu consejo, Y despu&#233;s me recibir&#225;s en gloria.   \n","readableText":"Me has guiado según tu consejo, Y después me recibirás en gloria.\n\n"},{"verse":"25","text":"&#191;A qui&#233;n tengo yo en los cielos sino a ti? Y fuera de ti nada deseo en la tierra.   \n","readableText":"¿A quién tengo yo en los cielos sino a ti? Y fuera de ti nada deseo en la\ntierra.\n\n"},{"verse":"26","text":"Mi carne y mi coraz&#243;n desfallecen; Mas la roca de mi coraz&#243;n y mi porci&#243;n es Dios para siempre.   \n","readableText":"Mi carne y mi corazón desfallecen; Mas la roca de mi corazón y mi porción es\nDios para siempre.\n\n"},{"verse":"27","text":"Porque he aqu&#237;, los que se alejan de ti perecer&#225;n; T&#250; destruir&#225;s a todo aquel que de ti se aparta.   \n","readableText":"Porque he aquí, los que se alejan de ti perecerán; Tú destruirás a todo aquel\nque de ti se aparta.\n\n"},{"verse":"28","text":"Pero en cuanto a m&#237;, el acercarme a Dios es el bien; He puesto en Jehov&#225; el Se&#241;or mi esperanza, Para contar todas tus obras.\n","readableText":"Pero en cuanto a mí, el acercarme a Dios es el bien; He puesto en Jehová el\nSeñor mi esperanza, Para contar todas tus obras.\n\n"}]}
