{"book":"PSA","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Oye, oh Jehov&#225;, una causa justa; est&#225; atento a mi clamor. Escucha mi oraci&#243;n hecha de labios sin enga&#241;o.   \n","readableText":"Oye, oh Jehová, una causa justa; está atento a mi clamor. Escucha mi oración\nhecha de labios sin engaño.\n\n"},{"verse":"2","text":"De tu presencia proceda mi vindicaci&#243;n; Vean tus ojos la rectitud.   \n","readableText":"De tu presencia proceda mi vindicación; Vean tus ojos la rectitud.\n\n"},{"verse":"3","text":"T&#250; has probado mi coraz&#243;n, me has visitado de noche; Me has puesto a prueba, y nada inicuo hallaste; He resuelto que mi boca no haga transgresi&#243;n.   \n","readableText":"Tú has probado mi corazón, me has visitado de noche; Me has puesto a prueba, y\nnada inicuo hallaste; He resuelto que mi boca no haga transgresión.\n\n"},{"verse":"4","text":"En cuanto a las obras humanas, por la palabra de tus labios Yo me he guardado de las sendas de los violentos.   \n","readableText":"En cuanto a las obras humanas, por la palabra de tus labios Yo me he guardado\nde las sendas de los violentos.\n\n"},{"verse":"5","text":"Sustenta mis pasos en tus caminos, Para que mis pies no resbalen.   \n","readableText":"Sustenta mis pasos en tus caminos, Para que mis pies no resbalen.\n\n"},{"verse":"6","text":"Yo te he invocado, por cuanto t&#250; me oir&#225;s, oh Dios; Inclina a m&#237; tu o&#237;do, escucha mi palabra.   \n","readableText":"Yo te he invocado, por cuanto tú me oirás, oh Dios; Inclina a mí tu oído,\nescucha mi palabra.\n\n"},{"verse":"7","text":"Muestra tus maravillosas misericordias, t&#250; que salvas a los que se refugian a tu diestra, De los que se levantan contra ellos.   \n","readableText":"Muestra tus maravillosas misericordias, tú que salvas a los que se refugian a\ntu diestra, De los que se levantan contra ellos.\n\n"},{"verse":"8","text":"Gu&#225;rdame como a la ni&#241;a de tus ojos; Esc&#243;ndeme bajo la sombra de tus alas,   \n","readableText":"Guárdame como a la niña de tus ojos; Escóndeme bajo la sombra de tus alas,\n\n"},{"verse":"9","text":"De la vista de los malos que me oprimen, De mis enemigos que buscan mi vida.   \n","readableText":"De la vista de los malos que me oprimen, De mis enemigos que buscan mi vida.\n\n"},{"verse":"10","text":"Envueltos est&#225;n con su grosura; Con su boca hablan arrogantemente.   \n","readableText":"Envueltos están con su grosura; Con su boca hablan arrogantemente.\n\n"},{"verse":"11","text":"Han cercado ahora nuestros pasos; Tienen puestos sus ojos para echarnos por tierra.   \n","readableText":"Han cercado ahora nuestros pasos; Tienen puestos sus ojos para echarnos por\ntierra.\n\n"},{"verse":"12","text":"Son como le&#243;n que desea hacer presa, Y como leoncillo que est&#225; en su escondite.   \n","readableText":"Son como león que desea hacer presa, Y como leoncillo que está en su escondite.\n\n\n"},{"verse":"13","text":"Lev&#225;ntate, oh Jehov&#225;; Sal a su encuentro, p&#243;strales; Libra mi alma de los malos con tu espada,   \n","readableText":"Levántate, oh Jehová; Sal a su encuentro, póstrales; Libra mi alma de los malos\ncon tu espada,\n\n"},{"verse":"14","text":"De los hombres con tu mano, oh Jehov&#225;, De los hombres mundanos, cuya porci&#243;n la tienen en esta vida, Y cuyo vientre est&#225; lleno de tu tesoro. Sacian a sus hijos, Y aun sobra para sus peque&#241;uelos.   \n","readableText":"De los hombres con tu mano, oh Jehová, De los hombres mundanos, cuya porción la\ntienen en esta vida, Y cuyo vientre está lleno de tu tesoro. Sacian a sus\nhijos, Y aun sobra para sus pequeñuelos.\n\n"},{"verse":"15","text":"En cuanto a m&#237;, ver&#233; tu rostro en justicia; Estar&#233; satisfecho cuando despierte a tu semejanza.\n","readableText":"En cuanto a mí, veré tu rostro en justicia; Estaré satisfecho cuando despierte\na tu semejanza.\n\n"}]}
