{"book":"PSA","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"El rey se alegra en tu poder, oh Jehov&#225;; Y en tu salvaci&#243;n, &#161;c&#243;mo se goza!   \n","readableText":"El rey se alegra en tu poder, oh Jehová; Y en tu salvación, ¡cómo se goza!\n\n"},{"verse":"2","text":"Le has concedido el deseo de su coraz&#243;n, Y no le negaste la petici&#243;n de sus labios.  Selah   \n","readableText":"Le has concedido el deseo de su corazón, Y no le negaste la petición de sus\nlabios. Selah\n\n"},{"verse":"3","text":"Porque le has salido al encuentro con bendiciones de bien; Corona de oro fino has puesto sobre su cabeza.   \n","readableText":"Porque le has salido al encuentro con bendiciones de bien; Corona de oro fino\nhas puesto sobre su cabeza.\n\n"},{"verse":"4","text":"Vida te demand&#243;, y se la diste; Largura de d&#237;as eternamente y para siempre.   \n","readableText":"Vida te demandó, y se la diste; Largura de días eternamente y para siempre.\n\n"},{"verse":"5","text":"Grande es su gloria en tu salvaci&#243;n; Honra y majestad has puesto sobre &#233;l.   \n","readableText":"Grande es su gloria en tu salvación; Honra y majestad has puesto sobre él.\n\n"},{"verse":"6","text":"Porque lo has bendecido para siempre; Lo llenaste de alegr&#237;a con tu presencia.   \n","readableText":"Porque lo has bendecido para siempre; Lo llenaste de alegría con tu presencia.\n\n\n"},{"verse":"7","text":"Por cuanto el rey conf&#237;a en Jehov&#225;, Y en la misericordia del Alt&#237;simo, no ser&#225; conmovido.   \n","readableText":"Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será\nconmovido.\n\n"},{"verse":"8","text":"Alcanzar&#225; tu mano a todos tus enemigos; Tu diestra alcanzar&#225; a los que te aborrecen.   \n","readableText":"Alcanzará tu mano a todos tus enemigos; Tu diestra alcanzará a los que te\naborrecen.\n\n"},{"verse":"9","text":"Los pondr&#225;s como horno de fuego en el tiempo de tu ira; Jehov&#225; los deshar&#225; en su ira, Y fuego los consumir&#225;.   \n","readableText":"Los pondrás como horno de fuego en el tiempo de tu ira; Jehová los deshará en\nsu ira, Y fuego los consumirá.\n\n"},{"verse":"10","text":"Su fruto destruir&#225;s de la tierra, Y su descendencia de entre los hijos de los hombres.   \n","readableText":"Su fruto destruirás de la tierra, Y su descendencia de entre los hijos de los\nhombres.\n\n"},{"verse":"11","text":"Porque intentaron el mal contra ti; Fraguaron maquinaciones, mas no prevalecer&#225;n,   \n","readableText":"Porque intentaron el mal contra ti; Fraguaron maquinaciones, mas no\nprevalecerán,\n\n"},{"verse":"12","text":"Pues t&#250; los pondr&#225;s en fuga; En tus cuerdas dispondr&#225;s saetas contra sus rostros.   \n","readableText":"Pues tú los pondrás en fuga; En tus cuerdas dispondrás saetas contra sus\nrostros.\n\n"},{"verse":"13","text":"Engrand&#233;cete, oh Jehov&#225;, en tu poder; Cantaremos y alabaremos tu poder&#237;o.\n","readableText":"Engrandécete, oh Jehová, en tu poder; Cantaremos y alabaremos tu poderío.\n\n"}]}
