{"book":"PSA","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Disputa, oh Jehov&#225;, con los que contra m&#237; contienden; Pelea contra los que me combaten.   \n","readableText":"Disputa, oh Jehová, con los que contra mí contienden; Pelea contra los que me\ncombaten.\n\n"},{"verse":"2","text":"Echa mano al escudo y al pav&#233;s, Y lev&#225;ntate en mi ayuda.   \n","readableText":"Echa mano al escudo y al pavés, Y levántate en mi ayuda.\n\n"},{"verse":"3","text":"Saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu salvaci&#243;n.   \n","readableText":"Saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu\nsalvación.\n\n"},{"verse":"4","text":"Sean avergonzados y confundidos los que buscan mi vida; Sean vueltos atr&#225;s y avergonzados los que mi mal intentan.   \n","readableText":"Sean avergonzados y confundidos los que buscan mi vida; Sean vueltos atrás y\navergonzados los que mi mal intentan.\n\n"},{"verse":"5","text":"Sean como el tamo delante del viento, Y el &#225;ngel de Jehov&#225; los acose.   \n","readableText":"Sean como el tamo delante del viento, Y el ángel de Jehová los acose.\n\n"},{"verse":"6","text":"Sea su camino tenebroso y resbaladizo, Y el &#225;ngel de Jehov&#225; los persiga.   \n","readableText":"Sea su camino tenebroso y resbaladizo, Y el ángel de Jehová los persiga.\n\n"},{"verse":"7","text":"Porque sin causa escondieron para m&#237; su red en un hoyo; Sin causa cavaron hoyo para mi alma.   \n","readableText":"Porque sin causa escondieron para mí su red en un hoyo; Sin causa cavaron hoyo\npara mi alma.\n\n"},{"verse":"8","text":"V&#233;ngale el quebrantamiento sin que lo sepa, Y la red que &#233;l escondi&#243; lo prenda; Con quebrantamiento caiga en ella.   \n","readableText":"Véngale el quebrantamiento sin que lo sepa, Y la red que él escondió lo prenda;\nCon quebrantamiento caiga en ella.\n\n"},{"verse":"9","text":"Entonces mi alma se alegrar&#225; en Jehov&#225;; Se regocijar&#225; en su salvaci&#243;n.   \n","readableText":"Entonces mi alma se alegrará en Jehová; Se regocijará en su salvación.\n\n"},{"verse":"10","text":"Todos mis huesos dir&#225;n: Jehov&#225;, &#191;qui&#233;n como t&#250;, Que libras al afligido del m&#225;s fuerte que &#233;l, Y al pobre y menesteroso del que le despoja?   \n","readableText":"Todos mis huesos dirán: Jehová, ¿quién como tú, Que libras al afligido del más\nfuerte que él, Y al pobre y menesteroso del que le despoja?\n\n"},{"verse":"11","text":"Se levantan testigos malvados; De lo que no s&#233; me preguntan;   \n","readableText":"Se levantan testigos malvados; De lo que no sé me preguntan;\n\n"},{"verse":"12","text":"Me devuelven mal por bien, Para afligir a mi alma.   \n","readableText":"Me devuelven mal por bien, Para afligir a mi alma.\n\n"},{"verse":"13","text":"Pero yo, cuando ellos enfermaron, me vest&#237; de cilicio; Aflig&#237; con ayuno mi alma, Y mi oraci&#243;n se volv&#237;a a mi seno.   \n","readableText":"Pero yo, cuando ellos enfermaron, me vestí de cilicio; Afligí con ayuno mi\nalma, Y mi oración se volvía a mi seno.\n\n"},{"verse":"14","text":"Como por mi compa&#241;ero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.   \n","readableText":"Como por mi compañero, como por mi hermano andaba; Como el que trae luto por\nmadre, enlutado me humillaba.\n\n"},{"verse":"15","text":"Pero ellos se alegraron en mi adversidad, y se juntaron; Se juntaron contra m&#237; gentes despreciables, y yo no lo entend&#237;a; Me despedazaban sin descanso;   \n","readableText":"Pero ellos se alegraron en mi adversidad, y se juntaron; Se juntaron contra mí\ngentes despreciables, y yo no lo entendía; Me despedazaban sin descanso;\n\n"},{"verse":"16","text":"Como lisonjeros, escarnecedores y truhanes, Crujieron contra m&#237; sus dientes.   \n","readableText":"Como lisonjeros, escarnecedores y truhanes, Crujieron contra mí sus dientes.\n\n"},{"verse":"17","text":"Se&#241;or, &#191;hasta cu&#225;ndo ver&#225;s esto? Rescata mi alma de sus destrucciones, mi vida de los leones.   \n","readableText":"Señor, ¿hasta cuándo verás esto? Rescata mi alma de sus destrucciones, mi vida\nde los leones.\n\n"},{"verse":"18","text":"Te confesar&#233; en grande congregaci&#243;n; Te alabar&#233; entre numeroso pueblo.   \n","readableText":"Te confesaré en grande congregación; Te alabaré entre numeroso pueblo.\n\n"},{"verse":"19","text":"No se alegren de m&#237; los que sin causa son mis enemigos, Ni los que me aborrecen sin causa  gui&#241;en el ojo.   \n","readableText":"No se alegren de mí los que sin causa son mis enemigos, Ni los que me aborrecen\nsin causa guiñen el ojo.\n\n"},{"verse":"20","text":"Porque no hablan paz; Y contra los mansos de la tierra piensan palabras enga&#241;osas.   \n","readableText":"Porque no hablan paz; Y contra los mansos de la tierra piensan palabras\nengañosas.\n\n"},{"verse":"21","text":"Ensancharon contra m&#237; su boca; Dijeron: &#161;Ea, ea, nuestros ojos lo han visto!   \n","readableText":"Ensancharon contra mí su boca; Dijeron: ¡Ea, ea, nuestros ojos lo han visto!\n\n"},{"verse":"22","text":"T&#250; lo has visto, oh Jehov&#225;; no calles; Se&#241;or, no te alejes de m&#237;.   \n","readableText":"Tú lo has visto, oh Jehová; no calles; Señor, no te alejes de mí.\n\n"},{"verse":"23","text":"Mu&#233;vete y despierta para hacerme justicia, Dios m&#237;o y Se&#241;or m&#237;o, para defender mi causa.   \n","readableText":"Muévete y despierta para hacerme justicia, Dios mío y Señor mío, para defender\nmi causa.\n\n"},{"verse":"24","text":"J&#250;zgame conforme a tu justicia, Jehov&#225; Dios m&#237;o, Y no se alegren de m&#237;.   \n","readableText":"Júzgame conforme a tu justicia, Jehová Dios mío, Y no se alegren de mí.\n\n"},{"verse":"25","text":"No digan en su coraz&#243;n: &#161;Ea, alma nuestra! No digan: &#161;Le hemos devorado!   \n","readableText":"No digan en su corazón: ¡Ea, alma nuestra! No digan: ¡Le hemos devorado!\n\n"},{"verse":"26","text":"Sean avergonzados y confundidos a una los que de mi mal se alegran; V&#237;stanse de verg&#252;enza y de confusi&#243;n los que se engrandecen contra m&#237;.   \n","readableText":"Sean avergonzados y confundidos a una los que de mi mal se alegran; Vístanse de\nvergüenza y de confusión los que se engrandecen contra mí.\n\n"},{"verse":"27","text":"Canten y al&#233;grense los que est&#225;n a favor de mi justa causa, Y digan siempre: Sea exaltado Jehov&#225;, Que ama la paz de su siervo.   \n","readableText":"Canten y alégrense los que están a favor de mi justa causa, Y digan siempre:\nSea exaltado Jehová, Que ama la paz de su siervo.\n\n"},{"verse":"28","text":"Y mi lengua hablar&#225; de tu justicia Y de tu alabanza todo el d&#237;a.\n","readableText":"Y mi lengua hablará de tu justicia Y de tu alabanza todo el día.\n\n"}]}
