{"book":"PSA","rev":"RVR60","chapter":"44","verses":[{"verse":"1","text":"Oh Dios, con nuestros o&#237;dos hemos o&#237;do, nuestros padres nos han contado, La obra que hiciste en sus d&#237;as, en los tiempos antiguos.   \n","readableText":"Oh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, La\nobra que hiciste en sus días, en los tiempos antiguos.\n\n"},{"verse":"2","text":"T&#250; con tu mano echaste las naciones, y los plantaste a ellos; Afligiste a los pueblos, y los arrojaste.   \n","readableText":"Tú con tu mano echaste las naciones, y los plantaste a ellos; Afligiste a los\npueblos, y los arrojaste.\n\n"},{"verse":"3","text":"Porque no se apoderaron de la tierra por su espada, Ni su brazo los libr&#243;; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos.   \n","readableText":"Porque no se apoderaron de la tierra por su espada, Ni su brazo los libró; Sino\ntu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos.\n\n\n"},{"verse":"4","text":"T&#250;, oh Dios, eres mi rey; Manda salvaci&#243;n a Jacob.   \n","readableText":"Tú, oh Dios, eres mi rey; Manda salvación a Jacob.\n\n"},{"verse":"5","text":"Por medio de ti sacudiremos a nuestros enemigos; En tu nombre hollaremos a nuestros adversarios.   \n","readableText":"Por medio de ti sacudiremos a nuestros enemigos; En tu nombre hollaremos a\nnuestros adversarios.\n\n"},{"verse":"6","text":"Porque no confiar&#233; en mi arco, Ni mi espada me salvar&#225;;   \n","readableText":"Porque no confiaré en mi arco, Ni mi espada me salvará;\n\n"},{"verse":"7","text":"Pues t&#250; nos has guardado de nuestros enemigos, Y has avergonzado a los que nos aborrec&#237;an.   \n","readableText":"Pues tú nos has guardado de nuestros enemigos, Y has avergonzado a los que nos\naborrecían.\n\n"},{"verse":"8","text":"En Dios nos gloriaremos todo el tiempo, Y para siempre alabaremos tu nombre.  Selah   \n","readableText":"En Dios nos gloriaremos todo el tiempo, Y para siempre alabaremos tu nombre.\nSelah\n\n"},{"verse":"9","text":"Pero nos has desechado, y nos has hecho avergonzar; Y no sales con nuestros ej&#233;rcitos.   \n","readableText":"Pero nos has desechado, y nos has hecho avergonzar; Y no sales con nuestros\nejércitos.\n\n"},{"verse":"10","text":"Nos hiciste retroceder delante del enemigo, Y nos saquean para s&#237; los que nos aborrecen.   \n","readableText":"Nos hiciste retroceder delante del enemigo, Y nos saquean para sí los que nos\naborrecen.\n\n"},{"verse":"11","text":"Nos entregas como ovejas al matadero, Y nos has esparcido entre las naciones.   \n","readableText":"Nos entregas como ovejas al matadero, Y nos has esparcido entre las naciones.\n\n\n"},{"verse":"12","text":"Has vendido a tu pueblo de balde; No exigiste ning&#250;n precio.   \n","readableText":"Has vendido a tu pueblo de balde; No exigiste ningún precio.\n\n"},{"verse":"13","text":"Nos pones por afrenta de nuestros vecinos, Por escarnio y por burla de los que nos rodean.   \n","readableText":"Nos pones por afrenta de nuestros vecinos, Por escarnio y por burla de los que\nnos rodean.\n\n"},{"verse":"14","text":"Nos pusiste por proverbio entre las naciones; Todos al vernos menean la cabeza.   \n","readableText":"Nos pusiste por proverbio entre las naciones; Todos al vernos menean la cabeza.\n\n\n"},{"verse":"15","text":"Cada d&#237;a mi verg&#252;enza est&#225; delante de m&#237;, Y la confusi&#243;n de mi rostro me cubre,   \n","readableText":"Cada día mi vergüenza está delante de mí, Y la confusión de mi rostro me cubre,\n\n\n"},{"verse":"16","text":"Por la voz del que me vitupera y deshonra, Por raz&#243;n del enemigo y del vengativo.   \n","readableText":"Por la voz del que me vitupera y deshonra, Por razón del enemigo y del\nvengativo.\n\n"},{"verse":"17","text":"Todo esto nos ha venido, y no nos hemos olvidado de ti, Y no hemos faltado a tu pacto.   \n","readableText":"Todo esto nos ha venido, y no nos hemos olvidado de ti, Y no hemos faltado a tu\npacto.\n\n"},{"verse":"18","text":"No se ha vuelto atr&#225;s nuestro coraz&#243;n, Ni se han apartado de tus caminos nuestros pasos,   \n","readableText":"No se ha vuelto atrás nuestro corazón, Ni se han apartado de tus caminos\nnuestros pasos,\n\n"},{"verse":"19","text":"Para que nos quebrantases en el lugar de chacales, Y nos cubrieses con sombra de muerte.   \n","readableText":"Para que nos quebrantases en el lugar de chacales, Y nos cubrieses con sombra\nde muerte.\n\n"},{"verse":"20","text":"Si nos hubi&#233;semos olvidado del nombre de nuestro Dios, O alzado nuestras manos a dios ajeno,   \n","readableText":"Si nos hubiésemos olvidado del nombre de nuestro Dios, O alzado nuestras manos\na dios ajeno,\n\n"},{"verse":"21","text":"&#191;No demandar&#237;a Dios esto? Porque &#233;l conoce los secretos del coraz&#243;n.   \n","readableText":"¿No demandaría Dios esto? Porque él conoce los secretos del corazón.\n\n"},{"verse":"22","text":"Pero por causa de ti nos matan cada d&#237;a; Somos contados como ovejas para el matadero.   \n","readableText":"Pero por causa de ti nos matan cada día; Somos contados como ovejas para el\nmatadero.\n\n"},{"verse":"23","text":"Despierta; &#191;por qu&#233; duermes, Se&#241;or? Despierta, no te alejes para siempre.   \n","readableText":"Despierta; ¿por qué duermes, Señor? Despierta, no te alejes para siempre.\n\n"},{"verse":"24","text":"&#191;Por qu&#233; escondes tu rostro, Y te olvidas de nuestra aflicci&#243;n, y de la opresi&#243;n nuestra?   \n","readableText":"¿Por qué escondes tu rostro, Y te olvidas de nuestra aflicción, y de la\nopresión nuestra?\n\n"},{"verse":"25","text":"Porque nuestra alma est&#225; agobiada hasta el polvo, Y nuestro cuerpo est&#225; postrado hasta la tierra.   \n","readableText":"Porque nuestra alma está agobiada hasta el polvo, Y nuestro cuerpo está\npostrado hasta la tierra.\n\n"},{"verse":"26","text":"Lev&#225;ntate para ayudarnos, Y red&#237;menos por causa de tu misericordia.\n","readableText":"Levántate para ayudarnos, Y redímenos por causa de tu misericordia.\n\n"}]}
