{"book":"PSA","rev":"RVR60","chapter":"147","verses":[{"verse":"1","text":"Alabad a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y hermosa es la alabanza.   \n","readableText":"Alabad a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y\nhermosa es la alabanza.\n\n"},{"verse":"2","text":"Jehov&#225; edifica a Jerusal&#233;n; A los desterrados de Israel recoger&#225;.   \n","readableText":"Jehová edifica a Jerusalén; A los desterrados de Israel recogerá.\n\n"},{"verse":"3","text":"&#201;l sana a los quebrantados de coraz&#243;n, Y venda sus heridas.   \n","readableText":"Él sana a los quebrantados de corazón, Y venda sus heridas.\n\n"},{"verse":"4","text":"&#201;l cuenta el n&#250;mero de las estrellas; A todas ellas llama por sus nombres.   \n","readableText":"Él cuenta el número de las estrellas; A todas ellas llama por sus nombres.\n\n"},{"verse":"5","text":"Grande es el Se&#241;or nuestro, y de mucho poder; Y su entendimiento es infinito.   \n","readableText":"Grande es el Señor nuestro, y de mucho poder; Y su entendimiento es infinito.\n\n\n"},{"verse":"6","text":"Jehov&#225; exalta a los humildes, Y humilla a los imp&#237;os hasta la tierra.   \n","readableText":"Jehová exalta a los humildes, Y humilla a los impíos hasta la tierra.\n\n"},{"verse":"7","text":"Cantad a Jehov&#225; con alabanza, Cantad con arpa a nuestro Dios.   \n","readableText":"Cantad a Jehová con alabanza, Cantad con arpa a nuestro Dios.\n\n"},{"verse":"8","text":"&#201;l es quien cubre de nubes los cielos, El que prepara la lluvia para la tierra, El que hace a los montes producir hierba.   \n","readableText":"Él es quien cubre de nubes los cielos, El que prepara la lluvia para la tierra,\nEl que hace a los montes producir hierba.\n\n"},{"verse":"9","text":"&#201;l da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman.   \n","readableText":"Él da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman.\n\n"},{"verse":"10","text":"No se deleita en la fuerza del caballo, Ni se complace en la agilidad del hombre.   \n","readableText":"No se deleita en la fuerza del caballo, Ni se complace en la agilidad del\nhombre.\n\n"},{"verse":"11","text":"Se complace Jehov&#225; en los que le temen, Y en los que esperan en su misericordia.   \n","readableText":"Se complace Jehová en los que le temen, Y en los que esperan en su\nmisericordia.\n\n"},{"verse":"12","text":"Alaba a Jehov&#225;, Jerusal&#233;n; Alaba a tu Dios, oh Sion.   \n","readableText":"Alaba a Jehová, Jerusalén; Alaba a tu Dios, oh Sion.\n\n"},{"verse":"13","text":"Porque fortific&#243; los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti.   \n","readableText":"Porque fortificó los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti.\n\n\n"},{"verse":"14","text":"&#201;l da en tu territorio la paz; Te har&#225; saciar con lo mejor del trigo.   \n","readableText":"Él da en tu territorio la paz; Te hará saciar con lo mejor del trigo.\n\n"},{"verse":"15","text":"&#201;l env&#237;a su palabra a la tierra; Velozmente corre su palabra.   \n","readableText":"Él envía su palabra a la tierra; Velozmente corre su palabra.\n\n"},{"verse":"16","text":"Da la nieve como lana, Y derrama la escarcha como ceniza.   \n","readableText":"Da la nieve como lana, Y derrama la escarcha como ceniza.\n\n"},{"verse":"17","text":"Echa su hielo como pedazos; Ante su fr&#237;o, &#191;qui&#233;n resistir&#225;?   \n","readableText":"Echa su hielo como pedazos; Ante su frío, ¿quién resistirá?\n\n"},{"verse":"18","text":"Enviar&#225; su palabra, y los derretir&#225;; Soplar&#225; su viento, y fluir&#225;n las aguas.   \n","readableText":"Enviará su palabra, y los derretirá; Soplará su viento, y fluirán las aguas.\n\n"},{"verse":"19","text":"Ha manifestado sus palabras a Jacob, Sus estatutos y sus juicios a Israel.   \n","readableText":"Ha manifestado sus palabras a Jacob, Sus estatutos y sus juicios a Israel.\n\n"},{"verse":"20","text":"No ha hecho as&#237; con ninguna otra de las naciones; Y en cuanto a sus juicios, no los conocieron. Aleluya.\n","readableText":"No ha hecho así con ninguna otra de las naciones; Y en cuanto a sus juicios, no\nlos conocieron. Aleluya.\n\n"}]}
