{"book":"PSA","rev":"RVR60","chapter":"109","verses":[{"verse":"1","text":"Oh Dios de mi alabanza, no calles;   \n","readableText":"Oh Dios de mi alabanza, no calles;\n\n"},{"verse":"2","text":"Porque boca de imp&#237;o y boca de enga&#241;ador se han abierto contra m&#237;; Han hablado de m&#237; con lengua mentirosa;   \n","readableText":"Porque boca de impío y boca de engañador se han abierto contra mí; Han hablado\nde mí con lengua mentirosa;\n\n"},{"verse":"3","text":"Con palabras de odio me han rodeado, Y pelearon contra m&#237; sin causa.   \n","readableText":"Con palabras de odio me han rodeado, Y pelearon contra mí sin causa.\n\n"},{"verse":"4","text":"En pago de mi amor me han sido adversarios; Mas yo oraba.   \n","readableText":"En pago de mi amor me han sido adversarios; Mas yo oraba.\n\n"},{"verse":"5","text":"Me devuelven mal por bien, Y odio por amor.   \n","readableText":"Me devuelven mal por bien, Y odio por amor.\n\n"},{"verse":"6","text":"Pon sobre &#233;l al imp&#237;o, Y Satan&#225;s est&#233; a su diestra.   \n","readableText":"Pon sobre él al impío, Y Satanás esté a su diestra.\n\n"},{"verse":"7","text":"Cuando fuere juzgado, salga culpable; Y su oraci&#243;n sea para pecado.   \n","readableText":"Cuando fuere juzgado, salga culpable; Y su oración sea para pecado.\n\n"},{"verse":"8","text":"Sean sus d&#237;as pocos; Tome otro su oficio.   \n","readableText":"Sean sus días pocos; Tome otro su oficio.\n\n"},{"verse":"9","text":"Sean sus hijos hu&#233;rfanos, Y su mujer viuda.   \n","readableText":"Sean sus hijos huérfanos, Y su mujer viuda.\n\n"},{"verse":"10","text":"Anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus desolados hogares.   \n","readableText":"Anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus\ndesolados hogares.\n\n"},{"verse":"11","text":"Que el acreedor se apodere de todo lo que tiene, Y extra&#241;os saqueen su trabajo.   \n","readableText":"Que el acreedor se apodere de todo lo que tiene, Y extraños saqueen su trabajo.\n\n\n"},{"verse":"12","text":"No tenga quien le haga misericordia, Ni haya quien tenga compasi&#243;n de sus hu&#233;rfanos.   \n","readableText":"No tenga quien le haga misericordia, Ni haya quien tenga compasión de sus\nhuérfanos.\n\n"},{"verse":"13","text":"Su posteridad sea destruida; En la segunda generaci&#243;n sea borrado su nombre.   \n","readableText":"Su posteridad sea destruida; En la segunda generación sea borrado su nombre.\n\n"},{"verse":"14","text":"Venga en memoria ante Jehov&#225; la maldad de sus padres, Y el pecado de su madre no sea borrado.   \n","readableText":"Venga en memoria ante Jehová la maldad de sus padres, Y el pecado de su madre\nno sea borrado.\n\n"},{"verse":"15","text":"Est&#233;n siempre delante de Jehov&#225;, Y &#233;l corte de la tierra su memoria,   \n","readableText":"Estén siempre delante de Jehová, Y él corte de la tierra su memoria,\n\n"},{"verse":"16","text":"Por cuanto no se acord&#243; de hacer misericordia, Y persigui&#243; al hombre afligido y menesteroso, Al quebrantado de coraz&#243;n, para darle muerte.   \n","readableText":"Por cuanto no se acordó de hacer misericordia, Y persiguió al hombre afligido y\nmenesteroso, Al quebrantado de corazón, para darle muerte.\n\n"},{"verse":"17","text":"Am&#243; la maldici&#243;n, y esta le sobrevino; Y no quiso la bendici&#243;n, y ella se alej&#243; de &#233;l.   \n","readableText":"Amó la maldición, y esta le sobrevino; Y no quiso la bendición, y ella se alejó\nde él.\n\n"},{"verse":"18","text":"Se visti&#243; de maldici&#243;n como de su vestido, Y entr&#243; como agua en sus entra&#241;as, Y como aceite en sus huesos.   \n","readableText":"Se vistió de maldición como de su vestido, Y entró como agua en sus entrañas, Y\ncomo aceite en sus huesos.\n\n"},{"verse":"19","text":"S&#233;ale como vestido con que se cubra, Y en lugar de cinto con que se ci&#241;a siempre.   \n","readableText":"Séale como vestido con que se cubra, Y en lugar de cinto con que se ciña\nsiempre.\n\n"},{"verse":"20","text":"Sea este el pago de parte de Jehov&#225; a los que me calumnian, Y a los que hablan mal contra mi alma.   \n","readableText":"Sea este el pago de parte de Jehová a los que me calumnian, Y a los que hablan\nmal contra mi alma.\n\n"},{"verse":"21","text":"Y t&#250;, Jehov&#225;, Se&#241;or m&#237;o, favor&#233;ceme por amor de tu nombre; L&#237;brame, porque tu misericordia es buena.   \n","readableText":"Y tú, Jehová, Señor mío, favoréceme por amor de tu nombre; Líbrame, porque tu\nmisericordia es buena.\n\n"},{"verse":"22","text":"Porque yo estoy afligido y necesitado, Y mi coraz&#243;n est&#225; herido dentro de m&#237;.   \n","readableText":"Porque yo estoy afligido y necesitado, Y mi corazón está herido dentro de mí.\n\n\n"},{"verse":"23","text":"Me voy como la sombra cuando declina; Soy sacudido como langosta.   \n","readableText":"Me voy como la sombra cuando declina; Soy sacudido como langosta.\n\n"},{"verse":"24","text":"Mis rodillas est&#225;n debilitadas a causa del ayuno, Y mi carne desfallece por falta de gordura.   \n","readableText":"Mis rodillas están debilitadas a causa del ayuno, Y mi carne desfallece por\nfalta de gordura.\n\n"},{"verse":"25","text":"Yo he sido para ellos objeto de oprobio; Me miraban, y burl&#225;ndose meneaban su cabeza.   \n","readableText":"Yo he sido para ellos objeto de oprobio; Me miraban, y burlándose meneaban su\ncabeza.\n\n"},{"verse":"26","text":"Ay&#250;dame, Jehov&#225; Dios m&#237;o; S&#225;lvame conforme a tu misericordia.   \n","readableText":"Ayúdame, Jehová Dios mío; Sálvame conforme a tu misericordia.\n\n"},{"verse":"27","text":"Y entiendan que esta es tu mano; Que t&#250;, Jehov&#225;, has hecho esto.   \n","readableText":"Y entiendan que esta es tu mano; Que tú, Jehová, has hecho esto.\n\n"},{"verse":"28","text":"Maldigan ellos, pero bendice t&#250;; Lev&#225;ntense, mas sean avergonzados, y regoc&#237;jese tu siervo.   \n","readableText":"Maldigan ellos, pero bendice tú; Levántense, mas sean avergonzados, y\nregocíjese tu siervo.\n\n"},{"verse":"29","text":"Sean vestidos de ignominia los que me calumnian; Sean cubiertos de confusi&#243;n como con manto.   \n","readableText":"Sean vestidos de ignominia los que me calumnian; Sean cubiertos de confusión\ncomo con manto.\n\n"},{"verse":"30","text":"Yo alabar&#233; a Jehov&#225; en gran manera con mi boca, Y en medio de muchos le alabar&#233;.   \n","readableText":"Yo alabaré a Jehová en gran manera con mi boca, Y en medio de muchos le\nalabaré.\n\n"},{"verse":"31","text":"Porque &#233;l se pondr&#225; a la diestra del pobre, Para librar su alma de los que le juzgan.\n","readableText":"Porque él se pondrá a la diestra del pobre, Para librar su alma de los que le\njuzgan.\n\n"}]}
