{"book":"PSA","rev":"RVR60","chapter":"86","verses":[{"verse":"1","text":"Inclina, oh Jehov&#225;, tu o&#237;do, y esc&#250;chame, Porque estoy afligido y menesteroso.   \n","readableText":"Inclina, oh Jehová, tu oído, y escúchame, Porque estoy afligido y menesteroso.\n\n\n"},{"verse":"2","text":"Guarda mi alma, porque soy piadoso; Salva t&#250;, oh Dios m&#237;o, a tu siervo que en ti conf&#237;a.   \n","readableText":"Guarda mi alma, porque soy piadoso; Salva tú, oh Dios mío, a tu siervo que en\nti confía.\n\n"},{"verse":"3","text":"Ten misericordia de m&#237;, oh Jehov&#225;; Porque a ti clamo todo el d&#237;a.   \n","readableText":"Ten misericordia de mí, oh Jehová; Porque a ti clamo todo el día.\n\n"},{"verse":"4","text":"Alegra el alma de tu siervo, Porque a ti, oh Se&#241;or, levanto mi alma.   \n","readableText":"Alegra el alma de tu siervo, Porque a ti, oh Señor, levanto mi alma.\n\n"},{"verse":"5","text":"Porque t&#250;, Se&#241;or, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.   \n","readableText":"Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con\ntodos los que te invocan.\n\n"},{"verse":"6","text":"Escucha, oh Jehov&#225;, mi oraci&#243;n, Y est&#225; atento a la voz de mis ruegos.   \n","readableText":"Escucha, oh Jehová, mi oración, Y está atento a la voz de mis ruegos.\n\n"},{"verse":"7","text":"En el d&#237;a de mi angustia te llamar&#233;, Porque t&#250; me respondes.   \n","readableText":"En el día de mi angustia te llamaré, Porque tú me respondes.\n\n"},{"verse":"8","text":"Oh Se&#241;or, ninguno hay como t&#250; entre los dioses, Ni obras que igualen tus obras.   \n","readableText":"Oh Señor, ninguno hay como tú entre los dioses, Ni obras que igualen tus obras.\n\n\n"},{"verse":"9","text":"Todas las naciones que hiciste vendr&#225;n y adorar&#225;n delante de ti, Se&#241;or, Y glorificar&#225;n tu nombre.   \n","readableText":"Todas las naciones que hiciste vendrán y adorarán delante de ti, Señor, Y\nglorificarán tu nombre.\n\n"},{"verse":"10","text":"Porque t&#250; eres grande, y hacedor de maravillas; Solo t&#250; eres Dios.   \n","readableText":"Porque tú eres grande, y hacedor de maravillas; Solo tú eres Dios.\n\n"},{"verse":"11","text":"Ens&#233;&#241;ame, oh Jehov&#225;, tu camino; caminar&#233; yo en tu verdad; Afirma mi coraz&#243;n para que tema tu nombre.   \n","readableText":"Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad; Afirma mi corazón\npara que tema tu nombre.\n\n"},{"verse":"12","text":"Te alabar&#233;, oh Jehov&#225; Dios m&#237;o, con todo mi coraz&#243;n, Y glorificar&#233; tu nombre para siempre.   \n","readableText":"Te alabaré, oh Jehová Dios mío, con todo mi corazón, Y glorificaré tu nombre\npara siempre.\n\n"},{"verse":"13","text":"Porque tu misericordia es grande para conmigo, Y has librado mi alma de las profundidades del Seol.   \n","readableText":"Porque tu misericordia es grande para conmigo, Y has librado mi alma de las\nprofundidades del Seol.\n\n"},{"verse":"14","text":"Oh Dios, los soberbios se levantaron contra m&#237;, Y conspiraci&#243;n de violentos ha buscado mi vida, Y no te pusieron delante de s&#237;.   \n","readableText":"Oh Dios, los soberbios se levantaron contra mí, Y conspiración de violentos ha\nbuscado mi vida, Y no te pusieron delante de sí.\n\n"},{"verse":"15","text":"Mas t&#250;, Se&#241;or, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad,   \n","readableText":"Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en\nmisericordia y verdad,\n\n"},{"verse":"16","text":"M&#237;rame, y ten misericordia de m&#237;; Da tu poder a tu siervo, Y guarda al hijo de tu sierva.   \n","readableText":"Mírame, y ten misericordia de mí; Da tu poder a tu siervo, Y guarda al hijo de\ntu sierva.\n\n"},{"verse":"17","text":"Haz conmigo se&#241;al para bien, Y v&#233;anla los que me aborrecen, y sean avergonzados; Porque t&#250;, Jehov&#225;, me ayudaste y me consolaste.\n","readableText":"Haz conmigo señal para bien, Y véanla los que me aborrecen, y sean\navergonzados; Porque tú, Jehová, me ayudaste y me consolaste.\n\n"}]}
