{"book":"PSA","rev":"RVR60","chapter":"136","verses":[{"verse":"1","text":"Alabad a Jehov&#225;, porque &#233;l es bueno, Porque para siempre es su misericordia.   \n","readableText":"Alabad a Jehová, porque él es bueno, Porque para siempre es su misericordia.\n\n"},{"verse":"2","text":"Alabad al Dios de los dioses, Porque para siempre es su misericordia.   \n","readableText":"Alabad al Dios de los dioses, Porque para siempre es su misericordia.\n\n"},{"verse":"3","text":"Alabad al Se&#241;or de los se&#241;ores, Porque para siempre es su misericordia.   \n","readableText":"Alabad al Señor de los señores, Porque para siempre es su misericordia.\n\n"},{"verse":"4","text":"Al &#250;nico que hace grandes maravillas, Porque para siempre es su misericordia.   \n","readableText":"Al único que hace grandes maravillas, Porque para siempre es su misericordia.\n\n\n"},{"verse":"5","text":"Al que hizo los cielos  con entendimiento, Porque para siempre es su misericordia.   \n","readableText":"Al que hizo los cielos con entendimiento, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"6","text":"Al que extendi&#243; la tierra sobre las aguas, Porque para siempre es su misericordia.   \n","readableText":"Al que extendió la tierra sobre las aguas, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"7","text":"Al que hizo las grandes lumbreras, Porque para siempre es su misericordia.   \n","readableText":"Al que hizo las grandes lumbreras, Porque para siempre es su misericordia.\n\n"},{"verse":"8","text":"El sol para que se&#241;orease en el d&#237;a, Porque para siempre es su misericordia.   \n","readableText":"El sol para que señorease en el día, Porque para siempre es su misericordia.\n\n"},{"verse":"9","text":"La luna y las estrellas para que se&#241;oreasen en la noche, Porque para siempre es su misericordia.   \n","readableText":"La luna y las estrellas para que señoreasen en la noche, Porque para siempre es\nsu misericordia.\n\n"},{"verse":"10","text":"Al que hiri&#243; a Egipto en sus primog&#233;nitos, Porque para siempre es su misericordia.   \n","readableText":"Al que hirió a Egipto en sus primogénitos, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"11","text":"Al que sac&#243; a Israel de en medio de ellos, Porque para siempre es su misericordia.   \n","readableText":"Al que sacó a Israel de en medio de ellos, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"12","text":"Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia.   \n","readableText":"Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia.\n\n"},{"verse":"13","text":"Al que dividi&#243; el Mar Rojo en partes, Porque para siempre es su misericordia;   \n","readableText":"Al que dividió el Mar Rojo en partes, Porque para siempre es su misericordia;\n\n\n"},{"verse":"14","text":"E hizo pasar a Israel por en medio de &#233;l, Porque para siempre es su misericordia;   \n","readableText":"E hizo pasar a Israel por en medio de él, Porque para siempre es su\nmisericordia;\n\n"},{"verse":"15","text":"Y arroj&#243; a Fara&#243;n y a su ej&#233;rcito en el Mar Rojo, Porque para siempre es su misericordia.   \n","readableText":"Y arrojó a Faraón y a su ejército en el Mar Rojo, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"16","text":"Al que pastore&#243; a su pueblo por el desierto, Porque para siempre es su misericordia.   \n","readableText":"Al que pastoreó a su pueblo por el desierto, Porque para siempre es su\nmisericordia.\n\n"},{"verse":"17","text":"Al que hiri&#243; a grandes reyes, Porque para siempre es su misericordia;   \n","readableText":"Al que hirió a grandes reyes, Porque para siempre es su misericordia;\n\n"},{"verse":"18","text":"Y mat&#243; a reyes poderosos, Porque para siempre es su misericordia;   \n","readableText":"Y mató a reyes poderosos, Porque para siempre es su misericordia;\n\n"},{"verse":"19","text":"A Seh&#243;n rey amorreo, Porque para siempre es su misericordia;   \n","readableText":"A Sehón rey amorreo, Porque para siempre es su misericordia;\n\n"},{"verse":"20","text":"Y a Og rey de Bas&#225;n, Porque para siempre es su misericordia;   \n","readableText":"Y a Og rey de Basán, Porque para siempre es su misericordia;\n\n"},{"verse":"21","text":"Y dio la tierra de ellos en heredad, Porque para siempre es su misericordia;   \n","readableText":"Y dio la tierra de ellos en heredad, Porque para siempre es su misericordia;\n\n"},{"verse":"22","text":"En heredad a Israel su siervo, Porque para siempre es su misericordia.   \n","readableText":"En heredad a Israel su siervo, Porque para siempre es su misericordia.\n\n"},{"verse":"23","text":"&#201;l es el que en nuestro abatimiento se acord&#243; de nosotros, Porque para siempre es su misericordia;   \n","readableText":"Él es el que en nuestro abatimiento se acordó de nosotros, Porque para siempre\nes su misericordia;\n\n"},{"verse":"24","text":"Y nos rescat&#243; de nuestros enemigos, Porque para siempre es su misericordia.   \n","readableText":"Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia.\n\n"},{"verse":"25","text":"El que da alimento a todo ser viviente, Porque para siempre es su misericordia.   \n","readableText":"El que da alimento a todo ser viviente, Porque para siempre es su misericordia.\n\n\n"},{"verse":"26","text":"Alabad al Dios de los cielos, Porque para siempre es su misericordia.\n","readableText":"Alabad al Dios de los cielos, Porque para siempre es su misericordia.\n\n"}]}
