{"book":"PSA","rev":"RVR60","chapter":"58","verses":[{"verse":"1","text":"Oh Dios, da tus juicios al rey, Y tu justicia al hijo del rey.   \n","readableText":"Oh Dios, da tus juicios al rey, Y tu justicia al hijo del rey.\n\n"},{"verse":"2","text":"&#201;l juzgar&#225; a tu pueblo con justicia, Y a tus afligidos con juicio.   \n","readableText":"Él juzgará a tu pueblo con justicia, Y a tus afligidos con juicio.\n\n"},{"verse":"3","text":"Los montes llevar&#225;n paz al pueblo, Y los collados justicia.   \n","readableText":"Los montes llevarán paz al pueblo, Y los collados justicia.\n\n"},{"verse":"4","text":"Juzgar&#225; a los afligidos del pueblo, Salvar&#225; a los hijos del menesteroso, Y aplastar&#225; al opresor.   \n","readableText":"Juzgará a los afligidos del pueblo, Salvará a los hijos del menesteroso, Y\naplastará al opresor.\n\n"},{"verse":"5","text":"Te temer&#225;n mientras duren el sol Y la luna, de generaci&#243;n en generaci&#243;n.   \n","readableText":"Te temerán mientras duren el sol Y la luna, de generación en generación.\n\n"},{"verse":"6","text":"Descender&#225; como la lluvia sobre la hierba cortada; Como el roc&#237;o que destila sobre la tierra.   \n","readableText":"Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila\nsobre la tierra.\n\n"},{"verse":"7","text":"Florecer&#225; en sus d&#237;as justicia, Y muchedumbre de paz, hasta que no haya luna.   \n","readableText":"Florecerá en sus días justicia, Y muchedumbre de paz, hasta que no haya luna.\n\n\n"},{"verse":"8","text":"Dominar&#225; de mar a mar, Y desde el r&#237;o hasta los confines de la tierra.   \n","readableText":"Dominará de mar a mar, Y desde el río hasta los confines de la tierra.\n\n"},{"verse":"9","text":"Ante &#233;l se postrar&#225;n los moradores del desierto, Y sus enemigos lamer&#225;n el polvo.   \n","readableText":"Ante él se postrarán los moradores del desierto, Y sus enemigos lamerán el\npolvo.\n\n"},{"verse":"10","text":"Los reyes de Tarsis y de las costas traer&#225;n presentes; Los reyes de Sab&#225; y de Seba ofrecer&#225;n dones.   \n","readableText":"Los reyes de Tarsis y de las costas traerán presentes; Los reyes de Sabá y de\nSeba ofrecerán dones.\n\n"},{"verse":"11","text":"Todos los reyes se postrar&#225;n delante de &#233;l; Todas las naciones le servir&#225;n.   \n","readableText":"Todos los reyes se postrarán delante de él; Todas las naciones le servirán.\n\n"},{"verse":"12","text":"Porque &#233;l librar&#225; al menesteroso que clamare, Y al afligido que no tuviere quien le socorra.   \n","readableText":"Porque él librará al menesteroso que clamare, Y al afligido que no tuviere\nquien le socorra.\n\n"},{"verse":"13","text":"Tendr&#225; misericordia del pobre y del menesteroso, Y salvar&#225; la vida de los pobres.   \n","readableText":"Tendrá misericordia del pobre y del menesteroso, Y salvará la vida de los\npobres.\n\n"},{"verse":"14","text":"De enga&#241;o y de violencia redimir&#225; sus almas, Y la sangre de ellos ser&#225; preciosa ante sus ojos.   \n","readableText":"De engaño y de violencia redimirá sus almas, Y la sangre de ellos será preciosa\nante sus ojos.\n\n"},{"verse":"15","text":"Vivir&#225;, y se le dar&#225; del oro de Sab&#225;, Y se orar&#225; por &#233;l continuamente; Todo el d&#237;a se le bendecir&#225;.   \n","readableText":"Vivirá, y se le dará del oro de Sabá, Y se orará por él continuamente; Todo el\ndía se le bendecirá.\n\n"},{"verse":"16","text":"Ser&#225; echado un pu&#241;ado de grano en la tierra, en las cumbres de los montes; Su fruto har&#225; ruido como el L&#237;bano, Y los de la ciudad florecer&#225;n como la hierba de la tierra.   \n","readableText":"Será echado un puñado de grano en la tierra, en las cumbres de los montes; Su\nfruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba\nde la tierra.\n\n"},{"verse":"17","text":"Ser&#225; su nombre para siempre, Se perpetuar&#225; su nombre mientras dure el sol. Benditas ser&#225;n en &#233;l todas las naciones; Lo llamar&#225;n bienaventurado.   \n","readableText":"Será su nombre para siempre, Se perpetuará su nombre mientras dure el sol.\nBenditas serán en él todas las naciones; Lo llamarán bienaventurado.\n\n"},{"verse":"18","text":"Bendito Jehov&#225; Dios, el Dios de Israel, El &#250;nico que hace maravillas.   \n","readableText":"Bendito Jehová Dios, el Dios de Israel, El único que hace maravillas.\n\n"},{"verse":"19","text":"Bendito su nombre glorioso para siempre, Y toda la tierra sea llena de su gloria. Am&#233;n y Am&#233;n.   \n","readableText":"Bendito su nombre glorioso para siempre, Y toda la tierra sea llena de su\ngloria. Amén y Amén.\n\n"},{"verse":"20","text":"Aqu&#237; terminan las oraciones de David, hijo de Isa&#237;.\n","readableText":"Aquí terminan las oraciones de David, hijo de Isaí.\n\n"}]}
