{"book":"PSA","rev":"RVR60","chapter":"69","verses":[{"verse":"1","text":"S&#225;lvame, oh Dios, Porque las aguas han entrado hasta el alma.   \n","readableText":"Sálvame, oh Dios, Porque las aguas han entrado hasta el alma.\n\n"},{"verse":"2","text":"Estoy hundido en cieno profundo, donde no puedo hacer pie; He venido a abismos de aguas, y la corriente me ha anegado.   \n","readableText":"Estoy hundido en cieno profundo, donde no puedo hacer pie; He venido a abismos\nde aguas, y la corriente me ha anegado.\n\n"},{"verse":"3","text":"Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis ojos esperando a mi Dios.   \n","readableText":"Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis\nojos esperando a mi Dios.\n\n"},{"verse":"4","text":"Se han aumentado m&#225;s que los cabellos de mi cabeza los que me aborrecen sin causa; Se han hecho poderosos mis enemigos, los que me destruyen sin tener por qu&#233;. &#191;Y he de pagar lo que no rob&#233;?   \n","readableText":"Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin\ncausa; Se han hecho poderosos mis enemigos, los que me destruyen sin tener por\nqué. ¿Y he de pagar lo que no robé?\n\n"},{"verse":"5","text":"Dios, t&#250; conoces mi insensatez, Y mis pecados no te son ocultos.   \n","readableText":"Dios, tú conoces mi insensatez, Y mis pecados no te son ocultos.\n\n"},{"verse":"6","text":"No sean avergonzados por causa m&#237;a los que en ti conf&#237;an, oh Se&#241;or Jehov&#225; de los ej&#233;rcitos; No sean confundidos por m&#237; los que te buscan, oh Dios de Israel.   \n","readableText":"No sean avergonzados por causa mía los que en ti confían, oh Señor Jehová de\nlos ejércitos; No sean confundidos por mí los que te buscan, oh Dios de Israel.\n\n\n"},{"verse":"7","text":"Porque por amor de ti he sufrido afrenta; Confusi&#243;n ha cubierto mi rostro.   \n","readableText":"Porque por amor de ti he sufrido afrenta; Confusión ha cubierto mi rostro.\n\n"},{"verse":"8","text":"Extra&#241;o he sido para mis hermanos, Y desconocido para los hijos de mi madre.   \n","readableText":"Extraño he sido para mis hermanos, Y desconocido para los hijos de mi madre.\n\n"},{"verse":"9","text":"Porque me consumi&#243; el celo de tu casa; Y los denuestos de los que te vituperaban cayeron sobre m&#237;.   \n","readableText":"Porque me consumió el celo de tu casa; Y los denuestos de los que te\nvituperaban cayeron sobre mí.\n\n"},{"verse":"10","text":"Llor&#233; afligiendo con ayuno mi alma, Y esto me ha sido por afrenta.   \n","readableText":"Lloré afligiendo con ayuno mi alma, Y esto me ha sido por afrenta.\n\n"},{"verse":"11","text":"Puse adem&#225;s cilicio por mi vestido, Y vine a serles por proverbio.   \n","readableText":"Puse además cilicio por mi vestido, Y vine a serles por proverbio.\n\n"},{"verse":"12","text":"Hablaban contra m&#237; los que se sentaban a la puerta, Y me zaher&#237;an en sus canciones los bebedores.   \n","readableText":"Hablaban contra mí los que se sentaban a la puerta, Y me zaherían en sus\ncanciones los bebedores.\n\n"},{"verse":"13","text":"Pero yo a ti oraba, oh Jehov&#225;, al tiempo de tu buena voluntad; Oh Dios, por la abundancia de tu misericordia, Por la verdad de tu salvaci&#243;n, esc&#250;chame.   \n","readableText":"Pero yo a ti oraba, oh Jehová, al tiempo de tu buena voluntad; Oh Dios, por la\nabundancia de tu misericordia, Por la verdad de tu salvación, escúchame.\n\n"},{"verse":"14","text":"S&#225;came del lodo, y no sea yo sumergido; Sea yo libertado de los que me aborrecen, y de lo profundo de las aguas.   \n","readableText":"Sácame del lodo, y no sea yo sumergido; Sea yo libertado de los que me\naborrecen, y de lo profundo de las aguas.\n\n"},{"verse":"15","text":"No me anegue la corriente de las aguas, Ni me trague el abismo, Ni el pozo cierre sobre m&#237; su boca.   \n","readableText":"No me anegue la corriente de las aguas, Ni me trague el abismo, Ni el pozo\ncierre sobre mí su boca.\n\n"},{"verse":"16","text":"Resp&#243;ndeme, Jehov&#225;, porque benigna es tu misericordia; M&#237;rame conforme a la multitud de tus piedades.   \n","readableText":"Respóndeme, Jehová, porque benigna es tu misericordia; Mírame conforme a la\nmultitud de tus piedades.\n\n"},{"verse":"17","text":"No escondas de tu siervo tu rostro, Porque estoy angustiado; apres&#250;rate, &#243;yeme.   \n","readableText":"No escondas de tu siervo tu rostro, Porque estoy angustiado; apresúrate, óyeme.\n\n\n"},{"verse":"18","text":"Ac&#233;rcate a mi alma, red&#237;mela; L&#237;brame a causa de mis enemigos.   \n","readableText":"Acércate a mi alma, redímela; Líbrame a causa de mis enemigos.\n\n"},{"verse":"19","text":"T&#250; sabes mi afrenta, mi confusi&#243;n y mi oprobio; Delante de ti est&#225;n todos mis adversarios.   \n","readableText":"Tú sabes mi afrenta, mi confusión y mi oprobio; Delante de ti están todos mis\nadversarios.\n\n"},{"verse":"20","text":"El escarnio ha quebrantado mi coraz&#243;n, y estoy acongojado. Esper&#233; quien se compadeciese de m&#237;, y no lo hubo; Y consoladores, y ninguno hall&#233;.   \n","readableText":"El escarnio ha quebrantado mi corazón, y estoy acongojado. Esperé quien se\ncompadeciese de mí, y no lo hubo; Y consoladores, y ninguno hallé.\n\n"},{"verse":"21","text":"Me pusieron adem&#225;s hiel por comida, Y en mi sed me dieron a beber vinagre.   \n","readableText":"Me pusieron además hiel por comida, Y en mi sed me dieron a beber vinagre.\n\n"},{"verse":"22","text":"Sea su convite delante de ellos por lazo, Y lo que es para bien, por tropiezo.   \n","readableText":"Sea su convite delante de ellos por lazo, Y lo que es para bien, por tropiezo.\n\n\n"},{"verse":"23","text":"Sean oscurecidos sus ojos para que no vean, Y haz temblar continuamente sus lomos.   \n","readableText":"Sean oscurecidos sus ojos para que no vean, Y haz temblar continuamente sus\nlomos.\n\n"},{"verse":"24","text":"Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance.   \n","readableText":"Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance.\n\n"},{"verse":"25","text":"Sea su palacio asolado; En sus tiendas no haya morador.   \n","readableText":"Sea su palacio asolado; En sus tiendas no haya morador.\n\n"},{"verse":"26","text":"Porque persiguieron al que t&#250; heriste, Y cuentan del dolor de los que t&#250; llagaste.   \n","readableText":"Porque persiguieron al que tú heriste, Y cuentan del dolor de los que tú\nllagaste.\n\n"},{"verse":"27","text":"Pon maldad sobre su maldad, Y no entren en tu justicia.   \n","readableText":"Pon maldad sobre su maldad, Y no entren en tu justicia.\n\n"},{"verse":"28","text":"Sean ra&#237;dos del libro de los vivientes, Y no sean escritos entre los justos.   \n","readableText":"Sean raídos del libro de los vivientes, Y no sean escritos entre los justos.\n\n"},{"verse":"29","text":"Mas a m&#237;, afligido y miserable, Tu salvaci&#243;n, oh Dios, me ponga en alto.   \n","readableText":"Mas a mí, afligido y miserable, Tu salvación, oh Dios, me ponga en alto.\n\n"},{"verse":"30","text":"Alabar&#233; yo el nombre de Dios con c&#225;ntico, Lo exaltar&#233; con alabanza.   \n","readableText":"Alabaré yo el nombre de Dios con cántico, Lo exaltaré con alabanza.\n\n"},{"verse":"31","text":"Y agradar&#225; a Jehov&#225; m&#225;s que sacrificio de buey, O becerro que tiene cuernos y pezu&#241;as;   \n","readableText":"Y agradará a Jehová más que sacrificio de buey, O becerro que tiene cuernos y\npezuñas;\n\n"},{"verse":"32","text":"Lo ver&#225;n los oprimidos, y se gozar&#225;n. Buscad a Dios, y vivir&#225; vuestro coraz&#243;n,   \n","readableText":"Lo verán los oprimidos, y se gozarán. Buscad a Dios, y vivirá vuestro corazón,\n\n\n"},{"verse":"33","text":"Porque Jehov&#225; oye a los menesterosos, Y no menosprecia a sus prisioneros.   \n","readableText":"Porque Jehová oye a los menesterosos, Y no menosprecia a sus prisioneros.\n\n"},{"verse":"34","text":"Al&#225;benle los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.   \n","readableText":"Alábenle los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.\n\n"},{"verse":"35","text":"Porque Dios salvar&#225; a Sion, y reedificar&#225; las ciudades de Jud&#225;; Y habitar&#225;n all&#237;, y la poseer&#225;n.   \n","readableText":"Porque Dios salvará a Sion, y reedificará las ciudades de Judá; Y habitarán\nallí, y la poseerán.\n\n"},{"verse":"36","text":"La descendencia de sus siervos la heredar&#225;, Y los que aman su nombre habitar&#225;n en ella.\n","readableText":"La descendencia de sus siervos la heredará, Y los que aman su nombre habitarán\nen ella.\n\n"}]}
