{"book":"PSA","rev":"RVR60","chapter":"104","verses":[{"verse":"1","text":"Bendice, alma m&#237;a, a Jehov&#225;. Jehov&#225; Dios m&#237;o, mucho te has engrandecido; Te has vestido de gloria y de magnificencia.   \n","readableText":"Bendice, alma mía, a Jehová. Jehová Dios mío, mucho te has engrandecido; Te has\nvestido de gloria y de magnificencia.\n\n"},{"verse":"2","text":"El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina,   \n","readableText":"El que se cubre de luz como de vestidura, Que extiende los cielos como una\ncortina,\n\n"},{"verse":"3","text":"Que establece sus aposentos entre las aguas, El que pone las nubes por su carroza, El que anda sobre las alas del viento;   \n","readableText":"Que establece sus aposentos entre las aguas, El que pone las nubes por su\ncarroza, El que anda sobre las alas del viento;\n\n"},{"verse":"4","text":"El que hace a los vientos sus mensajeros, Y a las flamas de fuego sus ministros.   \n","readableText":"El que hace a los vientos sus mensajeros, Y a las flamas de fuego sus\nministros.\n\n"},{"verse":"5","text":"&#201;l fund&#243; la tierra sobre sus cimientos; No ser&#225; jam&#225;s removida.   \n","readableText":"Él fundó la tierra sobre sus cimientos; No será jamás removida.\n\n"},{"verse":"6","text":"Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las aguas.   \n","readableText":"Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las\naguas.\n\n"},{"verse":"7","text":"A tu reprensi&#243;n huyeron; Al sonido de tu trueno se apresuraron;   \n","readableText":"A tu reprensión huyeron; Al sonido de tu trueno se apresuraron;\n\n"},{"verse":"8","text":"Subieron los montes, descendieron los valles, Al lugar que t&#250; les fundaste.   \n","readableText":"Subieron los montes, descendieron los valles, Al lugar que tú les fundaste.\n\n"},{"verse":"9","text":"Les pusiste t&#233;rmino, el cual no traspasar&#225;n, Ni volver&#225;n a cubrir la tierra.   \n","readableText":"Les pusiste término, el cual no traspasarán, Ni volverán a cubrir la tierra.\n\n"},{"verse":"10","text":"T&#250; eres el que env&#237;a las fuentes por los arroyos; Van entre los montes;   \n","readableText":"Tú eres el que envía las fuentes por los arroyos; Van entre los montes;\n\n"},{"verse":"11","text":"Dan de beber a todas las bestias del campo; Mitigan su sed los asnos monteses.   \n","readableText":"Dan de beber a todas las bestias del campo; Mitigan su sed los asnos monteses.\n\n\n"},{"verse":"12","text":"A sus orillas habitan las aves de los cielos; Cantan entre las ramas.   \n","readableText":"A sus orillas habitan las aves de los cielos; Cantan entre las ramas.\n\n"},{"verse":"13","text":"&#201;l riega los montes desde sus aposentos; Del fruto de sus obras se sacia la tierra.   \n","readableText":"Él riega los montes desde sus aposentos; Del fruto de sus obras se sacia la\ntierra.\n\n"},{"verse":"14","text":"&#201;l hace producir el heno para las bestias, Y la hierba para el servicio del hombre, Sacando el pan de la tierra,   \n","readableText":"Él hace producir el heno para las bestias, Y la hierba para el servicio del\nhombre, Sacando el pan de la tierra,\n\n"},{"verse":"15","text":"Y el vino que alegra el coraz&#243;n del hombre, El aceite que hace brillar el rostro, Y el pan que sustenta la vida del hombre.   \n","readableText":"Y el vino que alegra el corazón del hombre, El aceite que hace brillar el\nrostro, Y el pan que sustenta la vida del hombre.\n\n"},{"verse":"16","text":"Se llenan de savia los &#225;rboles de Jehov&#225;, Los cedros del L&#237;bano que &#233;l plant&#243;.   \n","readableText":"Se llenan de savia los árboles de Jehová, Los cedros del Líbano que él plantó.\n\n\n"},{"verse":"17","text":"All&#237; anidan las aves; En las hayas hace su casa la cig&#252;e&#241;a.   \n","readableText":"Allí anidan las aves; En las hayas hace su casa la cigüeña.\n\n"},{"verse":"18","text":"Los montes altos para las cabras monteses; Las pe&#241;as, madrigueras para los conejos.   \n","readableText":"Los montes altos para las cabras monteses; Las peñas, madrigueras para los\nconejos.\n\n"},{"verse":"19","text":"Hizo la luna para los tiempos; El sol conoce su ocaso.   \n","readableText":"Hizo la luna para los tiempos; El sol conoce su ocaso.\n\n"},{"verse":"20","text":"Pones las tinieblas, y es la noche; En ella corretean todas las bestias de la selva.   \n","readableText":"Pones las tinieblas, y es la noche; En ella corretean todas las bestias de la\nselva.\n\n"},{"verse":"21","text":"Los leoncillos rugen tras la presa, Y para buscar de Dios su comida.   \n","readableText":"Los leoncillos rugen tras la presa, Y para buscar de Dios su comida.\n\n"},{"verse":"22","text":"Sale el sol, se recogen, Y se echan en sus cuevas.   \n","readableText":"Sale el sol, se recogen, Y se echan en sus cuevas.\n\n"},{"verse":"23","text":"Sale el hombre a su labor, Y a su labranza hasta la tarde.   \n","readableText":"Sale el hombre a su labor, Y a su labranza hasta la tarde.\n\n"},{"verse":"24","text":"&#161;Cu&#225;n innumerables son tus obras, oh Jehov&#225;! Hiciste todas ellas con sabidur&#237;a; La tierra est&#225; llena de tus beneficios.   \n","readableText":"¡Cuán innumerables son tus obras, oh Jehová! Hiciste todas ellas con sabiduría;\nLa tierra está llena de tus beneficios.\n\n"},{"verse":"25","text":"He all&#237; el grande y anchuroso mar, En donde se mueven seres innumerables, Seres peque&#241;os y grandes.   \n","readableText":"He allí el grande y anchuroso mar, En donde se mueven seres innumerables, Seres\npequeños y grandes.\n\n"},{"verse":"26","text":"All&#237; andan las naves; All&#237; este leviat&#225;n  que hiciste para que jugase en &#233;l.   \n","readableText":"Allí andan las naves; Allí este leviatán que hiciste para que jugase en él.\n\n"},{"verse":"27","text":"Todos ellos esperan en ti, Para que les des su comida a su tiempo.   \n","readableText":"Todos ellos esperan en ti, Para que les des su comida a su tiempo.\n\n"},{"verse":"28","text":"Les das, recogen; Abres tu mano, se sacian de bien.   \n","readableText":"Les das, recogen; Abres tu mano, se sacian de bien.\n\n"},{"verse":"29","text":"Escondes tu rostro, se turban; Les quitas el h&#225;lito, dejan de ser, Y vuelven al polvo.   \n","readableText":"Escondes tu rostro, se turban; Les quitas el hálito, dejan de ser, Y vuelven al\npolvo.\n\n"},{"verse":"30","text":"Env&#237;as tu Esp&#237;ritu, son creados, Y renuevas la faz de la tierra.   \n","readableText":"Envías tu Espíritu, son creados, Y renuevas la faz de la tierra.\n\n"},{"verse":"31","text":"Sea la gloria de Jehov&#225; para siempre; Al&#233;grese Jehov&#225; en sus obras.   \n","readableText":"Sea la gloria de Jehová para siempre; Alégrese Jehová en sus obras.\n\n"},{"verse":"32","text":"&#201;l mira a la tierra, y ella tiembla; Toca los montes, y humean.   \n","readableText":"Él mira a la tierra, y ella tiembla; Toca los montes, y humean.\n\n"},{"verse":"33","text":"A Jehov&#225; cantar&#233; en mi vida; A mi Dios cantar&#233; salmos mientras viva.   \n","readableText":"A Jehová cantaré en mi vida; A mi Dios cantaré salmos mientras viva.\n\n"},{"verse":"34","text":"Dulce ser&#225; mi meditaci&#243;n en &#233;l; Yo me regocijar&#233; en Jehov&#225;.   \n","readableText":"Dulce será mi meditación en él; Yo me regocijaré en Jehová.\n\n"},{"verse":"35","text":"Sean consumidos de la tierra los pecadores, Y los imp&#237;os dejen de ser. Bendice, alma m&#237;a, a Jehov&#225;. Aleluya.\n","readableText":"Sean consumidos de la tierra los pecadores, Y los impíos dejen de ser. Bendice,\nalma mía, a Jehová. Aleluya.\n\n"}]}
