{"book":"PSA","rev":"RVR60","chapter":"68","verses":[{"verse":"1","text":"Lev&#225;ntese Dios, sean esparcidos sus enemigos, Y huyan de su presencia los que le aborrecen.   \n","readableText":"Levántese Dios, sean esparcidos sus enemigos, Y huyan de su presencia los que\nle aborrecen.\n\n"},{"verse":"2","text":"Como es lanzado el humo, los lanzar&#225;s; Como se derrite la cera delante del fuego, As&#237; perecer&#225;n los imp&#237;os delante de Dios.   \n","readableText":"Como es lanzado el humo, los lanzarás; Como se derrite la cera delante del\nfuego, Así perecerán los impíos delante de Dios.\n\n"},{"verse":"3","text":"Mas los justos se alegrar&#225;n; se gozar&#225;n delante de Dios, Y saltar&#225;n de alegr&#237;a.   \n","readableText":"Mas los justos se alegrarán; se gozarán delante de Dios, Y saltarán de alegría.\n\n\n"},{"verse":"4","text":"Cantad a Dios, cantad salmos a su nombre; Exaltad al que cabalga sobre los cielos. JAH es su nombre; alegraos delante de &#233;l.   \n","readableText":"Cantad a Dios, cantad salmos a su nombre; Exaltad al que cabalga sobre los\ncielos. JAH es su nombre; alegraos delante de él.\n\n"},{"verse":"5","text":"Padre de hu&#233;rfanos y defensor de viudas Es Dios en su santa morada.   \n","readableText":"Padre de huérfanos y defensor de viudas Es Dios en su santa morada.\n\n"},{"verse":"6","text":"Dios hace habitar en familia a los desamparados; Saca a los cautivos a prosperidad; Mas los rebeldes habitan en tierra seca.   \n","readableText":"Dios hace habitar en familia a los desamparados; Saca a los cautivos a\nprosperidad; Mas los rebeldes habitan en tierra seca.\n\n"},{"verse":"7","text":"Oh Dios, cuando t&#250; saliste delante de tu pueblo, Cuando anduviste por el desierto,  Selah   \n","readableText":"Oh Dios, cuando tú saliste delante de tu pueblo, Cuando anduviste por el\ndesierto, Selah\n\n"},{"verse":"8","text":"La tierra tembl&#243;; Tambi&#233;n destilaron los cielos ante la presencia de Dios; Aquel Sina&#237; tembl&#243; delante de Dios,  del Dios de Israel.   \n","readableText":"La tierra tembló; También destilaron los cielos ante la presencia de Dios;\nAquel Sinaí tembló delante de Dios, del Dios de Israel.\n\n"},{"verse":"9","text":"Abundante lluvia esparciste, oh Dios; A tu heredad exhausta t&#250; la reanimaste.   \n","readableText":"Abundante lluvia esparciste, oh Dios; A tu heredad exhausta tú la reanimaste.\n\n\n"},{"verse":"10","text":"Los que son de tu grey han morado en ella; Por tu bondad, oh Dios, has provisto al pobre.   \n","readableText":"Los que son de tu grey han morado en ella; Por tu bondad, oh Dios, has provisto\nal pobre.\n\n"},{"verse":"11","text":"El Se&#241;or daba palabra; Hab&#237;a grande multitud de las que llevaban buenas nuevas.   \n","readableText":"El Señor daba palabra; Había grande multitud de las que llevaban buenas nuevas.\n\n\n"},{"verse":"12","text":"Huyeron, huyeron reyes de ej&#233;rcitos, Y las que se quedaban en casa repart&#237;an los despojos.   \n","readableText":"Huyeron, huyeron reyes de ejércitos, Y las que se quedaban en casa repartían\nlos despojos.\n\n"},{"verse":"13","text":"Bien que fuisteis echados entre los tiestos, Ser&#233;is como alas de paloma cubiertas de plata, Y sus plumas con amarillez de oro.   \n","readableText":"Bien que fuisteis echados entre los tiestos, Seréis como alas de paloma\ncubiertas de plata, Y sus plumas con amarillez de oro.\n\n"},{"verse":"14","text":"Cuando esparci&#243; el Omnipotente los reyes all&#237;, Fue como si hubiese nevado en el monte Salm&#243;n.   \n","readableText":"Cuando esparció el Omnipotente los reyes allí, Fue como si hubiese nevado en el\nmonte Salmón.\n\n"},{"verse":"15","text":"Monte de Dios es el monte de Bas&#225;n; Monte alto el de Bas&#225;n.   \n","readableText":"Monte de Dios es el monte de Basán; Monte alto el de Basán.\n\n"},{"verse":"16","text":"&#191;Por qu&#233; observ&#225;is, oh montes altos, Al monte que dese&#243; Dios para su morada? Ciertamente Jehov&#225; habitar&#225; en &#233;l para siempre.   \n","readableText":"¿Por qué observáis, oh montes altos, Al monte que deseó Dios para su morada?\nCiertamente Jehová habitará en él para siempre.\n\n"},{"verse":"17","text":"Los carros de Dios se cuentan por veintenas de millares de millares; El Se&#241;or viene del Sina&#237; a su santuario.   \n","readableText":"Los carros de Dios se cuentan por veintenas de millares de millares; El Señor\nviene del Sinaí a su santuario.\n\n"},{"verse":"18","text":"Subiste a lo alto, cautivaste la cautividad, Tomaste dones para los hombres, Y tambi&#233;n para los rebeldes, para que habite entre ellos JAH Dios.   \n","readableText":"Subiste a lo alto, cautivaste la cautividad, Tomaste dones para los hombres, Y\ntambién para los rebeldes, para que habite entre ellos JAH Dios.\n\n"},{"verse":"19","text":"Bendito el Se&#241;or; cada d&#237;a nos colma de beneficios El Dios de nuestra salvaci&#243;n.  Selah   \n","readableText":"Bendito el Señor; cada día nos colma de beneficios El Dios de nuestra\nsalvación. Selah\n\n"},{"verse":"20","text":"Dios, nuestro Dios ha de salvarnos, Y de Jehov&#225; el Se&#241;or es el librar de la muerte.   \n","readableText":"Dios, nuestro Dios ha de salvarnos, Y de Jehová el Señor es el librar de la\nmuerte.\n\n"},{"verse":"21","text":"Ciertamente Dios herir&#225; la cabeza de sus enemigos, La testa cabelluda del que camina en sus pecados.   \n","readableText":"Ciertamente Dios herirá la cabeza de sus enemigos, La testa cabelluda del que\ncamina en sus pecados.\n\n"},{"verse":"22","text":"El Se&#241;or dijo: De Bas&#225;n te har&#233; volver; Te har&#233; volver de las profundidades del mar;   \n","readableText":"El Señor dijo: De Basán te haré volver; Te haré volver de las profundidades del\nmar;\n\n"},{"verse":"23","text":"Porque tu pie se enrojecer&#225; de sangre de tus enemigos, Y de ella la lengua de tus perros.   \n","readableText":"Porque tu pie se enrojecerá de sangre de tus enemigos, Y de ella la lengua de\ntus perros.\n\n"},{"verse":"24","text":"Vieron tus caminos, oh Dios; Los caminos de mi Dios, de mi Rey, en el santuario.   \n","readableText":"Vieron tus caminos, oh Dios; Los caminos de mi Dios, de mi Rey, en el\nsantuario.\n\n"},{"verse":"25","text":"Los cantores iban delante, los m&#250;sicos detr&#225;s; En medio las doncellas con panderos.   \n","readableText":"Los cantores iban delante, los músicos detrás; En medio las doncellas con\npanderos.\n\n"},{"verse":"26","text":"Bendecid a Dios en las congregaciones; Al Se&#241;or, vosotros de la estirpe de Israel.   \n","readableText":"Bendecid a Dios en las congregaciones; Al Señor, vosotros de la estirpe de\nIsrael.\n\n"},{"verse":"27","text":"All&#237; estaba el joven Benjam&#237;n, se&#241;oreador de ellos, Los pr&#237;ncipes de Jud&#225; en su congregaci&#243;n, Los pr&#237;ncipes de Zabul&#243;n, los pr&#237;ncipes de Neftal&#237;.   \n","readableText":"Allí estaba el joven Benjamín, señoreador de ellos, Los príncipes de Judá en su\ncongregación, Los príncipes de Zabulón, los príncipes de Neftalí.\n\n"},{"verse":"28","text":"Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has hecho para nosotros.   \n","readableText":"Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has hecho para\nnosotros.\n\n"},{"verse":"29","text":"Por raz&#243;n de tu templo en Jerusal&#233;n Los reyes te ofrecer&#225;n dones.   \n","readableText":"Por razón de tu templo en Jerusalén Los reyes te ofrecerán dones.\n\n"},{"verse":"30","text":"Reprime la reuni&#243;n de gentes armadas, La multitud de toros con los becerros de los pueblos, Hasta que todos se sometan con sus piezas de plata; Esparce a los pueblos que se complacen en la guerra.   \n","readableText":"Reprime la reunión de gentes armadas, La multitud de toros con los becerros de\nlos pueblos, Hasta que todos se sometan con sus piezas de plata; Esparce a los\npueblos que se complacen en la guerra.\n\n"},{"verse":"31","text":"Vendr&#225;n pr&#237;ncipes de Egipto; Etiop&#237;a se apresurar&#225; a extender sus manos hacia Dios.   \n","readableText":"Vendrán príncipes de Egipto; Etiopía se apresurará a extender sus manos hacia\nDios.\n\n"},{"verse":"32","text":"Reinos de la tierra, cantad a Dios, Cantad al Se&#241;or;  Selah   \n","readableText":"Reinos de la tierra, cantad a Dios, Cantad al Señor; Selah\n\n"},{"verse":"33","text":"Al que cabalga sobre los cielos de los cielos, que son desde la antig&#252;edad; He aqu&#237; dar&#225; su voz, poderosa voz.   \n","readableText":"Al que cabalga sobre los cielos de los cielos, que son desde la antigüedad; He\naquí dará su voz, poderosa voz.\n\n"},{"verse":"34","text":"Atribuid poder a Dios; Sobre Israel es su magnificencia, Y su poder est&#225; en los cielos.   \n","readableText":"Atribuid poder a Dios; Sobre Israel es su magnificencia, Y su poder está en los\ncielos.\n\n"},{"verse":"35","text":"Temible eres, oh Dios, desde tus santuarios; El Dios de Israel, &#233;l da fuerza y vigor a su pueblo. Bendito sea Dios.\n","readableText":"Temible eres, oh Dios, desde tus santuarios; El Dios de Israel, él da fuerza y\nvigor a su pueblo. Bendito sea Dios.\n\n"}]}
