{"book":"PSA","rev":"RVR60","chapter":"102","verses":[{"verse":"1","text":"Jehov&#225;, escucha mi oraci&#243;n, Y llegue a ti mi clamor.   \n","readableText":"Jehová, escucha mi oración, Y llegue a ti mi clamor.\n\n"},{"verse":"2","text":"No escondas de m&#237; tu rostro en el d&#237;a de mi angustia; Inclina a m&#237; tu o&#237;do; Apres&#250;rate a responderme el d&#237;a que te invocare.   \n","readableText":"No escondas de mí tu rostro en el día de mi angustia; Inclina a mí tu oído;\nApresúrate a responderme el día que te invocare.\n\n"},{"verse":"3","text":"Porque mis d&#237;as se han consumido como humo, Y mis huesos cual tiz&#243;n est&#225;n quemados.   \n","readableText":"Porque mis días se han consumido como humo, Y mis huesos cual tizón están\nquemados.\n\n"},{"verse":"4","text":"Mi coraz&#243;n est&#225; herido, y seco como la hierba, Por lo cual me olvido de comer mi pan.   \n","readableText":"Mi corazón está herido, y seco como la hierba, Por lo cual me olvido de comer\nmi pan.\n\n"},{"verse":"5","text":"Por la voz de mi gemido Mis huesos se han pegado a mi carne.   \n","readableText":"Por la voz de mi gemido Mis huesos se han pegado a mi carne.\n\n"},{"verse":"6","text":"Soy semejante al pel&#237;cano del desierto; Soy como el b&#250;ho de las soledades;   \n","readableText":"Soy semejante al pelícano del desierto; Soy como el búho de las soledades;\n\n"},{"verse":"7","text":"Velo, y soy Como el p&#225;jaro solitario sobre el tejado.   \n","readableText":"Velo, y soy Como el pájaro solitario sobre el tejado.\n\n"},{"verse":"8","text":"Cada d&#237;a me afrentan mis enemigos; Los que contra m&#237; se enfurecen, se han conjurado contra m&#237;.   \n","readableText":"Cada día me afrentan mis enemigos; Los que contra mí se enfurecen, se han\nconjurado contra mí.\n\n"},{"verse":"9","text":"Por lo cual yo como ceniza a manera de pan, Y mi bebida mezclo con l&#225;grimas,   \n","readableText":"Por lo cual yo como ceniza a manera de pan, Y mi bebida mezclo con lágrimas,\n\n"},{"verse":"10","text":"A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado.   \n","readableText":"A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado.\n\n"},{"verse":"11","text":"Mis d&#237;as son como sombra que se va, Y me he secado como la hierba.   \n","readableText":"Mis días son como sombra que se va, Y me he secado como la hierba.\n\n"},{"verse":"12","text":"Mas t&#250;, Jehov&#225;, permanecer&#225;s para siempre, Y tu memoria de generaci&#243;n en generaci&#243;n.   \n","readableText":"Mas tú, Jehová, permanecerás para siempre, Y tu memoria de generación en\ngeneración.\n\n"},{"verse":"13","text":"Te levantar&#225;s y tendr&#225;s misericordia de Sion, Porque es tiempo de tener misericordia de ella, porque el plazo ha llegado.   \n","readableText":"Te levantarás y tendrás misericordia de Sion, Porque es tiempo de tener\nmisericordia de ella, porque el plazo ha llegado.\n\n"},{"verse":"14","text":"Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasi&#243;n.   \n","readableText":"Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasión.\n\n"},{"verse":"15","text":"Entonces las naciones temer&#225;n el nombre de Jehov&#225;, Y todos los reyes de la tierra tu gloria;   \n","readableText":"Entonces las naciones temerán el nombre de Jehová, Y todos los reyes de la\ntierra tu gloria;\n\n"},{"verse":"16","text":"Por cuanto Jehov&#225; habr&#225; edificado a Sion, Y en su gloria ser&#225; visto;   \n","readableText":"Por cuanto Jehová habrá edificado a Sion, Y en su gloria será visto;\n\n"},{"verse":"17","text":"Habr&#225; considerado la oraci&#243;n de los desvalidos, Y no habr&#225; desechado el ruego de ellos.   \n","readableText":"Habrá considerado la oración de los desvalidos, Y no habrá desechado el ruego\nde ellos.\n\n"},{"verse":"18","text":"Se escribir&#225; esto para la generaci&#243;n venidera; Y el pueblo que est&#225; por nacer alabar&#225; a JAH,   \n","readableText":"Se escribirá esto para la generación venidera; Y el pueblo que está por nacer\nalabará a JAH,\n\n"},{"verse":"19","text":"Porque mir&#243; desde lo alto de su santuario; Jehov&#225; mir&#243; desde los cielos a la tierra,   \n","readableText":"Porque miró desde lo alto de su santuario; Jehová miró desde los cielos a la\ntierra,\n\n"},{"verse":"20","text":"Para o&#237;r el gemido de los presos, Para soltar a los sentenciados a muerte;   \n","readableText":"Para oír el gemido de los presos, Para soltar a los sentenciados a muerte;\n\n"},{"verse":"21","text":"Para que publique en Sion el nombre de Jehov&#225;, Y su alabanza en Jerusal&#233;n,   \n","readableText":"Para que publique en Sion el nombre de Jehová, Y su alabanza en Jerusalén,\n\n"},{"verse":"22","text":"Cuando los pueblos y los reinos se congreguen En uno para servir a Jehov&#225;.   \n","readableText":"Cuando los pueblos y los reinos se congreguen En uno para servir a Jehová.\n\n"},{"verse":"23","text":"&#201;l debilit&#243; mi fuerza en el camino; Acort&#243; mis d&#237;as.   \n","readableText":"Él debilitó mi fuerza en el camino; Acortó mis días.\n\n"},{"verse":"24","text":"Dije: Dios m&#237;o, no me cortes en la mitad de mis d&#237;as; Por generaci&#243;n de generaciones son tus a&#241;os.   \n","readableText":"Dije: Dios mío, no me cortes en la mitad de mis días; Por generación de\ngeneraciones son tus años.\n\n"},{"verse":"25","text":"Desde el principio t&#250; fundaste la tierra, Y los cielos son obra de tus manos.   \n","readableText":"Desde el principio tú fundaste la tierra, Y los cielos son obra de tus manos.\n\n\n"},{"verse":"26","text":"Ellos perecer&#225;n, mas t&#250; permanecer&#225;s; Y todos ellos como una vestidura se envejecer&#225;n; Como un vestido los mudar&#225;s, y ser&#225;n mudados;   \n","readableText":"Ellos perecerán, mas tú permanecerás; Y todos ellos como una vestidura se\nenvejecerán; Como un vestido los mudarás, y serán mudados;\n\n"},{"verse":"27","text":"Pero t&#250; eres el mismo, Y tus a&#241;os no se acabar&#225;n.   \n","readableText":"Pero tú eres el mismo, Y tus años no se acabarán.\n\n"},{"verse":"28","text":"Los hijos de tus siervos habitar&#225;n seguros, Y su descendencia ser&#225; establecida delante de ti.\n","readableText":"Los hijos de tus siervos habitarán seguros, Y su descendencia será establecida\ndelante de ti.\n\n"}]}
