{"book":"PSA","rev":"RVR60","chapter":"48","verses":[{"verse":"1","text":"Grande es Jehov&#225;, y digno de ser en gran manera alabado En la ciudad de nuestro Dios, en su monte santo.   \n","readableText":"Grande es Jehová, y digno de ser en gran manera alabado En la ciudad de nuestro\nDios, en su monte santo.\n\n"},{"verse":"2","text":"Hermosa provincia, el gozo de toda la tierra, Es el monte de Sion, a los lados del norte, La ciudad del gran Rey.   \n","readableText":"Hermosa provincia, el gozo de toda la tierra, Es el monte de Sion, a los lados\ndel norte, La ciudad del gran Rey.\n\n"},{"verse":"3","text":"En sus palacios Dios es conocido por refugio.   \n","readableText":"En sus palacios Dios es conocido por refugio.\n\n"},{"verse":"4","text":"Porque he aqu&#237; los reyes de la tierra se reunieron; Pasaron todos.   \n","readableText":"Porque he aquí los reyes de la tierra se reunieron; Pasaron todos.\n\n"},{"verse":"5","text":"Y vi&#233;ndola ellos as&#237;, se maravillaron, Se turbaron, se apresuraron a huir.   \n","readableText":"Y viéndola ellos así, se maravillaron, Se turbaron, se apresuraron a huir.\n\n"},{"verse":"6","text":"Les tom&#243; all&#237; temblor; Dolor como de mujer que da a luz.   \n","readableText":"Les tomó allí temblor; Dolor como de mujer que da a luz.\n\n"},{"verse":"7","text":"Con viento solano Quiebras t&#250; las naves de Tarsis.   \n","readableText":"Con viento solano Quiebras tú las naves de Tarsis.\n\n"},{"verse":"8","text":"Como lo o&#237;mos, as&#237; lo hemos visto En la ciudad de Jehov&#225; de los ej&#233;rcitos, en la ciudad de nuestro Dios; La afirmar&#225; Dios para siempre.  Selah   \n","readableText":"Como lo oímos, así lo hemos visto En la ciudad de Jehová de los ejércitos, en\nla ciudad de nuestro Dios; La afirmará Dios para siempre. Selah\n\n"},{"verse":"9","text":"Nos acordamos de tu misericordia, oh Dios, En medio de tu templo.   \n","readableText":"Nos acordamos de tu misericordia, oh Dios, En medio de tu templo.\n\n"},{"verse":"10","text":"Conforme a tu nombre, oh Dios, As&#237; es tu loor hasta los fines de la tierra; De justicia est&#225; llena tu diestra.   \n","readableText":"Conforme a tu nombre, oh Dios, Así es tu loor hasta los fines de la tierra; De\njusticia está llena tu diestra.\n\n"},{"verse":"11","text":"Se alegrar&#225; el monte de Sion; Se gozar&#225;n las hijas de Jud&#225; Por tus juicios.   \n","readableText":"Se alegrará el monte de Sion; Se gozarán las hijas de Judá Por tus juicios.\n\n"},{"verse":"12","text":"Andad alrededor de Sion, y rodeadla; Contad sus torres.   \n","readableText":"Andad alrededor de Sion, y rodeadla; Contad sus torres.\n\n"},{"verse":"13","text":"Considerad atentamente su antemuro, Mirad sus palacios; Para que lo cont&#233;is a la generaci&#243;n venidera.   \n","readableText":"Considerad atentamente su antemuro, Mirad sus palacios; Para que lo contéis a\nla generación venidera.\n\n"},{"verse":"14","text":"Porque este Dios es Dios nuestro eternamente y para siempre; &#201;l nos guiar&#225; aun m&#225;s all&#225; de la muerte.\n","readableText":"Porque este Dios es Dios nuestro eternamente y para siempre; Él nos guiará aun\nmás allá de la muerte.\n\n"}]}
