{"book":"PSA","rev":"RVR60","chapter":"74","verses":[{"verse":"1","text":"&#191;Por qu&#233;, oh Dios, nos has desechado para siempre? &#191;Por qu&#233; se ha encendido tu furor contra las ovejas de tu prado?   \n","readableText":"¿Por qué, oh Dios, nos has desechado para siempre? ¿Por qué se ha encendido tu\nfuror contra las ovejas de tu prado?\n\n"},{"verse":"2","text":"Acu&#233;rdate de tu congregaci&#243;n, la que adquiriste desde tiempos antiguos, La que redimiste para hacerla la tribu de tu herencia; Este monte de Sion, donde has habitado.   \n","readableText":"Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos, La que\nredimiste para hacerla la tribu de tu herencia; Este monte de Sion, donde has\nhabitado.\n\n"},{"verse":"3","text":"Dirige tus pasos a los asolamientos eternos, A todo el mal que el enemigo ha hecho en el santuario.   \n","readableText":"Dirige tus pasos a los asolamientos eternos, A todo el mal que el enemigo ha\nhecho en el santuario.\n\n"},{"verse":"4","text":"Tus enemigos vociferan en medio de tus asambleas; Han puesto sus divisas por se&#241;ales.   \n","readableText":"Tus enemigos vociferan en medio de tus asambleas; Han puesto sus divisas por\nseñales.\n\n"},{"verse":"5","text":"Se parecen a los que levantan El hacha en medio de tupido bosque.   \n","readableText":"Se parecen a los que levantan El hacha en medio de tupido bosque.\n\n"},{"verse":"6","text":"Y ahora con hachas y martillos Han quebrado todas sus entalladuras.   \n","readableText":"Y ahora con hachas y martillos Han quebrado todas sus entalladuras.\n\n"},{"verse":"7","text":"Han puesto a fuego tu santuario, Han profanado el tabern&#225;culo de tu nombre, ech&#225;ndolo a tierra.   \n","readableText":"Han puesto a fuego tu santuario, Han profanado el tabernáculo de tu nombre,\nechándolo a tierra.\n\n"},{"verse":"8","text":"Dijeron en su coraz&#243;n: Destruy&#225;moslos de una vez; Han quemado todas las sinagogas de Dios en la tierra.   \n","readableText":"Dijeron en su corazón: Destruyámoslos de una vez; Han quemado todas las\nsinagogas de Dios en la tierra.\n\n"},{"verse":"9","text":"No vemos ya nuestras se&#241;ales; No hay m&#225;s profeta, Ni entre nosotros hay quien sepa hasta cu&#225;ndo.   \n","readableText":"No vemos ya nuestras señales; No hay más profeta, Ni entre nosotros hay quien\nsepa hasta cuándo.\n\n"},{"verse":"10","text":"&#191;Hasta cu&#225;ndo, oh Dios, nos afrentar&#225; el angustiador? &#191;Ha de blasfemar el enemigo perpetuamente tu nombre?   \n","readableText":"¿Hasta cuándo, oh Dios, nos afrentará el angustiador? ¿Ha de blasfemar el\nenemigo perpetuamente tu nombre?\n\n"},{"verse":"11","text":"&#191;Por qu&#233; retraes tu mano? &#191;Por qu&#233; escondes tu diestra en tu seno?   \n","readableText":"¿Por qué retraes tu mano? ¿Por qué escondes tu diestra en tu seno?\n\n"},{"verse":"12","text":"Pero Dios es mi rey desde tiempo antiguo; El que obra salvaci&#243;n en medio de la tierra.   \n","readableText":"Pero Dios es mi rey desde tiempo antiguo; El que obra salvación en medio de la\ntierra.\n\n"},{"verse":"13","text":"Dividiste el mar con tu poder; Quebrantaste cabezas de monstruos en las aguas.   \n","readableText":"Dividiste el mar con tu poder; Quebrantaste cabezas de monstruos en las aguas.\n\n\n"},{"verse":"14","text":"Magullaste las cabezas del leviat&#225;n, Y lo diste por comida a los moradores del desierto.   \n","readableText":"Magullaste las cabezas del leviatán, Y lo diste por comida a los moradores del\ndesierto.\n\n"},{"verse":"15","text":"Abriste la fuente y el r&#237;o; Secaste r&#237;os impetuosos.   \n","readableText":"Abriste la fuente y el río; Secaste ríos impetuosos.\n\n"},{"verse":"16","text":"Tuyo es el d&#237;a, tuya tambi&#233;n es la noche; T&#250; estableciste la luna y el sol.   \n","readableText":"Tuyo es el día, tuya también es la noche; Tú estableciste la luna y el sol.\n\n"},{"verse":"17","text":"T&#250; fijaste todos los t&#233;rminos de la tierra; El verano y el invierno t&#250; los formaste.   \n","readableText":"Tú fijaste todos los términos de la tierra; El verano y el invierno tú los\nformaste.\n\n"},{"verse":"18","text":"Acu&#233;rdate de esto: que el enemigo ha afrentado a Jehov&#225;, Y pueblo insensato ha blasfemado tu nombre.   \n","readableText":"Acuérdate de esto: que el enemigo ha afrentado a Jehová, Y pueblo insensato ha\nblasfemado tu nombre.\n\n"},{"verse":"19","text":"No entregues a las fieras el alma de tu t&#243;rtola, Y no olvides para siempre la congregaci&#243;n de tus afligidos.   \n","readableText":"No entregues a las fieras el alma de tu tórtola, Y no olvides para siempre la\ncongregación de tus afligidos.\n\n"},{"verse":"20","text":"Mira al pacto, Porque los lugares tenebrosos de la tierra est&#225;n llenos de habitaciones de violencia.   \n","readableText":"Mira al pacto, Porque los lugares tenebrosos de la tierra están llenos de\nhabitaciones de violencia.\n\n"},{"verse":"21","text":"No vuelva avergonzado el abatido; El afligido y el menesteroso alabar&#225;n tu nombre.   \n","readableText":"No vuelva avergonzado el abatido; El afligido y el menesteroso alabarán tu\nnombre.\n\n"},{"verse":"22","text":"Lev&#225;ntate, oh Dios, aboga tu causa; Acu&#233;rdate de c&#243;mo el insensato te injuria cada d&#237;a.   \n","readableText":"Levántate, oh Dios, aboga tu causa; Acuérdate de cómo el insensato te injuria\ncada día.\n\n"},{"verse":"23","text":"No olvides las voces de tus enemigos; El alboroto de los que se levantan contra ti sube continuamente.\n","readableText":"No olvides las voces de tus enemigos; El alboroto de los que se levantan contra\nti sube continuamente.\n\n"}]}
