{"book":"PSA","rev":"RVR60","chapter":"63","verses":[{"verse":"1","text":"Dios, Dios m&#237;o eres t&#250;; De madrugada te buscar&#233;; Mi alma tiene sed de ti, mi carne te anhela, En tierra seca y &#225;rida donde no hay aguas,   \n","readableText":"Dios, Dios mío eres tú; De madrugada te buscaré; Mi alma tiene sed de ti, mi\ncarne te anhela, En tierra seca y árida donde no hay aguas,\n\n"},{"verse":"2","text":"Para ver tu poder y tu gloria, As&#237; como te he mirado en el santuario.   \n","readableText":"Para ver tu poder y tu gloria, Así como te he mirado en el santuario.\n\n"},{"verse":"3","text":"Porque mejor es tu misericordia que la vida; Mis labios te alabar&#225;n.   \n","readableText":"Porque mejor es tu misericordia que la vida; Mis labios te alabarán.\n\n"},{"verse":"4","text":"As&#237; te bendecir&#233; en mi vida; En tu nombre alzar&#233; mis manos.   \n","readableText":"Así te bendeciré en mi vida; En tu nombre alzaré mis manos.\n\n"},{"verse":"5","text":"Como de meollo y de grosura ser&#225; saciada mi alma, Y con labios de j&#250;bilo te alabar&#225; mi boca,   \n","readableText":"Como de meollo y de grosura será saciada mi alma, Y con labios de júbilo te\nalabará mi boca,\n\n"},{"verse":"6","text":"Cuando me acuerde de ti en mi lecho, Cuando medite en ti en las vigilias de la noche.   \n","readableText":"Cuando me acuerde de ti en mi lecho, Cuando medite en ti en las vigilias de la\nnoche.\n\n"},{"verse":"7","text":"Porque has sido mi socorro, Y as&#237; en la sombra de tus alas me regocijar&#233;.   \n","readableText":"Porque has sido mi socorro, Y así en la sombra de tus alas me regocijaré.\n\n"},{"verse":"8","text":"Est&#225; mi alma apegada a ti; Tu diestra me ha sostenido.   \n","readableText":"Está mi alma apegada a ti; Tu diestra me ha sostenido.\n\n"},{"verse":"9","text":"Pero los que para destrucci&#243;n buscaron mi alma Caer&#225;n en los sitios bajos de la tierra.   \n","readableText":"Pero los que para destrucción buscaron mi alma Caerán en los sitios bajos de la\ntierra.\n\n"},{"verse":"10","text":"Los destruir&#225;n a filo de espada; Ser&#225;n porci&#243;n de los chacales.   \n","readableText":"Los destruirán a filo de espada; Serán porción de los chacales.\n\n"},{"verse":"11","text":"Pero el rey se alegrar&#225; en Dios; Ser&#225; alabado cualquiera que jura por &#233;l; Porque la boca de los que hablan mentira ser&#225; cerrada.\n","readableText":"Pero el rey se alegrará en Dios; Será alabado cualquiera que jura por él;\nPorque la boca de los que hablan mentira será cerrada.\n\n"}]}
