{"book":"PSA","rev":"RVR60","chapter":"98","verses":[{"verse":"1","text":"Cantad a Jehov&#225; c&#225;ntico nuevo, Porque ha hecho maravillas; Su diestra lo ha salvado, y su santo brazo.   \n","readableText":"Cantad a Jehová cántico nuevo, Porque ha hecho maravillas; Su diestra lo ha\nsalvado, y su santo brazo.\n\n"},{"verse":"2","text":"Jehov&#225; ha hecho notoria su salvaci&#243;n; A vista de las naciones ha descubierto su justicia.   \n","readableText":"Jehová ha hecho notoria su salvación; A vista de las naciones ha descubierto su\njusticia.\n\n"},{"verse":"3","text":"Se ha acordado de su misericordia y de su verdad para con la casa de Israel; Todos los t&#233;rminos de la tierra han visto la salvaci&#243;n de nuestro Dios.   \n","readableText":"Se ha acordado de su misericordia y de su verdad para con la casa de Israel;\nTodos los términos de la tierra han visto la salvación de nuestro Dios.\n\n"},{"verse":"4","text":"Cantad alegres a Jehov&#225;, toda la tierra; Levantad la voz, y aplaudid, y cantad salmos.   \n","readableText":"Cantad alegres a Jehová, toda la tierra; Levantad la voz, y aplaudid, y cantad\nsalmos.\n\n"},{"verse":"5","text":"Cantad salmos a Jehov&#225; con arpa; Con arpa y voz de c&#225;ntico.   \n","readableText":"Cantad salmos a Jehová con arpa; Con arpa y voz de cántico.\n\n"},{"verse":"6","text":"Aclamad con trompetas y sonidos de bocina, Delante del rey Jehov&#225;.   \n","readableText":"Aclamad con trompetas y sonidos de bocina, Delante del rey Jehová.\n\n"},{"verse":"7","text":"Brame el mar y su plenitud, El mundo y los que en &#233;l habitan;   \n","readableText":"Brame el mar y su plenitud, El mundo y los que en él habitan;\n\n"},{"verse":"8","text":"Los r&#237;os batan las manos, Los montes todos hagan regocijo   \n","readableText":"Los ríos batan las manos, Los montes todos hagan regocijo\n\n"},{"verse":"9","text":"Delante de Jehov&#225;, porque vino a juzgar la tierra. Juzgar&#225; al mundo con justicia, Y a los pueblos con rectitud.\n","readableText":"Delante de Jehová, porque vino a juzgar la tierra. Juzgará al mundo con\njusticia, Y a los pueblos con rectitud.\n\n"}]}
