{"book":"PSA","rev":"RVR60","chapter":"95","verses":[{"verse":"1","text":"Venid, aclamemos alegremente a Jehov&#225;; Cantemos con j&#250;bilo a la roca de nuestra salvaci&#243;n.   \n","readableText":"Venid, aclamemos alegremente a Jehová; Cantemos con júbilo a la roca de nuestra\nsalvación.\n\n"},{"verse":"2","text":"Lleguemos ante su presencia con alabanza; Aclam&#233;mosle con c&#225;nticos.   \n","readableText":"Lleguemos ante su presencia con alabanza; Aclamémosle con cánticos.\n\n"},{"verse":"3","text":"Porque Jehov&#225; es Dios grande, Y Rey grande sobre todos los dioses.   \n","readableText":"Porque Jehová es Dios grande, Y Rey grande sobre todos los dioses.\n\n"},{"verse":"4","text":"Porque en su mano est&#225;n las profundidades de la tierra, Y las alturas de los montes son suyas.   \n","readableText":"Porque en su mano están las profundidades de la tierra, Y las alturas de los\nmontes son suyas.\n\n"},{"verse":"5","text":"Suyo tambi&#233;n el mar, pues &#233;l lo hizo; Y sus manos formaron la tierra seca.   \n","readableText":"Suyo también el mar, pues él lo hizo; Y sus manos formaron la tierra seca.\n\n"},{"verse":"6","text":"Venid, adoremos y postr&#233;monos; Arrodill&#233;monos delante de Jehov&#225; nuestro Hacedor.   \n","readableText":"Venid, adoremos y postrémonos; Arrodillémonos delante de Jehová nuestro\nHacedor.\n\n"},{"verse":"7","text":"Porque &#233;l es nuestro Dios; Nosotros el pueblo de su prado, y ovejas de su mano. Si oyereis hoy su voz,   \n","readableText":"Porque él es nuestro Dios; Nosotros el pueblo de su prado, y ovejas de su mano.\nSi oyereis hoy su voz,\n\n"},{"verse":"8","text":"No endurezc&#225;is vuestro coraz&#243;n,  como en Meriba, Como en el d&#237;a de Masah en el desierto,   \n","readableText":"No endurezcáis vuestro corazón, como en Meriba, Como en el día de Masah en el\ndesierto,\n\n"},{"verse":"9","text":"Donde me tentaron vuestros padres, Me probaron,  y vieron mis obras.   \n","readableText":"Donde me tentaron vuestros padres, Me probaron, y vieron mis obras.\n\n"},{"verse":"10","text":"Cuarenta a&#241;os estuve disgustado con la naci&#243;n, Y dije: Pueblo es que divaga de coraz&#243;n, Y no han conocido mis caminos.   \n","readableText":"Cuarenta años estuve disgustado con la nación, Y dije: Pueblo es que divaga de\ncorazón, Y no han conocido mis caminos.\n\n"},{"verse":"11","text":"Por tanto, jur&#233; en mi furor Que no entrar&#237;an en mi reposo.\n","readableText":"Por tanto, juré en mi furor Que no entrarían en mi reposo.\n\n"}]}
