{"book":"PSA","rev":"RVR60","chapter":"143","verses":[{"verse":"1","text":"Oh Jehov&#225;, oye mi oraci&#243;n, escucha mis ruegos; Resp&#243;ndeme por tu verdad, por tu justicia.   \n","readableText":"Oh Jehová, oye mi oración, escucha mis ruegos; Respóndeme por tu verdad, por tu\njusticia.\n\n"},{"verse":"2","text":"Y no entres en juicio con tu siervo; Porque no se justificar&#225; delante de ti ning&#250;n ser humano.   \n","readableText":"Y no entres en juicio con tu siervo; Porque no se justificará delante de ti\nningún ser humano.\n\n"},{"verse":"3","text":"Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Me ha hecho habitar en tinieblas como los ya muertos.   \n","readableText":"Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Me ha\nhecho habitar en tinieblas como los ya muertos.\n\n"},{"verse":"4","text":"Y mi esp&#237;ritu se angusti&#243; dentro de m&#237;; Est&#225; desolado mi coraz&#243;n.   \n","readableText":"Y mi espíritu se angustió dentro de mí; Está desolado mi corazón.\n\n"},{"verse":"5","text":"Me acord&#233; de los d&#237;as antiguos; Meditaba en todas tus obras; Reflexionaba en las obras de tus manos.   \n","readableText":"Me acordé de los días antiguos; Meditaba en todas tus obras; Reflexionaba en\nlas obras de tus manos.\n\n"},{"verse":"6","text":"Extend&#237; mis manos a ti, Mi alma a ti como la tierra sedienta.  Selah   \n","readableText":"Extendí mis manos a ti, Mi alma a ti como la tierra sedienta. Selah\n\n"},{"verse":"7","text":"Resp&#243;ndeme pronto, oh Jehov&#225;, porque desmaya mi esp&#237;ritu; No escondas de m&#237; tu rostro, No venga yo a ser semejante a los que descienden a la sepultura.   \n","readableText":"Respóndeme pronto, oh Jehová, porque desmaya mi espíritu; No escondas de mí tu\nrostro, No venga yo a ser semejante a los que descienden a la sepultura.\n\n"},{"verse":"8","text":"Hazme o&#237;r por la ma&#241;ana tu misericordia, Porque en ti he confiado; Hazme saber el camino por donde ande, Porque a ti he elevado mi alma.   \n","readableText":"Hazme oír por la mañana tu misericordia, Porque en ti he confiado; Hazme saber\nel camino por donde ande, Porque a ti he elevado mi alma.\n\n"},{"verse":"9","text":"L&#237;brame de mis enemigos, oh Jehov&#225;; En ti me refugio.   \n","readableText":"Líbrame de mis enemigos, oh Jehová; En ti me refugio.\n\n"},{"verse":"10","text":"Ens&#233;&#241;ame a hacer tu voluntad, porque t&#250; eres mi Dios; Tu buen esp&#237;ritu me gu&#237;e a tierra de rectitud.   \n","readableText":"Enséñame a hacer tu voluntad, porque tú eres mi Dios; Tu buen espíritu me guíe\na tierra de rectitud.\n\n"},{"verse":"11","text":"Por tu nombre, oh Jehov&#225;, me vivificar&#225;s; Por tu justicia sacar&#225;s mi alma de angustia.   \n","readableText":"Por tu nombre, oh Jehová, me vivificarás; Por tu justicia sacarás mi alma de\nangustia.\n\n"},{"verse":"12","text":"Y por tu misericordia disipar&#225;s a mis enemigos, Y destruir&#225;s a todos los adversarios de mi alma, Porque yo soy tu siervo.\n","readableText":"Y por tu misericordia disiparás a mis enemigos, Y destruirás a todos los\nadversarios de mi alma, Porque yo soy tu siervo.\n\n"}]}
