{"book":"PSA","rev":"RVR60","chapter":"52","verses":[{"verse":"1","text":"&#191;Por qu&#233; te jactas de maldad, oh poderoso? La misericordia de Dios es continua.   \n","readableText":"¿Por qué te jactas de maldad, oh poderoso? La misericordia de Dios es continua.\n\n\n"},{"verse":"2","text":"Agravios maquina tu lengua; Como navaja afilada hace enga&#241;o.   \n","readableText":"Agravios maquina tu lengua; Como navaja afilada hace engaño.\n\n"},{"verse":"3","text":"Amaste el mal m&#225;s que el bien, La mentira m&#225;s que la verdad.  Selah   \n","readableText":"Amaste el mal más que el bien, La mentira más que la verdad. Selah\n\n"},{"verse":"4","text":"Has amado toda suerte de palabras perniciosas, Enga&#241;osa lengua.   \n","readableText":"Has amado toda suerte de palabras perniciosas, Engañosa lengua.\n\n"},{"verse":"5","text":"Por tanto, Dios te destruir&#225; para siempre; Te asolar&#225; y te arrancar&#225; de tu morada, Y te desarraigar&#225; de la tierra de los vivientes.  Selah   \n","readableText":"Por tanto, Dios te destruirá para siempre; Te asolará y te arrancará de tu\nmorada, Y te desarraigará de la tierra de los vivientes. Selah\n\n"},{"verse":"6","text":"Ver&#225;n los justos, y temer&#225;n; Se reir&#225;n de &#233;l, diciendo:   \n","readableText":"Verán los justos, y temerán; Se reirán de él, diciendo:\n\n"},{"verse":"7","text":"He aqu&#237; el hombre que no puso a Dios por su fortaleza, Sino que confi&#243; en la multitud de sus riquezas, Y se mantuvo en su maldad.   \n","readableText":"He aquí el hombre que no puso a Dios por su fortaleza, Sino que confió en la\nmultitud de sus riquezas, Y se mantuvo en su maldad.\n\n"},{"verse":"8","text":"Pero yo estoy como olivo verde en la casa de Dios; En la misericordia de Dios conf&#237;o eternamente y para siempre.   \n","readableText":"Pero yo estoy como olivo verde en la casa de Dios; En la misericordia de Dios\nconfío eternamente y para siempre.\n\n"},{"verse":"9","text":"Te alabar&#233; para siempre, porque lo has hecho as&#237;; Y esperar&#233; en tu nombre, porque es bueno, delante de tus santos.\n","readableText":"Te alabaré para siempre, porque lo has hecho así; Y esperaré en tu nombre,\nporque es bueno, delante de tus santos.\n\n"}]}
