{"book":"PSA","rev":"RVR60","chapter":"144","verses":[{"verse":"1","text":"Bendito sea Jehov&#225;, mi roca, Quien adiestra mis manos para la batalla, Y mis dedos para la guerra;   \n","readableText":"Bendito sea Jehová, mi roca, Quien adiestra mis manos para la batalla, Y mis\ndedos para la guerra;\n\n"},{"verse":"2","text":"Misericordia m&#237;a y mi castillo, Fortaleza m&#237;a y mi libertador, Escudo m&#237;o, en quien he confiado; El que sujeta a mi pueblo debajo de m&#237;.   \n","readableText":"Misericordia mía y mi castillo, Fortaleza mía y mi libertador, Escudo mío, en\nquien he confiado; El que sujeta a mi pueblo debajo de mí.\n\n"},{"verse":"3","text":"Oh Jehov&#225;, &#191;qu&#233; es el hombre, para que en &#233;l pienses, O el hijo de hombre, para que lo estimes?   \n","readableText":"Oh Jehová, ¿qué es el hombre, para que en él pienses, O el hijo de hombre, para\nque lo estimes?\n\n"},{"verse":"4","text":"El hombre es semejante a la vanidad; Sus d&#237;as son como la sombra que pasa.   \n","readableText":"El hombre es semejante a la vanidad; Sus días son como la sombra que pasa.\n\n"},{"verse":"5","text":"Oh Jehov&#225;, inclina tus cielos y desciende; Toca los montes, y humeen.   \n","readableText":"Oh Jehová, inclina tus cielos y desciende; Toca los montes, y humeen.\n\n"},{"verse":"6","text":"Despide rel&#225;mpagos y dis&#237;palos, Env&#237;a tus saetas y t&#250;rbalos.   \n","readableText":"Despide relámpagos y disípalos, Envía tus saetas y túrbalos.\n\n"},{"verse":"7","text":"Env&#237;a tu mano desde lo alto; Red&#237;meme, y s&#225;came de las muchas aguas, De la mano de los hombres extra&#241;os,   \n","readableText":"Envía tu mano desde lo alto; Redímeme, y sácame de las muchas aguas, De la mano\nde los hombres extraños,\n\n"},{"verse":"8","text":"Cuya boca habla vanidad, Y cuya diestra es diestra de mentira.   \n","readableText":"Cuya boca habla vanidad, Y cuya diestra es diestra de mentira.\n\n"},{"verse":"9","text":"Oh Dios, a ti cantar&#233; c&#225;ntico nuevo; Con salterio, con decacordio cantar&#233; a ti.   \n","readableText":"Oh Dios, a ti cantaré cántico nuevo; Con salterio, con decacordio cantaré a ti.\n\n\n"},{"verse":"10","text":"T&#250;, el que da victoria a los reyes, El que rescata de maligna espada a David su siervo.   \n","readableText":"Tú, el que da victoria a los reyes, El que rescata de maligna espada a David su\nsiervo.\n\n"},{"verse":"11","text":"Resc&#225;tame, y l&#237;brame de la mano de los hombres extra&#241;os, Cuya boca habla vanidad, Y cuya diestra es diestra de mentira.   \n","readableText":"Rescátame, y líbrame de la mano de los hombres extraños, Cuya boca habla\nvanidad, Y cuya diestra es diestra de mentira.\n\n"},{"verse":"12","text":"Sean nuestros hijos como plantas crecidas en su juventud, Nuestras hijas como esquinas labradas como las de un palacio;   \n","readableText":"Sean nuestros hijos como plantas crecidas en su juventud, Nuestras hijas como\nesquinas labradas como las de un palacio;\n\n"},{"verse":"13","text":"Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que se multipliquen a millares y decenas de millares en nuestros campos;   \n","readableText":"Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados,\nque se multipliquen a millares y decenas de millares en nuestros campos;\n\n"},{"verse":"14","text":"Nuestros bueyes est&#233;n fuertes para el trabajo; No tengamos asalto, ni que hacer salida, Ni grito de alarma en nuestras plazas.   \n","readableText":"Nuestros bueyes estén fuertes para el trabajo; No tengamos asalto, ni que hacer\nsalida, Ni grito de alarma en nuestras plazas.\n\n"},{"verse":"15","text":"Bienaventurado el pueblo que tiene esto; Bienaventurado el pueblo cuyo Dios es Jehov&#225;.\n","readableText":"Bienaventurado el pueblo que tiene esto; Bienaventurado el pueblo cuyo Dios es\nJehová.\n\n"}]}
