{"book":"PSA","rev":"RVR60","chapter":"119","verses":[{"verse":"1","text":"Bienaventurados los perfectos de camino, Los que andan en la ley de Jehov&#225;.   \n","readableText":"Bienaventurados los perfectos de camino, Los que andan en la ley de Jehová.\n\n"},{"verse":"2","text":"Bienaventurados los que guardan sus testimonios, Y con todo el coraz&#243;n le buscan;   \n","readableText":"Bienaventurados los que guardan sus testimonios, Y con todo el corazón le\nbuscan;\n\n"},{"verse":"3","text":"Pues no hacen iniquidad Los que andan en sus caminos.   \n","readableText":"Pues no hacen iniquidad Los que andan en sus caminos.\n\n"},{"verse":"4","text":"T&#250; encargaste Que sean muy guardados tus mandamientos.   \n","readableText":"Tú encargaste Que sean muy guardados tus mandamientos.\n\n"},{"verse":"5","text":"&#161;Ojal&#225; fuesen ordenados mis caminos Para guardar tus estatutos!   \n","readableText":"¡Ojalá fuesen ordenados mis caminos Para guardar tus estatutos!\n\n"},{"verse":"6","text":"Entonces no ser&#237;a yo avergonzado, Cuando atendiese a todos tus mandamientos.   \n","readableText":"Entonces no sería yo avergonzado, Cuando atendiese a todos tus mandamientos.\n\n"},{"verse":"7","text":"Te alabar&#233; con rectitud de coraz&#243;n Cuando aprendiere tus justos juicios.   \n","readableText":"Te alabaré con rectitud de corazón Cuando aprendiere tus justos juicios.\n\n"},{"verse":"8","text":"Tus estatutos guardar&#233;; No me dejes enteramente. Bet   \n","readableText":"Tus estatutos guardaré; No me dejes enteramente. Be\n\n"},{"verse":"9","text":"&#191;Con qu&#233; limpiar&#225; el joven su camino? Con guardar tu palabra.   \n","readableText":"¿Con qué limpiará el joven su camino? Con guardar tu palabra.\n\n"},{"verse":"10","text":"Con todo mi coraz&#243;n te he buscado; No me dejes desviarme de tus mandamientos.   \n","readableText":"Con todo mi corazón te he buscado; No me dejes desviarme de tus mandamientos.\n\n\n"},{"verse":"11","text":"En mi coraz&#243;n he guardado tus dichos, Para no pecar contra ti.   \n","readableText":"En mi corazón he guardado tus dichos, Para no pecar contra ti.\n\n"},{"verse":"12","text":"Bendito t&#250;, oh Jehov&#225;; Ens&#233;&#241;ame tus estatutos.   \n","readableText":"Bendito tú, oh Jehová; Enséñame tus estatutos.\n\n"},{"verse":"13","text":"Con mis labios he contado Todos los juicios de tu boca.   \n","readableText":"Con mis labios he contado Todos los juicios de tu boca.\n\n"},{"verse":"14","text":"Me he gozado en el camino de tus testimonios M&#225;s que de toda riqueza.   \n","readableText":"Me he gozado en el camino de tus testimonios Más que de toda riqueza.\n\n"},{"verse":"15","text":"En tus mandamientos meditar&#233;; Considerar&#233; tus caminos.   \n","readableText":"En tus mandamientos meditaré; Consideraré tus caminos.\n\n"},{"verse":"16","text":"Me regocijar&#233; en tus estatutos; No me olvidar&#233; de tus palabras. Gu&#237;mel   \n","readableText":"Me regocijaré en tus estatutos; No me olvidaré de tus palabras. Guímel\n\n"},{"verse":"17","text":"Haz bien a tu siervo; que viva, Y guarde tu palabra.   \n","readableText":"Haz bien a tu siervo; que viva, Y guarde tu palabra.\n\n"},{"verse":"18","text":"Abre mis ojos, y mirar&#233; Las maravillas de tu ley.   \n","readableText":"Abre mis ojos, y miraré Las maravillas de tu ley.\n\n"},{"verse":"19","text":"Forastero soy yo en la tierra; No encubras de m&#237; tus mandamientos.   \n","readableText":"Forastero soy yo en la tierra; No encubras de mí tus mandamientos.\n\n"},{"verse":"20","text":"Quebrantada est&#225; mi alma de desear Tus juicios en todo tiempo.   \n","readableText":"Quebrantada está mi alma de desear Tus juicios en todo tiempo.\n\n"},{"verse":"21","text":"Reprendiste a los soberbios, los malditos, Que se desv&#237;an de tus mandamientos.   \n","readableText":"Reprendiste a los soberbios, los malditos, Que se desvían de tus mandamientos.\n\n\n"},{"verse":"22","text":"Aparta de m&#237; el oprobio y el menosprecio, Porque tus testimonios he guardado.   \n","readableText":"Aparta de mí el oprobio y el menosprecio, Porque tus testimonios he guardado.\n\n\n"},{"verse":"23","text":"Pr&#237;ncipes tambi&#233;n se sentaron y hablaron contra m&#237;; Mas tu siervo meditaba en tus estatutos,   \n","readableText":"Príncipes también se sentaron y hablaron contra mí; Mas tu siervo meditaba en\ntus estatutos,\n\n"},{"verse":"24","text":"Pues tus testimonios son mis delicias Y mis consejeros. D&#225;let   \n","readableText":"Pues tus testimonios son mis delicias Y mis consejeros. Dále\n\n"},{"verse":"25","text":"Abatida hasta el polvo est&#225; mi alma; Vivif&#237;came seg&#250;n tu palabra.   \n","readableText":"Abatida hasta el polvo está mi alma; Vivifícame según tu palabra.\n\n"},{"verse":"26","text":"Te he manifestado mis caminos, y me has respondido; Ens&#233;&#241;ame tus estatutos.   \n","readableText":"Te he manifestado mis caminos, y me has respondido; Enséñame tus estatutos.\n\n"},{"verse":"27","text":"Hazme entender el camino de tus mandamientos, Para que medite en tus maravillas.   \n","readableText":"Hazme entender el camino de tus mandamientos, Para que medite en tus\nmaravillas.\n\n"},{"verse":"28","text":"Se deshace mi alma de ansiedad; Sust&#233;ntame seg&#250;n tu palabra.   \n","readableText":"Se deshace mi alma de ansiedad; Susténtame según tu palabra.\n\n"},{"verse":"29","text":"Aparta de m&#237; el camino de la mentira, Y en tu misericordia conc&#233;deme tu ley.   \n","readableText":"Aparta de mí el camino de la mentira, Y en tu misericordia concédeme tu ley.\n\n"},{"verse":"30","text":"Escog&#237; el camino de la verdad; He puesto tus juicios delante de m&#237;.   \n","readableText":"Escogí el camino de la verdad; He puesto tus juicios delante de mí.\n\n"},{"verse":"31","text":"Me he apegado a tus testimonios; Oh Jehov&#225;, no me averg&#252;ences.   \n","readableText":"Me he apegado a tus testimonios; Oh Jehová, no me avergüences.\n\n"},{"verse":"32","text":"Por el camino de tus mandamientos correr&#233;, Cuando ensanches mi coraz&#243;n. He   \n","readableText":"Por el camino de tus mandamientos correré, Cuando ensanches mi corazón. He\n\n"},{"verse":"33","text":"Ens&#233;&#241;ame, oh Jehov&#225;, el camino de tus estatutos, Y lo guardar&#233; hasta el fin.   \n","readableText":"Enséñame, oh Jehová, el camino de tus estatutos, Y lo guardaré hasta el fin.\n\n"},{"verse":"34","text":"Dame entendimiento, y guardar&#233; tu ley, Y la cumplir&#233; de todo coraz&#243;n.   \n","readableText":"Dame entendimiento, y guardaré tu ley, Y la cumpliré de todo corazón.\n\n"},{"verse":"35","text":"Gu&#237;ame por la senda de tus mandamientos, Porque en ella tengo mi voluntad.   \n","readableText":"Guíame por la senda de tus mandamientos, Porque en ella tengo mi voluntad.\n\n"},{"verse":"36","text":"Inclina mi coraz&#243;n a tus testimonios, Y no a la avaricia.   \n","readableText":"Inclina mi corazón a tus testimonios, Y no a la avaricia.\n\n"},{"verse":"37","text":"Aparta mis ojos, que no vean la vanidad; Av&#237;vame en tu camino.   \n","readableText":"Aparta mis ojos, que no vean la vanidad; Avívame en tu camino.\n\n"},{"verse":"38","text":"Confirma tu palabra a tu siervo, Que te teme.   \n","readableText":"Confirma tu palabra a tu siervo, Que te teme.\n\n"},{"verse":"39","text":"Quita de m&#237; el oprobio que he temido, Porque buenos son tus juicios.   \n","readableText":"Quita de mí el oprobio que he temido, Porque buenos son tus juicios.\n\n"},{"verse":"40","text":"He aqu&#237; yo he anhelado tus mandamientos; Vivif&#237;came en tu justicia. Vau   \n","readableText":"He aquí yo he anhelado tus mandamientos; Vivifícame en tu justicia. Vau\n\n"},{"verse":"41","text":"Venga a m&#237; tu misericordia, oh Jehov&#225;; Tu salvaci&#243;n, conforme a tu dicho.   \n","readableText":"Venga a mí tu misericordia, oh Jehová; Tu salvación, conforme a tu dicho.\n\n"},{"verse":"42","text":"Y dar&#233; por respuesta a mi avergonzador, Que en tu palabra he confiado.   \n","readableText":"Y daré por respuesta a mi avergonzador, Que en tu palabra he confiado.\n\n"},{"verse":"43","text":"No quites de mi boca en ning&#250;n tiempo la palabra de verdad, Porque en tus juicios espero.   \n","readableText":"No quites de mi boca en ningún tiempo la palabra de verdad, Porque en tus\njuicios espero.\n\n"},{"verse":"44","text":"Guardar&#233; tu ley siempre, Para siempre y eternamente.   \n","readableText":"Guardaré tu ley siempre, Para siempre y eternamente.\n\n"},{"verse":"45","text":"Y andar&#233; en libertad, Porque busqu&#233; tus mandamientos.   \n","readableText":"Y andaré en libertad, Porque busqué tus mandamientos.\n\n"},{"verse":"46","text":"Hablar&#233; de tus testimonios delante de los reyes, Y no me avergonzar&#233;;   \n","readableText":"Hablaré de tus testimonios delante de los reyes, Y no me avergonzaré;\n\n"},{"verse":"47","text":"Y me regocijar&#233; en tus mandamientos, Los cuales he amado.   \n","readableText":"Y me regocijaré en tus mandamientos, Los cuales he amado.\n\n"},{"verse":"48","text":"Alzar&#233; asimismo mis manos a tus mandamientos que am&#233;, Y meditar&#233; en tus estatutos. Zain   \n","readableText":"Alzaré asimismo mis manos a tus mandamientos que amé, Y meditaré en tus\nestatutos. Zain\n\n"},{"verse":"49","text":"Acu&#233;rdate de la palabra dada a tu siervo, En la cual me has hecho esperar.   \n","readableText":"Acuérdate de la palabra dada a tu siervo, En la cual me has hecho esperar.\n\n"},{"verse":"50","text":"Ella es mi consuelo en mi aflicci&#243;n, Porque tu dicho me ha vivificado.   \n","readableText":"Ella es mi consuelo en mi aflicción, Porque tu dicho me ha vivificado.\n\n"},{"verse":"51","text":"Los soberbios se burlaron mucho de m&#237;, Mas no me he apartado de tu ley.   \n","readableText":"Los soberbios se burlaron mucho de mí, Mas no me he apartado de tu ley.\n\n"},{"verse":"52","text":"Me acord&#233;, oh Jehov&#225;, de tus juicios antiguos, Y me consol&#233;.   \n","readableText":"Me acordé, oh Jehová, de tus juicios antiguos, Y me consolé.\n\n"},{"verse":"53","text":"Horror se apoder&#243; de m&#237; a causa de los inicuos Que dejan tu ley.   \n","readableText":"Horror se apoderó de mí a causa de los inicuos Que dejan tu ley.\n\n"},{"verse":"54","text":"C&#225;nticos fueron para m&#237; tus estatutos En la casa en donde fui extranjero.   \n","readableText":"Cánticos fueron para mí tus estatutos En la casa en donde fui extranjero.\n\n"},{"verse":"55","text":"Me acord&#233; en la noche de tu nombre, oh Jehov&#225;, Y guard&#233; tu ley.   \n","readableText":"Me acordé en la noche de tu nombre, oh Jehová, Y guardé tu ley.\n\n"},{"verse":"56","text":"Estas bendiciones tuve Porque guard&#233; tus mandamientos. Chet   \n","readableText":"Estas bendiciones tuve Porque guardé tus mandamientos. Che\n\n"},{"verse":"57","text":"Mi porci&#243;n es Jehov&#225;; He dicho que guardar&#233; tus palabras.   \n","readableText":"Mi porción es Jehová; He dicho que guardaré tus palabras.\n\n"},{"verse":"58","text":"Tu presencia supliqu&#233; de todo coraz&#243;n; Ten misericordia de m&#237; seg&#250;n tu palabra.   \n","readableText":"Tu presencia supliqué de todo corazón; Ten misericordia de mí según tu palabra.\n\n\n"},{"verse":"59","text":"Consider&#233; mis caminos, Y volv&#237; mis pies a tus testimonios.   \n","readableText":"Consideré mis caminos, Y volví mis pies a tus testimonios.\n\n"},{"verse":"60","text":"Me apresur&#233; y no me retard&#233; En guardar tus mandamientos.   \n","readableText":"Me apresuré y no me retardé En guardar tus mandamientos.\n\n"},{"verse":"61","text":"Compa&#241;&#237;as de imp&#237;os me han rodeado, Mas no me he olvidado de tu ley.   \n","readableText":"Compañías de impíos me han rodeado, Mas no me he olvidado de tu ley.\n\n"},{"verse":"62","text":"A medianoche me levanto para alabarte Por tus justos juicios.   \n","readableText":"A medianoche me levanto para alabarte Por tus justos juicios.\n\n"},{"verse":"63","text":"Compa&#241;ero soy yo de todos los que te temen Y guardan tus mandamientos.   \n","readableText":"Compañero soy yo de todos los que te temen Y guardan tus mandamientos.\n\n"},{"verse":"64","text":"De tu misericordia, oh Jehov&#225;, est&#225; llena la tierra; Ens&#233;&#241;ame tus estatutos. Tet   \n","readableText":"De tu misericordia, oh Jehová, está llena la tierra; Enséñame tus estatutos.\nTe\n\n"},{"verse":"65","text":"Bien has hecho con tu siervo, Oh Jehov&#225;, conforme a tu palabra.   \n","readableText":"Bien has hecho con tu siervo, Oh Jehová, conforme a tu palabra.\n\n"},{"verse":"66","text":"Ens&#233;&#241;ame buen sentido y sabidur&#237;a, Porque tus mandamientos he cre&#237;do.   \n","readableText":"Enséñame buen sentido y sabiduría, Porque tus mandamientos he creído.\n\n"},{"verse":"67","text":"Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra.   \n","readableText":"Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra.\n\n\n"},{"verse":"68","text":"Bueno eres t&#250;, y bienhechor; Ens&#233;&#241;ame tus estatutos.   \n","readableText":"Bueno eres tú, y bienhechor; Enséñame tus estatutos.\n\n"},{"verse":"69","text":"Contra m&#237; forjaron mentira los soberbios, Mas yo guardar&#233; de todo coraz&#243;n tus mandamientos.   \n","readableText":"Contra mí forjaron mentira los soberbios, Mas yo guardaré de todo corazón tus\nmandamientos.\n\n"},{"verse":"70","text":"Se engros&#243; el coraz&#243;n de ellos como sebo, Mas yo en tu ley me he regocijado.   \n","readableText":"Se engrosó el corazón de ellos como sebo, Mas yo en tu ley me he regocijado.\n\n"},{"verse":"71","text":"Bueno me es haber sido humillado, Para que aprenda tus estatutos.   \n","readableText":"Bueno me es haber sido humillado, Para que aprenda tus estatutos.\n\n"},{"verse":"72","text":"Mejor me es la ley de tu boca Que millares de oro y plata. Yod   \n","readableText":"Mejor me es la ley de tu boca Que millares de oro y plata. Yod\n\n"},{"verse":"73","text":"Tus manos me hicieron y me formaron; Hazme entender, y aprender&#233; tus mandamientos.   \n","readableText":"Tus manos me hicieron y me formaron; Hazme entender, y aprenderé tus\nmandamientos.\n\n"},{"verse":"74","text":"Los que te temen me ver&#225;n, y se alegrar&#225;n, Porque en tu palabra he esperado.   \n","readableText":"Los que te temen me verán, y se alegrarán, Porque en tu palabra he esperado.\n\n"},{"verse":"75","text":"Conozco, oh Jehov&#225;, que tus juicios son justos, Y que conforme a tu fidelidad me afligiste.   \n","readableText":"Conozco, oh Jehová, que tus juicios son justos, Y que conforme a tu fidelidad\nme afligiste.\n\n"},{"verse":"76","text":"Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu siervo.   \n","readableText":"Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu\nsiervo.\n\n"},{"verse":"77","text":"Vengan a m&#237; tus misericordias, para que viva, Porque tu ley es mi delicia.   \n","readableText":"Vengan a mí tus misericordias, para que viva, Porque tu ley es mi delicia.\n\n"},{"verse":"78","text":"Sean avergonzados los soberbios, porque sin causa me han calumniado; Pero yo meditar&#233; en tus mandamientos.   \n","readableText":"Sean avergonzados los soberbios, porque sin causa me han calumniado; Pero yo\nmeditaré en tus mandamientos.\n\n"},{"verse":"79","text":"Vu&#233;lvanse a m&#237; los que te temen Y conocen tus testimonios.   \n","readableText":"Vuélvanse a mí los que te temen Y conocen tus testimonios.\n\n"},{"verse":"80","text":"Sea mi coraz&#243;n &#237;ntegro en tus estatutos, Para que no sea yo avergonzado. Caf   \n","readableText":"Sea mi corazón íntegro en tus estatutos, Para que no sea yo avergonzado. Caf\n\n"},{"verse":"81","text":"Desfallece mi alma por tu salvaci&#243;n, Mas espero en tu palabra.   \n","readableText":"Desfallece mi alma por tu salvación, Mas espero en tu palabra.\n\n"},{"verse":"82","text":"Desfallecieron mis ojos por tu palabra, Diciendo: &#191;Cu&#225;ndo me consolar&#225;s?   \n","readableText":"Desfallecieron mis ojos por tu palabra, Diciendo: ¿Cuándo me consolarás?\n\n"},{"verse":"83","text":"Porque estoy como el odre al humo; Pero no he olvidado tus estatutos.   \n","readableText":"Porque estoy como el odre al humo; Pero no he olvidado tus estatutos.\n\n"},{"verse":"84","text":"&#191;Cu&#225;ntos son los d&#237;as de tu siervo? &#191;Cu&#225;ndo har&#225;s juicio contra los que me persiguen?   \n","readableText":"¿Cuántos son los días de tu siervo? ¿Cuándo harás juicio contra los que me\npersiguen?\n\n"},{"verse":"85","text":"Los soberbios me han cavado hoyos; Mas no proceden seg&#250;n tu ley.   \n","readableText":"Los soberbios me han cavado hoyos; Mas no proceden según tu ley.\n\n"},{"verse":"86","text":"Todos tus mandamientos son verdad; Sin causa me persiguen; ay&#250;dame.   \n","readableText":"Todos tus mandamientos son verdad; Sin causa me persiguen; ayúdame.\n\n"},{"verse":"87","text":"Casi me han echado por tierra, Pero no he dejado tus mandamientos.   \n","readableText":"Casi me han echado por tierra, Pero no he dejado tus mandamientos.\n\n"},{"verse":"88","text":"Vivif&#237;came conforme a tu misericordia, Y guardar&#233; los testimonios de tu boca. L&#225;med   \n","readableText":"Vivifícame conforme a tu misericordia, Y guardaré los testimonios de tu boca.\nLámed\n\n"},{"verse":"89","text":"Para siempre, oh Jehov&#225;, Permanece tu palabra en los cielos.   \n","readableText":"Para siempre, oh Jehová, Permanece tu palabra en los cielos.\n\n"},{"verse":"90","text":"De generaci&#243;n en generaci&#243;n es tu fidelidad; T&#250; afirmaste la tierra, y subsiste.   \n","readableText":"De generación en generación es tu fidelidad; Tú afirmaste la tierra, y\nsubsiste.\n\n"},{"verse":"91","text":"Por tu ordenaci&#243;n subsisten todas las cosas hasta hoy, Pues todas ellas te sirven.   \n","readableText":"Por tu ordenación subsisten todas las cosas hasta hoy, Pues todas ellas te\nsirven.\n\n"},{"verse":"92","text":"Si tu ley no hubiese sido mi delicia, Ya en mi aflicci&#243;n hubiera perecido.   \n","readableText":"Si tu ley no hubiese sido mi delicia, Ya en mi aflicción hubiera perecido.\n\n"},{"verse":"93","text":"Nunca jam&#225;s me olvidar&#233; de tus mandamientos, Porque con ellos me has vivificado.   \n","readableText":"Nunca jamás me olvidaré de tus mandamientos, Porque con ellos me has\nvivificado.\n\n"},{"verse":"94","text":"Tuyo soy yo, s&#225;lvame, Porque he buscado tus mandamientos.   \n","readableText":"Tuyo soy yo, sálvame, Porque he buscado tus mandamientos.\n\n"},{"verse":"95","text":"Los imp&#237;os me han aguardado para destruirme; Mas yo considerar&#233; tus testimonios.   \n","readableText":"Los impíos me han aguardado para destruirme; Mas yo consideraré tus\ntestimonios.\n\n"},{"verse":"96","text":"A toda perfecci&#243;n he visto fin; Amplio sobremanera es tu mandamiento. Mem   \n","readableText":"A toda perfección he visto fin; Amplio sobremanera es tu mandamiento. Mem\n\n"},{"verse":"97","text":"&#161;Oh, cu&#225;nto amo yo tu ley! Todo el d&#237;a es ella mi meditaci&#243;n.   \n","readableText":"¡Oh, cuánto amo yo tu ley! Todo el día es ella mi meditación.\n\n"},{"verse":"98","text":"Me has hecho m&#225;s sabio que mis enemigos con tus mandamientos, Porque siempre est&#225;n conmigo.   \n","readableText":"Me has hecho más sabio que mis enemigos con tus mandamientos, Porque siempre\nestán conmigo.\n\n"},{"verse":"99","text":"M&#225;s que todos mis ense&#241;adores he entendido, Porque tus testimonios son mi meditaci&#243;n.   \n","readableText":"Más que todos mis enseñadores he entendido, Porque tus testimonios son mi\nmeditación.\n\n"},{"verse":"100","text":"M&#225;s que los viejos he entendido, Porque he guardado tus mandamientos;   \n","readableText":"Más que los viejos he entendido, Porque he guardado tus mandamientos;\n\n"},{"verse":"101","text":"De todo mal camino contuve mis pies, Para guardar tu palabra.   \n","readableText":"De todo mal camino contuve mis pies, Para guardar tu palabra.\n\n"},{"verse":"102","text":"No me apart&#233; de tus juicios, Porque t&#250; me ense&#241;aste.   \n","readableText":"No me aparté de tus juicios, Porque tú me enseñaste.\n\n"},{"verse":"103","text":"&#161;Cu&#225;n dulces son a mi paladar tus palabras! M&#225;s que la miel a mi boca.   \n","readableText":"¡Cuán dulces son a mi paladar tus palabras! Más que la miel a mi boca.\n\n"},{"verse":"104","text":"De tus mandamientos he adquirido inteligencia; Por tanto, he aborrecido todo camino de mentira. Nun   \n","readableText":"De tus mandamientos he adquirido inteligencia; Por tanto, he aborrecido todo\ncamino de mentira. Nun\n\n"},{"verse":"105","text":"L&#225;mpara es a mis pies tu palabra, Y lumbrera a mi camino.   \n","readableText":"Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.\n\n"},{"verse":"106","text":"Jur&#233; y ratifiqu&#233; Que guardar&#233; tus justos juicios.   \n","readableText":"Juré y ratifiqué Que guardaré tus justos juicios.\n\n"},{"verse":"107","text":"Afligido estoy en gran manera; Vivif&#237;came, oh Jehov&#225;, conforme a tu palabra.   \n","readableText":"Afligido estoy en gran manera; Vivifícame, oh Jehová, conforme a tu palabra.\n\n"},{"verse":"108","text":"Te ruego, oh Jehov&#225;, que te sean agradables los sacrificios voluntarios de mi boca, Y me ense&#241;es tus juicios.   \n","readableText":"Te ruego, oh Jehová, que te sean agradables los sacrificios voluntarios de mi\nboca, Y me enseñes tus juicios.\n\n"},{"verse":"109","text":"Mi vida est&#225; de continuo en peligro, Mas no me he olvidado de tu ley.   \n","readableText":"Mi vida está de continuo en peligro, Mas no me he olvidado de tu ley.\n\n"},{"verse":"110","text":"Me pusieron lazo los imp&#237;os, Pero yo no me desvi&#233; de tus mandamientos.   \n","readableText":"Me pusieron lazo los impíos, Pero yo no me desvié de tus mandamientos.\n\n"},{"verse":"111","text":"Por heredad he tomado tus testimonios para siempre, Porque son el gozo de mi coraz&#243;n.   \n","readableText":"Por heredad he tomado tus testimonios para siempre, Porque son el gozo de mi\ncorazón.\n\n"},{"verse":"112","text":"Mi coraz&#243;n inclin&#233; a cumplir tus estatutos De continuo, hasta el fin. S&#225;mec   \n","readableText":"Mi corazón incliné a cumplir tus estatutos De continuo, hasta el fin. Sámec\n\n"},{"verse":"113","text":"Aborrezco a los hombres hip&#243;critas; Mas amo tu ley.   \n","readableText":"Aborrezco a los hombres hipócritas; Mas amo tu ley.\n\n"},{"verse":"114","text":"Mi escondedero y mi escudo eres t&#250;; En tu palabra he esperado.   \n","readableText":"Mi escondedero y mi escudo eres tú; En tu palabra he esperado.\n\n"},{"verse":"115","text":"Apartaos de m&#237;, malignos, Pues yo guardar&#233; los mandamientos de mi Dios.   \n","readableText":"Apartaos de mí, malignos, Pues yo guardaré los mandamientos de mi Dios.\n\n"},{"verse":"116","text":"Sust&#233;ntame conforme a tu palabra, y vivir&#233;; Y no quede yo avergonzado de mi esperanza.   \n","readableText":"Susténtame conforme a tu palabra, y viviré; Y no quede yo avergonzado de mi\nesperanza.\n\n"},{"verse":"117","text":"Sostenme, y ser&#233; salvo, Y me regocijar&#233; siempre en tus estatutos.   \n","readableText":"Sostenme, y seré salvo, Y me regocijaré siempre en tus estatutos.\n\n"},{"verse":"118","text":"Hollaste a todos los que se desv&#237;an de tus estatutos, Porque su astucia es falsedad.   \n","readableText":"Hollaste a todos los que se desvían de tus estatutos, Porque su astucia es\nfalsedad.\n\n"},{"verse":"119","text":"Como escorias hiciste consumir a todos los imp&#237;os de la tierra; Por tanto, yo he amado tus testimonios.   \n","readableText":"Como escorias hiciste consumir a todos los impíos de la tierra; Por tanto, yo\nhe amado tus testimonios.\n\n"},{"verse":"120","text":"Mi carne se ha estremecido por temor de ti, Y de tus juicios tengo miedo. Ayin   \n","readableText":"Mi carne se ha estremecido por temor de ti, Y de tus juicios tengo miedo. Ayin\n\n\n"},{"verse":"121","text":"Juicio y justicia he hecho; No me abandones a mis opresores.   \n","readableText":"Juicio y justicia he hecho; No me abandones a mis opresores.\n\n"},{"verse":"122","text":"Afianza a tu siervo para bien; No permitas que los soberbios me opriman.   \n","readableText":"Afianza a tu siervo para bien; No permitas que los soberbios me opriman.\n\n"},{"verse":"123","text":"Mis ojos desfallecieron por tu salvaci&#243;n, Y por la palabra de tu justicia.   \n","readableText":"Mis ojos desfallecieron por tu salvación, Y por la palabra de tu justicia.\n\n"},{"verse":"124","text":"Haz con tu siervo seg&#250;n tu misericordia, Y ens&#233;&#241;ame tus estatutos.   \n","readableText":"Haz con tu siervo según tu misericordia, Y enséñame tus estatutos.\n\n"},{"verse":"125","text":"Tu siervo soy yo, dame entendimiento Para conocer tus testimonios.   \n","readableText":"Tu siervo soy yo, dame entendimiento Para conocer tus testimonios.\n\n"},{"verse":"126","text":"Tiempo es de actuar, oh Jehov&#225;, Porque han invalidado tu ley.   \n","readableText":"Tiempo es de actuar, oh Jehová, Porque han invalidado tu ley.\n\n"},{"verse":"127","text":"Por eso he amado tus mandamientos M&#225;s que el oro, y m&#225;s que oro muy puro.   \n","readableText":"Por eso he amado tus mandamientos Más que el oro, y más que oro muy puro.\n\n"},{"verse":"128","text":"Por eso estim&#233; rectos todos tus mandamientos sobre todas las cosas, Y aborrec&#237; todo camino de mentira. Pe   \n","readableText":"Por eso estimé rectos todos tus mandamientos sobre todas las cosas, Y aborrecí\ntodo camino de mentira. Pe\n\n"},{"verse":"129","text":"Maravillosos son tus testimonios; Por tanto, los ha guardado mi alma.   \n","readableText":"Maravillosos son tus testimonios; Por tanto, los ha guardado mi alma.\n\n"},{"verse":"130","text":"La exposici&#243;n de tus palabras alumbra; Hace entender a los simples.   \n","readableText":"La exposición de tus palabras alumbra; Hace entender a los simples.\n\n"},{"verse":"131","text":"Mi boca abr&#237; y suspir&#233;, Porque deseaba tus mandamientos.   \n","readableText":"Mi boca abrí y suspiré, Porque deseaba tus mandamientos.\n\n"},{"verse":"132","text":"M&#237;rame, y ten misericordia de m&#237;, Como acostumbras con los que aman tu nombre.   \n","readableText":"Mírame, y ten misericordia de mí, Como acostumbras con los que aman tu nombre.\n\n\n"},{"verse":"133","text":"Ordena mis pasos con tu palabra, Y ninguna iniquidad se ense&#241;oree de m&#237;.   \n","readableText":"Ordena mis pasos con tu palabra, Y ninguna iniquidad se enseñoree de mí.\n\n"},{"verse":"134","text":"L&#237;brame de la violencia de los hombres, Y guardar&#233; tus mandamientos.   \n","readableText":"Líbrame de la violencia de los hombres, Y guardaré tus mandamientos.\n\n"},{"verse":"135","text":"Haz que tu rostro resplandezca sobre tu siervo, Y ens&#233;&#241;ame tus estatutos.   \n","readableText":"Haz que tu rostro resplandezca sobre tu siervo, Y enséñame tus estatutos.\n\n"},{"verse":"136","text":"R&#237;os de agua descendieron de mis ojos, Porque no guardaban tu ley. Tsade   \n","readableText":"Ríos de agua descendieron de mis ojos, Porque no guardaban tu ley. Tsade\n\n"},{"verse":"137","text":"Justo eres t&#250;, oh Jehov&#225;, Y rectos tus juicios.   \n","readableText":"Justo eres tú, oh Jehová, Y rectos tus juicios.\n\n"},{"verse":"138","text":"Tus testimonios, que has recomendado, Son rectos y muy fieles.   \n","readableText":"Tus testimonios, que has recomendado, Son rectos y muy fieles.\n\n"},{"verse":"139","text":"Mi celo me ha consumido, Porque mis enemigos se olvidaron de tus palabras.   \n","readableText":"Mi celo me ha consumido, Porque mis enemigos se olvidaron de tus palabras.\n\n"},{"verse":"140","text":"Sumamente pura es tu palabra, Y la ama tu siervo.   \n","readableText":"Sumamente pura es tu palabra, Y la ama tu siervo.\n\n"},{"verse":"141","text":"Peque&#241;o soy yo, y desechado, Mas no me he olvidado de tus mandamientos.   \n","readableText":"Pequeño soy yo, y desechado, Mas no me he olvidado de tus mandamientos.\n\n"},{"verse":"142","text":"Tu justicia es justicia eterna, Y tu ley la verdad.   \n","readableText":"Tu justicia es justicia eterna, Y tu ley la verdad.\n\n"},{"verse":"143","text":"Aflicci&#243;n y angustia se han apoderado de m&#237;, Mas tus mandamientos fueron mi delicia.   \n","readableText":"Aflicción y angustia se han apoderado de mí, Mas tus mandamientos fueron mi\ndelicia.\n\n"},{"verse":"144","text":"Justicia eterna son tus testimonios; Dame entendimiento, y vivir&#233;. Cof   \n","readableText":"Justicia eterna son tus testimonios; Dame entendimiento, y viviré. Cof\n\n"},{"verse":"145","text":"Clam&#233; con todo mi coraz&#243;n; resp&#243;ndeme, Jehov&#225;, Y guardar&#233; tus estatutos.   \n","readableText":"Clamé con todo mi corazón; respóndeme, Jehová, Y guardaré tus estatutos.\n\n"},{"verse":"146","text":"A ti clam&#233;; s&#225;lvame, Y guardar&#233; tus testimonios.   \n","readableText":"A ti clamé; sálvame, Y guardaré tus testimonios.\n\n"},{"verse":"147","text":"Me anticip&#233; al alba, y clam&#233;; Esper&#233; en tu palabra.   \n","readableText":"Me anticipé al alba, y clamé; Esperé en tu palabra.\n\n"},{"verse":"148","text":"Se anticiparon mis ojos a las vigilias de la noche, Para meditar en tus mandatos.   \n","readableText":"Se anticiparon mis ojos a las vigilias de la noche, Para meditar en tus\nmandatos.\n\n"},{"verse":"149","text":"Oye mi voz conforme a tu misericordia; Oh Jehov&#225;, vivif&#237;came conforme a tu juicio.   \n","readableText":"Oye mi voz conforme a tu misericordia; Oh Jehová, vivifícame conforme a tu\njuicio.\n\n"},{"verse":"150","text":"Se acercaron a la maldad los que me persiguen; Se alejaron de tu ley.   \n","readableText":"Se acercaron a la maldad los que me persiguen; Se alejaron de tu ley.\n\n"},{"verse":"151","text":"Cercano est&#225;s t&#250;, oh Jehov&#225;, Y todos tus mandamientos son verdad.   \n","readableText":"Cercano estás tú, oh Jehová, Y todos tus mandamientos son verdad.\n\n"},{"verse":"152","text":"Hace ya mucho que he entendido tus testimonios, Que para siempre los has establecido. Resh   \n","readableText":"Hace ya mucho que he entendido tus testimonios, Que para siempre los has\nestablecido. Resh\n\n"},{"verse":"153","text":"Mira mi aflicci&#243;n, y l&#237;brame, Porque de tu ley no me he olvidado.   \n","readableText":"Mira mi aflicción, y líbrame, Porque de tu ley no me he olvidado.\n\n"},{"verse":"154","text":"Defiende mi causa, y red&#237;meme; Vivif&#237;came con tu palabra.   \n","readableText":"Defiende mi causa, y redímeme; Vivifícame con tu palabra.\n\n"},{"verse":"155","text":"Lejos est&#225; de los imp&#237;os la salvaci&#243;n, Porque no buscan tus estatutos.   \n","readableText":"Lejos está de los impíos la salvación, Porque no buscan tus estatutos.\n\n"},{"verse":"156","text":"Muchas son tus misericordias, oh Jehov&#225;; Vivif&#237;came conforme a tus juicios.   \n","readableText":"Muchas son tus misericordias, oh Jehová; Vivifícame conforme a tus juicios.\n\n"},{"verse":"157","text":"Muchos son mis perseguidores y mis enemigos, Mas de tus testimonios no me he apartado.   \n","readableText":"Muchos son mis perseguidores y mis enemigos, Mas de tus testimonios no me he\napartado.\n\n"},{"verse":"158","text":"Ve&#237;a a los prevaricadores, y me disgustaba, Porque no guardaban tus palabras.   \n","readableText":"Veía a los prevaricadores, y me disgustaba, Porque no guardaban tus palabras.\n\n\n"},{"verse":"159","text":"Mira, oh Jehov&#225;, que amo tus mandamientos; Vivif&#237;came conforme a tu misericordia.   \n","readableText":"Mira, oh Jehová, que amo tus mandamientos; Vivifícame conforme a tu\nmisericordia.\n\n"},{"verse":"160","text":"La suma de tu palabra es verdad, Y eterno es todo juicio de tu justicia. Sin   \n","readableText":"La suma de tu palabra es verdad, Y eterno es todo juicio de tu justicia. Sin\n\n"},{"verse":"161","text":"Pr&#237;ncipes me han perseguido sin causa, Pero mi coraz&#243;n tuvo temor de tus palabras.   \n","readableText":"Príncipes me han perseguido sin causa, Pero mi corazón tuvo temor de tus\npalabras.\n\n"},{"verse":"162","text":"Me regocijo en tu palabra Como el que halla muchos despojos.   \n","readableText":"Me regocijo en tu palabra Como el que halla muchos despojos.\n\n"},{"verse":"163","text":"La mentira aborrezco y abomino; Tu ley amo.   \n","readableText":"La mentira aborrezco y abomino; Tu ley amo.\n\n"},{"verse":"164","text":"Siete veces al d&#237;a te alabo A causa de tus justos juicios.   \n","readableText":"Siete veces al día te alabo A causa de tus justos juicios.\n\n"},{"verse":"165","text":"Mucha paz tienen los que aman tu ley, Y no hay para ellos tropiezo.   \n","readableText":"Mucha paz tienen los que aman tu ley, Y no hay para ellos tropiezo.\n\n"},{"verse":"166","text":"Tu salvaci&#243;n he esperado, oh Jehov&#225;, Y tus mandamientos he puesto por obra.   \n","readableText":"Tu salvación he esperado, oh Jehová, Y tus mandamientos he puesto por obra.\n\n"},{"verse":"167","text":"Mi alma ha guardado tus testimonios, Y los he amado en gran manera.   \n","readableText":"Mi alma ha guardado tus testimonios, Y los he amado en gran manera.\n\n"},{"verse":"168","text":"He guardado tus mandamientos y tus testimonios, Porque todos mis caminos est&#225;n delante de ti. Tau   \n","readableText":"He guardado tus mandamientos y tus testimonios, Porque todos mis caminos están\ndelante de ti. Tau\n\n"},{"verse":"169","text":"Llegue mi clamor delante de ti, oh Jehov&#225;; Dame entendimiento conforme a tu palabra.   \n","readableText":"Llegue mi clamor delante de ti, oh Jehová; Dame entendimiento conforme a tu\npalabra.\n\n"},{"verse":"170","text":"Llegue mi oraci&#243;n delante de ti; L&#237;brame conforme a tu dicho.   \n","readableText":"Llegue mi oración delante de ti; Líbrame conforme a tu dicho.\n\n"},{"verse":"171","text":"Mis labios rebosar&#225;n alabanza Cuando me ense&#241;es tus estatutos.   \n","readableText":"Mis labios rebosarán alabanza Cuando me enseñes tus estatutos.\n\n"},{"verse":"172","text":"Hablar&#225; mi lengua tus dichos, Porque todos tus mandamientos son justicia.   \n","readableText":"Hablará mi lengua tus dichos, Porque todos tus mandamientos son justicia.\n\n"},{"verse":"173","text":"Est&#233; tu mano pronta para socorrerme, Porque tus mandamientos he escogido.   \n","readableText":"Esté tu mano pronta para socorrerme, Porque tus mandamientos he escogido.\n\n"},{"verse":"174","text":"He deseado tu salvaci&#243;n, oh Jehov&#225;, Y tu ley es mi delicia.   \n","readableText":"He deseado tu salvación, oh Jehová, Y tu ley es mi delicia.\n\n"},{"verse":"175","text":"Viva mi alma y te alabe, Y tus juicios me ayuden.   \n","readableText":"Viva mi alma y te alabe, Y tus juicios me ayuden.\n\n"},{"verse":"176","text":"Yo anduve errante como oveja extraviada; busca a tu siervo, Porque no me he olvidado de tus mandamientos.\n","readableText":"Yo anduve errante como oveja extraviada; busca a tu siervo, Porque no me he\nolvidado de tus mandamientos.\n\n"}]}
