{"book":"PSA","rev":"RVR60","chapter":"90","verses":[{"verse":"1","text":"Se&#241;or, t&#250; nos has sido refugio De generaci&#243;n en generaci&#243;n.   \n","readableText":"Señor, tú nos has sido refugio De generación en generación.\n\n"},{"verse":"2","text":"Antes que naciesen los montes Y formases la tierra y el mundo, Desde el siglo y hasta el siglo, t&#250; eres Dios.   \n","readableText":"Antes que naciesen los montes Y formases la tierra y el mundo, Desde el siglo y\nhasta el siglo, tú eres Dios.\n\n"},{"verse":"3","text":"Vuelves al hombre hasta ser quebrantado, Y dices: Convert&#237;os, hijos de los hombres.   \n","readableText":"Vuelves al hombre hasta ser quebrantado, Y dices: Convertíos, hijos de los\nhombres.\n\n"},{"verse":"4","text":"Porque mil a&#241;os delante de tus ojos Son como el d&#237;a de ayer, que pas&#243;, Y como una de las vigilias de la noche.   \n","readableText":"Porque mil años delante de tus ojos Son como el día de ayer, que pasó, Y como\nuna de las vigilias de la noche.\n\n"},{"verse":"5","text":"Los arrebatas como con torrente de aguas; son como sue&#241;o, Como la hierba que crece en la ma&#241;ana.   \n","readableText":"Los arrebatas como con torrente de aguas; son como sueño, Como la hierba que\ncrece en la mañana.\n\n"},{"verse":"6","text":"En la ma&#241;ana florece y crece; A la tarde es cortada, y se seca.   \n","readableText":"En la mañana florece y crece; A la tarde es cortada, y se seca.\n\n"},{"verse":"7","text":"Porque con tu furor somos consumidos, Y con tu ira somos turbados.   \n","readableText":"Porque con tu furor somos consumidos, Y con tu ira somos turbados.\n\n"},{"verse":"8","text":"Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro.   \n","readableText":"Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro.\n\n\n"},{"verse":"9","text":"Porque todos nuestros d&#237;as declinan a causa de tu ira; Acabamos nuestros a&#241;os como un pensamiento.   \n","readableText":"Porque todos nuestros días declinan a causa de tu ira; Acabamos nuestros años\ncomo un pensamiento.\n\n"},{"verse":"10","text":"Los d&#237;as de nuestra edad son setenta a&#241;os; Y si en los m&#225;s robustos son ochenta a&#241;os, Con todo, su fortaleza es molestia y trabajo, Porque pronto pasan, y volamos.   \n","readableText":"Los días de nuestra edad son setenta años; Y si en los más robustos son ochenta\naños, Con todo, su fortaleza es molestia y trabajo, Porque pronto pasan, y\nvolamos.\n\n"},{"verse":"11","text":"&#191;Qui&#233;n conoce el poder de tu ira, Y tu indignaci&#243;n seg&#250;n que debes ser temido?   \n","readableText":"¿Quién conoce el poder de tu ira, Y tu indignación según que debes ser temido?\n\n\n"},{"verse":"12","text":"Ens&#233;&#241;anos de tal modo a contar nuestros d&#237;as, Que traigamos al coraz&#243;n sabidur&#237;a.   \n","readableText":"Enséñanos de tal modo a contar nuestros días, Que traigamos al corazón\nsabiduría.\n\n"},{"verse":"13","text":"Vu&#233;lvete, oh Jehov&#225;; &#191;hasta cu&#225;ndo? Y apl&#225;cate para con tus siervos.   \n","readableText":"Vuélvete, oh Jehová; ¿hasta cuándo? Y aplácate para con tus siervos.\n\n"},{"verse":"14","text":"De ma&#241;ana s&#225;cianos de tu misericordia, Y cantaremos y nos alegraremos todos nuestros d&#237;as.   \n","readableText":"De mañana sácianos de tu misericordia, Y cantaremos y nos alegraremos todos\nnuestros días.\n\n"},{"verse":"15","text":"Al&#233;granos conforme a los d&#237;as que nos afligiste, Y los a&#241;os en que vimos el mal.   \n","readableText":"Alégranos conforme a los días que nos afligiste, Y los años en que vimos el\nmal.\n\n"},{"verse":"16","text":"Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos.   \n","readableText":"Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos.\n\n"},{"verse":"17","text":"Sea la luz de Jehov&#225; nuestro Dios sobre nosotros, Y la obra de nuestras manos confirma sobre nosotros; S&#237;, la obra de nuestras manos confirma.\n","readableText":"Sea la luz de Jehová nuestro Dios sobre nosotros, Y la obra de nuestras manos\nconfirma sobre nosotros; Sí, la obra de nuestras manos confirma.\n\n"}]}
