{"book":"PSA","rev":"RVR60","chapter":"84","verses":[{"verse":"1","text":"&#161;Cu&#225;n amables son tus moradas, oh Jehov&#225; de los ej&#233;rcitos!   \n","readableText":"¡Cuán amables son tus moradas, oh Jehová de los ejércitos!\n\n"},{"verse":"2","text":"Anhela mi alma y aun ardientemente desea los atrios de Jehov&#225;; Mi coraz&#243;n y mi carne cantan al Dios vivo.   \n","readableText":"Anhela mi alma y aun ardientemente desea los atrios de Jehová; Mi corazón y mi\ncarne cantan al Dios vivo.\n\n"},{"verse":"3","text":"Aun el gorri&#243;n halla casa, Y la golondrina nido para s&#237;, donde ponga sus polluelos, Cerca de tus altares, oh Jehov&#225; de los ej&#233;rcitos, Rey m&#237;o, y Dios m&#237;o.   \n","readableText":"Aun el gorrión halla casa, Y la golondrina nido para sí, donde ponga sus\npolluelos, Cerca de tus altares, oh Jehová de los ejércitos, Rey mío, y Dios\nmío.\n\n"},{"verse":"4","text":"Bienaventurados los que habitan en tu casa; Perpetuamente te alabar&#225;n.  Selah   \n","readableText":"Bienaventurados los que habitan en tu casa; Perpetuamente te alabarán. Selah\n\n"},{"verse":"5","text":"Bienaventurado el hombre que tiene en ti sus fuerzas, En cuyo coraz&#243;n est&#225;n tus caminos.   \n","readableText":"Bienaventurado el hombre que tiene en ti sus fuerzas, En cuyo corazón están tus\ncaminos.\n\n"},{"verse":"6","text":"Atravesando el valle de l&#225;grimas lo cambian en fuente, Cuando la lluvia llena los estanques.   \n","readableText":"Atravesando el valle de lágrimas lo cambian en fuente, Cuando la lluvia llena\nlos estanques.\n\n"},{"verse":"7","text":"Ir&#225;n de poder en poder; Ver&#225;n a Dios en Sion.   \n","readableText":"Irán de poder en poder; Verán a Dios en Sion.\n\n"},{"verse":"8","text":"Jehov&#225; Dios de los ej&#233;rcitos, oye mi oraci&#243;n; Escucha, oh Dios de Jacob.  Selah   \n","readableText":"Jehová Dios de los ejércitos, oye mi oración; Escucha, oh Dios de Jacob. Selah\n\n\n"},{"verse":"9","text":"Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido.   \n","readableText":"Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido.\n\n"},{"verse":"10","text":"Porque mejor es un d&#237;a en tus atrios que mil fuera de ellos. Escoger&#237;a antes estar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.   \n","readableText":"Porque mejor es un día en tus atrios que mil fuera de ellos. Escogería antes\nestar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.\n\n\n"},{"verse":"11","text":"Porque sol y escudo es Jehov&#225; Dios; Gracia y gloria dar&#225; Jehov&#225;. No quitar&#225; el bien a los que andan en integridad.   \n","readableText":"Porque sol y escudo es Jehová Dios; Gracia y gloria dará Jehová. No quitará el\nbien a los que andan en integridad.\n\n"},{"verse":"12","text":"Jehov&#225; de los ej&#233;rcitos, Dichoso el hombre que en ti conf&#237;a.\n","readableText":"Jehová de los ejércitos, Dichoso el hombre que en ti confía.\n\n"}]}
