{"book":"PSA","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"Bienaventurado aquel cuya transgresi&#243;n ha sido perdonada, y cubierto su pecado.   \n","readableText":"Bienaventurado aquel cuya transgresión ha sido perdonada, y cubierto su pecado.\n\n\n"},{"verse":"2","text":"Bienaventurado el hombre a quien Jehov&#225; no culpa de iniquidad, Y en cuyo esp&#237;ritu no hay enga&#241;o.   \n","readableText":"Bienaventurado el hombre a quien Jehová no culpa de iniquidad, Y en cuyo\nespíritu no hay engaño.\n\n"},{"verse":"3","text":"Mientras call&#233;, se envejecieron mis huesos En mi gemir todo el d&#237;a.   \n","readableText":"Mientras callé, se envejecieron mis huesos En mi gemir todo el día.\n\n"},{"verse":"4","text":"Porque de d&#237;a y de noche se agrav&#243; sobre m&#237; tu mano; Se volvi&#243; mi verdor en sequedades de verano.  Selah   \n","readableText":"Porque de día y de noche se agravó sobre mí tu mano; Se volvió mi verdor en\nsequedades de verano. Selah\n\n"},{"verse":"5","text":"Mi pecado te declar&#233;, y no encubr&#237; mi iniquidad. Dije: Confesar&#233; mis transgresiones a Jehov&#225;; Y t&#250; perdonaste la maldad de mi pecado.    Selah   \n","readableText":"Mi pecado te declaré, y no encubrí mi iniquidad. Dije: Confesaré mis\ntransgresiones a Jehová; Y tú perdonaste la maldad de mi pecado. Selah\n\n"},{"verse":"6","text":"Por esto orar&#225; a ti todo santo en el tiempo en que puedas ser hallado; Ciertamente en la inundaci&#243;n de muchas aguas no llegar&#225;n estas a &#233;l.   \n","readableText":"Por esto orará a ti todo santo en el tiempo en que puedas ser hallado;\nCiertamente en la inundación de muchas aguas no llegarán estas a él.\n\n"},{"verse":"7","text":"T&#250; eres mi refugio; me guardar&#225;s de la angustia; Con c&#225;nticos de liberaci&#243;n me rodear&#225;s.  Selah   \n","readableText":"Tú eres mi refugio; me guardarás de la angustia; Con cánticos de liberación me\nrodearás. Selah\n\n"},{"verse":"8","text":"Te har&#233; entender, y te ense&#241;ar&#233; el camino en que debes andar; Sobre ti fijar&#233; mis ojos.   \n","readableText":"Te haré entender, y te enseñaré el camino en que debes andar; Sobre ti fijaré\nmis ojos.\n\n"},{"verse":"9","text":"No se&#225;is como el caballo, o como el mulo, sin entendimiento, Que han de ser sujetados con cabestro y con freno, Porque si no, no se acercan a ti.   \n","readableText":"No seáis como el caballo, o como el mulo, sin entendimiento, Que han de ser\nsujetados con cabestro y con freno, Porque si no, no se acercan a ti.\n\n"},{"verse":"10","text":"Muchos dolores habr&#225; para el imp&#237;o; Mas al que espera en Jehov&#225;, le rodea la misericordia.   \n","readableText":"Muchos dolores habrá para el impío; Mas al que espera en Jehová, le rodea la\nmisericordia.\n\n"},{"verse":"11","text":"Alegraos en Jehov&#225; y gozaos, justos; Y cantad con j&#250;bilo todos vosotros los rectos de coraz&#243;n.\n","readableText":"Alegraos en Jehová y gozaos, justos; Y cantad con júbilo todos vosotros los\nrectos de corazón.\n\n"}]}
