{"book":"PSA","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Los cielos cuentan la gloria de Dios, Y el firmamento anuncia la obra de sus manos.   \n","readableText":"Los cielos cuentan la gloria de Dios, Y el firmamento anuncia la obra de sus\nmanos.\n\n"},{"verse":"2","text":"Un d&#237;a emite palabra a otro d&#237;a, Y una noche a otra noche declara sabidur&#237;a.   \n","readableText":"Un día emite palabra a otro día, Y una noche a otra noche declara sabiduría.\n\n"},{"verse":"3","text":"No hay lenguaje, ni palabras, Ni es o&#237;da su voz.   \n","readableText":"No hay lenguaje, ni palabras, Ni es oída su voz.\n\n"},{"verse":"4","text":"Por toda la tierra sali&#243; su voz, Y hasta el extremo del mundo sus palabras. En ellos puso tabern&#225;culo para el sol;   \n","readableText":"Por toda la tierra salió su voz, Y hasta el extremo del mundo sus palabras. En\nellos puso tabernáculo para el sol;\n\n"},{"verse":"5","text":"Y este, como esposo que sale de su t&#225;lamo, Se alegra cual gigante para correr el camino.   \n","readableText":"Y este, como esposo que sale de su tálamo, Se alegra cual gigante para correr\nel camino.\n\n"},{"verse":"6","text":"De un extremo de los cielos es su salida, Y su curso hasta el t&#233;rmino de ellos; Y nada hay que se esconda de su calor.   \n","readableText":"De un extremo de los cielos es su salida, Y su curso hasta el término de ellos;\nY nada hay que se esconda de su calor.\n\n"},{"verse":"7","text":"La ley de Jehov&#225; es perfecta, que convierte el alma; El testimonio de Jehov&#225; es fiel, que hace sabio al sencillo.   \n","readableText":"La ley de Jehová es perfecta, que convierte el alma; El testimonio de Jehová es\nfiel, que hace sabio al sencillo.\n\n"},{"verse":"8","text":"Los mandamientos de Jehov&#225; son rectos, que alegran el coraz&#243;n; El precepto de Jehov&#225; es puro, que alumbra los ojos.   \n","readableText":"Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de\nJehová es puro, que alumbra los ojos.\n\n"},{"verse":"9","text":"El temor de Jehov&#225; es limpio, que permanece para siempre; Los juicios de Jehov&#225; son verdad, todos justos.   \n","readableText":"El temor de Jehová es limpio, que permanece para siempre; Los juicios de Jehová\nson verdad, todos justos.\n\n"},{"verse":"10","text":"Deseables son m&#225;s que el oro, y m&#225;s que mucho oro afinado; Y dulces m&#225;s que miel, y que la que destila del panal.   \n","readableText":"Deseables son más que el oro, y más que mucho oro afinado; Y dulces más que\nmiel, y que la que destila del panal.\n\n"},{"verse":"11","text":"Tu siervo es adem&#225;s amonestado con ellos; En guardarlos hay grande galard&#243;n.   \n","readableText":"Tu siervo es además amonestado con ellos; En guardarlos hay grande galardón.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n podr&#225; entender sus propios errores? L&#237;brame de los que me son ocultos.   \n","readableText":"¿Quién podrá entender sus propios errores? Líbrame de los que me son ocultos.\n\n\n"},{"verse":"13","text":"Preserva tambi&#233;n a tu siervo de las soberbias; Que no se ense&#241;oreen de m&#237;; Entonces ser&#233; &#237;ntegro, y estar&#233; limpio de gran rebeli&#243;n.   \n","readableText":"Preserva también a tu siervo de las soberbias; Que no se enseñoreen de mí;\nEntonces seré íntegro, y estaré limpio de gran rebelión.\n\n"},{"verse":"14","text":"Sean gratos los dichos de mi boca y la meditaci&#243;n de mi coraz&#243;n delante de ti, Oh Jehov&#225;, roca m&#237;a, y redentor m&#237;o.\n","readableText":"Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti,\nOh Jehová, roca mía, y redentor mío.\n\n"}]}
