{"book":"PSA","rev":"RVR60","chapter":"83","verses":[{"verse":"1","text":"Oh Dios, no guardes silencio; No calles, oh Dios, ni te est&#233;s quieto.   \n","readableText":"Oh Dios, no guardes silencio; No calles, oh Dios, ni te estés quieto.\n\n"},{"verse":"2","text":"Porque he aqu&#237; que rugen tus enemigos, Y los que te aborrecen alzan cabeza.   \n","readableText":"Porque he aquí que rugen tus enemigos, Y los que te aborrecen alzan cabeza.\n\n"},{"verse":"3","text":"Contra tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus protegidos.   \n","readableText":"Contra tu pueblo han consultado astuta y secretamente, Y han entrado en consejo\ncontra tus protegidos.\n\n"},{"verse":"4","text":"Han dicho: Venid, y destruy&#225;moslos para que no sean naci&#243;n, Y no haya m&#225;s memoria del nombre de Israel.   \n","readableText":"Han dicho: Venid, y destruyámoslos para que no sean nación, Y no haya más\nmemoria del nombre de Israel.\n\n"},{"verse":"5","text":"Porque se confabulan de coraz&#243;n a una, Contra ti han hecho alianza   \n","readableText":"Porque se confabulan de corazón a una, Contra ti han hecho alianza\n\n"},{"verse":"6","text":"Las tiendas de los edomitas y de los ismaelitas, Moab y los agarenos;   \n","readableText":"Las tiendas de los edomitas y de los ismaelitas, Moab y los agarenos;\n\n"},{"verse":"7","text":"Gebal, Am&#243;n y Amalec, Los filisteos y los habitantes de Tiro.   \n","readableText":"Gebal, Amón y Amalec, Los filisteos y los habitantes de Tiro.\n\n"},{"verse":"8","text":"Tambi&#233;n el asirio se ha juntado con ellos; Sirven de brazo a los hijos de Lot.  Selah   \n","readableText":"También el asirio se ha juntado con ellos; Sirven de brazo a los hijos de Lot.\nSelah\n\n"},{"verse":"9","text":"Hazles como a Madi&#225;n, Como a S&#237;sara, como a Jab&#237;n en el arroyo de Cis&#243;n;   \n","readableText":"Hazles como a Madián, Como a Sísara, como a Jabín en el arroyo de Cisón;\n\n"},{"verse":"10","text":"Que perecieron en Endor, Fueron hechos como esti&#233;rcol para la tierra.   \n","readableText":"Que perecieron en Endor, Fueron hechos como estiércol para la tierra.\n\n"},{"verse":"11","text":"Pon a sus capitanes como a Oreb y a Zeeb; Como a Zeba y a Zalmuna  a todos sus pr&#237;ncipes,   \n","readableText":"Pon a sus capitanes como a Oreb y a Zeeb; Como a Zeba y a Zalmuna a todos sus\npríncipes,\n\n"},{"verse":"12","text":"Que han dicho: Heredemos para nosotros Las moradas de Dios.   \n","readableText":"Que han dicho: Heredemos para nosotros Las moradas de Dios.\n\n"},{"verse":"13","text":"Dios m&#237;o, ponlos como torbellinos, Como hojarascas delante del viento,   \n","readableText":"Dios mío, ponlos como torbellinos, Como hojarascas delante del viento,\n\n"},{"verse":"14","text":"Como fuego que quema el monte, Como llama que abrasa el bosque.   \n","readableText":"Como fuego que quema el monte, Como llama que abrasa el bosque.\n\n"},{"verse":"15","text":"Pers&#237;guelos as&#237; con tu tempestad, Y at&#233;rralos con tu torbellino.   \n","readableText":"Persíguelos así con tu tempestad, Y atérralos con tu torbellino.\n\n"},{"verse":"16","text":"Llena sus rostros de verg&#252;enza, Y busquen tu nombre, oh Jehov&#225;.   \n","readableText":"Llena sus rostros de vergüenza, Y busquen tu nombre, oh Jehová.\n\n"},{"verse":"17","text":"Sean afrentados y turbados para siempre; Sean deshonrados, y perezcan.   \n","readableText":"Sean afrentados y turbados para siempre; Sean deshonrados, y perezcan.\n\n"},{"verse":"18","text":"Y conozcan que tu nombre es Jehov&#225;; T&#250; solo Alt&#237;simo sobre toda la tierra.\n","readableText":"Y conozcan que tu nombre es Jehová; Tú solo Altísimo sobre toda la tierra.\n\n"}]}
