{"book":"PSA","rev":"RVR60","chapter":"45","verses":[{"verse":"1","text":"Rebosa mi coraz&#243;n palabra buena; Dirijo al rey mi canto; Mi lengua es pluma de escribiente muy ligero.   \n","readableText":"Rebosa mi corazón palabra buena; Dirijo al rey mi canto; Mi lengua es pluma de\nescribiente muy ligero.\n\n"},{"verse":"2","text":"Eres el m&#225;s hermoso de los hijos de los hombres; La gracia se derram&#243; en tus labios; Por tanto, Dios te ha bendecido para siempre.   \n","readableText":"Eres el más hermoso de los hijos de los hombres; La gracia se derramó en tus\nlabios; Por tanto, Dios te ha bendecido para siempre.\n\n"},{"verse":"3","text":"Ci&#241;e tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad.   \n","readableText":"Ciñe tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad.\n\n"},{"verse":"4","text":"En tu gloria s&#233; prosperado; Cabalga sobre palabra de verdad, de humildad y de justicia, Y tu diestra te ense&#241;ar&#225; cosas terribles.   \n","readableText":"En tu gloria sé prosperado; Cabalga sobre palabra de verdad, de humildad y de\njusticia, Y tu diestra te enseñará cosas terribles.\n\n"},{"verse":"5","text":"Tus saetas agudas, Con que caer&#225;n pueblos debajo de ti, Penetrar&#225;n en el coraz&#243;n de los enemigos del rey.   \n","readableText":"Tus saetas agudas, Con que caerán pueblos debajo de ti, Penetrarán en el\ncorazón de los enemigos del rey.\n\n"},{"verse":"6","text":"Tu trono, oh Dios, es eterno y para siempre; Cetro de justicia es el cetro de tu reino.   \n","readableText":"Tu trono, oh Dios, es eterno y para siempre; Cetro de justicia es el cetro de\ntu reino.\n\n"},{"verse":"7","text":"Has amado la justicia y aborrecido la maldad; Por tanto, te ungi&#243; Dios, el Dios tuyo, Con &#243;leo de alegr&#237;a m&#225;s que a tus compa&#241;eros.   \n","readableText":"Has amado la justicia y aborrecido la maldad; Por tanto, te ungió Dios, el Dios\ntuyo, Con óleo de alegría más que a tus compañeros.\n\n"},{"verse":"8","text":"Mirra, &#225;loe y casia exhalan todos tus vestidos; Desde palacios de marfil te recrean.   \n","readableText":"Mirra, áloe y casia exhalan todos tus vestidos; Desde palacios de marfil te\nrecrean.\n\n"},{"verse":"9","text":"Hijas de reyes est&#225;n entre tus ilustres; Est&#225; la reina a tu diestra con oro de Ofir.   \n","readableText":"Hijas de reyes están entre tus ilustres; Está la reina a tu diestra con oro de\nOfir.\n\n"},{"verse":"10","text":"Oye, hija, y mira, e inclina tu o&#237;do; Olvida tu pueblo, y la casa de tu padre;   \n","readableText":"Oye, hija, y mira, e inclina tu oído; Olvida tu pueblo, y la casa de tu padre;\n\n\n"},{"verse":"11","text":"Y desear&#225; el rey tu hermosura; E incl&#237;nate a &#233;l, porque &#233;l es tu se&#241;or.   \n","readableText":"Y deseará el rey tu hermosura; E inclínate a él, porque él es tu señor.\n\n"},{"verse":"12","text":"Y las hijas de Tiro vendr&#225;n con presentes; Implorar&#225;n tu favor los ricos del pueblo.   \n","readableText":"Y las hijas de Tiro vendrán con presentes; Implorarán tu favor los ricos del\npueblo.\n\n"},{"verse":"13","text":"Toda gloriosa es la hija del rey en su morada; De brocado de oro es su vestido.   \n","readableText":"Toda gloriosa es la hija del rey en su morada; De brocado de oro es su vestido.\n\n\n"},{"verse":"14","text":"Con vestidos bordados ser&#225; llevada al rey; V&#237;rgenes ir&#225;n en pos de ella, Compa&#241;eras suyas ser&#225;n tra&#237;das a ti.   \n","readableText":"Con vestidos bordados será llevada al rey; Vírgenes irán en pos de ella,\nCompañeras suyas serán traídas a ti.\n\n"},{"verse":"15","text":"Ser&#225;n tra&#237;das con alegr&#237;a y gozo; Entrar&#225;n en el palacio del rey.   \n","readableText":"Serán traídas con alegría y gozo; Entrarán en el palacio del rey.\n\n"},{"verse":"16","text":"En lugar de tus padres ser&#225;n tus hijos, A quienes har&#225;s pr&#237;ncipes en toda la tierra.   \n","readableText":"En lugar de tus padres serán tus hijos, A quienes harás príncipes en toda la\ntierra.\n\n"},{"verse":"17","text":"Har&#233; perpetua la memoria de tu nombre en todas las generaciones, Por lo cual te alabar&#225;n los pueblos eternamente y para siempre.\n","readableText":"Haré perpetua la memoria de tu nombre en todas las generaciones, Por lo cual te\nalabarán los pueblos eternamente y para siempre.\n\n"}]}
