{"book":"PSA","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Jehov&#225; Dios m&#237;o, en ti he confiado; S&#225;lvame de todos los que me persiguen, y l&#237;brame,   \n","readableText":"Jehová Dios mío, en ti he confiado; Sálvame de todos los que me persiguen, y\nlíbrame,\n\n"},{"verse":"2","text":"No sea que desgarren mi alma cual le&#243;n, Y me destrocen sin que haya quien me libre.   \n","readableText":"No sea que desgarren mi alma cual león, Y me destrocen sin que haya quien me\nlibre.\n\n"},{"verse":"3","text":"Jehov&#225; Dios m&#237;o, si yo he hecho esto, Si hay en mis manos iniquidad;   \n","readableText":"Jehová Dios mío, si yo he hecho esto, Si hay en mis manos iniquidad;\n\n"},{"verse":"4","text":"Si he dado mal pago al que estaba en paz conmigo (Antes he libertado al que sin causa era mi enemigo),   \n","readableText":"Si he dado mal pago al que estaba en paz conmigo (Antes he libertado al que sin\ncausa era mi enemigo),\n\n"},{"verse":"5","text":"Persiga el enemigo mi alma, y alc&#225;ncela; Huelle en tierra mi vida, Y mi honra ponga en el polvo.  Selah   \n","readableText":"Persiga el enemigo mi alma, y alcáncela; Huelle en tierra mi vida, Y mi honra\nponga en el polvo. Selah\n\n"},{"verse":"6","text":"Lev&#225;ntate, oh Jehov&#225;, en tu ira; &#193;lzate en contra de la furia de mis angustiadores, Y despierta en favor m&#237;o el juicio que mandaste.   \n","readableText":"Levántate, oh Jehová, en tu ira; Álzate en contra de la furia de mis\nangustiadores, Y despierta en favor mío el juicio que mandaste.\n\n"},{"verse":"7","text":"Te rodear&#225; congregaci&#243;n de pueblos, Y sobre ella vu&#233;lvete a sentar en alto.   \n","readableText":"Te rodeará congregación de pueblos, Y sobre ella vuélvete a sentar en alto.\n\n"},{"verse":"8","text":"Jehov&#225; juzgar&#225; a los pueblos; J&#250;zgame, oh Jehov&#225;, conforme a mi justicia, Y conforme a mi integridad.   \n","readableText":"Jehová juzgará a los pueblos; Júzgame, oh Jehová, conforme a mi justicia, Y\nconforme a mi integridad.\n\n"},{"verse":"9","text":"Fenezca ahora la maldad de los inicuos, mas establece t&#250; al justo; Porque el Dios justo prueba la mente y el coraz&#243;n.   \n","readableText":"Fenezca ahora la maldad de los inicuos, mas establece tú al justo; Porque el\nDios justo prueba la mente y el corazón.\n\n"},{"verse":"10","text":"Mi escudo est&#225; en Dios, Que salva a los rectos de coraz&#243;n.   \n","readableText":"Mi escudo está en Dios, Que salva a los rectos de corazón.\n\n"},{"verse":"11","text":"Dios es juez justo, Y Dios est&#225; airado contra el imp&#237;o todos los d&#237;as.   \n","readableText":"Dios es juez justo, Y Dios está airado contra el impío todos los días.\n\n"},{"verse":"12","text":"Si no se arrepiente, &#233;l afilar&#225; su espada; Armado tiene ya su arco, y lo ha preparado.   \n","readableText":"Si no se arrepiente, él afilará su espada; Armado tiene ya su arco, y lo ha\npreparado.\n\n"},{"verse":"13","text":"Asimismo ha preparado armas de muerte, Y ha labrado saetas ardientes.   \n","readableText":"Asimismo ha preparado armas de muerte, Y ha labrado saetas ardientes.\n\n"},{"verse":"14","text":"He aqu&#237;, el imp&#237;o concibi&#243; maldad, Se pre&#241;&#243; de iniquidad, Y dio a luz enga&#241;o.   \n","readableText":"He aquí, el impío concibió maldad, Se preñó de iniquidad, Y dio a luz engaño.\n\n\n"},{"verse":"15","text":"Pozo ha cavado, y lo ha ahondado; Y en el hoyo que hizo caer&#225;.   \n","readableText":"Pozo ha cavado, y lo ha ahondado; Y en el hoyo que hizo caerá.\n\n"},{"verse":"16","text":"Su iniquidad volver&#225; sobre su cabeza, Y su agravio caer&#225; sobre su propia coronilla.   \n","readableText":"Su iniquidad volverá sobre su cabeza, Y su agravio caerá sobre su propia\ncoronilla.\n\n"},{"verse":"17","text":"Alabar&#233; a Jehov&#225; conforme a su justicia, Y cantar&#233; al nombre de Jehov&#225; el Alt&#237;simo.\n","readableText":"Alabaré a Jehová conforme a su justicia, Y cantaré al nombre de Jehová el\nAltísimo.\n\n"}]}
