{"book":"PSA","rev":"RVR60","chapter":"99","verses":[{"verse":"1","text":"Jehov&#225; reina; temblar&#225;n los pueblos. &#201;l est&#225; sentado sobre los querubines,  se conmover&#225; la tierra.   \n","readableText":"Jehová reina; temblarán los pueblos. Él está sentado sobre los querubines, se\nconmoverá la tierra.\n\n"},{"verse":"2","text":"Jehov&#225; en Sion es grande, Y exaltado sobre todos los pueblos.   \n","readableText":"Jehová en Sion es grande, Y exaltado sobre todos los pueblos.\n\n"},{"verse":"3","text":"Alaben tu nombre grande y temible; &#201;l es santo.   \n","readableText":"Alaben tu nombre grande y temible; Él es santo.\n\n"},{"verse":"4","text":"Y la gloria del rey ama el juicio; T&#250; confirmas la rectitud; T&#250; has hecho en Jacob juicio y justicia.   \n","readableText":"Y la gloria del rey ama el juicio; Tú confirmas la rectitud; Tú has hecho en\nJacob juicio y justicia.\n\n"},{"verse":"5","text":"Exaltad a Jehov&#225; nuestro Dios, Y postraos ante el estrado de sus pies; &#201;l es santo.   \n","readableText":"Exaltad a Jehová nuestro Dios, Y postraos ante el estrado de sus pies; Él es\nsanto.\n\n"},{"verse":"6","text":"Mois&#233;s y Aar&#243;n entre sus sacerdotes, Y Samuel entre los que invocaron su nombre; Invocaban a Jehov&#225;, y &#233;l les respond&#237;a.   \n","readableText":"Moisés y Aarón entre sus sacerdotes, Y Samuel entre los que invocaron su\nnombre; Invocaban a Jehová, y él les respondía.\n\n"},{"verse":"7","text":"En columna de nube hablaba con ellos; Guardaban sus testimonios, y el estatuto que les hab&#237;a dado.   \n","readableText":"En columna de nube hablaba con ellos; Guardaban sus testimonios, y el estatuto\nque les había dado.\n\n"},{"verse":"8","text":"Jehov&#225; Dios nuestro, t&#250; les respond&#237;as; Les fuiste un Dios perdonador, Y retribuidor de sus obras.   \n","readableText":"Jehová Dios nuestro, tú les respondías; Les fuiste un Dios perdonador, Y\nretribuidor de sus obras.\n\n"},{"verse":"9","text":"Exaltad a Jehov&#225; nuestro Dios, Y postraos ante su santo monte, Porque Jehov&#225; nuestro Dios es santo.\n","readableText":"Exaltad a Jehová nuestro Dios, Y postraos ante su santo monte, Porque Jehová\nnuestro Dios es santo.\n\n"}]}
