{"book":"PSA","rev":"RVR60","chapter":"105","verses":[{"verse":"1","text":"Alabad a Jehov&#225;, invocad su nombre; Dad a conocer sus obras en los pueblos.   \n","readableText":"Alabad a Jehová, invocad su nombre; Dad a conocer sus obras en los pueblos.\n\n"},{"verse":"2","text":"Cantadle, cantadle salmos; Hablad de todas sus maravillas.   \n","readableText":"Cantadle, cantadle salmos; Hablad de todas sus maravillas.\n\n"},{"verse":"3","text":"Gloriaos en su santo nombre; Al&#233;grese el coraz&#243;n de los que buscan a Jehov&#225;.   \n","readableText":"Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.\n\n"},{"verse":"4","text":"Buscad a Jehov&#225; y su poder; Buscad siempre su rostro.   \n","readableText":"Buscad a Jehová y su poder; Buscad siempre su rostro.\n\n"},{"verse":"5","text":"Acordaos de las maravillas que &#233;l ha hecho, De sus prodigios y de los juicios de su boca,   \n","readableText":"Acordaos de las maravillas que él ha hecho, De sus prodigios y de los juicios\nde su boca,\n\n"},{"verse":"6","text":"Oh vosotros, descendencia de Abraham su siervo, Hijos de Jacob, sus escogidos.   \n","readableText":"Oh vosotros, descendencia de Abraham su siervo, Hijos de Jacob, sus escogidos.\n\n\n"},{"verse":"7","text":"&#201;l es Jehov&#225; nuestro Dios; En toda la tierra est&#225;n sus juicios.   \n","readableText":"Él es Jehová nuestro Dios; En toda la tierra están sus juicios.\n\n"},{"verse":"8","text":"Se acord&#243; para siempre de su pacto; De la palabra que mand&#243; para mil generaciones,   \n","readableText":"Se acordó para siempre de su pacto; De la palabra que mandó para mil\ngeneraciones,\n\n"},{"verse":"9","text":"La cual concert&#243; con Abraham, Y de su juramento a Isaac.   \n","readableText":"La cual concertó con Abraham, Y de su juramento a Isaac.\n\n"},{"verse":"10","text":"La estableci&#243; a Jacob por decreto, A Israel por pacto sempiterno,   \n","readableText":"La estableció a Jacob por decreto, A Israel por pacto sempiterno,\n\n"},{"verse":"11","text":"Diciendo: A ti te dar&#233; la tierra de Cana&#225;n Como porci&#243;n de vuestra heredad.   \n","readableText":"Diciendo: A ti te daré la tierra de Canaán Como porción de vuestra heredad.\n\n"},{"verse":"12","text":"Cuando ellos eran pocos en n&#250;mero, Y forasteros en ella,   \n","readableText":"Cuando ellos eran pocos en número, Y forasteros en ella,\n\n"},{"verse":"13","text":"Y andaban de naci&#243;n en naci&#243;n, De un reino a otro pueblo,   \n","readableText":"Y andaban de nación en nación, De un reino a otro pueblo,\n\n"},{"verse":"14","text":"No consinti&#243; que nadie los agraviase, Y por causa de ellos castig&#243; a los reyes.   \n","readableText":"No consintió que nadie los agraviase, Y por causa de ellos castigó a los reyes.\n\n\n"},{"verse":"15","text":"No toqu&#233;is, dijo, a mis ungidos, Ni hag&#225;is mal a mis profetas.   \n","readableText":"No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas.\n\n"},{"verse":"16","text":"Trajo hambre sobre la tierra, Y quebrant&#243; todo sustento de pan.   \n","readableText":"Trajo hambre sobre la tierra, Y quebrantó todo sustento de pan.\n\n"},{"verse":"17","text":"Envi&#243; un var&#243;n delante de ellos; A Jos&#233;, que fue vendido por siervo.   \n","readableText":"Envió un varón delante de ellos; A José, que fue vendido por siervo.\n\n"},{"verse":"18","text":"Afligieron sus pies con grillos; En c&#225;rcel fue puesta su persona.   \n","readableText":"Afligieron sus pies con grillos; En cárcel fue puesta su persona.\n\n"},{"verse":"19","text":"Hasta la hora que se cumpli&#243; su palabra, El dicho de Jehov&#225; le prob&#243;.   \n","readableText":"Hasta la hora que se cumplió su palabra, El dicho de Jehová le probó.\n\n"},{"verse":"20","text":"Envi&#243; el rey, y le solt&#243;; El se&#241;or de los pueblos, y le dej&#243; ir libre.   \n","readableText":"Envió el rey, y le soltó; El señor de los pueblos, y le dejó ir libre.\n\n"},{"verse":"21","text":"Lo puso por se&#241;or de su casa, Y por gobernador de todas sus posesiones,   \n","readableText":"Lo puso por señor de su casa, Y por gobernador de todas sus posesiones,\n\n"},{"verse":"22","text":"Para que reprimiera a sus grandes como &#233;l quisiese, Y a sus ancianos ense&#241;ara sabidur&#237;a.   \n","readableText":"Para que reprimiera a sus grandes como él quisiese, Y a sus ancianos enseñara\nsabiduría.\n\n"},{"verse":"23","text":"Despu&#233;s entr&#243; Israel en Egipto, Y Jacob mor&#243; en la tierra de Cam.   \n","readableText":"Después entró Israel en Egipto, Y Jacob moró en la tierra de Cam.\n\n"},{"verse":"24","text":"Y multiplic&#243; su pueblo en gran manera, Y lo hizo m&#225;s fuerte que sus enemigos.   \n","readableText":"Y multiplicó su pueblo en gran manera, Y lo hizo más fuerte que sus enemigos.\n\n\n"},{"verse":"25","text":"Cambi&#243; el coraz&#243;n de ellos para que aborreciesen a su pueblo, Para que contra sus siervos pensasen mal.   \n","readableText":"Cambió el corazón de ellos para que aborreciesen a su pueblo, Para que contra\nsus siervos pensasen mal.\n\n"},{"verse":"26","text":"Envi&#243; a su siervo Mois&#233;s, Y a Aar&#243;n, al cual escogi&#243;.   \n","readableText":"Envió a su siervo Moisés, Y a Aarón, al cual escogió.\n\n"},{"verse":"27","text":"Puso en ellos las palabras de sus se&#241;ales, Y sus prodigios en la tierra de Cam.   \n","readableText":"Puso en ellos las palabras de sus señales, Y sus prodigios en la tierra de Cam.\n\n\n"},{"verse":"28","text":"Envi&#243; tinieblas que lo oscurecieron todo; No fueron rebeldes a su palabra.   \n","readableText":"Envió tinieblas que lo oscurecieron todo; No fueron rebeldes a su palabra.\n\n"},{"verse":"29","text":"Volvi&#243; sus aguas en sangre, Y mat&#243; sus peces.   \n","readableText":"Volvió sus aguas en sangre, Y mató sus peces.\n\n"},{"verse":"30","text":"Su tierra produjo ranas Hasta en las c&#225;maras de sus reyes.   \n","readableText":"Su tierra produjo ranas Hasta en las cámaras de sus reyes.\n\n"},{"verse":"31","text":"Habl&#243;, y vinieron enjambres de moscas, Y piojos  en todos sus t&#233;rminos.   \n","readableText":"Habló, y vinieron enjambres de moscas, Y piojos en todos sus términos.\n\n"},{"verse":"32","text":"Les dio granizo por lluvia, Y llamas de fuego en su tierra.   \n","readableText":"Les dio granizo por lluvia, Y llamas de fuego en su tierra.\n\n"},{"verse":"33","text":"Destroz&#243; sus vi&#241;as y sus higueras, Y quebr&#243; los &#225;rboles de su territorio.   \n","readableText":"Destrozó sus viñas y sus higueras, Y quebró los árboles de su territorio.\n\n"},{"verse":"34","text":"Habl&#243;, y vinieron langostas, Y pulg&#243;n sin n&#250;mero;   \n","readableText":"Habló, y vinieron langostas, Y pulgón sin número;\n\n"},{"verse":"35","text":"Y comieron toda la hierba de su pa&#237;s, Y devoraron el fruto de su tierra.   \n","readableText":"Y comieron toda la hierba de su país, Y devoraron el fruto de su tierra.\n\n"},{"verse":"36","text":"Hiri&#243; de muerte a todos los primog&#233;nitos en su tierra, Las primicias de toda su fuerza.   \n","readableText":"Hirió de muerte a todos los primogénitos en su tierra, Las primicias de toda su\nfuerza.\n\n"},{"verse":"37","text":"Los sac&#243; con plata y oro; Y no hubo en sus tribus enfermo.   \n","readableText":"Los sacó con plata y oro; Y no hubo en sus tribus enfermo.\n\n"},{"verse":"38","text":"Egipto se alegr&#243; de que salieran, Porque su terror hab&#237;a ca&#237;do sobre ellos.   \n","readableText":"Egipto se alegró de que salieran, Porque su terror había caído sobre ellos.\n\n"},{"verse":"39","text":"Extendi&#243; una nube por cubierta, Y fuego para alumbrar la noche.   \n","readableText":"Extendió una nube por cubierta, Y fuego para alumbrar la noche.\n\n"},{"verse":"40","text":"Pidieron, e hizo venir codornices; Y los saci&#243; de pan del cielo.   \n","readableText":"Pidieron, e hizo venir codornices; Y los sació de pan del cielo.\n\n"},{"verse":"41","text":"Abri&#243; la pe&#241;a, y fluyeron aguas; Corrieron por los sequedales como un r&#237;o.   \n","readableText":"Abrió la peña, y fluyeron aguas; Corrieron por los sequedales como un río.\n\n"},{"verse":"42","text":"Porque se acord&#243; de su santa palabra Dada a Abraham su siervo.   \n","readableText":"Porque se acordó de su santa palabra Dada a Abraham su siervo.\n\n"},{"verse":"43","text":"Sac&#243; a su pueblo con gozo; Con j&#250;bilo a sus escogidos.   \n","readableText":"Sacó a su pueblo con gozo; Con júbilo a sus escogidos.\n\n"},{"verse":"44","text":"Les dio las tierras de las naciones, Y las labores de los pueblos heredaron;   \n","readableText":"Les dio las tierras de las naciones, Y las labores de los pueblos heredaron;\n\n"},{"verse":"45","text":"Para que guardasen sus estatutos, Y cumpliesen sus leyes. Aleluya.\n","readableText":"Para que guardasen sus estatutos, Y cumpliesen sus leyes. Aleluya.\n\n"}]}
