{"book":"PSA","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Jehov&#225; es mi luz y mi salvaci&#243;n; &#191;de qui&#233;n temer&#233;? Jehov&#225; es la fortaleza de mi vida; &#191;de qui&#233;n he de atemorizarme?   \n","readableText":"Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi\nvida; ¿de quién he de atemorizarme?\n\n"},{"verse":"2","text":"Cuando se juntaron contra m&#237; los malignos, mis angustiadores y mis enemigos, Para comer mis carnes, ellos tropezaron y cayeron.   \n","readableText":"Cuando se juntaron contra mí los malignos, mis angustiadores y mis enemigos,\nPara comer mis carnes, ellos tropezaron y cayeron.\n\n"},{"verse":"3","text":"Aunque un ej&#233;rcito acampe contra m&#237;, No temer&#225; mi coraz&#243;n; Aunque contra m&#237; se levante guerra, Yo estar&#233; confiado.   \n","readableText":"Aunque un ejército acampe contra mí, No temerá mi corazón; Aunque contra mí se\nlevante guerra, Yo estaré confiado.\n\n"},{"verse":"4","text":"Una cosa he demandado a Jehov&#225;, esta buscar&#233;; Que est&#233; yo en la casa de Jehov&#225; todos los d&#237;as de mi vida, Para contemplar la hermosura de Jehov&#225;, y para inquirir en su templo.   \n","readableText":"Una cosa he demandado a Jehová, esta buscaré; Que esté yo en la casa de Jehová\ntodos los días de mi vida, Para contemplar la hermosura de Jehová, y para\ninquirir en su templo.\n\n"},{"verse":"5","text":"Porque &#233;l me esconder&#225; en su tabern&#225;culo en el d&#237;a del mal; Me ocultar&#225; en lo reservado de su morada; Sobre una roca me pondr&#225; en alto.   \n","readableText":"Porque él me esconderá en su tabernáculo en el día del mal; Me ocultará en lo\nreservado de su morada; Sobre una roca me pondrá en alto.\n\n"},{"verse":"6","text":"Luego levantar&#225; mi cabeza sobre mis enemigos que me rodean, Y yo sacrificar&#233; en su tabern&#225;culo sacrificios de j&#250;bilo; Cantar&#233; y entonar&#233; alabanzas a Jehov&#225;.   \n","readableText":"Luego levantará mi cabeza sobre mis enemigos que me rodean, Y yo sacrificaré en\nsu tabernáculo sacrificios de júbilo; Cantaré y entonaré alabanzas a Jehová.\n\n"},{"verse":"7","text":"Oye, oh Jehov&#225;, mi voz con que a ti clamo; Ten misericordia de m&#237;, y resp&#243;ndeme.   \n","readableText":"Oye, oh Jehová, mi voz con que a ti clamo; Ten misericordia de mí, y\nrespóndeme.\n\n"},{"verse":"8","text":"Mi coraz&#243;n ha dicho de ti: Buscad mi rostro. Tu rostro buscar&#233;, oh Jehov&#225;;   \n","readableText":"Mi corazón ha dicho de ti: Buscad mi rostro. Tu rostro buscaré, oh Jehová;\n\n"},{"verse":"9","text":"No escondas tu rostro de m&#237;. No apartes con ira a tu siervo; Mi ayuda has sido. No me dejes ni me desampares, Dios de mi salvaci&#243;n.   \n","readableText":"No escondas tu rostro de mí. No apartes con ira a tu siervo; Mi ayuda has sido.\nNo me dejes ni me desampares, Dios de mi salvación.\n\n"},{"verse":"10","text":"Aunque mi padre y mi madre me dejaran, Con todo, Jehov&#225; me recoger&#225;.   \n","readableText":"Aunque mi padre y mi madre me dejaran, Con todo, Jehová me recogerá.\n\n"},{"verse":"11","text":"Ens&#233;&#241;ame, oh Jehov&#225;, tu camino, Y gu&#237;ame por senda de rectitud A causa de mis enemigos.   \n","readableText":"Enséñame, oh Jehová, tu camino, Y guíame por senda de rectitud A causa de mis\nenemigos.\n\n"},{"verse":"12","text":"No me entregues a la voluntad de mis enemigos; Porque se han levantado contra m&#237; testigos falsos, y los que respiran crueldad.   \n","readableText":"No me entregues a la voluntad de mis enemigos; Porque se han levantado contra\nmí testigos falsos, y los que respiran crueldad.\n\n"},{"verse":"13","text":"Hubiera yo desmayado, si no creyese que ver&#233; la bondad de Jehov&#225; En la tierra de los vivientes.   \n","readableText":"Hubiera yo desmayado, si no creyese que veré la bondad de Jehová En la tierra\nde los vivientes.\n\n"},{"verse":"14","text":"Aguarda a Jehov&#225;; Esfu&#233;rzate, y ali&#233;ntese tu coraz&#243;n; S&#237;, espera a Jehov&#225;.\n","readableText":"Aguarda a Jehová; Esfuérzate, y aliéntese tu corazón; Sí, espera a Jehová.\n\n"}]}
