{"book":"PSA","rev":"RVR60","chapter":"65","verses":[{"verse":"1","text":"Tuya es la alabanza en Sion, oh Dios, Y a ti se pagar&#225;n los votos.   \n","readableText":"Tuya es la alabanza en Sion, oh Dios, Y a ti se pagarán los votos.\n\n"},{"verse":"2","text":"T&#250; oyes la oraci&#243;n; A ti vendr&#225; toda carne.   \n","readableText":"Tú oyes la oración; A ti vendrá toda carne.\n\n"},{"verse":"3","text":"Las iniquidades prevalecen contra m&#237;; Mas nuestras rebeliones t&#250; las perdonar&#225;s.   \n","readableText":"Las iniquidades prevalecen contra mí; Mas nuestras rebeliones tú las\nperdonarás.\n\n"},{"verse":"4","text":"Bienaventurado el que t&#250; escogieres y atrajeres a ti, Para que habite en tus atrios; Seremos saciados del bien de tu casa, De tu santo templo.   \n","readableText":"Bienaventurado el que tú escogieres y atrajeres a ti, Para que habite en tus\natrios; Seremos saciados del bien de tu casa, De tu santo templo.\n\n"},{"verse":"5","text":"Con tremendas cosas nos responder&#225;s t&#250; en justicia, Oh Dios de nuestra salvaci&#243;n, Esperanza de todos los t&#233;rminos de la tierra, Y de los m&#225;s remotos confines del mar.   \n","readableText":"Con tremendas cosas nos responderás tú en justicia, Oh Dios de nuestra\nsalvación, Esperanza de todos los términos de la tierra, Y de los más remotos\nconfines del mar.\n\n"},{"verse":"6","text":"T&#250;, el que afirma los montes con su poder, Ce&#241;ido de valent&#237;a;   \n","readableText":"Tú, el que afirma los montes con su poder, Ceñido de valentía;\n\n"},{"verse":"7","text":"El que sosiega el estruendo de los mares, el estruendo de sus ondas, Y el alboroto de las naciones.   \n","readableText":"El que sosiega el estruendo de los mares, el estruendo de sus ondas, Y el\nalboroto de las naciones.\n\n"},{"verse":"8","text":"Por tanto, los habitantes de los fines de la tierra temen de tus maravillas. T&#250; haces alegrar las salidas de la ma&#241;ana y de la tarde.   \n","readableText":"Por tanto, los habitantes de los fines de la tierra temen de tus maravillas. Tú\nhaces alegrar las salidas de la mañana y de la tarde.\n\n"},{"verse":"9","text":"Visitas la tierra, y la riegas; En gran manera la enriqueces; Con el r&#237;o de Dios, lleno de aguas, Preparas el grano de ellos, cuando as&#237; la dispones.   \n","readableText":"Visitas la tierra, y la riegas; En gran manera la enriqueces; Con el río de\nDios, lleno de aguas, Preparas el grano de ellos, cuando así la dispones.\n\n"},{"verse":"10","text":"Haces que se empapen sus surcos, Haces descender sus canales; La ablandas con lluvias, Bendices sus renuevos.   \n","readableText":"Haces que se empapen sus surcos, Haces descender sus canales; La ablandas con\nlluvias, Bendices sus renuevos.\n\n"},{"verse":"11","text":"T&#250; coronas el a&#241;o con tus bienes, Y tus nubes destilan grosura.   \n","readableText":"Tú coronas el año con tus bienes, Y tus nubes destilan grosura.\n\n"},{"verse":"12","text":"Destilan sobre los pastizales del desierto, Y los collados se ci&#241;en de alegr&#237;a.   \n","readableText":"Destilan sobre los pastizales del desierto, Y los collados se ciñen de alegría.\n\n\n"},{"verse":"13","text":"Se visten de manadas los llanos, Y los valles se cubren de grano; Dan voces de j&#250;bilo, y aun cantan.\n","readableText":"Se visten de manadas los llanos, Y los valles se cubren de grano; Dan voces de\njúbilo, y aun cantan.\n\n"}]}
