{"book":"PSA","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Escucha, oh Jehov&#225;, mis palabras; Considera mi gemir.   \n","readableText":"Escucha, oh Jehová, mis palabras; Considera mi gemir.\n\n"},{"verse":"2","text":"Est&#225; atento a la voz de mi clamor, Rey m&#237;o y Dios m&#237;o, Porque a ti orar&#233;.   \n","readableText":"Está atento a la voz de mi clamor, Rey mío y Dios mío, Porque a ti oraré.\n\n"},{"verse":"3","text":"Oh Jehov&#225;, de ma&#241;ana oir&#225;s mi voz; De ma&#241;ana me presentar&#233; delante de ti, y esperar&#233;.   \n","readableText":"Oh Jehová, de mañana oirás mi voz; De mañana me presentaré delante de ti, y\nesperaré.\n\n"},{"verse":"4","text":"Porque t&#250; no eres un Dios que se complace en la maldad; El malo no habitar&#225; junto a ti.   \n","readableText":"Porque tú no eres un Dios que se complace en la maldad; El malo no habitará\njunto a ti.\n\n"},{"verse":"5","text":"Los insensatos no estar&#225;n delante de tus ojos; Aborreces a todos los que hacen iniquidad.   \n","readableText":"Los insensatos no estarán delante de tus ojos; Aborreces a todos los que hacen\niniquidad.\n\n"},{"verse":"6","text":"Destruir&#225;s a los que hablan mentira; Al hombre sanguinario y enga&#241;ador abominar&#225; Jehov&#225;.   \n","readableText":"Destruirás a los que hablan mentira; Al hombre sanguinario y engañador\nabominará Jehová.\n\n"},{"verse":"7","text":"Mas yo por la abundancia de tu misericordia entrar&#233; en tu casa; Adorar&#233; hacia tu santo templo en tu temor.   \n","readableText":"Mas yo por la abundancia de tu misericordia entraré en tu casa; Adoraré hacia\ntu santo templo en tu temor.\n\n"},{"verse":"8","text":"Gu&#237;ame, Jehov&#225;, en tu justicia, a causa de mis enemigos; Endereza delante de m&#237; tu camino.   \n","readableText":"Guíame, Jehová, en tu justicia, a causa de mis enemigos; Endereza delante de mí\ntu camino.\n\n"},{"verse":"9","text":"Porque en la boca de ellos no hay sinceridad; Sus entra&#241;as son maldad, Sepulcro abierto es su garganta, Con su lengua hablan lisonjas.   \n","readableText":"Porque en la boca de ellos no hay sinceridad; Sus entrañas son maldad, Sepulcro\nabierto es su garganta, Con su lengua hablan lisonjas.\n\n"},{"verse":"10","text":"Cast&#237;galos, oh Dios; Caigan por sus mismos consejos; Por la multitud de sus transgresiones &#233;chalos fuera, Porque se rebelaron contra ti.   \n","readableText":"Castígalos, oh Dios; Caigan por sus mismos consejos; Por la multitud de sus\ntransgresiones échalos fuera, Porque se rebelaron contra ti.\n\n"},{"verse":"11","text":"Pero al&#233;grense todos los que en ti conf&#237;an; Den voces de j&#250;bilo para siempre, porque t&#250; los defiendes; En ti se regocijen los que aman tu nombre.   \n","readableText":"Pero alégrense todos los que en ti confían; Den voces de júbilo para siempre,\nporque tú los defiendes; En ti se regocijen los que aman tu nombre.\n\n"},{"verse":"12","text":"Porque t&#250;, oh Jehov&#225;, bendecir&#225;s al justo; Como con un escudo lo rodear&#225;s de tu favor.\n","readableText":"Porque tú, oh Jehová, bendecirás al justo; Como con un escudo lo rodearás de tu\nfavor.\n\n"}]}
