{"book":"PSA","rev":"RVR60","chapter":"145","verses":[{"verse":"1","text":"Te exaltar&#233;, mi Dios, mi Rey, Y bendecir&#233; tu nombre eternamente y para siempre.   \n","readableText":"Te exaltaré, mi Dios, mi Rey, Y bendeciré tu nombre eternamente y para siempre.\n\n\n"},{"verse":"2","text":"Cada d&#237;a te bendecir&#233;, Y alabar&#233; tu nombre eternamente y para siempre.   \n","readableText":"Cada día te bendeciré, Y alabaré tu nombre eternamente y para siempre.\n\n"},{"verse":"3","text":"Grande es Jehov&#225;, y digno de suprema alabanza; Y su grandeza es inescrutable.   \n","readableText":"Grande es Jehová, y digno de suprema alabanza; Y su grandeza es inescrutable.\n\n\n"},{"verse":"4","text":"Generaci&#243;n a generaci&#243;n celebrar&#225; tus obras, Y anunciar&#225; tus poderosos hechos.   \n","readableText":"Generación a generación celebrará tus obras, Y anunciará tus poderosos hechos.\n\n\n"},{"verse":"5","text":"En la hermosura de la gloria de tu magnificencia, Y en tus hechos maravillosos meditar&#233;.   \n","readableText":"En la hermosura de la gloria de tu magnificencia, Y en tus hechos maravillosos\nmeditaré.\n\n"},{"verse":"6","text":"Del poder de tus hechos estupendos hablar&#225;n los hombres, Y yo publicar&#233; tu grandeza.   \n","readableText":"Del poder de tus hechos estupendos hablarán los hombres, Y yo publicaré tu\ngrandeza.\n\n"},{"verse":"7","text":"Proclamar&#225;n la memoria de tu inmensa bondad, Y cantar&#225;n tu justicia.   \n","readableText":"Proclamarán la memoria de tu inmensa bondad, Y cantarán tu justicia.\n\n"},{"verse":"8","text":"Clemente y misericordioso es Jehov&#225;, Lento para la ira, y grande en misericordia.   \n","readableText":"Clemente y misericordioso es Jehová, Lento para la ira, y grande en\nmisericordia.\n\n"},{"verse":"9","text":"Bueno es Jehov&#225; para con todos, Y sus misericordias sobre todas sus obras.   \n","readableText":"Bueno es Jehová para con todos, Y sus misericordias sobre todas sus obras.\n\n"},{"verse":"10","text":"Te alaben, oh Jehov&#225;, todas tus obras, Y tus santos te bendigan.   \n","readableText":"Te alaben, oh Jehová, todas tus obras, Y tus santos te bendigan.\n\n"},{"verse":"11","text":"La gloria de tu reino digan, Y hablen de tu poder,   \n","readableText":"La gloria de tu reino digan, Y hablen de tu poder,\n\n"},{"verse":"12","text":"Para hacer saber a los hijos de los hombres sus poderosos hechos, Y la gloria de la magnificencia de su reino.   \n","readableText":"Para hacer saber a los hijos de los hombres sus poderosos hechos, Y la gloria\nde la magnificencia de su reino.\n\n"},{"verse":"13","text":"Tu reino es reino de todos los siglos, Y tu se&#241;or&#237;o en todas las generaciones.   \n","readableText":"Tu reino es reino de todos los siglos, Y tu señorío en todas las generaciones.\n\n\n"},{"verse":"14","text":"Sostiene Jehov&#225; a todos los que caen, Y levanta a todos los oprimidos.   \n","readableText":"Sostiene Jehová a todos los que caen, Y levanta a todos los oprimidos.\n\n"},{"verse":"15","text":"Los ojos de todos esperan en ti, Y t&#250; les das su comida a su tiempo.   \n","readableText":"Los ojos de todos esperan en ti, Y tú les das su comida a su tiempo.\n\n"},{"verse":"16","text":"Abres tu mano, Y colmas de bendici&#243;n a todo ser viviente.   \n","readableText":"Abres tu mano, Y colmas de bendición a todo ser viviente.\n\n"},{"verse":"17","text":"Justo es Jehov&#225; en todos sus caminos, Y misericordioso en todas sus obras.   \n","readableText":"Justo es Jehová en todos sus caminos, Y misericordioso en todas sus obras.\n\n"},{"verse":"18","text":"Cercano est&#225; Jehov&#225; a todos los que le invocan, A todos los que le invocan de veras.   \n","readableText":"Cercano está Jehová a todos los que le invocan, A todos los que le invocan de\nveras.\n\n"},{"verse":"19","text":"Cumplir&#225; el deseo de los que le temen; Oir&#225; asimismo el clamor de ellos, y los salvar&#225;.   \n","readableText":"Cumplirá el deseo de los que le temen; Oirá asimismo el clamor de ellos, y los\nsalvará.\n\n"},{"verse":"20","text":"Jehov&#225; guarda a todos los que le aman, Mas destruir&#225; a todos los imp&#237;os.   \n","readableText":"Jehová guarda a todos los que le aman, Mas destruirá a todos los impíos.\n\n"},{"verse":"21","text":"La alabanza de Jehov&#225; proclamar&#225; mi boca; Y todos bendigan su santo nombre eternamente y para siempre.\n","readableText":"La alabanza de Jehová proclamará mi boca; Y todos bendigan su santo nombre\neternamente y para siempre.\n\n"}]}
