{"book":"PSA","rev":"RVR60","chapter":"141","verses":[{"verse":"1","text":"Jehov&#225;, a ti he clamado; apres&#250;rate a m&#237;; Escucha mi voz cuando te invocare.   \n","readableText":"Jehová, a ti he clamado; apresúrate a mí; Escucha mi voz cuando te invocare.\n\n"},{"verse":"2","text":"Suba mi oraci&#243;n delante de ti como el incienso, El don de mis manos como la ofrenda de la tarde.   \n","readableText":"Suba mi oración delante de ti como el incienso, El don de mis manos como la\nofrenda de la tarde.\n\n"},{"verse":"3","text":"Pon guarda a mi boca, oh Jehov&#225;; Guarda la puerta de mis labios.   \n","readableText":"Pon guarda a mi boca, oh Jehová; Guarda la puerta de mis labios.\n\n"},{"verse":"4","text":"No dejes que se incline mi coraz&#243;n a cosa mala, A hacer obras imp&#237;as Con los que hacen iniquidad; Y no coma yo de sus deleites.   \n","readableText":"No dejes que se incline mi corazón a cosa mala, A hacer obras impías Con los\nque hacen iniquidad; Y no coma yo de sus deleites.\n\n"},{"verse":"5","text":"Que el justo me castigue, ser&#225; un favor, Y que me reprenda ser&#225; un excelente b&#225;lsamo Que no me herir&#225; la cabeza; Pero mi oraci&#243;n ser&#225; continuamente contra las maldades de aquellos.   \n","readableText":"Que el justo me castigue, será un favor, Y que me reprenda será un excelente\nbálsamo Que no me herirá la cabeza; Pero mi oración será continuamente contra\nlas maldades de aquellos.\n\n"},{"verse":"6","text":"Ser&#225;n despe&#241;ados sus jueces, Y oir&#225;n mis palabras, que son verdaderas.   \n","readableText":"Serán despeñados sus jueces, Y oirán mis palabras, que son verdaderas.\n\n"},{"verse":"7","text":"Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos a la boca del Seol.   \n","readableText":"Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos a la boca\ndel Seol.\n\n"},{"verse":"8","text":"Por tanto, a ti, oh Jehov&#225;, Se&#241;or, miran mis ojos; En ti he confiado; no desampares mi alma.   \n","readableText":"Por tanto, a ti, oh Jehová, Señor, miran mis ojos; En ti he confiado; no\ndesampares mi alma.\n\n"},{"verse":"9","text":"Gu&#225;rdame de los lazos que me han tendido, Y de las trampas de los que hacen iniquidad.   \n","readableText":"Guárdame de los lazos que me han tendido, Y de las trampas de los que hacen\niniquidad.\n\n"},{"verse":"10","text":"Caigan los imp&#237;os a una en sus redes, Mientras yo pasar&#233; adelante.\n","readableText":"Caigan los impíos a una en sus redes, Mientras yo pasaré adelante.\n\n"}]}
