{"book":"PSA","rev":"RVR60","chapter":"106","verses":[{"verse":"1","text":"Aleluya. Alabad a Jehov&#225;, porque &#233;l es bueno; Porque para siempre es su misericordia.   \n","readableText":"Aleluya. Alabad a Jehová, porque él es bueno; Porque para siempre es su\nmisericordia.\n\n"},{"verse":"2","text":"&#191;Qui&#233;n expresar&#225; las poderosas obras de Jehov&#225;? &#191;Qui&#233;n contar&#225; sus alabanzas?   \n","readableText":"¿Quién expresará las poderosas obras de Jehová? ¿Quién contará sus alabanzas?\n\n\n"},{"verse":"3","text":"Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo.   \n","readableText":"Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo.\n\n"},{"verse":"4","text":"Acu&#233;rdate de m&#237;, oh Jehov&#225;, seg&#250;n tu benevolencia para con tu pueblo; Vis&#237;tame con tu salvaci&#243;n,   \n","readableText":"Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo; Visítame\ncon tu salvación,\n\n"},{"verse":"5","text":"Para que yo vea el bien de tus escogidos, Para que me goce en la alegr&#237;a de tu naci&#243;n, Y me glor&#237;e con tu heredad.   \n","readableText":"Para que yo vea el bien de tus escogidos, Para que me goce en la alegría de tu\nnación, Y me gloríe con tu heredad.\n\n"},{"verse":"6","text":"Pecamos nosotros, como nuestros padres; Hicimos iniquidad, hicimos impiedad.   \n","readableText":"Pecamos nosotros, como nuestros padres; Hicimos iniquidad, hicimos impiedad.\n\n"},{"verse":"7","text":"Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la muchedumbre de tus misericordias, Sino que se rebelaron junto al mar, el Mar Rojo.   \n","readableText":"Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la\nmuchedumbre de tus misericordias, Sino que se rebelaron junto al mar, el Mar\nRojo.\n\n"},{"verse":"8","text":"Pero &#233;l los salv&#243; por amor de su nombre, Para hacer notorio su poder.   \n","readableText":"Pero él los salvó por amor de su nombre, Para hacer notorio su poder.\n\n"},{"verse":"9","text":"Reprendi&#243; al Mar Rojo y lo sec&#243;, Y les hizo ir por el abismo como por un desierto.   \n","readableText":"Reprendió al Mar Rojo y lo secó, Y les hizo ir por el abismo como por un\ndesierto.\n\n"},{"verse":"10","text":"Los salv&#243; de mano del enemigo, Y los rescat&#243; de mano del adversario.   \n","readableText":"Los salvó de mano del enemigo, Y los rescató de mano del adversario.\n\n"},{"verse":"11","text":"Cubrieron las aguas a sus enemigos; No qued&#243; ni uno de ellos.   \n","readableText":"Cubrieron las aguas a sus enemigos; No quedó ni uno de ellos.\n\n"},{"verse":"12","text":"Entonces creyeron a sus palabras Y cantaron su alabanza.   \n","readableText":"Entonces creyeron a sus palabras Y cantaron su alabanza.\n\n"},{"verse":"13","text":"Bien pronto olvidaron sus obras; No esperaron su consejo.   \n","readableText":"Bien pronto olvidaron sus obras; No esperaron su consejo.\n\n"},{"verse":"14","text":"Se entregaron a un deseo desordenado en el desierto; Y tentaron a Dios en la soledad.   \n","readableText":"Se entregaron a un deseo desordenado en el desierto; Y tentaron a Dios en la\nsoledad.\n\n"},{"verse":"15","text":"Y &#233;l les dio lo que pidieron; Mas envi&#243; mortandad sobre ellos.   \n","readableText":"Y él les dio lo que pidieron; Mas envió mortandad sobre ellos.\n\n"},{"verse":"16","text":"Tuvieron envidia de Mois&#233;s en el campamento, Y contra Aar&#243;n, el santo de Jehov&#225;.   \n","readableText":"Tuvieron envidia de Moisés en el campamento, Y contra Aarón, el santo de\nJehová.\n\n"},{"verse":"17","text":"Entonces se abri&#243; la tierra y trag&#243; a Dat&#225;n, Y cubri&#243; la compa&#241;&#237;a de Abiram.   \n","readableText":"Entonces se abrió la tierra y tragó a Datán, Y cubrió la compañía de Abiram.\n\n"},{"verse":"18","text":"Y se encendi&#243; fuego en su junta; La llama quem&#243; a los imp&#237;os.   \n","readableText":"Y se encendió fuego en su junta; La llama quemó a los impíos.\n\n"},{"verse":"19","text":"Hicieron becerro en Horeb, Se postraron ante una imagen de fundici&#243;n.   \n","readableText":"Hicieron becerro en Horeb, Se postraron ante una imagen de fundición.\n\n"},{"verse":"20","text":"As&#237; cambiaron su gloria Por la imagen de un buey que come hierba.   \n","readableText":"Así cambiaron su gloria Por la imagen de un buey que come hierba.\n\n"},{"verse":"21","text":"Olvidaron al Dios de su salvaci&#243;n, Que hab&#237;a hecho grandezas en Egipto,   \n","readableText":"Olvidaron al Dios de su salvación, Que había hecho grandezas en Egipto,\n\n"},{"verse":"22","text":"Maravillas en la tierra de Cam, Cosas formidables sobre el Mar Rojo.   \n","readableText":"Maravillas en la tierra de Cam, Cosas formidables sobre el Mar Rojo.\n\n"},{"verse":"23","text":"Y trat&#243; de destruirlos, De no haberse interpuesto Mois&#233;s su escogido delante de &#233;l, A fin de apartar su indignaci&#243;n para que no los destruyese.   \n","readableText":"Y trató de destruirlos, De no haberse interpuesto Moisés su escogido delante de\nél, A fin de apartar su indignación para que no los destruyese.\n\n"},{"verse":"24","text":"Pero aborrecieron la tierra deseable; No creyeron a su palabra,   \n","readableText":"Pero aborrecieron la tierra deseable; No creyeron a su palabra,\n\n"},{"verse":"25","text":"Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehov&#225;.   \n","readableText":"Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehová.\n\n"},{"verse":"26","text":"Por tanto, alz&#243; su mano contra ellos Para abatirlos en el desierto,   \n","readableText":"Por tanto, alzó su mano contra ellos Para abatirlos en el desierto,\n\n"},{"verse":"27","text":"Y humillar su pueblo entre las naciones, Y esparcirlos por las tierras.   \n","readableText":"Y humillar su pueblo entre las naciones, Y esparcirlos por las tierras.\n\n"},{"verse":"28","text":"Se unieron asimismo a Baal-peor, Y comieron los sacrificios de los muertos.   \n","readableText":"Se unieron asimismo a Baal-peor, Y comieron los sacrificios de los muertos.\n\n"},{"verse":"29","text":"Provocaron la ira de Dios con sus obras, Y se desarroll&#243; la mortandad entre ellos.   \n","readableText":"Provocaron la ira de Dios con sus obras, Y se desarrolló la mortandad entre\nellos.\n\n"},{"verse":"30","text":"Entonces se levant&#243; Finees e hizo juicio, Y se detuvo la plaga;   \n","readableText":"Entonces se levantó Finees e hizo juicio, Y se detuvo la plaga;\n\n"},{"verse":"31","text":"Y le fue contado por justicia De generaci&#243;n en generaci&#243;n para siempre.   \n","readableText":"Y le fue contado por justicia De generación en generación para siempre.\n\n"},{"verse":"32","text":"Tambi&#233;n le irritaron en las aguas de Meriba; Y le fue mal a Mois&#233;s por causa de ellos,   \n","readableText":"También le irritaron en las aguas de Meriba; Y le fue mal a Moisés por causa de\nellos,\n\n"},{"verse":"33","text":"Porque hicieron rebelar a su esp&#237;ritu, Y habl&#243; precipitadamente con sus labios.   \n","readableText":"Porque hicieron rebelar a su espíritu, Y habló precipitadamente con sus labios.\n\n\n"},{"verse":"34","text":"No destruyeron a los pueblos Que Jehov&#225; les dijo;   \n","readableText":"No destruyeron a los pueblos Que Jehová les dijo;\n\n"},{"verse":"35","text":"Antes se mezclaron con las naciones, Y aprendieron sus obras,   \n","readableText":"Antes se mezclaron con las naciones, Y aprendieron sus obras,\n\n"},{"verse":"36","text":"Y sirvieron a sus &#237;dolos, Los cuales fueron causa de su ruina.   \n","readableText":"Y sirvieron a sus ídolos, Los cuales fueron causa de su ruina.\n\n"},{"verse":"37","text":"Sacrificaron sus hijos y sus hijas a los demonios,   \n","readableText":"Sacrificaron sus hijos y sus hijas a los demonios,\n\n"},{"verse":"38","text":"Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que ofrecieron en sacrificio a los &#237;dolos de Cana&#225;n, Y la tierra fue contaminada con sangre.   \n","readableText":"Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que\nofrecieron en sacrificio a los ídolos de Canaán, Y la tierra fue contaminada\ncon sangre.\n\n"},{"verse":"39","text":"Se contaminaron as&#237; con sus obras, Y se prostituyeron con sus hechos.   \n","readableText":"Se contaminaron así con sus obras, Y se prostituyeron con sus hechos.\n\n"},{"verse":"40","text":"Se encendi&#243;, por tanto, el furor de Jehov&#225; sobre su pueblo, Y abomin&#243; su heredad;   \n","readableText":"Se encendió, por tanto, el furor de Jehová sobre su pueblo, Y abominó su\nheredad;\n\n"},{"verse":"41","text":"Los entreg&#243; en poder de las naciones, Y se ense&#241;orearon de ellos los que les aborrec&#237;an.   \n","readableText":"Los entregó en poder de las naciones, Y se enseñorearon de ellos los que les\naborrecían.\n\n"},{"verse":"42","text":"Sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano.   \n","readableText":"Sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano.\n\n"},{"verse":"43","text":"Muchas veces los libr&#243;; Mas ellos se rebelaron contra su consejo, Y fueron humillados por su maldad.   \n","readableText":"Muchas veces los libró; Mas ellos se rebelaron contra su consejo, Y fueron\nhumillados por su maldad.\n\n"},{"verse":"44","text":"Con todo, &#233;l miraba cuando estaban en angustia, Y o&#237;a su clamor;   \n","readableText":"Con todo, él miraba cuando estaban en angustia, Y oía su clamor;\n\n"},{"verse":"45","text":"Y se acordaba de su pacto con ellos, Y se arrepent&#237;a conforme a la muchedumbre de sus misericordias.   \n","readableText":"Y se acordaba de su pacto con ellos, Y se arrepentía conforme a la muchedumbre\nde sus misericordias.\n\n"},{"verse":"46","text":"Hizo asimismo que tuviesen de ellos misericordia todos los que los ten&#237;an cautivos.   \n","readableText":"Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían\ncautivos.\n\n"},{"verse":"47","text":"S&#225;lvanos, Jehov&#225; Dios nuestro, Y rec&#243;genos de entre las naciones, Para que alabemos tu santo nombre, Para que nos gloriemos en tus alabanzas.   \n","readableText":"Sálvanos, Jehová Dios nuestro, Y recógenos de entre las naciones, Para que\nalabemos tu santo nombre, Para que nos gloriemos en tus alabanzas.\n\n"},{"verse":"48","text":"Bendito Jehov&#225; Dios de Israel, Desde la eternidad y hasta la eternidad; Y diga todo el pueblo, Am&#233;n. Aleluya.\n","readableText":"Bendito Jehová Dios de Israel, Desde la eternidad y hasta la eternidad; Y diga\ntodo el pueblo, Amén. Aleluya.\n\n"}]}
