{"book":"GAL","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Pi&#233;nsenlo de la siguiente manera: si un padre muere y deja una herencia a sus hijos peque&#241;os, esos ni&#241;os no est&#225;n en mejor situaci&#243;n que los esclavos hasta que se hagan mayores de edad, aunque son los verdaderos due&#241;os de todas las posesiones de su padre. \n","readableText":"Piénsenlo de la siguiente manera: si un padre muere y deja una herencia a sus\nhijos pequeños, esos niños no están en mejor situación que los esclavos hasta\nque se hagan mayores de edad, aunque son los verdaderos dueños de todas las\nposesiones de su padre.\n\n"},{"verse":"2","text":"Tienen que obedecer a sus tutores hasta que cumplan la edad establecida por su padre. \n","readableText":"Tienen que obedecer a sus tutores hasta que cumplan la edad establecida por su\npadre.\n\n"},{"verse":"3","text":"Eso mismo suced&#237;a con nosotros antes de que viniera Cristo. &#201;ramos como ni&#241;os; &#233;ramos esclavos de los principios  espirituales b&#225;sicos de este mundo.   \n","readableText":"Eso mismo sucedía con nosotros antes de que viniera Cristo. Éramos como niños;\néramos esclavos de los principios espirituales básicos de este mundo.\n\n"},{"verse":"4","text":"Sin embargo, cuando se cumpli&#243; el tiempo establecido, Dios envi&#243; a su Hijo, nacido de una mujer y sujeto a la ley. \n","readableText":"Sin embargo, cuando se cumplió el tiempo establecido, Dios envió a su Hijo,\nnacido de una mujer y sujeto a la ley.\n\n"},{"verse":"5","text":"Dios lo envi&#243; para que comprara la libertad de los que &#233;ramos esclavos de la ley, a fin de poder adoptarnos como sus propios hijos; \n","readableText":"Dios lo envió para que comprara la libertad de los que éramos esclavos de la\nley, a fin de poder adoptarnos como sus propios hijos;\n\n"},{"verse":"6","text":"y debido a que somos  sus hijos, Dios envi&#243; al Esp&#237;ritu de su Hijo a nuestro coraz&#243;n, el cual nos impulsa a exclamar &#171;Abba, Padre&#187; . \n","readableText":"y debido a que somos sus hijos, Dios envió al Espíritu de su Hijo a nuestro\ncorazón, el cual nos impulsa a exclamar «Abba, Padre» .\n\n"},{"verse":"7","text":"Ahora ya no eres un esclavo sino un hijo de Dios, y como eres su hijo, Dios te ha hecho su heredero.   \n","readableText":"Ahora ya no eres un esclavo sino un hijo de Dios, y como eres su hijo, Dios te\nha hecho su heredero.\n\n"},{"verse":"8","text":"Antes de conocer a Dios, ustedes, los gentiles,  eran esclavos de los llamados dioses, que ni siquiera existen. \n","readableText":"Antes de conocer a Dios, ustedes, los gentiles, eran esclavos de los llamados\ndioses, que ni siquiera existen.\n\n"},{"verse":"9","text":"As&#237; que ahora que conocen a Dios (o mejor dicho, ahora que Dios los conoce a ustedes), &#191;por qu&#233; quieren retroceder y convertirse otra vez en esclavos de los d&#233;biles e in&#250;tiles principios espirituales de este mundo? \n","readableText":"Así que ahora que conocen a Dios (o mejor dicho, ahora que Dios los conoce a\nustedes), ¿por qué quieren retroceder y convertirse otra vez en esclavos de los\ndébiles e inútiles principios espirituales de este mundo?\n\n"},{"verse":"10","text":"Pretenden ganarse el favor de Dios al cumplir con ciertos d&#237;as o meses, estaciones o a&#241;os. \n","readableText":"Pretenden ganarse el favor de Dios al cumplir con ciertos días o meses,\nestaciones o años.\n\n"},{"verse":"11","text":"Temo por ustedes. Quiz&#225; todo el arduo trabajo que hice entre ustedes fue en vano. \n","readableText":"Temo por ustedes. Quizá todo el arduo trabajo que hice entre ustedes fue en\nvano.\n\n"},{"verse":"12","text":"Amados hermanos, les ruego que vivan como yo, libres de esas cosas, pues yo llegu&#233; a ser como ustedes, los gentiles, libre de esas leyes. Ustedes no me trataron mal cuando les prediqu&#233; por primera vez. \n","readableText":"Amados hermanos, les ruego que vivan como yo, libres de esas cosas, pues yo\nllegué a ser como ustedes, los gentiles, libre de esas leyes. Ustedes no me\ntrataron mal cuando les prediqué por primera vez.\n\n"},{"verse":"13","text":"Sin duda, recordar&#225;n que yo estaba enfermo la primera vez que les llev&#233; la Buena Noticia. \n","readableText":"Sin duda, recordarán que yo estaba enfermo la primera vez que les llevé la\nBuena Noticia.\n\n"},{"verse":"14","text":"Aunque mi condici&#243;n los tentaba a no aceptarme, ustedes no me despreciaron ni me rechazaron. Todo lo contrario, me recibieron y me cuidaron como si yo fuera un &#225;ngel de Dios o incluso el mismo Cristo Jes&#250;s. \n","readableText":"Aunque mi condición los tentaba a no aceptarme, ustedes no me despreciaron ni\nme rechazaron. Todo lo contrario, me recibieron y me cuidaron como si yo fuera\nun ángel de Dios o incluso el mismo Cristo Jesús.\n\n"},{"verse":"15","text":"&#191;D&#243;nde ha ido a parar el esp&#237;ritu de alegr&#237;a y de gratitud que antes ten&#237;an? Estoy seguro de que ustedes se hubieran arrancado los propios ojos para d&#225;rmelos de haber sido posible. \n","readableText":"¿Dónde ha ido a parar el espíritu de alegría y de gratitud que antes tenían?\nEstoy seguro de que ustedes se hubieran arrancado los propios ojos para\ndármelos de haber sido posible.\n\n"},{"verse":"16","text":"&#191;Acaso ahora me volv&#237; su enemigo porque les digo la verdad?   \n","readableText":"¿Acaso ahora me volví su enemigo porque les digo la verdad?\n\n"},{"verse":"17","text":"Esos falsos maestros est&#225;n muy ansiosos de ganarse el favor de ustedes, pero sus intenciones no son nada buenas. Lo que quieren es aislarlos de m&#237; para que ustedes solo les presten atenci&#243;n a ellos. \n","readableText":"Esos falsos maestros están muy ansiosos de ganarse el favor de ustedes, pero\nsus intenciones no son nada buenas. Lo que quieren es aislarlos de mí para que\nustedes solo les presten atención a ellos.\n\n"},{"verse":"18","text":"Si alguien quiere hacer cosas buenas por ustedes, no hay ning&#250;n problema; pero que lo haga en todo tiempo, no solo cuando estoy con ustedes.   \n","readableText":"Si alguien quiere hacer cosas buenas por ustedes, no hay ningún problema; pero\nque lo haga en todo tiempo, no solo cuando estoy con ustedes.\n\n"},{"verse":"19","text":"&#161;Oh mis hijos queridos! Siento como si volviera a sufrir dolores de parto por ustedes, y seguir&#225;n hasta que Cristo se forme por completo en sus vidas. \n","readableText":"¡Oh mis hijos queridos! Siento como si volviera a sufrir dolores de parto por\nustedes, y seguirán hasta que Cristo se forme por completo en sus vidas.\n\n"},{"verse":"20","text":"Desear&#237;a estar con ustedes en este momento para poder hablarles en otro tono, pero estando tan lejos, no s&#233; qu&#233; m&#225;s puedo hacer para ayudarlos.   \n","readableText":"Desearía estar con ustedes en este momento para poder hablarles en otro tono,\npero estando tan lejos, no sé qué más puedo hacer para ayudarlos.\n\n"},{"verse":"21","text":"D&#237;ganme ustedes, los que quieren vivir bajo la ley, &#191;saben lo que en realidad dice la ley? \n","readableText":"Díganme ustedes, los que quieren vivir bajo la ley, ¿saben lo que en realidad\ndice la ley?\n\n"},{"verse":"22","text":"Las Escrituras dicen que Abraham tuvo dos hijos, uno de la mujer esclava y el otro de su esposa, quien hab&#237;a nacido libre.   \n","readableText":"Las Escrituras dicen que Abraham tuvo dos hijos, uno de la mujer esclava y el\notro de su esposa, quien había nacido libre.\n\n"},{"verse":"23","text":"El nacimiento del hijo de la esclava fue el resultado de un intento humano por lograr que se cumpliera la promesa de Dios; pero el nacimiento del hijo de la libre fue la manera en que Dios cumpli&#243; su promesa.   \n","readableText":"El nacimiento del hijo de la esclava fue el resultado de un intento humano por\nlograr que se cumpliera la promesa de Dios; pero el nacimiento del hijo de la\nlibre fue la manera en que Dios cumplió su promesa.\n\n"},{"verse":"24","text":"Esas dos mujeres son una ilustraci&#243;n de los dos pactos de Dios. La primera mujer, Agar, representa el monte Sina&#237;, donde el pueblo recibi&#243; la ley que los hizo esclavos. \n","readableText":"Esas dos mujeres son una ilustración de los dos pactos de Dios. La primera\nmujer, Agar, representa el monte Sinaí, donde el pueblo recibió la ley que los\nhizo esclavos.\n\n"},{"verse":"25","text":"Y ahora Jerusal&#233;n es igual que el monte Sina&#237;, en Arabia,  porque la ciudad y sus hijos viven bajo la esclavitud de la ley; \n","readableText":"Y ahora Jerusalén es igual que el monte Sinaí, en Arabia, porque la ciudad y\nsus hijos viven bajo la esclavitud de la ley;\n\n"},{"verse":"26","text":"pero la otra mujer, Sara, representa la Jerusal&#233;n celestial. Ella es la mujer libre y es nuestra madre. \n","readableText":"pero la otra mujer, Sara, representa la Jerusalén celestial. Ella es la mujer\nlibre y es nuestra madre.\n\n"},{"verse":"27","text":"Como dijo Isa&#237;as: &#171;&#161;Al&#233;grate, oh mujer sin hijos, t&#250; que nunca diste a luz! &#161;Ponte a gritar de alegr&#237;a, t&#250; que nunca tuviste dolores de parto! &#161;Pues la mujer desolada ahora tiene m&#225;s hijos que la que vive con su esposo!&#187; .   \n","readableText":"Como dijo Isaías: «¡Alégrate, oh mujer sin hijos, tú que nunca diste a luz!\n¡Ponte a gritar de alegría, tú que nunca tuviste dolores de parto! ¡Pues la\nmujer desolada ahora tiene más hijos que la que vive con su esposo!» .\n\n"},{"verse":"28","text":"Y ustedes, amados hermanos, son hijos de la promesa igual que Isaac; \n","readableText":"Y ustedes, amados hermanos, son hijos de la promesa igual que Isaac;\n\n"},{"verse":"29","text":"pero ahora son perseguidos por los que quieren que cumplan la ley, tal como Ismael &#8212;el hijo que naci&#243; del esfuerzo humano&#8212; persigui&#243; a Isaac, el hijo que naci&#243; por el poder del Esp&#237;ritu.   \n","readableText":"pero ahora son perseguidos por los que quieren que cumplan la ley, tal como\nIsmael —el hijo que nació del esfuerzo humano— persiguió a Isaac, el hijo que\nnació por el poder del Espíritu.\n\n"},{"verse":"30","text":"&#191;Pero qu&#233; dicen las Escrituras al respecto? &#171;Echa fuera a la esclava y a su hijo, porque el hijo de la mujer esclava no compartir&#225; la herencia del hijo de la mujer libre&#187; . \n","readableText":"¿Pero qué dicen las Escrituras al respecto? «Echa fuera a la esclava y a su\nhijo, porque el hijo de la mujer esclava no compartirá la herencia del hijo de\nla mujer libre» .\n\n"},{"verse":"31","text":"As&#237; que, amados hermanos, no somos hijos de la mujer esclava; somos hijos de la mujer libre.\n","readableText":"Así que, amados hermanos, no somos hijos de la mujer esclava; somos hijos de la\nmujer libre.\n\n"}]}
