{"book":"GAL","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Amados hermanos, si otro creyente  est&#225; dominado por alg&#250;n pecado, ustedes, que son espirituales, deber&#237;an ayudarlo a volver al camino recto con ternura y humildad. Y tengan mucho cuidado de no caer ustedes en la misma tentaci&#243;n. \n","readableText":"Amados hermanos, si otro creyente está dominado por algún pecado, ustedes, que\nson espirituales, deberían ayudarlo a volver al camino recto con ternura y\nhumildad. Y tengan mucho cuidado de no caer ustedes en la misma tentación.\n\n"},{"verse":"2","text":"Ay&#250;dense a llevar los unos las cargas de los otros, y obedezcan de esa manera la ley de Cristo. \n","readableText":"Ayúdense a llevar los unos las cargas de los otros, y obedezcan de esa manera\nla ley de Cristo.\n\n"},{"verse":"3","text":"Si te crees demasiado importante para ayudar a alguien, solo te enga&#241;as a ti mismo. No eres tan importante.   \n","readableText":"Si te crees demasiado importante para ayudar a alguien, solo te engañas a ti\nmismo. No eres tan importante.\n\n"},{"verse":"4","text":"Presta mucha atenci&#243;n a tu propio trabajo, porque entonces obtendr&#225;s la satisfacci&#243;n de haber hecho bien tu labor y no tendr&#225;s que compararte con nadie. \n","readableText":"Presta mucha atención a tu propio trabajo, porque entonces obtendrás la\nsatisfacción de haber hecho bien tu labor y no tendrás que compararte con\nnadie.\n\n"},{"verse":"5","text":"Pues cada uno es responsable de su propia conducta.   \n","readableText":"Pues cada uno es responsable de su propia conducta.\n\n"},{"verse":"6","text":"Los que reciben ense&#241;anza de la palabra de Dios deber&#237;an proveer a las necesidades de sus maestros, compartiendo todas las cosas buenas con ellos.   \n","readableText":"Los que reciben enseñanza de la palabra de Dios deberían proveer a las\nnecesidades de sus maestros, compartiendo todas las cosas buenas con ellos.\n\n"},{"verse":"7","text":"No se dejen enga&#241;ar: nadie puede burlarse de la justicia de Dios. Siempre se cosecha lo que se siembra. \n","readableText":"No se dejen engañar: nadie puede burlarse de la justicia de Dios. Siempre se\ncosecha lo que se siembra.\n\n"},{"verse":"8","text":"Los que viven solo para satisfacer los deseos de su propia naturaleza pecaminosa cosechar&#225;n, de esa naturaleza, destrucci&#243;n y muerte; pero los que viven para agradar al Esp&#237;ritu, del Esp&#237;ritu, cosechar&#225;n vida eterna. \n","readableText":"Los que viven solo para satisfacer los deseos de su propia naturaleza\npecaminosa cosecharán, de esa naturaleza, destrucción y muerte; pero los que\nviven para agradar al Espíritu, del Espíritu, cosecharán vida eterna.\n\n"},{"verse":"9","text":"As&#237; que no nos cansemos de hacer el bien. A su debido tiempo, cosecharemos numerosas bendiciones si no nos damos por vencidos. \n","readableText":"Así que no nos cansemos de hacer el bien. A su debido tiempo, cosecharemos\nnumerosas bendiciones si no nos damos por vencidos.\n\n"},{"verse":"10","text":"Por lo tanto, siempre que tengamos la oportunidad, hagamos el bien a todos, en especial a los de la familia de la fe.   \n","readableText":"Por lo tanto, siempre que tengamos la oportunidad, hagamos el bien a todos, en\nespecial a los de la familia de la fe.\n\n"},{"verse":"11","text":"   F&#237;jense que uso letras grandes para escribirles de mi propio pu&#241;o y letra estas &#250;ltimas palabras.   \n","readableText":" Fíjense que uso letras grandes para escribirles de mi propio puño y letra\nestas últimas palabras.\n\n"},{"verse":"12","text":"Los que tratan de obligarlos a circuncidarse lo hacen para quedar bien con otros. No quieren ser perseguidos por ense&#241;ar que solo la cruz de Cristo salva. \n","readableText":"Los que tratan de obligarlos a circuncidarse lo hacen para quedar bien con\notros. No quieren ser perseguidos por enseñar que solo la cruz de Cristo salva.\n\n\n"},{"verse":"13","text":"Ni siquiera los que luchan a favor de la circuncisi&#243;n cumplen toda la ley. Solo quieren que ustedes se circunciden para poder jactarse de ello y decir a todos que ustedes son sus disc&#237;pulos.   \n","readableText":"Ni siquiera los que luchan a favor de la circuncisión cumplen toda la ley. Solo\nquieren que ustedes se circunciden para poder jactarse de ello y decir a todos\nque ustedes son sus discípulos.\n\n"},{"verse":"14","text":"En cuanto a m&#237;, que nunca me jacte de otra cosa que no sea la cruz de nuestro Se&#241;or Jesucristo. Debido a esa cruz,  mi inter&#233;s por este mundo fue crucificado y el inter&#233;s del mundo por m&#237; tambi&#233;n ha muerto. \n","readableText":"En cuanto a mí, que nunca me jacte de otra cosa que no sea la cruz de nuestro\nSeñor Jesucristo. Debido a esa cruz, mi interés por este mundo fue crucificado\ny el interés del mundo por mí también ha muerto.\n\n"},{"verse":"15","text":"No importa si fuimos o no circuncidados. Lo que importa es que hayamos sido transformados en una creaci&#243;n nueva. \n","readableText":"No importa si fuimos o no circuncidados. Lo que importa es que hayamos sido\ntransformados en una creación nueva.\n\n"},{"verse":"16","text":"Que la paz y la misericordia de Dios sean con todos los que viven seg&#250;n ese principio; ellos son el nuevo pueblo de Dios.   \n","readableText":"Que la paz y la misericordia de Dios sean con todos los que viven según ese\nprincipio; ellos son el nuevo pueblo de Dios.\n\n"},{"verse":"17","text":"De ahora en adelante, que nadie me cause problemas con esas cosas. Pues yo llevo, en mi cuerpo, cicatrices que muestran que pertenezco a Jes&#250;s.   \n","readableText":"De ahora en adelante, que nadie me cause problemas con esas cosas. Pues yo\nllevo, en mi cuerpo, cicatrices que muestran que pertenezco a Jesús.\n\n"},{"verse":"18","text":"Amados hermanos, que la gracia de nuestro Se&#241;or Jesucristo sea con el esp&#237;ritu de cada uno de ustedes. Am&#233;n.\n","readableText":"Amados hermanos, que la gracia de nuestro Señor Jesucristo sea con el espíritu\nde cada uno de ustedes. Amén.\n\n"}]}
