{"book":"GAL","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Por lo tanto, Cristo en verdad nos ha liberado. Ahora aseg&#250;rense de permanecer libres y no se esclavicen de nuevo a la ley.   \n","readableText":"Por lo tanto, Cristo en verdad nos ha liberado. Ahora asegúrense de permanecer\nlibres y no se esclavicen de nuevo a la ley.\n\n"},{"verse":"2","text":"&#161;Presten atenci&#243;n! Yo, Pablo, les digo lo siguiente: si dependen de la circuncisi&#243;n para hacerse justos ante Dios, entonces Cristo no les servir&#225; de nada. \n","readableText":"¡Presten atención! Yo, Pablo, les digo lo siguiente: si dependen de la\ncircuncisión para hacerse justos ante Dios, entonces Cristo no les servirá de\nnada.\n\n"},{"verse":"3","text":"Lo repito: si pretenden lograr el favor de Dios mediante la circuncisi&#243;n, entonces est&#225;n obligados a obedecer cada una de las ordenanzas de la ley de Mois&#233;s. \n","readableText":"Lo repito: si pretenden lograr el favor de Dios mediante la circuncisión,\nentonces están obligados a obedecer cada una de las ordenanzas de la ley de\nMoisés.\n\n"},{"verse":"4","text":"Pues, si ustedes pretenden hacerse justos ante Dios por cumplir la ley, &#161;han quedado separados de Cristo! Han ca&#237;do de la gracia de Dios.   \n","readableText":"Pues, si ustedes pretenden hacerse justos ante Dios por cumplir la ley, ¡han\nquedado separados de Cristo! Han caído de la gracia de Dios.\n\n"},{"verse":"5","text":"Sin embargo, los que vivimos por el Esp&#237;ritu esperamos con anhelo recibir por la fe la justicia que Dios nos ha prometido. \n","readableText":"Sin embargo, los que vivimos por el Espíritu esperamos con anhelo recibir por\nla fe la justicia que Dios nos ha prometido.\n\n"},{"verse":"6","text":"Pues, una vez que depositamos nuestra fe en Cristo Jes&#250;s, de nada sirve estar o no circuncidado. Lo importante es la fe que se expresa por medio del amor.   \n","readableText":"Pues, una vez que depositamos nuestra fe en Cristo Jesús, de nada sirve estar o\nno circuncidado. Lo importante es la fe que se expresa por medio del amor.\n\n"},{"verse":"7","text":"Ustedes corr&#237;an muy bien la carrera. &#191;Qui&#233;n les impidi&#243; seguir la verdad? \n","readableText":"Ustedes corrían muy bien la carrera. ¿Quién les impidió seguir la verdad?\n\n"},{"verse":"8","text":"Seguro que no fue Dios, porque &#233;l es quien los llam&#243; a ser libres. \n","readableText":"Seguro que no fue Dios, porque él es quien los llamó a ser libres.\n\n"},{"verse":"9","text":"&#161;Esa falsa ense&#241;anza es como un poquito de levadura que impregna toda la masa! \n","readableText":"¡Esa falsa enseñanza es como un poquito de levadura que impregna toda la masa!\n\n\n"},{"verse":"10","text":"Conf&#237;o en que el Se&#241;or los guardar&#225; de creer falsas ense&#241;anzas. Dios juzgar&#225; a la persona que los est&#225; confundiendo, sea quien fuere.   \n","readableText":"Confío en que el Señor los guardará de creer falsas enseñanzas. Dios juzgará a\nla persona que los está confundiendo, sea quien fuere.\n\n"},{"verse":"11","text":"Amados hermanos, si yo todav&#237;a predicara que ustedes deben circuncidarse &#8212;como algunos dicen que hago&#8212;, &#191;por qu&#233;, entonces, a&#250;n se me persigue? Si ya no predicara que la salvaci&#243;n es por medio de la cruz de Cristo, nadie se ofender&#237;a. \n","readableText":"Amados hermanos, si yo todavía predicara que ustedes deben circuncidarse —como\nalgunos dicen que hago—, ¿por qué, entonces, aún se me persigue? Si ya no\npredicara que la salvación es por medio de la cruz de Cristo, nadie se\nofendería.\n\n"},{"verse":"12","text":"C&#243;mo me gustar&#237;a que esos perturbadores que quieren mutilarlos a ustedes mediante la circuncisi&#243;n se mutilaran ellos mismos.   \n","readableText":"Cómo me gustaría que esos perturbadores que quieren mutilarlos a ustedes\nmediante la circuncisión se mutilaran ellos mismos.\n\n"},{"verse":"13","text":"Pues ustedes, mis hermanos, han sido llamados a vivir en libertad; pero no usen esa libertad para satisfacer los deseos de la naturaleza pecaminosa. Al contrario, usen la libertad para servirse unos a otros por amor. \n","readableText":"Pues ustedes, mis hermanos, han sido llamados a vivir en libertad; pero no usen\nesa libertad para satisfacer los deseos de la naturaleza pecaminosa. Al\ncontrario, usen la libertad para servirse unos a otros por amor.\n\n"},{"verse":"14","text":"Pues toda la ley puede resumirse en un solo mandato: &#171;Ama a tu pr&#243;jimo como a ti mismo&#187; , \n","readableText":"Pues toda la ley puede resumirse en un solo mandato: «Ama a tu prójimo como a\nti mismo» ,\n\n"},{"verse":"15","text":"pero si est&#225;n siempre mordi&#233;ndose y devor&#225;ndose unos a otros, &#161;tengan cuidado! Corren peligro de destruirse unos a otros.   \n","readableText":"pero si están siempre mordiéndose y devorándose unos a otros, ¡tengan cuidado!\nCorren peligro de destruirse unos a otros.\n\n"},{"verse":"16","text":"Por eso les digo: dejen que el Esp&#237;ritu Santo los gu&#237;e en la vida. Entonces no se dejar&#225;n llevar por los impulsos de la naturaleza pecaminosa. \n","readableText":"Por eso les digo: dejen que el Espíritu Santo los guíe en la vida. Entonces no\nse dejarán llevar por los impulsos de la naturaleza pecaminosa.\n\n"},{"verse":"17","text":"La naturaleza pecaminosa desea hacer el mal, que es precisamente lo contrario de lo que quiere el Esp&#237;ritu. Y el Esp&#237;ritu nos da deseos que se oponen a lo que desea la naturaleza pecaminosa. Estas dos fuerzas luchan constantemente entre s&#237;, entonces ustedes no son libres para llevar a cabo sus buenas intenciones, \n","readableText":"La naturaleza pecaminosa desea hacer el mal, que es precisamente lo contrario\nde lo que quiere el Espíritu. Y el Espíritu nos da deseos que se oponen a lo\nque desea la naturaleza pecaminosa. Estas dos fuerzas luchan constantemente\nentre sí, entonces ustedes no son libres para llevar a cabo sus buenas\nintenciones,\n\n"},{"verse":"18","text":"pero cuando el Esp&#237;ritu los gu&#237;a, ya no est&#225;n obligados a cumplir la ley de Mois&#233;s.   \n","readableText":"pero cuando el Espíritu los guía, ya no están obligados a cumplir la ley de\nMoisés.\n\n"},{"verse":"19","text":"Cuando ustedes siguen los deseos de la naturaleza pecaminosa, los resultados son m&#225;s que claros: inmoralidad sexual, impureza, pasiones sensuales, \n","readableText":"Cuando ustedes siguen los deseos de la naturaleza pecaminosa, los resultados\nson más que claros: inmoralidad sexual, impureza, pasiones sensuales,\n\n"},{"verse":"20","text":"idolatr&#237;a, hechicer&#237;a, hostilidad, peleas, celos, arrebatos de furia, ambici&#243;n ego&#237;sta, discordias, divisiones, \n","readableText":"idolatría, hechicería, hostilidad, peleas, celos, arrebatos de furia, ambición\negoísta, discordias, divisiones,\n\n"},{"verse":"21","text":"envidia, borracheras, fiestas desenfrenadas y otros pecados parecidos. Perm&#237;tanme repetirles lo que les dije antes: cualquiera que lleve esa clase de vida no heredar&#225; el reino de Dios.   \n","readableText":"envidia, borracheras, fiestas desenfrenadas y otros pecados parecidos.\nPermítanme repetirles lo que les dije antes: cualquiera que lleve esa clase de\nvida no heredará el reino de Dios.\n\n"},{"verse":"22","text":"En cambio, la clase de fruto que el Esp&#237;ritu Santo produce en nuestra vida es: amor, alegr&#237;a, paz, paciencia, gentileza, bondad, fidelidad, \n","readableText":"En cambio, la clase de fruto que el Espíritu Santo produce en nuestra vida es:\namor, alegría, paz, paciencia, gentileza, bondad, fidelidad,\n\n"},{"verse":"23","text":"humildad y control propio. &#161;No existen leyes contra esas cosas!   \n","readableText":"humildad y control propio. ¡No existen leyes contra esas cosas!\n\n"},{"verse":"24","text":"Los que pertenecen a Cristo Jes&#250;s han clavado en la cruz las pasiones y los deseos de la naturaleza pecaminosa y los han crucificado all&#237;. \n","readableText":"Los que pertenecen a Cristo Jesús han clavado en la cruz las pasiones y los\ndeseos de la naturaleza pecaminosa y los han crucificado allí.\n\n"},{"verse":"25","text":"Ya que vivimos por el Esp&#237;ritu, sigamos la gu&#237;a del Esp&#237;ritu en cada aspecto de nuestra vida. \n","readableText":"Ya que vivimos por el Espíritu, sigamos la guía del Espíritu en cada aspecto de\nnuestra vida.\n\n"},{"verse":"26","text":"No nos hagamos vanidosos ni nos provoquemos unos a otros ni tengamos envidia unos de otros.\n","readableText":"No nos hagamos vanidosos ni nos provoquemos unos a otros ni tengamos envidia\nunos de otros.\n\n"}]}
