{"book":"1KI","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Despu&#233;s de esto sucedi&#243; que el rey Acab ten&#237;a su palacio en la ciudad de Samaria, pero justo al lado del palacio hab&#237;a un vi&#241;edo de un hombre jezrelita llamado Nabot. \n","readableText":"Después de esto sucedió que el rey Acab tenía su palacio en la ciudad de\nSamaria, pero justo al lado del palacio había un viñedo de un hombre jezrelita\nllamado Nabot.\n\n"},{"verse":"2","text":"Un d&#237;a Acab le dijo a Nabot: &#8212;Dame tu vi&#241;edo para convertirlo en una huerta. Tu vi&#241;edo est&#225; justo al lado de mi palacio. En su lugar, yo te dar&#233; un vi&#241;edo mejor, o si prefieres, te pagar&#233; el valor en dinero.   \n","readableText":"Un día Acab le dijo a Nabot: —Dame tu viñedo para convertirlo en una huerta. Tu\nviñedo está justo al lado de mi palacio. En su lugar, yo te daré un viñedo\nmejor, o si prefieres, te pagaré el valor en dinero.\n\n"},{"verse":"3","text":"Nabot le contest&#243;: &#8212;&#161;Qu&#233; el SE&#209;OR no lo permita! Jam&#225;s te dar&#233; el vi&#241;edo que es la tierra que hered&#233; de mi familia.   \n","readableText":"Nabot le contestó: —¡Qué el SEÑOR no lo permita! Jamás te daré el viñedo que es\nla tierra que heredé de mi familia.\n\n"},{"verse":"4","text":"As&#237; que Acab regres&#243; a casa furioso y de mal humor, porque no le hab&#237;a gustado lo que le hab&#237;a dicho Nabot, el hombre de Jezrel, quien dijo que no le iba a dar la tierra que hab&#237;a heredado de su familia. Acab se acost&#243; y no quer&#237;a ver a nadie ni comer nada.   \n","readableText":"Así que Acab regresó a casa furioso y de mal humor, porque no le había gustado\nlo que le había dicho Nabot, el hombre de Jezrel, quien dijo que no le iba a\ndar la tierra que había heredado de su familia. Acab se acostó y no quería ver\na nadie ni comer nada.\n\n"},{"verse":"5","text":"Jezabel, la esposa de Acab, entr&#243; a verlo y le pregunt&#243;: &#8212;&#191;Por qu&#233; est&#225;s tan enojado? &#191;Por qu&#233; te niegas a comer?   \n","readableText":"Jezabel, la esposa de Acab, entró a verlo y le preguntó: —¿Por qué estás tan\nenojado? ¿Por qué te niegas a comer?\n\n"},{"verse":"6","text":"Acab le contest&#243;: &#8212;Yo le ped&#237; el vi&#241;edo a Nabot, el hombre de Jezrel. Le dije que le pagar&#237;a un buen precio, o si &#233;l prefer&#237;a, le dar&#237;a otro vi&#241;edo. Pero Nabot no quiso darme el vi&#241;edo.   \n","readableText":"Acab le contestó: —Yo le pedí el viñedo a Nabot, el hombre de Jezrel. Le dije\nque le pagaría un buen precio, o si él prefería, le daría otro viñedo. Pero\nNabot no quiso darme el viñedo.\n\n"},{"verse":"7","text":"Jezabel le contest&#243;: &#8212;&#161;Pero si t&#250; eres el rey de Israel! Lev&#225;ntate y come algo, que yo me voy a encargar de conseguirte el vi&#241;edo de Nabot. As&#237; te sentir&#225;s mejor.   \n","readableText":"Jezabel le contestó: —¡Pero si tú eres el rey de Israel! Levántate y come algo,\nque yo me voy a encargar de conseguirte el viñedo de Nabot. Así te sentirás\nmejor.\n\n"},{"verse":"8","text":"Entonces Jezabel escribi&#243; algunas cartas como si fueran de Acab y las sell&#243; con el sello real. Entonces se las mand&#243; a los ancianos l&#237;deres y a los hombres importantes que viv&#237;an en la aldea de Nabot. \n","readableText":"Entonces Jezabel escribió algunas cartas como si fueran de Acab y las selló con\nel sello real. Entonces se las mandó a los ancianos líderes y a los hombres\nimportantes que vivían en la aldea de Nabot.\n\n"},{"verse":"9","text":"En la carta ella escribi&#243;: &#171;Anuncien que habr&#225; una reuni&#243;n para proclamar un d&#237;a de ayuno. Pongan en el lugar de honor a Nabot. \n","readableText":"En la carta ella escribió: «Anuncien que habrá una reunión para proclamar un\ndía de ayuno. Pongan en el lugar de honor a Nabot.\n\n"},{"verse":"10","text":"Busquen algunos sinverg&#252;enzas que est&#233;n dispuestos a decir que Nabot habl&#243; en contra del rey y en contra de Dios. Entonces s&#225;quenlo de la reuni&#243;n y m&#225;tenlo a pedradas&#187;.   \n","readableText":"Busquen algunos sinvergüenzas que estén dispuestos a decir que Nabot habló en\ncontra del rey y en contra de Dios. Entonces sáquenlo de la reunión y mátenlo a\npedradas».\n\n"},{"verse":"11","text":"As&#237; que los ancianos l&#237;deres y hombres importantes de Jezrel obedecieron el mandato. \n","readableText":"Así que los ancianos líderes y hombres importantes de Jezrel obedecieron el\nmandato.\n\n"},{"verse":"12","text":"Los l&#237;deres anunciaron que habr&#237;a una reuni&#243;n para proclamar un d&#237;a de ayuno. A Nabot lo pusieron en un lugar especial ante el pueblo. \n","readableText":"Los líderes anunciaron que habría una reunión para proclamar un día de ayuno. A\nNabot lo pusieron en un lugar especial ante el pueblo.\n\n"},{"verse":"13","text":"Entonces dos hombres dijeron que Nabot hab&#237;a hablado en contra de Dios y en contra del rey. Por eso el pueblo sac&#243; a Nabot de la ciudad y lo mataron a pedradas. \n","readableText":"Entonces dos hombres dijeron que Nabot había hablado en contra de Dios y en\ncontra del rey. Por eso el pueblo sacó a Nabot de la ciudad y lo mataron a\npedradas.\n\n"},{"verse":"14","text":"Entonces los l&#237;deres ancianos mandaron un mensaje a Jezabel, que dec&#237;a: &#171;Nabot fue matado a pedradas&#187;.   \n","readableText":"Entonces los líderes ancianos mandaron un mensaje a Jezabel, que decía: «Nabo\nfue matado a pedradas».\n\n"},{"verse":"15","text":"Cuando Jezabel escuch&#243; que Nabot hab&#237;a muerto a pedradas, le dijo a Acab: &#171;Nabot ha muerto. Ahora ve y toma posesi&#243;n del vi&#241;edo que t&#250; quer&#237;as&#187;. \n","readableText":"Cuando Jezabel escuchó que Nabot había muerto a pedradas, le dijo a Acab:\n«Nabot ha muerto. Ahora ve y toma posesión del viñedo que tú querías».\n\n"},{"verse":"16","text":"As&#237; que Acab fue al vi&#241;edo y tom&#243; posesi&#243;n de &#233;l.   \n","readableText":"Así que Acab fue al viñedo y tomó posesión de él.\n\n"},{"verse":"17","text":"Despu&#233;s, el SE&#209;OR le habl&#243; a El&#237;as, el profeta de Tisb&#233; y le dijo: \n","readableText":"Después, el SEÑOR le habló a Elías, el profeta de Tisbé y le dijo:\n\n"},{"verse":"18","text":"&#171;Ve a ver al rey Acab en Samaria, el cual estar&#225; en el vi&#241;edo de Nabot tomando posesi&#243;n de &#233;l. \n","readableText":"«Ve a ver al rey Acab en Samaria, el cual estará en el viñedo de Nabot tomando\nposesión de él.\n\n"},{"verse":"19","text":"Dile a Acab que yo, el SE&#209;OR, le digo: &#8220;Acab, mataste a Nabot &#161;y ahora tomas posesi&#243;n de su tierra!&#8221; Y dile que el SE&#209;OR tambi&#233;n dice esto: &#8220;&#161;En el mismo lugar que los perros lamieron la sangre de Nabot, ah&#237; mismo lamer&#225;n tu sangre!&#8221;&#187;   \n","readableText":"Dile a Acab que yo, el SEÑOR, le digo: “Acab, mataste a Nabot ¡y ahora tomas\nposesión de su tierra!” Y dile que el SEÑOR también dice esto: “¡En el mismo\nlugar que los perros lamieron la sangre de Nabot, ahí mismo lamerán tu\nsangre!”»\n\n"},{"verse":"20","text":"As&#237; que El&#237;as fue a ver a Acab y cuando Acab lo vio, le dijo a El&#237;as: &#8212;De nuevo me has encontrado, enemigo m&#237;o. El&#237;as contest&#243;: &#8212;S&#237;, te encuentro de nuevo ya que est&#225;s dedicado completamente a obrar mal delante del SE&#209;OR. \n","readableText":"Así que Elías fue a ver a Acab y cuando Acab lo vio, le dijo a Elías: —De nuevo\nme has encontrado, enemigo mío. Elías contestó: —Sí, te encuentro de nuevo ya\nque estás dedicado completamente a obrar mal delante del SEÑOR.\n\n"},{"verse":"21","text":"As&#237; que &#233;l te dice: &#8220;Yo te destruir&#233; y te matar&#233; junto con todos los varones de tu familia. \n","readableText":"Así que él te dice: “Yo te destruiré y te mataré junto con todos los varones de\ntu familia.\n\n"},{"verse":"22","text":"Har&#233; con tu familia lo mismo que hice con la del rey Jerobo&#225;n hijo de Nabat y con la del rey Bas&#225;, porque me hiciste enojar y has hecho pecar a Israel&#8221;. \n","readableText":"Haré con tu familia lo mismo que hice con la del rey Jeroboán hijo de Nabat y\ncon la del rey Basá, porque me hiciste enojar y has hecho pecar a Israel”.\n\n"},{"verse":"23","text":"Y tambi&#233;n el SE&#209;OR dice respecto a Jezabel: &#8220;Los perros devorar&#225;n a tu esposa Jezabel en la ciudad de Jezrel. \n","readableText":"Y también el SEÑOR dice respecto a Jezabel: “Los perros devorarán a tu esposa\nJezabel en la ciudad de Jezrel.\n\n"},{"verse":"24","text":"A cualquiera de tu familia que muera en la ciudad se lo comer&#225;n los perros, y a cualquiera que muera en el campo se lo comer&#225;n las aves de rapi&#241;a&#8221;.   \n","readableText":"A cualquiera de tu familia que muera en la ciudad se lo comerán los perros, y a\ncualquiera que muera en el campo se lo comerán las aves de rapiña”.\n\n"},{"verse":"25","text":"Nadie se dedic&#243; a obrar tan mal delante del SE&#209;OR como hizo Acab, incitado por su esposa Jezabel. \n","readableText":"Nadie se dedicó a obrar tan mal delante del SEÑOR como hizo Acab, incitado por\nsu esposa Jezabel.\n\n"},{"verse":"26","text":"Lo m&#225;s horrible que hizo Acab fue adorar las estatuas de madera, tal como lo hac&#237;an los amorreos, a quienes el SE&#209;OR les quit&#243; su tierra para d&#225;rsela a los israelitas.   \n","readableText":"Lo más horrible que hizo Acab fue adorar las estatuas de madera, tal como lo\nhacían los amorreos, a quienes el SEÑOR les quitó su tierra para dársela a los\nisraelitas.\n\n"},{"verse":"27","text":"Despu&#233;s de que El&#237;as termin&#243; de hablar, Acab se puso muy triste, se rompi&#243; la ropa, se visti&#243; con ropas &#225;speras y no comi&#243; nada. Hasta dorm&#237;a con ropas &#225;speras y andaba deprimido.   \n","readableText":"Después de que Elías terminó de hablar, Acab se puso muy triste, se rompió la\nropa, se vistió con ropas ásperas y no comió nada. Hasta dormía con ropas\násperas y andaba deprimido.\n\n"},{"verse":"28","text":"El SE&#209;OR le dijo a El&#237;as, el profeta de Tisb&#233;: \n","readableText":"El SEÑOR le dijo a Elías, el profeta de Tisbé:\n\n"},{"verse":"29","text":"&#171;Veo que Acab se ha humillado ante m&#237;, as&#237; que no le causar&#233; dificultades mientras viva. Esperar&#233; hasta que su hijo sea rey en su lugar, entonces traer&#233; desgracia a la familia de Acab&#187;.\n","readableText":"«Veo que Acab se ha humillado ante mí, así que no le causaré dificultades\nmientras viva. Esperaré hasta que su hijo sea rey en su lugar, entonces traeré\ndesgracia a la familia de Acab».\n\n"}]}
