{"book":"1KI","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Se acercaba el d&#237;a en que David iba a morir, y le dio esta orden a su hijo Salom&#243;n: \n","readableText":"Se acercaba el día en que David iba a morir, y le dio esta orden a su hijo\nSalomón:\n\n"},{"verse":"2","text":"&#171;Estoy por morir, como es el destino que le espera a todo el mundo. S&#233; fuerte y p&#243;rtate como un hombre. \n","readableText":"«Estoy por morir, como es el destino que le espera a todo el mundo. Sé fuerte y\npórtate como un hombre.\n\n"},{"verse":"3","text":"Ahora, obedece cuidadosamente todos los mandamientos del SE&#209;OR tu Dios, y cumple cuidadosamente todos sus decretos, mandatos, decisiones y principios. Obedece todo lo que est&#225; escrito en las ense&#241;anzas de Mois&#233;s para que tengas &#233;xito en todo lo que emprendas y por dondequiera que vayas. \n","readableText":"Ahora, obedece cuidadosamente todos los mandamientos del SEÑOR tu Dios, y\ncumple cuidadosamente todos sus decretos, mandatos, decisiones y principios.\nObedece todo lo que está escrito en las enseñanzas de Moisés para que tengas\néxito en todo lo que emprendas y por dondequiera que vayas.\n\n"},{"verse":"4","text":"De esa manera el SE&#209;OR cumplir&#225; la promesa que me hizo: &#8220;Si tus hijos sinceramente tienen cuidado de vivir como yo quiero, y si lo hacen de todo coraz&#243;n y con toda el alma, entonces el rey de Israel siempre ser&#225; un hombre de tu dinast&#237;a&#8221;&#187;.   \n","readableText":"De esa manera el SEÑOR cumplirá la promesa que me hizo: “Si tus hijos\nsinceramente tienen cuidado de vivir como yo quiero, y si lo hacen de todo\ncorazón y con toda el alma, entonces el rey de Israel siempre será un hombre de\ntu dinastía”».\n\n"},{"verse":"5","text":"David tambi&#233;n le dijo: &#171;T&#250; sabes bien lo que Joab hijo de Sarvia me hizo. Cuando ya no est&#225;bamos en guerra, mat&#243; a dos comandantes de los ej&#233;rcitos de Israel: a Abner hijo de Ner y a Amas&#225; hijo de J&#233;ter. El cintur&#243;n y las botas que Joab lleva est&#225;n manchados de sangre. Yo deb&#237; haberlo castigado. \n","readableText":"David también le dijo: «Tú sabes bien lo que Joab hijo de Sarvia me hizo.\nCuando ya no estábamos en guerra, mató a dos comandantes de los ejércitos de\nIsrael: a Abner hijo de Ner y a Amasá hijo de Jéter. El cinturón y las botas\nque Joab lleva están manchados de sangre. Yo debí haberlo castigado.\n\n"},{"verse":"6","text":"Usa tu inteligencia y no dejes que &#233;l muera tranquilamente de viejo. \n","readableText":"Usa tu inteligencia y no dejes que él muera tranquilamente de viejo.\n\n"},{"verse":"7","text":"Mant&#233;n mi pacto de mostrar lealtad con los hijos de Barzilay de Galaad. Que sean entre tus amigos que comparten tus provisiones. Ellos me ayudaron cuando tuve que huir de tu hermano Absal&#243;n.   \n","readableText":"Mantén mi pacto de mostrar lealtad con los hijos de Barzilay de Galaad. Que\nsean entre tus amigos que comparten tus provisiones. Ellos me ayudaron cuando\ntuve que huir de tu hermano Absalón.\n\n"},{"verse":"8","text":"&#187;Y recuerda que Sim&#237; hijo de Guer&#225; todav&#237;a est&#225; por ah&#237;. Es de la tribu de Benjam&#237;n y vive en Bajur&#237;n. Recuerda que &#233;l me hizo una maldici&#243;n de mala salud cuando tuve que huir a Majanayin; pero cuando &#233;l me vino a saludar en el r&#237;o Jord&#225;n, le hice una promesa ante el SE&#209;OR que a Sim&#237; no lo iba a matar con la espada. \n","readableText":"»Y recuerda que Simí hijo de Guerá todavía está por ahí. Es de la tribu de\nBenjamín y vive en Bajurín. Recuerda que él me hizo una maldición de mala salud\ncuando tuve que huir a Majanayin; pero cuando él me vino a saludar en el río\nJordán, le hice una promesa ante el SEÑOR que a Simí no lo iba a matar con la\nespada.\n\n"},{"verse":"9","text":"Ahora, de tu parte, no lo perdones; t&#250; eres un hombre inteligente y sabes lo que debes hacer con &#233;l para que no muera tranquilamente en su vejez, sino de muerte violenta&#187;.   \n","readableText":"Ahora, de tu parte, no lo perdones; tú eres un hombre inteligente y sabes lo\nque debes hacer con él para que no muera tranquilamente en su vejez, sino de\nmuerte violenta».\n\n"},{"verse":"10","text":"Muri&#243; David y fue sepultado en la Ciudad de David. \n","readableText":"Murió David y fue sepultado en la Ciudad de David.\n\n"},{"verse":"11","text":"David fue rey de Israel durante 40 a&#241;os. Gobern&#243; siete a&#241;os en Hebr&#243;n y 33 a&#241;os en Jerusal&#233;n.   \n","readableText":"David fue rey de Israel durante 40 años. Gobernó siete años en Hebrón y 33 años\nen Jerusalén.\n\n"},{"verse":"12","text":"El reino entonces pas&#243; a manos de Salom&#243;n, quien rein&#243; en lugar de su pap&#225; David. Su poder se consolid&#243; firmemente.   \n","readableText":"El reino entonces pasó a manos de Salomón, quien reinó en lugar de su papá\nDavid. Su poder se consolidó firmemente.\n\n"},{"verse":"13","text":"Entonces Adon&#237;as hijo de Jaguit fue a ver a Betsab&#233;, la mam&#225; de Salom&#243;n. Betsab&#233; le pregunt&#243;: &#8212;&#191;Vienes en paz? Adon&#237;as contest&#243;: &#8212;S&#237;. Es una visita pac&#237;fica. \n","readableText":"Entonces Adonías hijo de Jaguit fue a ver a Betsabé, la mamá de Salomón.\nBetsabé le preguntó: —¿Vienes en paz? Adonías contestó: —Sí. Es una visita\npacífica.\n\n"},{"verse":"14","text":"Quiero pedirte algo. Betsab&#233; dijo: &#8212;Pues habla.   \n","readableText":"Quiero pedirte algo. Betsabé dijo: —Pues habla.\n\n"},{"verse":"15","text":"Le dijo: &#8212;&#191;Te acuerdas que en un momento dado el reino era m&#237;o? Todos los israelitas aceptaban que yo iba a ser el rey. Sin embargo, las cosas cambiaron. Ahora mi hermano es el rey porque el SE&#209;OR as&#237; lo quiso. \n","readableText":"Le dijo: —¿Te acuerdas que en un momento dado el reino era mío? Todos los\nisraelitas aceptaban que yo iba a ser el rey. Sin embargo, las cosas cambiaron.\nAhora mi hermano es el rey porque el SEÑOR así lo quiso.\n\n"},{"verse":"16","text":"As&#237; que tengo un favor que pedirte, no me lo niegues. Betsab&#233; le contest&#243;: &#8212;D&#237;melo.   \n","readableText":"Así que tengo un favor que pedirte, no me lo niegues. Betsabé le contestó:\n—Dímelo.\n\n"},{"verse":"17","text":"Adon&#237;as le dijo: &#8212;S&#233; que el rey Salom&#243;n har&#225; lo que le pidas. Dile que me permita casarme con Abisag la sunamita.   \n","readableText":"Adonías le dijo: —Sé que el rey Salomón hará lo que le pidas. Dile que me\npermita casarme con Abisag la sunamita.\n\n"},{"verse":"18","text":"Entonces Betsab&#233; le dijo: &#8212;Est&#225; bien, hablar&#233; de tu parte ante el rey.   \n","readableText":"Entonces Betsabé le dijo: —Está bien, hablaré de tu parte ante el rey.\n\n"},{"verse":"19","text":"As&#237; que Betsab&#233; se fue a ver al rey Salom&#243;n para hablarle a favor de Adon&#237;as. El rey Salom&#243;n la vio y se levant&#243; para saludarla. Se inclin&#243; ante ella y luego se sent&#243; en su trono. A los sirvientes les dijo que trajeran un trono para ella. As&#237; que ella se sent&#243; a la derecha del rey.   \n","readableText":"Así que Betsabé se fue a ver al rey Salomón para hablarle a favor de Adonías.\nEl rey Salomón la vio y se levantó para saludarla. Se inclinó ante ella y luego\nse sentó en su trono. A los sirvientes les dijo que trajeran un trono para\nella. Así que ella se sentó a la derecha del rey.\n\n"},{"verse":"20","text":"Betsab&#233; le dijo: &#8212;Tengo un peque&#241;o favor que pedirte; no me lo niegues. El rey contest&#243;: &#8212;Pide lo que quieras, no te lo negar&#233;.   \n","readableText":"Betsabé le dijo: —Tengo un pequeño favor que pedirte; no me lo niegues. El rey\ncontestó: —Pide lo que quieras, no te lo negaré.\n\n"},{"verse":"21","text":"As&#237; que Betsab&#233; le dijo: &#8212;Permite que tu hermano Adon&#237;as se case con Abisag la sunamita.   \n","readableText":"Así que Betsabé le dijo: —Permite que tu hermano Adonías se case con Abisag la\nsunamita.\n\n"},{"verse":"22","text":"El rey Salom&#243;n contest&#243; a su mam&#225;: &#8212;&#191;Por qu&#233; me est&#225;s diciendo que le d&#233; Abisag a Adon&#237;as? &#191;Por qu&#233; no me pides hacerlo rey tambi&#233;n, ya que es mayor que yo? El sacerdote Abiatar y Joab lo apoyan.   \n","readableText":"El rey Salomón contestó a su mamá: —¿Por qué me estás diciendo que le dé Abisag\na Adonías? ¿Por qué no me pides hacerlo rey también, ya que es mayor que yo? El\nsacerdote Abiatar y Joab lo apoyan.\n\n"},{"verse":"23","text":"Entonces Salom&#243;n jur&#243; por el SE&#209;OR diciendo: &#8212;Que Dios me trate muy severamente si Adon&#237;as no paga por esto. &#161;Este error le va a costar la vida! \n","readableText":"Entonces Salomón juró por el SEÑOR diciendo: —Que Dios me trate muy severamente\nsi Adonías no paga por esto. ¡Este error le va a costar la vida!\n\n"},{"verse":"24","text":"El SE&#209;OR me hizo rey de Israel y me dio el trono que pertenec&#237;a a mi pap&#225; David, y prometi&#243; darme el reino a m&#237; y a mis descendientes. Ahora, tan seguro como que Dios existe que prometo que Adon&#237;as morir&#225; hoy mismo.   \n","readableText":"El SEÑOR me hizo rey de Israel y me dio el trono que pertenecía a mi papá\nDavid, y prometió darme el reino a mí y a mis descendientes. Ahora, tan seguro\ncomo que Dios existe que prometo que Adonías morirá hoy mismo.\n\n"},{"verse":"25","text":"El rey Salom&#243;n le dio la orden a Bena&#237;as, quien fue y mat&#243; a Adon&#237;as.   \n","readableText":"El rey Salomón le dio la orden a Benaías, quien fue y mató a Adonías.\n\n"},{"verse":"26","text":"Entonces el rey Salom&#243;n le dijo al sacerdote Abiatar: &#8212;Deber&#237;a matarte, pero te permitir&#233; regresar a tu casa en Anatot. Hoy no te matar&#233;, porque t&#250; llevabas el Cofre Sagrado del Se&#241;or DIOS y fuiste compa&#241;ero de mi pap&#225; David. T&#250; compartiste momentos dif&#237;ciles por los que atraves&#243; mi pap&#225;.   \n","readableText":"Entonces el rey Salomón le dijo al sacerdote Abiatar: —Debería matarte, pero te\npermitiré regresar a tu casa en Anatot. Hoy no te mataré, porque tú llevabas el\nCofre Sagrado del Señor DIOS y fuiste compañero de mi papá David. Tú\ncompartiste momentos difíciles por los que atravesó mi papá.\n\n"},{"verse":"27","text":"Salom&#243;n le dijo a Abiatar  que no seguir&#237;a siendo sacerdote del SE&#209;OR. Esto cumpli&#243; lo que el SE&#209;OR hab&#237;a dicho sobre el sacerdote El&#237; y su familia cuando viv&#237;an en Sil&#243;.   \n","readableText":"Salomón le dijo a Abiatar que no seguiría siendo sacerdote del SEÑOR. Esto\ncumplió lo que el SEÑOR había dicho sobre el sacerdote Elí y su familia cuando\nvivían en Siló.\n\n"},{"verse":"28","text":"Cuando Joab escuch&#243; las noticias, tuvo miedo. Hab&#237;a apoyado a Adon&#237;as y no a Salom&#243;n . Joab sali&#243; corriendo a la Carpa Sagrada del SE&#209;OR para agarrarse de las puntas del altar. \n","readableText":"Cuando Joab escuchó las noticias, tuvo miedo. Había apoyado a Adonías y no a\nSalomón . Joab salió corriendo a la Carpa Sagrada del SEÑOR para agarrarse de\nlas puntas del altar.\n\n"},{"verse":"29","text":"Alguien le dijo al rey Salom&#243;n que Joab estaba aferrado al altar en la carpa del SE&#209;OR. As&#237; que Salom&#243;n le orden&#243; a Bena&#237;as que fuera a matarlo.   \n","readableText":"Alguien le dijo al rey Salomón que Joab estaba aferrado al altar en la carpa\ndel SEÑOR. Así que Salomón le ordenó a Benaías que fuera a matarlo.\n\n"},{"verse":"30","text":"Bena&#237;as fue a la carpa del SE&#209;OR y le dijo a Joab: &#8212;El rey te ordena que salgas de ah&#237;. Pero Joab le contest&#243;: &#8212;&#161;No! Aqu&#237; morir&#233;. As&#237; que Bena&#237;as regres&#243; a donde estaba el rey y le cont&#243; lo que Joab le hab&#237;a dicho. \n","readableText":"Benaías fue a la carpa del SEÑOR y le dijo a Joab: —El rey te ordena que salgas\nde ahí. Pero Joab le contestó: —¡No! Aquí moriré. Así que Benaías regresó a\ndonde estaba el rey y le contó lo que Joab le había dicho.\n\n"},{"verse":"31","text":"Entonces el rey le dio esta orden a Bena&#237;as: &#8212;&#161;Haz lo que &#233;l dice! M&#225;talo ah&#237; y despu&#233;s sep&#250;ltalo. De esta manera librar&#225;s a mi familia de la culpa que caus&#243; por haber matado a gente inocente. \n","readableText":"Entonces el rey le dio esta orden a Benaías: —¡Haz lo que él dice! Mátalo ahí y\ndespués sepúltalo. De esta manera librarás a mi familia de la culpa que causó\npor haber matado a gente inocente.\n\n"},{"verse":"32","text":"Joab mat&#243; a dos hombres m&#225;s justos y mejores que &#233;l: Abner hijo de Ner y Amas&#225; hijo de J&#233;ter. Abner fue el comandante del ej&#233;rcito de Israel y Amas&#225; fue el comandante del ej&#233;rcito de Jud&#225;. En su momento mi pap&#225; David no supo que Joab los hab&#237;a matado. Por eso el SE&#209;OR castigar&#225; a Joab por los hombres que mat&#243;. \n","readableText":"Joab mató a dos hombres más justos y mejores que él: Abner hijo de Ner y Amasá\nhijo de Jéter. Abner fue el comandante del ejército de Israel y Amasá fue el\ncomandante del ejército de Judá. En su momento mi papá David no supo que Joab\nlos había matado. Por eso el SEÑOR castigará a Joab por los hombres que mató.\n\n\n"},{"verse":"33","text":"De esta manera la culpa de su muerte caer&#225; sobre Joab y su familia para siempre, pero el SE&#209;OR traer&#225; la paz para David, sus descendientes, su familia y su dinast&#237;a para siempre.   \n","readableText":"De esta manera la culpa de su muerte caerá sobre Joab y su familia para\nsiempre, pero el SEÑOR traerá la paz para David, sus descendientes, su familia\ny su dinastía para siempre.\n\n"},{"verse":"34","text":"As&#237; que Bena&#237;as hijo de Joyad&#225; mat&#243; a Joab; quien fue sepultado cerca de su casa en el desierto. \n","readableText":"Así que Benaías hijo de Joyadá mató a Joab; quien fue sepultado cerca de su\ncasa en el desierto.\n\n"},{"verse":"35","text":"Entonces Salom&#243;n nombr&#243; comandante del ej&#233;rcito a Bena&#237;as hijo de Joyad&#225;, en lugar de Joab. Tambi&#233;n Salom&#243;n nombr&#243; sacerdote a Sadoc, en lugar de Abiatar. \n","readableText":"Entonces Salomón nombró comandante del ejército a Benaías hijo de Joyadá, en\nlugar de Joab. También Salomón nombró sacerdote a Sadoc, en lugar de Abiatar.\n\n\n"},{"verse":"36","text":"Entonces el rey mand&#243; buscar a Sim&#237; y le dijo: &#8212;Construye una casa aqu&#237; en Jerusal&#233;n, vive en ella y no salgas de la ciudad. \n","readableText":"Entonces el rey mandó buscar a Simí y le dijo: —Construye una casa aquí en\nJerusalén, vive en ella y no salgas de la ciudad.\n\n"},{"verse":"37","text":"Pero ten la seguridad de que el d&#237;a en que t&#250; salgas de Jerusal&#233;n, m&#225;s all&#225; del valle Cedr&#243;n, morir&#225;s, y la culpa ser&#225; tuya.   \n","readableText":"Pero ten la seguridad de que el día en que tú salgas de Jerusalén, más allá del\nvalle Cedrón, morirás, y la culpa será tuya.\n\n"},{"verse":"38","text":"Entonces Sim&#237; contest&#243;: &#8212;Muy bien, Su Majestad, obedecer&#233;. Sim&#237; vivi&#243; en Jerusal&#233;n por mucho tiempo. \n","readableText":"Entonces Simí contestó: —Muy bien, Su Majestad, obedeceré. Simí vivió en\nJerusalén por mucho tiempo.\n\n"},{"verse":"39","text":"Pero despu&#233;s de unos tres a&#241;os, dos de sus esclavos se escaparon y se fueron con los de Aquis hijo de Mac&#225;, el rey de Gat. Sim&#237; escuch&#243; que sus esclavos estaban en Gat. \n","readableText":"Pero después de unos tres años, dos de sus esclavos se escaparon y se fueron\ncon los de Aquis hijo de Macá, el rey de Gat. Simí escuchó que sus esclavos\nestaban en Gat.\n\n"},{"verse":"40","text":"As&#237; que ensill&#243; su asno y fue a Gat, a donde estaba el rey Aquis para recuperar sus esclavos. Los encontr&#243; y los hizo regresar de Gat. \n","readableText":"Así que ensilló su asno y fue a Gat, a donde estaba el rey Aquis para recuperar\nsus esclavos. Los encontró y los hizo regresar de Gat.\n\n"},{"verse":"41","text":"Pero alguien le dijo a Salom&#243;n que Sim&#237; hab&#237;a viajado de ida y vuelta a Gat. \n","readableText":"Pero alguien le dijo a Salomón que Simí había viajado de ida y vuelta a Gat.\n\n"},{"verse":"42","text":"As&#237; que Salom&#243;n lo mand&#243; buscar y le dijo: &#8212;Te hice jurar por el SE&#209;OR que no saldr&#237;as de Jerusal&#233;n. Te advert&#237; que si te ibas a cualquier parte morir&#237;as. Estuviste de acuerdo y me dijiste que me ibas a obedecer. \n","readableText":"Así que Salomón lo mandó buscar y le dijo: —Te hice jurar por el SEÑOR que no\nsaldrías de Jerusalén. Te advertí que si te ibas a cualquier parte morirías.\nEstuviste de acuerdo y me dijiste que me ibas a obedecer.\n\n"},{"verse":"43","text":"&#191;Por qu&#233; entonces no cumpliste con el juramento que hiciste ante el SE&#209;OR y con la orden que te di? \n","readableText":"¿Por qué entonces no cumpliste con el juramento que hiciste ante el SEÑOR y con\nla orden que te di?\n\n"},{"verse":"44","text":"T&#250; sabes todo el mal que le hiciste a David, mi pap&#225;. El SE&#209;OR te va a castigar por todo lo que hiciste. \n","readableText":"Tú sabes todo el mal que le hiciste a David, mi papá. El SEÑOR te va a castigar\npor todo lo que hiciste.\n\n"},{"verse":"45","text":"Pero a m&#237;, el rey Salom&#243;n, el SE&#209;OR me va a bendecir y har&#225; que el reino de David se consolide.   \n","readableText":"Pero a mí, el rey Salomón, el SEÑOR me va a bendecir y hará que el reino de\nDavid se consolide.\n\n"},{"verse":"46","text":"Entonces el rey orden&#243; que Bena&#237;as matara a Sim&#237;, y as&#237; lo hizo. De esta manera Salom&#243;n consolid&#243; su autoridad como rey.\n","readableText":"Entonces el rey ordenó que Benaías matara a Simí, y así lo hizo. De esta manera\nSalomón consolidó su autoridad como rey.\n\n"}]}
