{"book":"1KI","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Entonces el rey Salom&#243;n reuni&#243; en Jerusal&#233;n a todos los ancianos l&#237;deres de Israel, a los jefes de las tribus y a los l&#237;deres de las familias de Israel para trasladar el cofre del pacto del SE&#209;OR desde Sion, la Ciudad de David, al templo. \n","readableText":"Entonces el rey Salomón reunió en Jerusalén a todos los ancianos líderes de\nIsrael, a los jefes de las tribus y a los líderes de las familias de Israel\npara trasladar el cofre del pacto del SEÑOR desde Sion, la Ciudad de David, al\ntemplo.\n\n"},{"verse":"2","text":"As&#237; que todos los israelitas se reunieron con el rey Salom&#243;n durante la fiesta del mes de  etanim , el s&#233;ptimo mes del a&#241;o.   \n","readableText":"Así que todos los israelitas se reunieron con el rey Salomón durante la fiesta\ndel mes de etanim , el séptimo mes del año.\n\n"},{"verse":"3","text":"Todos los ancianos l&#237;deres de Israel se hicieron presentes y los sacerdotes levantaron el Cofre Sagrado. \n","readableText":"Todos los ancianos líderes de Israel se hicieron presentes y los sacerdotes\nlevantaron el Cofre Sagrado.\n\n"},{"verse":"4","text":"Los sacerdotes y los levitas llevaron el cofre del SE&#209;OR, la carpa de reuni&#243;n y los art&#237;culos sagrados que hab&#237;a en la carpa. \n","readableText":"Los sacerdotes y los levitas llevaron el cofre del SEÑOR, la carpa de reunión y\nlos artículos sagrados que había en la carpa.\n\n"},{"verse":"5","text":"El rey Salom&#243;n y todos los israelitas reunidos con &#233;l para este prop&#243;sito celebraron el sacrificio de tantas ovejas y ganado ante el cofre del pacto, que nadie pudo llevar la cuenta. \n","readableText":"El rey Salomón y todos los israelitas reunidos con él para este propósito\ncelebraron el sacrificio de tantas ovejas y ganado ante el cofre del pacto, que\nnadie pudo llevar la cuenta.\n\n"},{"verse":"6","text":"Entonces los sacerdotes pusieron el Cofre Sagrado del SE&#209;OR en su lugar bajo las alas de los querubines dentro del Lugar Sant&#237;simo en el templo. \n","readableText":"Entonces los sacerdotes pusieron el Cofre Sagrado del SEÑOR en su lugar bajo\nlas alas de los querubines dentro del Lugar Santísimo en el templo.\n\n"},{"verse":"7","text":"Porque los querubines estiran sus alas por encima del Cofre Sagrado y de sus travesa&#241;os desde arriba. \n","readableText":"Porque los querubines estiran sus alas por encima del Cofre Sagrado y de sus\ntravesaños desde arriba.\n\n"},{"verse":"8","text":"Los travesa&#241;os son largos y desde el Lugar Santo se les ven las puntas sobresaliendo del Lugar Sant&#237;simo. Sin embargo, no se ven desde afuera y est&#225;n ah&#237; hasta el d&#237;a de hoy. \n","readableText":"Los travesaños son largos y desde el Lugar Santo se les ven las puntas\nsobresaliendo del Lugar Santísimo. Sin embargo, no se ven desde afuera y están\nahí hasta el día de hoy.\n\n"},{"verse":"9","text":"Lo &#250;nico que hab&#237;a dentro del Cofre Sagrado eran las dos tablas de piedra que Mois&#233;s coloc&#243; dentro del cofre en Horeb, donde el SE&#209;OR hizo pacto con los israelitas despu&#233;s de que salieron de Egipto.   \n","readableText":"Lo único que había dentro del Cofre Sagrado eran las dos tablas de piedra que\nMoisés colocó dentro del cofre en Horeb, donde el SEÑOR hizo pacto con los\nisraelitas después de que salieron de Egipto.\n\n"},{"verse":"10","text":"Cuando los sacerdotes salieron del Lugar Santo, la nube llen&#243; el templo del SE&#209;OR \n","readableText":"Cuando los sacerdotes salieron del Lugar Santo, la nube llenó el templo del\nSEÑOR\n\n"},{"verse":"11","text":"y no pudieron seguir de pie y continuar su trabajo porque el templo del SE&#209;OR se llen&#243; de la gloria del SE&#209;OR.   \n","readableText":"y no pudieron seguir de pie y continuar su trabajo porque el templo del SEÑOR\nse llenó de la gloria del SEÑOR.\n\n"},{"verse":"12","text":"Entonces Salom&#243;n dijo: &#171;El SE&#209;OR hizo el sol para brillar en el cielo, pero habita en una nube oscura.   \n","readableText":"Entonces Salomón dijo: «El SEÑOR hizo el sol para brillar en el cielo, pero\nhabita en una nube oscura.\n\n"},{"verse":"13","text":"Te he construido un templo maravilloso, un lugar donde habitar&#225;s para siempre&#187;.   \n","readableText":"Te he construido un templo maravilloso, un lugar donde habitarás para siempre».\n\n\n"},{"verse":"14","text":"El rey entonces se volvi&#243; de frente hacia la asamblea de Israel para pronunciar la bendici&#243;n para todos ellos, los cuales estaban de pie: \n","readableText":"El rey entonces se volvió de frente hacia la asamblea de Israel para pronunciar\nla bendición para todos ellos, los cuales estaban de pie:\n\n"},{"verse":"15","text":"Dijo as&#237;: &#171;Bendito sea el SE&#209;OR, Dios de Israel, que con su mano ha cumplido lo que le prometi&#243; a mi pap&#225; David cuando dijo: \n","readableText":"Dijo así: «Bendito sea el SEÑOR, Dios de Israel, que con su mano ha cumplido lo\nque le prometió a mi papá David cuando dijo:\n\n"},{"verse":"16","text":"&#8220;Desde el d&#237;a en que saqu&#233; de Egipto a mi pueblo Israel, no hab&#237;a elegido ninguna ciudad de entre todas las tribus de Israel para construir un templo en mi honor. Pero ahora elijo a David para que gobierne a mi pueblo Israel&#8221;.   \n","readableText":"“Desde el día en que saqué de Egipto a mi pueblo Israel, no había elegido\nninguna ciudad de entre todas las tribus de Israel para construir un templo en\nmi honor. Pero ahora elijo a David para que gobierne a mi pueblo Israel”.\n\n"},{"verse":"17","text":"&#187;Mi pap&#225; David ten&#237;a mucho inter&#233;s en construir un templo en honor al SE&#209;OR, Dios de Israel. \n","readableText":"»Mi papá David tenía mucho interés en construir un templo en honor al SEÑOR,\nDios de Israel.\n\n"},{"verse":"18","text":"Sin embargo el SE&#209;OR le dijo a mi pap&#225; David: &#8220;S&#233; que t&#250; tienes mucho inter&#233;s en construir un templo en mi honor, y eso es bueno. \n","readableText":"Sin embargo el SEÑOR le dijo a mi papá David: “Sé que tú tienes mucho interés\nen construir un templo en mi honor, y eso es bueno.\n\n"},{"verse":"19","text":"Pero t&#250; no construir&#225;s el templo, sino un hijo que vas a tener. &#201;l ser&#225; quien construir&#225; el templo donde se me dar&#225; honor&#8221;.   \n","readableText":"Pero tú no construirás el templo, sino un hijo que vas a tener. Él será quien\nconstruirá el templo donde se me dará honor”.\n\n"},{"verse":"20","text":"&#187;As&#237; que el SE&#209;OR cumpli&#243; su promesa y yo he asumido el poder en lugar de mi pap&#225; David, soy el rey de Israel, tal como el SE&#209;OR lo prometi&#243;, y he construido el templo en honor al SE&#209;OR, Dios de Israel. \n","readableText":"»Así que el SEÑOR cumplió su promesa y yo he asumido el poder en lugar de mi\npapá David, soy el rey de Israel, tal como el SEÑOR lo prometió, y he\nconstruido el templo en honor al SEÑOR, Dios de Israel.\n\n"},{"verse":"21","text":"Hice un lugar en el templo para el Cofre Sagrado; dentro del cual est&#225; el pacto que el SE&#209;OR hizo con nuestros antepasados al sacarlos de Egipto&#187;.   \n","readableText":"Hice un lugar en el templo para el Cofre Sagrado; dentro del cual está el pacto\nque el SEÑOR hizo con nuestros antepasados al sacarlos de Egipto».\n\n"},{"verse":"22","text":"Entonces Salom&#243;n, de pie ante el altar del SE&#209;OR, en presencia de toda la asamblea de Israel, levant&#243; sus brazos hacia el cielo \n","readableText":"Entonces Salomón, de pie ante el altar del SEÑOR, en presencia de toda la\nasamblea de Israel, levantó sus brazos hacia el cielo\n\n"},{"verse":"23","text":"y dijo: &#171;SE&#209;OR, Dios de Israel, no hay ning&#250;n otro Dios como t&#250; arriba en los cielos ni aqu&#237; abajo en la tierra. T&#250; hiciste el pacto con tu pueblo porque lo amas. T&#250; mantienes tu pacto y tu fiel amor con la gente que te sirve de todo coraz&#243;n. \n","readableText":"y dijo: «SEÑOR, Dios de Israel, no hay ningún otro Dios como tú arriba en los\ncielos ni aquí abajo en la tierra. Tú hiciste el pacto con tu pueblo porque lo\namas. Tú mantienes tu pacto y tu fiel amor con la gente que te sirve de todo\ncorazón.\n\n"},{"verse":"24","text":"T&#250; has cumplido lo que prometiste a tu siervo David, mi pap&#225;, demostrando as&#237; con hechos lo que dijiste en palabras. \n","readableText":"Tú has cumplido lo que prometiste a tu siervo David, mi papá, demostrando así\ncon hechos lo que dijiste en palabras.\n\n"},{"verse":"25","text":"Ahora, SE&#209;OR, Dios de Israel, cumple las dem&#225;s promesas que le hiciste a mi pap&#225; David. Dijiste: &#8220;David, si tus hijos me obedecen cuidadosamente, como lo hiciste t&#250;, siempre habr&#225; un descendiente tuyo que gobierne en Israel&#8221;. \n","readableText":"Ahora, SEÑOR, Dios de Israel, cumple las demás promesas que le hiciste a mi\npapá David. Dijiste: “David, si tus hijos me obedecen cuidadosamente, como lo\nhiciste tú, siempre habrá un descendiente tuyo que gobierne en Israel”.\n\n"},{"verse":"26","text":"Ahora, Dios de Israel, te pido que cumplas la promesa que le hiciste a mi pap&#225;, tu siervo David.   \n","readableText":"Ahora, Dios de Israel, te pido que cumplas la promesa que le hiciste a mi papá,\ntu siervo David.\n\n"},{"verse":"27","text":"&#187;Pero &#191;en realidad puede vivir Dios en la tierra? Si ni los cielos m&#225;s profundos pueden contenerte, entonces &#191;c&#243;mo ser&#225; adecuado para ti este templo que he hecho construir? \n","readableText":"»Pero ¿en realidad puede vivir Dios en la tierra? Si ni los cielos más\nprofundos pueden contenerte, entonces ¿cómo será adecuado para ti este templo\nque he hecho construir?\n\n"},{"verse":"28","text":"Sin embargo, te ruego que prestes atenci&#243;n a la petici&#243;n y la s&#250;plica de tu siervo. SE&#209;OR mi Dios, escucha el grito de petici&#243;n que hoy hago ante ti como tu siervo. \n","readableText":"Sin embargo, te ruego que prestes atención a la petición y la súplica de tu\nsiervo. SEÑOR mi Dios, escucha el grito de petición que hoy hago ante ti como\ntu siervo.\n\n"},{"verse":"29","text":"As&#237; que mant&#233;n tu mirada en este templo d&#237;a y noche, porque t&#250; dijiste acerca de este lugar: &#8220;Ah&#237; se dar&#225; honor a mi nombre&#8221;. Escucha a tu siervo cuando ore mirando hacia este lugar. \n","readableText":"Así que mantén tu mirada en este templo día y noche, porque tú dijiste acerca\nde este lugar: “Ahí se dará honor a mi nombre”. Escucha a tu siervo cuando ore\nmirando hacia este lugar.\n\n"},{"verse":"30","text":"Escucha cuando tu pueblo Israel y tu siervo pidan tu favor en este lugar. &#161;Por favor, esc&#250;chanos! Aunque vives en los cielos, escucha y perd&#243;nanos.   \n","readableText":"Escucha cuando tu pueblo Israel y tu siervo pidan tu favor en este lugar. ¡Por\nfavor, escúchanos! Aunque vives en los cielos, escucha y perdónanos.\n\n"},{"verse":"31","text":"&#187;Por ejemplo, puede darse el caso de que alguien peque contra su semejante y sea colocado bajo juramento. Cuando el caso llegue ante el altar de este templo, \n","readableText":"»Por ejemplo, puede darse el caso de que alguien peque contra su semejante y\nsea colocado bajo juramento. Cuando el caso llegue ante el altar de este\ntemplo,\n\n"},{"verse":"32","text":"escucha desde el cielo. Haz justicia a tus siervos, condenando al culpable por el mal que hizo y reivindicando al inocente por hacer el bien. \n","readableText":"escucha desde el cielo. Haz justicia a tus siervos, condenando al culpable por\nel mal que hizo y reivindicando al inocente por hacer el bien.\n\n"},{"verse":"33","text":"Cuando tu pueblo peque y por eso sea derrotado en batalla por el enemigo, si vuelve a ti para darte honor, ora y te suplica desde este templo, \n","readableText":"Cuando tu pueblo peque y por eso sea derrotado en batalla por el enemigo, si\nvuelve a ti para darte honor, ora y te suplica desde este templo,\n\n"},{"verse":"34","text":"escucha desde el cielo y perdona el pecado de tu pueblo Israel. Hazlos regresar a la tierra que les diste a sus antepasados. \n","readableText":"escucha desde el cielo y perdona el pecado de tu pueblo Israel. Hazlos regresar\na la tierra que les diste a sus antepasados.\n\n"},{"verse":"35","text":"Cuando haya sequ&#237;a y falte la lluvia porque pecaron contra ti, si ellos hacen oraci&#243;n hacia este lugar, confesando tu nombre y abandonando su pecado cuando los castigues, \n","readableText":"Cuando haya sequía y falte la lluvia porque pecaron contra ti, si ellos hacen\noración hacia este lugar, confesando tu nombre y abandonando su pecado cuando\nlos castigues,\n\n"},{"verse":"36","text":"escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel. Ens&#233;&#241;ales el buen camino para que lo sigan y dales la lluvia que necesita la tierra que t&#250; les diste como herencia.   \n","readableText":"escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel.\nEnséñales el buen camino para que lo sigan y dales la lluvia que necesita la\ntierra que tú les diste como herencia.\n\n"},{"verse":"37","text":"&#187;Puede suceder que haya hambre, epidemias o se arruinen las cosechas por cualquier tipo de plaga, sea por moho, por langostas o por gusanos; o que el enemigo tenga sitiada alguna ciudad, o en fin, que sobrevenga cualquier plaga o enfermedad. \n","readableText":"»Puede suceder que haya hambre, epidemias o se arruinen las cosechas por\ncualquier tipo de plaga, sea por moho, por langostas o por gusanos; o que el\nenemigo tenga sitiada alguna ciudad, o en fin, que sobrevenga cualquier plaga o\nenfermedad.\n\n"},{"verse":"38","text":"Si alguien de tu pueblo Israel ora o te suplica, consciente de la aflicci&#243;n por la que est&#225; pasando, levantando los brazos hacia este lugar, \n","readableText":"Si alguien de tu pueblo Israel ora o te suplica, consciente de la aflicción por\nla que está pasando, levantando los brazos hacia este lugar,\n\n"},{"verse":"39","text":"esc&#250;chalo desde el cielo donde vives, y perd&#243;nalo. Responde a su petici&#243;n y dale a cada uno conforme a lo que t&#250; sabes de su vida y actitud. Porque s&#243;lo t&#250; conoces el coraz&#243;n de cada ser humano. \n","readableText":"escúchalo desde el cielo donde vives, y perdónalo. Responde a su petición y\ndale a cada uno conforme a lo que tú sabes de su vida y actitud. Porque sólo tú\nconoces el corazón de cada ser humano.\n\n"},{"verse":"40","text":"De esta manera ellos te respetar&#225;n todos los d&#237;as que vivan en la tierra que diste a nuestros antepasados.   \n","readableText":"De esta manera ellos te respetarán todos los días que vivan en la tierra que\ndiste a nuestros antepasados.\n\n"},{"verse":"41","text":"&#187;Que suceda lo mismo cuando un extranjero que no es de tu pueblo Israel venga de un pa&#237;s lejano por causa de tu nombre. \n","readableText":"»Que suceda lo mismo cuando un extranjero que no es de tu pueblo Israel venga\nde un país lejano por causa de tu nombre.\n\n"},{"verse":"42","text":"Los pueblos conocer&#225;n tu gran nombre, tu mano fuerte y brazo exaltado. Cuando ese extranjero se acerque y ore en este templo, \n","readableText":"Los pueblos conocerán tu gran nombre, tu mano fuerte y brazo exaltado. Cuando\nese extranjero se acerque y ore en este templo,\n\n"},{"verse":"43","text":"esc&#250;chalo desde el cielo donde vives y conc&#233;dele todo lo que pida para que todas las naciones del mundo conozcan tu nombre y te respeten como lo hace tu pueblo Israel. As&#237; ellos sabr&#225;n que tu nombre se invoca en este templo que he construido.   \n","readableText":"escúchalo desde el cielo donde vives y concédele todo lo que pida para que\ntodas las naciones del mundo conozcan tu nombre y te respeten como lo hace tu\npueblo Israel. Así ellos sabrán que tu nombre se invoca en este templo que he\nconstruido.\n\n"},{"verse":"44","text":"&#187;Cuando obedeciendo tus &#243;rdenes salga tu pueblo para la guerra y pida al SE&#209;OR en oraci&#243;n hacia esta ciudad que t&#250; elegiste y hacia el templo que constru&#237; para que se d&#233; honra a tu nombre, \n","readableText":"»Cuando obedeciendo tus órdenes salga tu pueblo para la guerra y pida al SEÑOR\nen oración hacia esta ciudad que tú elegiste y hacia el templo que construí\npara que se dé honra a tu nombre,\n\n"},{"verse":"45","text":"escucha en el cielo su petici&#243;n y defiende su causa. \n","readableText":"escucha en el cielo su petición y defiende su causa.\n\n"},{"verse":"46","text":"Es posible que ellos pequen contra ti puesto que no hay ser humano que no peque. Es posible que te enojes con ellos, que resulten hechos prisioneros por el enemigo y que sean llevados a su pa&#237;s, cerca o lejos. \n","readableText":"Es posible que ellos pequen contra ti puesto que no hay ser humano que no\npeque. Es posible que te enojes con ellos, que resulten hechos prisioneros por\nel enemigo y que sean llevados a su país, cerca o lejos.\n\n"},{"verse":"47","text":"Cuando eso ocurra y en la tierra donde est&#233;n cautivos comiencen a reflexionar, se vuelvan a ti y supliquen tu ayuda diciendo: &#8220;Hemos pecado y somos culpables de la maldad que hicimos&#8221;, \n","readableText":"Cuando eso ocurra y en la tierra donde estén cautivos comiencen a reflexionar,\nse vuelvan a ti y supliquen tu ayuda diciendo: “Hemos pecado y somos culpables\nde la maldad que hicimos”,\n\n"},{"verse":"48","text":"si se vuelven a ti de todo coraz&#243;n y con todo el ser en la tierra de sus enemigos donde est&#233;n cautivos, y si oran a ti hacia la tierra que les diste a sus antepasados, hacia la ciudad que elegiste y hacia el templo que he construido para que se d&#233; honra a tu nombre, \n","readableText":"si se vuelven a ti de todo corazón y con todo el ser en la tierra de sus\nenemigos donde estén cautivos, y si oran a ti hacia la tierra que les diste a\nsus antepasados, hacia la ciudad que elegiste y hacia el templo que he\nconstruido para que se dé honra a tu nombre,\n\n"},{"verse":"49","text":"escucha su oraci&#243;n en el cielo, el lugar donde vives, defiende su causa \n","readableText":"escucha su oración en el cielo, el lugar donde vives, defiende su causa\n\n"},{"verse":"50","text":"y perdona a tu pueblo que pec&#243; contra ti. Perd&#243;nales la rebeld&#237;a que cometieron contra ti y haz que quienes los llevaron prisioneros tengan compasi&#243;n de ellos. \n","readableText":"y perdona a tu pueblo que pecó contra ti. Perdónales la rebeldía que cometieron\ncontra ti y haz que quienes los llevaron prisioneros tengan compasión de ellos.\n\n\n"},{"verse":"51","text":"Porque es tu herencia y tu pueblo que sacaste de Egipto como de un horno para fundir hierro.   \n","readableText":"Porque es tu herencia y tu pueblo que sacaste de Egipto como de un horno para\nfundir hierro.\n\n"},{"verse":"52","text":"&#187;Escucha, pues, las oraciones de tu pueblo Israel. Escucha cuando tu siervo te pida un favor por tu pueblo Israel. \n","readableText":"»Escucha, pues, las oraciones de tu pueblo Israel. Escucha cuando tu siervo te\npida un favor por tu pueblo Israel.\n\n"},{"verse":"53","text":"Porque t&#250; los separaste de todos los pueblos para ser tu pueblo querido, como lo hiciste por medio de tu siervo Mois&#233;s al sacar a nuestros antepasados de Egipto, t&#250; Se&#241;or DIOS&#187;.   \n","readableText":"Porque tú los separaste de todos los pueblos para ser tu pueblo querido, como\nlo hiciste por medio de tu siervo Moisés al sacar a nuestros antepasados de\nEgipto, tú Señor DIOS».\n\n"},{"verse":"54","text":"Salom&#243;n or&#243; de rodillas ante el altar del SE&#209;OR, con los brazos levantados. Cuando termin&#243; de orar al SE&#209;OR, se puso de pie. \n","readableText":"Salomón oró de rodillas ante el altar del SEÑOR, con los brazos levantados.\nCuando terminó de orar al SEÑOR, se puso de pie.\n\n"},{"verse":"55","text":"Entonces, con voz muy fuerte, pidi&#243; que Dios bendijera a todo el pueblo de Israel. Dijo:   \n","readableText":"Entonces, con voz muy fuerte, pidió que Dios bendijera a todo el pueblo de\nIsrael. Dijo:\n\n"},{"verse":"56","text":"&#171;&#161;Bendito sea el SE&#209;OR! Prometi&#243; dar paz a Israel y efectivamente lo hizo. Por medio de su siervo Mois&#233;s prometi&#243; muchas cosas buenas &#161;y no ha fallado ni una sola promesa! \n","readableText":"«¡Bendito sea el SEÑOR! Prometió dar paz a Israel y efectivamente lo hizo. Por\nmedio de su siervo Moisés prometió muchas cosas buenas ¡y no ha fallado ni una\nsola promesa!\n\n"},{"verse":"57","text":"Pido al SE&#209;OR nuestro Dios que nunca nos abandone y que est&#233; con nosotros, as&#237; como lo estuvo con nuestros antepasados. \n","readableText":"Pido al SEÑOR nuestro Dios que nunca nos abandone y que esté con nosotros, así\ncomo lo estuvo con nuestros antepasados.\n\n"},{"verse":"58","text":"As&#237; cuando nos propongamos seguir sus ense&#241;anzas, podremos obedecer los mandatos, decretos y decisiones que &#233;l mand&#243; a nuestros antepasados. \n","readableText":"Así cuando nos propongamos seguir sus enseñanzas, podremos obedecer los\nmandatos, decretos y decisiones que él mandó a nuestros antepasados.\n\n"},{"verse":"59","text":"&#161;Qu&#233; el SE&#209;OR nuestro Dios siempre recuerde esta oraci&#243;n al SE&#209;OR! Yo pido que siempre haga esto por su siervo el rey y por su pueblo Israel, d&#237;a y noche. \n","readableText":"¡Qué el SEÑOR nuestro Dios siempre recuerde esta oración al SEÑOR! Yo pido que\nsiempre haga esto por su siervo el rey y por su pueblo Israel, día y noche.\n\n"},{"verse":"60","text":"Si hace todo esto, entonces todos los pueblos del mundo sabr&#225;n que el SE&#209;OR es el &#250;nico Dios verdadero. \n","readableText":"Si hace todo esto, entonces todos los pueblos del mundo sabrán que el SEÑOR es\nel único Dios verdadero.\n\n"},{"verse":"61","text":"Sean todos leales y fieles al SE&#209;OR nuestro Dios y sigan siempre obedeciendo todos sus decretos y mandatos. Obedezcan en el futuro tal como lo hacen ahora&#187;.   \n","readableText":"Sean todos leales y fieles al SEÑOR nuestro Dios y sigan siempre obedeciendo\ntodos sus decretos y mandatos. Obedezcan en el futuro tal como lo hacen ahora».\n\n\n"},{"verse":"62","text":"Entonces el rey y todo el pueblo de Israel ofrecieron sacrificios ante el SE&#209;OR. \n","readableText":"Entonces el rey y todo el pueblo de Israel ofrecieron sacrificios ante el\nSEÑOR.\n\n"},{"verse":"63","text":"Salom&#243;n sacrific&#243; 22 000 toros y 120 000 ovejas al SE&#209;OR como ofrenda para festejar. De esta manera el rey y el pueblo dedicaron el templo al SE&#209;OR.   \n","readableText":"Salomón sacrificó 22 000 toros y 120 000 ovejas al SEÑOR como ofrenda para\nfestejar. De esta manera el rey y el pueblo dedicaron el templo al SEÑOR.\n\n"},{"verse":"64","text":"Ese mismo d&#237;a el rey Salom&#243;n tambi&#233;n dedic&#243; la parte central del patio que est&#225; delante del templo del SE&#209;OR. Celebr&#243; con sacrificios que deben quemarse completamente, ofrendas de cereal y con la grasa de animales que se usaron como ofrenda para festejar. Estos sacrificios los hizo en el patio que est&#225; delante del templo porque el altar que estaba delante del SE&#209;OR no daba abasto.   \n","readableText":"Ese mismo día el rey Salomón también dedicó la parte central del patio que está\ndelante del templo del SEÑOR. Celebró con sacrificios que deben quemarse\ncompletamente, ofrendas de cereal y con la grasa de animales que se usaron como\nofrenda para festejar. Estos sacrificios los hizo en el patio que está delante\ndel templo porque el altar que estaba delante del SEÑOR no daba abasto.\n\n"},{"verse":"65","text":"En esa ocasi&#243;n Salom&#243;n celebr&#243; la fiesta por siete d&#237;as, y con &#233;l una asamblea muy grande de todo Israel, desde el paso de Jamat que quedaba en el norte, hasta el riachuelo de Egipto, al sur. Un gran n&#250;mero de personas comi&#243;, bebi&#243; y lo pas&#243; bien junto al SE&#209;OR nuestro Dios por siete d&#237;as. Despu&#233;s decidieron quedarse otros siete d&#237;as m&#225;s as&#237;. En total celebraron durante dos semanas. \n","readableText":"En esa ocasión Salomón celebró la fiesta por siete días, y con él una asamblea\nmuy grande de todo Israel, desde el paso de Jamat que quedaba en el norte,\nhasta el riachuelo de Egipto, al sur. Un gran número de personas comió, bebió y\nlo pasó bien junto al SEÑOR nuestro Dios por siete días. Después decidieron\nquedarse otros siete días más así. En total celebraron durante dos semanas.\n\n"},{"verse":"66","text":"Al d&#237;a siguiente, Salom&#243;n despidi&#243; a la gente y ellos le agradecieron y volvieron a casa contentos por todo lo bueno que el SE&#209;OR hab&#237;a hecho a favor de su siervo David y por su pueblo Israel.\n","readableText":"Al día siguiente, Salomón despidió a la gente y ellos le agradecieron y\nvolvieron a casa contentos por todo lo bueno que el SEÑOR había hecho a favor\nde su siervo David y por su pueblo Israel.\n\n"}]}
