{"book":"1KI","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Ab&#237;as comenz&#243; a reinar en Jud&#225; cuando Jerobo&#225;n hijo de Nabat ya llevaba 18 a&#241;os reinando en Israel. \n","readableText":"Abías comenzó a reinar en Judá cuando Jeroboán hijo de Nabat ya llevaba 18 años\nreinando en Israel.\n\n"},{"verse":"2","text":"Ab&#237;as gobern&#243; en Jerusal&#233;n por tres a&#241;os. Su mam&#225; era Mac&#225;, hija de Absal&#243;n.   \n","readableText":"Abías gobernó en Jerusalén por tres años. Su mamá era Macá, hija de Absalón.\n\n"},{"verse":"3","text":"Ab&#237;as cometi&#243; todos los pecados que su pap&#225; hab&#237;a cometido antes de &#233;l. Ab&#237;as le fue infiel al SE&#209;OR su Dios, no era como su abuelo David, quien hab&#237;a sido tan fiel. \n","readableText":"Abías cometió todos los pecados que su papá había cometido antes de él. Abías\nle fue infiel al SEÑOR su Dios, no era como su abuelo David, quien había sido\ntan fiel.\n\n"},{"verse":"4","text":"Sin embargo, en honor a David, el SE&#209;OR su Dios le permiti&#243; a Ab&#237;as reinar en Jerusal&#233;n, tener un hijo y dar seguridad a Jerusal&#233;n. \n","readableText":"Sin embargo, en honor a David, el SEÑOR su Dios le permitió a Abías reinar en\nJerusalén, tener un hijo y dar seguridad a Jerusalén.\n\n"},{"verse":"5","text":"David siempre hizo lo que el SE&#209;OR quer&#237;a, obedeciendo siempre sus mandatos. En lo &#250;nico que David no obedeci&#243; fue en lo relacionado con Ur&#237;as el hitita.   \n","readableText":"David siempre hizo lo que el SEÑOR quería, obedeciendo siempre sus mandatos. En\nlo único que David no obedeció fue en lo relacionado con Urías el hitita.\n\n"},{"verse":"6","text":"Robo&#225;n y Jerobo&#225;n siempre se hicieron la guerra.   \n","readableText":"Roboán y Jeroboán siempre se hicieron la guerra.\n\n"},{"verse":"7","text":"Todo el resto de lo que hizo Ab&#237;as est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . Durante todo el reinado de Ab&#237;as hubo guerra entre &#233;l y Jerobo&#225;n. \n","readableText":"Todo el resto de lo que hizo Abías está escrito en Las crónicas de los reyes de\nJudá . Durante todo el reinado de Abías hubo guerra entre él y Jeroboán.\n\n"},{"verse":"8","text":"Ab&#237;as muri&#243; y fue sepultado en la Ciudad de David. Su hijo As&#225; rein&#243; en su lugar.   \n","readableText":"Abías murió y fue sepultado en la Ciudad de David. Su hijo Asá reinó en su\nlugar.\n\n"},{"verse":"9","text":"Jerobo&#225;n llevaba 20 a&#241;os reinando en Israel cuando As&#225; comenz&#243; a reinar en Jud&#225;. \n","readableText":"Jeroboán llevaba 20 años reinando en Israel cuando Asá comenzó a reinar en\nJudá.\n\n"},{"verse":"10","text":"As&#225; gobern&#243; en Jerusal&#233;n unos 41 a&#241;os. El nombre de su abuela era Mac&#225;, hija de Absal&#243;n.   \n","readableText":"Asá gobernó en Jerusalén unos 41 años. El nombre de su abuela era Macá, hija de\nAbsalón.\n\n"},{"verse":"11","text":"As&#225; hizo lo que el SE&#209;OR consideraba correcto, tal como lo hizo su antepasado David. \n","readableText":"Asá hizo lo que el SEÑOR consideraba correcto, tal como lo hizo su antepasado\nDavid.\n\n"},{"verse":"12","text":"Hab&#237;a hombres que representaban otros dioses y cobraban dinero por tener relaciones sexuales con gente que quer&#237;a tener relaciones sexuales con los dioses. As&#225; los ech&#243; del pa&#237;s. Tambi&#233;n quit&#243; los &#237;dolos que hicieron sus antepasados. \n","readableText":"Había hombres que representaban otros dioses y cobraban dinero por tener\nrelaciones sexuales con gente que quería tener relaciones sexuales con los\ndioses. Asá los echó del país. También quitó los ídolos que hicieron sus\nantepasados.\n\n"},{"verse":"13","text":"Tambi&#233;n le quit&#243; el puesto de reina madre a su abuela Mac&#225; porque ella hab&#237;a hecho im&#225;genes terribles de la diosa falsa Aser&#225;. As&#225; derrib&#243; esas terribles im&#225;genes y las quem&#243; en el valle de Cedr&#243;n. \n","readableText":"También le quitó el puesto de reina madre a su abuela Macá porque ella había\nhecho imágenes terribles de la diosa falsa Aserá. Asá derribó esas terribles\nimágenes y las quemó en el valle de Cedrón.\n\n"},{"verse":"14","text":"As&#225; no destruy&#243; los santuarios sobre las colinas, pero &#233;l fue fiel al SE&#209;OR toda su vida. \n","readableText":"Asá no destruyó los santuarios sobre las colinas, pero él fue fiel al SEÑOR\ntoda su vida.\n\n"},{"verse":"15","text":"As&#225; y su pap&#225; ofrendaron al SE&#209;OR oro, plata y otras cosas. As&#225; deposit&#243; todo eso en el templo.   \n","readableText":"Asá y su papá ofrendaron al SEÑOR oro, plata y otras cosas. Asá depositó todo\neso en el templo.\n\n"},{"verse":"16","text":"Mientras As&#225; era el rey de Jud&#225; siempre hubo guerra contra Bas&#225;, rey de Israel. \n","readableText":"Mientras Asá era el rey de Judá siempre hubo guerra contra Basá, rey de Israel.\n\n\n"},{"verse":"17","text":"Bas&#225; atac&#243; a Jud&#225; porque quer&#237;a aislar el pa&#237;s de As&#225;, o sea, Jud&#225;. As&#237; que fortific&#243; la ciudad de Ram&#225;. \n","readableText":"Basá atacó a Judá porque quería aislar el país de Asá, o sea, Judá. Así que\nfortificó la ciudad de Ramá.\n\n"},{"verse":"18","text":"Por eso As&#225; tom&#243; toda la plata y oro de los dep&#243;sitos del templo del SE&#209;OR y el palacio del rey, y con sus siervos lo mand&#243; a Ben Adad, rey de Siria, hijo de Tabrim&#243;n y nieto de Hezi&#243;n. Damasco era la capital de Ben Adad. \n","readableText":"Por eso Asá tomó toda la plata y oro de los depósitos del templo del SEÑOR y el\npalacio del rey, y con sus siervos lo mandó a Ben Adad, rey de Siria, hijo de\nTabrimón y nieto de Hezión. Damasco era la capital de Ben Adad.\n\n"},{"verse":"19","text":"As&#225; tambi&#233;n le mand&#243; este mensaje: &#171;Hagamos un pacto de paz como el que tuvieron mi pap&#225; y el tuyo. Te env&#237;o regalos de plata y oro. No mantengas m&#225;s tu pacto con Bas&#225;, rey de Israel, para que salga de mi pa&#237;s y nos deje tranquilos&#187;.   \n","readableText":"Asá también le mandó este mensaje: «Hagamos un pacto de paz como el que\ntuvieron mi papá y el tuyo. Te envío regalos de plata y oro. No mantengas más\ntu pacto con Basá, rey de Israel, para que salga de mi país y nos deje\ntranquilos».\n\n"},{"verse":"20","text":"As&#237; que el rey Ben Adad hizo un pacto con As&#225; y mand&#243; su ej&#233;rcito a luchar contra las aldeas israelitas de Iy&#243;n, Dan, Abel Betmac&#225;, las aldeas cerca de lago de Galilea y el &#225;rea de Neftal&#237;. \n","readableText":"Así que el rey Ben Adad hizo un pacto con Asá y mandó su ejército a luchar\ncontra las aldeas israelitas de Iyón, Dan, Abel Betmacá, las aldeas cerca de\nlago de Galilea y el área de Neftalí.\n\n"},{"verse":"21","text":"Cuando Bas&#225; oy&#243; esto, dej&#243; de fortificar a Ram&#225;, abandon&#243; la ciudad y se volvi&#243; a Tirs&#225;. \n","readableText":"Cuando Basá oyó esto, dejó de fortificar a Ramá, abandonó la ciudad y se volvió\na Tirsá.\n\n"},{"verse":"22","text":"Entonces el rey As&#225; le dio la orden a todo el pueblo de Jud&#225;, sin excepci&#243;n, de que ayudaran a quitar todas las piedras y maderas que Bas&#225; hab&#237;a estado fortificando a Ram&#225; y fortific&#243; con ellas Gueba del territorio de Benjam&#237;n, y tambi&#233;n Mizpa.   \n","readableText":"Entonces el rey Asá le dio la orden a todo el pueblo de Judá, sin excepción, de\nque ayudaran a quitar todas las piedras y maderas que Basá había estado\nfortificando a Ramá y fortificó con ellas Gueba del territorio de Benjamín, y\ntambién Mizpa.\n\n"},{"verse":"23","text":"El resto de los hechos de As&#225;, las grandes obras y las ciudades que construy&#243; est&#225;n escritos en  Las cr&#243;nicas los reyes de Jud&#225; . Desgraciadamente As&#225; se enferm&#243; de gota  en su vejez \n","readableText":"El resto de los hechos de Asá, las grandes obras y las ciudades que construyó\nestán escritos en Las crónicas los reyes de Judá . Desgraciadamente Asá se\nenfermó de gota en su vejez\n\n"},{"verse":"24","text":"y muri&#243;. Lo sepultaron con sus antepasados en la Ciudad de David. Entonces Josafat, el hijo de As&#225;, rein&#243; en su lugar.   \n","readableText":"y murió. Lo sepultaron con sus antepasados en la Ciudad de David. Entonces\nJosafat, el hijo de Asá, reinó en su lugar.\n\n"},{"verse":"25","text":"As&#225; hab&#237;a gobernado como rey de Jud&#225; por dos a&#241;os cuando Nadab hijo de Jerobo&#225;n lleg&#243; a ser el rey de Israel. Nadab gobern&#243; a Israel por dos a&#241;os \n","readableText":"Asá había gobernado como rey de Judá por dos años cuando Nadab hijo de Jeroboán\nllegó a ser el rey de Israel. Nadab gobernó a Israel por dos años\n\n"},{"verse":"26","text":"pero obr&#243; mal a los ojos del SE&#209;OR. Pec&#243; de la misma manera que su pap&#225; Jerobo&#225;n, cuyo pecado fue motivo para que los israelitas pecaran.   \n","readableText":"pero obró mal a los ojos del SEÑOR. Pecó de la misma manera que su papá\nJeroboán, cuyo pecado fue motivo para que los israelitas pecaran.\n\n"},{"verse":"27","text":"Bas&#225; hijo de Ah&#237;as, de la tribu de Isacar, hizo un plan para matar a Nadab. Durante aquella &#233;poca Nadab y todo Israel estaban atacando la aldea de Guibet&#243;n, una aldea filistea. En ese lugar Bas&#225; asesin&#243; a Nadab \n","readableText":"Basá hijo de Ahías, de la tribu de Isacar, hizo un plan para matar a Nadab.\nDurante aquella época Nadab y todo Israel estaban atacando la aldea de\nGuibetón, una aldea filistea. En ese lugar Basá asesinó a Nadab\n\n"},{"verse":"28","text":"en el tercer a&#241;o de As&#225;, rey de Jud&#225;. Entonces Bas&#225; pas&#243; a ser el siguiente rey de Israel.   \n","readableText":"en el tercer año de Asá, rey de Judá. Entonces Basá pasó a ser el siguiente rey\nde Israel.\n\n"},{"verse":"29","text":"Cuando Bas&#225; lleg&#243; a ser el nuevo rey, mat&#243; a toda la familia de Jerobo&#225;n sin dejar ni uno vivo. Esto ocurri&#243; tal como el SE&#209;OR hab&#237;a dicho cuando habl&#243; por medio de su siervo Ah&#237;as de Sil&#243;. \n","readableText":"Cuando Basá llegó a ser el nuevo rey, mató a toda la familia de Jeroboán sin\ndejar ni uno vivo. Esto ocurrió tal como el SEÑOR había dicho cuando habló por\nmedio de su siervo Ahías de Siló.\n\n"},{"verse":"30","text":"El rey Jerobo&#225;n hizo que los israelitas cometieran muchos pecados. Lo que enoj&#243; much&#237;simo al SE&#209;OR, Dios de Israel.   \n","readableText":"El rey Jeroboán hizo que los israelitas cometieran muchos pecados. Lo que enojó\nmuchísimo al SEÑOR, Dios de Israel.\n\n"},{"verse":"31","text":"Lo dem&#225;s que hizo Nadab est&#225; escrito en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"Lo demás que hizo Nadab está escrito en Las crónicas de los reyes de Israel .\n\n\n"},{"verse":"32","text":"Durante toda la &#233;poca que Bas&#225; gobern&#243; en Israel hizo la guerra contra As&#225;, rey de Jud&#225;.   \n","readableText":"Durante toda la época que Basá gobernó en Israel hizo la guerra contra Asá, rey\nde Judá.\n\n"},{"verse":"33","text":"Bas&#225; hijo de Ah&#237;as pas&#243; a ser el rey de Israel cuando As&#225; hab&#237;a gobernado en Jud&#225; por tres a&#241;os. Bas&#225; gobern&#243; en Tirs&#225; 24 a&#241;os, \n","readableText":"Basá hijo de Ahías pasó a ser el rey de Israel cuando Asá había gobernado en\nJudá por tres años. Basá gobernó en Tirsá 24 años,\n\n"},{"verse":"34","text":"pero Bas&#225; obr&#243; mal delante del SE&#209;OR. Cometi&#243; los mismos pecados que cometi&#243; Jerobo&#225;n, quien hizo pecar a los israelitas.\n","readableText":"pero Basá obró mal delante del SEÑOR. Cometió los mismos pecados que cometió\nJeroboán, quien hizo pecar a los israelitas.\n\n"}]}
