{"book":"1KI","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Durante los siguientes dos a&#241;os hubo paz entre Israel y Siria. \n","readableText":"Durante los siguientes dos años hubo paz entre Israel y Siria.\n\n"},{"verse":"2","text":"Sin embargo, durante el tercer a&#241;o, el rey Josafat de Jud&#225; fue a visitar al rey Acab de Israel.   \n","readableText":"Sin embargo, durante el tercer año, el rey Josafat de Judá fue a visitar al rey\nAcab de Israel.\n\n"},{"verse":"3","text":"Acab les pregunt&#243; a sus oficiales: &#171;&#191;Se acuerdan ustedes que el rey de Siria nos quit&#243; Ramot de Galaad? &#161;Y no hemos hecho nada para recuperarla!&#187; \n","readableText":"Acab les preguntó a sus oficiales: «¿Se acuerdan ustedes que el rey de Siria\nnos quitó Ramot de Galaad? ¡Y no hemos hecho nada para recuperarla!»\n\n"},{"verse":"4","text":"As&#237; que Acab le pidi&#243; al rey Josafat: &#8212;&#191;Nos ayudar&#225;s a luchar contra el ej&#233;rcito de Siria en Ramot de Galaad? Josafat le contest&#243;: &#8212;Por supuesto que te ayudar&#233;. Mis soldados y mis caballos est&#225;n tan dispuestos como los tuyos. \n","readableText":"Así que Acab le pidió al rey Josafat: —¿Nos ayudarás a luchar contra el\nejército de Siria en Ramot de Galaad? Josafat le contestó: —Por supuesto que te\nayudaré. Mis soldados y mis caballos están tan dispuestos como los tuyos.\n\n"},{"verse":"5","text":"Pero primero consultemos al SE&#209;OR para ver lo que &#233;l dice.   \n","readableText":"Pero primero consultemos al SEÑOR para ver lo que él dice.\n\n"},{"verse":"6","text":"As&#237; que Acab llam&#243; una reuni&#243;n de los profetas. Hab&#237;a como 400 profetas y Acab les pregunt&#243;: &#8212;&#191;Debo ir a la guerra contra el ej&#233;rcito de Siria y atacar a Ramot de Galaad o esperar hasta otro momento? Los profetas contestaron: &#8212;Ve a luchar ahora, porque el Se&#241;or te va a entregar la ciudad.   \n","readableText":"Así que Acab llamó una reunión de los profetas. Había como 400 profetas y Acab\nles preguntó: —¿Debo ir a la guerra contra el ejército de Siria y atacar a\nRamot de Galaad o esperar hasta otro momento? Los profetas contestaron: —Ve a\nluchar ahora, porque el Señor te va a entregar la ciudad.\n\n"},{"verse":"7","text":"Pero Josafat les dijo: &#8212;&#191;Hay otros profetas del SE&#209;OR por ac&#225;? Si hay, deber&#237;amos preguntarles.   \n","readableText":"Pero Josafat les dijo: —¿Hay otros profetas del SEÑOR por acá? Si hay,\ndeberíamos preguntarles.\n\n"},{"verse":"8","text":"El rey Acab contest&#243;: &#8212;Hay otro profeta, Mica&#237;as hijo de Iml&#225;, pero lo detesto porque cuando &#233;l habla de parte del SE&#209;OR nunca me dice nada agradable. Siempre dice lo que no me gusta. Josafat le dijo: &#8212;El rey no deber&#237;a hablar as&#237;.   \n","readableText":"El rey Acab contestó: —Hay otro profeta, Micaías hijo de Imlá, pero lo detesto\nporque cuando él habla de parte del SEÑOR nunca me dice nada agradable. Siempre\ndice lo que no me gusta. Josafat le dijo: —El rey no debería hablar así.\n\n"},{"verse":"9","text":"As&#237; que el rey Acab le dijo a uno de sus oficiales que fuera r&#225;pido a buscar a Mica&#237;as hijo de Iml&#225;.   \n","readableText":"Así que el rey Acab le dijo a uno de sus oficiales que fuera rápido a buscar a\nMicaías hijo de Imlá.\n\n"},{"verse":"10","text":"Los dos reyes estaba sentados cada uno en su trono y vestidos con sus trajes reales. Estaban en los tribunales cerca de la puerta de Samaria y todos los profetas estaban de pie delante de ellos. Mientras profetizaban, \n","readableText":"Los dos reyes estaba sentados cada uno en su trono y vestidos con sus trajes\nreales. Estaban en los tribunales cerca de la puerta de Samaria y todos los\nprofetas estaban de pie delante de ellos. Mientras profetizaban,\n\n"},{"verse":"11","text":"Sedequ&#237;as hijo de Quenan&#225;, uno de los profetas, hizo unos cuernos de hierro . Entonces &#233;l le dijo a Acab: &#8212;El SE&#209;OR dice: &#8220;T&#250; usar&#225;s estos cuernos para luchar en contra del ej&#233;rcito de Siria, lo derrotar&#225;s y destruir&#225;s&#8221;.   \n","readableText":"Sedequías hijo de Quenaná, uno de los profetas, hizo unos cuernos de hierro .\nEntonces él le dijo a Acab: —El SEÑOR dice: “Tú usarás estos cuernos para\nluchar en contra del ejército de Siria, lo derrotarás y destruirás”.\n\n"},{"verse":"12","text":"Los dem&#225;s profetas estuvieron de acuerdo con Sedequ&#237;as, diciendo: &#8212;Que marche ya tu ej&#233;rcito a luchar contra el ej&#233;rcito de Siria en Ramot de Galaad. Los vencer&#225;s porque el SE&#209;OR te dar&#225; la victoria.   \n","readableText":"Los demás profetas estuvieron de acuerdo con Sedequías, diciendo: —Que marche\nya tu ejército a luchar contra el ejército de Siria en Ramot de Galaad. Los\nvencerás porque el SEÑOR te dará la victoria.\n\n"},{"verse":"13","text":"Entretanto, un oficial fue a buscar a Mica&#237;as y le dijo: &#8212;Todos los profetas sin excepci&#243;n est&#225;n diciendo que el rey va a tener &#233;xito. As&#237; que te conviene acomodar tu mensaje al de ellos.   \n","readableText":"Entretanto, un oficial fue a buscar a Micaías y le dijo: —Todos los profetas\nsin excepción están diciendo que el rey va a tener éxito. Así que te conviene\nacomodar tu mensaje al de ellos.\n\n"},{"verse":"14","text":"Pero Mica&#237;as contest&#243;: &#8212;Nada de eso. Te aseguro por el poder del SE&#209;OR que yo le dir&#233; al rey lo que el SE&#209;OR me diga.   \n","readableText":"Pero Micaías contestó: —Nada de eso. Te aseguro por el poder del SEÑOR que yo\nle diré al rey lo que el SEÑOR me diga.\n\n"},{"verse":"15","text":"Entonces Mica&#237;as se present&#243; ante el rey Acab. El rey le dijo: &#8212;Mica&#237;as, &#191;debemos el rey Josafat y yo juntar fuerzas para luchar contra el ej&#233;rcito de Siria en Ramot de Galaad o debemos esperar otro momento? Mica&#237;as le contest&#243;: &#8212;&#161;Ataca ahora, porque el SE&#209;OR te permitir&#225; vencerlos!   \n","readableText":"Entonces Micaías se presentó ante el rey Acab. El rey le dijo: —Micaías,\n¿debemos el rey Josafat y yo juntar fuerzas para luchar contra el ejército de\nSiria en Ramot de Galaad o debemos esperar otro momento? Micaías le contestó:\n—¡Ataca ahora, porque el SEÑOR te permitirá vencerlos!\n\n"},{"verse":"16","text":"Pero Acab dijo: &#8212;&#191;Cu&#225;ntas veces tengo que decirte que est&#225;s bajo juramento y que digas s&#243;lo lo que el SE&#209;OR te dice?   \n","readableText":"Pero Acab dijo: —¿Cuántas veces tengo que decirte que estás bajo juramento y\nque digas sólo lo que el SEÑOR te dice?\n\n"},{"verse":"17","text":"As&#237; que Mica&#237;as contest&#243;: &#8212;Esto es lo que va a suceder: el ej&#233;rcito de Israel ser&#225; dispersado por las colinas como ovejas sin pastor. El SE&#209;OR dice: &#8220;Estos no tienen l&#237;deres, que se devuelvan a casa y no hagan la guerra&#8221;.   \n","readableText":"Así que Micaías contestó: —Esto es lo que va a suceder: el ejército de Israel\nserá dispersado por las colinas como ovejas sin pastor. El SEÑOR dice: “Estos\nno tienen líderes, que se devuelvan a casa y no hagan la guerra”.\n\n"},{"verse":"18","text":"Entonces Acab le dijo a Josafat: &#8212;&#191;Ves? &#191;No es como te dije? Este profeta no me dice nada bueno, sino que siempre me dice lo que no quiero escuchar.   \n","readableText":"Entonces Acab le dijo a Josafat: —¿Ves? ¿No es como te dije? Este profeta no me\ndice nada bueno, sino que siempre me dice lo que no quiero escuchar.\n\n"},{"verse":"19","text":"Pero Mica&#237;as sigui&#243; hablando de parte de Dios y le dijo: &#8212;Escucha este mensaje que el SE&#209;OR tiene para ti: Vi al SE&#209;OR sentado en su trono en el cielo. Todo el ej&#233;rcito del cielo estaba presente con &#233;l a su derecha y a su izquierda. \n","readableText":"Pero Micaías siguió hablando de parte de Dios y le dijo: —Escucha este mensaje\nque el SEÑOR tiene para ti: Vi al SEÑOR sentado en su trono en el cielo. Todo\nel ejército del cielo estaba presente con él a su derecha y a su izquierda.\n\n"},{"verse":"20","text":"El SE&#209;OR les dijo: &#8220;&#191;Qui&#233;n enga&#241;ar&#225; a Acab para que ataque a Ramot de Galaad y muera ah&#237;?&#8221; Los &#225;ngeles no estaban de acuerdo en cuanto a qu&#233; hacer. \n","readableText":"El SEÑOR les dijo: “¿Quién engañará a Acab para que ataque a Ramot de Galaad y\nmuera ahí?” Los ángeles no estaban de acuerdo en cuanto a qué hacer.\n\n"},{"verse":"21","text":"Entonces sali&#243; un esp&#237;ritu y se puso delante del SE&#209;OR y le dijo: &#8220;&#161;Yo lo enga&#241;ar&#233;!&#8221; El SE&#209;OR contest&#243;: &#8220;&#191;C&#243;mo enga&#241;ar&#225;s al rey Acab?&#8221; \n","readableText":"Entonces salió un espíritu y se puso delante del SEÑOR y le dijo: “¡Yo lo\nengañaré!” El SEÑOR contestó: “¿Cómo engañarás al rey Acab?”\n\n"},{"verse":"22","text":"El &#225;ngel dijo: &#8220;Confundir&#233; a todos los profetas de Acab. Les dir&#233; mentiras a los profetas para que enga&#241;en al rey Acab. Sus profec&#237;as ser&#225;n mentiras&#8221;. As&#237; que el Se&#241;or dijo: &#8220;&#161;De acuerdo! Ve y hazlo, que tendr&#225;s &#233;xito en enga&#241;ar al rey Acab&#8221;.   \n","readableText":"El ángel dijo: “Confundiré a todos los profetas de Acab. Les diré mentiras a\nlos profetas para que engañen al rey Acab. Sus profecías serán mentiras”. Así\nque el Señor dijo: “¡De acuerdo! Ve y hazlo, que tendrás éxito en engañar al\nrey Acab”.\n\n"},{"verse":"23","text":"Mica&#237;as dijo: &#8212;Efectivamente es lo que ha ocurrido. El SE&#209;OR ha inspirado a todos tus profetas para que te enga&#241;en. El SE&#209;OR decidi&#243; que todo te saldr&#225; mal.   \n","readableText":"Micaías dijo: —Efectivamente es lo que ha ocurrido. El SEÑOR ha inspirado a\ntodos tus profetas para que te engañen. El SEÑOR decidió que todo te saldrá\nmal.\n\n"},{"verse":"24","text":"Entonces el profeta Sedequ&#237;as hijo de Quenan&#225; se acerc&#243; a Mica&#237;as y le dio una bofetada. Sedequ&#237;as le dijo: &#8212;&#191;De veras crees que el Esp&#237;ritu del SE&#209;OR me ha dejado y ahora habla por ti?   \n","readableText":"Entonces el profeta Sedequías hijo de Quenaná se acercó a Micaías y le dio una\nbofetada. Sedequías le dijo: —¿De veras crees que el Espíritu del SEÑOR me ha\ndejado y ahora habla por ti?\n\n"},{"verse":"25","text":"Mica&#237;as contest&#243;: &#8212;Mira, pronto ver&#225;s el d&#237;a en que tratar&#225;s de escapar yendo de cuarto en cuarto.   \n","readableText":"Micaías contestó: —Mira, pronto verás el día en que tratarás de escapar yendo\nde cuarto en cuarto.\n\n"},{"verse":"26","text":"Entonces el rey Acab le orden&#243; a uno de sus oficiales que arrestara a Mica&#237;as. El rey Acab le dijo: &#8212;Ag&#225;rrenlo y ll&#233;venselo a Am&#243;n, el gobernador de la ciudad, y al pr&#237;ncipe Jo&#225;s. \n","readableText":"Entonces el rey Acab le ordenó a uno de sus oficiales que arrestara a Micaías.\nEl rey Acab le dijo: —Agárrenlo y llévenselo a Amón, el gobernador de la\nciudad, y al príncipe Joás.\n\n"},{"verse":"27","text":"Diles que el rey ordena que lo pongan en prisi&#243;n y que s&#243;lo le den un poco de pan y agua. Mant&#233;nganlo ah&#237; hasta que yo vuelva de la batalla.   \n","readableText":"Diles que el rey ordena que lo pongan en prisión y que sólo le den un poco de\npan y agua. Manténganlo ahí hasta que yo vuelva de la batalla.\n\n"},{"verse":"28","text":"Mica&#237;as dijo en voz alta: &#8212;&#161;Esc&#250;chenme todos! Si el rey Acab regresa sano y salvo de esta batalla, el SE&#209;OR no ha hablado por m&#237;.   \n","readableText":"Micaías dijo en voz alta: —¡Escúchenme todos! Si el rey Acab regresa sano y\nsalvo de esta batalla, el SEÑOR no ha hablado por mí.\n\n"},{"verse":"29","text":"Entonces el rey Acab y el rey Josafat fueron a pelear en contra del ej&#233;rcito de Siria en Ramot de Galaad. \n","readableText":"Entonces el rey Acab y el rey Josafat fueron a pelear en contra del ejército de\nSiria en Ramot de Galaad.\n\n"},{"verse":"30","text":"Acab le dijo a Josafat: &#8212;Prepar&#233;monos para la batalla. Me disfrazar&#233; para ocultar que soy el rey. Pero t&#250; v&#237;stete con las vestimentas reales. As&#237; que el rey de Israel empez&#243; la batalla vestido como cualquiera que no es rey.   \n","readableText":"Acab le dijo a Josafat: —Preparémonos para la batalla. Me disfrazaré para\nocultar que soy el rey. Pero tú vístete con las vestimentas reales. Así que el\nrey de Israel empezó la batalla vestido como cualquiera que no es rey.\n\n"},{"verse":"31","text":"El rey de Siria ten&#237;a 32 comandantes de carros de combate y les dijo que nadie ten&#237;a tanta importancia para &#233;l como el rey de Israel. Por eso les orden&#243; buscar al rey de Israel y matarlo sin preocuparse por el resto del enemigo. \n","readableText":"El rey de Siria tenía 32 comandantes de carros de combate y les dijo que nadie\ntenía tanta importancia para él como el rey de Israel. Por eso les ordenó\nbuscar al rey de Israel y matarlo sin preocuparse por el resto del enemigo.\n\n"},{"verse":"32","text":"As&#237; que durante la batalla, los comandantes de carruaje se fijaron en el rey Josafat pensando que &#233;l era el rey de Israel. Cambiaron el rumbo para atacarlo cuando Josafat comenz&#243; a gritar. \n","readableText":"Así que durante la batalla, los comandantes de carruaje se fijaron en el rey\nJosafat pensando que él era el rey de Israel. Cambiaron el rumbo para atacarlo\ncuando Josafat comenzó a gritar.\n\n"},{"verse":"33","text":"Al ver que no era el rey Acab, dejaron de perseguirlo. \n","readableText":"Al ver que no era el rey Acab, dejaron de perseguirlo.\n\n"},{"verse":"34","text":"Sin embargo, un soldado tir&#243; una flecha al aire, sin apuntar a nada en particular, la flecha entr&#243; por un peque&#241;o espacio entre la malla y la armadura de Acab, rey de Israel. Entonces Acab le dijo al conductor del carro: &#171;&#161;Me hiri&#243; una flecha! Sal del &#225;rea y retir&#233;monos de la batalla&#187;.   \n","readableText":"Sin embargo, un soldado tiró una flecha al aire, sin apuntar a nada en\nparticular, la flecha entró por un pequeño espacio entre la malla y la armadura\nde Acab, rey de Israel. Entonces Acab le dijo al conductor del carro: «¡Me\nhirió una flecha! Sal del área y retirémonos de la batalla».\n\n"},{"verse":"35","text":"Los ej&#233;rcitos continuaron en batalla aquel d&#237;a, y el rey Acab se qued&#243; de pie en su carro frente al ej&#233;rcito de Siria. La sangre de la herida corr&#237;a por el piso del carro y por la tarde, el rey muri&#243;. \n","readableText":"Los ejércitos continuaron en batalla aquel día, y el rey Acab se quedó de pie\nen su carro frente al ejército de Siria. La sangre de la herida corría por el\npiso del carro y por la tarde, el rey murió.\n\n"},{"verse":"36","text":"Cuando se pon&#237;a el sol, gritaron en el campamento: &#171;&#161;Vuelva cada uno a su ciudad y a su propia tierra!&#187; \n","readableText":"Cuando se ponía el sol, gritaron en el campamento: «¡Vuelva cada uno a su\nciudad y a su propia tierra!»\n\n"},{"verse":"37","text":"As&#237; muri&#243; el rey Acab. Unos hombres llevaron su cuerpo a Samaria y lo sepultaron all&#237;. \n","readableText":"Así murió el rey Acab. Unos hombres llevaron su cuerpo a Samaria y lo\nsepultaron allí.\n\n"},{"verse":"38","text":"Los hombres limpiaron el carruaje de Acab en el estanque que est&#225; en Samaria, y los perros lamieron la sangre del rey Acab. Tambi&#233;n las prostitutas usaron el agua para lavarse. Todo ocurri&#243; tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"Los hombres limpiaron el carruaje de Acab en el estanque que está en Samaria, y\nlos perros lamieron la sangre del rey Acab. También las prostitutas usaron el\nagua para lavarse. Todo ocurrió tal como el SEÑOR había dicho.\n\n"},{"verse":"39","text":"Todo lo que hizo el rey Acab durante la &#233;poca que gobern&#243; en Israel est&#225; escrito en  Las cr&#243;nicas de los reyes de Israel . Ah&#237; tambi&#233;n se comenta sobre el palacio de marfil y todas las ciudades que el rey construy&#243;. \n","readableText":"Todo lo que hizo el rey Acab durante la época que gobernó en Israel está\nescrito en Las crónicas de los reyes de Israel . Ahí también se comenta sobre\nel palacio de marfil y todas las ciudades que el rey construyó.\n\n"},{"verse":"40","text":"Acab muri&#243; y fue sepultado con sus antepasados. Su hijo Ocoz&#237;as rein&#243; en su lugar.   \n","readableText":"Acab murió y fue sepultado con sus antepasados. Su hijo Ocozías reinó en su\nlugar.\n\n"},{"verse":"41","text":"Durante el cuarto a&#241;o del reinado de Acab en Israel, Josafat hijo de As&#225; lleg&#243; a ser rey de Jud&#225;. \n","readableText":"Durante el cuarto año del reinado de Acab en Israel, Josafat hijo de Asá llegó\na ser rey de Judá.\n\n"},{"verse":"42","text":"Josafat ten&#237;a 35 a&#241;os cuando lleg&#243; al poder y rein&#243; en Jerusal&#233;n 25 a&#241;os. Su mam&#225; se llamaba Azuba hija de Silj&#237;. \n","readableText":"Josafat tenía 35 años cuando llegó al poder y reinó en Jerusalén 25 años. Su\nmamá se llamaba Azuba hija de Siljí.\n\n"},{"verse":"43","text":"Josafat fue bueno como lo fue su pap&#225; antes de &#233;l e hizo todo lo que el SE&#209;OR consideraba correcto, pero no destruy&#243; los santuarios sobre las colinas. La gente continuaba ofreciendo sacrificios y quemando incienso en esos lugares, fuera del templo.   \n","readableText":"Josafat fue bueno como lo fue su papá antes de él e hizo todo lo que el SEÑOR\nconsideraba correcto, pero no destruyó los santuarios sobre las colinas. La\ngente continuaba ofreciendo sacrificios y quemando incienso en esos lugares,\nfuera del templo.\n\n"},{"verse":"44","text":"Josafat hizo las paces con el rey de Israel. \n","readableText":"Josafat hizo las paces con el rey de Israel.\n\n"},{"verse":"45","text":"El resto de los hechos de Josafat, incluso sus haza&#241;as y sus guerras, est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"El resto de los hechos de Josafat, incluso sus hazañas y sus guerras, está\nescrito en Las crónicas de los reyes de Judá .\n\n"},{"verse":"46","text":"Josafat expuls&#243; a los que quedaban de los que se dedicaban a vender sexo en nombre de un dios. Algunos hab&#237;an quedado desde el tiempo de As&#225;, su pap&#225;. \n","readableText":"Josafat expulsó a los que quedaban de los que se dedicaban a vender sexo en\nnombre de un dios. Algunos habían quedado desde el tiempo de Asá, su papá.\n\n"},{"verse":"47","text":"En esa &#233;poca no hab&#237;a rey que gobernara Edom, y Josafat gobernaba como rey de Edom.   \n","readableText":"En esa época no había rey que gobernara Edom, y Josafat gobernaba como rey de\nEdom.\n\n"},{"verse":"48","text":"El rey Josafat construy&#243; barcos de carga para ir hasta Ofir a traer oro, pero los barcos nunca salieron porque se destrozaron en el puerto de Ezi&#243;n Gu&#233;ber. \n","readableText":"El rey Josafat construyó barcos de carga para ir hasta Ofir a traer oro, pero\nlos barcos nunca salieron porque se destrozaron en el puerto de Ezión Guéber.\n\n\n"},{"verse":"49","text":"El rey de Israel, Ocoz&#237;as hijo de Acab, se ofreci&#243; a ayudarle y le pidi&#243; a Josafat que dejara que unos de sus marineros fueran en los barcos, pero Josafat no quiso aceptar la ayuda de Ocoz&#237;as.   \n","readableText":"El rey de Israel, Ocozías hijo de Acab, se ofreció a ayudarle y le pidió a\nJosafat que dejara que unos de sus marineros fueran en los barcos, pero Josafa\nno quiso aceptar la ayuda de Ocozías.\n\n"},{"verse":"50","text":"Josafat muri&#243; y fue sepultado con sus antepasados en la Ciudad de David. Entonces su hijo Jor&#225;n rein&#243; en su lugar.   \n","readableText":"Josafat murió y fue sepultado con sus antepasados en la Ciudad de David.\nEntonces su hijo Jorán reinó en su lugar.\n\n"},{"verse":"51","text":"Ocoz&#237;as hijo de Acab se convirti&#243; en rey de Israel en el a&#241;o 17 del reinado de Josafat de Jud&#225;. Ocoz&#237;as gobern&#243; en Samaria por dos a&#241;os. \n","readableText":"Ocozías hijo de Acab se convirtió en rey de Israel en el año 17 del reinado de\nJosafat de Judá. Ocozías gobernó en Samaria por dos años.\n\n"},{"verse":"52","text":"&#201;l pec&#243; en contra del SE&#209;OR y obr&#243; igual que su pap&#225; Acab, que su mam&#225; Jezabel, y que Jerobo&#225;n hijo de Nabat. Todos estos l&#237;deres llevaron a los israelitas a pecar cada vez m&#225;s. \n","readableText":"Él pecó en contra del SEÑOR y obró igual que su papá Acab, que su mamá Jezabel,\ny que Jeroboán hijo de Nabat. Todos estos líderes llevaron a los israelitas a\npecar cada vez más.\n\n"},{"verse":"53","text":"Ocoz&#237;as ador&#243; y sirvi&#243; al dios falso Baal, como lo hizo su pap&#225; antes de &#233;l, e hizo enojar mucho al SE&#209;OR, Dios de Israel, quien se enoj&#243; con Ocoz&#237;as igual que con su pap&#225;.\n","readableText":"Ocozías adoró y sirvió al dios falso Baal, como lo hizo su papá antes de él, e\nhizo enojar mucho al SEÑOR, Dios de Israel, quien se enojó con Ocozías igual\nque con su papá.\n\n"}]}
