{"book":"1KI","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a un hombre de Dios de Jud&#225; que fuera a la ciudad de Betel. Cuando lleg&#243; el hombre de Dios, el rey Jerobo&#225;n estaba parado junto al altar ofreciendo incienso. \n","readableText":"El SEÑOR le dijo a un hombre de Dios de Judá que fuera a la ciudad de Betel.\nCuando llegó el hombre de Dios, el rey Jeroboán estaba parado junto al altar\nofreciendo incienso.\n\n"},{"verse":"2","text":"El SE&#209;OR le hab&#237;a dicho al hombre de Dios que hablara en contra del altar. &#201;l dijo: &#171;&#161;Altar, altar! El SE&#209;OR te dice: &#8220;La familia de David tendr&#225; un hijo llamado Jos&#237;as. Aunque hay sacerdotes que ahora ofician en los santuarios sobre las colinas y ofrecen sacrificios encima de ti, Jos&#237;as los sacrificar&#225; a ellos sobre ti y se quemar&#225;n huesos humanos sobre ti, altar&#8221;&#187;.   \n","readableText":"El SEÑOR le había dicho al hombre de Dios que hablara en contra del altar. Él\ndijo: «¡Altar, altar! El SEÑOR te dice: “La familia de David tendrá un hijo\nllamado Josías. Aunque hay sacerdotes que ahora ofician en los santuarios sobre\nlas colinas y ofrecen sacrificios encima de ti, Josías los sacrificará a ellos\nsobre ti y se quemarán huesos humanos sobre ti, altar”».\n\n"},{"verse":"3","text":"Ese d&#237;a el hombre de Dios demostr&#243; a la gente que eso iba a suceder en realidad. Dijo: &#171;Esta es la se&#241;al de que el SE&#209;OR ha hablado. &#201;l dijo: &#8220;Este altar ser&#225; roto en pedazos, y las cenizas que est&#225;n en &#233;l se caer&#225;n al suelo&#8221;&#187;.   \n","readableText":"Ese día el hombre de Dios demostró a la gente que eso iba a suceder en\nrealidad. Dijo: «Esta es la señal de que el SEÑOR ha hablado. Él dijo: “Este\naltar será roto en pedazos, y las cenizas que están en él se caerán al suelo”».\n\n\n"},{"verse":"4","text":"Cuando el rey Jerobo&#225;n escuch&#243; el mensaje del hombre de Dios acerca del altar que est&#225; en Betel, quit&#243; su mano del altar y apunt&#243; hacia el hombre de Dios. Dijo: &#171;&#161;Arresten a ese hombre!&#187; Pero al decir esto, su brazo qued&#243; paralizado, y no lo pudo mover. \n","readableText":"Cuando el rey Jeroboán escuchó el mensaje del hombre de Dios acerca del altar\nque está en Betel, quitó su mano del altar y apuntó hacia el hombre de Dios.\nDijo: «¡Arresten a ese hombre!» Pero al decir esto, su brazo quedó paralizado,\ny no lo pudo mover.\n\n"},{"verse":"5","text":"El altar se rompi&#243; en pedazos y las cenizas se desparramaron. Esta fue la prueba que el SE&#209;OR hab&#237;a prometido. \n","readableText":"El altar se rompió en pedazos y las cenizas se desparramaron. Esta fue la\nprueba que el SEÑOR había prometido.\n\n"},{"verse":"6","text":"Entonces el rey Jerobo&#225;n dijo al hombre de Dios: &#8212;Por favor, ora por m&#237; al SE&#209;OR tu Dios para que me sane el brazo. As&#237; que el hombre de Dios or&#243; al SE&#209;OR, y se san&#243; el brazo del rey, volviendo a ser como era antes. \n","readableText":"Entonces el rey Jeroboán dijo al hombre de Dios: —Por favor, ora por mí al\nSEÑOR tu Dios para que me sane el brazo. Así que el hombre de Dios oró al\nSEÑOR, y se sanó el brazo del rey, volviendo a ser como era antes.\n\n"},{"verse":"7","text":"Y el rey le dijo al hombre de Dios: &#8212;Ven conmigo a casa, vis&#237;tame un rato y te dar&#233; un regalo.   \n","readableText":"Y el rey le dijo al hombre de Dios: —Ven conmigo a casa, visítame un rato y te\ndaré un regalo.\n\n"},{"verse":"8","text":"Pero el hombre de Dios le respondi&#243; al rey: &#8212;No ir&#237;a contigo, ni comer&#237;a contigo ni beber&#237;a siquiera un vaso de agua en este lugar, aunque me dieras hasta la mitad de tus posesiones. \n","readableText":"Pero el hombre de Dios le respondió al rey: —No iría contigo, ni comería\ncontigo ni bebería siquiera un vaso de agua en este lugar, aunque me dieras\nhasta la mitad de tus posesiones.\n\n"},{"verse":"9","text":"El SE&#209;OR me dijo que no bebiera nada aqu&#237; y que no volviera por el mismo camino por donde vine.   \n","readableText":"El SEÑOR me dijo que no bebiera nada aquí y que no volviera por el mismo camino\npor donde vine.\n\n"},{"verse":"10","text":"As&#237; que el hombre de Dios viaj&#243; de regreso por otro camino diferente del que us&#243; para llegar a Betel.   \n","readableText":"Así que el hombre de Dios viajó de regreso por otro camino diferente del que\nusó para llegar a Betel.\n\n"},{"verse":"11","text":"Hab&#237;a un profeta viejo que viv&#237;a en la ciudad de Betel. Sus hijos le contaron lo que hab&#237;a sucedido con el altar de Betel y lo que el hombre de Dios le hab&#237;a dicho al rey Jerobo&#225;n. \n","readableText":"Había un profeta viejo que vivía en la ciudad de Betel. Sus hijos le contaron\nlo que había sucedido con el altar de Betel y lo que el hombre de Dios le había\ndicho al rey Jeroboán.\n\n"},{"verse":"12","text":"El profeta viejo dijo: &#171;&#191;Por cu&#225;l camino sali&#243;?&#187; Y le mostraron cu&#225;l era el camino que el profeta de Jud&#225; hab&#237;a tomado. \n","readableText":"El profeta viejo dijo: «¿Por cuál camino salió?» Y le mostraron cuál era el\ncamino que el profeta de Judá había tomado.\n\n"},{"verse":"13","text":"El profeta viejo pidi&#243; que ensillaran su burro. As&#237; lo hicieron y se fue.   \n","readableText":"El profeta viejo pidió que ensillaran su burro. Así lo hicieron y se fue.\n\n"},{"verse":"14","text":"El profeta viejo estaba buscando al hombre de Dios y lo encontr&#243; sentado debajo de un roble. Le pregunt&#243;: &#8212;&#191;Eres t&#250; el hombre de Dios que vino de Jud&#225;? El hombre de Dios contest&#243;: &#8212;S&#237;, soy yo.   \n","readableText":"El profeta viejo estaba buscando al hombre de Dios y lo encontró sentado debajo\nde un roble. Le preguntó: —¿Eres tú el hombre de Dios que vino de Judá? El\nhombre de Dios contestó: —Sí, soy yo.\n\n"},{"verse":"15","text":"Entonces el profeta viejo le dijo: &#8212;Por favor, ven a casa y come conmigo.   \n","readableText":"Entonces el profeta viejo le dijo: —Por favor, ven a casa y come conmigo.\n\n"},{"verse":"16","text":"Pero el hombre de Dios contest&#243;: &#8212;No puedo ir a casa contigo, no puedo comer ni beber en este lugar. \n","readableText":"Pero el hombre de Dios contestó: —No puedo ir a casa contigo, no puedo comer ni\nbeber en este lugar.\n\n"},{"verse":"17","text":"El SE&#209;OR me dijo: &#8220;No comas ni bebas nada en ese lugar. Y no vuelvas por el mismo camino que viniste&#8221;.   \n","readableText":"El SEÑOR me dijo: “No comas ni bebas nada en ese lugar. Y no vuelvas por el\nmismo camino que viniste”.\n\n"},{"verse":"18","text":"Entonces el profeta anciano dijo: &#8212;Pero yo tambi&#233;n soy un profeta como t&#250;. Le minti&#243; diciendo: &#8212;Un &#225;ngel del SE&#209;OR vino y me dijo que te llevara a mi casa y te diera algo de comer y de beber.   \n","readableText":"Entonces el profeta anciano dijo: —Pero yo también soy un profeta como tú. Le\nmintió diciendo: —Un ángel del SEÑOR vino y me dijo que te llevara a mi casa y\nte diera algo de comer y de beber.\n\n"},{"verse":"19","text":"As&#237; que el hombre de Dios fue con el viejo profeta y comi&#243; y bebi&#243; con &#233;l. \n","readableText":"Así que el hombre de Dios fue con el viejo profeta y comió y bebió con él.\n\n"},{"verse":"20","text":"Mientras todav&#237;a estaban en la mesa, el SE&#209;OR le habl&#243; al viejo profeta. \n","readableText":"Mientras todavía estaban en la mesa, el SEÑOR le habló al viejo profeta.\n\n"},{"verse":"21","text":"En voz alta le dijo al hombre de Dios: &#8212;El SE&#209;OR dice que t&#250; no lo obedeciste. No hiciste lo que el SE&#209;OR te mand&#243;. \n","readableText":"En voz alta le dijo al hombre de Dios: —El SEÑOR dice que tú no lo obedeciste.\nNo hiciste lo que el SEÑOR te mandó.\n\n"},{"verse":"22","text":"Te mand&#243; que no comieras ni bebieras nada en este lugar, pero t&#250; volviste, comiste y bebiste. Por eso no te sepultar&#225;n donde se sepulta a tu familia.   \n","readableText":"Te mandó que no comieras ni bebieras nada en este lugar, pero tú volviste,\ncomiste y bebiste. Por eso no te sepultarán donde se sepulta a tu familia.\n\n"},{"verse":"23","text":"El hombre de Dios termin&#243; de comer y beber. Entonces el viejo profeta le ensill&#243; un asno y el hombre de Dios se fue. \n","readableText":"El hombre de Dios terminó de comer y beber. Entonces el viejo profeta le\nensilló un asno y el hombre de Dios se fue.\n\n"},{"verse":"24","text":"Mientras iba de regreso, un le&#243;n lo atac&#243; y lo mat&#243;. El cuerpo del profeta qued&#243; ah&#237;, y el asno y el le&#243;n se quedaron parados junto al cad&#225;ver. \n","readableText":"Mientras iba de regreso, un león lo atacó y lo mató. El cuerpo del profeta\nquedó ahí, y el asno y el león se quedaron parados junto al cadáver.\n\n"},{"verse":"25","text":"Otros viajeros pasaron por ah&#237; y vieron el cuerpo y el le&#243;n parado al lado. As&#237; que los hombres fueron a donde viv&#237;a el viejo profeta y le contaron lo que hab&#237;an visto en el camino.   \n","readableText":"Otros viajeros pasaron por ahí y vieron el cuerpo y el león parado al lado. Así\nque los hombres fueron a donde vivía el viejo profeta y le contaron lo que\nhabían visto en el camino.\n\n"},{"verse":"26","text":"Cuando el viejo profeta escuch&#243; esto, dijo: &#171;Ese es el hombre de Dios que no obedeci&#243; el mandato del SE&#209;OR. As&#237; que el SE&#209;OR mand&#243; un le&#243;n para matarlo, tal como el SE&#209;OR le hab&#237;a dicho&#187;. \n","readableText":"Cuando el viejo profeta escuchó esto, dijo: «Ese es el hombre de Dios que no\nobedeció el mandato del SEÑOR. Así que el SEÑOR mandó un león para matarlo, tal\ncomo el SEÑOR le había dicho».\n\n"},{"verse":"27","text":"Entonces el profeta les dijo a sus hijos: &#171;Ensillen el asno&#187;. Y ellos lo ensillaron. \n","readableText":"Entonces el profeta les dijo a sus hijos: «Ensillen el asno». Y ellos lo\nensillaron.\n\n"},{"verse":"28","text":"Cuando el viejo profeta encontr&#243; el cad&#225;ver, el asno y el le&#243;n estaban todav&#237;a parados cerca del cuerpo. El le&#243;n no se lo hab&#237;a comido ni hab&#237;a herido al asno.   \n","readableText":"Cuando el viejo profeta encontró el cadáver, el asno y el león estaban todavía\nparados cerca del cuerpo. El león no se lo había comido ni había herido al\nasno.\n\n"},{"verse":"29","text":"El profeta puso el cad&#225;ver arriba del asno y lo regres&#243; a la ciudad para lamentar su muerte y sepultarlo. \n","readableText":"El profeta puso el cadáver arriba del asno y lo regresó a la ciudad para\nlamentar su muerte y sepultarlo.\n\n"},{"verse":"30","text":"Sepult&#243; al hombre en el sepulcro de su propia familia y lo lament&#243; diciendo: &#171;&#161;Ay, mi hermano, siento l&#225;stima por ti!&#187; \n","readableText":"Sepultó al hombre en el sepulcro de su propia familia y lo lamentó diciendo:\n«¡Ay, mi hermano, siento lástima por ti!»\n\n"},{"verse":"31","text":"As&#237; el profeta viejo sepult&#243; el cad&#225;ver y les dijo a sus hijos: &#171;Cuando me muera, p&#243;nganme en el mismo sepulcro y coloquen mis huesos en el mismo lugar junto a los de este hombre. \n","readableText":"Así el profeta viejo sepultó el cadáver y les dijo a sus hijos: «Cuando me\nmuera, pónganme en el mismo sepulcro y coloquen mis huesos en el mismo lugar\njunto a los de este hombre.\n\n"},{"verse":"32","text":"Con certeza se cumplir&#225; lo que el SE&#209;OR habl&#243; por medio de &#233;l contra el altar que est&#225; en Betel y contra los otros santuarios que est&#225;n en las ciudades de Samaria&#187;.   \n","readableText":"Con certeza se cumplirá lo que el SEÑOR habló por medio de él contra el altar\nque está en Betel y contra los otros santuarios que están en las ciudades de\nSamaria».\n\n"},{"verse":"33","text":"Despu&#233;s de esto, Jerobo&#225;n no cambi&#243; su conducta y sigui&#243; su mal camino como si nada. Continu&#243; eligiendo a gente de cualquier tribu para que fueran sacerdotes  de los santuarios sobre las colinas. Le daba autoridad de ser sacerdote de los santuarios sobre las colinas a cualquiera que quisiera serlo. \n","readableText":"Después de esto, Jeroboán no cambió su conducta y siguió su mal camino como si\nnada. Continuó eligiendo a gente de cualquier tribu para que fueran sacerdotes\nde los santuarios sobre las colinas. Le daba autoridad de ser sacerdote de los\nsantuarios sobre las colinas a cualquiera que quisiera serlo.\n\n"},{"verse":"34","text":"Fue este asunto lo que ocasion&#243; que la dinast&#237;a de Jerobo&#225;n pecara y lo que finalmente la llev&#243; a ser destruida y a que desapareciera de la faz de la tierra.\n","readableText":"Fue este asunto lo que ocasionó que la dinastía de Jeroboán pecara y lo que\nfinalmente la llevó a ser destruida y a que desapareciera de la faz de la\ntierra.\n\n"}]}
