{"book":"1KI","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Al rey Salom&#243;n le llev&#243; 13 a&#241;os construir y terminar su propio palacio. \n","readableText":"Al rey Salomón le llevó 13 años construir y terminar su propio palacio.\n\n"},{"verse":"2","text":"Se construy&#243; la casa Bosque del L&#237;bano, que med&#237;a 45 metros de largo, 22 metros de ancho y 13 metros y medio de alto. La construy&#243; en una armaz&#243;n de tres filas  de pilares de cedro, unidas a travesa&#241;os cortos de cedro. \n","readableText":"Se construyó la casa Bosque del Líbano, que medía 45 metros de largo, 22 metros\nde ancho y 13 metros y medio de alto. La construyó en una armazón de tres filas\nde pilares de cedro, unidas a travesaños cortos de cedro.\n\n"},{"verse":"3","text":"El techo era de cedro arriba de los cuartos que se apoyaban en los 45 pilares que estaban en tres filas de 15 pilares cada una. \n","readableText":"El techo era de cedro arriba de los cuartos que se apoyaban en los 45 pilares\nque estaban en tres filas de 15 pilares cada una.\n\n"},{"verse":"4","text":"Hab&#237;a tres filas de tres ventanas cada una. \n","readableText":"Había tres filas de tres ventanas cada una.\n\n"},{"verse":"5","text":"Tanto las entradas como las ventanas ten&#237;an marcos cuadrados y hab&#237;a tres filas de tres ventanas cada una. \n","readableText":"Tanto las entradas como las ventanas tenían marcos cuadrados y había tres filas\nde tres ventanas cada una.\n\n"},{"verse":"6","text":"Hizo la Entrada de las Columnas de 22 metros y medio de largo por 13 metros y medio de ancho. Al frente de la entrada hizo un p&#243;rtico con una cobertura que sobresal&#237;a.   \n","readableText":"Hizo la Entrada de las Columnas de 22 metros y medio de largo por 13 metros y\nmedio de ancho. Al frente de la entrada hizo un pórtico con una cobertura que\nsobresalía.\n\n"},{"verse":"7","text":"Salom&#243;n tambi&#233;n hizo un lugar para su trono donde dictaba sentencias. Tambi&#233;n ten&#237;a un p&#243;rtico y una cobertura que sobresal&#237;a. Lo llamaba la c&#225;mara del tribunal. La c&#225;mara estaba recubierta de cedro desde el piso hasta el cielo raso.   \n","readableText":"Salomón también hizo un lugar para su trono donde dictaba sentencias. También\ntenía un pórtico y una cobertura que sobresalía. Lo llamaba la cámara del\ntribunal. La cámara estaba recubierta de cedro desde el piso hasta el cielo\nraso.\n\n"},{"verse":"8","text":"La casa donde viv&#237;a Salom&#243;n estaba dentro de la c&#225;mara del tribunal. Fue construida igual que la c&#225;mara del tribunal. Tambi&#233;n hizo el mismo estilo de casa para su esposa, la hija del fara&#243;n de Egipto.   \n","readableText":"La casa donde vivía Salomón estaba dentro de la cámara del tribunal. Fue\nconstruida igual que la cámara del tribunal. También hizo el mismo estilo de\ncasa para su esposa, la hija del faraón de Egipto.\n\n"},{"verse":"9","text":"En toda esta construcci&#243;n se usaron piedras de mucho valor cortadas y ajustadas a sierra de acuerdo a las medidas necesarias. Tanto el lado exterior como el interior de las piedras estaban trabajados. Se usaron tales piedras desde los cimientos hasta los soportes de los techos. Tambi&#233;n se usaron desde el exterior hasta el gran patio. \n","readableText":"En toda esta construcción se usaron piedras de mucho valor cortadas y ajustadas\na sierra de acuerdo a las medidas necesarias. Tanto el lado exterior como el\ninterior de las piedras estaban trabajados. Se usaron tales piedras desde los\ncimientos hasta los soportes de los techos. También se usaron desde el exterior\nhasta el gran patio.\n\n"},{"verse":"10","text":"Los cimientos estaban hechos con piedras valiosas, que eran muy grandes. Algunas eran de 4 metros, otras de 3. \n","readableText":"Los cimientos estaban hechos con piedras valiosas, que eran muy grandes.\nAlgunas eran de 4 metros, otras de 3.\n\n"},{"verse":"11","text":"De ah&#237; hacia arriba se colocaban piedras de mucho valor cortadas seg&#250;n las medidas necesarias. \n","readableText":"De ahí hacia arriba se colocaban piedras de mucho valor cortadas según las\nmedidas necesarias.\n\n"},{"verse":"12","text":"De cada lado del gran patio hab&#237;a una pared hecha de tres hileras de piedras cortadas y una hilera de vigas de cedro. De la misma manera se hizo el patio interior del templo del SE&#209;OR y el vest&#237;bulo del templo.   \n","readableText":"De cada lado del gran patio había una pared hecha de tres hileras de piedras\ncortadas y una hilera de vigas de cedro. De la misma manera se hizo el patio\ninterior del templo del SEÑOR y el vestíbulo del templo.\n\n"},{"verse":"13","text":"El rey Salom&#243;n le mand&#243; un mensaje a Hiram en Tiro para traerlo a Jerusal&#233;n. \n","readableText":"El rey Salomón le mandó un mensaje a Hiram en Tiro para traerlo a Jerusalén.\n\n"},{"verse":"14","text":"La mam&#225; de Hiram era una viuda israelita de la tribu de Neftal&#237;, el pap&#225; era de Tiro y trabajaba el bronce. Hiram ten&#237;a mucha destreza, entendimiento y experiencia en la fabricaci&#243;n de art&#237;culos de bronce. As&#237; que el rey Salom&#243;n pidi&#243; que viniera, e Hiram acept&#243; ir. El rey Salom&#243;n lo puso a cargo de todo el trabajo en bronce, e Hiram hizo todo lo que se le encarg&#243;.   \n","readableText":"La mamá de Hiram era una viuda israelita de la tribu de Neftalí, el papá era de\nTiro y trabajaba el bronce. Hiram tenía mucha destreza, entendimiento y\nexperiencia en la fabricación de artículos de bronce. Así que el rey Salomón\npidió que viniera, e Hiram aceptó ir. El rey Salomón lo puso a cargo de todo el\ntrabajo en bronce, e Hiram hizo todo lo que se le encargó.\n\n"},{"verse":"15","text":"Hiram hizo dos columnas de bronce, cada una de 8 metros de alto y 5 metros y medio de circunferencia. Las columnas eran huecas con un grosor de 8 cent&#237;metros.   \n","readableText":"Hiram hizo dos columnas de bronce, cada una de 8 metros de alto y 5 metros y\nmedio de circunferencia. Las columnas eran huecas con un grosor de 8\ncentímetros.\n\n"},{"verse":"16","text":"Hiram tambi&#233;n hizo capiteles de bronce de 2 metros y medio de largo y los coloc&#243; encima de las columnas. \n","readableText":"Hiram también hizo capiteles de bronce de 2 metros y medio de largo y los\ncolocó encima de las columnas.\n\n"},{"verse":"17","text":"Hizo una red de cadenas colgantes para cubrir la parte superior de las columnas. \n","readableText":"Hizo una red de cadenas colgantes para cubrir la parte superior de las\ncolumnas.\n\n"},{"verse":"18","text":"Hizo dos hileras de globos hechos de bronce parecidos a granadas y las coloc&#243; en las redes para cubrir la parte superior de la columna. \n","readableText":"Hizo dos hileras de globos hechos de bronce parecidos a granadas y las colocó\nen las redes para cubrir la parte superior de la columna.\n\n"},{"verse":"19","text":"Los capiteles que estaban encima de las columnas med&#237;an 2 metros y ten&#237;an forma de flores. \n","readableText":"Los capiteles que estaban encima de las columnas medían 2 metros y tenían forma\nde flores.\n\n"},{"verse":"20","text":"Los capiteles de 3 metros de alto estaban encima de las columnas. La red colgaba debajo de los capiteles y ah&#237; estaban las 200 granadas en hileras alrededor de las columnas. \n","readableText":"Los capiteles de 3 metros de alto estaban encima de las columnas. La red\ncolgaba debajo de los capiteles y ahí estaban las 200 granadas en hileras\nalrededor de las columnas.\n\n"},{"verse":"21","text":"Hiram instal&#243; estas dos columnas de bronce en el atrio del templo. Una estaba al lado sur y la otra estaba al lado norte. La columna del lado sur se llamaba Jaqu&#237;n. La del lado norte se llamaba Boaz. \n","readableText":"Hiram instaló estas dos columnas de bronce en el atrio del templo. Una estaba\nal lado sur y la otra estaba al lado norte. La columna del lado sur se llamaba\nJaquín. La del lado norte se llamaba Boaz.\n\n"},{"verse":"22","text":"Cuando colocaron los capiteles encima de las columnas, terminaron ese trabajo.   \n","readableText":"Cuando colocaron los capiteles encima de las columnas, terminaron ese trabajo.\n\n\n"},{"verse":"23","text":"Entonces Hiram hizo de bronce un tanque grande de agua, de forma circular. La circunferencia del tanque era de 13 metros y medio, su di&#225;metro era de 4 metros y medio y ten&#237;a una altura de 2.25 metros. \n","readableText":"Entonces Hiram hizo de bronce un tanque grande de agua, de forma circular. La\ncircunferencia del tanque era de 13 metros y medio, su diámetro era de 4 metros\ny medio y tenía una altura de 2.25 metros.\n\n"},{"verse":"24","text":"Debajo del borde del tanque grande de agua hab&#237;a hileras de calabazas, hechas de bronce y formando una sola pieza con el tanque, diez por cada medio metro. \n","readableText":"Debajo del borde del tanque grande de agua había hileras de calabazas, hechas\nde bronce y formando una sola pieza con el tanque, diez por cada medio metro.\n\n\n"},{"verse":"25","text":"El tanque grande de agua descansaba sobre doce toros mirando hacia afuera. Tres miraban al norte, tres al oriente, tres al sur y tres al occidente. \n","readableText":"El tanque grande de agua descansaba sobre doce toros mirando hacia afuera. Tres\nmiraban al norte, tres al oriente, tres al sur y tres al occidente.\n\n"},{"verse":"26","text":"El grosor de las paredes del tanque grande era de 8 cent&#237;metros ; su borde en forma de copa se asemejaba a un capullo de lirio. El tanque grande ten&#237;a una capacidad de 44 000 litros .   \n","readableText":"El grosor de las paredes del tanque grande era de 8 centímetros ; su borde en\nforma de copa se asemejaba a un capullo de lirio. El tanque grande tenía una\ncapacidad de 44 000 litros .\n\n"},{"verse":"27","text":"Hiram tambi&#233;n hizo diez plataformas movibles de bronce; cada una med&#237;a 2 metros de largo, 2 metros de ancho, y 1 metro de alto. \n","readableText":"Hiram también hizo diez plataformas movibles de bronce; cada una medía 2 metros\nde largo, 2 metros de ancho, y 1 metro de alto.\n\n"},{"verse":"28","text":"Las plataformas eran unas tablas cuadradas puestas en un armaz&#243;n. \n","readableText":"Las plataformas eran unas tablas cuadradas puestas en un armazón.\n\n"},{"verse":"29","text":"Cada tabla y armaz&#243;n llevaba figuras en bronce de leones, toros y querubines. En la parte de arriba y abajo de estas figuras hab&#237;a dise&#241;os de flores tallados en bronce. \n","readableText":"Cada tabla y armazón llevaba figuras en bronce de leones, toros y querubines.\nEn la parte de arriba y abajo de estas figuras había diseños de flores tallados\nen bronce.\n\n"},{"verse":"30","text":"Las plataformas ten&#237;an cuatro ruedas de bronce con ejes tambi&#233;n de bronce y en cada esquina de la plataforma hab&#237;a soportes para un tanque de agua. Los soportes ten&#237;an dise&#241;os de flores tallados en bronce. \n","readableText":"Las plataformas tenían cuatro ruedas de bronce con ejes también de bronce y en\ncada esquina de la plataforma había soportes para un tanque de agua. Los\nsoportes tenían diseños de flores tallados en bronce.\n\n"},{"verse":"31","text":"Hab&#237;a un armaz&#243;n arriba de cada tanque de agua que se extend&#237;a 45 cent&#237;metros arriba del tanque de agua. La apertura para cada tanque de agua era de 67 cent&#237;metros de di&#225;metro. \n","readableText":"Había un armazón arriba de cada tanque de agua que se extendía 45 centímetros\narriba del tanque de agua. La apertura para cada tanque de agua era de 67\ncentímetros de diámetro.\n\n"},{"verse":"32","text":"Debajo del armaz&#243;n estaban las cuatro ruedas que med&#237;an 67 cent&#237;metros de di&#225;metro; los ejes y ruedas formaban una sola pieza con cada plataforma movible. \n","readableText":"Debajo del armazón estaban las cuatro ruedas que medían 67 centímetros de\ndiámetro; los ejes y ruedas formaban una sola pieza con cada plataforma\nmovible.\n\n"},{"verse":"33","text":"Las ruedas eran como las ruedas de un carruaje y todo lo que estaba en las ruedas era de bronce: los ejes, las orillas, los rayos y cubos.   \n","readableText":"Las ruedas eran como las ruedas de un carruaje y todo lo que estaba en las\nruedas era de bronce: los ejes, las orillas, los rayos y cubos.\n\n"},{"verse":"34","text":"Los cuatro soportes estaban en las esquinas de las plataformas y eran de una sola pieza con la plataforma. \n","readableText":"Los cuatro soportes estaban en las esquinas de las plataformas y eran de una\nsola pieza con la plataforma.\n\n"},{"verse":"35","text":"Una banda de bronce terminaba la plataforma movible en la parte superior y era de una sola pieza con la plataforma. \n","readableText":"Una banda de bronce terminaba la plataforma movible en la parte superior y era\nde una sola pieza con la plataforma.\n\n"},{"verse":"36","text":"Los lados de cada plataforma movible y el armaz&#243;n llevaban figuras de querubines, leones y palmeras talladas en bronce. Estas figuras estaban talladas por todas partes en las plataformas donde hab&#237;a espacio en la superficie de las plataformas movibles. \n","readableText":"Los lados de cada plataforma movible y el armazón llevaban figuras de\nquerubines, leones y palmeras talladas en bronce. Estas figuras estaban\ntalladas por todas partes en las plataformas donde había espacio en la\nsuperficie de las plataformas movibles.\n\n"},{"verse":"37","text":"Hiram hizo iguales todas las diez plataformas de bronce fundido.   \n","readableText":"Hiram hizo iguales todas las diez plataformas de bronce fundido.\n\n"},{"verse":"38","text":"Hiram tambi&#233;n hizo diez tanques de agua para las diez plataformas movibles, uno para cada plataforma. Cada tanque de agua med&#237;a 2 metros de di&#225;metro y ten&#237;a una capacidad de 880 litros . \n","readableText":"Hiram también hizo diez tanques de agua para las diez plataformas movibles, uno\npara cada plataforma. Cada tanque de agua medía 2 metros de diámetro y tenía\nuna capacidad de 880 litros .\n\n"},{"verse":"39","text":"Hiram ubic&#243; cinco de las plataformas al lado sur del templo cinco las otras cinco al lado norte. Puso el tanque de agua grande en la esquina sur oriental del templo. \n","readableText":"Hiram ubicó cinco de las plataformas al lado sur del templo cinco las otras\ncinco al lado norte. Puso el tanque de agua grande en la esquina sur oriental\ndel templo.\n\n"},{"verse":"40","text":"Hiram tambi&#233;n hizo calderas, palas y ollas, y termin&#243; el trabajo que el rey Salom&#243;n quer&#237;a que hiciera en el templo del SE&#209;OR:   \n","readableText":"Hiram también hizo calderas, palas y ollas, y terminó el trabajo que el rey\nSalomón quería que hiciera en el templo del SEÑOR:\n\n"},{"verse":"41","text":"las 2 columnas; los 2 capiteles redondos que estaban encima de ellas; las 2 rejillas que decoraban los capiteles;   \n","readableText":"las 2 columnas; los 2 capiteles redondos que estaban encima de ellas; las 2\nrejillas que decoraban los capiteles;\n\n"},{"verse":"42","text":"las 400 granadas en dos filas para cada una de las rejillas que decoraban lo alto de las columnas;   \n","readableText":"las 400 granadas en dos filas para cada una de las rejillas que decoraban lo\nalto de las columnas;\n\n"},{"verse":"43","text":"las 10 plataformas movibles y los 10 tanques que iban sobre las plataformas;   \n","readableText":"las 10 plataformas movibles y los 10 tanques que iban sobre las plataformas;\n\n"},{"verse":"44","text":"el tanque grande de agua apoyado sobre los 12 toros;   \n","readableText":"el tanque grande de agua apoyado sobre los 12 toros;\n\n"},{"verse":"45","text":"las ollas, las palas y los tazones. Hiram hizo de bronce pulido todos estos objetos que el rey Salom&#243;n quer&#237;a para el templo del SE&#209;OR. \n","readableText":"las ollas, las palas y los tazones. Hiram hizo de bronce pulido todos estos\nobjetos que el rey Salomón quería para el templo del SEÑOR.\n\n"},{"verse":"46","text":"Seg&#250;n la orden del rey todo se hizo fundir en moldes de arcilla cerca del r&#237;o Jord&#225;n entre Sucot y Saret&#225;n. \n","readableText":"Según la orden del rey todo se hizo fundir en moldes de arcilla cerca del río\nJordán entre Sucot y Saretán.\n\n"},{"verse":"47","text":"Hab&#237;a tantas cosas de bronce que a Salom&#243;n no le interes&#243; averiguar el peso total del bronce que se us&#243;.   \n","readableText":"Había tantas cosas de bronce que a Salomón no le interesó averiguar el peso\ntotal del bronce que se usó.\n\n"},{"verse":"48","text":"Salom&#243;n mand&#243; hacer todos los dem&#225;s objetos que hab&#237;a en el templo del SE&#209;OR: el altar de oro; la mesa de oro en la que se ofrec&#237;a el pan que se consagraba a Dios;   \n","readableText":"Salomón mandó hacer todos los demás objetos que había en el templo del SEÑOR:\nel altar de oro; la mesa de oro en la que se ofrecía el pan que se consagraba a\nDios;\n\n"},{"verse":"49","text":"los candelabros de oro puro, cinco al lado sur y cinco al lado norte, delante del Lugar Sant&#237;simo; flores, l&#225;mparas y tenazas de oro;   \n","readableText":"los candelabros de oro puro, cinco al lado sur y cinco al lado norte, delante\ndel Lugar Santísimo; flores, lámparas y tenazas de oro;\n\n"},{"verse":"50","text":"ollas, despabiladeras, tazones, recipientes y &#250;tiles para llevar brasas, de oro puro; bisagras de oro para las puertas que daban al Lugar Sant&#237;simo y para las del sal&#243;n principal del templo.   \n","readableText":"ollas, despabiladeras, tazones, recipientes y útiles para llevar brasas, de oro\npuro; bisagras de oro para las puertas que daban al Lugar Santísimo y para las\ndel salón principal del templo.\n\n"},{"verse":"51","text":"As&#237; que el rey Salom&#243;n termin&#243; el trabajo que quer&#237;a hacer para el templo del SE&#209;OR. Entonces reuni&#243; todo lo que su pap&#225; David hab&#237;a consagrado, la plata, el oro y los objetos. Llev&#243; todo eso y lo deposit&#243; en los tesoros del templo del SE&#209;OR.\n","readableText":"Así que el rey Salomón terminó el trabajo que quería hacer para el templo del\nSEÑOR. Entonces reunió todo lo que su papá David había consagrado, la plata, el\noro y los objetos. Llevó todo eso y lo depositó en los tesoros del templo del\nSEÑOR.\n\n"}]}
