{"book":"1KI","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"El rey Hiram de Tiro siempre hab&#237;a sido amigo de David. As&#237; que cuando Hiram oy&#243; que se hab&#237;a consagrado a Salom&#243;n como rey en lugar de su pap&#225; David, mand&#243; a sus siervos a Salom&#243;n. \n","readableText":"El rey Hiram de Tiro siempre había sido amigo de David. Así que cuando Hiram\noyó que se había consagrado a Salomón como rey en lugar de su papá David, mandó\na sus siervos a Salomón.\n\n"},{"verse":"2","text":"Salom&#243;n le mand&#243; decir al rey Hiram:   \n","readableText":"Salomón le mandó decir al rey Hiram:\n\n"},{"verse":"3","text":"&#171;Recuerda que mi pap&#225;, el rey David, no pudo construir un templo en honor al SE&#209;OR su Dios porque tuvo que pelear guerras por todos lados. Estaba esperando hasta que el SE&#209;OR le diera la victoria sobre sus enemigos. \n","readableText":"«Recuerda que mi papá, el rey David, no pudo construir un templo en honor al\nSEÑOR su Dios porque tuvo que pelear guerras por todos lados. Estaba esperando\nhasta que el SEÑOR le diera la victoria sobre sus enemigos.\n\n"},{"verse":"4","text":"Pero ahora el SE&#209;OR mi Dios me ha dado paz por todos lados; no tengo ning&#250;n enemigo. Mi pueblo ya no est&#225; en peligro.   \n","readableText":"Pero ahora el SEÑOR mi Dios me ha dado paz por todos lados; no tengo ningún\nenemigo. Mi pueblo ya no está en peligro.\n\n"},{"verse":"5","text":"&#187;A mi pap&#225; David, el SE&#209;OR le prometi&#243; que el hijo que fuera rey despu&#233;s de &#233;l construir&#237;a un templo en su honor. As&#237; que ahora estoy planeando construir ese templo en honor al SE&#209;OR mi Dios. \n","readableText":"»A mi papá David, el SEÑOR le prometió que el hijo que fuera rey después de él\nconstruiría un templo en su honor. Así que ahora estoy planeando construir ese\ntemplo en honor al SEÑOR mi Dios.\n\n"},{"verse":"6","text":"Entonces manda a tus hombres al L&#237;bano a que corten &#225;rboles para m&#237;. Mis siervos trabajar&#225;n con los tuyos y les pagar&#233; el precio que t&#250; decidas. Pero necesito tu ayuda, pues los carpinteros sidonios son mejores que los carpinteros israelitas&#187;.   \n","readableText":"Entonces manda a tus hombres al Líbano a que corten árboles para mí. Mis\nsiervos trabajarán con los tuyos y les pagaré el precio que tú decidas. Pero\nnecesito tu ayuda, pues los carpinteros sidonios son mejores que los\ncarpinteros israelitas».\n\n"},{"verse":"7","text":"Cuando Hiram oy&#243; lo que Salom&#243;n ped&#237;a, se puso muy contento y dijo: &#171;Le agradezco al SE&#209;OR hoy por darle a David un hijo sabio para gobernar esta gran naci&#243;n&#187;. \n","readableText":"Cuando Hiram oyó lo que Salomón pedía, se puso muy contento y dijo: «Le\nagradezco al SEÑOR hoy por darle a David un hijo sabio para gobernar esta gran\nnación».\n\n"},{"verse":"8","text":"Entonces Hiram le mand&#243; un mensaje a Salom&#243;n que dec&#237;a: &#171;Acepto lo que has pedido. Te dar&#233; todo el cedro y pino que deseas. \n","readableText":"Entonces Hiram le mandó un mensaje a Salomón que decía: «Acepto lo que has\npedido. Te daré todo el cedro y pino que deseas.\n\n"},{"verse":"9","text":"Mis siervos bajar&#225;n con la madera desde el L&#237;bano hasta el mar y yo la atar&#233; en forma de balsas en el mar y la mandar&#233; al lugar que t&#250; indiques para que las mande desatar. T&#250; cumple mi deseo de tener provisiones en mi palacio&#187;.   \n","readableText":"Mis siervos bajarán con la madera desde el Líbano hasta el mar y yo la ataré en\nforma de balsas en el mar y la mandaré al lugar que tú indiques para que las\nmande desatar. Tú cumple mi deseo de tener provisiones en mi palacio».\n\n"},{"verse":"10","text":"As&#237; que Hiram le dio a Salom&#243;n todo el cedro y el pino que deseaba. \n","readableText":"Así que Hiram le dio a Salomón todo el cedro y el pino que deseaba.\n\n"},{"verse":"11","text":"Salom&#243;n le pag&#243; a Hiram con 5 000 000 de kilos  de trigo y cerca de 400 000 litros de aceite de oliva puro cada a&#241;o para su familia. \n","readableText":"Salomón le pagó a Hiram con 5 000 000 de kilos de trigo y cerca de 400 000\nlitros de aceite de oliva puro cada año para su familia.\n\n"},{"verse":"12","text":"El SE&#209;OR le dio sabidur&#237;a a Salom&#243;n, tal como le hab&#237;a prometido. Y hubo paz entre Hiram y Salom&#243;n. Estos dos reyes hicieron un pacto entre ellos.   \n","readableText":"El SEÑOR le dio sabiduría a Salomón, tal como le había prometido. Y hubo paz\nentre Hiram y Salomón. Estos dos reyes hicieron un pacto entre ellos.\n\n"},{"verse":"13","text":"El rey Salom&#243;n oblig&#243; a 30 000 hombres de Israel a que ayudaran en este trabajo. \n","readableText":"El rey Salomón obligó a 30 000 hombres de Israel a que ayudaran en este\ntrabajo.\n\n"},{"verse":"14","text":"&#201;l eligi&#243; como jefe a un hombre llamado Adonir&#225;n y dividi&#243; en tres grupos a los hombres. Hab&#237;a 10 000 hombres en cada grupo. Ellos trabajaban por un mes en el L&#237;bano y despu&#233;s se iban a casa por dos meses. \n","readableText":"Él eligió como jefe a un hombre llamado Adonirán y dividió en tres grupos a los\nhombres. Había 10 000 hombres en cada grupo. Ellos trabajaban por un mes en el\nLíbano y después se iban a casa por dos meses.\n\n"},{"verse":"15","text":"Salom&#243;n oblig&#243; tambi&#233;n a 80 000 hombres a cortar piedra en la regi&#243;n monta&#241;osa. Hab&#237;a 70 000 hombres para transportar las piedras. \n","readableText":"Salomón obligó también a 80 000 hombres a cortar piedra en la región montañosa.\nHabía 70 000 hombres para transportar las piedras.\n\n"},{"verse":"16","text":"Tambi&#233;n mand&#243; 3300 de los oficiales de la corte del rey para supervisar la obra. \n","readableText":"También mandó 3300 de los oficiales de la corte del rey para supervisar la\nobra.\n\n"},{"verse":"17","text":"El rey Salom&#243;n los mand&#243; cortar piedras grandes y valiosas, que cortaron con cuidado para el fundamento del templo. \n","readableText":"El rey Salomón los mandó cortar piedras grandes y valiosas, que cortaron con\ncuidado para el fundamento del templo.\n\n"},{"verse":"18","text":"Entonces los constructores de Salom&#243;n e Hiram y los hombres de Guebal cortaron las piedras. Prepararon tanto las piedras como la madera para edificar el templo.\n","readableText":"Entonces los constructores de Salomón e Hiram y los hombres de Guebal cortaron\nlas piedras. Prepararon tanto las piedras como la madera para edificar el\ntemplo.\n\n"}]}
