{"book":"1KI","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Robo&#225;n fue a Siqu&#233;n porque todos los israelitas fueron all&#225; para proclamarlo rey. \n","readableText":"Roboán fue a Siquén porque todos los israelitas fueron allá para proclamarlo\nrey.\n\n"},{"verse":"2","text":"Jerobo&#225;n hijo de Nabat estaba todav&#237;a en Egipto a donde hab&#237;a escapado de Salom&#243;n. All&#237; se enter&#243; de que Salom&#243;n hab&#237;a muerto. Entonces regres&#243; a su ciudad de Zereda, en la regi&#243;n monta&#241;osa de Efra&#237;n.   \n","readableText":"Jeroboán hijo de Nabat estaba todavía en Egipto a donde había escapado de\nSalomón. Allí se enteró de que Salomón había muerto. Entonces regresó a su\nciudad de Zereda, en la región montañosa de Efraín.\n\n"},{"verse":"3","text":"Lo mandaron llamar, y &#233;l y todo el pueblo de Israel se presentaron ante Robo&#225;n y le dijeron:   \n","readableText":"Lo mandaron llamar, y él y todo el pueblo de Israel se presentaron ante Roboán\ny le dijeron:\n\n"},{"verse":"4","text":"&#8212;Tu pap&#225; nos impuso un yugo demasiado pesado de llevar. Ahora, danos un yugo m&#225;s liviano que el que tu pap&#225; nos dio y nosotros te serviremos.   \n","readableText":"—Tu papá nos impuso un yugo demasiado pesado de llevar. Ahora, danos un yugo\nmás liviano que el que tu papá nos dio y nosotros te serviremos.\n\n"},{"verse":"5","text":"Robo&#225;n contest&#243;: &#8212;Vuelvan en tres d&#237;as y les dar&#233; una respuesta. Entonces la gente se fue. \n","readableText":"Roboán contestó: —Vuelvan en tres días y les daré una respuesta. Entonces la\ngente se fue.\n\n"},{"verse":"6","text":"Hab&#237;a algunos ancianos que aconsejaban a Salom&#243;n cuando aun viv&#237;a. El rey Robo&#225;n les pregunt&#243; lo que deb&#237;a hacer: &#8212;&#191;C&#243;mo debo contestarle a este pueblo?   \n","readableText":"Había algunos ancianos que aconsejaban a Salomón cuando aun vivía. El rey\nRoboán les preguntó lo que debía hacer: —¿Cómo debo contestarle a este pueblo?\n\n\n"},{"verse":"7","text":"Ellos le respondieron: &#8212;Si hoy te pones al servicio del pueblo y les contestas en forma amable, ellos seguir&#225;n sirvi&#233;ndote para siempre.   \n","readableText":"Ellos le respondieron: —Si hoy te pones al servicio del pueblo y les contestas\nen forma amable, ellos seguirán sirviéndote para siempre.\n\n"},{"verse":"8","text":"Pero Robo&#225;n no les hizo caso. Les pidi&#243; consejo a sus amigos j&#243;venes que hab&#237;an sido criados con &#233;l. \n","readableText":"Pero Roboán no les hizo caso. Les pidió consejo a sus amigos jóvenes que habían\nsido criados con él.\n\n"},{"verse":"9","text":"Robo&#225;n dijo: &#8212;El pueblo dijo: &#8220;Danos trabajo m&#225;s liviano de lo que nos dio tu pap&#225;&#8221;. &#191;C&#243;mo piensan ustedes que deber&#237;a contestarles? &#191;Qu&#233; les digo?   \n","readableText":"Roboán dijo: —El pueblo dijo: “Danos trabajo más liviano de lo que nos dio tu\npapá”. ¿Cómo piensan ustedes que debería contestarles? ¿Qué les digo?\n\n"},{"verse":"10","text":"Los j&#243;venes que hab&#237;an sido criados con &#233;l le dijeron: &#8212;As&#237; debes contestarle al pueblo. Tu pap&#225; los oblig&#243; a hacer trabajos pesados &#191;y t&#250; les va a dar trabajo m&#225;s liviano? Les tienes que decir: &#8220;Mi dedo me&#241;ique es m&#225;s pesado que el lomo de mi pap&#225;&#8221;. \n","readableText":"Los jóvenes que habían sido criados con él le dijeron: —Así debes contestarle\nal pueblo. Tu papá los obligó a hacer trabajos pesados ¿y tú les va a dar\ntrabajo más liviano? Les tienes que decir: “Mi dedo meñique es más pesado que\nel lomo de mi papá”.\n\n"},{"verse":"11","text":"Y ahora &#191;mi pap&#225; les dio un yugo demasiado pesado de llevar? &#161;Pues yo les dar&#233; aun m&#225;s! Si &#233;l los castigaba con azotes, yo los castigar&#233; con l&#225;tigos que llevan metal en la punta.   \n","readableText":"Y ahora ¿mi papá les dio un yugo demasiado pesado de llevar? ¡Pues yo les daré\naun más! Si él los castigaba con azotes, yo los castigaré con látigos que\nllevan metal en la punta.\n\n"},{"verse":"12","text":"Puesto que Robo&#225;n le hab&#237;a dicho al pueblo: &#171;Vuelvan en tres d&#237;as&#187;, as&#237; volvieron a los tres d&#237;as todos los israelitas y Jerobo&#225;n con ellos. \n","readableText":"Puesto que Roboán le había dicho al pueblo: «Vuelvan en tres días», así\nvolvieron a los tres días todos los israelitas y Jeroboán con ellos.\n\n"},{"verse":"13","text":"Entonces, el rey Robo&#225;n les habl&#243; duro y no hizo caso al consejo sugerido por los ancianos. \n","readableText":"Entonces, el rey Roboán les habló duro y no hizo caso al consejo sugerido por\nlos ancianos.\n\n"},{"verse":"14","text":"Hizo lo que sus amigos le aconsejaron. Entonces Robo&#225;n le dijo al pueblo: &#8212;Mi pap&#225; los oblig&#243; a trabajar mucho, pero yo les dar&#233; aun m&#225;s. Mi pap&#225; los castig&#243; con azotes, pero yo los castigar&#233; con l&#225;tigos que llevan pedazos de metal en la punta.   \n","readableText":"Hizo lo que sus amigos le aconsejaron. Entonces Roboán le dijo al pueblo: —Mi\npapá los obligó a trabajar mucho, pero yo les daré aun más. Mi papá los castigó\ncon azotes, pero yo los castigaré con látigos que llevan pedazos de metal en la\npunta.\n\n"},{"verse":"15","text":"As&#237; que el rey no hizo lo que el pueblo quer&#237;a porque el SE&#209;OR lo dispuso as&#237; para cumplir la promesa que el SE&#209;OR le hizo a Jerobo&#225;n hijo de Nabat por medio del profeta Ah&#237;as de Sil&#243;.   \n","readableText":"Así que el rey no hizo lo que el pueblo quería porque el SEÑOR lo dispuso así\npara cumplir la promesa que el SEÑOR le hizo a Jeroboán hijo de Nabat por medio\ndel profeta Ahías de Siló.\n\n"},{"verse":"16","text":"Todos los israelitas vieron que el nuevo rey no los quer&#237;a escuchar. Por eso le dijeron al rey: &#171;&#191;Acaso somos parte de la familia de David? &#191;Nos dieron tierras de Isa&#237;? As&#237; que, Israel, v&#225;monos a casa, &#161;que el hijo de David gobierne a su propia gente!&#187; Entonces los israelitas se fueron a sus casas. \n","readableText":"Todos los israelitas vieron que el nuevo rey no los quería escuchar. Por eso le\ndijeron al rey: «¿Acaso somos parte de la familia de David? ¿Nos dieron tierras\nde Isaí? Así que, Israel, vámonos a casa, ¡que el hijo de David gobierne a su\npropia gente!» Entonces los israelitas se fueron a sus casas.\n\n"},{"verse":"17","text":"Pero Robo&#225;n gobernaba sobre los que viv&#237;an en las ciudades de Jud&#225;.   \n","readableText":"Pero Roboán gobernaba sobre los que vivían en las ciudades de Judá.\n\n"},{"verse":"18","text":"El rey mand&#243; a Adonir&#225;n, uno de los que dirig&#237;an los trabajadores, pero los israelitas lo apedrearon y muri&#243;. Robo&#225;n subi&#243; r&#225;pidamente a su carruaje y escap&#243; a Jerusal&#233;n. \n","readableText":"El rey mandó a Adonirán, uno de los que dirigían los trabajadores, pero los\nisraelitas lo apedrearon y murió. Roboán subió rápidamente a su carruaje y\nescapó a Jerusalén.\n\n"},{"verse":"19","text":"As&#237; que Israel se rebel&#243; contra la dinast&#237;a de David hasta el d&#237;a de hoy.   \n","readableText":"Así que Israel se rebeló contra la dinastía de David hasta el día de hoy.\n\n"},{"verse":"20","text":"Cuando todos los israelitas oyeron que Jerobo&#225;n hab&#237;a vuelto, lo llamaron a una reuni&#243;n y lo proclamaron rey sobre todo Israel. La tribu de Jud&#225; fue la &#250;nica que sigui&#243; fiel a la familia de David.   \n","readableText":"Cuando todos los israelitas oyeron que Jeroboán había vuelto, lo llamaron a una\nreunión y lo proclamaron rey sobre todo Israel. La tribu de Judá fue la única\nque siguió fiel a la familia de David.\n\n"},{"verse":"21","text":"Al volver, Robo&#225;n junt&#243; un ej&#233;rcito de todas las familias de Jud&#225; y de la tribu de Benjam&#237;n, 180 000 hombres, para luchar contra los israelitas y recuperar su reino. \n","readableText":"Al volver, Roboán juntó un ejército de todas las familias de Judá y de la tribu\nde Benjamín, 180 000 hombres, para luchar contra los israelitas y recuperar su\nreino.\n\n"},{"verse":"22","text":"Pero Dios le habl&#243; as&#237; a un hombre de Dios  llamado Sema&#237;as: \n","readableText":"Pero Dios le habló así a un hombre de Dios llamado Semaías:\n\n"},{"verse":"23","text":"&#171;Dile a Robo&#225;n hijo de Salom&#243;n, rey de Jud&#225;, y tambi&#233;n a toda la gente de Jud&#225; y Benjam&#237;n y al resto del pueblo: \n","readableText":"«Dile a Roboán hijo de Salomón, rey de Judá, y también a toda la gente de Judá\ny Benjamín y al resto del pueblo:\n\n"},{"verse":"24","text":"El SE&#209;OR les dice: &#8220;No vayan a la guerra en contra de los israelitas, sus hermanos. Vu&#233;lvase cada uno a su casa. &#161;Yo soy la causa de todo esto!&#8221;&#187; As&#237; que los hombres del ej&#233;rcito de Robo&#225;n obedecieron el mandato del SE&#209;OR. Tal como el SE&#209;OR lo mand&#243;, se fueron a casa.   \n","readableText":"El SEÑOR les dice: “No vayan a la guerra en contra de los israelitas, sus\nhermanos. Vuélvase cada uno a su casa. ¡Yo soy la causa de todo esto!”» Así que\nlos hombres del ejército de Roboán obedecieron el mandato del SEÑOR. Tal como\nel SEÑOR lo mandó, se fueron a casa.\n\n"},{"verse":"25","text":"Siqu&#233;n era una ciudad de la regi&#243;n monta&#241;osa de Efra&#237;n. Jerobo&#225;n la fortific&#243; y vivi&#243; ah&#237;, luego se mud&#243; a la ciudad de Peniel y la convirti&#243; en un fuerte.   \n","readableText":"Siquén era una ciudad de la región montañosa de Efraín. Jeroboán la fortificó y\nvivió ahí, luego se mudó a la ciudad de Peniel y la convirtió en un fuerte.\n\n"},{"verse":"26","text":"Jerobo&#225;n pens&#243;: &#171;La dinast&#237;a de David recuperar&#225; el reino \n","readableText":"Jeroboán pensó: «La dinastía de David recuperará el reino\n\n"},{"verse":"27","text":"si la gente sigue yendo a ofrecer sacrificios al templo del SE&#209;OR en Jerusal&#233;n porque el coraz&#243;n de este pueblo se volver&#225; a su se&#241;or, o sea a Robo&#225;n, rey de Jud&#225;, me matar&#225;n y de nuevo lo seguir&#225;n&#187;. \n","readableText":"si la gente sigue yendo a ofrecer sacrificios al templo del SEÑOR en Jerusalén\nporque el corazón de este pueblo se volverá a su señor, o sea a Roboán, rey de\nJudá, me matarán y de nuevo lo seguirán».\n\n"},{"verse":"28","text":"As&#237; que el rey le pidi&#243; consejo a sus sabios en cuanto a lo que deb&#237;a hacer. Le dieron su opini&#243;n y Jerobo&#225;n hizo dos becerros de oro. El rey Jerobo&#225;n dijo al pueblo: &#171;No deben ir m&#225;s a Jerusal&#233;n para adorar. Israel, estos son los dioses que los sacaron de Egipto&#187;.   \n","readableText":"Así que el rey le pidió consejo a sus sabios en cuanto a lo que debía hacer. Le\ndieron su opinión y Jeroboán hizo dos becerros de oro. El rey Jeroboán dijo al\npueblo: «No deben ir más a Jerusalén para adorar. Israel, estos son los dioses\nque los sacaron de Egipto».\n\n"},{"verse":"29","text":"El rey Jerobo&#225;n coloc&#243; un becerro en Betel y otro en la ciudad de Dan. \n","readableText":"El rey Jeroboán colocó un becerro en Betel y otro en la ciudad de Dan.\n\n"},{"verse":"30","text":"Los israelitas viajaban a las ciudades de Betel  y Dan para adorar los becerros. Esto fue un pecado muy grave.   \n","readableText":"Los israelitas viajaban a las ciudades de Betel y Dan para adorar los becerros.\nEsto fue un pecado muy grave.\n\n"},{"verse":"31","text":"Tambi&#233;n Jerobo&#225;n construy&#243; templos en santuarios sobre las colinas. Eligi&#243; sacerdotes de las diferentes tribus de Israel. No eligi&#243; sacerdotes que eran solamente de la tribu de Lev&#237;. \n","readableText":"También Jeroboán construyó templos en santuarios sobre las colinas. Eligió\nsacerdotes de las diferentes tribus de Israel. No eligió sacerdotes que eran\nsolamente de la tribu de Leví.\n\n"},{"verse":"32","text":"El rey Jerobo&#225;n tambi&#233;n inaugur&#243; una nueva fiesta  como la que se celebraba en Jud&#225;. Pero esta fiesta se celebraba el d&#237;a 15 del octavo mes, y el rey ofreci&#243; sacrificios en el altar de la ciudad de Betel y tambi&#233;n eligi&#243; sacerdotes en Betel para que prestaran servicio en los santuarios que hizo. \n","readableText":"El rey Jeroboán también inauguró una nueva fiesta como la que se celebraba en\nJudá. Pero esta fiesta se celebraba el día 15 del octavo mes, y el rey ofreció\nsacrificios en el altar de la ciudad de Betel y también eligió sacerdotes en\nBetel para que prestaran servicio en los santuarios que hizo.\n\n"},{"verse":"33","text":"El rey Jerobo&#225;n decidi&#243; el tiempo que &#233;l quiso para la fiesta de los israelitas: el d&#237;a 15 del octavo mes. En esa fecha ofrec&#237;a sacrificios y quemaba incienso en el altar que construy&#243; en Betel.\n","readableText":"El rey Jeroboán decidió el tiempo que él quiso para la fiesta de los\nisraelitas: el día 15 del octavo mes. En esa fecha ofrecía sacrificios y\nquemaba incienso en el altar que construyó en Betel.\n\n"}]}
