{"book":"1KI","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"En ese tiempo, Ab&#237;as hijo de Jerobo&#225;n, estaba enfermo. \n","readableText":"En ese tiempo, Abías hijo de Jeroboán, estaba enfermo.\n\n"},{"verse":"2","text":"Jerobo&#225;n le dijo a su esposa: &#171;Vete a Sil&#243; para ver al profeta Ah&#237;as, el hombre que me inform&#243; que yo iba a ser el rey de Israel. V&#237;stete de tal forma que la gente no sepa que eres mi esposa. \n","readableText":"Jeroboán le dijo a su esposa: «Vete a Siló para ver al profeta Ahías, el hombre\nque me informó que yo iba a ser el rey de Israel. Vístete de tal forma que la\ngente no sepa que eres mi esposa.\n\n"},{"verse":"3","text":"Al profeta, dale diez panes, algunas tortas y un frasco de miel. Preg&#250;ntale entonces lo que va a pasar con nuestro hijo. El profeta Ah&#237;as te lo dir&#225;&#187;.   \n","readableText":"Al profeta, dale diez panes, algunas tortas y un frasco de miel. Pregúntale\nentonces lo que va a pasar con nuestro hijo. El profeta Ahías te lo dirá».\n\n"},{"verse":"4","text":"As&#237; que la esposa del rey hizo lo que le pidi&#243;. Fue a la casa del profeta Ah&#237;as que estaba en Sil&#243;. Ah&#237;as ya estaba viejo y ciego, \n","readableText":"Así que la esposa del rey hizo lo que le pidió. Fue a la casa del profeta Ahías\nque estaba en Siló. Ahías ya estaba viejo y ciego,\n\n"},{"verse":"5","text":"pero el SE&#209;OR le dijo: &#171;La esposa de Jerobo&#225;n viene a preguntarte si tienes un mensaje en cuanto a su hijo que est&#225; enfermo&#187;. Tambi&#233;n le dijo a Ah&#237;as lo que ten&#237;a que decir. La esposa de Jerobo&#225;n lleg&#243; a casa de Ah&#237;as todav&#237;a disimulando qui&#233;n era. \n","readableText":"pero el SEÑOR le dijo: «La esposa de Jeroboán viene a preguntarte si tienes un\nmensaje en cuanto a su hijo que está enfermo». También le dijo a Ahías lo que\ntenía que decir. La esposa de Jeroboán llegó a casa de Ahías todavía\ndisimulando quién era.\n\n"},{"verse":"6","text":"Pero cuando Ah&#237;as escuch&#243; pasos en la puerta, dijo: &#171;Entra, esposa de Jerobo&#225;n. &#191;Por qu&#233; disimulas lo que eres? Tengo malas noticias. \n","readableText":"Pero cuando Ahías escuchó pasos en la puerta, dijo: «Entra, esposa de Jeroboán.\n¿Por qué disimulas lo que eres? Tengo malas noticias.\n\n"},{"verse":"7","text":"Ve y dile a Jerobo&#225;n que el SE&#209;OR, Dios de Israel, dice esto: &#8220;Jerobo&#225;n, yo te eleg&#237; de entre todos los israelitas y te puse a gobernar a mi pueblo. \n","readableText":"Ve y dile a Jeroboán que el SEÑOR, Dios de Israel, dice esto: “Jeroboán, yo te\nelegí de entre todos los israelitas y te puse a gobernar a mi pueblo.\n\n"},{"verse":"8","text":"La familia de David reinaba sobre Israel, pero yo les quit&#233; el reino a ellos y te lo di a ti. Pero t&#250; no eres como mi siervo David, que siempre obedeci&#243; mis mandatos y me sigui&#243; de coraz&#243;n e hizo s&#243;lo lo que pienso que es correcto. \n","readableText":"La familia de David reinaba sobre Israel, pero yo les quité el reino a ellos y\nte lo di a ti. Pero tú no eres como mi siervo David, que siempre obedeció mis\nmandatos y me siguió de corazón e hizo sólo lo que pienso que es correcto.\n\n"},{"verse":"9","text":"Sino que hiciste m&#225;s mal que todos los reyes anteriores. Hiciste dioses extra&#241;os e im&#225;genes de metal fundido para ponerme furioso. T&#250; me has despreciado y por eso te he abandonado \n","readableText":"Sino que hiciste más mal que todos los reyes anteriores. Hiciste dioses\nextraños e imágenes de metal fundido para ponerme furioso. Tú me has\ndespreciado y por eso te he abandonado\n\n"},{"verse":"10","text":"y tambi&#233;n por eso, Jerobo&#225;n te traer&#233; muchas dificultades y matar&#233; a todos los varones de tu familia. Destruir&#233; completamente a tu familia como el fuego quema el esti&#233;rcol. \n","readableText":"y también por eso, Jeroboán te traeré muchas dificultades y mataré a todos los\nvarones de tu familia. Destruiré completamente a tu familia como el fuego quema\nel estiércol.\n\n"},{"verse":"11","text":"Cualquiera de tu familia que muera en la ciudad ser&#225; devorado por los perros, y los que mueran en los campos ser&#225;n devorados por las aves de rapi&#241;a. Es la decisi&#243;n del SE&#209;OR&#8221;.   \n","readableText":"Cualquiera de tu familia que muera en la ciudad será devorado por los perros, y\nlos que mueran en los campos serán devorados por las aves de rapiña. Es la\ndecisión del SEÑOR”.\n\n"},{"verse":"12","text":"&#187;Ahora, regresa a tu casa y en cuanto entres a la ciudad, tu hijo morir&#225;. \n","readableText":"»Ahora, regresa a tu casa y en cuanto entres a la ciudad, tu hijo morirá.\n\n"},{"verse":"13","text":"Lo sepultar&#225;n y todo Israel llorar&#225; por &#233;l. Pero tu hijo ser&#225; el &#250;nico de la familia de Jerobo&#225;n que ser&#225; sepultado, porque es el &#250;nico de la familia de Jerobo&#225;n en el que el SE&#209;OR, Dios de Israel, ha encontrado algo bueno. \n","readableText":"Lo sepultarán y todo Israel llorará por él. Pero tu hijo será el único de la\nfamilia de Jeroboán que será sepultado, porque es el único de la familia de\nJeroboán en el que el SEÑOR, Dios de Israel, ha encontrado algo bueno.\n\n"},{"verse":"14","text":"El SE&#209;OR pronto establecer&#225; un nuevo rey en Israel y el nuevo rey destruir&#225; a la familia de Jerobo&#225;n. \n","readableText":"El SEÑOR pronto establecerá un nuevo rey en Israel y el nuevo rey destruirá a\nla familia de Jeroboán.\n\n"},{"verse":"15","text":"As&#237; el SE&#209;OR sacudir&#225; fuertemente a Israel y la gente se atemorizar&#225;, temblar&#225;n como una planta del r&#237;o. Expulsar&#225; a Israel de esta tierra buena que les dio a sus antepasados. Entonces los dispersar&#225; al otro lado del r&#237;o &#201;ufrates porque el SE&#209;OR est&#225; furioso con el pueblo, pues lo ha provocado haciendo im&#225;genes en honor a Aser&#225;. \n","readableText":"Así el SEÑOR sacudirá fuertemente a Israel y la gente se atemorizará, temblarán\ncomo una planta del río. Expulsará a Israel de esta tierra buena que les dio a\nsus antepasados. Entonces los dispersará al otro lado del río Éufrates porque\nel SEÑOR está furioso con el pueblo, pues lo ha provocado haciendo imágenes en\nhonor a Aserá.\n\n"},{"verse":"16","text":"Jerobo&#225;n pec&#243; e hizo pecar a los israelitas. As&#237; que Dios permitir&#225; que los israelitas sean derrotados&#187;.   \n","readableText":"Jeroboán pecó e hizo pecar a los israelitas. Así que Dios permitirá que los\nisraelitas sean derrotados».\n\n"},{"verse":"17","text":"La esposa de Jerobo&#225;n volvi&#243; a Tirs&#225;, y en cuanto entr&#243; a la casa, muri&#243; el hijo. \n","readableText":"La esposa de Jeroboán volvió a Tirsá, y en cuanto entró a la casa, murió el\nhijo.\n\n"},{"verse":"18","text":"Todo Israel lo sepult&#243; y lo lament&#243; tal como el SE&#209;OR dijo por medio de su siervo, el profeta Ah&#237;as.   \n","readableText":"Todo Israel lo sepultó y lo lamentó tal como el SEÑOR dijo por medio de su\nsiervo, el profeta Ahías.\n\n"},{"verse":"19","text":"El rey Jerobo&#225;n hizo muchas otras cosas. Hizo guerras y sigui&#243; gobernando el pueblo. Todo lo que hizo est&#225; en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"El rey Jeroboán hizo muchas otras cosas. Hizo guerras y siguió gobernando el\npueblo. Todo lo que hizo está en Las crónicas de los reyes de Israel .\n\n"},{"verse":"20","text":"Jerobo&#225;n rein&#243; durante 22 a&#241;os. Luego muri&#243; y fue sepultado con sus antepasados. Entonces su hijo Nadab rein&#243; en su lugar.   \n","readableText":"Jeroboán reinó durante 22 años. Luego murió y fue sepultado con sus\nantepasados. Entonces su hijo Nadab reinó en su lugar.\n\n"},{"verse":"21","text":"Cuando Robo&#225;n hijo de Salom&#243;n lleg&#243; a ser el rey de Jud&#225;, ten&#237;a 41 a&#241;os de edad. Gobern&#243; en la ciudad de Jerusal&#233;n unos 17 a&#241;os. Jerusal&#233;n es la ciudad donde el SE&#209;OR quer&#237;a ser honrado. De todas las ciudades de Israel, &#233;l escogi&#243; a Jerusal&#233;n. La mam&#225; de Robo&#225;n era Noam&#225;, una amonita.   \n","readableText":"Cuando Roboán hijo de Salomón llegó a ser el rey de Judá, tenía 41 años de\nedad. Gobernó en la ciudad de Jerusalén unos 17 años. Jerusalén es la ciudad\ndonde el SEÑOR quería ser honrado. De todas las ciudades de Israel, él escogió\na Jerusalén. La mamá de Roboán era Noamá, una amonita.\n\n"},{"verse":"22","text":"Los de Jud&#225; pecaron y obraron mal ante los ojos del SE&#209;OR. Sus pecados provocaron el enojo de Dios, m&#225;s que los de todos sus antepasados. \n","readableText":"Los de Judá pecaron y obraron mal ante los ojos del SEÑOR. Sus pecados\nprovocaron el enojo de Dios, más que los de todos sus antepasados.\n\n"},{"verse":"23","text":"Al igual que los de Israel, ellos tambi&#233;n construyeron santuarios sobre las colinas y altares, y junto a ellos levantaron estatuas dedicadas a la diosa Aser&#225;. Prepararon sus santuarios en cada colina alta y debajo de cada &#225;rbol verde. \n","readableText":"Al igual que los de Israel, ellos también construyeron santuarios sobre las\ncolinas y altares, y junto a ellos levantaron estatuas dedicadas a la diosa\nAserá. Prepararon sus santuarios en cada colina alta y debajo de cada árbol\nverde.\n\n"},{"verse":"24","text":"Hab&#237;a hombres que representaban estos dioses y cobraban dinero por tener relaciones sexuales. As&#237; que el pueblo de Jud&#225; cometi&#243; mucha maldad, igual que la gente que viv&#237;a antes en esa tierra, la cual el SE&#209;OR les hab&#237;a quitado a ellos para d&#225;rsela a los israelitas.   \n","readableText":"Había hombres que representaban estos dioses y cobraban dinero por tener\nrelaciones sexuales. Así que el pueblo de Judá cometió mucha maldad, igual que\nla gente que vivía antes en esa tierra, la cual el SEÑOR les había quitado a\nellos para dársela a los israelitas.\n\n"},{"verse":"25","text":"En el quinto a&#241;o del reinado de Robo&#225;n, subi&#243; Sisac, rey de Egipto, y atac&#243; a Jerusal&#233;n. \n","readableText":"En el quinto año del reinado de Roboán, subió Sisac, rey de Egipto, y atacó a\nJerusalén.\n\n"},{"verse":"26","text":"Sisac saque&#243; los tesoros depositados en el templo del SE&#209;OR y los del palacio del rey. Tambi&#233;n rob&#243; los escudos de oro  que David les hab&#237;a quitado a los oficiales de Hadad Ezer, el rey de Siria. David los hab&#237;a llevado a Jerusal&#233;n, pero Sisac se llev&#243; todo el armamento de oro que hab&#237;a.   \n","readableText":"Sisac saqueó los tesoros depositados en el templo del SEÑOR y los del palacio\ndel rey. También robó los escudos de oro que David les había quitado a los\noficiales de Hadad Ezer, el rey de Siria. David los había llevado a Jerusalén,\npero Sisac se llevó todo el armamento de oro que había.\n\n"},{"verse":"27","text":"As&#237; que el rey Robo&#225;n hizo otros escudos de bronce para poner en su lugar y se los dieron a los guardias que vigilaban la puerta del palacio del rey. \n","readableText":"Así que el rey Roboán hizo otros escudos de bronce para poner en su lugar y se\nlos dieron a los guardias que vigilaban la puerta del palacio del rey.\n\n"},{"verse":"28","text":"Cada vez que el rey iba al templo del SE&#209;OR, los guardias iban con &#233;l llevando sus escudos, y despu&#233;s de terminar volv&#237;an a guardar los escudos en la pared del cuarto de la guardia.   \n","readableText":"Cada vez que el rey iba al templo del SEÑOR, los guardias iban con él llevando\nsus escudos, y después de terminar volvían a guardar los escudos en la pared\ndel cuarto de la guardia.\n\n"},{"verse":"29","text":"El resto de los hechos del rey Robo&#225;n est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"El resto de los hechos del rey Roboán está escrito en Las crónicas de los reyes\nde Judá .\n\n"},{"verse":"30","text":"Robo&#225;n y Jerobo&#225;n siempre estaban en guerra el uno contra el otro.   \n","readableText":"Roboán y Jeroboán siempre estaban en guerra el uno contra el otro.\n\n"},{"verse":"31","text":"Robo&#225;n muri&#243; y fue sepultado con sus antepasados en la Ciudad de David. Su mam&#225; era Noam&#225;, una mujer amonita. El hijo de Robo&#225;n, Ab&#237;as, rein&#243; en su lugar.\n","readableText":"Roboán murió y fue sepultado con sus antepasados en la Ciudad de David. Su mamá\nera Noamá, una mujer amonita. El hijo de Roboán, Abías, reinó en su lugar.\n\n"}]}
