{"book":"1KI","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Salom&#243;n hizo una alianza con el fara&#243;n, el rey de Egipto, cas&#225;ndose con su hija. Salom&#243;n la llev&#243; a la Ciudad de David mientras todav&#237;a estaban en plena construcci&#243;n del palacio, el templo del SE&#209;OR y el muro alrededor de Jerusal&#233;n. \n","readableText":"Salomón hizo una alianza con el faraón, el rey de Egipto, casándose con su\nhija. Salomón la llevó a la Ciudad de David mientras todavía estaban en plena\nconstrucción del palacio, el templo del SEÑOR y el muro alrededor de Jerusalén.\n\n\n"},{"verse":"2","text":"El mayor problema que ten&#237;a era que la gente todav&#237;a hac&#237;a sacrificios en los santuarios sobre las colinas, en el campo. En esos d&#237;as no exist&#237;a un templo en honor al SE&#209;OR. \n","readableText":"El mayor problema que tenía era que la gente todavía hacía sacrificios en los\nsantuarios sobre las colinas, en el campo. En esos días no existía un templo en\nhonor al SEÑOR.\n\n"},{"verse":"3","text":"Pero Salom&#243;n mostr&#243; que &#233;l amaba al SE&#209;OR al obedecer todo lo que su pap&#225; David le dijo. Sin embargo, el mismo Salom&#243;n todav&#237;a ofrec&#237;a sacrificios e incienso en los santuarios sobre las colinas, en el campo.   \n","readableText":"Pero Salomón mostró que él amaba al SEÑOR al obedecer todo lo que su papá David\nle dijo. Sin embargo, el mismo Salomón todavía ofrecía sacrificios e incienso\nen los santuarios sobre las colinas, en el campo.\n\n"},{"verse":"4","text":"El rey Salom&#243;n fue a ofrecer un sacrificio en Gaba&#243;n porque era el santuario m&#225;s importante. Ofreci&#243; 1000 animales como sacrificios que deben quemarse completamente. \n","readableText":"El rey Salomón fue a ofrecer un sacrificio en Gabaón porque era el santuario\nmás importante. Ofreció 1000 animales como sacrificios que deben quemarse\ncompletamente.\n\n"},{"verse":"5","text":"Mientras Salom&#243;n estaba en Gaba&#243;n, el SE&#209;OR le apareci&#243; en un sue&#241;o. Dios le dijo: &#171;Pide lo que quieras y yo te lo dar&#233;&#187;.   \n","readableText":"Mientras Salomón estaba en Gabaón, el SEÑOR le apareció en un sueño. Dios le\ndijo: «Pide lo que quieras y yo te lo daré».\n\n"},{"verse":"6","text":"Salom&#243;n contest&#243;: &#171;T&#250; mostraste mucho fiel amor a mi pap&#225; David. &#201;l te sigui&#243; fielmente, con justicia y rectitud de coraz&#243;n. Y t&#250; has seguido constante al mostrarle el fiel amor m&#225;s grande: has permitido que en el d&#237;a de hoy su hijo tome el trono en su lugar. \n","readableText":"Salomón contestó: «Tú mostraste mucho fiel amor a mi papá David. Él te siguió\nfielmente, con justicia y rectitud de corazón. Y tú has seguido constante al\nmostrarle el fiel amor más grande: has permitido que en el día de hoy su hijo\ntome el trono en su lugar.\n\n"},{"verse":"7","text":"SE&#209;OR mi Dios, t&#250; has permitido que yo reinara en lugar de mi pap&#225;, pero me siento como un ni&#241;o. No tengo la sabidur&#237;a necesaria para cumplir mi trabajo. \n","readableText":"SEÑOR mi Dios, tú has permitido que yo reinara en lugar de mi papá, pero me\nsiento como un niño. No tengo la sabiduría necesaria para cumplir mi trabajo.\n\n\n"},{"verse":"8","text":"Soy tu siervo en medio de tu pueblo, a quien t&#250; elegiste. Es una naci&#243;n tan numerosa que nadie la puede contar. \n","readableText":"Soy tu siervo en medio de tu pueblo, a quien tú elegiste. Es una nación tan\nnumerosa que nadie la puede contar.\n\n"},{"verse":"9","text":"Dame a m&#237;, tu siervo, una mente que entienda c&#243;mo gobernar a tu pueblo y que sepa la diferencia entre el bien y el mal. &#191;Qui&#233;n ser&#225; capaz de gobernar tu pueblo tan numeroso?&#187;   \n","readableText":"Dame a mí, tu siervo, una mente que entienda cómo gobernar a tu pueblo y que\nsepa la diferencia entre el bien y el mal. ¿Quién será capaz de gobernar tu\npueblo tan numeroso?»\n\n"},{"verse":"10","text":"Al SE&#209;OR le agrad&#243; que Salom&#243;n pidiera esto. \n","readableText":"Al SEÑOR le agradó que Salomón pidiera esto.\n\n"},{"verse":"11","text":"Dios le dijo: &#171;Por haber pedido sabidur&#237;a para gobernar y no pediste para ti mismo una vida larga, ni riquezas, ni que matara a tus enemigos, \n","readableText":"Dios le dijo: «Por haber pedido sabiduría para gobernar y no pediste para ti\nmismo una vida larga, ni riquezas, ni que matara a tus enemigos,\n\n"},{"verse":"12","text":"te conceder&#233; lo que has pedido. Te dar&#233; la mente m&#225;s sabia y entendida de todos los tiempos. \n","readableText":"te concederé lo que has pedido. Te daré la mente más sabia y entendida de todos\nlos tiempos.\n\n"},{"verse":"13","text":"Tambi&#233;n te dar&#233; lo que no pediste: m&#225;s riqueza que ning&#250;n otro rey jam&#225;s tendr&#225;. \n","readableText":"También te daré lo que no pediste: más riqueza que ningún otro rey jamás\ntendrá.\n\n"},{"verse":"14","text":"S&#237;gueme y obedece mis decisiones y mandatos, tal como lo hizo tu pap&#225; David, y as&#237; te dar&#233; una larga vida&#187;.   \n","readableText":"Sígueme y obedece mis decisiones y mandatos, tal como lo hizo tu papá David, y\nasí te daré una larga vida».\n\n"},{"verse":"15","text":"Salom&#243;n se despert&#243; reconociendo que Dios le hab&#237;a hablado en un sue&#241;o. Entonces Salom&#243;n fue a Jerusal&#233;n y de pie ante el Cofre Sagrado del SE&#209;OR, ofreci&#243; sacrificios que deben quemarse completamente y present&#243; ofrendas para festejar. Tambi&#233;n invit&#243; a una fiesta a todos los l&#237;deres y oficiales que lo ayudaban a reinar.   \n","readableText":"Salomón se despertó reconociendo que Dios le había hablado en un sueño.\nEntonces Salomón fue a Jerusalén y de pie ante el Cofre Sagrado del SEÑOR,\nofreció sacrificios que deben quemarse completamente y presentó ofrendas para\nfestejar. También invitó a una fiesta a todos los líderes y oficiales que lo\nayudaban a reinar.\n\n"},{"verse":"16","text":"Despu&#233;s entraron dos prostitutas para presentarse ante el rey. \n","readableText":"Después entraron dos prostitutas para presentarse ante el rey.\n\n"},{"verse":"17","text":"La primera habl&#243; as&#237;: &#8212;Le ruego a Su majestad que escuche mi caso. Esta mujer y yo vivimos en la misma casa y yo tuve un beb&#233;. \n","readableText":"La primera habló así: —Le ruego a Su majestad que escuche mi caso. Esta mujer y\nyo vivimos en la misma casa y yo tuve un bebé.\n\n"},{"verse":"18","text":"Tres d&#237;as despu&#233;s esta mujer tambi&#233;n tuvo un beb&#233;. No hab&#237;a nadie m&#225;s en casa, s&#243;lo nosotras dos. \n","readableText":"Tres días después esta mujer también tuvo un bebé. No había nadie más en casa,\nsólo nosotras dos.\n\n"},{"verse":"19","text":"Entonces durante la noche muri&#243; el beb&#233; de esta mujer porque ella se acost&#243; encima de &#233;l. \n","readableText":"Entonces durante la noche murió el bebé de esta mujer porque ella se acostó\nencima de él.\n\n"},{"verse":"20","text":"Ella se levant&#243; durante la noche y me quit&#243; el ni&#241;o m&#237;o, estando yo durmiendo, y lo puso en la cama con ella. Despu&#233;s puso al beb&#233; muerto junto a m&#237; en la cama. \n","readableText":"Ella se levantó durante la noche y me quitó el niño mío, estando yo durmiendo,\ny lo puso en la cama con ella. Después puso al bebé muerto junto a mí en la\ncama.\n\n"},{"verse":"21","text":"Cuando me levant&#233; en la madrugada para amamantarlo, vi que estaba muerto. Pero en la ma&#241;ana me di cuenta de que ese no era mi beb&#233;.   \n","readableText":"Cuando me levanté en la madrugada para amamantarlo, vi que estaba muerto. Pero\nen la mañana me di cuenta de que ese no era mi bebé.\n\n"},{"verse":"22","text":"La segunda mujer dijo: &#8212;&#161;No! Mi hijo est&#225; vivo y el tuyo est&#225; muerto. Pero la primera respond&#237;a: &#8212;&#161;No! &#161;Tu hijo es el muerto y el m&#237;o est&#225; vivo! As&#237; hablaban al rey.   \n","readableText":"La segunda mujer dijo: —¡No! Mi hijo está vivo y el tuyo está muerto. Pero la\nprimera respondía: —¡No! ¡Tu hijo es el muerto y el mío está vivo! Así hablaban\nal rey.\n\n"},{"verse":"23","text":"El rey pens&#243;: &#171;Esta mujer dice que su beb&#233; es el que est&#225; vivo y el de la otra es el que est&#225; muerto. La otra afirma lo contrario, que el suyo es el que est&#225; vivo y que el que est&#225; muerto es de esta mujer&#187;. \n","readableText":"El rey pensó: «Esta mujer dice que su bebé es el que está vivo y el de la otra\nes el que está muerto. La otra afirma lo contrario, que el suyo es el que está\nvivo y que el que está muerto es de esta mujer».\n\n"},{"verse":"24","text":"Entonces el rey Salom&#243;n mand&#243; que un siervo suyo trajera una espada y as&#237; lo hizo. \n","readableText":"Entonces el rey Salomón mandó que un siervo suyo trajera una espada y así lo\nhizo.\n\n"},{"verse":"25","text":"Luego el rey dijo: &#8212;Corten el beb&#233; vivo en dos pedazos y denle un pedazo a cada una.   \n","readableText":"Luego el rey dijo: —Corten el bebé vivo en dos pedazos y denle un pedazo a cada\nuna.\n\n"},{"verse":"26","text":"La verdadera madre del ni&#241;o sinti&#243; compasi&#243;n por &#233;l y dijo: &#8212;Por favor, Su Majestad, denle la criatura a ella, pero por favor, &#161;no lo maten! La otra mujer dec&#237;a: &#8212;No ser&#225; ni para m&#237; ni para ella; div&#237;danlo.   \n","readableText":"La verdadera madre del niño sintió compasión por él y dijo: —Por favor, Su\nMajestad, denle la criatura a ella, pero por favor, ¡no lo maten! La otra mujer\ndecía: —No será ni para mí ni para ella; divídanlo.\n\n"},{"verse":"27","text":"Entonces el rey Salom&#243;n dijo: &#8212;&#161;No maten al beb&#233;! D&#233;nselo a la primera mujer. Ella es la mam&#225;.   \n","readableText":"Entonces el rey Salomón dijo: —¡No maten al bebé! Dénselo a la primera mujer.\nElla es la mamá.\n\n"},{"verse":"28","text":"Toda la naci&#243;n de Israel oy&#243; de la decisi&#243;n del rey Salom&#243;n. Le tuvieron temor, respet&#225;ndolo mucho, porque era muy sabio. Reconocieron que la sabidur&#237;a divina  habitaba en &#233;l d&#225;ndole la capacidad de tomar decisiones justas.\n","readableText":"Toda la nación de Israel oyó de la decisión del rey Salomón. Le tuvieron temor,\nrespetándolo mucho, porque era muy sabio. Reconocieron que la sabiduría divina\nhabitaba en él dándole la capacidad de tomar decisiones justas.\n\n"}]}
