{"book":"1KI","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Ben Adad, rey de Siria, junt&#243; a todo su ej&#233;rcito. Entre ellos hab&#237;a 32 reyes que ten&#237;an caballos y carruajes. Atacaron a Samaria y la rodearon. \n","readableText":"Ben Adad, rey de Siria, juntó a todo su ejército. Entre ellos había 32 reyes\nque tenían caballos y carruajes. Atacaron a Samaria y la rodearon.\n\n"},{"verse":"2","text":"Mand&#243; mensajeros a la ciudad y al rey Acab de Israel \n","readableText":"Mandó mensajeros a la ciudad y al rey Acab de Israel\n\n"},{"verse":"3","text":"para que le dijeran: &#171;Ben Adad te dice: &#8220;Son m&#237;os tu plata y oro, tus mejores hijos y tus mujeres m&#225;s lindas&#8221;&#187;. \n","readableText":"para que le dijeran: «Ben Adad te dice: “Son míos tu plata y oro, tus mejores\nhijos y tus mujeres más lindas”».\n\n"},{"verse":"4","text":"El rey de Israel le mand&#243; decir: &#171;Es como dice Su Majestad, todo lo m&#237;o es suyo&#187;.   \n","readableText":"El rey de Israel le mandó decir: «Es como dice Su Majestad, todo lo mío es\nsuyo».\n\n"},{"verse":"5","text":"Entonces los mensajeros volvieron nuevamente a donde estaba Acab y le dijeron: &#171;Ben Adad te dice: &#8220;Ya te he dicho que tu oro, tu plata, tus esposas y tus hijos son m&#237;os, d&#225;melos. \n","readableText":"Entonces los mensajeros volvieron nuevamente a donde estaba Acab y le dijeron:\n«Ben Adad te dice: “Ya te he dicho que tu oro, tu plata, tus esposas y tus\nhijos son míos, dámelos.\n\n"},{"verse":"6","text":"Adem&#225;s, ma&#241;ana a estas horas mandar&#233; a mis siervos para buscar a todos los de tu familia. Ellos agarrar&#225;n lo que te es m&#225;s querido y se lo llevar&#225;n a sus propias casas&#8221;&#187;. \n","readableText":"Además, mañana a estas horas mandaré a mis siervos para buscar a todos los de\ntu familia. Ellos agarrarán lo que te es más querido y se lo llevarán a sus\npropias casas”».\n\n"},{"verse":"7","text":"As&#237; que el rey Acab cit&#243; a una reuni&#243;n con todos los ancianos l&#237;deres de su pa&#237;s y les dijo: &#8212;Miren, Ben Adad s&#243;lo quiere hacernos mal. Primero me dijo que le diera mis esposas, mis hijos, la plata y el oro, y estuve de acuerdo en entreg&#225;rselos.   \n","readableText":"Así que el rey Acab citó a una reunión con todos los ancianos líderes de su\npaís y les dijo: —Miren, Ben Adad sólo quiere hacernos mal. Primero me dijo que\nle diera mis esposas, mis hijos, la plata y el oro, y estuve de acuerdo en\nentregárselos.\n\n"},{"verse":"8","text":"Todos los l&#237;deres ancianos y el pueblo le dijeron: &#8212;No lo obedezcas ni est&#233;s dispuesto a entregarle todo.   \n","readableText":"Todos los líderes ancianos y el pueblo le dijeron: —No lo obedezcas ni estés\ndispuesto a entregarle todo.\n\n"},{"verse":"9","text":"As&#237; que Acab le mand&#243; un mensaje a Ben Adad que dec&#237;a: &#171;Har&#233; lo que dijiste al principio, pero no puedo obedecer tu segunda orden&#187;. Los hombres del rey Ben Adad le llevaron el mensaje al rey. \n","readableText":"Así que Acab le mandó un mensaje a Ben Adad que decía: «Haré lo que dijiste al\nprincipio, pero no puedo obedecer tu segunda orden». Los hombres del rey Ben\nAdad le llevaron el mensaje al rey.\n\n"},{"verse":"10","text":"Entonces ellos volvieron con otro mensaje del rey Ben Adad que dec&#237;a: &#171;Yo destruir&#233; completamente la ciudad de Samaria. Te prometo que no quedar&#225; nada de la ciudad, ni siquiera para que mis hombres se lleven una pu&#241;ada de polvo de recuerdo. &#161;Que los dioses me hagan algo peor si no lo cumplo!&#187;   \n","readableText":"Entonces ellos volvieron con otro mensaje del rey Ben Adad que decía: «Yo\ndestruiré completamente la ciudad de Samaria. Te prometo que no quedará nada de\nla ciudad, ni siquiera para que mis hombres se lleven una puñada de polvo de\nrecuerdo. ¡Que los dioses me hagan algo peor si no lo cumplo!»\n\n"},{"verse":"11","text":"El rey Acab le contest&#243;: &#171;D&#237;ganle a Ben Adad que no cante victoria antes de tiempo&#187;. \n","readableText":"El rey Acab le contestó: «Díganle a Ben Adad que no cante victoria antes de\ntiempo».\n\n"},{"verse":"12","text":"El rey Ben Adad estaba bebiendo en su carpa junto con los otros reyes cuando los mensajeros volvieron y le dieron el mensaje del rey Acab. Entonces el rey Ben Adad orden&#243; que sus soldados prepararan el ataque y tomaran posiciones para la batalla.   \n","readableText":"El rey Ben Adad estaba bebiendo en su carpa junto con los otros reyes cuando\nlos mensajeros volvieron y le dieron el mensaje del rey Acab. Entonces el rey\nBen Adad ordenó que sus soldados prepararan el ataque y tomaran posiciones para\nla batalla.\n\n"},{"verse":"13","text":"En ese momento lleg&#243; un profeta, se present&#243; al rey Acab y le dijo: El SE&#209;OR te dice: &#8212;&#191;Ves aquel gran ej&#233;rcito? Yo te permitir&#233; derrotarlo hoy. Entonces t&#250; sabr&#225;s que yo soy el SE&#209;OR.   \n","readableText":"En ese momento llegó un profeta, se presentó al rey Acab y le dijo: El SEÑOR te\ndice: —¿Ves aquel gran ejército? Yo te permitiré derrotarlo hoy. Entonces tú\nsabrás que yo soy el SEÑOR.\n\n"},{"verse":"14","text":"Acab dijo: &#8212;&#191;A qui&#233;n usar&#225;s para derrotarlo? El profeta contest&#243;: &#8212;El SE&#209;OR dice: &#8220;Usar&#233; a los j&#243;venes ayudantes de los funcionarios del gobierno&#8221;. Entonces el rey pregunt&#243;: &#8212;&#191;Qui&#233;n debe estar al frente del ej&#233;rcito? El profeta contest&#243;: &#8212;T&#250; lo har&#225;s.   \n","readableText":"Acab dijo: —¿A quién usarás para derrotarlo? El profeta contestó: —El SEÑOR\ndice: “Usaré a los jóvenes ayudantes de los funcionarios del gobierno”.\nEntonces el rey preguntó: —¿Quién debe estar al frente del ejército? El profeta\ncontestó: —Tú lo harás.\n\n"},{"verse":"15","text":"As&#237; que Acab junt&#243; a los 232 ayudantes j&#243;venes de los funcionarios del gobierno y a todo el ej&#233;rcito de Israel. Eran en total 7000 hombres.   \n","readableText":"Así que Acab juntó a los 232 ayudantes jóvenes de los funcionarios del gobierno\ny a todo el ejército de Israel. Eran en total 7000 hombres.\n\n"},{"verse":"16","text":"Al mediod&#237;a Acab comenz&#243; el ataque mientras el rey Ben Adad y los 32 reyes que lo ayudaban estaban todav&#237;a tomando y emborrach&#225;ndose dentro de sus carpas. \n","readableText":"Al mediodía Acab comenzó el ataque mientras el rey Ben Adad y los 32 reyes que\nlo ayudaban estaban todavía tomando y emborrachándose dentro de sus carpas.\n\n"},{"verse":"17","text":"Los ayudantes j&#243;venes atacaron primero. Los hombres del rey Ben Adad le dijeron que hab&#237;a soldados saliendo de Samaria. \n","readableText":"Los ayudantes jóvenes atacaron primero. Los hombres del rey Ben Adad le dijeron\nque había soldados saliendo de Samaria.\n\n"},{"verse":"18","text":"Entonces Ben Adad les dijo: &#171;Tal vez vienen a luchar o podr&#237;a ser que est&#225;n buscando hacer las paces. T&#243;menlos con vida&#187;.   \n","readableText":"Entonces Ben Adad les dijo: «Tal vez vienen a luchar o podría ser que están\nbuscando hacer las paces. Tómenlos con vida».\n\n"},{"verse":"19","text":"Los hombres j&#243;venes del rey Acab salieron al ataque con el ej&#233;rcito de Israel detr&#225;s de ellos. \n","readableText":"Los hombres jóvenes del rey Acab salieron al ataque con el ejército de Israel\ndetrás de ellos.\n\n"},{"verse":"20","text":"Cada hombre de Israel mat&#243; al hombre que ven&#237;a contra &#233;l, y los hombres de Siria huyeron mientras el ej&#233;rcito de Israel los persegu&#237;a. El rey Ben Adad se escap&#243; en el caballo de un carro de combate. \n","readableText":"Cada hombre de Israel mató al hombre que venía contra él, y los hombres de\nSiria huyeron mientras el ejército de Israel los perseguía. El rey Ben Adad se\nescapó en el caballo de un carro de combate.\n\n"},{"verse":"21","text":"El rey Acab estuvo al frente del ej&#233;rcito y captur&#243; todos los caballos y carros del ej&#233;rcito de Siria. As&#237; que el rey Acab consigui&#243; una gran victoria contra el ej&#233;rcito arameo.   \n","readableText":"El rey Acab estuvo al frente del ejército y capturó todos los caballos y carros\ndel ejército de Siria. Así que el rey Acab consiguió una gran victoria contra\nel ejército arameo.\n\n"},{"verse":"22","text":"Entonces el profeta fue a ver al rey Acab y le dijo: &#171;Ben Adad, el rey de Siria, vendr&#225; a pelear contra ti la pr&#243;xima primavera. As&#237; que ve y prepara el ej&#233;rcito para que sea m&#225;s fuerte y planea cuidadosamente tu defensa&#187;.   \n","readableText":"Entonces el profeta fue a ver al rey Acab y le dijo: «Ben Adad, el rey de\nSiria, vendrá a pelear contra ti la próxima primavera. Así que ve y prepara el\nejército para que sea más fuerte y planea cuidadosamente tu defensa».\n\n"},{"verse":"23","text":"Los oficiales del rey de Siria le dijeron: &#171;Los dioses de Israel son dioses de la monta&#241;a. Por eso ganaron los israelitas, porque peleamos con ellos en las monta&#241;as. Si peleamos en la llanura, veremos que somos m&#225;s fuertes que ellos. \n","readableText":"Los oficiales del rey de Siria le dijeron: «Los dioses de Israel son dioses de\nla montaña. Por eso ganaron los israelitas, porque peleamos con ellos en las\nmontañas. Si peleamos en la llanura, veremos que somos más fuertes que ellos.\n\n\n"},{"verse":"24","text":"As&#237; que cada uno de los reyes ponga un gobernador en su lugar. \n","readableText":"Así que cada uno de los reyes ponga un gobernador en su lugar.\n\n"},{"verse":"25","text":"T&#250; junta un ej&#233;rcito como el que fue destruido antes, con la misma cantidad de caballos y carros de combate, y luchemos contra los israelitas en la llanura. Seguramente tendremos la victoria&#187;. Ben Adad acept&#243; el consejo e hizo lo que le propusieron.   \n","readableText":"Tú junta un ejército como el que fue destruido antes, con la misma cantidad de\ncaballos y carros de combate, y luchemos contra los israelitas en la llanura.\nSeguramente tendremos la victoria». Ben Adad aceptó el consejo e hizo lo que le\npropusieron.\n\n"},{"verse":"26","text":"Cuando lleg&#243; la primavera, Ben Adad reuni&#243; a la gente de Siria y atac&#243; a Afec para comenzar la guerra contra Israel. \n","readableText":"Cuando llegó la primavera, Ben Adad reunió a la gente de Siria y atacó a Afec\npara comenzar la guerra contra Israel.\n\n"},{"verse":"27","text":"Tambi&#233;n los israelitas hab&#237;an preparado y equipado su ej&#233;rcito y salieron a enfrentarse contra el ej&#233;rcito sirio. Hicieron su campamento frente a los de Siria. Comparado con las fuerzas del enemigo, Israel parec&#237;a como dos manadas peque&#241;as de cabras, mientras que los soldados arameos eran tantos que cubr&#237;an la tierra.   \n","readableText":"También los israelitas habían preparado y equipado su ejército y salieron a\nenfrentarse contra el ejército sirio. Hicieron su campamento frente a los de\nSiria. Comparado con las fuerzas del enemigo, Israel parecía como dos manadas\npequeñas de cabras, mientras que los soldados arameos eran tantos que cubrían\nla tierra.\n\n"},{"verse":"28","text":"Un hombre de Dios se acerc&#243; al rey de Israel con este mensaje: &#171;El SE&#209;OR dijo: &#8220;Los arameos dicen que yo, el SE&#209;OR, soy un dios de las monta&#241;as. Piensan que no tengo poder en los valles. As&#237; que har&#233; que t&#250; derrotes a toda esta muchedumbre. Entonces t&#250; sabr&#225;s que yo soy el SE&#209;OR en todo lugar&#8221;&#187;.   \n","readableText":"Un hombre de Dios se acercó al rey de Israel con este mensaje: «El SEÑOR dijo:\n“Los arameos dicen que yo, el SEÑOR, soy un dios de las montañas. Piensan que\nno tengo poder en los valles. Así que haré que tú derrotes a toda esta\nmuchedumbre. Entonces tú sabrás que yo soy el SEÑOR en todo lugar”».\n\n"},{"verse":"29","text":"Los ej&#233;rcitos acamparon el uno frente al otro por siete d&#237;as. Al s&#233;ptimo d&#237;a comenz&#243; la batalla y los israelitas mataron a 100 000 soldados de Siria en un solo d&#237;a. \n","readableText":"Los ejércitos acamparon el uno frente al otro por siete días. Al séptimo día\ncomenzó la batalla y los israelitas mataron a 100 000 soldados de Siria en un\nsolo día.\n\n"},{"verse":"30","text":"El resto de los soldados arameos escaparon a la ciudad de Afec, pero la muralla de la ciudad se derrumb&#243; sobre 27 000 de ellos. Ben Adad huy&#243; escondi&#233;ndose de casa en casa dentro de la ciudad. \n","readableText":"El resto de los soldados arameos escaparon a la ciudad de Afec, pero la muralla\nde la ciudad se derrumbó sobre 27 000 de ellos. Ben Adad huyó escondiéndose de\ncasa en casa dentro de la ciudad.\n\n"},{"verse":"31","text":"Los siervos del rey arameo le dijeron: &#171;Miren, hemos escuchado que los reyes de la naci&#243;n de Israel son reyes que respetan los tratados. Vist&#225;monos con ropas &#225;speras y sogas en el cuello y salgamos al rey de Israel para que tal vez nos deje con vida&#187;.   \n","readableText":"Los siervos del rey arameo le dijeron: «Miren, hemos escuchado que los reyes de\nla nación de Israel son reyes que respetan los tratados. Vistámonos con ropas\násperas y sogas en el cuello y salgamos al rey de Israel para que tal vez nos\ndeje con vida».\n\n"},{"verse":"32","text":"Entonces se vistieron de ropa &#225;spera, se pusieron sogas en el cuello, fueron a donde estaba el rey de Israel y le dijeron: &#8212;Tu siervo, Ben Adad, dice: &#8220;Te ruego que me perdones la vida&#8221;. Acab dijo: &#8212;&#191;Todav&#237;a vive? &#161;&#201;l es como mi hermano!   \n","readableText":"Entonces se vistieron de ropa áspera, se pusieron sogas en el cuello, fueron a\ndonde estaba el rey de Israel y le dijeron: —Tu siervo, Ben Adad, dice: “Te\nruego que me perdones la vida”. Acab dijo: —¿Todavía vive? ¡Él es como mi\nhermano!\n\n"},{"verse":"33","text":"Ben Adad estaba buscando una se&#241;al que mostrara que Acab no lo iba a matar. Al escuchar esas palabras de Acab, los consejeros de Ben Adad entendieron enseguida y dijeron: &#8212;&#161;Por supuesto! Ben Adad es tu hermano. Acab dijo: &#8212;Tr&#225;iganmelo. As&#237; que Ben Adad sali&#243; a ver al rey Acab. Y el rey Acab pidi&#243; que subiera al carruaje con &#233;l.   \n","readableText":"Ben Adad estaba buscando una señal que mostrara que Acab no lo iba a matar. Al\nescuchar esas palabras de Acab, los consejeros de Ben Adad entendieron\nenseguida y dijeron: —¡Por supuesto! Ben Adad es tu hermano. Acab dijo:\n—Tráiganmelo. Así que Ben Adad salió a ver al rey Acab. Y el rey Acab pidió que\nsubiera al carruaje con él.\n\n"},{"verse":"34","text":"Ben Adad le dijo: &#8212;Acab, te dar&#233; las aldeas que mi pap&#225; le quit&#243; al tuyo. Podr&#225;s poner negocios en Damasco, tal como hizo mi pap&#225; en Samaria. Acab le contest&#243;: &#8212;Si est&#225;s de acuerdo con este pacto, entonces te dejar&#233; en libertad. As&#237; que los dos reyes hicieron un acuerdo de paz y el rey Acab dej&#243; en libertad a Ben Adad.   \n","readableText":"Ben Adad le dijo: —Acab, te daré las aldeas que mi papá le quitó al tuyo.\nPodrás poner negocios en Damasco, tal como hizo mi papá en Samaria. Acab le\ncontestó: —Si estás de acuerdo con este pacto, entonces te dejaré en libertad.\nAsí que los dos reyes hicieron un acuerdo de paz y el rey Acab dejó en libertad\na Ben Adad.\n\n"},{"verse":"35","text":"Entonces, un profeta le dijo a otro: &#8212;&#161;Golp&#233;ame! Le dijo esto porque el SE&#209;OR lo hab&#237;a mandado, pero el otro profeta no quiso. \n","readableText":"Entonces, un profeta le dijo a otro: —¡Golpéame! Le dijo esto porque el SEÑOR\nlo había mandado, pero el otro profeta no quiso.\n\n"},{"verse":"36","text":"As&#237; que el primer profeta le dijo: &#8212;Por no haber obedecido el mandato del SE&#209;OR, te matar&#225; un le&#243;n cuando salgas de este lugar. El hombre sali&#243; y lo mat&#243; un le&#243;n.   \n","readableText":"Así que el primer profeta le dijo: —Por no haber obedecido el mandato del\nSEÑOR, te matará un león cuando salgas de este lugar. El hombre salió y lo mató\nun león.\n\n"},{"verse":"37","text":"Y el primer profeta encontr&#243; a un hombre y le dijo: &#8212;Golp&#233;ame. El hombre lo golpe&#243; tan fuerte que lo hiri&#243;. \n","readableText":"Y el primer profeta encontró a un hombre y le dijo: —Golpéame. El hombre lo\ngolpeó tan fuerte que lo hirió.\n\n"},{"verse":"38","text":"El profeta se cubri&#243; los ojos con su manto para que el rey no lo reconociera y fue y esper&#243; al rey. \n","readableText":"El profeta se cubrió los ojos con su manto para que el rey no lo reconociera y\nfue y esperó al rey.\n\n"},{"verse":"39","text":"Cuando el rey pasaba por ah&#237;, el profeta le grit&#243;: &#8212;Tu siervo sali&#243; de la batalla porque un hombre me encarg&#243; vigilar a un prisionero. Me dijo que si escapaba tendr&#237;a que dar mi vida por &#233;l o pagar una multa de 3000 monedas  de plata. \n","readableText":"Cuando el rey pasaba por ahí, el profeta le gritó: —Tu siervo salió de la\nbatalla porque un hombre me encargó vigilar a un prisionero. Me dijo que si\nescapaba tendría que dar mi vida por él o pagar una multa de 3000 monedas de\nplata.\n\n"},{"verse":"40","text":"Y mientras tu siervo hac&#237;a esto y lo otro, el prisionero desapareci&#243;. El rey le contest&#243;: &#8212;T&#250; mismo has firmado tu propia condena.   \n","readableText":"Y mientras tu siervo hacía esto y lo otro, el prisionero desapareció. El rey le\ncontestó: —Tú mismo has firmado tu propia condena.\n\n"},{"verse":"41","text":"De repente el profeta sac&#243; el manto de su cara y el rey se dio cuenta de que era uno de los profetas. \n","readableText":"De repente el profeta sacó el manto de su cara y el rey se dio cuenta de que\nera uno de los profetas.\n\n"},{"verse":"42","text":"Entonces el profeta le dijo al rey: &#8212;El SE&#209;OR te dice: &#8220;Por haber dejado en libertad al que yo quer&#237;a que muriera, morir&#225;s t&#250; en lugar de &#233;l. Morir&#225;n t&#250; y tu gente&#8221;.   \n","readableText":"Entonces el profeta le dijo al rey: —El SEÑOR te dice: “Por haber dejado en\nlibertad al que yo quería que muriera, morirás tú en lugar de él. Morirán tú y\ntu gente”.\n\n"},{"verse":"43","text":"Entonces el rey volvi&#243; a Samaria furioso y de mal humor.\n","readableText":"Entonces el rey volvió a Samaria furioso y de mal humor.\n\n"}]}
