{"book":"1KI","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de pasar mucho tiempo, en el tercer a&#241;o, el SE&#209;OR le dijo a El&#237;as: &#171;Ve y re&#250;nete con el rey Acab, pronto mandar&#233; lluvia&#187;. \n","readableText":"Después de pasar mucho tiempo, en el tercer año, el SEÑOR le dijo a Elías: «Ve\ny reúnete con el rey Acab, pronto mandaré lluvia».\n\n"},{"verse":"2","text":"As&#237; que El&#237;as fue a ver a Acab. El hambre que se sufr&#237;a en Samaria era muy grave. \n","readableText":"Así que Elías fue a ver a Acab. El hambre que se sufría en Samaria era muy\ngrave.\n\n"},{"verse":"3","text":"As&#237; que el rey Acab mand&#243; llamar a Abd&#237;as, el administrador del palacio del rey. Abd&#237;as era un verdadero seguidor del SE&#209;OR. \n","readableText":"Así que el rey Acab mandó llamar a Abdías, el administrador del palacio del\nrey. Abdías era un verdadero seguidor del SEÑOR.\n\n"},{"verse":"4","text":"En un momento que Jezabel decidi&#243; terminar con los profetas del SE&#209;OR, Abd&#237;as tom&#243; 100 profetas y los escondi&#243; en dos cuevas, 50 en cada una, y les daba agua y alimentos. \n","readableText":"En un momento que Jezabel decidió terminar con los profetas del SEÑOR, Abdías\ntomó 100 profetas y los escondió en dos cuevas, 50 en cada una, y les daba agua\ny alimentos.\n\n"},{"verse":"5","text":"El rey Acab le dijo a Abd&#237;as: &#171;Ven conmigo, revisaremos cada fuente y riachuelo del pa&#237;s para ver si podemos encontrar suficiente pasto para mantener vivos a los caballos y a las mulas, y as&#237; no tener que matarlos&#187;. \n","readableText":"El rey Acab le dijo a Abdías: «Ven conmigo, revisaremos cada fuente y riachuelo\ndel país para ver si podemos encontrar suficiente pasto para mantener vivos a\nlos caballos y a las mulas, y así no tener que matarlos».\n\n"},{"verse":"6","text":"Cada uno escogi&#243; la parte del pa&#237;s que iba a recorrer. Acab se fue solo por un lado y Abd&#237;as solo por el otro. \n","readableText":"Cada uno escogió la parte del país que iba a recorrer. Acab se fue solo por un\nlado y Abdías solo por el otro.\n\n"},{"verse":"7","text":"Mientras Abd&#237;as hac&#237;a el recorrido, se encontr&#243; con El&#237;as. Al reconocerlo, Abd&#237;as se postr&#243; rostro en tierra ante El&#237;as y dijo: &#8212;&#191;De veras es usted mi se&#241;or El&#237;as?   \n","readableText":"Mientras Abdías hacía el recorrido, se encontró con Elías. Al reconocerlo,\nAbdías se postró rostro en tierra ante Elías y dijo: —¿De veras es usted mi\nseñor Elías?\n\n"},{"verse":"8","text":"El&#237;as le contest&#243;: S&#237;, soy yo. Ve y dile a tu se&#241;or que El&#237;as est&#225; aqu&#237;.   \n","readableText":"Elías le contestó: Sí, soy yo. Ve y dile a tu señor que Elías está aquí.\n\n"},{"verse":"9","text":"Entonces Abd&#237;as le dijo: &#8212;Si yo le digo a Acab que s&#233; d&#243;nde est&#225;s, &#161;&#233;l me matar&#225;! No te hecho nunca nada malo, &#191;por qu&#233; quieres que muera? \n","readableText":"Entonces Abdías le dijo: —Si yo le digo a Acab que sé dónde estás, ¡él me\nmatará! No te hecho nunca nada malo, ¿por qué quieres que muera?\n\n"},{"verse":"10","text":"Tan seguro como que vive el SE&#209;OR tu Dios, que el rey te ha buscado por todas partes. Al buscarte en un pa&#237;s, si el gobernante del pa&#237;s dec&#237;a que t&#250; no estabas ah&#237;; entonces Acab obligaba al gobernante a jurar que t&#250; no estabas. \n","readableText":"Tan seguro como que vive el SEÑOR tu Dios, que el rey te ha buscado por todas\npartes. Al buscarte en un país, si el gobernante del país decía que tú no\nestabas ahí; entonces Acab obligaba al gobernante a jurar que tú no estabas.\n\n"},{"verse":"11","text":"Y ahora t&#250; me dices que vaya a decirle al rey que est&#225;s aqu&#237;. \n","readableText":"Y ahora tú me dices que vaya a decirle al rey que estás aquí.\n\n"},{"verse":"12","text":"Si le digo que t&#250; est&#225;s aqu&#237;, entonces el Esp&#237;ritu del SE&#209;OR te llevar&#225; a otro sitio, vendr&#225; aqu&#237; el rey Acab, y al no encontrarte me matar&#225;. Yo he seguido al SE&#209;OR desde ni&#241;o. \n","readableText":"Si le digo que tú estás aquí, entonces el Espíritu del SEÑOR te llevará a otro\nsitio, vendrá aquí el rey Acab, y al no encontrarte me matará. Yo he seguido al\nSEÑOR desde niño.\n\n"},{"verse":"13","text":"T&#250; te enteraste de lo que hice cuando Jezabel mataba a los profetas del SE&#209;OR y c&#243;mo yo escond&#237; a 100 profetas del SE&#209;OR en cuevas, 50 en una cueva y 50 en otra. Les llevaba comida y agua. \n","readableText":"Tú te enteraste de lo que hice cuando Jezabel mataba a los profetas del SEÑOR y\ncómo yo escondí a 100 profetas del SEÑOR en cuevas, 50 en una cueva y 50 en\notra. Les llevaba comida y agua.\n\n"},{"verse":"14","text":"Ahora t&#250; dices: &#8220;Ve y dile a tu se&#241;or que El&#237;as est&#225; aqu&#237;&#8221;. &#201;l me va a matar.   \n","readableText":"Ahora tú dices: “Ve y dile a tu señor que Elías está aquí”. Él me va a matar.\n\n\n"},{"verse":"15","text":"El&#237;as le contest&#243;: &#8212;Tan seguro como que vive el SE&#209;OR Todopoderoso en cuya presencia he estado, te digo que hoy ver&#233; al rey.   \n","readableText":"Elías le contestó: —Tan seguro como que vive el SEÑOR Todopoderoso en cuya\npresencia he estado, te digo que hoy veré al rey.\n\n"},{"verse":"16","text":"As&#237; que Abd&#237;as fue a encontrarse con el rey Acab y le dijo d&#243;nde estaba El&#237;as. El rey Acab fue a encontrarse con El&#237;as, \n","readableText":"Así que Abdías fue a encontrarse con el rey Acab y le dijo dónde estaba Elías.\nEl rey Acab fue a encontrarse con Elías,\n\n"},{"verse":"17","text":"y cuando lo vio, le dijo: &#8212;&#191;Eres t&#250; el hombre que causa tantos problemas en Israel?   \n","readableText":"y cuando lo vio, le dijo: —¿Eres tú el hombre que causa tantos problemas en\nIsrael?\n\n"},{"verse":"18","text":"El&#237;as le contest&#243;: &#8212;Yo no causo problemas en Israel. T&#250; y la familia de tu pap&#225; han sido la causa de los problemas. Cometiste un gran error cuando dejaste de obedecer lo que dice el SE&#209;OR y comenzaste a seguir dioses falsos. \n","readableText":"Elías le contestó: —Yo no causo problemas en Israel. Tú y la familia de tu papá\nhan sido la causa de los problemas. Cometiste un gran error cuando dejaste de\nobedecer lo que dice el SEÑOR y comenzaste a seguir dioses falsos.\n\n"},{"verse":"19","text":"Ahora, dile a todo Israel que se re&#250;na conmigo en el monte Carmelo y trae tambi&#233;n a los 450 profetas de Baal y a los 400 profetas de la diosa falsa Aser&#225; que dependen de la reina Jezabel.   \n","readableText":"Ahora, dile a todo Israel que se reúna conmigo en el monte Carmelo y trae\ntambién a los 450 profetas de Baal y a los 400 profetas de la diosa falsa Aserá\nque dependen de la reina Jezabel.\n\n"},{"verse":"20","text":"As&#237; que Acab cit&#243; a todos los israelitas y a los profetas a un encuentro en el monte Carmelo. \n","readableText":"Así que Acab citó a todos los israelitas y a los profetas a un encuentro en el\nmonte Carmelo.\n\n"},{"verse":"21","text":"El&#237;as se acerc&#243; a todo el pueblo y le dijo: &#8212;&#191;Hasta cu&#225;ndo seguir&#225;n dudando? Decidan si el SE&#209;OR es el Dios verdadero y entonces s&#237;ganlo a &#233;l. Pero si Baal es el Dios verdadero, entonces sigan a Baal. La gente no respondi&#243; ni una palabra. \n","readableText":"Elías se acercó a todo el pueblo y le dijo: —¿Hasta cuándo seguirán dudando?\nDecidan si el SEÑOR es el Dios verdadero y entonces síganlo a él. Pero si Baal\nes el Dios verdadero, entonces sigan a Baal. La gente no respondió ni una\npalabra.\n\n"},{"verse":"22","text":"As&#237; que El&#237;as dijo: &#8212;Yo soy el &#250;nico profeta del SE&#209;OR que queda, pero hay 450 profetas de Baal. \n","readableText":"Así que Elías dijo: —Yo soy el único profeta del SEÑOR que queda, pero hay 450\nprofetas de Baal.\n\n"},{"verse":"23","text":"As&#237; que traigan dos toros. Que los profetas de Baal tomen uno, que lo maten y lo corten en pedazos. Que traigan madera, pero sin prenderle fuego. Luego yo har&#233; lo mismo con el otro toro y tampoco prender&#233; fuego al sacrificio. \n","readableText":"Así que traigan dos toros. Que los profetas de Baal tomen uno, que lo maten y\nlo corten en pedazos. Que traigan madera, pero sin prenderle fuego. Luego yo\nharé lo mismo con el otro toro y tampoco prenderé fuego al sacrificio.\n\n"},{"verse":"24","text":"Ustedes los profetas de Baal le pedir&#225;n a su dios y yo le pedir&#233; al SE&#209;OR. El que conteste con fuego es el verdadero Dios. Al pueblo le pareci&#243; una buena idea.   \n","readableText":"Ustedes los profetas de Baal le pedirán a su dios y yo le pediré al SEÑOR. El\nque conteste con fuego es el verdadero Dios. Al pueblo le pareció una buena\nidea.\n\n"},{"verse":"25","text":"Entonces El&#237;as les dijo a los profetas de Baal: &#8212;Ya que ustedes son mayor&#237;a, elijan primero su toro, prep&#225;renlo y pidan en el nombre de sus dioses, pero sin prenderle fuego al sacrificio.   \n","readableText":"Entonces Elías les dijo a los profetas de Baal: —Ya que ustedes son mayoría,\nelijan primero su toro, prepárenlo y pidan en el nombre de sus dioses, pero sin\nprenderle fuego al sacrificio.\n\n"},{"verse":"26","text":"As&#237; que los profetas tomaron el toro que la gente les dio y lo prepararon. Oraron a Baal hasta el mediod&#237;a. Le pidieron a gritos: &#171;&#161;Baal, por favor, cont&#233;stanos!&#187; Pero s&#243;lo hubo silencio, no hubo respuesta mientras los profetas bailaban alrededor del altar que hab&#237;an construido.   \n","readableText":"Así que los profetas tomaron el toro que la gente les dio y lo prepararon.\nOraron a Baal hasta el mediodía. Le pidieron a gritos: «¡Baal, por favor,\ncontéstanos!» Pero sólo hubo silencio, no hubo respuesta mientras los profetas\nbailaban alrededor del altar que habían construido.\n\n"},{"verse":"27","text":"Al mediod&#237;a, El&#237;as comenz&#243; a re&#237;rse de ellos. Les dijo: &#8212;&#161;Griten m&#225;s fuerte! Si &#233;l es dios, tal vez est&#233; ocupado o quiz&#225; est&#233; haciendo sus necesidades o tal vez sali&#243; por un rato. A lo mejor est&#225; durmiendo y si oran un poco m&#225;s fuerte lo despertar&#225;n.   \n","readableText":"Al mediodía, Elías comenzó a reírse de ellos. Les dijo: —¡Griten más fuerte! Si\nél es dios, tal vez esté ocupado o quizá esté haciendo sus necesidades o tal\nvez salió por un rato. A lo mejor está durmiendo y si oran un poco más fuerte\nlo despertarán.\n\n"},{"verse":"28","text":"Y comenzaron a gritar m&#225;s fuerte y a cortarse con cuchillos, espadas y lanzas hasta sacarse sangre, como era su costumbre. \n","readableText":"Y comenzaron a gritar más fuerte y a cortarse con cuchillos, espadas y lanzas\nhasta sacarse sangre, como era su costumbre.\n\n"},{"verse":"29","text":"Se hizo tarde, pero el fuego todav&#237;a no aparec&#237;a. Los profetas continuaron profetizando hasta llegar el momento de hacer el sacrificio de la tarde, pero no pas&#243; absolutamente nada. Baal no hizo ni un ruido. No contest&#243; nada. Nadie los escuchaba.   \n","readableText":"Se hizo tarde, pero el fuego todavía no aparecía. Los profetas continuaron\nprofetizando hasta llegar el momento de hacer el sacrificio de la tarde, pero\nno pasó absolutamente nada. Baal no hizo ni un ruido. No contestó nada. Nadie\nlos escuchaba.\n\n"},{"verse":"30","text":"Entonces El&#237;as le dijo a todo el pueblo: &#8212;Re&#250;nanse conmigo. As&#237; que todo el pueblo estuvo junto a El&#237;as. El altar del SE&#209;OR hab&#237;a sido destruido, as&#237; que El&#237;as lo arregl&#243;. \n","readableText":"Entonces Elías le dijo a todo el pueblo: —Reúnanse conmigo. Así que todo el\npueblo estuvo junto a Elías. El altar del SEÑOR había sido destruido, así que\nElías lo arregló.\n\n"},{"verse":"31","text":"El&#237;as encontr&#243; doce piedras, una por cada una de las doce tribus nombradas por los doce hijos de Jacob, a quien el SE&#209;OR hab&#237;a llamado Israel. \n","readableText":"Elías encontró doce piedras, una por cada una de las doce tribus nombradas por\nlos doce hijos de Jacob, a quien el SEÑOR había llamado Israel.\n\n"},{"verse":"32","text":"El&#237;as us&#243; las piedras para arreglar el altar en honor al SE&#209;OR. Despu&#233;s hizo una zanja alrededor del altar que pod&#237;a contener 15 litros de agua . \n","readableText":"Elías usó las piedras para arreglar el altar en honor al SEÑOR. Después hizo\nuna zanja alrededor del altar que podía contener 15 litros de agua .\n\n"},{"verse":"33","text":"Luego El&#237;as acomod&#243; la madera en el altar, cort&#243; el toro en pedazos y los coloc&#243; sobre la madera. \n","readableText":"Luego Elías acomodó la madera en el altar, cortó el toro en pedazos y los\ncolocó sobre la madera.\n\n"},{"verse":"34","text":"Entonces les dijo: &#8212;Llenen cuatro jarrones de agua y derramen toda el agua sobre los pedazos de carne. Luego El&#237;as dijo: &#8212;H&#225;ganlo de nuevo. Despu&#233;s dijo: &#8212;H&#225;ganlo por tercera vez.   \n","readableText":"Entonces les dijo: —Llenen cuatro jarrones de agua y derramen toda el agua\nsobre los pedazos de carne. Luego Elías dijo: —Háganlo de nuevo. Después dijo:\n—Háganlo por tercera vez.\n\n"},{"verse":"35","text":"El agua corri&#243; hasta llenar la zanja alrededor del altar.   \n","readableText":"El agua corrió hasta llenar la zanja alrededor del altar.\n\n"},{"verse":"36","text":"Al llegar el momento del sacrificio de la tarde el profeta El&#237;as se acerc&#243; al altar y or&#243; as&#237;: &#171;SE&#209;OR, Dios de Abraham, Isaac y Jacob. Ahora te pido que des una prueba de que t&#250; eres el Dios de Israel y que yo soy tu siervo. Mu&#233;strales que t&#250; me ordenaste que hiciera todo esto. \n","readableText":"Al llegar el momento del sacrificio de la tarde el profeta Elías se acercó al\naltar y oró así: «SEÑOR, Dios de Abraham, Isaac y Jacob. Ahora te pido que des\nuna prueba de que tú eres el Dios de Israel y que yo soy tu siervo. Muéstrales\nque tú me ordenaste que hiciera todo esto.\n\n"},{"verse":"37","text":"SE&#209;OR, atiende mi oraci&#243;n, muestra a la gente que t&#250;, SE&#209;OR, eres Dios. As&#237; la gente sabr&#225; que t&#250; los est&#225;s haciendo volver a ti&#187;.   \n","readableText":"SEÑOR, atiende mi oración, muestra a la gente que tú, SEÑOR, eres Dios. Así la\ngente sabrá que tú los estás haciendo volver a ti».\n\n"},{"verse":"38","text":"As&#237; que el SE&#209;OR hizo bajar fuego que quem&#243; el sacrificio, la madera, las piedras e incluso la tierra alrededor del altar. El fuego tambi&#233;n sec&#243; toda el agua de la zanja. \n","readableText":"Así que el SEÑOR hizo bajar fuego que quemó el sacrificio, la madera, las\npiedras e incluso la tierra alrededor del altar. El fuego también secó toda el\nagua de la zanja.\n\n"},{"verse":"39","text":"Todo el pueblo vio esto, se postr&#243; y comenz&#243; a decir: &#171;&#161;El SE&#209;OR es Dios! &#161;El SE&#209;OR es Dios!&#187;   \n","readableText":"Todo el pueblo vio esto, se postró y comenzó a decir: «¡El SEÑOR es Dios! ¡El\nSEÑOR es Dios!»\n\n"},{"verse":"40","text":"Entonces El&#237;as dijo: &#8212;&#161;Atrapen a los profetas de Baal! &#161;Que no escape ninguno! As&#237; que la gente los captur&#243; y El&#237;as los llev&#243; al arroyo Quis&#243;n y los mat&#243; a todos.   \n","readableText":"Entonces Elías dijo: —¡Atrapen a los profetas de Baal! ¡Que no escape ninguno!\nAsí que la gente los capturó y Elías los llevó al arroyo Quisón y los mató a\ntodos.\n\n"},{"verse":"41","text":"Entonces El&#237;as le dijo al rey Acab: &#8212;Ahora, come y bebe, porque viene una lluvia fuerte.   \n","readableText":"Entonces Elías le dijo al rey Acab: —Ahora, come y bebe, porque viene una\nlluvia fuerte.\n\n"},{"verse":"42","text":"Entonces el rey Acab fue a comer. Al mismo tiempo, El&#237;as subi&#243; al monte Carmelo. En la cima de la monta&#241;a El&#237;as se agach&#243; y puso su cabeza entre las rodillas \n","readableText":"Entonces el rey Acab fue a comer. Al mismo tiempo, Elías subió al monte\nCarmelo. En la cima de la montaña Elías se agachó y puso su cabeza entre las\nrodillas\n\n"},{"verse":"43","text":"y le dijo a su siervo: &#8212;Mira hacia el mar. El siervo se acerc&#243; hasta donde pod&#237;a ver el mar, pero respondi&#243;: &#8212;&#161;No veo nada! El&#237;as le dijo que fuera de nuevo, y as&#237; lo hizo por siete veces. \n","readableText":"y le dijo a su siervo: —Mira hacia el mar. El siervo se acercó hasta donde\npodía ver el mar, pero respondió: —¡No veo nada! Elías le dijo que fuera de\nnuevo, y así lo hizo por siete veces.\n\n"},{"verse":"44","text":"Al volver por la s&#233;ptima vez, el siervo le dijo a El&#237;as: &#8212;Veo una nube peque&#241;a, del tama&#241;o del pu&#241;o de un hombre. Viene del mar. El&#237;as le dijo al siervo: &#8212;Ve y dile al rey Acab que prepare su carruaje para ir a casa. Si &#233;l no sale ahora, la lluvia lo va a detener.   \n","readableText":"Al volver por la séptima vez, el siervo le dijo a Elías: —Veo una nube pequeña,\ndel tamaño del puño de un hombre. Viene del mar. Elías le dijo al siervo: —Ve y\ndile al rey Acab que prepare su carruaje para ir a casa. Si él no sale ahora,\nla lluvia lo va a detener.\n\n"},{"verse":"45","text":"Pas&#243; el tiempo, el cielo se oscureci&#243; con las nubes, soplaba el viento y comenz&#243; una lluvia fuerte. Entonces Acab subi&#243; al carruaje para irse a Jezrel. \n","readableText":"Pasó el tiempo, el cielo se oscureció con las nubes, soplaba el viento y\ncomenzó una lluvia fuerte. Entonces Acab subió al carruaje para irse a Jezrel.\n\n\n"},{"verse":"46","text":"El SE&#209;OR le dio poder a El&#237;as y este se ajust&#243; la ropa para correr, y corri&#243; tanto que lleg&#243; a Jezrel antes que Acab.\n","readableText":"El SEÑOR le dio poder a Elías y este se ajustó la ropa para correr, y corrió\ntanto que llegó a Jezrel antes que Acab.\n\n"}]}
