{"book":"1KI","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"El rey Acab le cont&#243; a Jezabel todo lo que El&#237;as hab&#237;a hecho, incluso como El&#237;as hab&#237;a matado a todos los profetas a espada. \n","readableText":"El rey Acab le contó a Jezabel todo lo que Elías había hecho, incluso como\nElías había matado a todos los profetas a espada.\n\n"},{"verse":"2","text":"As&#237; que Jezabel mand&#243; un mensajero a El&#237;as diciendo: &#171;Te aseguro que ma&#241;ana a esta hora te matar&#233;, tal como mataste a esos profetas. Si no tengo &#233;xito que me castiguen los dioses&#187;.   \n","readableText":"Así que Jezabel mandó un mensajero a Elías diciendo: «Te aseguro que mañana a\nesta hora te mataré, tal como mataste a esos profetas. Si no tengo éxito que me\ncastiguen los dioses».\n\n"},{"verse":"3","text":"El&#237;as se asust&#243; tanto al escuchar esto que escap&#243; para salvar su vida, llevando consigo a su siervo. Se fueron a Berseba que est&#225; en Jud&#225;, y El&#237;as dej&#243; a su siervo all&#237;. \n","readableText":"Elías se asustó tanto al escuchar esto que escapó para salvar su vida, llevando\nconsigo a su siervo. Se fueron a Berseba que está en Judá, y Elías dejó a su\nsiervo allí.\n\n"},{"verse":"4","text":"Entonces El&#237;as camin&#243; todo el d&#237;a por el desierto, se sent&#243; debajo de un arbusto y con ganas de morirse, dijo: &#171;&#161;Ya basta, SE&#209;OR! &#161;D&#233;jame morir, que no soy mejor que mis antepasados!&#187;   \n","readableText":"Entonces Elías caminó todo el día por el desierto, se sentó debajo de un\narbusto y con ganas de morirse, dijo: «¡Ya basta, SEÑOR! ¡Déjame morir, que no\nsoy mejor que mis antepasados!»\n\n"},{"verse":"5","text":"Entonces El&#237;as se acost&#243; ah&#237; debajo del arbusto y se qued&#243; dormido. Un &#225;ngel se acerc&#243; a El&#237;as, lo toc&#243; y le dijo: &#8212;&#161;Lev&#225;ntate y come!   \n","readableText":"Entonces Elías se acostó ahí debajo del arbusto y se quedó dormido. Un ángel se\nacercó a Elías, lo tocó y le dijo: —¡Levántate y come!\n\n"},{"verse":"6","text":"El&#237;as vio que muy cerca hab&#237;a un pan cocinado sobre un fuego de carb&#243;n y una jarra de agua. El&#237;as comi&#243; y bebi&#243; y luego se volvi&#243; a dormir.   \n","readableText":"Elías vio que muy cerca había un pan cocinado sobre un fuego de carbón y una\njarra de agua. Elías comió y bebió y luego se volvió a dormir.\n\n"},{"verse":"7","text":"M&#225;s tarde, el &#225;ngel del SE&#209;OR se le acerc&#243; otra vez y toc&#225;ndolo le dijo: &#8212;&#161;Lev&#225;ntate y come! Si no lo haces, no tendr&#225;s las fuerzas necesarias para el viaje. \n","readableText":"Más tarde, el ángel del SEÑOR se le acercó otra vez y tocándolo le dijo:\n—¡Levántate y come! Si no lo haces, no tendrás las fuerzas necesarias para el\nviaje.\n\n"},{"verse":"8","text":"As&#237; que El&#237;as se levant&#243;, comi&#243; y bebi&#243;. La comida le dio suficientes fuerzas como para caminar 40 d&#237;as y 40 noches hasta llegar a Horeb, el monte de Dios. \n","readableText":"Así que Elías se levantó, comió y bebió. La comida le dio suficientes fuerzas\ncomo para caminar 40 días y 40 noches hasta llegar a Horeb, el monte de Dios.\n\n\n"},{"verse":"9","text":"Ah&#237; El&#237;as entr&#243; en una cueva y se qued&#243; toda la noche. Entonces el SE&#209;OR le dijo a El&#237;as: &#8212;El&#237;as, &#191;por qu&#233; est&#225;s aqu&#237;?   \n","readableText":"Ahí Elías entró en una cueva y se quedó toda la noche. Entonces el SEÑOR le\ndijo a Elías: —Elías, ¿por qué estás aquí?\n\n"},{"verse":"10","text":"&#201;l le contest&#243;: &#8212;SE&#209;OR Dios Todopoderoso, yo siempre te he servido lo mejor que he podido, pero los israelitas han roto el pacto que ten&#237;an contigo. Destruyeron tus altares y mataron a tus profetas. Yo soy el &#250;nico de tus profetas que ha quedado con vida y ahora a m&#237; tambi&#233;n me buscan para matarme.   \n","readableText":"Él le contestó: —SEÑOR Dios Todopoderoso, yo siempre te he servido lo mejor que\nhe podido, pero los israelitas han roto el pacto que tenían contigo.\nDestruyeron tus altares y mataron a tus profetas. Yo soy el único de tus\nprofetas que ha quedado con vida y ahora a mí también me buscan para matarme.\n\n\n"},{"verse":"11","text":"Entonces el Se&#241;or le dijo: &#8212;Ve, y ponte de pie delante del monte ante el SE&#209;OR y yo pasar&#233; delante de ti. Entonces pas&#243; el SE&#209;OR y sopl&#243; un viento tan fuerte que rompi&#243; una parte del monte y desprendi&#243; grandes piedras delante del SE&#209;OR, pero el SE&#209;OR no estaba en el viento. Despu&#233;s del viento, hubo un terremoto, pero el SE&#209;OR tampoco estaba en el terremoto. \n","readableText":"Entonces el Señor le dijo: —Ve, y ponte de pie delante del monte ante el SEÑOR\ny yo pasaré delante de ti. Entonces pasó el SEÑOR y sopló un viento tan fuerte\nque rompió una parte del monte y desprendió grandes piedras delante del SEÑOR,\npero el SEÑOR no estaba en el viento. Después del viento, hubo un terremoto,\npero el SEÑOR tampoco estaba en el terremoto.\n\n"},{"verse":"12","text":"Despu&#233;s del terremoto pas&#243; un fuego pero el SE&#209;OR tampoco estaba en el fuego. Despu&#233;s del fuego, se escuch&#243; un sonido muy suave. \n","readableText":"Después del terremoto pasó un fuego pero el SEÑOR tampoco estaba en el fuego.\nDespués del fuego, se escuchó un sonido muy suave.\n\n"},{"verse":"13","text":"Cuando El&#237;as lo escuch&#243;, se cubri&#243; la cara con su manto. Entonces fue y se par&#243; en la entrada de la cueva y una voz le dijo: &#8212;El&#237;as, &#191;por qu&#233; est&#225;s aqu&#237;?   \n","readableText":"Cuando Elías lo escuchó, se cubrió la cara con su manto. Entonces fue y se paró\nen la entrada de la cueva y una voz le dijo: —Elías, ¿por qué estás aquí?\n\n"},{"verse":"14","text":"El&#237;as dijo: &#8212;SE&#209;OR, Dios Todopoderoso, yo siempre te he servido lo mejor que he podido, pero los israelitas han roto el pacto que ten&#237;an contigo. Destruyeron tus altares y mataron a tus profetas. Yo soy el &#250;nico de tus profetas que ha quedado con vida y ahora me buscan para matarme a m&#237; tambi&#233;n.   \n","readableText":"Elías dijo: —SEÑOR, Dios Todopoderoso, yo siempre te he servido lo mejor que he\npodido, pero los israelitas han roto el pacto que tenían contigo. Destruyeron\ntus altares y mataron a tus profetas. Yo soy el único de tus profetas que ha\nquedado con vida y ahora me buscan para matarme a mí también.\n\n"},{"verse":"15","text":"El SE&#209;OR le contest&#243;: &#8212;Regresa por el camino que lleva al desierto cerca de Damasco, entra y consagra  a Jazael como rey de Siria. \n","readableText":"El SEÑOR le contestó: —Regresa por el camino que lleva al desierto cerca de\nDamasco, entra y consagra a Jazael como rey de Siria.\n\n"},{"verse":"16","text":"Luego consagra a Jeh&#250; hijo de Nimsi como rey de Israel, y despu&#233;s consagra a Eliseo hijo de Safat, de Abel Mejol&#225;, como el profeta que tomar&#225; tu lugar. \n","readableText":"Luego consagra a Jehú hijo de Nimsi como rey de Israel, y después consagra a\nEliseo hijo de Safat, de Abel Mejolá, como el profeta que tomará tu lugar.\n\n"},{"verse":"17","text":"Jeh&#250; matar&#225; a los que escapen de la espada de Jazael, y Eliseo matar&#225; al que escape de la espada de Jeh&#250;. \n","readableText":"Jehú matará a los que escapen de la espada de Jazael, y Eliseo matará al que\nescape de la espada de Jehú.\n\n"},{"verse":"18","text":"Adem&#225;s, todav&#237;a me quedan 7000 en Israel que no doblaron la rodilla para adorar a Baal ni lo han besado. A ellos los dejar&#233; con vida.   \n","readableText":"Además, todavía me quedan 7000 en Israel que no doblaron la rodilla para adorar\na Baal ni lo han besado. A ellos los dejaré con vida.\n\n"},{"verse":"19","text":"As&#237; que El&#237;as sali&#243; de ese lugar y fue a encontrar a Eliseo hijo de Safat. Eliseo estaba arando doce fanegadas  de tierra y ya estaba por terminar cuando El&#237;as se le acerc&#243; y le puso su manto. \n","readableText":"Así que Elías salió de ese lugar y fue a encontrar a Eliseo hijo de Safat.\nEliseo estaba arando doce fanegadas de tierra y ya estaba por terminar cuando\nElías se le acercó y le puso su manto.\n\n"},{"verse":"20","text":"De inmediato Eliseo dej&#243; su arado y corri&#243; para alcanzar a El&#237;as y le dijo: &#8212;D&#233;jame dar un beso de despedida a mi pap&#225; y a mi mam&#225;, y luego te seguir&#233;. El&#237;as le contest&#243;: &#8212;Claro, hazlo, no te lo impedir&#233;.   \n","readableText":"De inmediato Eliseo dejó su arado y corrió para alcanzar a Elías y le dijo:\n—Déjame dar un beso de despedida a mi papá y a mi mamá, y luego te seguiré.\nElías le contestó: —Claro, hazlo, no te lo impediré.\n\n"},{"verse":"21","text":"Eliseo fue y mat&#243; dos bueyes, y usando el yugo como le&#241;a cocin&#243; la carne. Entonces se la dio a la gente y la comieron como una ofrenda para festejar. Entonces Eliseo comenz&#243; a seguir a El&#237;as y se convirti&#243; en su ayudante.\n","readableText":"Eliseo fue y mató dos bueyes, y usando el yugo como leña cocinó la carne.\nEntonces se la dio a la gente y la comieron como una ofrenda para festejar.\nEntonces Eliseo comenzó a seguir a Elías y se convirtió en su ayudante.\n\n"}]}
