{"book":"1KI","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Cuando Salom&#243;n termin&#243; de construir el templo del SE&#209;OR, su propio palacio y todo lo que quer&#237;a, \n","readableText":"Cuando Salomón terminó de construir el templo del SEÑOR, su propio palacio y\ntodo lo que quería,\n\n"},{"verse":"2","text":"el SE&#209;OR se le apareci&#243; a Salom&#243;n por segunda vez, al igual que hab&#237;a hecho en Gaba&#243;n. \n","readableText":"el SEÑOR se le apareció a Salomón por segunda vez, al igual que había hecho en\nGabaón.\n\n"},{"verse":"3","text":"El SE&#209;OR le dijo: &#171;He escuchado tu oraci&#243;n y lo que me pediste que hiciera. T&#250; construiste este templo y yo lo hice un lugar santo. As&#237; que yo ser&#233; honrado aqu&#237; para siempre. Lo cuidar&#233; y me fijar&#233; en &#233;l.   \n","readableText":"El SEÑOR le dijo: «He escuchado tu oración y lo que me pediste que hiciera. Tú\nconstruiste este templo y yo lo hice un lugar santo. Así que yo seré honrado\naquí para siempre. Lo cuidaré y me fijaré en él.\n\n"},{"verse":"4","text":"&#187;En cuando a ti, si me sirves con honestidad y rectitud como David tu pap&#225;, me obedeces en todo lo que te he ordenado y cumples mis leyes y decretos, \n","readableText":"»En cuando a ti, si me sirves con honestidad y rectitud como David tu papá, me\nobedeces en todo lo que te he ordenado y cumples mis leyes y decretos,\n\n"},{"verse":"5","text":"entonces yo confirmar&#233; para siempre tu dinast&#237;a en Israel de acuerdo a la promesa que le hice a David tu pap&#225;, cuando le asegur&#233; que siempre gobernar&#237;a un descendiente de &#233;l en el trono de Israel.   \n","readableText":"entonces yo confirmaré para siempre tu dinastía en Israel de acuerdo a la\npromesa que le hice a David tu papá, cuando le aseguré que siempre gobernaría\nun descendiente de él en el trono de Israel.\n\n"},{"verse":"6","text":"&#187;Pero si ustedes y sus descendientes dejan de seguirme y se apartan de m&#237; para servir y adorar a otros dioses, y ya no cumplen los mandamientos y leyes que les di, \n","readableText":"»Pero si ustedes y sus descendientes dejan de seguirme y se apartan de mí para\nservir y adorar a otros dioses, y ya no cumplen los mandamientos y leyes que\nles di,\n\n"},{"verse":"7","text":"yo arrancar&#233; a Israel de la tierra que les he dado y tambi&#233;n arrojar&#233; de mi vista el templo que consagr&#233; para que se d&#233; honra a mi nombre. Israel se convertir&#225; en objeto de burla y escarnio entre todas las naciones. \n","readableText":"yo arrancaré a Israel de la tierra que les he dado y también arrojaré de mi\nvista el templo que consagré para que se dé honra a mi nombre. Israel se\nconvertirá en objeto de burla y escarnio entre todas las naciones.\n\n"},{"verse":"8","text":"Entonces este templo se convertir&#225; en un mont&#243;n de ruinas; todo el que pase quedar&#225; impresionado y dir&#225; burlonamente: &#8220;&#191;Por qu&#233; le hizo el SE&#209;OR esto tan horrible a este pa&#237;s y a este templo?&#8221; \n","readableText":"Entonces este templo se convertirá en un montón de ruinas; todo el que pase\nquedará impresionado y dirá burlonamente: “¿Por qué le hizo el SEÑOR esto tan\nhorrible a este país y a este templo?”\n\n"},{"verse":"9","text":"Se le contestar&#225;: &#8220;Sucedi&#243; as&#237; porque ellos abandonaron al SE&#209;OR su Dios que sac&#243; a sus antepasados de Egipto, y se aferraron a otros dioses, los adoraron y sirvieron. Por eso el SE&#209;OR hizo que les ocurriera este desastre&#8221;&#187;.   \n","readableText":"Se le contestará: “Sucedió así porque ellos abandonaron al SEÑOR su Dios que\nsacó a sus antepasados de Egipto, y se aferraron a otros dioses, los adoraron y\nsirvieron. Por eso el SEÑOR hizo que les ocurriera este desastre”».\n\n"},{"verse":"10","text":"Le llev&#243; 20 a&#241;os a Salom&#243;n construir el templo del SE&#209;OR y el palacio del rey. \n","readableText":"Le llevó 20 años a Salomón construir el templo del SEÑOR y el palacio del rey.\n\n\n"},{"verse":"11","text":"Y despu&#233;s de 20 a&#241;os el rey Salom&#243;n le dio 20 aldeas de Galilea a Hiram, rey de Tiro. Salom&#243;n le dio al rey Hiram estas aldeas porque Hiram le ayud&#243; a construir el templo y el palacio. Hiram le dio a Salom&#243;n todo el cedro, pino y oro que &#233;l quer&#237;a. \n","readableText":"Y después de 20 años el rey Salomón le dio 20 aldeas de Galilea a Hiram, rey de\nTiro. Salomón le dio al rey Hiram estas aldeas porque Hiram le ayudó a\nconstruir el templo y el palacio. Hiram le dio a Salomón todo el cedro, pino y\noro que él quería.\n\n"},{"verse":"12","text":"Hiram viaj&#243; desde Tiro a ver las aldeas que Salom&#243;n le hab&#237;a dado, pero cuando las vio, no le gustaron para nada, \n","readableText":"Hiram viajó desde Tiro a ver las aldeas que Salomón le había dado, pero cuando\nlas vio, no le gustaron para nada,\n\n"},{"verse":"13","text":"y dijo: &#171;&#191;Qu&#233; son estas aldeas que me diste, mi hermano?&#187; &#201;l llam&#243; a ese territorio Cabul , y hasta el d&#237;a de hoy esa regi&#243;n se llama as&#237;. \n","readableText":"y dijo: «¿Qué son estas aldeas que me diste, mi hermano?» Él llamó a ese\nterritorio Cabul , y hasta el día de hoy esa región se llama así.\n\n"},{"verse":"14","text":"Hiram le hab&#237;a mandado al rey Salom&#243;n 3960 kilos de oro para la construcci&#243;n del templo.   \n","readableText":"Hiram le había mandado al rey Salomón 3960 kilos de oro para la construcción\ndel templo.\n\n"},{"verse":"15","text":"El rey Salom&#243;n oblig&#243; a trabajadores a estar a su servicio para la construcci&#243;n del templo del SE&#209;OR y de su propio palacio. Despu&#233;s los us&#243; para construir el Milo, el muro alrededor de la ciudad de Jerusal&#233;n y luego para reconstruir las ciudades de Jazor, Meguido y Gu&#233;zer. \n","readableText":"El rey Salomón obligó a trabajadores a estar a su servicio para la construcción\ndel templo del SEÑOR y de su propio palacio. Después los usó para construir el\nMilo, el muro alrededor de la ciudad de Jerusalén y luego para reconstruir las\nciudades de Jazor, Meguido y Guézer.\n\n"},{"verse":"16","text":"El fara&#243;n, rey de Egipto, hab&#237;a peleado contra la ciudad de Gu&#233;zer y la hab&#237;a incendiado matando a los cananeos que viv&#237;an ah&#237;. Salom&#243;n se cas&#243; con la hija del fara&#243;n y el fara&#243;n le dio esa ciudad a Salom&#243;n como regalo de bodas. \n","readableText":"El faraón, rey de Egipto, había peleado contra la ciudad de Guézer y la había\nincendiado matando a los cananeos que vivían ahí. Salomón se casó con la hija\ndel faraón y el faraón le dio esa ciudad a Salomón como regalo de bodas.\n\n"},{"verse":"17","text":"Salom&#243;n la reconstruy&#243; y tambi&#233;n construy&#243; la ciudad de Bet Jor&#243;n de abajo. \n","readableText":"Salomón la reconstruyó y también construyó la ciudad de Bet Jorón de abajo.\n\n"},{"verse":"18","text":"El rey Salom&#243;n tambi&#233;n hizo construir las ciudades de Balat y Tadmor en el desierto de Judea. \n","readableText":"El rey Salomón también hizo construir las ciudades de Balat y Tadmor en el\ndesierto de Judea.\n\n"},{"verse":"19","text":"Tambi&#233;n construy&#243; ciudades de almacenaje, cuarteles para sus carros, cuarteles para alojar la caballer&#237;a y todo lo que Salom&#243;n quiso construir tanto en Jerusal&#233;n como en el L&#237;bano y en todo el territorio que gobernaba.   \n","readableText":"También construyó ciudades de almacenaje, cuarteles para sus carros, cuarteles\npara alojar la caballería y todo lo que Salomón quiso construir tanto en\nJerusalén como en el Líbano y en todo el territorio que gobernaba.\n\n"},{"verse":"20","text":"A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos, los cuales no eran israelitas, \n","readableText":"A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos,\nlos cuales no eran israelitas,\n\n"},{"verse":"21","text":"o sea a los descendientes de ellos que aun quedaban en el pa&#237;s y que los israelitas no hab&#237;an podido destruir, Salom&#243;n los oblig&#243; a trabajos forzados como esclavos, y as&#237; siguen hasta el d&#237;a de hoy. \n","readableText":"o sea a los descendientes de ellos que aun quedaban en el país y que los\nisraelitas no habían podido destruir, Salomón los obligó a trabajos forzados\ncomo esclavos, y así siguen hasta el día de hoy.\n\n"},{"verse":"22","text":"Pero Salom&#243;n no oblig&#243; a ning&#250;n israelita a ser su esclavo, sino que los empleaba como soldados, comandantes y oficiales de los carros de combate y de la caballer&#237;a.   \n","readableText":"Pero Salomón no obligó a ningún israelita a ser su esclavo, sino que los\nempleaba como soldados, comandantes y oficiales de los carros de combate y de\nla caballería.\n\n"},{"verse":"23","text":"Hab&#237;a 550 supervisores a cargo de los proyectos de Salom&#243;n. Ellos dirig&#237;an a la gente que realizaba el trabajo. \n","readableText":"Había 550 supervisores a cargo de los proyectos de Salomón. Ellos dirigían a la\ngente que realizaba el trabajo.\n\n"},{"verse":"24","text":"La hija del fara&#243;n se mud&#243; de la Ciudad de David al palacio que Salom&#243;n construy&#243; para ella. Luego &#233;l construy&#243; el Milo.   \n","readableText":"La hija del faraón se mudó de la Ciudad de David al palacio que Salomón\nconstruyó para ella. Luego él construyó el Milo.\n\n"},{"verse":"25","text":"Tres veces al a&#241;o Salom&#243;n ofrec&#237;a sacrificios que deben quemarse completamente y ofrendas para festejar en el altar que construy&#243; para el SE&#209;OR. El rey Salom&#243;n tambi&#233;n quemaba incienso ante el SE&#209;OR. As&#237; que consegu&#237;a lo que necesitaba para el templo.   \n","readableText":"Tres veces al año Salomón ofrecía sacrificios que deben quemarse completamente\ny ofrendas para festejar en el altar que construyó para el SEÑOR. El rey\nSalomón también quemaba incienso ante el SEÑOR. Así que conseguía lo que\nnecesitaba para el templo.\n\n"},{"verse":"26","text":"El rey Salom&#243;n tambi&#233;n construy&#243; barcos en Ezi&#243;n Gu&#233;ber. Esta aldea est&#225; cerca de Elat, a la orilla del mar Rojo, en la tierra de Edom. \n","readableText":"El rey Salomón también construyó barcos en Ezión Guéber. Esta aldea está cerca\nde Elat, a la orilla del mar Rojo, en la tierra de Edom.\n\n"},{"verse":"27","text":"El rey Hiram ten&#237;a hombres muy entendidos en cuanto al mar que viajaban mucho en barcos. &#201;l los mand&#243; para servir en la flotilla de Salom&#243;n y trabajar junto a los hombres de Salom&#243;n. \n","readableText":"El rey Hiram tenía hombres muy entendidos en cuanto al mar que viajaban mucho\nen barcos. Él los mandó para servir en la flotilla de Salomón y trabajar junto\na los hombres de Salomón.\n\n"},{"verse":"28","text":"Las naves de Salom&#243;n fueron a Ofir y sus barcos trajeron casi 14 000 kilos  de oro de Ofir para el rey Salom&#243;n.\n","readableText":"Las naves de Salomón fueron a Ofir y sus barcos trajeron casi 14 000 kilos de\noro de Ofir para el rey Salomón.\n\n"}]}
