{"book":"1KI","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"El rey Salom&#243;n era rey de todo Israel. \n","readableText":"El rey Salomón era rey de todo Israel.\n\n"},{"verse":"2","text":"Los l&#237;deres que le ayudaron a gobernar fueron los siguientes: Azar&#237;as hijo de Sadoc era el sacerdote.   \n","readableText":"Los líderes que le ayudaron a gobernar fueron los siguientes: Azarías hijo de\nSadoc era el sacerdote.\n\n"},{"verse":"3","text":"Elijoref y Ah&#237;as, hijos de Sis&#225;, eran los secretarios de la corte. Josafat hijo de Ajilud era el historiador.   \n","readableText":"Elijoref y Ahías, hijos de Sisá, eran los secretarios de la corte. Josafat hijo\nde Ajilud era el historiador.\n\n"},{"verse":"4","text":"Bena&#237;as hijo de Joyad&#225; era el comandante del ej&#233;rcito. Sadoc y Abiatar eran sacerdotes.   \n","readableText":"Benaías hijo de Joyadá era el comandante del ejército. Sadoc y Abiatar eran\nsacerdotes.\n\n"},{"verse":"5","text":"Azar&#237;as hijo de Nat&#225;n estaba a cargo de los gobernadores de los diferentes distritos. Zabud hijo de Nat&#225;n era sacerdote y consejero del rey Salom&#243;n.   \n","readableText":"Azarías hijo de Natán estaba a cargo de los gobernadores de los diferentes\ndistritos. Zabud hijo de Natán era sacerdote y consejero del rey Salomón.\n\n"},{"verse":"6","text":"Ajisar era el administrador del palacio real. Adonir&#225;n hijo de Abd&#225; estaba a cargo de los esclavos.   \n","readableText":"Ajisar era el administrador del palacio real. Adonirán hijo de Abdá estaba a\ncargo de los esclavos.\n\n"},{"verse":"7","text":"Israel fue dividido en doce &#225;reas llamadas distritos. Salom&#243;n nombr&#243; un gobernador para cada distrito. Mand&#243; a los gobernadores que juntaran alimentos en cada distrito y los entregaran al rey y a su familia. Cada uno de los doce gobernadores era responsable por juntar los alimentos necesarios para un mes. \n","readableText":"Israel fue dividido en doce áreas llamadas distritos. Salomón nombró un\ngobernador para cada distrito. Mandó a los gobernadores que juntaran alimentos\nen cada distrito y los entregaran al rey y a su familia. Cada uno de los doce\ngobernadores era responsable por juntar los alimentos necesarios para un mes.\n\n\n"},{"verse":"8","text":"Los doce gobernadores eran: Ben Jur, gobernador de la regi&#243;n monta&#241;osa de Efra&#237;n.   \n","readableText":"Los doce gobernadores eran: Ben Jur, gobernador de la región montañosa de\nEfraín.\n\n"},{"verse":"9","text":"Ben Decar, gobernador de Macaz, Salb&#237;n, Bet Semes y El&#243;n Bet Jan&#225;n.   \n","readableText":"Ben Decar, gobernador de Macaz, Salbín, Bet Semes y Elón Bet Janán.\n\n"},{"verse":"10","text":"Ben J&#233;sed, gobernador de Arubot, Soco y H&#233;fer.   \n","readableText":"Ben Jésed, gobernador de Arubot, Soco y Héfer.\n\n"},{"verse":"11","text":"Ben Abinadab, gobernador de Nafot Dor, casado con Tafat hija de Salom&#243;n.   \n","readableText":"Ben Abinadab, gobernador de Nafot Dor, casado con Tafat hija de Salomón.\n\n"},{"verse":"12","text":"Ban&#225; hijo de Ajilud era gobernador de Tanac y de Meguido y de todo Betse&#225;n junto a Saret&#225;n, abajo de Jezrel, desde Betse&#225;n a Abel Mejol&#225; en frente de Jocme&#225;n.   \n","readableText":"Baná hijo de Ajilud era gobernador de Tanac y de Meguido y de todo Betseán\njunto a Saretán, abajo de Jezrel, desde Betseán a Abel Mejolá en frente de\nJocmeán.\n\n"},{"verse":"13","text":"Ben Gu&#233;ber, gobernador de Ramot de Galaad, gobernaba todas las aldeas y pueblos de Ya&#237;r hijo de Manas&#233;s que estaba en Galaad. Tambi&#233;n era el gobernador del distrito de Argob que estaba en Bas&#225;n. En esta regi&#243;n hab&#237;a 60 ciudades protegidas por grandes muros con barras de bronce que reforzaban las puertas.   \n","readableText":"Ben Guéber, gobernador de Ramot de Galaad, gobernaba todas las aldeas y pueblos\nde Yaír hijo de Manasés que estaba en Galaad. También era el gobernador del\ndistrito de Argob que estaba en Basán. En esta región había 60 ciudades\nprotegidas por grandes muros con barras de bronce que reforzaban las puertas.\n\n\n"},{"verse":"14","text":"Ajinadab hijo de Id&#243;, gobernador de Majanayin.   \n","readableText":"Ajinadab hijo de Idó, gobernador de Majanayin.\n\n"},{"verse":"15","text":"Ajimaz, gobernador de Neftal&#237;. Estaba casado con Basemat hija de Salom&#243;n.   \n","readableText":"Ajimaz, gobernador de Neftalí. Estaba casado con Basemat hija de Salomón.\n\n"},{"verse":"16","text":"Ban&#225; hijo de Husay, gobernador de Aser y Alot.   \n","readableText":"Baná hijo de Husay, gobernador de Aser y Alot.\n\n"},{"verse":"17","text":"Josafat hijo de Par&#250;aj, gobernador de Isacar.   \n","readableText":"Josafat hijo de Parúaj, gobernador de Isacar.\n\n"},{"verse":"18","text":"Sim&#237; hijo de El&#225;, gobernador de Benjam&#237;n.   \n","readableText":"Simí hijo de Elá, gobernador de Benjamín.\n\n"},{"verse":"19","text":"Gu&#233;ber hijo de Uri, gobernador de Galaad. Galaad era el pa&#237;s donde vivi&#243; Sij&#243;n, rey de los amorreos, y el pa&#237;s donde vivi&#243; Og, rey de Bas&#225;n. Pero Gu&#233;ber era el &#250;nico gobernador de aquellos distritos.   \n","readableText":"Guéber hijo de Uri, gobernador de Galaad. Galaad era el país donde vivió Sijón,\nrey de los amorreos, y el país donde vivió Og, rey de Basán. Pero Guéber era el\núnico gobernador de aquellos distritos.\n\n"},{"verse":"20","text":"Hubo tanta gente en Jud&#225; e Israel como la arena en la playa. Viv&#237;an felices con comida y bebida en abundancia.   \n","readableText":"Hubo tanta gente en Judá e Israel como la arena en la playa. Vivían felices con\ncomida y bebida en abundancia.\n\n"},{"verse":"21","text":"Salom&#243;n dominaba todos los reinos, desde el r&#237;o &#201;ufrates hasta la tierra de los filisteos y hasta el territorio de Egipto. Los reyes de estos pa&#237;ses le llevaban tributo a Salom&#243;n y lo sirvieron toda su vida.   \n","readableText":"Salomón dominaba todos los reinos, desde el río Éufrates hasta la tierra de los\nfilisteos y hasta el territorio de Egipto. Los reyes de estos países le\nllevaban tributo a Salomón y lo sirvieron toda su vida.\n\n"},{"verse":"22","text":"Esta era la cantidad de comida necesaria para Salom&#243;n y los que depend&#237;an de las provisiones del rey: 5000 kilos  de harina fina, 10 000 kilos de harina com&#250;n, \n","readableText":"Esta era la cantidad de comida necesaria para Salomón y los que dependían de\nlas provisiones del rey: 5000 kilos de harina fina, 10 000 kilos de harina\ncomún,\n\n"},{"verse":"23","text":"diez bueyes alimentados con grano, 20 bueyes alimentados en el campo, 100 ovejas; animales silvestres como ciervos, gacelas, corzos y aves de caza.   \n","readableText":"diez bueyes alimentados con grano, 20 bueyes alimentados en el campo, 100\novejas; animales silvestres como ciervos, gacelas, corzos y aves de caza.\n\n"},{"verse":"24","text":"Salom&#243;n dominaba todos los pa&#237;ses al occidente del r&#237;o &#201;ufrates, o sea todo el territorio y los reyes ubicados al occidente del r&#237;o &#201;ufrates, desde Tifsa hasta Gaza. Por todos lados hubo paz en su reino. \n","readableText":"Salomón dominaba todos los países al occidente del río Éufrates, o sea todo el\nterritorio y los reyes ubicados al occidente del río Éufrates, desde Tifsa\nhasta Gaza. Por todos lados hubo paz en su reino.\n\n"},{"verse":"25","text":"Durante todo el tiempo de su reinado, Jud&#225; e Israel, desde Dan hasta Berseba, gozaron de paz y seguridad. Cada cual se sentaba bajo su propia higuera y su propia vid.   \n","readableText":"Durante todo el tiempo de su reinado, Judá e Israel, desde Dan hasta Berseba,\ngozaron de paz y seguridad. Cada cual se sentaba bajo su propia higuera y su\npropia vid.\n\n"},{"verse":"26","text":"Salom&#243;n ten&#237;a 4000  establos para los caballos que tiraban sus carros y ten&#237;a 12 000 jinetes. \n","readableText":"Salomón tenía 4000 establos para los caballos que tiraban sus carros y tenía 12\n000 jinetes.\n\n"},{"verse":"27","text":"Cada mes uno de los doce gobernadores de los distritos le daba al rey Salom&#243;n todo lo necesario para servir a todos los que depend&#237;an de las provisiones del rey. Nunca faltaba nada. \n","readableText":"Cada mes uno de los doce gobernadores de los distritos le daba al rey Salomón\ntodo lo necesario para servir a todos los que dependían de las provisiones del\nrey. Nunca faltaba nada.\n\n"},{"verse":"28","text":"Tambi&#233;n cada uno por su lado prove&#237;a los caballos de guerra y los de carga que llevaban bultos con cebada y paja.   \n","readableText":"También cada uno por su lado proveía los caballos de guerra y los de carga que\nllevaban bultos con cebada y paja.\n\n"},{"verse":"29","text":"Dios le daba sabidur&#237;a y much&#237;simo entendimiento a Salom&#243;n. Ten&#237;a tanta inteligencia que no se puede comprender la profundidad de su entendimiento, as&#237; como no se puede contar la arena en la playa. \n","readableText":"Dios le daba sabiduría y muchísimo entendimiento a Salomón. Tenía tanta\ninteligencia que no se puede comprender la profundidad de su entendimiento, así\ncomo no se puede contar la arena en la playa.\n\n"},{"verse":"30","text":"La sabidur&#237;a de Salom&#243;n era m&#225;s grande que la sabidur&#237;a combinada de los sabios del oriente y que toda la sabidur&#237;a de Egipto. \n","readableText":"La sabiduría de Salomón era más grande que la sabiduría combinada de los sabios\ndel oriente y que toda la sabiduría de Egipto.\n\n"},{"verse":"31","text":"Era m&#225;s sabio que cualquier persona del mundo. Era aun m&#225;s sabio que Et&#225;n el ezra&#237;ta y que Hem&#225;n, Calcol y Dard&#225;, los hijos de Majol. El rey Salom&#243;n lleg&#243; a ser muy famoso entre las naciones del mundo de aquel entonces. \n","readableText":"Era más sabio que cualquier persona del mundo. Era aun más sabio que Etán el\nezraíta y que Hemán, Calcol y Dardá, los hijos de Majol. El rey Salomón llegó a\nser muy famoso entre las naciones del mundo de aquel entonces.\n\n"},{"verse":"32","text":"Durante su vida Salom&#243;n pronunci&#243; 3000 proverbios y compuso 1005 canciones.   \n","readableText":"Durante su vida Salomón pronunció 3000 proverbios y compuso 1005 canciones.\n\n"},{"verse":"33","text":"Salom&#243;n tambi&#233;n entend&#237;a la naturaleza. Ense&#241;aba sobre las plantas, desde los cedros altos del L&#237;bano hasta las enredaderas. Tambi&#233;n ense&#241;aba acerca de los animales grandes, aves y bichos de toda clase. \n","readableText":"Salomón también entendía la naturaleza. Enseñaba sobre las plantas, desde los\ncedros altos del Líbano hasta las enredaderas. También enseñaba acerca de los\nanimales grandes, aves y bichos de toda clase.\n\n"},{"verse":"34","text":"Los reyes mandaban delegados de todas las naciones para escuchar su sabidur&#237;a.\n","readableText":"Los reyes mandaban delegados de todas las naciones para escuchar su\nsabiduría.\n\n"}]}
