{"book":"1KI","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"As&#237; que Salom&#243;n empez&#243; a construir el templo del SE&#209;OR 480 a&#241;os despu&#233;s de que los israelitas hab&#237;an salido de Egipto. La obra se inici&#243; en el cuarto a&#241;o del reinado de Salom&#243;n en Israel en el mes de  zif , que es el segundo mes del a&#241;o.   \n","readableText":"Así que Salomón empezó a construir el templo del SEÑOR 480 años después de que\nlos israelitas habían salido de Egipto. La obra se inició en el cuarto año del\nreinado de Salomón en Israel en el mes de zif , que es el segundo mes del año.\n\n\n"},{"verse":"2","text":"El templo que el rey Salom&#243;n construy&#243; para el SE&#209;OR med&#237;a 27 metros  de largo, 9 metros de ancho y 13 metros de alto. \n","readableText":"El templo que el rey Salomón construyó para el SEÑOR medía 27 metros de largo,\n9 metros de ancho y 13 metros de alto.\n\n"},{"verse":"3","text":"La entrada del templo mismo med&#237;a 9 metros de largo y 9 metros de ancho. De ancho med&#237;a lo mismo que el templo. \n","readableText":"La entrada del templo mismo medía 9 metros de largo y 9 metros de ancho. De\nancho medía lo mismo que el templo.\n\n"},{"verse":"4","text":"Hizo tambi&#233;n ventanas con cercos y rejillas. \n","readableText":"Hizo también ventanas con cercos y rejillas.\n\n"},{"verse":"5","text":"Alrededor del sal&#243;n central del templo, Salom&#243;n construy&#243; unos cuartos en fila contra la pared del templo. La fila de cuartos alrededor del templo era de tres pisos. \n","readableText":"Alrededor del salón central del templo, Salomón construyó unos cuartos en fila\ncontra la pared del templo. La fila de cuartos alrededor del templo era de tres\npisos.\n\n"},{"verse":"6","text":"El ancho del espacio interior de la planta baja era de 2 metros; el del primer piso era de 3 metros; y el del tercer piso era de 3 metros. Tal construcci&#243;n permiti&#243; que los cuartos estuvieran justo afuera del templo sin apoyarse en la pared del templo.   \n","readableText":"El ancho del espacio interior de la planta baja era de 2 metros; el del primer\npiso era de 3 metros; y el del tercer piso era de 3 metros. Tal construcción\npermitió que los cuartos estuvieran justo afuera del templo sin apoyarse en la\npared del templo.\n\n"},{"verse":"7","text":"Los constructores usaron piedras enteras. Las piedras que usaban para la construcci&#243;n ven&#237;an labradas desde la cantera. No se escuchaba martillo, hacha o herramienta de hierro alguna mientras se constru&#237;a el templo.   \n","readableText":"Los constructores usaron piedras enteras. Las piedras que usaban para la\nconstrucción venían labradas desde la cantera. No se escuchaba martillo, hacha\no herramienta de hierro alguna mientras se construía el templo.\n\n"},{"verse":"8","text":"Por una escalera en espiral al lado sur del edificio se entraba al primer piso de los cuartos. Desde el primer piso se pod&#237;a acceder al tercer piso.   \n","readableText":"Por una escalera en espiral al lado sur del edificio se entraba al primer piso\nde los cuartos. Desde el primer piso se podía acceder al tercer piso.\n\n"},{"verse":"9","text":"As&#237; Salom&#243;n termin&#243; de construir el sal&#243;n central del templo y por dentro lo termin&#243; con madera de cedro. \n","readableText":"Así Salomón terminó de construir el salón central del templo y por dentro lo\nterminó con madera de cedro.\n\n"},{"verse":"10","text":"Cada piso de los cuartos externos del templo lo construy&#243; de una altura de 2 metros. Los soportes del templo eran de cedro.   \n","readableText":"Cada piso de los cuartos externos del templo lo construyó de una altura de 2\nmetros. Los soportes del templo eran de cedro.\n\n"},{"verse":"11","text":"El SE&#209;OR le dijo a Salom&#243;n: \n","readableText":"El SEÑOR le dijo a Salomón:\n\n"},{"verse":"12","text":"&#171;En cuanto a esta casa que est&#225;s construyendo, si t&#250; obedeces mis decretos, respetas mis decisiones y cumples con cuidado mis mandamientos, yo cumplir&#233; contigo la promesa que le hice a tu pap&#225; David. \n","readableText":"«En cuanto a esta casa que estás construyendo, si tú obedeces mis decretos,\nrespetas mis decisiones y cumples con cuidado mis mandamientos, yo cumpliré\ncontigo la promesa que le hice a tu papá David.\n\n"},{"verse":"13","text":"Yo habitar&#233; entre los israelitas y no abandonar&#233; a mi pueblo Israel&#187;.   \n","readableText":"Yo habitaré entre los israelitas y no abandonaré a mi pueblo Israel».\n\n"},{"verse":"14","text":"As&#237; Salom&#243;n termin&#243; de edificar el templo. \n","readableText":"Así Salomón terminó de edificar el templo.\n\n"},{"verse":"15","text":"Luego termin&#243; de cubrir las paredes interiores con madera. Cubri&#243; las paredes con madera de cedro desde el piso hasta las vigas del cielo raso. Los pisos los recubri&#243; con maderas de pino. \n","readableText":"Luego terminó de cubrir las paredes interiores con madera. Cubrió las paredes\ncon madera de cedro desde el piso hasta las vigas del cielo raso. Los pisos los\nrecubrió con maderas de pino.\n\n"},{"verse":"16","text":"Los &#250;ltimos 10 metros al fondo del templo los recubri&#243; y termin&#243; completamente en cedro desde el piso hasta las vigas del techo. Esta parte la construy&#243; como el santuario interno, el Lugar Sant&#237;simo. \n","readableText":"Los últimos 10 metros al fondo del templo los recubrió y terminó completamente\nen cedro desde el piso hasta las vigas del techo. Esta parte la construyó como\nel santuario interno, el Lugar Santísimo.\n\n"},{"verse":"17","text":"La parte del templo delante del Lugar Sant&#237;simo med&#237;a 18 metros de largo. \n","readableText":"La parte del templo delante del Lugar Santísimo medía 18 metros de largo.\n\n"},{"verse":"18","text":"La parte interior del templo estaba recubierta de cedro labrado con figuras de calabazas y flores. Todo era de cedro y no se ve&#237;a nada de la piedra.   \n","readableText":"La parte interior del templo estaba recubierta de cedro labrado con figuras de\ncalabazas y flores. Todo era de cedro y no se veía nada de la piedra.\n\n"},{"verse":"19","text":"Salom&#243;n prepar&#243; el santuario interior del templo que era para el Cofre Sagrado del SE&#209;OR. \n","readableText":"Salomón preparó el santuario interior del templo que era para el Cofre Sagrado\ndel SEÑOR.\n\n"},{"verse":"20","text":"Ese espacio med&#237;a 9 metros de largo, 9 de ancho y 9 de alto. Salom&#243;n lo recubri&#243; de oro puro y tambi&#233;n recubri&#243; de oro puro el altar de cedro; \n","readableText":"Ese espacio medía 9 metros de largo, 9 de ancho y 9 de alto. Salomón lo\nrecubrió de oro puro y también recubrió de oro puro el altar de cedro;\n\n"},{"verse":"21","text":"recubri&#243; adem&#225;s el interior del templo con oro, encerr&#243; el Lugar Sant&#237;simo con una cadena de oro, y lo recubri&#243; de oro. \n","readableText":"recubrió además el interior del templo con oro, encerró el Lugar Santísimo con\nuna cadena de oro, y lo recubrió de oro.\n\n"},{"verse":"22","text":"Toda la parte interior del templo la recubri&#243; de oro y tambi&#233;n recubri&#243; de oro el altar que estaba ante el Lugar Sant&#237;simo.   \n","readableText":"Toda la parte interior del templo la recubrió de oro y también recubrió de oro\nel altar que estaba ante el Lugar Santísimo.\n\n"},{"verse":"23","text":"Tambi&#233;n mand&#243; hacer un par de querubines de madera de olivo en el Lugar Sant&#237;simo. Cada uno med&#237;a alrededor de 5 metros de alto. \n","readableText":"También mandó hacer un par de querubines de madera de olivo en el Lugar\nSantísimo. Cada uno medía alrededor de 5 metros de alto.\n\n"},{"verse":"24","text":"Cada ala de los querubines med&#237;a 2.25 metros hasta la punta. \n","readableText":"Cada ala de los querubines medía 2.25 metros hasta la punta.\n\n"},{"verse":"25","text":"En total, las dos alas med&#237;an 4 metros y medio. \n","readableText":"En total, las dos alas medían 4 metros y medio.\n\n"},{"verse":"26","text":"Los dos querubines med&#237;an 4 metros y medio de alto, y eran id&#233;nticos. \n","readableText":"Los dos querubines medían 4 metros y medio de alto, y eran idénticos.\n\n"},{"verse":"27","text":"Coloc&#243; a los dos querubines en medio del templo. Sus alas se extend&#237;an hasta tocarse las puntas, y las puntas tocaban la pared. \n","readableText":"Colocó a los dos querubines en medio del templo. Sus alas se extendían hasta\ntocarse las puntas, y las puntas tocaban la pared.\n\n"},{"verse":"28","text":"Recubri&#243; los querubines de oro.   \n","readableText":"Recubrió los querubines de oro.\n\n"},{"verse":"29","text":"Toda la pared interior de los espacios de los cuartos internos y externos fue tallada con figuras de querubines, palmeras y flores abiertas. \n","readableText":"Toda la pared interior de los espacios de los cuartos internos y externos fue\ntallada con figuras de querubines, palmeras y flores abiertas.\n\n"},{"verse":"30","text":"Tambi&#233;n el piso de los espacios internos y cuartos externos los recubri&#243; de oro.   \n","readableText":"También el piso de los espacios internos y cuartos externos los recubrió de\noro.\n\n"},{"verse":"31","text":"Para la entrada del Lugar Sant&#237;simo hizo puertas de olivo. Los batientes se cortaron con cinco caras. \n","readableText":"Para la entrada del Lugar Santísimo hizo puertas de olivo. Los batientes se\ncortaron con cinco caras.\n\n"},{"verse":"32","text":"Hizo dos puertas de olivo y las tall&#243; con figuras de querubines, palmeras y flores abiertas, y las recubri&#243; todas de oro. \n","readableText":"Hizo dos puertas de olivo y las talló con figuras de querubines, palmeras y\nflores abiertas, y las recubrió todas de oro.\n\n"},{"verse":"33","text":"As&#237; tambi&#233;n hizo la puerta de la entrada al templo. Los batientes eran de olivo, pero cortados con cuatro lados. \n","readableText":"Así también hizo la puerta de la entrada al templo. Los batientes eran de\nolivo, pero cortados con cuatro lados.\n\n"},{"verse":"34","text":"Las dos puertas las hizo de pino y giraban pendientes de bisagras fijas. \n","readableText":"Las dos puertas las hizo de pino y giraban pendientes de bisagras fijas.\n\n"},{"verse":"35","text":"Tall&#243; las puertas con figuras de querubines, palmeras y flores abiertas, y recubri&#243; bien cada figura tallada.   \n","readableText":"Talló las puertas con figuras de querubines, palmeras y flores abiertas, y\nrecubrió bien cada figura tallada.\n\n"},{"verse":"36","text":"Hizo el atrio de tres filas de piedras, una arriba de otra, la &#250;ltima con vigas de cedro cortado. \n","readableText":"Hizo el atrio de tres filas de piedras, una arriba de otra, la última con vigas\nde cedro cortado.\n\n"},{"verse":"37","text":"En el cuarto a&#241;o del reinado de Salom&#243;n, durante el mes de  zif , pusieron las bases del templo de SE&#209;OR. \n","readableText":"En el cuarto año del reinado de Salomón, durante el mes de zif , pusieron las\nbases del templo de SEÑOR.\n\n"},{"verse":"38","text":"El templo se termin&#243; en el mes de  bul , el octavo mes, del a&#241;o once de su reinado. La construcci&#243;n del templo dur&#243; siete a&#241;os y qued&#243; tal como hab&#237;a sido planeado.\n","readableText":"El templo se terminó en el mes de bul , el octavo mes, del año once de su\nreinado. La construcción del templo duró siete años y quedó tal como había sido\nplaneado.\n\n"}]}
