{"book":"1KI","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Para honra del SE&#209;OR, la reina de Sab&#225; oy&#243; hablar de Salom&#243;n. As&#237; que ella fue a ponerlo a prueba con preguntas dif&#237;ciles. \n","readableText":"Para honra del SEÑOR, la reina de Sabá oyó hablar de Salomón. Así que ella fue\na ponerlo a prueba con preguntas difíciles.\n\n"},{"verse":"2","text":"Lleg&#243; a Jerusal&#233;n con una guardia muy grande, camellos cargados de especias, piedras preciosas y much&#237;simo oro. Cuando conoci&#243; a Salom&#243;n, le hizo toda clase de preguntas. \n","readableText":"Llegó a Jerusalén con una guardia muy grande, camellos cargados de especias,\npiedras preciosas y muchísimo oro. Cuando conoció a Salomón, le hizo toda clase\nde preguntas.\n\n"},{"verse":"3","text":"Salom&#243;n le contest&#243; todas sus preguntas; ninguna de ellas fue demasiado dif&#237;cil para &#233;l. \n","readableText":"Salomón le contestó todas sus preguntas; ninguna de ellas fue demasiado difícil\npara él.\n\n"},{"verse":"4","text":"La reina de Sab&#225; pudo comprobar toda la gran inteligencia de Salom&#243;n y vio el palacio que hab&#237;a construido. \n","readableText":"La reina de Sabá pudo comprobar toda la gran inteligencia de Salomón y vio el\npalacio que había construido.\n\n"},{"verse":"5","text":"Tambi&#233;n vio lo que com&#237;an, d&#243;nde viv&#237;an sus siervos, c&#243;mo serv&#237;an sus ministros, c&#243;mo se vest&#237;an &#233;l y sus consejeros y el sacrificio que debe quemarse completamente en honor al SE&#209;OR. Ella qued&#243; completamente at&#243;nita \n","readableText":"También vio lo que comían, dónde vivían sus siervos, cómo servían sus\nministros, cómo se vestían él y sus consejeros y el sacrificio que debe\nquemarse completamente en honor al SEÑOR. Ella quedó completamente atónita\n\n"},{"verse":"6","text":"y le dijo al rey: &#171;De verdad en mi pa&#237;s me hablaron acerca de los logros de tu sabidur&#237;a. \n","readableText":"y le dijo al rey: «De verdad en mi país me hablaron acerca de los logros de tu\nsabiduría.\n\n"},{"verse":"7","text":"No pod&#237;a creer las noticias que me llegaban, pero cuando vi esos logros con mis propios ojos, me di cuenta de que no me hab&#237;an contado ni la mitad de ellos. Tu sabidur&#237;a y riqueza sobrepasan lo que hab&#237;a escuchado. \n","readableText":"No podía creer las noticias que me llegaban, pero cuando vi esos logros con mis\npropios ojos, me di cuenta de que no me habían contado ni la mitad de ellos. Tu\nsabiduría y riqueza sobrepasan lo que había escuchado.\n\n"},{"verse":"8","text":"&#161;Qu&#233; afortunados son tus esposas  y tus siervos! Ellos te sirven y escuchan tu sabidur&#237;a todos los d&#237;as. \n","readableText":"¡Qué afortunados son tus esposas y tus siervos! Ellos te sirven y escuchan tu\nsabiduría todos los días.\n\n"},{"verse":"9","text":"&#161;Bendito sea el SE&#209;OR tu Dios! Le dio gozo hacerte rey de Israel. El SE&#209;OR Dios siempre ha amado a Israel y por eso te hizo rey, para que gobiernes con justicia y rectitud&#187;.   \n","readableText":"¡Bendito sea el SEÑOR tu Dios! Le dio gozo hacerte rey de Israel. El SEÑOR Dios\nsiempre ha amado a Israel y por eso te hizo rey, para que gobiernes con\njusticia y rectitud».\n\n"},{"verse":"10","text":"Entonces la reina de Sab&#225; le dio al rey cerca de 3960 kilos  de oro. Tambi&#233;n le dio muchas especias y piedras preciosas. Jam&#225;s se volvi&#243; a ver que se recibiera tal abundancia de especias como las que ella le dio al rey Salom&#243;n.   \n","readableText":"Entonces la reina de Sabá le dio al rey cerca de 3960 kilos de oro. También le\ndio muchas especias y piedras preciosas. Jamás se volvió a ver que se recibiera\ntal abundancia de especias como las que ella le dio al rey Salomón.\n\n"},{"verse":"11","text":"Los barcos de Hiram trajeron oro de Ofir y tambi&#233;n mucha madera de s&#225;ndalo y piedras preciosas. \n","readableText":"Los barcos de Hiram trajeron oro de Ofir y también mucha madera de sándalo y\npiedras preciosas.\n\n"},{"verse":"12","text":"Salom&#243;n us&#243; la madera para hacer barandas en el templo del SE&#209;OR y el palacio. Tambi&#233;n us&#243; la madera para hacer arpas y liras para los cantantes del templo. Nunca se hab&#237;a importado madera de s&#225;ndalo ni hasta el d&#237;a de hoy se ha vuelto a traer.   \n","readableText":"Salomón usó la madera para hacer barandas en el templo del SEÑOR y el palacio.\nTambién usó la madera para hacer arpas y liras para los cantantes del templo.\nNunca se había importado madera de sándalo ni hasta el día de hoy se ha vuelto\na traer.\n\n"},{"verse":"13","text":"Entonces el rey Salom&#243;n le dio a la reina de Sab&#225; todo lo que ella quiso, todo lo que le pidi&#243; adem&#225;s de lo que el rey generosamente ya le hab&#237;a regalado. Luego ella y sus servidores regresaron a su pa&#237;s.   \n","readableText":"Entonces el rey Salomón le dio a la reina de Sabá todo lo que ella quiso, todo\nlo que le pidió además de lo que el rey generosamente ya le había regalado.\nLuego ella y sus servidores regresaron a su país.\n\n"},{"verse":"14","text":"Cada a&#241;o el rey Salom&#243;n recib&#237;a 22 000 kilos de oro, \n","readableText":"Cada año el rey Salomón recibía 22 000 kilos de oro,\n\n"},{"verse":"15","text":"sin contar los impuestos  cobrados a los pasajeros y a las ganancias de los comerciantes, a todos los reyes &#225;rabes y a los gobernadores de las provincias. \n","readableText":"sin contar los impuestos cobrados a los pasajeros y a las ganancias de los\ncomerciantes, a todos los reyes árabes y a los gobernadores de las provincias.\n\n\n"},{"verse":"16","text":"El rey Salom&#243;n hizo 200 escudos de oro martillado. Cada escudo conten&#237;a unos 7 kilos  de oro. \n","readableText":"El rey Salomón hizo 200 escudos de oro martillado. Cada escudo contenía unos 7\nkilos de oro.\n\n"},{"verse":"17","text":"Tambi&#233;n hizo 300 escudos m&#225;s peque&#241;os de oro martillado; cada uno pesaba kilo y medio . El rey los coloc&#243; en el palacio llamado Bosque del L&#237;bano.   \n","readableText":"También hizo 300 escudos más pequeños de oro martillado; cada uno pesaba kilo y\nmedio . El rey los colocó en el palacio llamado Bosque del Líbano.\n\n"},{"verse":"18","text":"El rey Salom&#243;n tambi&#233;n construy&#243; un trono grande de marfil y lo recubri&#243; de oro puro. \n","readableText":"El rey Salomón también construyó un trono grande de marfil y lo recubrió de oro\npuro.\n\n"},{"verse":"19","text":"Hab&#237;a seis escalones para subir al trono, su espaldar era redondo y el asiento ten&#237;a brazos a cada lado. Dos leones estaban de pie a cada lado del trono. \n","readableText":"Había seis escalones para subir al trono, su espaldar era redondo y el asiento\ntenía brazos a cada lado. Dos leones estaban de pie a cada lado del trono.\n\n"},{"verse":"20","text":"En cada escal&#243;n hab&#237;a dos leones erguidos; eran doce en total. Ning&#250;n otro reino ten&#237;a algo semejante. \n","readableText":"En cada escalón había dos leones erguidos; eran doce en total. Ningún otro\nreino tenía algo semejante.\n\n"},{"verse":"21","text":"Todas las copas y vasijas que ten&#237;a Salom&#243;n eran de oro. Toda la vajilla  del palacio Bosque del L&#237;bano era de oro puro. Nada en el palacio era hecho de plata porque en la &#233;poca de Salom&#243;n hab&#237;a tanto oro que la gente no le daba mucho valor a la plata.   \n","readableText":"Todas las copas y vasijas que tenía Salomón eran de oro. Toda la vajilla del\npalacio Bosque del Líbano era de oro puro. Nada en el palacio era hecho de\nplata porque en la época de Salomón había tanto oro que la gente no le daba\nmucho valor a la plata.\n\n"},{"verse":"22","text":"El rey tambi&#233;n ten&#237;a una flota de barcos de carga  que mandaba para hacer comercio con otros pa&#237;ses. Esta flota era de Hiram, que cada tres a&#241;os volv&#237;a con un cargamento de oro, plata, marfil, monos y pavos reales.   \n","readableText":"El rey también tenía una flota de barcos de carga que mandaba para hacer\ncomercio con otros países. Esta flota era de Hiram, que cada tres años volvía\ncon un cargamento de oro, plata, marfil, monos y pavos reales.\n\n"},{"verse":"23","text":"Salom&#243;n sobrepas&#243; todos los reyes del mundo en sabidur&#237;a y riqueza. \n","readableText":"Salomón sobrepasó todos los reyes del mundo en sabiduría y riqueza.\n\n"},{"verse":"24","text":"Gente de todo el mundo quer&#237;a ver al rey Salom&#243;n para escuchar la gran sabidur&#237;a que Dios le hab&#237;a dado. \n","readableText":"Gente de todo el mundo quería ver al rey Salomón para escuchar la gran\nsabiduría que Dios le había dado.\n\n"},{"verse":"25","text":"Todos le llevaban cada a&#241;o regalos: objetos de plata y oro, vestidos, armaduras, especias, caballos y mulas. \n","readableText":"Todos le llevaban cada año regalos: objetos de plata y oro, vestidos,\narmaduras, especias, caballos y mulas.\n\n"},{"verse":"26","text":"As&#237; que Salom&#243;n reuni&#243; gran n&#250;mero de carros de combate y caballos. Ten&#237;a 1400 carros y 12 000 jinetes. Salom&#243;n construy&#243; cuarteles de estacionamiento para los carros y tambi&#233;n mantuvo algunos en Jerusal&#233;n. \n","readableText":"Así que Salomón reunió gran número de carros de combate y caballos. Tenía 1400\ncarros y 12 000 jinetes. Salomón construyó cuarteles de estacionamiento para\nlos carros y también mantuvo algunos en Jerusalén.\n\n"},{"verse":"27","text":"El rey hizo que la plata fuera tan com&#250;n en Jerusal&#233;n como la piedra y que la madera de cedro fuera tan com&#250;n como las higueras que crecen en la llanura. \n","readableText":"El rey hizo que la plata fuera tan común en Jerusalén como la piedra y que la\nmadera de cedro fuera tan común como las higueras que crecen en la llanura.\n\n"},{"verse":"28","text":"Los caballos de Salom&#243;n se importaban de Egipto y de Coa. Los comerciantes de la corte los compraban en Coa. \n","readableText":"Los caballos de Salomón se importaban de Egipto y de Coa. Los comerciantes de\nla corte los compraban en Coa.\n\n"},{"verse":"29","text":"Se importaba un carro de Egipto a un costo de 600 monedas  de plata y un caballo a 150, para luego vend&#233;rselos a todos los reyes hititas y sirios por intermedio de los comerciantes de Salom&#243;n.\n","readableText":"Se importaba un carro de Egipto a un costo de 600 monedas de plata y un caballo\na 150, para luego vendérselos a todos los reyes hititas y sirios por intermedio\nde los comerciantes de Salomón.\n\n"}]}
