{"book":"1CH","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Cuando David estaba ya muy anciano y a punto de morir, nombr&#243; a su hijo Salom&#243;n rey de Israel \n","readableText":"Cuando David estaba ya muy anciano y a punto de morir, nombró a su hijo Salomón\nrey de Israel\n\n"},{"verse":"2","text":"y mand&#243; reunir a todos los jefes de Israel, a los sacerdotes y a los levitas. \n","readableText":"y mandó reunir a todos los jefes de Israel, a los sacerdotes y a los levitas.\n\n\n"},{"verse":"3","text":"Se contaron a los levitas de 30 a&#241;os en adelante y se sumaron en total 38 000 hombres. \n","readableText":"Se contaron a los levitas de 30 años en adelante y se sumaron en total 38 000\nhombres.\n\n"},{"verse":"4","text":"24 000 de ellos quedaron encargados de dirigir la obra del templo del SE&#209;OR; 6000 quedaron nombrados como funcionarios y jueces; \n","readableText":"24 000 de ellos quedaron encargados de dirigir la obra del templo del SEÑOR;\n6000 quedaron nombrados como funcionarios y jueces;\n\n"},{"verse":"5","text":"4000 fueron nombrados como porteros y los otros 4000 quedaron encargados de alabar al SE&#209;OR con los instrumentos que David hab&#237;a mandado hacer con ese fin. \n","readableText":"4000 fueron nombrados como porteros y los otros 4000 quedaron encargados de\nalabar al SEÑOR con los instrumentos que David había mandado hacer con ese fin.\n\n\n"},{"verse":"6","text":"David los dividi&#243; en grupos seg&#250;n los hijos de Lev&#237;, as&#237;: los descendientes de Guers&#243;n, los descendientes de Coat y los descendientes de Merari.   \n","readableText":"David los dividió en grupos según los hijos de Leví, así: los descendientes de\nGuersón, los descendientes de Coat y los descendientes de Merari.\n\n"},{"verse":"7","text":"Los hijos de Guers&#243;n: Lad&#225;n y Sim&#237;.   \n","readableText":"Los hijos de Guersón: Ladán y Simí.\n\n"},{"verse":"8","text":"Los tres hijos de Lad&#225;n fueron Jehiel, el mayor, Zet&#225;n y Joel.   \n","readableText":"Los tres hijos de Ladán fueron Jehiel, el mayor, Zetán y Joel.\n\n"},{"verse":"9","text":"Los tres hijos de Sim&#237; fueron Selomit, Jaziel y Jar&#225;n. Todos ellos eran los jefes de las familias paternas de Lad&#225;n.   \n","readableText":"Los tres hijos de Simí fueron Selomit, Jaziel y Jarán. Todos ellos eran los\njefes de las familias paternas de Ladán.\n\n"},{"verse":"10","text":"Sim&#237; ten&#237;a cuatro hijos. \n","readableText":"Simí tenía cuatro hijos.\n\n"},{"verse":"11","text":"El mayor fue Yajat, el segundo Ziza, y luego Je&#250;s y Beri&#225;. Pero Je&#250;s y Beri&#225; no tuvieron muchos hijos y en cuanto a su servicio se contaban como una sola familia.   \n","readableText":"El mayor fue Yajat, el segundo Ziza, y luego Jeús y Beriá. Pero Jeús y Beriá no\ntuvieron muchos hijos y en cuanto a su servicio se contaban como una sola\nfamilia.\n\n"},{"verse":"12","text":"Los cuatro hijos de Coat fueron Amir&#225;n, Izar, Hebr&#243;n y Uziel.   \n","readableText":"Los cuatro hijos de Coat fueron Amirán, Izar, Hebrón y Uziel.\n\n"},{"verse":"13","text":"Los hijos de Amir&#225;n eran Aar&#243;n y Mois&#233;s. Aar&#243;n y sus hijos fueron designados para ser los m&#225;s santos para siempre presentar los sacrificios ante el SE&#209;OR, servirle y adorarle por siempre. \n","readableText":"Los hijos de Amirán eran Aarón y Moisés. Aarón y sus hijos fueron designados\npara ser los más santos para siempre presentar los sacrificios ante el SEÑOR,\nservirle y adorarle por siempre.\n\n"},{"verse":"14","text":"A Mois&#233;s, hombre de Dios, y a sus descendientes se les incluy&#243; entre los de la tribu de Lev&#237;.   \n","readableText":"A Moisés, hombre de Dios, y a sus descendientes se les incluyó entre los de la\ntribu de Leví.\n\n"},{"verse":"15","text":"Los hijos de Mois&#233;s fueron Guers&#243;n y Eliezer. \n","readableText":"Los hijos de Moisés fueron Guersón y Eliezer.\n\n"},{"verse":"16","text":"El hijo mayor de Guers&#243;n fue Sebuel. \n","readableText":"El hijo mayor de Guersón fue Sebuel.\n\n"},{"verse":"17","text":"El hijo mayor de Eliezer fue Rejab&#237;as. Eliezer no tuvo m&#225;s hijos, pero Rejab&#237;as s&#237; tuvo muchos.   \n","readableText":"El hijo mayor de Eliezer fue Rejabías. Eliezer no tuvo más hijos, pero Rejabías\nsí tuvo muchos.\n\n"},{"verse":"18","text":"El hijo mayor de Izar fue Selomit.   \n","readableText":"El hijo mayor de Izar fue Selomit.\n\n"},{"verse":"19","text":"El primer hijo de Hebr&#243;n fue Jer&#237;as, el segundo fue Amar&#237;as, el tercero fue Jahaziel y el cuarto fue Jecam&#225;n.   \n","readableText":"El primer hijo de Hebrón fue Jerías, el segundo fue Amarías, el tercero fue\nJahaziel y el cuarto fue Jecamán.\n\n"},{"verse":"20","text":"El primer hijo de Uziel fue Mica&#237;as, y el segundo fue Is&#237;as.   \n","readableText":"El primer hijo de Uziel fue Micaías, y el segundo fue Isías.\n\n"},{"verse":"21","text":"Los hijos de Merari fueron Majl&#237; y Mus&#237;. Los hijos de Majl&#237; fueron Eleazar y Quis.   \n","readableText":"Los hijos de Merari fueron Majlí y Musí. Los hijos de Majlí fueron Eleazar y\nQuis.\n\n"},{"verse":"22","text":"Eleazar s&#243;lo tuvo hijas, y ellas se casaron con los hijos de Quis.   \n","readableText":"Eleazar sólo tuvo hijas, y ellas se casaron con los hijos de Quis.\n\n"},{"verse":"23","text":"Los tres hijos de Mus&#237; fueron Majl&#237;, Edar y Jeremot.   \n","readableText":"Los tres hijos de Musí fueron Majlí, Edar y Jeremot.\n\n"},{"verse":"24","text":"Todos ellos fueron los descendientes de Lev&#237;, organizados por familias paternas, seg&#250;n estaban registrados por nombre en el censo como jefes de familia. Todos deb&#237;an dedicarse al servicio del templo del SE&#209;OR despu&#233;s de cumplir los 20 a&#241;os.   \n","readableText":"Todos ellos fueron los descendientes de Leví, organizados por familias\npaternas, según estaban registrados por nombre en el censo como jefes de\nfamilia. Todos debían dedicarse al servicio del templo del SEÑOR después de\ncumplir los 20 años.\n\n"},{"verse":"25","text":"David hab&#237;a dicho: &#171;El SE&#209;OR Dios de Israel le ha dado descanso a su pueblo y ha venido a vivir en Jerusal&#233;n por siempre. \n","readableText":"David había dicho: «El SEÑOR Dios de Israel le ha dado descanso a su pueblo y\nha venido a vivir en Jerusalén por siempre.\n\n"},{"verse":"26","text":"Por lo tanto, los levitas ya no tienen que seguir cargando el cofre de Dios ni los objetos para su servicio&#187;.   \n","readableText":"Por lo tanto, los levitas ya no tienen que seguir cargando el cofre de Dios ni\nlos objetos para su servicio».\n\n"},{"verse":"27","text":"Las &#250;ltimas palabras de David fueron las de hacer el censo de los descendientes de la tribu de Lev&#237; de 20 a&#241;os de edad en adelante, \n","readableText":"Las últimas palabras de David fueron las de hacer el censo de los descendientes\nde la tribu de Leví de 20 años de edad en adelante,\n\n"},{"verse":"28","text":"cuyo trabajo consist&#237;a en ayudar a Aar&#243;n y a sus descendientes en el servicio del templo del SE&#209;OR. Eran responsables de los patios, de los cuartos, de la purificaci&#243;n de los objetos sagrados y de todo otro servicio en el templo de Dios. \n","readableText":"cuyo trabajo consistía en ayudar a Aarón y a sus descendientes en el servicio\ndel templo del SEÑOR. Eran responsables de los patios, de los cuartos, de la\npurificación de los objetos sagrados y de todo otro servicio en el templo de\nDios.\n\n"},{"verse":"29","text":"Igualmente, los levitas eran los responsables del pan consagrado que se colocaba en hileras en la mesa del SE&#209;OR, de la harina para las ofrendas de cereal, de las hojuelas de pan sin levadura, de las ofrendas preparadas en sart&#233;n y de las cocidas, y de todos los pesos y medidas. \n","readableText":"Igualmente, los levitas eran los responsables del pan consagrado que se\ncolocaba en hileras en la mesa del SEÑOR, de la harina para las ofrendas de\ncereal, de las hojuelas de pan sin levadura, de las ofrendas preparadas en\nsartén y de las cocidas, y de todos los pesos y medidas.\n\n"},{"verse":"30","text":"Los levitas ten&#237;an que cumplir con su obligaci&#243;n de alabar y dar gracias al SE&#209;OR cada ma&#241;ana y cada tarde, \n","readableText":"Los levitas tenían que cumplir con su obligación de alabar y dar gracias al\nSEÑOR cada mañana y cada tarde,\n\n"},{"verse":"31","text":"y ofrecer al SE&#209;OR todos los sacrificios que deben quemarse completamente los d&#237;as de descanso, los d&#237;as de Luna Nueva y en las otras fiestas. Siempre alababan y daban gracias al SE&#209;OR seg&#250;n el n&#250;mero y rito que se les asignaba. \n","readableText":"y ofrecer al SEÑOR todos los sacrificios que deben quemarse completamente los\ndías de descanso, los días de Luna Nueva y en las otras fiestas. Siempre\nalababan y daban gracias al SEÑOR según el número y rito que se les asignaba.\n\n\n"},{"verse":"32","text":"Ten&#237;an tambi&#233;n bajo su responsabilidad el cuidado de la carpa de reuni&#243;n y del santuario. Ellos desarrollaban sus labores en el templo del SE&#209;OR bajo las &#243;rdenes de sus parientes, los descendientes de Aar&#243;n.\n","readableText":"Tenían también bajo su responsabilidad el cuidado de la carpa de reunión y del\nsantuario. Ellos desarrollaban sus labores en el templo del SEÑOR bajo las\nórdenes de sus parientes, los descendientes de Aarón.\n\n"}]}
