{"book":"1CH","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"As&#237; todos los israelitas quedaron registrados en las listas familiares e inscritos en el libro de los reyes de Israel. El pueblo de Jud&#225; fue llevado prisionero a Babilonia por ser infiel a Dios. \n","readableText":"Así todos los israelitas quedaron registrados en las listas familiares e\ninscritos en el libro de los reyes de Israel. El pueblo de Judá fue llevado\nprisionero a Babilonia por ser infiel a Dios.\n\n"},{"verse":"2","text":"Los primeros en regresar a sus tierras natales fueron israelitas, sacerdotes, levitas y servidores del templo. \n","readableText":"Los primeros en regresar a sus tierras natales fueron israelitas, sacerdotes,\nlevitas y servidores del templo.\n\n"},{"verse":"3","text":"En Jerusal&#233;n se establecieron algunos descendientes de Jud&#225;, Benjam&#237;n, Efra&#237;n y Manas&#233;s.   \n","readableText":"En Jerusalén se establecieron algunos descendientes de Judá, Benjamín, Efraín y\nManasés.\n\n"},{"verse":"4","text":"De la familia de Fares hijo de Jud&#225; estaba Utay que era hijo de Amiud; Amiud era hijo de Omr&#237;; Omr&#237; era hijo de Imr&#237;, e Imr&#237; era hijo de Ban&#237;.   \n","readableText":"De la familia de Fares hijo de Judá estaba Utay que era hijo de Amiud; Amiud\nera hijo de Omrí; Omrí era hijo de Imrí, e Imrí era hijo de Baní.\n\n"},{"verse":"5","text":"De los silonitas estaba Asa&#237;as, quien era el mayor, junto con sus hijos.   \n","readableText":"De los silonitas estaba Asaías, quien era el mayor, junto con sus hijos.\n\n"},{"verse":"6","text":"De los zera&#237;tas estaba toda la familia de Jeuel, que eran 690 en total.   \n","readableText":"De los zeraítas estaba toda la familia de Jeuel, que eran 690 en total.\n\n"},{"verse":"7","text":"De la tribu de Benjam&#237;n estaba Sal&#250;, que era hijo de Mesul&#225;n; Mesul&#225;n era hijo de Hodav&#237;as, y Hodav&#237;as era hijo de Senu&#225;. \n","readableText":"De la tribu de Benjamín estaba Salú, que era hijo de Mesulán; Mesulán era hijo\nde Hodavías, y Hodavías era hijo de Senuá.\n\n"},{"verse":"8","text":"Tambi&#233;n de Benjam&#237;n estaban Ibne&#237;as hijo de Jero&#225;n, El&#225; hijo de Uzi y nieto de Micri; Mesul&#225;n hijo de Sefat&#237;as, hijo de Reuel y bisnieto de Ibn&#237;as. \n","readableText":"También de Benjamín estaban Ibneías hijo de Jeroán, Elá hijo de Uzi y nieto de\nMicri; Mesulán hijo de Sefatías, hijo de Reuel y bisnieto de Ibnías.\n\n"},{"verse":"9","text":"Junto con ellos estaban todos sus hermanos, en total eran 956. Todos ellos jefes de familias.   \n","readableText":"Junto con ellos estaban todos sus hermanos, en total eran 956. Todos ellos\njefes de familias.\n\n"},{"verse":"10","text":"De los sacerdotes estaban Jeda&#237;as, Joyarib, Jaqu&#237;n \n","readableText":"De los sacerdotes estaban Jedaías, Joyarib, Jaquín\n\n"},{"verse":"11","text":"y Azar&#237;as hijo de Jilqu&#237;as, hijo de Mesul&#225;n, hijo de Sadoc, hijo de Merayot, hijo de Ajitob; el supervisor en jefe del templo de Dios. \n","readableText":"y Azarías hijo de Jilquías, hijo de Mesulán, hijo de Sadoc, hijo de Merayot,\nhijo de Ajitob; el supervisor en jefe del templo de Dios.\n\n"},{"verse":"12","text":"Tambi&#233;n estaban Ada&#237;as hijo de Jero&#225;n, nieto de Pasur y bisnieto de Malqu&#237;as y Masay hijo de Adiel y nieto de Jazera. Jazera era hijo de Mesul&#225;n; Mesul&#225;n era hijo de Mesilemit; Mesilemit era hijo de Imer. \n","readableText":"También estaban Adaías hijo de Jeroán, nieto de Pasur y bisnieto de Malquías y\nMasay hijo de Adiel y nieto de Jazera. Jazera era hijo de Mesulán; Mesulán era\nhijo de Mesilemit; Mesilemit era hijo de Imer.\n\n"},{"verse":"13","text":"Junto con ellos estaban tambi&#233;n todos los parientes. Eran en total 1760, todos muy h&#225;biles en los asuntos del servicio en el templo de Dios.   \n","readableText":"Junto con ellos estaban también todos los parientes. Eran en total 1760, todos\nmuy hábiles en los asuntos del servicio en el templo de Dios.\n\n"},{"verse":"14","text":"De los levitas estaba Sema&#237;as hijo de Jasub, nieto de Azric&#225;n y bisnieto de Jasab&#237;as. Todos ellos eran descendientes de Merari. \n","readableText":"De los levitas estaba Semaías hijo de Jasub, nieto de Azricán y bisnieto de\nJasabías. Todos ellos eran descendientes de Merari.\n\n"},{"verse":"15","text":"Tambi&#233;n estaban Bacbacar, Heres, Galal, Matan&#237;as hijo de Mica&#237;as, nieto de Zicr&#237; y bisnieto de Asaf. \n","readableText":"También estaban Bacbacar, Heres, Galal, Matanías hijo de Micaías, nieto de\nZicrí y bisnieto de Asaf.\n\n"},{"verse":"16","text":"Adem&#225;s, Abd&#237;as hijo de Sema&#237;as, nieto de Galal y bisnieto de Jedut&#250;n, y Berequ&#237;as hijo de As&#225; y nieto de Elcan&#225;. Ellos viv&#237;an en las aldeas de los netofatitas.   \n","readableText":"Además, Abdías hijo de Semaías, nieto de Galal y bisnieto de Jedutún, y\nBerequías hijo de Asá y nieto de Elcaná. Ellos vivían en las aldeas de los\nnetofatitas.\n\n"},{"verse":"17","text":"Los porteros eran Acub, Talm&#243;n, Ajim&#225;n y Sal&#250;n, que era el jefe de todos. \n","readableText":"Los porteros eran Acub, Talmón, Ajimán y Salún, que era el jefe de todos.\n\n"},{"verse":"18","text":"Hasta ahora ellos est&#225;n al cuidado de la puerta del rey que est&#225; al oriente y han sido porteros de los campamentos de los levitas. \n","readableText":"Hasta ahora ellos están al cuidado de la puerta del rey que está al oriente y\nhan sido porteros de los campamentos de los levitas.\n\n"},{"verse":"19","text":"Sal&#250;n hijo de Cor&#233;, hijo de Ebiasaf, hijo de Cor&#233;, y sus parientes core&#237;tas eran los responsables de custodiar la entrada de la Carpa de reuni&#243;n tal como sus antepasados hab&#237;an hecho guardia a la entrada del campamento del SE&#209;OR. \n","readableText":"Salún hijo de Coré, hijo de Ebiasaf, hijo de Coré, y sus parientes coreítas\neran los responsables de custodiar la entrada de la Carpa de reunión tal como\nsus antepasados habían hecho guardia a la entrada del campamento del SEÑOR.\n\n"},{"verse":"20","text":"Mucho antes, el jefe de ellos fue Fin&#233;s hijo de Eleazar y el SE&#209;OR estaba con &#233;l. \n","readableText":"Mucho antes, el jefe de ellos fue Finés hijo de Eleazar y el SEÑOR estaba con\nél.\n\n"},{"verse":"21","text":"Zacar&#237;as hijo de Meselem&#237;as era el guardi&#225;n de la entrada de la carpa de reuni&#243;n.   \n","readableText":"Zacarías hijo de Meselemías era el guardián de la entrada de la carpa de\nreunión.\n\n"},{"verse":"22","text":"En total se nombraron 212 hombres como guardias de las puertas. Todos ellos estaban inscritos en los libros de registros familiares y, como eran dignos de confianza, fueron elegidos para sus cargos por David y Samuel el vidente. \n","readableText":"En total se nombraron 212 hombres como guardias de las puertas. Todos ellos\nestaban inscritos en los libros de registros familiares y, como eran dignos de\nconfianza, fueron elegidos para sus cargos por David y Samuel el vidente.\n\n"},{"verse":"23","text":"As&#237; que ellos y sus familias estaban encargados de la vigilancia de la entrada de la carpa que se usaba como templo del SE&#209;OR. \n","readableText":"Así que ellos y sus familias estaban encargados de la vigilancia de la entrada\nde la carpa que se usaba como templo del SEÑOR.\n\n"},{"verse":"24","text":"Los porteros estaban ubicados en los cuatro puntos cardinales: norte, sur, oriente y occidente. \n","readableText":"Los porteros estaban ubicados en los cuatro puntos cardinales: norte, sur,\noriente y occidente.\n\n"},{"verse":"25","text":"Sus familiares ven&#237;an a ayudarlos en turnos de siete d&#237;as. \n","readableText":"Sus familiares venían a ayudarlos en turnos de siete días.\n\n"},{"verse":"26","text":"Los cuatro jefes de la guardia estaban de servicio permanentemente. Eran levitas y eran responsables de la vigilancia de los salones y los tesoros en el templo de Dios. \n","readableText":"Los cuatro jefes de la guardia estaban de servicio permanentemente. Eran\nlevitas y eran responsables de la vigilancia de los salones y los tesoros en el\ntemplo de Dios.\n\n"},{"verse":"27","text":"Ellos pasaban la noche en el corredor de la entrada del templo, pues su labor era vigilarlo y abrir las puertas por la ma&#241;ana.   \n","readableText":"Ellos pasaban la noche en el corredor de la entrada del templo, pues su labor\nera vigilarlo y abrir las puertas por la mañana.\n\n"},{"verse":"28","text":"Algunos estaban encargados del inventario de los utensilios de servicio. Deb&#237;an contar todo lo que sal&#237;a y todo lo que entraba. \n","readableText":"Algunos estaban encargados del inventario de los utensilios de servicio. Debían\ncontar todo lo que salía y todo lo que entraba.\n\n"},{"verse":"29","text":"Otros estaban encargados de los muebles, de todos los utensilios sagrados, de la harina fina, el aceite de oliva, el vino, el incienso y las especias, \n","readableText":"Otros estaban encargados de los muebles, de todos los utensilios sagrados, de\nla harina fina, el aceite de oliva, el vino, el incienso y las especias,\n\n"},{"verse":"30","text":"pero los hijos de los sacerdotes eran los encargados de mezclar los ingredientes para los ung&#252;entos. \n","readableText":"pero los hijos de los sacerdotes eran los encargados de mezclar los\ningredientes para los ungüentos.\n\n"},{"verse":"31","text":"Matat&#237;as era uno de los levitas, hijo mayor de Sal&#250;n el core&#237;ta. Matat&#237;as estaba encargado de hacer las tortas para la ofrenda. \n","readableText":"Matatías era uno de los levitas, hijo mayor de Salún el coreíta. Matatías\nestaba encargado de hacer las tortas para la ofrenda.\n\n"},{"verse":"32","text":"Algunos de sus parientes coatitas estaban encargados de preparar el pan consagrado que se colocaba en hileras cada d&#237;a de descanso.   \n","readableText":"Algunos de sus parientes coatitas estaban encargados de preparar el pan\nconsagrado que se colocaba en hileras cada día de descanso.\n\n"},{"verse":"33","text":"Tambi&#233;n hab&#237;a cantantes que eran jefes de familias levitas, libres de otras responsabilidades, porque estaban de servicio d&#237;a y noche.   \n","readableText":"También había cantantes que eran jefes de familias levitas, libres de otras\nresponsabilidades, porque estaban de servicio día y noche.\n\n"},{"verse":"34","text":"Estos eran los jefes de familia de los levitas, seg&#250;n sus registros familiares. Todos ellos viv&#237;an en Jerusal&#233;n.   \n","readableText":"Estos eran los jefes de familia de los levitas, según sus registros familiares.\nTodos ellos vivían en Jerusalén.\n\n"},{"verse":"35","text":"Jehiel fund&#243; y vivi&#243; en Gaba&#243;n. Su esposa se llamaba Mac&#225;. \n","readableText":"Jehiel fundó y vivió en Gabaón. Su esposa se llamaba Macá.\n\n"},{"verse":"36","text":"Su hijo mayor fue Abd&#243;n, y luego tuvieron a Zur, Quis, Baal, Ner, Nadab, \n","readableText":"Su hijo mayor fue Abdón, y luego tuvieron a Zur, Quis, Baal, Ner, Nadab,\n\n"},{"verse":"37","text":"Guedor, Aj&#237;o, Zacar&#237;as y Miclot. \n","readableText":"Guedor, Ajío, Zacarías y Miclot.\n\n"},{"verse":"38","text":"Miclot fue el pap&#225; de Sim&#225;n. Ellos viv&#237;an cerca de sus hermanos en Jerusal&#233;n.   \n","readableText":"Miclot fue el papá de Simán. Ellos vivían cerca de sus hermanos en Jerusalén.\n\n\n"},{"verse":"39","text":"Ner fue el pap&#225; de Quis; Quis fue el pap&#225; de Sa&#250;l, y Sa&#250;l fue el pap&#225; de Jonat&#225;n, Malquis&#250;a, Abinadab y Esbaal. \n","readableText":"Ner fue el papá de Quis; Quis fue el papá de Saúl, y Saúl fue el papá de\nJonatán, Malquisúa, Abinadab y Esbaal.\n\n"},{"verse":"40","text":"El hijo de Jonat&#225;n fue Meribaal, y Meribaal fue el pap&#225; de Mica&#237;as.   \n","readableText":"El hijo de Jonatán fue Meribaal, y Meribaal fue el papá de Micaías.\n\n"},{"verse":"41","text":"Los hijos de Mica&#237;as fueron Pit&#243;n, M&#233;lec, Tarea y Acaz. \n","readableText":"Los hijos de Micaías fueron Pitón, Mélec, Tarea y Acaz.\n\n"},{"verse":"42","text":"Acaz fue el pap&#225; de Jar&#225;; Jar&#225; fue el pap&#225; de Alemet, Azm&#225;vet y Zimri. Zimri fue el pap&#225; de Mos&#225;; \n","readableText":"Acaz fue el papá de Jará; Jará fue el papá de Alemet, Azmávet y Zimri. Zimri\nfue el papá de Mosá;\n\n"},{"verse":"43","text":"Mos&#225; fue el pap&#225; de Bin&#225;; Bin&#225; fue el pap&#225; de Refa&#237;as; Refa&#237;as fue el pap&#225; de Elas&#225;; y Elas&#225; fue el pap&#225; de Azel.   \n","readableText":"Mosá fue el papá de Biná; Biná fue el papá de Refaías; Refaías fue el papá de\nElasá; y Elasá fue el papá de Azel.\n\n"},{"verse":"44","text":"Azel tuvo seis hijos que se llamaban: Azric&#225;n, Bocr&#250;, Ismael, Sear&#237;as, Abd&#237;as y Jan&#225;n.\n","readableText":"Azel tuvo seis hijos que se llamaban: Azricán, Bocrú, Ismael, Searías, Abdías y\nJanán.\n\n"}]}
