{"book":"1CH","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Hiram, rey de Tiro, envi&#243; mensajeros a David, junto con madera de cedro, carpinteros y canteros para construirle una casa. \n","readableText":"Hiram, rey de Tiro, envió mensajeros a David, junto con madera de cedro,\ncarpinteros y canteros para construirle una casa.\n\n"},{"verse":"2","text":"David se dio cuenta de que realmente el SE&#209;OR lo hab&#237;a puesto como rey de Israel y hab&#237;a hecho que su reino fuera importante por consideraci&#243;n a su pueblo Israel.   \n","readableText":"David se dio cuenta de que realmente el SEÑOR lo había puesto como rey de\nIsrael y había hecho que su reino fuera importante por consideración a su\npueblo Israel.\n\n"},{"verse":"3","text":"David tom&#243; por esposas a varias mujeres de Jerusal&#233;n y tuvo m&#225;s hijos e hijas. \n","readableText":"David tomó por esposas a varias mujeres de Jerusalén y tuvo más hijos e hijas.\n\n\n"},{"verse":"4","text":"Estos son los nombres de los hijos de David que nacieron en Jerusal&#233;n: Sam&#250;a, Sobab, Nat&#225;n, Salom&#243;n, \n","readableText":"Estos son los nombres de los hijos de David que nacieron en Jerusalén: Samúa,\nSobab, Natán, Salomón,\n\n"},{"verse":"5","text":"Ibjar, Elis&#250;a, Elp&#233;let, \n","readableText":"Ibjar, Elisúa, Elpélet,\n\n"},{"verse":"6","text":"Noga, N&#233;feg, Jaf&#237;a, \n","readableText":"Noga, Néfeg, Jafía,\n\n"},{"verse":"7","text":"Elisama, Belyad&#225; y Elifelet.   \n","readableText":"Elisama, Belyadá y Elifelet.\n\n"},{"verse":"8","text":"Cuando los filisteos supieron que David hab&#237;a sido consagrado  rey de todo Israel, fueron a buscar a David para matarlo, pero David se enter&#243; de sus planes y fue a enfrentarlos. \n","readableText":"Cuando los filisteos supieron que David había sido consagrado rey de todo\nIsrael, fueron a buscar a David para matarlo, pero David se enteró de sus\nplanes y fue a enfrentarlos.\n\n"},{"verse":"9","text":"Los filisteos atacaron a la gente del valle de Refayin y se robaron todo lo que pudieron. \n","readableText":"Los filisteos atacaron a la gente del valle de Refayin y se robaron todo lo que\npudieron.\n\n"},{"verse":"10","text":"Entonces David le pregunt&#243; a Dios: &#8212;&#191;Debo pelear contra los filisteos? &#191;Cuento contigo para derrotarlos? El SE&#209;OR le dijo: &#8212;S&#237;, cuenta conmigo.   \n","readableText":"Entonces David le preguntó a Dios: —¿Debo pelear contra los filisteos? ¿Cuento\ncontigo para derrotarlos? El SEÑOR le dijo: —Sí, cuenta conmigo.\n\n"},{"verse":"11","text":"Entonces David fue a Baal Peras&#237;n y despu&#233;s de derrotar a los filisteos, dijo: &#171;Dios penetr&#243; en mis enemigos como penetra el agua en una presa abierta&#187;. Por eso David llam&#243; a ese lugar &#171;Baal Peras&#237;n&#187; . \n","readableText":"Entonces David fue a Baal Perasín y después de derrotar a los filisteos, dijo:\n«Dios penetró en mis enemigos como penetra el agua en una presa abierta». Por\neso David llamó a ese lugar «Baal Perasín» .\n\n"},{"verse":"12","text":"Los filisteos dejaron all&#237; las estatuas de sus dioses y David orden&#243; que las quemaran.   \n","readableText":"Los filisteos dejaron allí las estatuas de sus dioses y David ordenó que las\nquemaran.\n\n"},{"verse":"13","text":"Los filisteos volvieron a atacar al valle de Refayin. \n","readableText":"Los filisteos volvieron a atacar al valle de Refayin.\n\n"},{"verse":"14","text":"David or&#243; a Dios y en esta ocasi&#243;n le dijo: &#8212;No subas all&#225;. Rod&#233;alos y at&#225;calos por la retaguardia, desde el otro lado de los &#225;rboles de b&#225;lsamo. \n","readableText":"David oró a Dios y en esta ocasión le dijo: —No subas allá. Rodéalos y atácalos\npor la retaguardia, desde el otro lado de los árboles de bálsamo.\n\n"},{"verse":"15","text":"Desde las copas de los &#225;rboles, podr&#225;s o&#237;r que los filisteos avanzan para atacar. Entonces at&#225;calos, porque esa es la se&#241;al de que Dios ir&#225; al frente de ti para derrotar a los filisteos.   \n","readableText":"Desde las copas de los árboles, podrás oír que los filisteos avanzan para\natacar. Entonces atácalos, porque esa es la señal de que Dios irá al frente de\nti para derrotar a los filisteos.\n\n"},{"verse":"16","text":"David obedeci&#243; a Dios y derrot&#243; a los filisteos. Los persiguieron y los mataron por el camino desde Gaba&#243;n hasta Gu&#233;zer. \n","readableText":"David obedeció a Dios y derrotó a los filisteos. Los persiguieron y los mataron\npor el camino desde Gabaón hasta Guézer.\n\n"},{"verse":"17","text":"Entonces la fama de David se extendi&#243; por todas las regiones y el SE&#209;OR hizo que todas las naciones le temieran.\n","readableText":"Entonces la fama de David se extendió por todas las regiones y el SEÑOR hizo\nque todas las naciones le temieran.\n\n"}]}
