{"book":"1CH","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Rub&#233;n era el hijo mayor de Israel, pero como tuvo relaciones sexuales con la esposa de su pap&#225;, perdi&#243; los privilegios de hijo mayor. Esos privilegios pasaron a los hijos de Jos&#233;, otro hijo de Israel. \n","readableText":"Rubén era el hijo mayor de Israel, pero como tuvo relaciones sexuales con la\nesposa de su papá, perdió los privilegios de hijo mayor. Esos privilegios\npasaron a los hijos de José, otro hijo de Israel.\n\n"},{"verse":"2","text":"Es cierto que Jud&#225; lleg&#243; a ser m&#225;s poderoso que sus hermanos y se convirti&#243; en jefe de ellos, pero los privilegios de hijo mayor fueron de Jos&#233;.   \n","readableText":"Es cierto que Judá llegó a ser más poderoso que sus hermanos y se convirtió en\njefe de ellos, pero los privilegios de hijo mayor fueron de José.\n\n"},{"verse":"3","text":"Los hijos de Rub&#233;n, el hijo mayor de Israel, fueron Janoc, Fal&#250;, Jezr&#243;n y Carm&#237;.   \n","readableText":"Los hijos de Rubén, el hijo mayor de Israel, fueron Janoc, Falú, Jezrón y\nCarmí.\n\n"},{"verse":"4","text":"Los descendientes de Joel fueron Sema&#237;as, Gog, Sim&#237;, \n","readableText":"Los descendientes de Joel fueron Semaías, Gog, Simí,\n\n"},{"verse":"5","text":"Mica&#237;as, Rea&#237;as, Baal \n","readableText":"Micaías, Reaías, Baal\n\n"},{"verse":"6","text":"y Beer&#225;, jefe de los rubenitas y quien fue llevado prisionero por el rey de Asiria Tiglat Pil&#233;ser.   \n","readableText":"y Beerá, jefe de los rubenitas y quien fue llevado prisionero por el rey de\nAsiria Tiglat Piléser.\n\n"},{"verse":"7","text":"Los hermanos de Joel est&#225;n escritos tal como aparecen en los registros de familias: el mayor era Jeyel, Zacar&#237;as \n","readableText":"Los hermanos de Joel están escritos tal como aparecen en los registros de\nfamilias: el mayor era Jeyel, Zacarías\n\n"},{"verse":"8","text":"y Bela hijo de Azaz y nieto de Sem&#225;. Sem&#225; era hijo de Joel. Habitaban en la regi&#243;n de Aroer, Nebo y Baal Meg&#243;n. \n","readableText":"y Bela hijo de Azaz y nieto de Semá. Semá era hijo de Joel. Habitaban en la\nregión de Aroer, Nebo y Baal Megón.\n\n"},{"verse":"9","text":"Hacia el oriente ocuparon los territorios que van desde el desierto hasta el r&#237;o &#201;ufrates. Vivieron en esas tierras porque sus reba&#241;os crecieron mucho en la regi&#243;n de Galaad. \n","readableText":"Hacia el oriente ocuparon los territorios que van desde el desierto hasta el\nrío Éufrates. Vivieron en esas tierras porque sus rebaños crecieron mucho en la\nregión de Galaad.\n\n"},{"verse":"10","text":"Durante el reinado de Sa&#250;l, la tribu de Rub&#233;n se enfrent&#243; contra los agarenos y los venci&#243;. Luego, los rubenitas vivieron en la tierra de los agarenos hasta la regi&#243;n al oriente de Galaad.   \n","readableText":"Durante el reinado de Saúl, la tribu de Rubén se enfrentó contra los agarenos y\nlos venció. Luego, los rubenitas vivieron en la tierra de los agarenos hasta la\nregión al oriente de Galaad.\n\n"},{"verse":"11","text":"Los descendientes de Gad que vivieron enfrente de los rubenitas en las tierras de Bas&#225;n hasta la regi&#243;n de Salc&#225; fueron \n","readableText":"Los descendientes de Gad que vivieron enfrente de los rubenitas en las tierras\nde Basán hasta la región de Salcá fueron\n\n"},{"verse":"12","text":"Joel en la tierra de Bas&#225;n, quien era el jefe, luego Saf&#225;n, Janay y Safat. \n","readableText":"Joel en la tierra de Basán, quien era el jefe, luego Safán, Janay y Safat.\n\n"},{"verse":"13","text":"Sus parientes en orden de familias paternas eran Micael, Mesul&#225;n, Sab&#225;, Joray, Jac&#225;n, Z&#237;a y &#201;ber, en total siete.   \n","readableText":"Sus parientes en orden de familias paternas eran Micael, Mesulán, Sabá, Joray,\nJacán, Zía y Éber, en total siete.\n\n"},{"verse":"14","text":"Todos ellos eran hijos de Abija&#237;l hijo de Jur&#237;; Jur&#237; era hijo de Jaroa; Jaroa era hijo de Galaad; Galaad era hijo de Micael; Micael era hijo de Jesisay; Jesisay era hijo de Yad&#243; hijo de Buz. \n","readableText":"Todos ellos eran hijos de Abijaíl hijo de Jurí; Jurí era hijo de Jaroa; Jaroa\nera hijo de Galaad; Galaad era hijo de Micael; Micael era hijo de Jesisay;\nJesisay era hijo de Yadó hijo de Buz.\n\n"},{"verse":"15","text":"El jefe de sus familias fue Ah&#237;, quien era hijo de Abdiel y nieto de Gun&#237;. \n","readableText":"El jefe de sus familias fue Ahí, quien era hijo de Abdiel y nieto de Guní.\n\n"},{"verse":"16","text":"Ellos ocuparon la regi&#243;n de Galaad, los pueblos vecinos de Bas&#225;n y todos los campos de pastoreo cercanos a Sar&#243;n.   \n","readableText":"Ellos ocuparon la región de Galaad, los pueblos vecinos de Basán y todos los\ncampos de pastoreo cercanos a Sarón.\n\n"},{"verse":"17","text":"Los registros familiares de todos ellos se inscribieron durante el gobierno del rey Jot&#225;n de Jud&#225; y durante el gobierno del rey Jerobo&#225;n de Israel.   \n","readableText":"Los registros familiares de todos ellos se inscribieron durante el gobierno del\nrey Jotán de Judá y durante el gobierno del rey Jeroboán de Israel.\n\n"},{"verse":"18","text":"Los rubenitas, los gaditas, y la media tribu de Manas&#233;s ten&#237;an un ej&#233;rcito de 44 760 hombres bien entrenados para la guerra y h&#225;biles en el uso de espadas, arcos y flechas. \n","readableText":"Los rubenitas, los gaditas, y la media tribu de Manasés tenían un ejército de\n44 760 hombres bien entrenados para la guerra y hábiles en el uso de espadas,\narcos y flechas.\n\n"},{"verse":"19","text":"Ellos lucharon contra los agarenos y contra Jetur, Nafis y Nodab, \n","readableText":"Ellos lucharon contra los agarenos y contra Jetur, Nafis y Nodab,\n\n"},{"verse":"20","text":"recibiendo la ayuda de Dios en sus luchas. Dios les permiti&#243; derrotar a los agarenos y a sus aliados porque ten&#237;an plena confianza en &#233;l y le pidieron ayuda. \n","readableText":"recibiendo la ayuda de Dios en sus luchas. Dios les permitió derrotar a los\nagarenos y a sus aliados porque tenían plena confianza en él y le pidieron\nayuda.\n\n"},{"verse":"21","text":"Cuando ganaron la batalla se quedaron con 50 000 camellos, 250 000 ovejas y 2000 burros. Adem&#225;s tomaron m&#225;s de 100 000 prisioneros. \n","readableText":"Cuando ganaron la batalla se quedaron con 50 000 camellos, 250 000 ovejas y\n2000 burros. Además tomaron más de 100 000 prisioneros.\n\n"},{"verse":"22","text":"Muchos agarenos murieron en la batalla porque Dios ya hab&#237;a decidido el resultado. Las victoriosas dos tribus y media habitaron en la tierra de los agarenos hasta el tiempo del exilio.   \n","readableText":"Muchos agarenos murieron en la batalla porque Dios ya había decidido el\nresultado. Las victoriosas dos tribus y media habitaron en la tierra de los\nagarenos hasta el tiempo del exilio.\n\n"},{"verse":"23","text":"La media tribu de Manas&#233;s era muy numerosa y viv&#237;a en el territorio que se extiende de Bas&#225;n hasta Baal Herm&#243;n, Senir y Herm&#243;n. \n","readableText":"La media tribu de Manasés era muy numerosa y vivía en el territorio que se\nextiende de Basán hasta Baal Hermón, Senir y Hermón.\n\n"},{"verse":"24","text":"Las familias de Manas&#233;s ten&#237;an varios l&#237;deres que eran muy famosos y valientes. Ellos eran &#201;fer, Is&#237;, Eliel, Azriel, Jerem&#237;as, Hodav&#237;as y Yadiel. \n","readableText":"Las familias de Manasés tenían varios líderes que eran muy famosos y valientes.\nEllos eran Éfer, Isí, Eliel, Azriel, Jeremías, Hodavías y Yadiel.\n\n"},{"verse":"25","text":"Pero se rebelaron contra el Dios de sus antepasados, pues se dedicaron a adorar a otros dioses, los de la gente de la regi&#243;n, los cuales Dios mismo les hab&#237;a ayudado a destruir. \n","readableText":"Pero se rebelaron contra el Dios de sus antepasados, pues se dedicaron a adorar\na otros dioses, los de la gente de la región, los cuales Dios mismo les había\nayudado a destruir.\n\n"},{"verse":"26","text":"As&#237; que el Dios de Israel despert&#243; la furia del rey Pul de Asiria, que es el rey Tiglat Pil&#233;ser, y le ayud&#243; a expulsar a los rubenitas, los gaditas y a la media tribu de Manas&#233;s. Se los llevaron a Jalaj, a Jabor, a Har&#225; y a la regi&#243;n del r&#237;o Goz&#225;n, donde hoy todav&#237;a est&#225;n viviendo.\n","readableText":"Así que el Dios de Israel despertó la furia del rey Pul de Asiria, que es el\nrey Tiglat Piléser, y le ayudó a expulsar a los rubenitas, los gaditas y a la\nmedia tribu de Manasés. Se los llevaron a Jalaj, a Jabor, a Hará y a la región\ndel río Gozán, donde hoy todavía están viviendo.\n\n"}]}
