{"book":"1CH","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Satan&#225;s  se puso en contra de Israel e incit&#243; a David para hacer un censo en Israel. \n","readableText":"Satanás se puso en contra de Israel e incitó a David para hacer un censo en\nIsrael.\n\n"},{"verse":"2","text":"Entonces David les orden&#243; a Joab y a los comandantes del ej&#233;rcito: &#8212;Vayan y levanten un censo de Israel, desde Berseba hasta Dan,  y tr&#225;iganme un informe para que yo sepa cu&#225;nta gente hay.   \n","readableText":"Entonces David les ordenó a Joab y a los comandantes del ejército: —Vayan y\nlevanten un censo de Israel, desde Berseba hasta Dan, y tráiganme un informe\npara que yo sepa cuánta gente hay.\n\n"},{"verse":"3","text":"Pero Joab le dijo: &#8212;Que el SE&#209;OR multiplique cien veces el n&#250;mero de gente que hay y que Su Majestad pueda verlo con sus propios ojos. Pero Majestad, &#191;qu&#233; importancia tiene saber cu&#225;ntos hay si todos son sus siervos? &#191;Por qu&#233; va a provocar Su Majestad un motivo de culpa para Israel?   \n","readableText":"Pero Joab le dijo: —Que el SEÑOR multiplique cien veces el número de gente que\nhay y que Su Majestad pueda verlo con sus propios ojos. Pero Majestad, ¿qué\nimportancia tiene saber cuántos hay si todos son sus siervos? ¿Por qué va a\nprovocar Su Majestad un motivo de culpa para Israel?\n\n"},{"verse":"4","text":"Sin embargo, el rey David se mantuvo en&#233;rgico en la orden. As&#237; que Joab fue a hacer el conteo por toda la tierra de Israel y regres&#243; a Jerusal&#233;n. \n","readableText":"Sin embargo, el rey David se mantuvo enérgico en la orden. Así que Joab fue a\nhacer el conteo por toda la tierra de Israel y regresó a Jerusalén.\n\n"},{"verse":"5","text":"Joab le entreg&#243; el resultado del censo a David. Hab&#237;a en todo Israel 1 100 000 hombres que pod&#237;an pelear a espada y 470 000 en Jud&#225;. \n","readableText":"Joab le entregó el resultado del censo a David. Había en todo Israel 1 100 000\nhombres que podían pelear a espada y 470 000 en Judá.\n\n"},{"verse":"6","text":"Joab no estaba de acuerdo con la orden del rey y por eso no cont&#243; a la gente de la tribu de Lev&#237; ni de Benjam&#237;n. \n","readableText":"Joab no estaba de acuerdo con la orden del rey y por eso no contó a la gente de\nla tribu de Leví ni de Benjamín.\n\n"},{"verse":"7","text":"Dios tambi&#233;n se molest&#243; con esa orden del rey, y por eso castig&#243; a Israel.   \n","readableText":"Dios también se molestó con esa orden del rey, y por eso castigó a Israel.\n\n"},{"verse":"8","text":"David le dijo a Dios: &#171;&#161;He cometido un gran pecado! He sido un tonto, te ruego me perdones&#187;. \n","readableText":"David le dijo a Dios: «¡He cometido un gran pecado! He sido un tonto, te ruego\nme perdones».\n\n"},{"verse":"9","text":"Entonces el SE&#209;OR le habl&#243; a Gad, profeta de David: \n","readableText":"Entonces el SEÑOR le habló a Gad, profeta de David:\n\n"},{"verse":"10","text":"&#171;Ve y dile a David que el SE&#209;OR dice: &#8220;Escoge entre estos tres castigos. &#191;Cu&#225;l prefieres?&#8221;&#187;   \n","readableText":"«Ve y dile a David que el SEÑOR dice: “Escoge entre estos tres castigos. ¿Cuál\nprefieres?”»\n\n"},{"verse":"11","text":"Gad fue a ver a David y le dijo: &#8212;El SE&#209;OR me envi&#243; para decirte que escojas entre estos tres castigos: \n","readableText":"Gad fue a ver a David y le dijo: —El SEÑOR me envió para decirte que escojas\nentre estos tres castigos:\n\n"},{"verse":"12","text":"tres a&#241;os de hambre, tres meses huyendo derrotado del ataque de tus enemigos, o tres d&#237;as con el castigo del SE&#209;OR, es decir, pestes por todas partes y el &#225;ngel del SE&#209;OR destruyendo gente por todo el territorio de Israel. Pi&#233;nsalo, escoge y d&#237;melo para que yo se lo comunique al Se&#241;or que me envi&#243;.   \n","readableText":"tres años de hambre, tres meses huyendo derrotado del ataque de tus enemigos, o\ntres días con el castigo del SEÑOR, es decir, pestes por todas partes y el\nángel del SEÑOR destruyendo gente por todo el territorio de Israel. Piénsalo,\nescoge y dímelo para que yo se lo comunique al Señor que me envió.\n\n"},{"verse":"13","text":"Entonces David le dijo a Gad: &#8212;&#161;Estoy en un verdadero aprieto! Pero es mejor que mi castigo nos venga del SE&#209;OR y no de seres humanos, pues su misericordia es grande.   \n","readableText":"Entonces David le dijo a Gad: —¡Estoy en un verdadero aprieto! Pero es mejor\nque mi castigo nos venga del SEÑOR y no de seres humanos, pues su misericordia\nes grande.\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR hizo que cayera una epidemia sobre todo Israel, la cual provoc&#243; la muerte de 70 000 israelitas. \n","readableText":"Entonces el SEÑOR hizo que cayera una epidemia sobre todo Israel, la cual\nprovocó la muerte de 70 000 israelitas.\n\n"},{"verse":"15","text":"Dios envi&#243; tambi&#233;n un &#225;ngel para destruir a Israel. Pero cuando el &#225;ngel comenz&#243; su trabajo, el SE&#209;OR cambi&#243; de opini&#243;n y le dijo al &#225;ngel: &#171;&#161;Basta! &#161;Det&#233;n tu mano!&#187; El &#225;ngel del SE&#209;OR estaba junto al lugar donde se trilla el trigo, propiedad de Orn&#225;n el jebuseo.   \n","readableText":"Dios envió también un ángel para destruir a Israel. Pero cuando el ángel\ncomenzó su trabajo, el SEÑOR cambió de opinión y le dijo al ángel: «¡Basta!\n¡Detén tu mano!» El ángel del SEÑOR estaba junto al lugar donde se trilla el\ntrigo, propiedad de Ornán el jebuseo.\n\n"},{"verse":"16","text":"David mir&#243; hacia el cielo y vio al &#225;ngel del SE&#209;OR parado entre el cielo y la tierra con una espada apuntando hacia Jerusal&#233;n. Luego David y todos los ancianos, vestidos con ropas &#225;speras, se postraron rostro en tierra. \n","readableText":"David miró hacia el cielo y vio al ángel del SEÑOR parado entre el cielo y la\ntierra con una espada apuntando hacia Jerusalén. Luego David y todos los\nancianos, vestidos con ropas ásperas, se postraron rostro en tierra.\n\n"},{"verse":"17","text":"David le dijo a Dios: &#8212;Yo fui el que orden&#243; el censo. El que pec&#243; y actu&#243; perversamente fui yo. Esta gente s&#243;lo hizo lo que le orden&#233;, s&#243;lo me siguieron como ovejitas. No hicieron nada malo. SE&#209;OR mi Dios, que tu castigo caiga sobre m&#237; y la familia de mi pap&#225;, pero te ruego que la epidemia no se extienda m&#225;s sobre el pueblo.   \n","readableText":"David le dijo a Dios: —Yo fui el que ordenó el censo. El que pecó y actuó\nperversamente fui yo. Esta gente sólo hizo lo que le ordené, sólo me siguieron\ncomo ovejitas. No hicieron nada malo. SEÑOR mi Dios, que tu castigo caiga sobre\nmí y la familia de mi papá, pero te ruego que la epidemia no se extienda más\nsobre el pueblo.\n\n"},{"verse":"18","text":"Entonces el &#225;ngel del SE&#209;OR le dijo a Gad que le dijera a David que fuera y construyera un altar para el SE&#209;OR en el lugar donde se trilla el trigo, propiedad de Orn&#225;n el jebuseo. \n","readableText":"Entonces el ángel del SEÑOR le dijo a Gad que le dijera a David que fuera y\nconstruyera un altar para el SEÑOR en el lugar donde se trilla el trigo,\npropiedad de Ornán el jebuseo.\n\n"},{"verse":"19","text":"As&#237; que David fue e hizo lo que Gad le hab&#237;a dicho en nombre del SE&#209;OR.   \n","readableText":"Así que David fue e hizo lo que Gad le había dicho en nombre del SEÑOR.\n\n"},{"verse":"20","text":"Orn&#225;n estaba trillando el trigo con sus cuatro hijos cuando vio al &#225;ngel, y sus cuatro hijos fueron a esconderse. \n","readableText":"Ornán estaba trillando el trigo con sus cuatro hijos cuando vio al ángel, y sus\ncuatro hijos fueron a esconderse.\n\n"},{"verse":"21","text":"Orn&#225;n vio que David ven&#237;a acerc&#225;ndose y sali&#243; del lugar para postrarse ante &#233;l.   \n","readableText":"Ornán vio que David venía acercándose y salió del lugar para postrarse ante él.\n\n\n"},{"verse":"22","text":"David le dijo a Orn&#225;n: &#8212;V&#233;ndeme el lugar donde trillas tu trigo para que yo pueda hacerle un altar al SE&#209;OR. V&#233;ndemelo al precio justo para que as&#237; se termine la epidemia que ataca al pueblo.   \n","readableText":"David le dijo a Ornán: —Véndeme el lugar donde trillas tu trigo para que yo\npueda hacerle un altar al SEÑOR. Véndemelo al precio justo para que así se\ntermine la epidemia que ataca al pueblo.\n\n"},{"verse":"23","text":"Orn&#225;n le respondi&#243;: &#8212;T&#243;melo. Que el se&#241;or mi rey haga lo que crea m&#225;s conveniente. Mire, yo ofrezco a mis bueyes para sacrificios, los maderos los doy para la hoguera y el grano para las ofrendas. Yo le entrego todo.   \n","readableText":"Ornán le respondió: —Tómelo. Que el señor mi rey haga lo que crea más\nconveniente. Mire, yo ofrezco a mis bueyes para sacrificios, los maderos los\ndoy para la hoguera y el grano para las ofrendas. Yo le entrego todo.\n\n"},{"verse":"24","text":"Pero el rey David dijo nuevamente a Orn&#225;n: &#8212;No. Yo te compro el lugar al precio justo porque no voy a ofrecerle al SE&#209;OR algo que te pertenece. Ni tampoco le voy a ofrecer sacrificios  que no me cuesten nada.   \n","readableText":"Pero el rey David dijo nuevamente a Ornán: —No. Yo te compro el lugar al precio\njusto porque no voy a ofrecerle al SEÑOR algo que te pertenece. Ni tampoco le\nvoy a ofrecer sacrificios que no me cuesten nada.\n\n"},{"verse":"25","text":"As&#237; que David le pag&#243; a Orn&#225;n el equivalente a 600 monedas  de oro por el lugar. \n","readableText":"Así que David le pagó a Ornán el equivalente a 600 monedas de oro por el lugar.\n\n\n"},{"verse":"26","text":"All&#237; David construy&#243; un altar para el SE&#209;OR y le present&#243; sacrificios que deben quemarse completamente y ofrendas de paz . David llam&#243; al SE&#209;OR, y &#233;l en respuesta le envi&#243; fuego sobre el altar de los sacrificios. \n","readableText":"Allí David construyó un altar para el SEÑOR y le presentó sacrificios que deben\nquemarse completamente y ofrendas de paz . David llamó al SEÑOR, y él en\nrespuesta le envió fuego sobre el altar de los sacrificios.\n\n"},{"verse":"27","text":"Luego el SE&#209;OR le dio orden al &#225;ngel de que guardara su espada.   \n","readableText":"Luego el SEÑOR le dio orden al ángel de que guardara su espada.\n\n"},{"verse":"28","text":"David vio que el SE&#209;OR le hab&#237;a respondido en el lugar en que Orn&#225;n el jebuseo trillaba el trigo y le ofreci&#243; sacrificios. \n","readableText":"David vio que el SEÑOR le había respondido en el lugar en que Ornán el jebuseo\ntrillaba el trigo y le ofreció sacrificios.\n\n"},{"verse":"29","text":"La Carpa Sagrada del SE&#209;OR que Mois&#233;s hab&#237;a construido estaba en el santuario sobre Gaba&#243;n y all&#237; tambi&#233;n estaba el altar de los sacrificios que deben quemarse completamente, \n","readableText":"La Carpa Sagrada del SEÑOR que Moisés había construido estaba en el santuario\nsobre Gabaón y allí también estaba el altar de los sacrificios que deben\nquemarse completamente,\n\n"},{"verse":"30","text":"pero David no pudo ir a ese lugar a pedirle ayuda a Dios porque qued&#243; atemorizado al ver la espada del &#225;ngel del SE&#209;OR.\n","readableText":"pero David no pudo ir a ese lugar a pedirle ayuda a Dios porque quedó\natemorizado al ver la espada del ángel del SEÑOR.\n\n"}]}
