{"book":"1CH","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, David se enfrent&#243; a los filisteos y los derrot&#243;. Los someti&#243; y les quit&#243; la ciudad de Gat y los pueblos vecinos. \n","readableText":"Después de un tiempo, David se enfrentó a los filisteos y los derrotó. Los\nsometió y les quitó la ciudad de Gat y los pueblos vecinos.\n\n"},{"verse":"2","text":"David venci&#243; tambi&#233;n a los de Moab, los hizo sus siervos y le pagaban tributo. \n","readableText":"David venció también a los de Moab, los hizo sus siervos y le pagaban tributo.\n\n\n"},{"verse":"3","text":"En Jamat, David venci&#243; al rey Hadad Ezer de Sob&#225; cuando este trat&#243; de imponer su dominio en la regi&#243;n cercana al r&#237;o &#201;ufrates. \n","readableText":"En Jamat, David venció al rey Hadad Ezer de Sobá cuando este trató de imponer\nsu dominio en la región cercana al río Éufrates.\n\n"},{"verse":"4","text":"David captur&#243; 1000 carros de combate, 7000 jinetes y 20 000 soldados de infanter&#237;a de Hadad Ezer. Tambi&#233;n les cort&#243; las patas a los caballos que tiraban de los carros, dejando sanos s&#243;lo a 100.   \n","readableText":"David capturó 1000 carros de combate, 7000 jinetes y 20 000 soldados de\ninfantería de Hadad Ezer. También les cortó las patas a los caballos que\ntiraban de los carros, dejando sanos sólo a 100.\n\n"},{"verse":"5","text":"Los sirios de Damasco acudieron en auxilio de Hadad Ezer, rey de Sob&#225;, pero David los derrot&#243; matando a 22 000 sirios. \n","readableText":"Los sirios de Damasco acudieron en auxilio de Hadad Ezer, rey de Sobá, pero\nDavid los derrotó matando a 22 000 sirios.\n\n"},{"verse":"6","text":"Luego David puso tropas en Damasco. Los sirios pasaron a ser siervos de David y le pagaban tributo. El SE&#209;OR le daba la victoria a David dondequiera que iba.   \n","readableText":"Luego David puso tropas en Damasco. Los sirios pasaron a ser siervos de David y\nle pagaban tributo. El SEÑOR le daba la victoria a David dondequiera que iba.\n\n\n"},{"verse":"7","text":"David tom&#243; todos los escudos de oro que llevaban los oficiales de Hadad Ezer y se los llev&#243; para Jerusal&#233;n. \n","readableText":"David tomó todos los escudos de oro que llevaban los oficiales de Hadad Ezer y\nse los llevó para Jerusalén.\n\n"},{"verse":"8","text":"T&#233;baj y Cun eran ciudades del reino de Hadad Ezer. De all&#237; David trajo much&#237;simo bronce. Tiempo despu&#233;s, con ese bronce, Salom&#243;n construy&#243; el tanque de bronce, los utensilios y las columnas del templo.   \n","readableText":"Tébaj y Cun eran ciudades del reino de Hadad Ezer. De allí David trajo\nmuchísimo bronce. Tiempo después, con ese bronce, Salomón construyó el tanque\nde bronce, los utensilios y las columnas del templo.\n\n"},{"verse":"9","text":"El rey Tou de Jamat se enter&#243; de que David hab&#237;a vencido al ej&#233;rcito del rey Hadad Ezer de Sob&#225;. \n","readableText":"El rey Tou de Jamat se enteró de que David había vencido al ejército del rey\nHadad Ezer de Sobá.\n\n"},{"verse":"10","text":"Tou de Jamat envi&#243; a su hijo Ador&#225;n a saludar y felicitar a David por su victoria contra Hadad Ezer. Tou tambi&#233;n envi&#243; varios objetos de oro, plata y bronce para David. Quer&#237;a felicitar a David porque &#233;l tambi&#233;n hab&#237;a luchado contra Hadad Ezer. \n","readableText":"Tou de Jamat envió a su hijo Adorán a saludar y felicitar a David por su\nvictoria contra Hadad Ezer. Tou también envió varios objetos de oro, plata y\nbronce para David. Quería felicitar a David porque él también había luchado\ncontra Hadad Ezer.\n\n"},{"verse":"11","text":"El rey David tom&#243; todos esos obsequios y los dedic&#243; al SE&#209;OR, junto con los objetos que hab&#237;a tomado de las otras naciones que hab&#237;a derrotado: Edom, Moab, Am&#243;n, Filistea y Amalec.   \n","readableText":"El rey David tomó todos esos obsequios y los dedicó al SEÑOR, junto con los\nobjetos que había tomado de las otras naciones que había derrotado: Edom, Moab,\nAmón, Filistea y Amalec.\n\n"},{"verse":"12","text":"Abisay hijo de Sarvia mat&#243; a 18 000 edomitas en el valle de la Sal \n","readableText":"Abisay hijo de Sarvia mató a 18 000 edomitas en el valle de la Sal\n\n"},{"verse":"13","text":"e instal&#243; tropas en Edom. Todos los edomitas pasaron a ser siervos de David y el SE&#209;OR le daba la victoria a David dondequiera que iba.   \n","readableText":"e instaló tropas en Edom. Todos los edomitas pasaron a ser siervos de David y\nel SEÑOR le daba la victoria a David dondequiera que iba.\n\n"},{"verse":"14","text":"David gobern&#243; sobre todo Israel con justicia y equidad para todo su pueblo. \n","readableText":"David gobernó sobre todo Israel con justicia y equidad para todo su pueblo.\n\n"},{"verse":"15","text":"Joab hijo de Sarvia era el comandante del ej&#233;rcito. Josafat hijo de Ajilud era el secretario. \n","readableText":"Joab hijo de Sarvia era el comandante del ejército. Josafat hijo de Ajilud era\nel secretario.\n\n"},{"verse":"16","text":"Sadoc hijo de Ajitob y Ajim&#233;lec hijo de Abiatar eran sacerdotes; Savsa era el secretario. \n","readableText":"Sadoc hijo de Ajitob y Ajimélec hijo de Abiatar eran sacerdotes; Savsa era el\nsecretario.\n\n"},{"verse":"17","text":"Bena&#237;as hijo de Joyad&#225; era el jefe de los guardias cretenses y filisteos.  Los hijos de David eran altos funcionarios, al servicio del rey.\n","readableText":"Benaías hijo de Joyadá era el jefe de los guardias cretenses y filisteos. Los\nhijos de David eran altos funcionarios, al servicio del rey.\n\n"}]}
