{"book":"1CH","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Los israelitas pusieron el cofre de Dios en una carpa que David hab&#237;a preparado para el cofre, y ofrecieron delante de Dios sacrificios que deben quemarse completamente y ofrendas para festejar. \n","readableText":"Los israelitas pusieron el cofre de Dios en una carpa que David había preparado\npara el cofre, y ofrecieron delante de Dios sacrificios que deben quemarse\ncompletamente y ofrendas para festejar.\n\n"},{"verse":"2","text":"Despu&#233;s de que David hab&#237;a ofrecido los sacrificios, bendijo al pueblo en el nombre del SE&#209;OR. \n","readableText":"Después de que David había ofrecido los sacrificios, bendijo al pueblo en el\nnombre del SEÑOR.\n\n"},{"verse":"3","text":"Y a cada uno de los israelitas, hombres y mujeres, le dio un pan, una torta de d&#225;tiles y una torta de pasas.   \n","readableText":"Y a cada uno de los israelitas, hombres y mujeres, le dio un pan, una torta de\ndátiles y una torta de pasas.\n\n"},{"verse":"4","text":"David eligi&#243; a algunos levitas para que sirvieran ante el cofre del SE&#209;OR. Los eligi&#243; para que proclamaran, agradecieran y alabaran al SE&#209;OR, Dios de Israel. \n","readableText":"David eligió a algunos levitas para que sirvieran ante el cofre del SEÑOR. Los\neligió para que proclamaran, agradecieran y alabaran al SEÑOR, Dios de Israel.\n\n\n"},{"verse":"5","text":"Asaf era el jefe y su asistente era Zacar&#237;as. Le segu&#237;an Jejiyel, Semiramot, Jehiel, Matat&#237;as, Eliab, Bena&#237;as, Obed Edom y Jeyel con las arpas y las liras. Asaf estaba a cargo de los platillos. \n","readableText":"Asaf era el jefe y su asistente era Zacarías. Le seguían Jejiyel, Semiramot,\nJehiel, Matatías, Eliab, Benaías, Obed Edom y Jeyel con las arpas y las liras.\nAsaf estaba a cargo de los platillos.\n\n"},{"verse":"6","text":"Bena&#237;as y Jahaziel eran los sacerdotes encargados de tocar siempre las trompetas ante el cofre del pacto de Dios.   \n","readableText":"Benaías y Jahaziel eran los sacerdotes encargados de tocar siempre las\ntrompetas ante el cofre del pacto de Dios.\n\n"},{"verse":"7","text":"Ese d&#237;a fue cuando David orden&#243; por primera vez que Asaf y sus parientes fueran los encargados de esta alabanza de acci&#243;n de gracias al SE&#209;OR:   \n","readableText":"Ese día fue cuando David ordenó por primera vez que Asaf y sus parientes fueran\nlos encargados de esta alabanza de acción de gracias al SEÑOR:\n\n"},{"verse":"8","text":"Den gracias al SE&#209;OR, alaben su nombre. Cu&#233;ntenles sus obras a los pueblos.   \n","readableText":"Den gracias al SEÑOR, alaben su nombre. Cuéntenles sus obras a los pueblos.\n\n"},{"verse":"9","text":"Entonen canciones de alabanza a Dios; hablen de las maravillas que &#233;l hace.   \n","readableText":"Entonen canciones de alabanza a Dios; hablen de las maravillas que él hace.\n\n"},{"verse":"10","text":"Si&#233;ntanse orgullosos de su santo nombre. Que se alegre el coraz&#243;n de los que buscan al SE&#209;OR.   \n","readableText":"Siéntanse orgullosos de su santo nombre. Que se alegre el corazón de los que\nbuscan al SEÑOR.\n\n"},{"verse":"11","text":"Busquen fortaleza en el SE&#209;OR; recurran siempre a su ayuda.   \n","readableText":"Busquen fortaleza en el SEÑOR; recurran siempre a su ayuda.\n\n"},{"verse":"12","text":"Recuerden sus se&#241;ales y milagros y las sentencias que ha dictado;   \n","readableText":"Recuerden sus señales y milagros y las sentencias que ha dictado;\n\n"},{"verse":"13","text":"ustedes, descendientes de Abraham, su siervo; ustedes, hijos de Jacob, el elegido.   \n","readableText":"ustedes, descendientes de Abraham, su siervo; ustedes, hijos de Jacob, el\nelegido.\n\n"},{"verse":"14","text":"El SE&#209;OR es nuestro Dios; &#233;l gobierna el mundo entero.   \n","readableText":"El SEÑOR es nuestro Dios; él gobierna el mundo entero.\n\n"},{"verse":"15","text":"&#201;l recuerda siempre su pacto; la palabra que orden&#243; a mil generaciones.   \n","readableText":"Él recuerda siempre su pacto; la palabra que ordenó a mil generaciones.\n\n"},{"verse":"16","text":"El pacto que hizo con Abraham, la promesa que le hizo a Isaac,   \n","readableText":"El pacto que hizo con Abraham, la promesa que le hizo a Isaac,\n\n"},{"verse":"17","text":"el cual luego confirm&#243; como ley a Jacob, como pacto eterno para Israel.   \n","readableText":"el cual luego confirmó como ley a Jacob, como pacto eterno para Israel.\n\n"},{"verse":"18","text":"Dios dijo: &#171;Te dar&#233; la tierra de Cana&#225;n, como la herencia que te corresponde&#187;.   \n","readableText":"Dios dijo: «Te daré la tierra de Canaán, como la herencia que te corresponde».\n\n\n"},{"verse":"19","text":"Aun cuando eran pocos, unos cuantos extranjeros en la tierra;   \n","readableText":"Aun cuando eran pocos, unos cuantos extranjeros en la tierra;\n\n"},{"verse":"20","text":"que viajaban de naci&#243;n en naci&#243;n, de un reino a otro,   \n","readableText":"que viajaban de nación en nación, de un reino a otro,\n\n"},{"verse":"21","text":"Dios no permiti&#243; que nadie los oprimiera, sino que les advirti&#243; a los reyes:   \n","readableText":"Dios no permitió que nadie los oprimiera, sino que les advirtió a los reyes:\n\n"},{"verse":"22","text":"&#171;No toquen a mis elegidos, ni les hagan da&#241;o a mis profetas&#187;.   \n","readableText":"«No toquen a mis elegidos, ni les hagan daño a mis profetas».\n\n"},{"verse":"23","text":"Que todo el mundo cante al SE&#209;OR. Cuenten d&#237;a tras d&#237;a c&#243;mo &#233;l nos da la victoria.   \n","readableText":"Que todo el mundo cante al SEÑOR. Cuenten día tras día cómo él nos da la\nvictoria.\n\n"},{"verse":"24","text":"Cuenten entre las naciones acerca de su gloria; cu&#233;ntenles a todos los pueblos las maravillas de Dios.   \n","readableText":"Cuenten entre las naciones acerca de su gloria; cuéntenles a todos los pueblos\nlas maravillas de Dios.\n\n"},{"verse":"25","text":"El SE&#209;OR es grande y digno de alabanza; es m&#225;s temible que todos los dioses.   \n","readableText":"El SEÑOR es grande y digno de alabanza; es más temible que todos los dioses.\n\n"},{"verse":"26","text":"Los dioses de otras naciones no son sino &#237;dolos; en cambio, el SE&#209;OR hizo el cielo.   \n","readableText":"Los dioses de otras naciones no son sino ídolos; en cambio, el SEÑOR hizo el\ncielo.\n\n"},{"verse":"27","text":"Hay esplendor y majestad ante su presencia; poder y alegr&#237;a en su templo santo.   \n","readableText":"Hay esplendor y majestad ante su presencia; poder y alegría en su templo santo.\n\n\n"},{"verse":"28","text":"Familias de naciones, alaben al SE&#209;OR; den la gloria y el poder al SE&#209;OR.   \n","readableText":"Familias de naciones, alaben al SEÑOR; den la gloria y el poder al SEÑOR.\n\n"},{"verse":"29","text":"Alaben el nombre del SE&#209;OR; lleven ofrendas ante &#233;l. Alaben al SE&#209;OR en su hermoso templo;   \n","readableText":"Alaben el nombre del SEÑOR; lleven ofrendas ante él. Alaben al SEÑOR en su\nhermoso templo;\n\n"},{"verse":"30","text":"que toda la tierra tiemble delante de &#233;l. El mundo permanece firme, nunca ser&#225; removido.   \n","readableText":"que toda la tierra tiemble delante de él. El mundo permanece firme, nunca será\nremovido.\n\n"},{"verse":"31","text":"Que el cielo se alegre; que la tierra se ponga contenta. Que todo el mundo diga: &#171;&#161;El SE&#209;OR es nuestro rey!&#187;   \n","readableText":"Que el cielo se alegre; que la tierra se ponga contenta. Que todo el mundo\ndiga: «¡El SEÑOR es nuestro rey!»\n\n"},{"verse":"32","text":"Que griten de alegr&#237;a el mar y todo lo que hay en &#233;l; que est&#233;n felices los campos y todo lo que crece en ellos.   \n","readableText":"Que griten de alegría el mar y todo lo que hay en él; que estén felices los\ncampos y todo lo que crece en ellos.\n\n"},{"verse":"33","text":"Que los &#225;rboles del bosque canten de alegr&#237;a ante el SE&#209;OR, porque &#233;l viene a gobernar el mundo.   \n","readableText":"Que los árboles del bosque canten de alegría ante el SEÑOR, porque él viene a\ngobernar el mundo.\n\n"},{"verse":"34","text":"Den gracias al SE&#209;OR, porque &#233;l es bueno; su fiel amor durar&#225; por siempre.   \n","readableText":"Den gracias al SEÑOR, porque él es bueno; su fiel amor durará por siempre.\n\n"},{"verse":"35","text":"Pid&#225;mosle: &#171;S&#225;lvanos, Dios nuestro, re&#250;nenos y s&#225;lvanos de entre las naciones para agradecer a tu santo nombre y alabarte con orgullo&#187;.   \n","readableText":"Pidámosle: «Sálvanos, Dios nuestro, reúnenos y sálvanos de entre las naciones\npara agradecer a tu santo nombre y alabarte con orgullo».\n\n"},{"verse":"36","text":"Bendito sea el SE&#209;OR, Dios de Israel, que siempre ha vivido y siempre vivir&#225;. Entonces todo el pueblo dijo: &#171;As&#237; sea&#187;, y alabaron al SE&#209;OR.   \n","readableText":"Bendito sea el SEÑOR, Dios de Israel, que siempre ha vivido y siempre vivirá.\nEntonces todo el pueblo dijo: «Así sea», y alabaron al SEÑOR.\n\n"},{"verse":"37","text":"David dej&#243; encargados a Asaf y a sus parientes del cofre del pacto del SE&#209;OR. Tambi&#233;n los dej&#243; encargados de hacer los servicios necesarios cada d&#237;a, \n","readableText":"David dejó encargados a Asaf y a sus parientes del cofre del pacto del SEÑOR.\nTambién los dejó encargados de hacer los servicios necesarios cada día,\n\n"},{"verse":"38","text":"junto con Obed Edom y sus 68 parientes. Obed Edom hijo de Jedut&#250;n y Jos&#225; eran los porteros. \n","readableText":"junto con Obed Edom y sus 68 parientes. Obed Edom hijo de Jedutún y Josá eran\nlos porteros.\n\n"},{"verse":"39","text":"A Sadoc el sacerdote y a sus compa&#241;eros los dej&#243; ante la carpa del SE&#209;OR que est&#225; ubicada en el santuario sobre Gaba&#243;n \n","readableText":"A Sadoc el sacerdote y a sus compañeros los dejó ante la carpa del SEÑOR que\nestá ubicada en el santuario sobre Gabaón\n\n"},{"verse":"40","text":"para que permanentemente ofrecieran al SE&#209;OR sacrificios que deben quemarse completamente en el altar. Lo hac&#237;an por la ma&#241;ana y por la tarde, tal como est&#225; escrito en los mandamientos que el SE&#209;OR le dio a Israel. \n","readableText":"para que permanentemente ofrecieran al SEÑOR sacrificios que deben quemarse\ncompletamente en el altar. Lo hacían por la mañana y por la tarde, tal como\nestá escrito en los mandamientos que el SEÑOR le dio a Israel.\n\n"},{"verse":"41","text":"Tambi&#233;n dej&#243; con ello a Hem&#225;n, Jedut&#250;n y todos los dem&#225;s elegidos y designados por nombre para dar gracias al SE&#209;OR cantando: &#171;Porque su fiel amor es para siempre&#187;. \n","readableText":"También dejó con ello a Hemán, Jedutún y todos los demás elegidos y designados\npor nombre para dar gracias al SEÑOR cantando: «Porque su fiel amor es para\nsiempre».\n\n"},{"verse":"42","text":"Hem&#225;n y Jedut&#250;n entregaban a los m&#250;sicos las trompetas, los platillos y otros instrumentos musicales que acompa&#241;aban las canciones dirigidas a Dios. Los hijos de Jedut&#250;n estaban encargados de la entrada.   \n","readableText":"Hemán y Jedutún entregaban a los músicos las trompetas, los platillos y otros\ninstrumentos musicales que acompañaban las canciones dirigidas a Dios. Los\nhijos de Jedutún estaban encargados de la entrada.\n\n"},{"verse":"43","text":"Despu&#233;s cada uno se fue para su casa, y David tambi&#233;n se fue a bendecir a su familia.\n","readableText":"Después cada uno se fue para su casa, y David también se fue a bendecir a su\nfamilia.\n\n"}]}
