{"book":"1CH","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Los descendientes de Aar&#243;n se organizaron por grupos. Los hijos de Aar&#243;n fueron Nadab, Abi&#250;, Eleazar e Itamar. \n","readableText":"Los descendientes de Aarón se organizaron por grupos. Los hijos de Aarón fueron\nNadab, Abiú, Eleazar e Itamar.\n\n"},{"verse":"2","text":"Nadab y Abi&#250; no tuvieron hijos y murieron antes que su pap&#225;, entonces Eleazar e Itamar se hicieron cargo del sacerdocio.   \n","readableText":"Nadab y Abiú no tuvieron hijos y murieron antes que su papá, entonces Eleazar e\nItamar se hicieron cargo del sacerdocio.\n\n"},{"verse":"3","text":"David, ayudado por Sadoc, descendiente de Eleazar, y por Ajim&#233;lec, descendiente de Itamar, organiz&#243; por turnos a los sacerdotes para el ejercicio de sus funciones. \n","readableText":"David, ayudado por Sadoc, descendiente de Eleazar, y por Ajimélec, descendiente\nde Itamar, organizó por turnos a los sacerdotes para el ejercicio de sus\nfunciones.\n\n"},{"verse":"4","text":"Se encontr&#243; que hab&#237;a m&#225;s varones descendientes de Eleazar que de Itamar, entonces los repartieron as&#237;: 16 jefes descendientes de Eleazar y ocho de Itamar. \n","readableText":"Se encontró que había más varones descendientes de Eleazar que de Itamar,\nentonces los repartieron así: 16 jefes descendientes de Eleazar y ocho de\nItamar.\n\n"},{"verse":"5","text":"Los repartieron por sorteo a todos, pues tanto entre los descendientes de Eleazar como entre los de Itamar hubo funcionarios del santuario y funcionarios de Dios.   \n","readableText":"Los repartieron por sorteo a todos, pues tanto entre los descendientes de\nEleazar como entre los de Itamar hubo funcionarios del santuario y funcionarios\nde Dios.\n\n"},{"verse":"6","text":"Sema&#237;as, el secretario, hijo del levita Natanael escribi&#243; uno por uno los nombres de los que se eleg&#237;an en presencia del rey, los jefes, el sacerdote Sadoc, los jefes de familia de los sacerdotes y de los levitas, y Ajim&#233;lec, el hijo de Abiatar. Se eleg&#237;a por turnos un nombre del grupo de Eleazar y uno del grupo de Itamar.   \n","readableText":"Semaías, el secretario, hijo del levita Natanael escribió uno por uno los\nnombres de los que se elegían en presencia del rey, los jefes, el sacerdote\nSadoc, los jefes de familia de los sacerdotes y de los levitas, y Ajimélec, el\nhijo de Abiatar. Se elegía por turnos un nombre del grupo de Eleazar y uno del\ngrupo de Itamar.\n\n"},{"verse":"7","text":"El primer turno le correspondi&#243; a Joyarib; el segundo, a Jeda&#237;as,   \n","readableText":"El primer turno le correspondió a Joyarib; el segundo, a Jedaías,\n\n"},{"verse":"8","text":"el tercero, a Jar&#237;n; el cuarto, a Seor&#237;n,   \n","readableText":"el tercero, a Jarín; el cuarto, a Seorín,\n\n"},{"verse":"9","text":"el quinto, a Malqu&#237;as; el sexto, a Mijam&#237;n;   \n","readableText":"el quinto, a Malquías; el sexto, a Mijamín;\n\n"},{"verse":"10","text":"el s&#233;ptimo, a Cos; el octavo, a Ab&#237;as;   \n","readableText":"el séptimo, a Cos; el octavo, a Abías;\n\n"},{"verse":"11","text":"el noveno, a Jes&#250;a; el d&#233;cimo, a Secan&#237;as;   \n","readableText":"el noveno, a Jesúa; el décimo, a Secanías;\n\n"},{"verse":"12","text":"el und&#233;cimo, a Eliasib; el duod&#233;cimo, a Yaqu&#237;n;   \n","readableText":"el undécimo, a Eliasib; el duodécimo, a Yaquín;\n\n"},{"verse":"13","text":"el decimotercero, a Hup&#225;; el decimocuarto, a Jesebab;   \n","readableText":"el decimotercero, a Hupá; el decimocuarto, a Jesebab;\n\n"},{"verse":"14","text":"el decimoquinto, a Bilg&#225;; el decimosexto, a Imer;   \n","readableText":"el decimoquinto, a Bilgá; el decimosexto, a Imer;\n\n"},{"verse":"15","text":"el decimos&#233;ptimo, a Hezir; el decimoctavo, a Afs&#233;s;   \n","readableText":"el decimoséptimo, a Hezir; el decimoctavo, a Afsés;\n\n"},{"verse":"16","text":"el decimonoveno, a Peta&#237;as; el vig&#233;simo, a Ezequiel;   \n","readableText":"el decimonoveno, a Petaías; el vigésimo, a Ezequiel;\n\n"},{"verse":"17","text":"el vig&#233;simo primero, a Jaqu&#237;n; el vig&#233;simo segundo, a Gamul;   \n","readableText":"el vigésimo primero, a Jaquín; el vigésimo segundo, a Gamul;\n\n"},{"verse":"18","text":"el vig&#233;simo tercero, a Dela&#237;as; y el vig&#233;simo cuarto, a Maaz&#237;as.   \n","readableText":"el vigésimo tercero, a Delaías; y el vigésimo cuarto, a Maazías.\n\n"},{"verse":"19","text":"De esa manera fue que se repartieron los turnos para el servicio en el templo del SE&#209;OR, tal como lo hab&#237;a ordenado Aar&#243;n, su antepasado, quien a su vez cumpl&#237;a lo que el SE&#209;OR Dios de Israel le hab&#237;a mandado a &#233;l.   \n","readableText":"De esa manera fue que se repartieron los turnos para el servicio en el templo\ndel SEÑOR, tal como lo había ordenado Aarón, su antepasado, quien a su vez\ncumplía lo que el SEÑOR Dios de Israel le había mandado a él.\n\n"},{"verse":"20","text":"Estos son los otros levitas: de los descendientes de Amir&#225;n, su hijo Subael; de Subael, su hijo Jehed&#237;as.   \n","readableText":"Estos son los otros levitas: de los descendientes de Amirán, su hijo Subael; de\nSubael, su hijo Jehedías.\n\n"},{"verse":"21","text":"De Rejab&#237;as, su hijo mayor Is&#237;as;   \n","readableText":"De Rejabías, su hijo mayor Isías;\n\n"},{"verse":"22","text":"de Izar, Selomot. De los descendientes de Selomot, su hijo Yajat.   \n","readableText":"de Izar, Selomot. De los descendientes de Selomot, su hijo Yajat.\n\n"},{"verse":"23","text":"De los hijos de Hebr&#243;n: Jer&#237;as, el mayor; Amar&#237;as, el segundo; Jahaziel, el tercero; y Jecam&#225;n, el cuarto.   \n","readableText":"De los hijos de Hebrón: Jerías, el mayor; Amarías, el segundo; Jahaziel, el\ntercero; y Jecamán, el cuarto.\n\n"},{"verse":"24","text":"De Uziel estaban Mica&#237;as, Samir hijo de Mica&#237;as,   \n","readableText":"De Uziel estaban Micaías, Samir hijo de Micaías,\n\n"},{"verse":"25","text":"Is&#237;as hermano de Mica&#237;as, Zacar&#237;as hijo de Is&#237;as,   \n","readableText":"Isías hermano de Micaías, Zacarías hijo de Isías,\n\n"},{"verse":"26","text":"Majl&#237; y Mus&#237; hijos de Merari, y Jaz&#237;as hijo de Mus&#237;.   \n","readableText":"Majlí y Musí hijos de Merari, y Jazías hijo de Musí.\n\n"},{"verse":"27","text":"De los descendientes de Merari por parte de su hijo Jaz&#237;as estaban Ben&#243;, Soj&#225;n, Zacur e Ibr&#237;.   \n","readableText":"De los descendientes de Merari por parte de su hijo Jazías estaban Benó, Soján,\nZacur e Ibrí.\n\n"},{"verse":"28","text":"Por parte de Majl&#237; estaba Eleazar, quien no tuvo hijos.   \n","readableText":"Por parte de Majlí estaba Eleazar, quien no tuvo hijos.\n\n"},{"verse":"29","text":"De Quis estaba su hijo Jeramel.   \n","readableText":"De Quis estaba su hijo Jeramel.\n\n"},{"verse":"30","text":"Los hijos de Mus&#237; eran Majl&#237;, Edar y Jeremot. Todos ellos eran levitas y estaban distribuidos seg&#250;n sus familias paternas. \n","readableText":"Los hijos de Musí eran Majlí, Edar y Jeremot. Todos ellos eran levitas y\nestaban distribuidos según sus familias paternas.\n\n"},{"verse":"31","text":"De igual manera que a sus parientes los descendientes de Aar&#243;n, tambi&#233;n a ellos los repartieron por sorteo en presencia del rey David, Sadoc, Ajim&#233;lec y los jefes de las familias de los sacerdotes y de los levitas. Se trataron por igual tanto a las familias de los hermanos mayores como a las de los hermanos menores.\n","readableText":"De igual manera que a sus parientes los descendientes de Aarón, también a ellos\nlos repartieron por sorteo en presencia del rey David, Sadoc, Ajimélec y los\njefes de las familias de los sacerdotes y de los levitas. Se trataron por igual\ntanto a las familias de los hermanos mayores como a las de los hermanos\nmenores.\n\n"}]}
