{"book":"1CH","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"El rey David le dijo a todo el pueblo de Israel: &#171;Mi hijo Salom&#243;n, el &#250;nico al que Dios ha elegido, es todav&#237;a muy joven e inexperto, y el trabajo que le espera es grande, porque el templo no es para los hombres sino para el SE&#209;OR Dios. \n","readableText":"El rey David le dijo a todo el pueblo de Israel: «Mi hijo Salomón, el único al\nque Dios ha elegido, es todavía muy joven e inexperto, y el trabajo que le\nespera es grande, porque el templo no es para los hombres sino para el SEÑOR\nDios.\n\n"},{"verse":"2","text":"Yo me he esforzado por dejar listo todo lo necesario para el templo de mi Dios. Consegu&#237; ya el material apropiado para cada objeto; tengo el oro, la plata, el bronce, el hierro y la madera para usar seg&#250;n corresponda. Tambi&#233;n est&#225;n listas las piedras de &#243;nice para las instalaciones, las baldosas de colores, toda clase de piedras preciosas y gran cantidad de m&#225;rmol. \n","readableText":"Yo me he esforzado por dejar listo todo lo necesario para el templo de mi Dios.\nConseguí ya el material apropiado para cada objeto; tengo el oro, la plata, el\nbronce, el hierro y la madera para usar según corresponda. También están listas\nlas piedras de ónice para las instalaciones, las baldosas de colores, toda\nclase de piedras preciosas y gran cantidad de mármol.\n\n"},{"verse":"3","text":"Adem&#225;s de todo lo que ya tengo listo para el templo, voy a entregar mi tesoro personal de oro y plata. Estoy dispuesto a entregarlo todo para el templo de mi Dios. \n","readableText":"Además de todo lo que ya tengo listo para el templo, voy a entregar mi tesoro\npersonal de oro y plata. Estoy dispuesto a entregarlo todo para el templo de mi\nDios.\n\n"},{"verse":"4","text":"Tengo 100 000 kilos  de oro de Ofir y doscientas sesenta toneladas de plata refinada para cubrir las paredes de cada sal&#243;n. \n","readableText":"Tengo 100 000 kilos de oro de Ofir y doscientas sesenta toneladas de plata\nrefinada para cubrir las paredes de cada salón.\n\n"},{"verse":"5","text":"Entrego oro para los objetos de oro y plata para los objetos de plata. Los dejo en manos de expertos artesanos. Ahora, &#191;qui&#233;n de ustedes est&#225; dispuesto hoy a dedicarse al SE&#209;OR?&#187;   \n","readableText":"Entrego oro para los objetos de oro y plata para los objetos de plata. Los dejo\nen manos de expertos artesanos. Ahora, ¿quién de ustedes está dispuesto hoy a\ndedicarse al SEÑOR?»\n\n"},{"verse":"6","text":"Entonces los jefes de familia, los jefes de las tribus de Israel, los jefes de 1000 y de 100 soldados, y los funcionarios administrativos del rey hicieron voluntariamente sus donaciones. \n","readableText":"Entonces los jefes de familia, los jefes de las tribus de Israel, los jefes de\n1000 y de 100 soldados, y los funcionarios administrativos del rey hicieron\nvoluntariamente sus donaciones.\n\n"},{"verse":"7","text":"Lo que ofrendaron al servicio de la casa de Dios fueron 165 000 kilos y 10 000 monedas  de oro, 330 000 kilos de plata, y como 600 000 kilos de bronce y 3 300 000 kilos de hierro. \n","readableText":"Lo que ofrendaron al servicio de la casa de Dios fueron 165 000 kilos y 10 000\nmonedas de oro, 330 000 kilos de plata, y como 600 000 kilos de bronce y 3 300\n000 kilos de hierro.\n\n"},{"verse":"8","text":"Todos los que ten&#237;an piedras preciosas las donaron para la tesorer&#237;a del templo del SE&#209;OR que estaba a cargo de Jehiel el guersonita. \n","readableText":"Todos los que tenían piedras preciosas las donaron para la tesorería del templo\ndel SEÑOR que estaba a cargo de Jehiel el guersonita.\n\n"},{"verse":"9","text":"Toda la gente estaba contenta de tanta generosidad porque hab&#237;an dado de todo coraz&#243;n y voluntariamente al SE&#209;OR. El rey David tambi&#233;n estaba muy contento.   \n","readableText":"Toda la gente estaba contenta de tanta generosidad porque habían dado de todo\ncorazón y voluntariamente al SEÑOR. El rey David también estaba muy contento.\n\n\n"},{"verse":"10","text":"Luego David hizo esta oraci&#243;n de alabanza al SE&#209;OR frente a todo su pueblo: &#171;&#161;Bendito seas por siempre, SE&#209;OR, Dios de Israel y padre nuestro!   \n","readableText":"Luego David hizo esta oración de alabanza al SEÑOR frente a todo su pueblo:\n«¡Bendito seas por siempre, SEÑOR, Dios de Israel y padre nuestro!\n\n"},{"verse":"11","text":"SE&#209;OR, s&#243;lo a ti te corresponden la grandeza y el poder, la gloria, el esplendor y el honor. Porque a ti te pertenece todo lo que existe en el cielo y en la tierra. T&#250;, SE&#209;OR, eres el &#250;nico soberano y tuyo es el reino.   \n","readableText":"SEÑOR, sólo a ti te corresponden la grandeza y el poder, la gloria, el\nesplendor y el honor. Porque a ti te pertenece todo lo que existe en el cielo y\nen la tierra. Tú, SEÑOR, eres el único soberano y tuyo es el reino.\n\n"},{"verse":"12","text":"La riqueza y el honor vienen de ti; t&#250; lo gobiernas todo. Tienes en tus manos el poder y la fuerza. Tambi&#233;n est&#225; en tus manos el poder de decidir a qui&#233;n hacer grande y poderoso.   \n","readableText":"La riqueza y el honor vienen de ti; tú lo gobiernas todo. Tienes en tus manos\nel poder y la fuerza. También está en tus manos el poder de decidir a quién\nhacer grande y poderoso.\n\n"},{"verse":"13","text":"Dios nuestro, ahora te damos gracias y alabamos tu santo nombre.   \n","readableText":"Dios nuestro, ahora te damos gracias y alabamos tu santo nombre.\n\n"},{"verse":"14","text":"&#187;&#191;Qui&#233;n soy yo o qui&#233;n es mi pueblo para hacerte estas ofrendas? En realidad todo viene de ti y simplemente te estamos dando de lo que hemos recibido de ti. \n","readableText":"»¿Quién soy yo o quién es mi pueblo para hacerte estas ofrendas? En realidad\ntodo viene de ti y simplemente te estamos dando de lo que hemos recibido de ti.\n\n\n"},{"verse":"15","text":"Porque ante ti no somos m&#225;s que inmigrantes; viajeros temporales igual que lo fueron nuestros antepasados. Nuestros d&#237;as en la tierra s&#243;lo son sombra sin esperanza. \n","readableText":"Porque ante ti no somos más que inmigrantes; viajeros temporales igual que lo\nfueron nuestros antepasados. Nuestros días en la tierra sólo son sombra sin\nesperanza.\n\n"},{"verse":"16","text":"SE&#209;OR, Dios nuestro, hemos reunido todas estas riquezas para construirte un templo para honrar tu nombre. Todo eso viene de ti y a ti te pertenece. \n","readableText":"SEÑOR, Dios nuestro, hemos reunido todas estas riquezas para construirte un\ntemplo para honrar tu nombre. Todo eso viene de ti y a ti te pertenece.\n\n"},{"verse":"17","text":"Yo s&#233;, Dios m&#237;o, que t&#250; examinas el coraz&#243;n de la gente y te agrada la persona &#237;ntegra y correcta. Por eso, te entrego todo esto, con generosidad y de todo coraz&#243;n. Tambi&#233;n he visto c&#243;mo toda esta gente aqu&#237; presente se siente dichosa de ofrecerte todo lo que tiene. \n","readableText":"Yo sé, Dios mío, que tú examinas el corazón de la gente y te agrada la persona\níntegra y correcta. Por eso, te entrego todo esto, con generosidad y de todo\ncorazón. También he visto cómo toda esta gente aquí presente se siente dichosa\nde ofrecerte todo lo que tiene.\n\n"},{"verse":"18","text":"SE&#209;OR, Dios de nuestros antepasados Abraham, Isaac y Jacob, te ruego que conserves siempre esta buena voluntad en el coraz&#243;n de tu pueblo; gu&#237;a su coraz&#243;n hacia ti. \n","readableText":"SEÑOR, Dios de nuestros antepasados Abraham, Isaac y Jacob, te ruego que\nconserves siempre esta buena voluntad en el corazón de tu pueblo; guía su\ncorazón hacia ti.\n\n"},{"verse":"19","text":"Dale un coraz&#243;n &#237;ntegro a mi hijo Salom&#243;n para que pueda seguir cumpliendo y poniendo en pr&#225;ctica tus mandamientos, estatutos y decretos. Haz que &#233;l pueda construir el templo para el que he hecho todos los preparativos&#187;.   \n","readableText":"Dale un corazón íntegro a mi hijo Salomón para que pueda seguir cumpliendo y\nponiendo en práctica tus mandamientos, estatutos y decretos. Haz que él pueda\nconstruir el templo para el que he hecho todos los preparativos».\n\n"},{"verse":"20","text":"Luego David les dijo a todos: &#171;Alaben al SE&#209;OR su Dios&#187;. Entonces todos alabaron al SE&#209;OR, Dios de sus antepasados, y se inclinaron ante el SE&#209;OR y ante el rey.   \n","readableText":"Luego David les dijo a todos: «Alaben al SEÑOR su Dios». Entonces todos\nalabaron al SEÑOR, Dios de sus antepasados, y se inclinaron ante el SEÑOR y\nante el rey.\n\n"},{"verse":"21","text":"Al d&#237;a siguiente sacrificaron animales al SE&#209;OR y ofrecieron al SE&#209;OR sacrificios que deben quemarse completamente. Se sacrificaron 1000 toros, 1000 carneros y 1000 corderos. Se hicieron ofrendas de vino y abundantes sacrificios por todo Israel. \n","readableText":"Al día siguiente sacrificaron animales al SEÑOR y ofrecieron al SEÑOR\nsacrificios que deben quemarse completamente. Se sacrificaron 1000 toros, 1000\ncarneros y 1000 corderos. Se hicieron ofrendas de vino y abundantes sacrificios\npor todo Israel.\n\n"},{"verse":"22","text":"Ese d&#237;a todos bebieron y comieron felices en honor al SE&#209;OR, por segunda vez proclamaron como rey  a Salom&#243;n hijo de David, lo consagraron rey ante el SE&#209;OR y nombraron sacerdote a Sadoc. \n","readableText":"Ese día todos bebieron y comieron felices en honor al SEÑOR, por segunda vez\nproclamaron como rey a Salomón hijo de David, lo consagraron rey ante el SEÑOR\ny nombraron sacerdote a Sadoc.\n\n"},{"verse":"23","text":"Entonces Salom&#243;n se sent&#243; en el trono del SE&#209;OR como rey, en reemplazo de su pap&#225; David, y tuvo mucho &#233;xito. Todo Israel lo obedeci&#243;. \n","readableText":"Entonces Salomón se sentó en el trono del SEÑOR como rey, en reemplazo de su\npapá David, y tuvo mucho éxito. Todo Israel lo obedeció.\n\n"},{"verse":"24","text":"Todos los jefes, guerreros y los dem&#225;s hijos del rey David prometieron ser leales al rey Salom&#243;n. \n","readableText":"Todos los jefes, guerreros y los demás hijos del rey David prometieron ser\nleales al rey Salomón.\n\n"},{"verse":"25","text":"El SE&#209;OR hizo engrandecer enormemente a Salom&#243;n ante todo Israel y le otorg&#243; el esplendor y la gloria que ning&#250;n otro rey tuvo antes que &#233;l en Israel.   \n","readableText":"El SEÑOR hizo engrandecer enormemente a Salomón ante todo Israel y le otorgó el\nesplendor y la gloria que ningún otro rey tuvo antes que él en Israel.\n\n"},{"verse":"26","text":"David hijo de Isa&#237; fue rey de todo Israel \n","readableText":"David hijo de Isaí fue rey de todo Israel\n\n"},{"verse":"27","text":"durante 40 a&#241;os. Gobern&#243; siete a&#241;os en Hebr&#243;n, y 33 a&#241;os en Jerusal&#233;n. \n","readableText":"durante 40 años. Gobernó siete años en Hebrón, y 33 años en Jerusalén.\n\n"},{"verse":"28","text":"David muri&#243; a una avanzada edad lleno de riqueza, honor y gloria. Su hijo Salom&#243;n rein&#243; en su lugar.   \n","readableText":"David murió a una avanzada edad lleno de riqueza, honor y gloria. Su hijo\nSalomón reinó en su lugar.\n\n"},{"verse":"29","text":"Todos los hechos que ocurrieron durante el reinado de David, desde el primero hasta el &#250;ltimo, est&#225;n registrados en las cr&#243;nicas del vidente Samuel, del profeta Nat&#225;n y del vidente Gad. \n","readableText":"Todos los hechos que ocurrieron durante el reinado de David, desde el primero\nhasta el último, están registrados en las crónicas del vidente Samuel, del\nprofeta Natán y del vidente Gad.\n\n"},{"verse":"30","text":"All&#237; hay una descripci&#243;n completa del reinado de David, de su gran poder, y de todos los sucesos que les afectaron a &#233;l, a Israel y a los pa&#237;ses vecinos.\n","readableText":"Allí hay una descripción completa del reinado de David, de su gran poder, y de\ntodos los sucesos que les afectaron a él, a Israel y a los países vecinos.\n\n"}]}
