{"book":"1CH","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Cuando David se instal&#243; en su palacio, le dijo al profeta Nat&#225;n: &#8212;Mira, ahora vivo en una buena casa hecha de cedro, mientras que el cofre del pacto del SE&#209;OR se encuentra en una carpa.   \n","readableText":"Cuando David se instaló en su palacio, le dijo al profeta Natán: —Mira, ahora\nvivo en una buena casa hecha de cedro, mientras que el cofre del pacto del\nSEÑOR se encuentra en una carpa.\n\n"},{"verse":"2","text":"Nat&#225;n le respondi&#243;: &#8212;Disponga, Su Majestad, que Dios est&#225; con usted.   \n","readableText":"Natán le respondió: —Disponga, Su Majestad, que Dios está con usted.\n\n"},{"verse":"3","text":"Pero aquella noche, la palabra del SE&#209;OR vino a Nat&#225;n, diciendo:   \n","readableText":"Pero aquella noche, la palabra del SEÑOR vino a Natán, diciendo:\n\n"},{"verse":"4","text":"&#171;Dile a mi siervo David que el SE&#209;OR dice: &#8220;No eres t&#250; quien me construir&#225; una casa para que yo viva en ella. \n","readableText":"«Dile a mi siervo David que el SEÑOR dice: “No eres tú quien me construirá una\ncasa para que yo viva en ella.\n\n"},{"verse":"5","text":"Cuando saqu&#233; al pueblo de Israel,  no viv&#237;a en una casa, sino que viajaba de carpa en carpa y de lugar en lugar. \n","readableText":"Cuando saqué al pueblo de Israel, no vivía en una casa, sino que viajaba de\ncarpa en carpa y de lugar en lugar.\n\n"},{"verse":"6","text":"He estado por todo Israel, pero &#191;acaso he pedido a alguno de los jefes que eleg&#237; para que guiara a mi pueblo que me construyera una casa de cedro?&#8221;   \n","readableText":"He estado por todo Israel, pero ¿acaso he pedido a alguno de los jefes que\nelegí para que guiara a mi pueblo que me construyera una casa de cedro?”\n\n"},{"verse":"7","text":"&#187;Tambi&#233;n dile: &#8220;Esto dice el SE&#209;OR Todopoderoso: Yo te eleg&#237; cuando pastoreabas las ovejas, te saqu&#233; de eso y te hice el l&#237;der de mi pueblo, Israel. \n","readableText":"»También dile: “Esto dice el SEÑOR Todopoderoso: Yo te elegí cuando pastoreabas\nlas ovejas, te saqué de eso y te hice el líder de mi pueblo, Israel.\n\n"},{"verse":"8","text":"He estado contigo dondequiera que has ido. He derrotado a tus enemigos y te har&#233; uno de los personajes m&#225;s famosos del mundo. \n","readableText":"He estado contigo dondequiera que has ido. He derrotado a tus enemigos y te\nharé uno de los personajes más famosos del mundo.\n\n"},{"verse":"9","text":"Tambi&#233;n eleg&#237; un lugar para mi pueblo Israel. Lo he establecido en ese lugar para que tenga un sitio propio y all&#237; nadie lo moleste ni la gente mala lo oprima como sucedi&#243; antes, \n","readableText":"También elegí un lugar para mi pueblo Israel. Lo he establecido en ese lugar\npara que tenga un sitio propio y allí nadie lo moleste ni la gente mala lo\noprima como sucedió antes,\n\n"},{"verse":"10","text":"cuando envi&#233; jefes para que dirigieran al pueblo de Israel. Yo someter&#233; a todos tus enemigos y quiero que sepas que yo, el SE&#209;OR, te dar&#233; descendencia.   \n","readableText":"cuando envié jefes para que dirigieran al pueblo de Israel. Yo someteré a todos\ntus enemigos y quiero que sepas que yo, el SEÑOR, te daré descendencia.\n\n"},{"verse":"11","text":"Cuando llegues al final de tu vida, te ir&#225;s a donde est&#225;n tus antepasados, pero entonces har&#233; rey a uno de tus hijos y proteger&#233; su reino. \n","readableText":"Cuando llegues al final de tu vida, te irás a donde están tus antepasados, pero\nentonces haré rey a uno de tus hijos y protegeré su reino.\n\n"},{"verse":"12","text":"&#201;l me construir&#225; una casa para mi nombre, y yo fortalecer&#233; su reino por siempre. \n","readableText":"Él me construirá una casa para mi nombre, y yo fortaleceré su reino por\nsiempre.\n\n"},{"verse":"13","text":"Yo ser&#233; su padre y &#233;l ser&#225; mi hijo. No le quitar&#233; mi fiel amor, como se lo quit&#233; al que gobern&#243; antes que t&#250;. \n","readableText":"Yo seré su padre y él será mi hijo. No le quitaré mi fiel amor, como se lo\nquité al que gobernó antes que tú.\n\n"},{"verse":"14","text":"Le encargar&#233; para siempre mi casa y mi reino, y su trono durar&#225; para siempre&#8221;&#187;.   \n","readableText":"Le encargaré para siempre mi casa y mi reino, y su trono durará para siempre”».\n\n\n"},{"verse":"15","text":"Nat&#225;n le inform&#243; a David sobre esa visi&#243;n y todo lo que Dios hab&#237;a dicho.   \n","readableText":"Natán le informó a David sobre esa visión y todo lo que Dios había dicho.\n\n"},{"verse":"16","text":"Entonces el rey David fue y se sent&#243; en la presencia del SE&#209;OR  y le dijo: &#171;SE&#209;OR Dios, &#191;por qu&#233; soy tan importante para ti? &#191;Por qu&#233; es importante mi familia? &#191;Por qu&#233; me has hecho tan importante? \n","readableText":"Entonces el rey David fue y se sentó en la presencia del SEÑOR y le dijo:\n«SEÑOR Dios, ¿por qué soy tan importante para ti? ¿Por qué es importante mi\nfamilia? ¿Por qué me has hecho tan importante?\n\n"},{"verse":"17","text":"Dios m&#237;o, he recibido tanto y aun as&#237; te ha parecido poco, pues me has hecho a m&#237;, siervo tuyo, grandes promesas sobre el futuro de mi dinast&#237;a. SE&#209;OR mi Dios, me has permitido ver m&#225;s del futuro de lo que un ser humano puede entender.   \n","readableText":"Dios mío, he recibido tanto y aun así te ha parecido poco, pues me has hecho a\nmí, siervo tuyo, grandes promesas sobre el futuro de mi dinastía. SEÑOR mi\nDios, me has permitido ver más del futuro de lo que un ser humano puede\nentender.\n\n"},{"verse":"18","text":"&#191;Qu&#233; m&#225;s puedo decirte sobre el honor que has hecho con tu siervo, si t&#250; bien lo conoces? \n","readableText":"¿Qué más puedo decirte sobre el honor que has hecho con tu siervo, si tú bien\nlo conoces?\n\n"},{"verse":"19","text":"SE&#209;OR, toda esta grandeza es obra tuya, porque as&#237; lo quisiste y por causa de tu siervo, para dar a conocer todas estas grandezas.   \n","readableText":"SEÑOR, toda esta grandeza es obra tuya, porque así lo quisiste y por causa de\ntu siervo, para dar a conocer todas estas grandezas.\n\n"},{"verse":"20","text":"&#187;Todo lo que hemos escuchado con nuestros propios o&#237;dos nos lleva a una sola conclusi&#243;n: SE&#209;OR, t&#250; eres el &#250;nico Dios y no existe nadie como t&#250;. \n","readableText":"»Todo lo que hemos escuchado con nuestros propios oídos nos lleva a una sola\nconclusión: SEÑOR, tú eres el único Dios y no existe nadie como tú.\n\n"},{"verse":"21","text":"&#191;Qu&#233; otra naci&#243;n en la tierra es como tu pueblo Israel? T&#250; lo salvaste para hacerlo tu pueblo e hiciste que tu nombre se conociera al hacer prodigios y maravillas por tu pueblo. T&#250; expulsaste a las naciones delante de tu pueblo, a quien rescataste de Egipto. \n","readableText":"¿Qué otra nación en la tierra es como tu pueblo Israel? Tú lo salvaste para\nhacerlo tu pueblo e hiciste que tu nombre se conociera al hacer prodigios y\nmaravillas por tu pueblo. Tú expulsaste a las naciones delante de tu pueblo, a\nquien rescataste de Egipto.\n\n"},{"verse":"22","text":"SE&#209;OR, t&#250; mismo te convertiste en Dios de Israel y lo hiciste tu pueblo. Israel es tu pueblo por siempre, y t&#250; eres su Dios.   \n","readableText":"SEÑOR, tú mismo te convertiste en Dios de Israel y lo hiciste tu pueblo. Israel\nes tu pueblo por siempre, y tú eres su Dios.\n\n"},{"verse":"23","text":"&#187;Ahora, SE&#209;OR, confirma para siempre tu promesa con respecto a m&#237;, tu siervo, y a mi dinast&#237;a. Haz conforme a todo lo que has dicho. \n","readableText":"»Ahora, SEÑOR, confirma para siempre tu promesa con respecto a mí, tu siervo, y\na mi dinastía. Haz conforme a todo lo que has dicho.\n\n"},{"verse":"24","text":"Entonces tu nombre recibir&#225; honor por siempre, y el pueblo dir&#225;: &#8220;El SE&#209;OR Dios Todopoderoso es rey de Israel. Que la dinast&#237;a de tu siervo David siga fuerte a tu servicio&#8221;.   \n","readableText":"Entonces tu nombre recibirá honor por siempre, y el pueblo dirá: “El SEÑOR Dios\nTodopoderoso es rey de Israel. Que la dinastía de tu siervo David siga fuerte a\ntu servicio”.\n\n"},{"verse":"25","text":"&#187;T&#250;, Dios m&#237;o, has revelado a tu siervo que establecer&#225;s mi dinast&#237;a, por eso yo, tu siervo, me he atrevido a orar ante ti. \n","readableText":"»Tú, Dios mío, has revelado a tu siervo que establecerás mi dinastía, por eso\nyo, tu siervo, me he atrevido a orar ante ti.\n\n"},{"verse":"26","text":"SE&#209;OR, t&#250; eres Dios y le has prometido todo este bien a tu siervo. \n","readableText":"SEÑOR, tú eres Dios y le has prometido todo este bien a tu siervo.\n\n"},{"verse":"27","text":"As&#237; que has querido bendecir a mi dinast&#237;a para que siga por siempre a tu servicio. T&#250;, SE&#209;OR, has bendecido mi dinast&#237;a y ser&#225; bendita para siempre&#187;.\n","readableText":"Así que has querido bendecir a mi dinastía para que siga por siempre a tu\nservicio. Tú, SEÑOR, has bendecido mi dinastía y será bendita para siempre».\n\n"}]}
