{"book":"1CH","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"David y los jefes del ej&#233;rcito separaron para el servicio a los hijos de Asaf, de Hem&#225;n y de Jedut&#250;n. Ellos profetizaban acompa&#241;&#225;ndose de arpas, liras y platillos. Esta es la lista de los encargados de este trabajo conforme a su servicio:   \n","readableText":"David y los jefes del ejército separaron para el servicio a los hijos de Asaf,\nde Hemán y de Jedutún. Ellos profetizaban acompañándose de arpas, liras y\nplatillos. Esta es la lista de los encargados de este trabajo conforme a su\nservicio:\n\n"},{"verse":"2","text":"De los hijos de Asaf estaban Zacur, Jos&#233;, Netan&#237;as y Asarela. Los dirig&#237;a Asaf, quien profetizaba bajo las &#243;rdenes del rey.   \n","readableText":"De los hijos de Asaf estaban Zacur, José, Netanías y Asarela. Los dirigía Asaf,\nquien profetizaba bajo las órdenes del rey.\n\n"},{"verse":"3","text":"De los hijos de Jedut&#250;n estaban seis: Guedal&#237;as, Zeri, Isa&#237;as, Sim&#237;, Jasab&#237;as y Matat&#237;as. Los dirig&#237;a Jedut&#250;n, quien al son del arpa profetizaba para dar gracias y alabar al SE&#209;OR.   \n","readableText":"De los hijos de Jedutún estaban seis: Guedalías, Zeri, Isaías, Simí, Jasabías y\nMatatías. Los dirigía Jedutún, quien al son del arpa profetizaba para dar\ngracias y alabar al SEÑOR.\n\n"},{"verse":"4","text":"De los hijos de Hem&#225;n estaban Buqu&#237;as, Matat&#237;as, Uziel, Sebuel, Jeremot, Janan&#237;as, Janan&#237;, Eliat&#225;, Guidalti, Romanti Ezer, Josbecasa, Malot&#237;, Hotir y Mahaziot. \n","readableText":"De los hijos de Hemán estaban Buquías, Matatías, Uziel, Sebuel, Jeremot,\nJananías, Jananí, Eliatá, Guidalti, Romanti Ezer, Josbecasa, Malotí, Hotir y\nMahaziot.\n\n"},{"verse":"5","text":"Todos ellos eran hijos de Hem&#225;n, vidente del rey. Dios le hab&#237;a prometido a Hem&#225;n que lo convertir&#237;a en un hombre muy poderoso. Hem&#225;n tuvo en total catorce hijos y tres hijas.   \n","readableText":"Todos ellos eran hijos de Hemán, vidente del rey. Dios le había prometido a\nHemán que lo convertiría en un hombre muy poderoso. Hemán tuvo en total catorce\nhijos y tres hijas.\n\n"},{"verse":"6","text":"Su pap&#225; los dirig&#237;a a todos cuando cantaban en el templo del SE&#209;OR, con acompa&#241;amiento de platillos, arpas y liras en los servicios de la casa de Dios. Asaf, Hem&#225;n y Jedut&#250;n estaban bajo la direcci&#243;n del rey. \n","readableText":"Su papá los dirigía a todos cuando cantaban en el templo del SEÑOR, con\nacompañamiento de platillos, arpas y liras en los servicios de la casa de Dios.\nAsaf, Hemán y Jedutún estaban bajo la dirección del rey.\n\n"},{"verse":"7","text":"En total ellos eran 288 m&#250;sicos expertos, incluyendo a sus otros parientes que eran cantantes capacitados para alabar al SE&#209;OR. \n","readableText":"En total ellos eran 288 músicos expertos, incluyendo a sus otros parientes que\neran cantantes capacitados para alabar al SEÑOR.\n\n"},{"verse":"8","text":"Se sortearon entre ellos los turnos del servicio, sin distinciones entre mayores y menores ni entre maestros y disc&#237;pulos.   \n","readableText":"Se sortearon entre ellos los turnos del servicio, sin distinciones entre\nmayores y menores ni entre maestros y discípulos.\n\n"},{"verse":"9","text":"El primer turno le correspondi&#243; a Jos&#233; el asafita; el segundo a Guedal&#237;as y a sus doce parientes;   \n","readableText":"El primer turno le correspondió a José el asafita; el segundo a Guedalías y a\nsus doce parientes;\n\n"},{"verse":"10","text":"el tercero, a Zacur con sus hijos y parientes, doce en total;   \n","readableText":"el tercero, a Zacur con sus hijos y parientes, doce en total;\n\n"},{"verse":"11","text":"el cuarto, a Izri con sus hijos y parientes, doce en total;   \n","readableText":"el cuarto, a Izri con sus hijos y parientes, doce en total;\n\n"},{"verse":"12","text":"el quinto, a Netan&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el quinto, a Netanías con sus hijos y parientes, doce en total;\n\n"},{"verse":"13","text":"el sexto, a Buqu&#237;as, con sus hijos y parientes, doce en total;   \n","readableText":"el sexto, a Buquías, con sus hijos y parientes, doce en total;\n\n"},{"verse":"14","text":"el s&#233;ptimo, a Jesarela con sus hijos y parientes, doce en total;   \n","readableText":"el séptimo, a Jesarela con sus hijos y parientes, doce en total;\n\n"},{"verse":"15","text":"el octavo, a Isa&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el octavo, a Isaías con sus hijos y parientes, doce en total;\n\n"},{"verse":"16","text":"el noveno, a Matan&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el noveno, a Matanías con sus hijos y parientes, doce en total;\n\n"},{"verse":"17","text":"el d&#233;cimo, a Sim&#237; con sus hijos y parientes, doce en total;   \n","readableText":"el décimo, a Simí con sus hijos y parientes, doce en total;\n\n"},{"verse":"18","text":"el und&#233;cimo, a Azarel con sus hijos y parientes, doce en total;   \n","readableText":"el undécimo, a Azarel con sus hijos y parientes, doce en total;\n\n"},{"verse":"19","text":"el duod&#233;cimo, a Jasab&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el duodécimo, a Jasabías con sus hijos y parientes, doce en total;\n\n"},{"verse":"20","text":"el decimotercero, a Subael con sus hijos y parientes, doce en total;   \n","readableText":"el decimotercero, a Subael con sus hijos y parientes, doce en total;\n\n"},{"verse":"21","text":"el decimocuarto, a Matat&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el decimocuarto, a Matatías con sus hijos y parientes, doce en total;\n\n"},{"verse":"22","text":"el decimoquinto, a Jeremot con sus hijos y parientes, doce en total;   \n","readableText":"el decimoquinto, a Jeremot con sus hijos y parientes, doce en total;\n\n"},{"verse":"23","text":"el decimosexto, a Janan&#237;as con sus hijos y parientes, doce en total;   \n","readableText":"el decimosexto, a Jananías con sus hijos y parientes, doce en total;\n\n"},{"verse":"24","text":"el decimos&#233;ptimo, a Josbecasa con sus hijos y parientes, doce en total;   \n","readableText":"el decimoséptimo, a Josbecasa con sus hijos y parientes, doce en total;\n\n"},{"verse":"25","text":"el decimoctavo, a Janan&#237; con sus hijos y parientes, doce en total;   \n","readableText":"el decimoctavo, a Jananí con sus hijos y parientes, doce en total;\n\n"},{"verse":"26","text":"el decimonoveno, a Malot&#237; con sus hijos y parientes, doce en total;   \n","readableText":"el decimonoveno, a Malotí con sus hijos y parientes, doce en total;\n\n"},{"verse":"27","text":"el vig&#233;simo, a Eliat&#225; con sus hijos y parientes, doce en total;   \n","readableText":"el vigésimo, a Eliatá con sus hijos y parientes, doce en total;\n\n"},{"verse":"28","text":"el vig&#233;simo primero, a Hotir con sus hijos y parientes, doce en total;   \n","readableText":"el vigésimo primero, a Hotir con sus hijos y parientes, doce en total;\n\n"},{"verse":"29","text":"el vig&#233;simo segundo, a Guidalti con sus hijos y parientes, doce en total;   \n","readableText":"el vigésimo segundo, a Guidalti con sus hijos y parientes, doce en total;\n\n"},{"verse":"30","text":"el vig&#233;simo tercero, a Mahaziot con sus hijos y parientes, doce en total;   \n","readableText":"el vigésimo tercero, a Mahaziot con sus hijos y parientes, doce en total;\n\n"},{"verse":"31","text":"el vig&#233;simo cuarto, a Romanti Ezer con sus hijos y parientes, doce en total.\n","readableText":"el vigésimo cuarto, a Romanti Ezer con sus hijos y parientes, doce en total.\n\n"}]}
