{"book":"1CH","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"David se reuni&#243; con todos los comandantes, tanto con los de 1000 como con los de 100 hombres. \n","readableText":"David se reunió con todos los comandantes, tanto con los de 1000 como con los\nde 100 hombres.\n\n"},{"verse":"2","text":"Luego dirigi&#243; estas palabras a todo el pueblo de Israel: &#171;Si ustedes est&#225;n de acuerdo y es la voluntad del SE&#209;OR nuestro Dios, enviemos mensajeros a todo lo largo y ancho del territorio de Israel. As&#237; podremos comunicarnos con nuestros hermanos, con los sacerdotes y con los levitas en sus regiones de pastoreo para que vengan a acompa&#241;arnos. \n","readableText":"Luego dirigió estas palabras a todo el pueblo de Israel: «Si ustedes están de\nacuerdo y es la voluntad del SEÑOR nuestro Dios, enviemos mensajeros a todo lo\nlargo y ancho del territorio de Israel. Así podremos comunicarnos con nuestros\nhermanos, con los sacerdotes y con los levitas en sus regiones de pastoreo para\nque vengan a acompañarnos.\n\n"},{"verse":"3","text":"Y adem&#225;s traigamos de nuevo el cofre de nuestro Dios, ya que desde tiempos de Sa&#250;l no hemos buscado a Dios para que nos gu&#237;e&#187;. \n","readableText":"Y además traigamos de nuevo el cofre de nuestro Dios, ya que desde tiempos de\nSaúl no hemos buscado a Dios para que nos guíe».\n\n"},{"verse":"4","text":"La idea le agrad&#243; a cada uno de los presentes y todos estuvieron de acuerdo.   \n","readableText":"La idea le agradó a cada uno de los presentes y todos estuvieron de acuerdo.\n\n"},{"verse":"5","text":"Los israelitas viv&#237;an en varios pueblos, desde el arroyo Sijor en Egipto hasta Leb&#243; Jamat. David logr&#243; que todos se reunieran para traer el cofre de Dios desde Quiriat Year&#237;n, \n","readableText":"Los israelitas vivían en varios pueblos, desde el arroyo Sijor en Egipto hasta\nLebó Jamat. David logró que todos se reunieran para traer el cofre de Dios\ndesde Quiriat Yearín,\n\n"},{"verse":"6","text":"y parti&#243; con todos ellos a Bal&#225; de Jud&#225;, o sea a Quiriat Year&#237;n, para llevar all&#225; el cofre de Dios, sobre el cual se invoca el nombre del SE&#209;OR, que reina sobre los querubines. \n","readableText":"y partió con todos ellos a Balá de Judá, o sea a Quiriat Yearín, para llevar\nallá el cofre de Dios, sobre el cual se invoca el nombre del SEÑOR, que reina\nsobre los querubines.\n\n"},{"verse":"7","text":"Cargaron el cofre desde la casa de Abinadab en una carreta nueva guiada por Uza y Aj&#237;o. \n","readableText":"Cargaron el cofre desde la casa de Abinadab en una carreta nueva guiada por Uza\ny Ajío.\n\n"},{"verse":"8","text":"David y todo el pueblo de Israel celebraban ante Dios con mucho entusiasmo. Bailaban y cantaban al son de liras, arpas, tambores, platillos y trompetas.   \n","readableText":"David y todo el pueblo de Israel celebraban ante Dios con mucho entusiasmo.\nBailaban y cantaban al son de liras, arpas, tambores, platillos y trompetas.\n\n"},{"verse":"9","text":"Cuando llegaron al lugar donde se trilla el trigo, propiedad de Quid&#243;n, los bueyes tropezaron, haciendo caer el cofre, pero Uza alcanz&#243; a sostenerlo antes de que se cayera. \n","readableText":"Cuando llegaron al lugar donde se trilla el trigo, propiedad de Quidón, los\nbueyes tropezaron, haciendo caer el cofre, pero Uza alcanzó a sostenerlo antes\nde que se cayera.\n\n"},{"verse":"10","text":"Sin embargo, la ira del SE&#209;OR se volvi&#243; contra Uza y lo mat&#243; por haber tocado el cofre. Uza muri&#243; all&#237; mismo delante de Dios. \n","readableText":"Sin embargo, la ira del SEÑOR se volvió contra Uza y lo mató por haber tocado\nel cofre. Uza murió allí mismo delante de Dios.\n\n"},{"verse":"11","text":"David se enoj&#243; porque el SE&#209;OR hab&#237;a matado a Uza, as&#237; que llam&#243; a aquel lugar &#171;Peres Uza &#187;, y hasta el d&#237;a de hoy ese es su nombre. \n","readableText":"David se enojó porque el SEÑOR había matado a Uza, así que llamó a aquel lugar\n«Peres Uza », y hasta el día de hoy ese es su nombre.\n\n"},{"verse":"12","text":"Ese d&#237;a David sinti&#243; miedo de Dios y pens&#243;: &#171;Es mejor que no me lleve el cofre de Dios&#187;. \n","readableText":"Ese día David sintió miedo de Dios y pensó: «Es mejor que no me lleve el cofre\nde Dios».\n\n"},{"verse":"13","text":"As&#237; que no llev&#243; el cofre a la Ciudad de David, sino que lo llev&#243; a la casa de Obed Edom de Gat . \n","readableText":"Así que no llevó el cofre a la Ciudad de David, sino que lo llevó a la casa de\nObed Edom de Gat .\n\n"},{"verse":"14","text":"All&#237; permaneci&#243; el cofre durante tres meses, y el SE&#209;OR bendijo a Obed Edom, a toda su familia y a todo lo que ten&#237;a.\n","readableText":"Allí permaneció el cofre durante tres meses, y el SEÑOR bendijo a Obed Edom, a\ntoda su familia y a todo lo que tenía.\n\n"}]}
