{"book":"1CH","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Esta es la lista de los israelitas que eran jefes de familia, comandantes de 1000 y de 100 hombres y oficiales que estaban al servicio del rey en los asuntos relacionados con las divisiones militares. Cada divisi&#243;n ten&#237;a 24 000 hombres y prestaban servicio al rey en turnos mensuales durante todo el a&#241;o:   \n","readableText":"Esta es la lista de los israelitas que eran jefes de familia, comandantes de\n1000 y de 100 hombres y oficiales que estaban al servicio del rey en los\nasuntos relacionados con las divisiones militares. Cada división tenía 24 000\nhombres y prestaban servicio al rey en turnos mensuales durante todo el año:\n\n"},{"verse":"2","text":"Yasobe&#225;n hijo de Zabdiel estaba encargado de la primera divisi&#243;n de 24 000 hombres durante el primer mes. \n","readableText":"Yasobeán hijo de Zabdiel estaba encargado de la primera división de 24 000\nhombres durante el primer mes.\n\n"},{"verse":"3","text":"&#201;l era descendiente de Fares y era comandante en jefe de todos los oficiales del ej&#233;rcito que hac&#237;an su turno el primer mes.   \n","readableText":"Él era descendiente de Fares y era comandante en jefe de todos los oficiales\ndel ejército que hacían su turno el primer mes.\n\n"},{"verse":"4","text":"Doday descendiente de Ajoj era el encargado de la divisi&#243;n de 24 000 hombres que prestaba servicio durante el segundo mes. Miclot era el comandante en jefe de esta divisi&#243;n.   \n","readableText":"Doday descendiente de Ajoj era el encargado de la división de 24 000 hombres\nque prestaba servicio durante el segundo mes. Miclot era el comandante en jefe\nde esta división.\n\n"},{"verse":"5","text":"Bena&#237;as, hijo del sumo sacerdote Joyad&#225;, era el jefe de la tercera divisi&#243;n de 24 000 hombres que hac&#237;a su turno el tercer mes. \n","readableText":"Benaías, hijo del sumo sacerdote Joyadá, era el jefe de la tercera división de\n24 000 hombres que hacía su turno el tercer mes.\n\n"},{"verse":"6","text":"Bena&#237;as era uno de los guerreros y jefe del grupo de los 30; su hijo Amisabad mandaba esta divisi&#243;n.   \n","readableText":"Benaías era uno de los guerreros y jefe del grupo de los 30; su hijo Amisabad\nmandaba esta división.\n\n"},{"verse":"7","text":"Asael hermano de Joab era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el cuarto mes. Lo sucedi&#243; su hijo Zebad&#237;as.   \n","readableText":"Asael hermano de Joab era el comandante de la división de 24 000 hombres que\nhacía su turno el cuarto mes. Lo sucedió su hijo Zebadías.\n\n"},{"verse":"8","text":"Samut descendiente de Izra era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el quinto mes.   \n","readableText":"Samut descendiente de Izra era el comandante de la división de 24 000 hombres\nque hacía su turno el quinto mes.\n\n"},{"verse":"9","text":"Ir&#225; hijo de Iqu&#233;s el teco&#237;ta era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el sexto mes.   \n","readableText":"Irá hijo de Iqués el tecoíta era el comandante de la división de 24 000 hombres\nque hacía su turno el sexto mes.\n\n"},{"verse":"10","text":"Heles el pelonita, descendiente de Efra&#237;n, era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el s&#233;ptimo mes.   \n","readableText":"Heles el pelonita, descendiente de Efraín, era el comandante de la división de\n24 000 hombres que hacía su turno el séptimo mes.\n\n"},{"verse":"11","text":"Sibecay de Jus&#225;, descendiente de Zera, era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el octavo mes.   \n","readableText":"Sibecay de Jusá, descendiente de Zera, era el comandante de la división de 24\n000 hombres que hacía su turno el octavo mes.\n\n"},{"verse":"12","text":"Abiezer el de Anatot, descendiente de Benjam&#237;n, era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el noveno mes.   \n","readableText":"Abiezer el de Anatot, descendiente de Benjamín, era el comandante de la\ndivisión de 24 000 hombres que hacía su turno el noveno mes.\n\n"},{"verse":"13","text":"Maray de Netofa, descendiente de Zera era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el d&#233;cimo mes.   \n","readableText":"Maray de Netofa, descendiente de Zera era el comandante de la división de 24\n000 hombres que hacía su turno el décimo mes.\n\n"},{"verse":"14","text":"Bena&#237;as de Pirat&#243;n, descendiente de Efra&#237;n, era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el und&#233;cimo mes.   \n","readableText":"Benaías de Piratón, descendiente de Efraín, era el comandante de la división de\n24 000 hombres que hacía su turno el undécimo mes.\n\n"},{"verse":"15","text":"Jelday de Netofa, descendiente de Otoniel, era el comandante de la divisi&#243;n de 24 000 hombres que hac&#237;a su turno el duod&#233;cimo mes.   \n","readableText":"Jelday de Netofa, descendiente de Otoniel, era el comandante de la división de\n24 000 hombres que hacía su turno el duodécimo mes.\n\n"},{"verse":"16","text":"Esta es la lista de los jefes de las tribus de Israel: Eliezer hijo de Zicr&#237; era el jefe de la tribu de Rub&#233;n; Sefat&#237;as hijo de Mac&#225;, de la de Sime&#243;n;   \n","readableText":"Esta es la lista de los jefes de las tribus de Israel: Eliezer hijo de Zicrí\nera el jefe de la tribu de Rubén; Sefatías hijo de Macá, de la de Simeón;\n\n"},{"verse":"17","text":"Jasab&#237;as hijo de Quemuel, de la de Lev&#237;; Sadoc, de la de Aar&#243;n;   \n","readableText":"Jasabías hijo de Quemuel, de la de Leví; Sadoc, de la de Aarón;\n\n"},{"verse":"18","text":"Eli&#250; hermano de David, de la de Jud&#225;; Omr&#237; hijo de Micael, de la de Isacar;   \n","readableText":"Eliú hermano de David, de la de Judá; Omrí hijo de Micael, de la de Isacar;\n\n"},{"verse":"19","text":"Isma&#237;as hijo de Abd&#237;as, de la de Zabul&#243;n; Jerimot hijo de Azriel, de la de Neftal&#237;;   \n","readableText":"Ismaías hijo de Abdías, de la de Zabulón; Jerimot hijo de Azriel, de la de\nNeftalí;\n\n"},{"verse":"20","text":"Oseas hijo de Azaz&#237;as, de la de Efra&#237;n; Joel hijo de Peda&#237;as, de la media tribu de Manas&#233;s;   \n","readableText":"Oseas hijo de Azazías, de la de Efraín; Joel hijo de Pedaías, de la media tribu\nde Manasés;\n\n"},{"verse":"21","text":"Id&#243; hijo de Zacar&#237;as, de la otra media tribu de Manas&#233;s en Galaad; Jasiel, hijo de Abner, de la de Benjam&#237;n.   \n","readableText":"Idó hijo de Zacarías, de la otra media tribu de Manasés en Galaad; Jasiel, hijo\nde Abner, de la de Benjamín.\n\n"},{"verse":"22","text":"Azarel hijo de Jero&#225;n, de la de Dan. Todos ellos eran los jefes de las tribus de Israel.   \n","readableText":"Azarel hijo de Jeroán, de la de Dan. Todos ellos eran los jefes de las tribus\nde Israel.\n\n"},{"verse":"23","text":"David no cens&#243; a los menores de 20 a&#241;os porque el SE&#209;OR hab&#237;a prometido que el pueblo de Israel ser&#237;a tan numeroso como las estrellas del cielo. \n","readableText":"David no censó a los menores de 20 años porque el SEÑOR había prometido que el\npueblo de Israel sería tan numeroso como las estrellas del cielo.\n\n"},{"verse":"24","text":"Joab hijo de Sarvia hab&#237;a empezado el censo pero no pudo terminarlo porque Israel recibi&#243; un castigo de Dios a causa de este censo y por eso ese dato no aparece en  Las cr&#243;nicas del rey David .   \n","readableText":"Joab hijo de Sarvia había empezado el censo pero no pudo terminarlo porque\nIsrael recibió un castigo de Dios a causa de este censo y por eso ese dato no\naparece en Las crónicas del rey David .\n\n"},{"verse":"25","text":"Azm&#225;vet hijo de Adiel era el tesorero del rey. Jonat&#225;n hijo de Uz&#237;as estaba a cargo de los dep&#243;sitos del campo, de los pueblos, de las ciudades y de las fortalezas.   \n","readableText":"Azmávet hijo de Adiel era el tesorero del rey. Jonatán hijo de Uzías estaba a\ncargo de los depósitos del campo, de los pueblos, de las ciudades y de las\nfortalezas.\n\n"},{"verse":"26","text":"Ezr&#237; hijo de Quelub estaba encargado de los campesinos que cultivaban la tierra.   \n","readableText":"Ezrí hijo de Quelub estaba encargado de los campesinos que cultivaban la\ntierra.\n\n"},{"verse":"27","text":"Sim&#237;, de la familia de Ramat, estaba encargado de los vi&#241;edos. Zabd&#237;, de la familia de Sef&#225;n, estaba a cargo del almacenaje del vino en las bodegas.   \n","readableText":"Simí, de la familia de Ramat, estaba encargado de los viñedos. Zabdí, de la\nfamilia de Sefán, estaba a cargo del almacenaje del vino en las bodegas.\n\n"},{"verse":"28","text":"Baal Jan&#225;n, de la familia de Gu&#233;der, estaba a cargo de los olivos y de los bosques de higueras silvestres de la regi&#243;n de la Sefel&#225;. Jo&#225;s estaba encargado de la producci&#243;n de aceite de oliva.   \n","readableText":"Baal Janán, de la familia de Guéder, estaba a cargo de los olivos y de los\nbosques de higueras silvestres de la región de la Sefelá. Joás estaba encargado\nde la producción de aceite de oliva.\n\n"},{"verse":"29","text":"Sitray de Sar&#243;n estaba encargado del ganado que pastaba en Sar&#243;n, y Safat hijo de Adlay era el encargado del ganado que pastaba en los valles.   \n","readableText":"Sitray de Sarón estaba encargado del ganado que pastaba en Sarón, y Safat hijo\nde Adlay era el encargado del ganado que pastaba en los valles.\n\n"},{"verse":"30","text":"Obil el ismaelita estaba a cargo de los camellos. Jehed&#237;as el de Meronot estaba a cargo de las burras.   \n","readableText":"Obil el ismaelita estaba a cargo de los camellos. Jehedías el de Meronot estaba\na cargo de las burras.\n\n"},{"verse":"31","text":"Jaziz el agareno estaba encargado de los reba&#241;os de ovejas. Todos ellos eran los administradores de los bienes del rey David.   \n","readableText":"Jaziz el agareno estaba encargado de los rebaños de ovejas. Todos ellos eran\nlos administradores de los bienes del rey David.\n\n"},{"verse":"32","text":"Jonat&#225;n, t&#237;o de David, trabajaba como uno de los principales asesores del rey. Jonat&#225;n era un hombre muy inteligente, sabio y con mucha educaci&#243;n y conocimiento. Jehiel hijo de Jacmon&#237; era responsable del cuidado de los hijos del rey.   \n","readableText":"Jonatán, tío de David, trabajaba como uno de los principales asesores del rey.\nJonatán era un hombre muy inteligente, sabio y con mucha educación y\nconocimiento. Jehiel hijo de Jacmoní era responsable del cuidado de los hijos\ndel rey.\n\n"},{"verse":"33","text":"Ajitofel era otro asesor del rey. Husay el arquita era hombre de confianza del rey. \n","readableText":"Ajitofel era otro asesor del rey. Husay el arquita era hombre de confianza del\nrey.\n\n"},{"verse":"34","text":"Despu&#233;s de Ajitofel segu&#237;an en rango Abiatar y Joyad&#225; hijo de Bena&#237;as. Joab era el comandante en jefe del ej&#233;rcito del rey.\n","readableText":"Después de Ajitofel seguían en rango Abiatar y Joyadá hijo de Benaías. Joab era\nel comandante en jefe del ejército del rey.\n\n"}]}
