{"book":"1CH","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"David se reuni&#243; en Jerusal&#233;n con todas las autoridades de Israel, o sea, con todos los jefes de las tribus, los comandantes de las divisiones que serv&#237;an al rey, los jefes de mil y cien soldados, los administradores de las propiedades, del ganado y de los hijos del rey, los funcionarios de palacio, los militares y la gente importante.   \n","readableText":"David se reunió en Jerusalén con todas las autoridades de Israel, o sea, con\ntodos los jefes de las tribus, los comandantes de las divisiones que servían al\nrey, los jefes de mil y cien soldados, los administradores de las propiedades,\ndel ganado y de los hijos del rey, los funcionarios de palacio, los militares y\nla gente importante.\n\n"},{"verse":"2","text":"El rey David se puso de pie y dijo: &#171;Escuchen, todos ustedes, hermanos y pueblo m&#237;o: Yo ten&#237;a la intenci&#243;n y el deseo de construir una casa para el cofre del pacto del SE&#209;OR. Un lugar que fuera como el trono de Dios. As&#237; que hice todos los preparativos para su construcci&#243;n, \n","readableText":"El rey David se puso de pie y dijo: «Escuchen, todos ustedes, hermanos y pueblo\nmío: Yo tenía la intención y el deseo de construir una casa para el cofre del\npacto del SEÑOR. Un lugar que fuera como el trono de Dios. Así que hice todos\nlos preparativos para su construcción,\n\n"},{"verse":"3","text":"pero Dios me dijo: &#8220;T&#250; no puedes construir una casa para alabar mi nombre porque has participado en muchas guerras y has matado a mucha gente&#8221;. \n","readableText":"pero Dios me dijo: “Tú no puedes construir una casa para alabar mi nombre\nporque has participado en muchas guerras y has matado a mucha gente”.\n\n"},{"verse":"4","text":"Sin embargo, el SE&#209;OR, Dios de Israel, me escogi&#243; entre mi familia para ser rey de Israel por siempre. &#201;l eligi&#243; a la tribu de Jud&#225; como tribu gobernante; de esa tribu eligi&#243; a mi familia; y de entre mis hermanos me eligi&#243; a m&#237; para ser rey de Israel. \n","readableText":"Sin embargo, el SEÑOR, Dios de Israel, me escogió entre mi familia para ser rey\nde Israel por siempre. Él eligió a la tribu de Judá como tribu gobernante; de\nesa tribu eligió a mi familia; y de entre mis hermanos me eligió a mí para ser\nrey de Israel.\n\n"},{"verse":"5","text":"El SE&#209;OR me ha dado muchos hijos, pero de entre todos ellos ha elegido a Salom&#243;n para que ocupe el trono del SE&#209;OR en el reino de Israel. \n","readableText":"El SEÑOR me ha dado muchos hijos, pero de entre todos ellos ha elegido a\nSalomón para que ocupe el trono del SEÑOR en el reino de Israel.\n\n"},{"verse":"6","text":"Dios me dijo: &#8220;Tu hijo Salom&#243;n es quien va a construir mi templo y mis patios. Yo lo eleg&#237; a &#233;l para que sea como mi hijo y yo ser&#233; como su padre. \n","readableText":"Dios me dijo: “Tu hijo Salomón es quien va a construir mi templo y mis patios.\nYo lo elegí a él para que sea como mi hijo y yo seré como su padre.\n\n"},{"verse":"7","text":"Siempre proteger&#233; el reino de Salom&#243;n, si &#233;l sigue decidido a cumplir mis mandamientos como lo ha hecho hasta ahora&#8221;.   \n","readableText":"Siempre protegeré el reino de Salomón, si él sigue decidido a cumplir mis\nmandamientos como lo ha hecho hasta ahora”.\n\n"},{"verse":"8","text":"&#187;Aqu&#237; delante de todo Israel, que es el pueblo del SE&#209;OR, y ante Dios que nos escucha, les pido a todos que cumplan los mandamientos del SE&#209;OR su Dios para que conserven esta buena tierra y se la puedan heredar a sus hijos y a todas las generaciones que est&#225;n por venir.   \n","readableText":"»Aquí delante de todo Israel, que es el pueblo del SEÑOR, y ante Dios que nos\nescucha, les pido a todos que cumplan los mandamientos del SEÑOR su Dios para\nque conserven esta buena tierra y se la puedan heredar a sus hijos y a todas\nlas generaciones que están por venir.\n\n"},{"verse":"9","text":"&#187;Salom&#243;n, hijo m&#237;o, a ti te pido que reconozcas la autoridad del Dios de tu pap&#225;. Te pido que siempre le sirvas con un coraz&#243;n puro y un esp&#237;ritu entusiasta, porque el SE&#209;OR siempre mira el coraz&#243;n y conoce todos los pensamientos de los hombres. Si lo buscas, &#233;l dejar&#225; que lo encuentres. Pero si lo abandonas, &#233;l te rechazar&#225; para siempre. \n","readableText":"»Salomón, hijo mío, a ti te pido que reconozcas la autoridad del Dios de tu\npapá. Te pido que siempre le sirvas con un corazón puro y un espíritu\nentusiasta, porque el SEÑOR siempre mira el corazón y conoce todos los\npensamientos de los hombres. Si lo buscas, él dejará que lo encuentres. Pero si\nlo abandonas, él te rechazará para siempre.\n\n"},{"verse":"10","text":"Salom&#243;n, hijo, f&#237;jate que el SE&#209;OR te ha escogido para que construyas una casa para su santuario, &#161;ten valor, y manos a la obra!&#187;   \n","readableText":"Salomón, hijo, fíjate que el SEÑOR te ha escogido para que construyas una casa\npara su santuario, ¡ten valor, y manos a la obra!»\n\n"},{"verse":"11","text":"En seguida, David le entreg&#243; a Salom&#243;n los planos de la construcci&#243;n. Esos planos mostraban el corredor del frente, el edificio principal, los dep&#243;sitos, los salones de arriba, los salones internos y el sal&#243;n para la cubierta del cofre. \n","readableText":"En seguida, David le entregó a Salomón los planos de la construcción. Esos\nplanos mostraban el corredor del frente, el edificio principal, los depósitos,\nlos salones de arriba, los salones internos y el salón para la cubierta del\ncofre.\n\n"},{"verse":"12","text":"David le ense&#241;&#243; tambi&#233;n a Salom&#243;n lo que ten&#237;a en mente para los patios del templo del SE&#209;OR, para los cuartos de alrededor, para los tesoros del templo de Dios y para los dep&#243;sitos de las ofrendas sagradas. \n","readableText":"David le enseñó también a Salomón lo que tenía en mente para los patios del\ntemplo del SEÑOR, para los cuartos de alrededor, para los tesoros del templo de\nDios y para los depósitos de las ofrendas sagradas.\n\n"},{"verse":"13","text":"David tambi&#233;n le explic&#243; a Salom&#243;n todo lo necesario con respecto a los turnos de los sacerdotes y a los levitas, al trabajo de servicio en el templo del SE&#209;OR y a los utensilios del servicio en el templo del SE&#209;OR. \n","readableText":"David también le explicó a Salomón todo lo necesario con respecto a los turnos\nde los sacerdotes y a los levitas, al trabajo de servicio en el templo del\nSEÑOR y a los utensilios del servicio en el templo del SEÑOR.\n\n"},{"verse":"14","text":"David le mostr&#243; a Salom&#243;n c&#243;mo medir el oro y la plata para los utensilios y todos los dem&#225;s objetos que se pudieran necesitar en cualquier actividad de servicio. \n","readableText":"David le mostró a Salomón cómo medir el oro y la plata para los utensilios y\ntodos los demás objetos que se pudieran necesitar en cualquier actividad de\nservicio.\n\n"},{"verse":"15","text":"Igualmente, le mostr&#243; c&#243;mo medir la cantidad de oro y plata para los candelabros seg&#250;n su uso. \n","readableText":"Igualmente, le mostró cómo medir la cantidad de oro y plata para los\ncandelabros según su uso.\n\n"},{"verse":"16","text":"Y le ense&#241;&#243; c&#243;mo medir el oro y la plata para cada una de las mesas donde se pone el pan consagrado. \n","readableText":"Y le enseñó cómo medir el oro y la plata para cada una de las mesas donde se\npone el pan consagrado.\n\n"},{"verse":"17","text":"Tambi&#233;n le indic&#243; la medida de oro y plata para cada tenedor, cada taz&#243;n y cada jarra. \n","readableText":"También le indicó la medida de oro y plata para cada tenedor, cada tazón y cada\njarra.\n\n"},{"verse":"18","text":"David tambi&#233;n le mostr&#243; a Salom&#243;n la cantidad de oro refinado para el altar de ofrendas y el proyecto para el carruaje dorado que ten&#237;a el &#225;ngel con alas extendidas para cubrir el cofre del pacto del SE&#209;OR.   \n","readableText":"David también le mostró a Salomón la cantidad de oro refinado para el altar de\nofrendas y el proyecto para el carruaje dorado que tenía el ángel con alas\nextendidas para cubrir el cofre del pacto del SEÑOR.\n\n"},{"verse":"19","text":"David le entreg&#243; todo a Salom&#243;n por escrito. Eso se escribi&#243; seg&#250;n las instrucciones que el SE&#209;OR le dio a David para que entendiera todas y cada una de las especificaciones y detalles de los planos.   \n","readableText":"David le entregó todo a Salomón por escrito. Eso se escribió según las\ninstrucciones que el SEÑOR le dio a David para que entendiera todas y cada una\nde las especificaciones y detalles de los planos.\n\n"},{"verse":"20","text":"David le dijo a Salom&#243;n: &#171;Hijo, &#161;ten valor, act&#250;a con firmeza, y manos a la obra! No tengas miedo, porque el SE&#209;OR Dios, mi Dios, siempre estar&#225; a tu lado, nunca te abandonar&#225;. Al contrario, &#233;l te ayudar&#225; hasta completar todo el trabajo que se necesite para el servicio del templo del SE&#209;OR. \n","readableText":"David le dijo a Salomón: «Hijo, ¡ten valor, actúa con firmeza, y manos a la\nobra! No tengas miedo, porque el SEÑOR Dios, mi Dios, siempre estará a tu lado,\nnunca te abandonará. Al contrario, él te ayudará hasta completar todo el\ntrabajo que se necesite para el servicio del templo del SEÑOR.\n\n"},{"verse":"21","text":"Aqu&#237; est&#225;n los turnos de los sacerdotes y de los levitas para el servicio en el templo de Dios. Tambi&#233;n tienes a tu disposici&#243;n a todos los expertos en cualquier clase de trabajo. Los l&#237;deres del pueblo estar&#225;n totalmente listos para cumplir tus &#243;rdenes&#187;.\n","readableText":"Aquí están los turnos de los sacerdotes y de los levitas para el servicio en el\ntemplo de Dios. También tienes a tu disposición a todos los expertos en\ncualquier clase de trabajo. Los líderes del pueblo estarán totalmente listos\npara cumplir tus órdenes».\n\n"}]}
