{"book":"1CH","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"En la primavera, &#233;poca en que los reyes sal&#237;an en campa&#241;a militar, David se qued&#243; en Jerusal&#233;n, pero Joab sali&#243; con sus tropas y destruy&#243; la tierra de los amonitas. Despu&#233;s Joab sigui&#243; hasta la ciudad de Rab&#225;, la siti&#243; y la destruy&#243; por completo. \n","readableText":"En la primavera, época en que los reyes salían en campaña militar, David se\nquedó en Jerusalén, pero Joab salió con sus tropas y destruyó la tierra de los\namonitas. Después Joab siguió hasta la ciudad de Rabá, la sitió y la destruyó\npor completo.\n\n"},{"verse":"2","text":"David le quit&#243; la corona del dios Milc&#243;n , la cual era de oro y piedras preciosas y pesaba 33 kilos . Luego se la pusieron a David, quien adem&#225;s se llev&#243; un buen bot&#237;n de la ciudad. \n","readableText":"David le quitó la corona del dios Milcón , la cual era de oro y piedras\npreciosas y pesaba 33 kilos . Luego se la pusieron a David, quien además se\nllevó un buen botín de la ciudad.\n\n"},{"verse":"3","text":"David tambi&#233;n expuls&#243; a los habitantes de la ciudad de Rab&#225; y los puso a trabajar con sierras, picos y hachas. Hizo lo mismo en todas las ciudades amonitas y luego regres&#243; con su ej&#233;rcito a Jerusal&#233;n.   \n","readableText":"David también expulsó a los habitantes de la ciudad de Rabá y los puso a\ntrabajar con sierras, picos y hachas. Hizo lo mismo en todas las ciudades\namonitas y luego regresó con su ejército a Jerusalén.\n\n"},{"verse":"4","text":"Despu&#233;s estall&#243; una guerra con los filisteos en Gu&#233;zer. Sibecay el jusatita mat&#243; a Sipay, que era descendiente de los gigantes . Todos esos filisteos quedaron sometidos a Israel.   \n","readableText":"Después estalló una guerra con los filisteos en Guézer. Sibecay el jusatita\nmató a Sipay, que era descendiente de los gigantes . Todos esos filisteos\nquedaron sometidos a Israel.\n\n"},{"verse":"5","text":"De nuevo hubo otra guerra contra los filisteos. Eljan&#225;n hijo de Ya&#237;r mat&#243; a Lajm&#237; que era hermano de Goliat el guitita. Su lanza era tan grande como el rodillo de un telar. \n","readableText":"De nuevo hubo otra guerra contra los filisteos. Eljanán hijo de Yaír mató a\nLajmí que era hermano de Goliat el guitita. Su lanza era tan grande como el\nrodillo de un telar.\n\n"},{"verse":"6","text":"Hubo otra batalla en Gat. Hab&#237;a all&#237; otro soldado descendiente de los gigantes que ten&#237;a 24 dedos, seis en cada mano y seis en cada pie. \n","readableText":"Hubo otra batalla en Gat. Había allí otro soldado descendiente de los gigantes\nque tenía 24 dedos, seis en cada mano y seis en cada pie.\n\n"},{"verse":"7","text":"Este hombre se puso a desafiar a los israelitas y a burlarse de ellos, por lo cual Jonat&#225;n hijo de Sim&#225;, que era hermano de David, lo mat&#243;. \n","readableText":"Este hombre se puso a desafiar a los israelitas y a burlarse de ellos, por lo\ncual Jonatán hijo de Simá, que era hermano de David, lo mató.\n\n"},{"verse":"8","text":"David y sus hombres mataron a esos soldados descendientes de los gigantes.\n","readableText":"David y sus hombres mataron a esos soldados descendientes de los gigantes.\n\n"}]}
