{"book":"1CH","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"As&#237; que David dijo: &#171;Aqu&#237; quedar&#225; el templo del SE&#209;OR Dios y el altar donde Israel ofrecer&#225; el sacrificio que debe quemarse completamente&#187;.   \n","readableText":"Así que David dijo: «Aquí quedará el templo del SEÑOR Dios y el altar donde\nIsrael ofrecerá el sacrificio que debe quemarse completamente».\n\n"},{"verse":"2","text":"Despu&#233;s David mand&#243; reunir a todos los extranjeros que viv&#237;an en la tierra de Israel, y de entre ellos design&#243; canteros para que labraran las piedras para la construcci&#243;n del templo de Dios. \n","readableText":"Después David mandó reunir a todos los extranjeros que vivían en la tierra de\nIsrael, y de entre ellos designó canteros para que labraran las piedras para la\nconstrucción del templo de Dios.\n\n"},{"verse":"3","text":"David prepar&#243; tambi&#233;n una gran cantidad de hierro para los clavos y las bisagras de las puertas y una cantidad incalculable de bronce \n","readableText":"David preparó también una gran cantidad de hierro para los clavos y las\nbisagras de las puertas y una cantidad incalculable de bronce\n\n"},{"verse":"4","text":"y de madera de cedro porque los de Sid&#243;n y de Tiro le hab&#237;an tra&#237;do madera de cedro en abundancia.   \n","readableText":"y de madera de cedro porque los de Sidón y de Tiro le habían traído madera de\ncedro en abundancia.\n\n"},{"verse":"5","text":"David pens&#243;: &#171;Mi hijo Salom&#243;n es todav&#237;a muy joven como para hacerse cargo de la construcci&#243;n del templo del SE&#209;OR, que tiene que ser el m&#225;s grande, glorioso y famoso que exista en el mundo. As&#237; que yo mismo me encargar&#233; de todos los preparativos&#187;. Entonces antes de morir, David se asegur&#243; de dejar listos muchos materiales para la construcci&#243;n.   \n","readableText":"David pensó: «Mi hijo Salomón es todavía muy joven como para hacerse cargo de\nla construcción del templo del SEÑOR, que tiene que ser el más grande, glorioso\ny famoso que exista en el mundo. Así que yo mismo me encargaré de todos los\npreparativos». Entonces antes de morir, David se aseguró de dejar listos muchos\nmateriales para la construcción.\n\n"},{"verse":"6","text":"David llam&#243; a su hijo Salom&#243;n y le encarg&#243; que construyera el templo del SE&#209;OR Dios de Israel. \n","readableText":"David llamó a su hijo Salomón y le encargó que construyera el templo del SEÑOR\nDios de Israel.\n\n"},{"verse":"7","text":"Estas fueron las palabras que David le dijo a Salom&#243;n: &#171;Hijo m&#237;o, mi intenci&#243;n era construir un templo para el SE&#209;OR, mi Dios, \n","readableText":"Estas fueron las palabras que David le dijo a Salomón: «Hijo mío, mi intención\nera construir un templo para el SEÑOR, mi Dios,\n\n"},{"verse":"8","text":"pero el SE&#209;OR me envi&#243; este mensaje: &#8220;David, t&#250; has participado en muchas guerras y has matado a mucha gente delante de m&#237;, por eso no puedes construir un templo para honrar mi nombre. \n","readableText":"pero el SEÑOR me envió este mensaje: “David, tú has participado en muchas\nguerras y has matado a mucha gente delante de mí, por eso no puedes construir\nun templo para honrar mi nombre.\n\n"},{"verse":"9","text":"Pero vas a tener un hijo que ser&#225; un hombre de paz y yo har&#233; que no tenga que preocuparse por ning&#250;n enemigo. Su nombre ser&#225; Salom&#243;n  y durante su reinado Israel vivir&#225; en paz. \n","readableText":"Pero vas a tener un hijo que será un hombre de paz y yo haré que no tenga que\npreocuparse por ningún enemigo. Su nombre será Salomón y durante su reinado\nIsrael vivirá en paz.\n\n"},{"verse":"10","text":"&#201;l construir&#225; un templo para honrar mi nombre. &#201;l ser&#225; como mi hijo y yo ser&#233; como su pap&#225;. Adem&#225;s har&#233; que su dinast&#237;a gobierne a Israel para siempre&#8221;.   \n","readableText":"Él construirá un templo para honrar mi nombre. Él será como mi hijo y yo seré\ncomo su papá. Además haré que su dinastía gobierne a Israel para siempre”.\n\n"},{"verse":"11","text":"&#187;Entonces, hijo m&#237;o, que el SE&#209;OR te gu&#237;e para que puedas construir el templo del SE&#209;OR tu Dios, tal como &#233;l lo ha dicho. \n","readableText":"»Entonces, hijo mío, que el SEÑOR te guíe para que puedas construir el templo\ndel SEÑOR tu Dios, tal como él lo ha dicho.\n\n"},{"verse":"12","text":"Que el SE&#209;OR te llene de inteligencia y sabidur&#237;a cuando tengas que gobernar a Israel, para que obedezcas as&#237; la ley del SE&#209;OR tu Dios. \n","readableText":"Que el SEÑOR te llene de inteligencia y sabiduría cuando tengas que gobernar a\nIsrael, para que obedezcas así la ley del SEÑOR tu Dios.\n\n"},{"verse":"13","text":"Si tienes cuidado de cumplir los decretos y mandatos que el SE&#209;OR le dio a Mois&#233;s para Israel, con toda seguridad que te ir&#225; bien.   \n","readableText":"Si tienes cuidado de cumplir los decretos y mandatos que el SEÑOR le dio a\nMoisés para Israel, con toda seguridad que te irá bien.\n\n"},{"verse":"14","text":"&#187;He puesto todo mi esfuerzo en dejar todo listo para el templo del SE&#209;OR. Ya tengo 3300 toneladas  de oro, 33 000 toneladas de plata, y bronce y hierro en cantidades incalculables. Tambi&#233;n est&#225; lista la madera y la piedra, pero debes conseguir m&#225;s. \n","readableText":"»He puesto todo mi esfuerzo en dejar todo listo para el templo del SEÑOR. Ya\ntengo 3300 toneladas de oro, 33 000 toneladas de plata, y bronce y hierro en\ncantidades incalculables. También está lista la madera y la piedra, pero debes\nconseguir más.\n\n"},{"verse":"15","text":"Adem&#225;s ya tienes contigo muchos trabajadores. Est&#225;n los canteros, los alba&#241;iles, los carpinteros y toda clase de expertos artesanos \n","readableText":"Además ya tienes contigo muchos trabajadores. Están los canteros, los\nalbañiles, los carpinteros y toda clase de expertos artesanos\n\n"},{"verse":"16","text":"que trabajan el oro, la plata, el bronce y el hierro. As&#237; pues, &#161;lev&#225;ntate y manos a la obra! Que el SE&#209;OR est&#233; contigo&#187;.   \n","readableText":"que trabajan el oro, la plata, el bronce y el hierro. Así pues, ¡levántate y\nmanos a la obra! Que el SEÑOR esté contigo».\n\n"},{"verse":"17","text":"David tambi&#233;n orden&#243; a todos los jefes de Israel que ayudaran a su hijo. Les dijo: \n","readableText":"David también ordenó a todos los jefes de Israel que ayudaran a su hijo. Les\ndijo:\n\n"},{"verse":"18","text":"&#171;&#191;Acaso el SE&#209;OR su Dios no est&#225; con ustedes y les ha dado paz en todo momento? &#201;l fue quien me permiti&#243; derrotar a los habitantes de esta tierra, quedando ellos sometidos al SE&#209;OR y a su pueblo. \n","readableText":"«¿Acaso el SEÑOR su Dios no está con ustedes y les ha dado paz en todo momento?\nÉl fue quien me permitió derrotar a los habitantes de esta tierra, quedando\nellos sometidos al SEÑOR y a su pueblo.\n\n"},{"verse":"19","text":"Ahora ded&#237;quense de todo coraz&#243;n y con todo su ser buscar al SE&#209;OR su Dios. Den inicio a la construcci&#243;n del templo del SE&#209;OR para que as&#237; puedan llevar el cofre del pacto del SE&#209;OR y los objetos sagrados al templo que se va a construir para honrar el nombre del SE&#209;OR&#187;.\n","readableText":"Ahora dedíquense de todo corazón y con todo su ser buscar al SEÑOR su Dios. Den\ninicio a la construcción del templo del SEÑOR para que así puedan llevar el\ncofre del pacto del SEÑOR y los objetos sagrados al templo que se va a\nconstruir para honrar el nombre del SEÑOR».\n\n"}]}
