{"book":"1CH","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Los hijos de Jud&#225; fueron: Fares, Jezr&#243;n, Carm&#237;, Jur y Sobal.   \n","readableText":"Los hijos de Judá fueron: Fares, Jezrón, Carmí, Jur y Sobal.\n\n"},{"verse":"2","text":"El hijo de Sobal fue Rea&#237;as. Rea&#237;as fue el de Yajat. Yajat fue el pap&#225; de Ajumay y Lajad. Ellos formaron el clan de los zoratitas.   \n","readableText":"El hijo de Sobal fue Reaías. Reaías fue el de Yajat. Yajat fue el papá de\nAjumay y Lajad. Ellos formaron el clan de los zoratitas.\n\n"},{"verse":"3","text":"Los hijos de Etam fueron Jezrel, Ism&#225; e Idb&#225;s. Ellos ten&#237;an una hermana llamada Jazelelponi.   \n","readableText":"Los hijos de Etam fueron Jezrel, Ismá e Idbás. Ellos tenían una hermana llamada\nJazelelponi.\n\n"},{"verse":"4","text":"Penuel fue el pap&#225; de Guedor. Ezer fue el pap&#225; de Jus&#225;. Ellos fueron descendientes de Jur. Jur fue el hijo mayor de Efrata y el fundador de Bel&#233;n.   \n","readableText":"Penuel fue el papá de Guedor. Ezer fue el papá de Jusá. Ellos fueron\ndescendientes de Jur. Jur fue el hijo mayor de Efrata y el fundador de Belén.\n\n\n"},{"verse":"5","text":"Asur fue el pap&#225; de Tecoa y ten&#237;a dos esposas, Hel&#225; y Nara. \n","readableText":"Asur fue el papá de Tecoa y tenía dos esposas, Helá y Nara.\n\n"},{"verse":"6","text":"Nara tuvo a Ajus&#225;n, H&#233;fer, Temeni y Ajastar&#237;. Esos fueron los hijos de Nara. \n","readableText":"Nara tuvo a Ajusán, Héfer, Temeni y Ajastarí. Esos fueron los hijos de Nara.\n\n"},{"verse":"7","text":"Los hijos de Hel&#225; fueron Z&#233;ret, Yezojar, Etn&#225;n y Cos. \n","readableText":"Los hijos de Helá fueron Zéret, Yezojar, Etnán y Cos.\n\n"},{"verse":"8","text":"Cos fue el pap&#225; de Anub y Zobeb&#225; y antepasado de los clanes de Ajarjel, el hijo de Har&#250;n.   \n","readableText":"Cos fue el papá de Anub y Zobebá y antepasado de los clanes de Ajarjel, el hijo\nde Harún.\n\n"},{"verse":"9","text":"Jab&#233;s fue m&#225;s virtuoso que sus hermanos. Su mam&#225; dijo: &#171;le puse ese nombre porque tuve mucho dolor  cuando &#233;l naci&#243;&#187;. \n","readableText":"Jabés fue más virtuoso que sus hermanos. Su mamá dijo: «le puse ese nombre\nporque tuve mucho dolor cuando él nació».\n\n"},{"verse":"10","text":"Jab&#233;s oro as&#237; al Dios de Israel: &#171;Te ruego que me bendigas y aumentes mi territorio. Qu&#233;date junto a m&#237; y l&#237;brame del mal para que yo no pase sufrimiento&#187;. Dios le concedi&#243; lo que pidi&#243;.   \n","readableText":"Jabés oro así al Dios de Israel: «Te ruego que me bendigas y aumentes mi\nterritorio. Quédate junto a mí y líbrame del mal para que yo no pase\nsufrimiento». Dios le concedió lo que pidió.\n\n"},{"verse":"11","text":"Quelub, hermano de Suj&#225;, fue el pap&#225; de Mejir, y Mejir fue el pap&#225; de Est&#243;n. \n","readableText":"Quelub, hermano de Sujá, fue el papá de Mejir, y Mejir fue el papá de Estón.\n\n"},{"verse":"12","text":"Est&#243;n fue el pap&#225; de Bet Raf&#225;, Paseaj y Tejin&#225;. Tejin&#225; fue el pap&#225; de Ir Naj&#225;s. Esos fueron los hombres de Reca.   \n","readableText":"Estón fue el papá de Bet Rafá, Paseaj y Tejiná. Tejiná fue el papá de Ir Najás.\nEsos fueron los hombres de Reca.\n\n"},{"verse":"13","text":"Los hijos de Quenaz fueron Otoniel y Sera&#237;as. Los hijos de Otoniel fueron Jatat y Meonotay. \n","readableText":"Los hijos de Quenaz fueron Otoniel y Seraías. Los hijos de Otoniel fueron Jata\ny Meonotay.\n\n"},{"verse":"14","text":"Meonotay fue el pap&#225; de Ofra. Sera&#237;as fue el pap&#225; de Joab. Joab fue el fundador de Ge Caris&#237;n , porque sus habitantes se dedicaban al trabajo manual y artesanal.   \n","readableText":"Meonotay fue el papá de Ofra. Seraías fue el papá de Joab. Joab fue el fundador\nde Ge Carisín , porque sus habitantes se dedicaban al trabajo manual y\nartesanal.\n\n"},{"verse":"15","text":"Los hijos de Caleb hijo de Jefone fueron Ir, El&#225; y No&#225;n. El hijo de El&#225; fue Quenaz.   \n","readableText":"Los hijos de Caleb hijo de Jefone fueron Ir, Elá y Noán. El hijo de Elá fue\nQuenaz.\n\n"},{"verse":"16","text":"Los hijos de Yalelel fueron Zif, Zif&#225;, Tir&#237;as y Asarel.   \n","readableText":"Los hijos de Yalelel fueron Zif, Zifá, Tirías y Asarel.\n\n"},{"verse":"17","text":"Los hijos de Esdras fueron J&#233;ter, M&#233;red, &#201;fer y Jal&#243;n. M&#233;red se cas&#243; con Biti&#225;, hija del fara&#243;n, y tuvo con ella a Miriam, Samay e Isba, pap&#225; de Estemoa. M&#233;red tuvo otra esposa que era de Jud&#225; y tuvo con ella a J&#233;red, pap&#225; de Guedor, a H&#233;ber, pap&#225; de Soco, y a Jecutiel, pap&#225; de Zanoa.   \n","readableText":"Los hijos de Esdras fueron Jéter, Méred, Éfer y Jalón. Méred se casó con Bitiá,\nhija del faraón, y tuvo con ella a Miriam, Samay e Isba, papá de Estemoa. Méred\ntuvo otra esposa que era de Judá y tuvo con ella a Jéred, papá de Guedor, a\nHéber, papá de Soco, y a Jecutiel, papá de Zanoa.\n\n"},{"verse":"19","text":"Los hijos de Hod&#237;as, quien se cas&#243; con la hermana de Naj&#225;n, fueron: Queil&#225;, el garmita, y Estemoa el macateo.   \n","readableText":"Los hijos de Hodías, quien se casó con la hermana de Naján, fueron: Queilá, el\ngarmita, y Estemoa el macateo.\n\n"},{"verse":"20","text":"Los hijos de Sim&#243;n fueron Amn&#243;n, Rin&#225;, Ben Jan&#225;n y Til&#243;n. Los hijos de Is&#237; fueron Zojet y Ben Zojet.   \n","readableText":"Los hijos de Simón fueron Amnón, Riná, Ben Janán y Tilón. Los hijos de Isí\nfueron Zojet y Ben Zojet.\n\n"},{"verse":"21","text":"Los descendientes de Sel&#225; hijo de Jud&#225; fueron: Er, el pap&#225; de Lec&#225;, y Lad&#225;, el pap&#225; de Mares&#225; y de las familias que trabajaban el lino en Bet Asbea, \n","readableText":"Los descendientes de Selá hijo de Judá fueron: Er, el papá de Lecá, y Ladá, el\npapá de Maresá y de las familias que trabajaban el lino en Bet Asbea,\n\n"},{"verse":"22","text":"Joaqu&#237;n y los habitantes de Cozeb&#225;, Jo&#225;s y Saraf, quienes, seg&#250;n cr&#243;nicas antiguas, fueron y se casaron con mujeres moabitas y luego regresaron a Bel&#233;n. \n","readableText":"Joaquín y los habitantes de Cozebá, Joás y Saraf, quienes, según crónicas\nantiguas, fueron y se casaron con mujeres moabitas y luego regresaron a Belén.\n\n\n"},{"verse":"23","text":"Ellos eran alfareros y viv&#237;an en las regiones de Neta&#237;n y Gueder&#225;, donde trabajaban para el rey.   \n","readableText":"Ellos eran alfareros y vivían en las regiones de Netaín y Guederá, donde\ntrabajaban para el rey.\n\n"},{"verse":"24","text":"Los hijos de Sime&#243;n fueron Nemuel, Jam&#237;n, Jarib, Zera y Sa&#250;l.   \n","readableText":"Los hijos de Simeón fueron Nemuel, Jamín, Jarib, Zera y Saúl.\n\n"},{"verse":"25","text":"El hijo de Sa&#250;l fue Sal&#250;n; el hijo de Sal&#250;n fue Mibs&#225;n; el hijo de Mibs&#225;n fue Mism&#225;;   \n","readableText":"El hijo de Saúl fue Salún; el hijo de Salún fue Mibsán; el hijo de Mibsán fue\nMismá;\n\n"},{"verse":"26","text":"el hijo de Mism&#225; fue Jamuel; el hijo de Jamuel fue Zacur; el hijo de Zacur fue Sim&#237;. \n","readableText":"el hijo de Mismá fue Jamuel; el hijo de Jamuel fue Zacur; el hijo de Zacur fue\nSimí.\n\n"},{"verse":"27","text":"Los hermanos de Sim&#237; no tuvieron muchos hijos, pero &#233;l tuvo diecis&#233;is hijos y seis hijas. Sus clanes no fueron tan numerosos como los de Jud&#225;. \n","readableText":"Los hermanos de Simí no tuvieron muchos hijos, pero él tuvo dieciséis hijos y\nseis hijas. Sus clanes no fueron tan numerosos como los de Judá.\n\n"},{"verse":"28","text":"Habitaron en Berseba, Molad&#225;, Jazar S&#250;al, \n","readableText":"Habitaron en Berseba, Moladá, Jazar Súal,\n\n"},{"verse":"29","text":"Bilh&#225;, Esen, Tolad, \n","readableText":"Bilhá, Esen, Tolad,\n\n"},{"verse":"30","text":"Betuel, Jorm&#225;, Siclag, \n","readableText":"Betuel, Jormá, Siclag,\n\n"},{"verse":"31","text":"Bet Marcabot, Jazar Sus&#237;n, Bet Biray y Sajarayin. Esos fueron sus territorios hasta el reinado de David. \n","readableText":"Bet Marcabot, Jazar Susín, Bet Biray y Sajarayin. Esos fueron sus territorios\nhasta el reinado de David.\n\n"},{"verse":"32","text":"Ellos ten&#237;an otros cinco pueblos: Etam, Ayin, Rim&#243;n, Toqu&#233;n y As&#225;n. \n","readableText":"Ellos tenían otros cinco pueblos: Etam, Ayin, Rimón, Toquén y Asán.\n\n"},{"verse":"33","text":"Los campos que rodeaban esas ciudades se extend&#237;an hasta Baal. Ellos viv&#237;an en esos lugares y estos son sus registros familiares.   \n","readableText":"Los campos que rodeaban esas ciudades se extendían hasta Baal. Ellos vivían en\nesos lugares y estos son sus registros familiares.\n\n"},{"verse":"34","text":"Mesobab, Jamlec y Jos&#237;as hijo de Amas&#237;as, \n","readableText":"Mesobab, Jamlec y Josías hijo de Amasías,\n\n"},{"verse":"35","text":"Joel, Jeh&#250; hijo de Josib&#237;as, hijo de Sera&#237;as, hijo de Asiel, \n","readableText":"Joel, Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel,\n\n"},{"verse":"36","text":"Elihoenay, Jacoba, Yesoja&#237;as, Asa&#237;as, Adiel, Jesimiel, Bena&#237;as, \n","readableText":"Elihoenay, Jacoba, Yesojaías, Asaías, Adiel, Jesimiel, Benaías,\n\n"},{"verse":"37","text":"Ziza hijo de Sifi, hijo de Al&#243;n, hijo de Jeda&#237;as, hijo de Simri, hijo de Sema&#237;as. \n","readableText":"Ziza hijo de Sifi, hijo de Alón, hijo de Jedaías, hijo de Simri, hijo de\nSemaías.\n\n"},{"verse":"38","text":"Todos los mencionados anteriormente fueron jefes de sus clanes. Como sus familias crecieron mucho y llegaron a ser muy numerosas, \n","readableText":"Todos los mencionados anteriormente fueron jefes de sus clanes. Como sus\nfamilias crecieron mucho y llegaron a ser muy numerosas,\n\n"},{"verse":"39","text":"fueron hasta la entrada de Guedor, al oriente del valle, buscando un buen lugar para sus reba&#241;os. \n","readableText":"fueron hasta la entrada de Guedor, al oriente del valle, buscando un buen lugar\npara sus rebaños.\n\n"},{"verse":"40","text":"Encontraron buenos pastos, tierras f&#233;rtiles y lugares calmados y tranquilos. All&#237; hab&#237;an vivido los descendientes de Cam, \n","readableText":"Encontraron buenos pastos, tierras fértiles y lugares calmados y tranquilos.\nAllí habían vivido los descendientes de Cam,\n\n"},{"verse":"41","text":"pero durante el gobierno del rey Ezequ&#237;as de Jud&#225; vinieron los que se mencionaron anteriormente y atacaron las carpas y viviendas de los descendientes de Cam. Se quedaron a vivir all&#237; en lugar de ellos porque encontraron buen pasto para sus reba&#241;os. \n","readableText":"pero durante el gobierno del rey Ezequías de Judá vinieron los que se\nmencionaron anteriormente y atacaron las carpas y viviendas de los\ndescendientes de Cam. Se quedaron a vivir allí en lugar de ellos porque\nencontraron buen pasto para sus rebaños.\n\n"},{"verse":"42","text":"Quinientos de ellos, descendientes de Sime&#243;n, fueron hasta el monte Se&#237;r bajo el mando de Pelat&#237;as, Near&#237;as, Refa&#237;as y Uziel, hijos de Is&#237;. \n","readableText":"Quinientos de ellos, descendientes de Simeón, fueron hasta el monte Seír bajo\nel mando de Pelatías, Nearías, Refaías y Uziel, hijos de Isí.\n\n"},{"verse":"43","text":"Ellos acabaron con los amalecitas que quedaban y viven ah&#237; hasta el d&#237;a de hoy.\n","readableText":"Ellos acabaron con los amalecitas que quedaban y viven ahí hasta el día de\nhoy.\n\n"}]}
