{"book":"1CH","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Todo Israel se present&#243; ante David en Hebr&#243;n para decirle: &#171;Somos parientes, tenemos la misma sangre. \n","readableText":"Todo Israel se presentó ante David en Hebrón para decirle: «Somos parientes,\ntenemos la misma sangre.\n\n"},{"verse":"2","text":"Aun cuando Sa&#250;l era nuestro rey, Su Majestad era el que nos dirig&#237;a en batalla, el que tra&#237;a al pueblo de la guerra. El mismo SE&#209;OR tu Dios le dijo a Su Majestad: &#8220;Ser&#225;s el pastor de mi pueblo, Israel, y reinar&#225;s sobre &#233;l&#8221;&#187;. \n","readableText":"Aun cuando Saúl era nuestro rey, Su Majestad era el que nos dirigía en batalla,\nel que traía al pueblo de la guerra. El mismo SEÑOR tu Dios le dijo a Su\nMajestad: “Serás el pastor de mi pueblo, Israel, y reinarás sobre él”».\n\n"},{"verse":"3","text":"As&#237; que todos los l&#237;deres de Israel se reunieron con el rey David en Hebr&#243;n. All&#237; David hizo un pacto con ellos ante el SE&#209;OR. Luego los l&#237;deres lo declararon  rey de Israel, tal como el SE&#209;OR lo hab&#237;a dicho por medio de Samuel.   \n","readableText":"Así que todos los líderes de Israel se reunieron con el rey David en Hebrón.\nAllí David hizo un pacto con ellos ante el SEÑOR. Luego los líderes lo\ndeclararon rey de Israel, tal como el SEÑOR lo había dicho por medio de Samuel.\n\n\n"},{"verse":"4","text":"David y todo Israel fueron a Jerusal&#233;n, que es la misma Jeb&#250;s, donde viv&#237;an los jebuseos. \n","readableText":"David y todo Israel fueron a Jerusalén, que es la misma Jebús, donde vivían los\njebuseos.\n\n"},{"verse":"5","text":"Los habitantes de Jeb&#250;s le dijeron a David: &#171;No entrar&#225;s a nuestra ciudad&#187;. Pero David logr&#243; tomar el fuerte de Sion, el cual es actualmente la Ciudad de David.   \n","readableText":"Los habitantes de Jebús le dijeron a David: «No entrarás a nuestra ciudad».\nPero David logró tomar el fuerte de Sion, el cual es actualmente la Ciudad de\nDavid.\n\n"},{"verse":"6","text":"David hizo esta promesa: &#171;El que primero ataque a los jebuseos ser&#225; nombrado comandante y jefe&#187;. As&#237; que Joab hijo de Sarvia fue el primero y se convirti&#243; en jefe.   \n","readableText":"David hizo esta promesa: «El que primero ataque a los jebuseos será nombrado\ncomandante y jefe». Así que Joab hijo de Sarvia fue el primero y se convirtió\nen jefe.\n\n"},{"verse":"7","text":"Luego David se fue a vivir al fuerte y por eso se le llam&#243; la Ciudad de David. \n","readableText":"Luego David se fue a vivir al fuerte y por eso se le llamó la Ciudad de David.\n\n\n"},{"verse":"8","text":"&#201;l construy&#243; la ciudad alrededor desde el &#225;rea llamada Milo hasta sus alrededores y Joab reconstruy&#243; el resto de la ciudad. \n","readableText":"Él construyó la ciudad alrededor desde el área llamada Milo hasta sus\nalrededores y Joab reconstruyó el resto de la ciudad.\n\n"},{"verse":"9","text":"David se fortalec&#237;a m&#225;s y m&#225;s porque el SE&#209;OR Todopoderoso estaba con &#233;l.   \n","readableText":"David se fortalecía más y más porque el SEÑOR Todopoderoso estaba con él.\n\n"},{"verse":"10","text":"David tuvo el apoyo de militares y jefes durante su reinado en Israel. Ellos estuvieron siempre de su lado para cumplir el mandato del SE&#209;OR con respecto al pueblo de Israel.   \n","readableText":"David tuvo el apoyo de militares y jefes durante su reinado en Israel. Ellos\nestuvieron siempre de su lado para cumplir el mandato del SEÑOR con respecto al\npueblo de Israel.\n\n"},{"verse":"11","text":"Aqu&#237; est&#225; la lista de los principales guerreros de David: Yasobe&#225;n hijo de Jacmon&#237;, que era el capit&#225;n de los tres  h&#233;roes, mat&#243; con su lanza a 300 hombres en una sola batalla. \n","readableText":"Aquí está la lista de los principales guerreros de David: Yasobeán hijo de\nJacmoní, que era el capitán de los tres héroes, mató con su lanza a 300 hombres\nen una sola batalla.\n\n"},{"verse":"12","text":"Despu&#233;s estaba Eleazar hijo de Dod&#243; el ajojita, que tambi&#233;n era uno de los m&#225;s famosos, \n","readableText":"Después estaba Eleazar hijo de Dodó el ajojita, que también era uno de los más\nfamosos,\n\n"},{"verse":"13","text":"y estaba con David en Pasdam&#237;n cuando los filisteos se hab&#237;an reunido para la batalla. All&#237; hab&#237;a un terreno lleno de sembrados de cebada y cuando los israelitas hu&#237;an de los filisteos, \n","readableText":"y estaba con David en Pasdamín cuando los filisteos se habían reunido para la\nbatalla. Allí había un terreno lleno de sembrados de cebada y cuando los\nisraelitas huían de los filisteos,\n\n"},{"verse":"14","text":"Eleazar y David siguieron firme en el lugar y lo defendieron hasta derrotar a los filisteos. As&#237; el SE&#209;OR los salv&#243; con una gran victoria.   \n","readableText":"Eleazar y David siguieron firme en el lugar y lo defendieron hasta derrotar a\nlos filisteos. Así el SEÑOR los salvó con una gran victoria.\n\n"},{"verse":"15","text":"Una vez tres de los treinta h&#233;roes bajaron hasta la cueva de Adul&#225;n para unirse a David. El ej&#233;rcito filisteo estaba acampando en el valle de Refayin. \n","readableText":"Una vez tres de los treinta héroes bajaron hasta la cueva de Adulán para unirse\na David. El ejército filisteo estaba acampando en el valle de Refayin.\n\n"},{"verse":"16","text":"David estaba en el fuerte y en ese tiempo hab&#237;a tropas de los filisteos acantonadas en Bel&#233;n. \n","readableText":"David estaba en el fuerte y en ese tiempo había tropas de los filisteos\nacantonadas en Belén.\n\n"},{"verse":"17","text":"A David le dio sed y dijo: &#171;Si s&#243;lo pudiera tomar un poco del agua del pozo que est&#225; en la entrada de Bel&#233;n&#187;, pero en realidad s&#243;lo lo dijo por decir. \n","readableText":"A David le dio sed y dijo: «Si sólo pudiera tomar un poco del agua del pozo que\nestá en la entrada de Belén», pero en realidad sólo lo dijo por decir.\n\n"},{"verse":"18","text":"Los tres h&#233;roes avanzaron peleando entre el ej&#233;rcito filisteo y tomaron agua del pozo que est&#225; cerca de la entrada de la ciudad de Bel&#233;n. Entonces los tres h&#233;roes le llevaron el agua a David, pero no se la tom&#243;, sino que la derram&#243; en la tierra como ofrenda al SE&#209;OR. \n","readableText":"Los tres héroes avanzaron peleando entre el ejército filisteo y tomaron agua\ndel pozo que está cerca de la entrada de la ciudad de Belén. Entonces los tres\nhéroes le llevaron el agua a David, pero no se la tomó, sino que la derramó en\nla tierra como ofrenda al SEÑOR.\n\n"},{"verse":"19","text":"David dijo: &#171;Ante mi Dios no puedo beber esta agua. Ser&#237;a como beber la sangre de los que arriesgaron su vida por m&#237; para tra&#233;rmela&#187;. Por eso David se neg&#243; a tom&#225;rsela. Los tres h&#233;roes hicieron muchos actos de ese tipo.   \n","readableText":"David dijo: «Ante mi Dios no puedo beber esta agua. Sería como beber la sangre\nde los que arriesgaron su vida por mí para traérmela». Por eso David se negó a\ntomársela. Los tres héroes hicieron muchos actos de ese tipo.\n\n"},{"verse":"20","text":"Abisay, hermano de Joab, era el jefe de los tres h&#233;roes. Abisay mat&#243; a 300 enemigos con su lanza y por eso se hizo famoso entre los tres. \n","readableText":"Abisay, hermano de Joab, era el jefe de los tres héroes. Abisay mató a 300\nenemigos con su lanza y por eso se hizo famoso entre los tres.\n\n"},{"verse":"21","text":"Abisay se hizo igual de famoso que los tres h&#233;roes y se convirti&#243; en su jefe, aunque no era uno de ellos.   \n","readableText":"Abisay se hizo igual de famoso que los tres héroes y se convirtió en su jefe,\naunque no era uno de ellos.\n\n"},{"verse":"22","text":"Despu&#233;s estaba Bena&#237;as hijo de Joyad&#225;, quien era de Cabsel y ten&#237;a mucho poder. Bena&#237;as mat&#243; a los dos hijos de Ariel de Moab. Un d&#237;a nevado, Bena&#237;as se meti&#243; en un pozo y mat&#243; a un le&#243;n. \n","readableText":"Después estaba Benaías hijo de Joyadá, quien era de Cabsel y tenía mucho poder.\nBenaías mató a los dos hijos de Ariel de Moab. Un día nevado, Benaías se metió\nen un pozo y mató a un león.\n\n"},{"verse":"23","text":"Tambi&#233;n mat&#243; a un soldado egipcio de gran estatura, que med&#237;a como 2 metros y medio,  a pesar de que el egipcio ten&#237;a una lanza en la mano, tan grande como un rodillo de telar. Bena&#237;as lo atac&#243; con un palo, le quit&#243; la lanza y con la misma lanza lo mat&#243;. \n","readableText":"También mató a un soldado egipcio de gran estatura, que medía como 2 metros y\nmedio, a pesar de que el egipcio tenía una lanza en la mano, tan grande como un\nrodillo de telar. Benaías lo atacó con un palo, le quitó la lanza y con la\nmisma lanza lo mató.\n\n"},{"verse":"24","text":"Bena&#237;as hijo de Joyad&#225; hizo muchas cosas as&#237; y fue tan famoso como los tres h&#233;roes. \n","readableText":"Benaías hijo de Joyadá hizo muchas cosas así y fue tan famoso como los tres\nhéroes.\n\n"},{"verse":"25","text":"Era aun m&#225;s famoso que los 30 h&#233;roes, pero no era parte de ellos, y David lo nombr&#243; jefe de sus escoltas.   \n","readableText":"Era aun más famoso que los 30 héroes, pero no era parte de ellos, y David lo\nnombró jefe de sus escoltas.\n\n"},{"verse":"26","text":"Los soldados m&#225;s valientes fueron: Asael hermano de Joab; Eljan&#225;n hijo de Dod&#243;, de Bel&#233;n;   \n","readableText":"Los soldados más valientes fueron: Asael hermano de Joab; Eljanán hijo de Dodó,\nde Belén;\n\n"},{"verse":"27","text":"Samot el harorita; Heles el pelonita;   \n","readableText":"Samot el harorita; Heles el pelonita;\n\n"},{"verse":"28","text":"Ir&#225; hijo de Iqu&#233;s nacido en Tecoa; Abiezer nacido en Anatot;   \n","readableText":"Irá hijo de Iqués nacido en Tecoa; Abiezer nacido en Anatot;\n\n"},{"verse":"29","text":"Sibecay el jusatita; Ilay el ajojita;   \n","readableText":"Sibecay el jusatita; Ilay el ajojita;\n\n"},{"verse":"30","text":"Maray el netofatita; J&#233;led hijo de Ban&#225; y nacido en Netofa;   \n","readableText":"Maray el netofatita; Jéled hijo de Baná y nacido en Netofa;\n\n"},{"verse":"31","text":"Itay hijo de Ribay, de Guibe&#225; y descendiente de Benjam&#237;n; Bena&#237;as el piratonita;   \n","readableText":"Itay hijo de Ribay, de Guibeá y descendiente de Benjamín; Benaías el\npiratonita;\n\n"},{"verse":"32","text":"Juray, de las riveras de Gaas; Abiel el arbatita;   \n","readableText":"Juray, de las riveras de Gaas; Abiel el arbatita;\n\n"},{"verse":"33","text":"Azm&#225;vet el bajurinita; Elijaba el salbonita;   \n","readableText":"Azmávet el bajurinita; Elijaba el salbonita;\n\n"},{"verse":"34","text":"Jas&#233;n el guizonita; Jonat&#225;n hijo de Sague el ararita;   \n","readableText":"Jasén el guizonita; Jonatán hijo de Sague el ararita;\n\n"},{"verse":"35","text":"Ah&#237;an hijo de Sacar el ararita; Elifal hijo de Ur;   \n","readableText":"Ahían hijo de Sacar el ararita; Elifal hijo de Ur;\n\n"},{"verse":"36","text":"H&#233;fer el mequeratita; Ah&#237;as el pelonita;   \n","readableText":"Héfer el mequeratita; Ahías el pelonita;\n\n"},{"verse":"37","text":"Jezr&#243; el carmelita; Naray hijo de Ezbay;   \n","readableText":"Jezró el carmelita; Naray hijo de Ezbay;\n\n"},{"verse":"38","text":"Joel, hermano de Nat&#225;n; Mibar hijo de Hagr&#237;;   \n","readableText":"Joel, hermano de Natán; Mibar hijo de Hagrí;\n\n"},{"verse":"39","text":"S&#233;lec el amonita; Najaray de Berot y escudero de Joab hijo de Sarvia;   \n","readableText":"Sélec el amonita; Najaray de Berot y escudero de Joab hijo de Sarvia;\n\n"},{"verse":"40","text":"Ir&#225; el itrita; Gareb el itrita;   \n","readableText":"Irá el itrita; Gareb el itrita;\n\n"},{"verse":"41","text":"Ur&#237;as el hitita; Zabad hijo de Ajlay;   \n","readableText":"Urías el hitita; Zabad hijo de Ajlay;\n\n"},{"verse":"42","text":"Adin&#225; hijo de Siz&#225; el rubenita, aunque era jefe de los rubenitas tambi&#233;n era uno de los treinta h&#233;roes;   \n","readableText":"Adiná hijo de Sizá el rubenita, aunque era jefe de los rubenitas también era\nuno de los treinta héroes;\n\n"},{"verse":"43","text":"Jan&#225;n hijo de Mac&#225;; Josafat el mitnita;   \n","readableText":"Janán hijo de Macá; Josafat el mitnita;\n\n"},{"verse":"44","text":"Uz&#237;as el astarotita; Sama y Jehiel, hijos de Jot&#225;n el aroerita;   \n","readableText":"Uzías el astarotita; Sama y Jehiel, hijos de Jotán el aroerita;\n\n"},{"verse":"45","text":"Jediael hijo de Simri, y su hermano Yoj&#225; el tizita;   \n","readableText":"Jediael hijo de Simri, y su hermano Yojá el tizita;\n\n"},{"verse":"46","text":"Eliel el majavita; Jerebay y Josav&#237;a, hijos de Eln&#225;n; Itm&#225; el moabita;   \n","readableText":"Eliel el majavita; Jerebay y Josavía, hijos de Elnán; Itmá el moabita;\n\n"},{"verse":"47","text":"Eliel, Obed y Jasiel, de Sob&#225;.\n","readableText":"Eliel, Obed y Jasiel, de Sobá.\n\n"}]}
