{"book":"1CH","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Los filisteos pelearon contra Israel, y los israelitas salieron huyendo. Muchos israelitas murieron en el monte Guilboa. \n","readableText":"Los filisteos pelearon contra Israel, y los israelitas salieron huyendo. Muchos\nisraelitas murieron en el monte Guilboa.\n\n"},{"verse":"2","text":"Entonces los filisteos se dedicaron a perseguir a Sa&#250;l y a sus hijos, logrando matar a Jonat&#225;n, a Abinadab y a Malquis&#250;a. \n","readableText":"Entonces los filisteos se dedicaron a perseguir a Saúl y a sus hijos, logrando\nmatar a Jonatán, a Abinadab y a Malquisúa.\n\n"},{"verse":"3","text":"La batalla se puso cada vez peor para Sa&#250;l, y los arqueros lo alcanzaron a herir con sus flechas. \n","readableText":"La batalla se puso cada vez peor para Saúl, y los arqueros lo alcanzaron a\nherir con sus flechas.\n\n"},{"verse":"4","text":"Entonces Sa&#250;l le dijo a su escudero: &#8212;Toma la espada y m&#225;tame para que esos paganos  no vengan a hacer burla de m&#237;. Pero el escudero de Sa&#250;l tuvo miedo y se neg&#243; a matarlo. As&#237; que Sa&#250;l tom&#243; su propia espada y se mat&#243; &#233;l mismo. \n","readableText":"Entonces Saúl le dijo a su escudero: —Toma la espada y mátame para que esos\npaganos no vengan a hacer burla de mí. Pero el escudero de Saúl tuvo miedo y se\nnegó a matarlo. Así que Saúl tomó su propia espada y se mató él mismo.\n\n"},{"verse":"5","text":"Al ver que Sa&#250;l estaba muerto, su escudero se atraves&#243; con su propia espada y muri&#243; tambi&#233;n. \n","readableText":"Al ver que Saúl estaba muerto, su escudero se atravesó con su propia espada y\nmurió también.\n\n"},{"verse":"6","text":"Sa&#250;l muri&#243; junto con sus tres hijos y toda su dinast&#237;a.   \n","readableText":"Saúl murió junto con sus tres hijos y toda su dinastía.\n\n"},{"verse":"7","text":"Al ver que el ej&#233;rcito hu&#237;a y que Sa&#250;l y sus hijos hab&#237;an muerto, los israelitas que viv&#237;an en el valle abandonaron sus ciudades y tambi&#233;n huyeron. Entonces los filisteos pasaron a ocupar esas ciudades.   \n","readableText":"Al ver que el ejército huía y que Saúl y sus hijos habían muerto, los\nisraelitas que vivían en el valle abandonaron sus ciudades y también huyeron.\nEntonces los filisteos pasaron a ocupar esas ciudades.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, cuando los filisteos regresaron para despojar a los cad&#225;veres, encontraron a Sa&#250;l y a sus hijos muertos en el monte Guilboa. \n","readableText":"Al día siguiente, cuando los filisteos regresaron para despojar a los\ncadáveres, encontraron a Saúl y a sus hijos muertos en el monte Guilboa.\n\n"},{"verse":"9","text":"A Sa&#250;l le quitaron todo lo que ten&#237;a, agarraron su cabeza y armas, y enviaron mensajeros para que esparcieran la noticia a los filisteos y a todos los templos de sus &#237;dolos. \n","readableText":"A Saúl le quitaron todo lo que tenía, agarraron su cabeza y armas, y enviaron\nmensajeros para que esparcieran la noticia a los filisteos y a todos los\ntemplos de sus ídolos.\n\n"},{"verse":"10","text":"Pusieron sus armas en el templo de sus dioses y colgaron su cabeza en el templo de Dag&#243;n. \n","readableText":"Pusieron sus armas en el templo de sus dioses y colgaron su cabeza en el templo\nde Dagón.\n\n"},{"verse":"11","text":"Cuando todos los de Jab&#233;s de Galaad se enteraron de lo que los filisteos hab&#237;an hecho, \n","readableText":"Cuando todos los de Jabés de Galaad se enteraron de lo que los filisteos habían\nhecho,\n\n"},{"verse":"12","text":"los soldados de Jab&#233;s recuperaron los cuerpos de Sa&#250;l y de sus hijos, y los llevaron a Jab&#233;s. All&#237; los enterraron bajo un roble y ayunaron durante siete d&#237;as.   \n","readableText":"los soldados de Jabés recuperaron los cuerpos de Saúl y de sus hijos, y los\nllevaron a Jabés. Allí los enterraron bajo un roble y ayunaron durante siete\ndías.\n\n"},{"verse":"13","text":"Sa&#250;l muri&#243; porque fue infiel al SE&#209;OR; no obedeci&#243; los mandamientos del SE&#209;OR. Sa&#250;l incluso consult&#243; a un m&#233;dium  para que lo guiara, \n","readableText":"Saúl murió porque fue infiel al SEÑOR; no obedeció los mandamientos del SEÑOR.\nSaúl incluso consultó a un médium para que lo guiara,\n\n"},{"verse":"14","text":"en lugar de pedir ayuda al SE&#209;OR. Entonces el Se&#241;or le quit&#243; la vida y le entreg&#243; el reino a David, el hijo de Isa&#237;.\n","readableText":"en lugar de pedir ayuda al SEÑOR. Entonces el Señor le quitó la vida y le\nentregó el reino a David, el hijo de Isaí.\n\n"}]}
