{"book":"1CH","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"David mand&#243; construir varias casas para &#233;l en la Ciudad de David, prepar&#243; un lugar para el cofre de Dios y levant&#243; una carpa para el cofre. \n","readableText":"David mandó construir varias casas para él en la Ciudad de David, preparó un\nlugar para el cofre de Dios y levantó una carpa para el cofre.\n\n"},{"verse":"2","text":"David les advirti&#243; a todos: &#171;Solamente los levitas pueden cargar el cofre de Dios, porque para eso los eligi&#243; el SE&#209;OR para llevar el cofre del SE&#209;OR y para servirle siempre&#187;.   \n","readableText":"David les advirtió a todos: «Solamente los levitas pueden cargar el cofre de\nDios, porque para eso los eligió el SEÑOR para llevar el cofre del SEÑOR y para\nservirle siempre».\n\n"},{"verse":"3","text":"Despu&#233;s David reuni&#243; a todo el pueblo de Israel en Jerusal&#233;n para llevar el cofre del SE&#209;OR al lugar que le hab&#237;a preparado. \n","readableText":"Después David reunió a todo el pueblo de Israel en Jerusalén para llevar el\ncofre del SEÑOR al lugar que le había preparado.\n\n"},{"verse":"4","text":"Tambi&#233;n David reuni&#243; a los descendientes de Aar&#243;n y a los levitas:   \n","readableText":"También David reunió a los descendientes de Aarón y a los levitas:\n\n"},{"verse":"5","text":"De los descendientes de Coat estaba Uriel, quien era el jefe, junto con 120 parientes.   \n","readableText":"De los descendientes de Coat estaba Uriel, quien era el jefe, junto con 120\nparientes.\n\n"},{"verse":"6","text":"De los descendientes de Merari estaba Asa&#237;as, quien era el jefe, junto con 220 parientes.   \n","readableText":"De los descendientes de Merari estaba Asaías, quien era el jefe, junto con 220\nparientes.\n\n"},{"verse":"7","text":"De los descendientes de Guers&#243;n estaba Joel, quien era el jefe, junto con 130 parientes.   \n","readableText":"De los descendientes de Guersón estaba Joel, quien era el jefe, junto con 130\nparientes.\n\n"},{"verse":"8","text":"De los descendientes de Elizaf&#225;n estaba Sema&#237;as, quien era el jefe, junto con 200 parientes.   \n","readableText":"De los descendientes de Elizafán estaba Semaías, quien era el jefe, junto con\n200 parientes.\n\n"},{"verse":"9","text":"De los descendientes de Hebr&#243;n estaba Eliel, quien era el jefe, junto con 80 parientes.   \n","readableText":"De los descendientes de Hebrón estaba Eliel, quien era el jefe, junto con 80\nparientes.\n\n"},{"verse":"10","text":"De los descendientes de Uziel estaba Aminadab, quien era el jefe, junto con 112 parientes.   \n","readableText":"De los descendientes de Uziel estaba Aminadab, quien era el jefe, junto con 112\nparientes.\n\n"},{"verse":"11","text":"Luego David se reuni&#243; con algunos sacerdotes y levitas. Los sacerdotes eran Sadoc y Abiatar. Los levitas eran Uriel, Asa&#237;as, Joel, Sema&#237;as, Eliel y Aminadab. \n","readableText":"Luego David se reunió con algunos sacerdotes y levitas. Los sacerdotes eran\nSadoc y Abiatar. Los levitas eran Uriel, Asaías, Joel, Semaías, Eliel y\nAminadab.\n\n"},{"verse":"12","text":"En la reuni&#243;n David les dijo: &#171;Ustedes son los l&#237;deres y jefes de las familias de los levitas, as&#237; que purif&#237;quense y hagan que todos los levitas se purifiquen ante Dios. As&#237; podr&#225;n llevar el cofre del SE&#209;OR, Dios de Israel, al lugar que yo le prepar&#233;. \n","readableText":"En la reunión David les dijo: «Ustedes son los líderes y jefes de las familias\nde los levitas, así que purifíquense y hagan que todos los levitas se\npurifiquen ante Dios. Así podrán llevar el cofre del SEÑOR, Dios de Israel, al\nlugar que yo le preparé.\n\n"},{"verse":"13","text":"Como ustedes no estaban con nosotros la primera vez, el SE&#209;OR nuestro Dios se enoj&#243; con nosotros porque no lo consultamos en la forma que &#233;l hab&#237;a mandado&#187;.   \n","readableText":"Como ustedes no estaban con nosotros la primera vez, el SEÑOR nuestro Dios se\nenojó con nosotros porque no lo consultamos en la forma que él había mandado».\n\n\n"},{"verse":"14","text":"Entonces los sacerdotes y los levitas se purificaron para poder llevar el cofre del SE&#209;OR Dios de Israel. \n","readableText":"Entonces los sacerdotes y los levitas se purificaron para poder llevar el cofre\ndel SEÑOR Dios de Israel.\n\n"},{"verse":"15","text":"Los levitas cargaron el cofre sobre sus hombros utilizando las varas, as&#237; como el SE&#209;OR hab&#237;a mandado por medio de Mois&#233;s.   \n","readableText":"Los levitas cargaron el cofre sobre sus hombros utilizando las varas, así como\nel SEÑOR había mandado por medio de Moisés.\n\n"},{"verse":"16","text":"David tambi&#233;n pidi&#243; a los jefes de los levitas que hablaran con sus familiares m&#250;sicos y cantores para que amenizaran la celebraci&#243;n. David quer&#237;a que todos estuvieran llenos de alegr&#237;a cantando al son de arpas, liras y platillos. \n","readableText":"David también pidió a los jefes de los levitas que hablaran con sus familiares\nmúsicos y cantores para que amenizaran la celebración. David quería que todos\nestuvieran llenos de alegría cantando al son de arpas, liras y platillos.\n\n"},{"verse":"17","text":"Los levitas llamaron entonces a Hem&#225;n hijo de Joel y a su pariente Asaf hijo de Berequ&#237;as. Tambi&#233;n llamaron a Et&#225;n hijo de Cusa&#237;as de los descendientes de Merari. \n","readableText":"Los levitas llamaron entonces a Hemán hijo de Joel y a su pariente Asaf hijo de\nBerequías. También llamaron a Etán hijo de Cusaías de los descendientes de\nMerari.\n\n"},{"verse":"18","text":"Junto con ellos estaban otros parientes que les segu&#237;an en categor&#237;a en el servicio. Estos son sus nombres: Zacar&#237;as, Jaziel, Semiramot, Jehiel, Uni, Eliab, Bena&#237;as, Mase&#237;as, Matat&#237;as, Elifeleu, Micn&#237;as, y los porteros Obed Edom y Jeyel.   \n","readableText":"Junto con ellos estaban otros parientes que les seguían en categoría en el\nservicio. Estos son sus nombres: Zacarías, Jaziel, Semiramot, Jehiel, Uni,\nEliab, Benaías, Maseías, Matatías, Elifeleu, Micnías, y los porteros Obed Edom\ny Jeyel.\n\n"},{"verse":"19","text":"Hem&#225;n, Asaf y Et&#225;n eran m&#250;sicos y tocaban los platillos de bronce. \n","readableText":"Hemán, Asaf y Etán eran músicos y tocaban los platillos de bronce.\n\n"},{"verse":"20","text":"Zacar&#237;as, Aziel, Semiramot, Jehiel, Uni, Eliab, Mase&#237;as y Bena&#237;as ten&#237;an arpas para tocar seg&#250;n Alamot . \n","readableText":"Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maseías y Benaías tenían arpas\npara tocar según Alamot .\n\n"},{"verse":"21","text":"Matat&#237;as, Elifeleu, Micn&#237;as, Obed Edom, Jeyel y Azaz&#237;as ten&#237;an liras para tocar seg&#250;n Seminit . \n","readableText":"Matatías, Elifeleu, Micnías, Obed Edom, Jeyel y Azazías tenían liras para tocar\nsegún Seminit .\n\n"},{"verse":"22","text":"Quenan&#237;as era el director musical de los levitas. Como &#233;l era tan talentoso y experto, estaba encargado de dirigir y coordinar a todos los m&#250;sicos. \n","readableText":"Quenanías era el director musical de los levitas. Como él era tan talentoso y\nexperto, estaba encargado de dirigir y coordinar a todos los músicos.\n\n"},{"verse":"23","text":"Berequ&#237;as y Elcan&#225; eran los guardianes del cofre. \n","readableText":"Berequías y Elcaná eran los guardianes del cofre.\n\n"},{"verse":"24","text":"Los sacerdotes Seban&#237;as, Josafat, Natanael, Amasay, Zacar&#237;as, Bena&#237;as y Eliezer tocaban las trompetas. Obed Edom y Jeh&#237;as tambi&#233;n eras guardianes del cofre.   \n","readableText":"Los sacerdotes Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer\ntocaban las trompetas. Obed Edom y Jehías también eras guardianes del cofre.\n\n"},{"verse":"25","text":"David, los ancianos de Israel y los comandantes de 1000 soldados estaban encargados de traer el cofre del pacto del SE&#209;OR desde la casa de Obed Edom. Todos iban llenos de alegr&#237;a. \n","readableText":"David, los ancianos de Israel y los comandantes de 1000 soldados estaban\nencargados de traer el cofre del pacto del SEÑOR desde la casa de Obed Edom.\nTodos iban llenos de alegría.\n\n"},{"verse":"26","text":"Como Dios ayud&#243; a los levitas que cargaban el cofre del pacto del SE&#209;OR, se sacrificaron siete toros y siete carneros. \n","readableText":"Como Dios ayudó a los levitas que cargaban el cofre del pacto del SEÑOR, se\nsacrificaron siete toros y siete carneros.\n\n"},{"verse":"27","text":"David, los levitas que cargaban el cofre, los m&#250;sicos, los cantores y Quenan&#237;as que era el director musical llevaban t&#250;nicas finas de lino.   \n","readableText":"David, los levitas que cargaban el cofre, los músicos, los cantores y Quenanías\nque era el director musical llevaban túnicas finas de lino.\n\n"},{"verse":"28","text":"Todo el pueblo de Israel escolt&#243; el cofre del pacto del SE&#209;OR, iban llenos de j&#250;bilo cantando al ritmo de cuernos de carneros, trompetas, platillos, arpas y liras.   \n","readableText":"Todo el pueblo de Israel escoltó el cofre del pacto del SEÑOR, iban llenos de\njúbilo cantando al ritmo de cuernos de carneros, trompetas, platillos, arpas y\nliras.\n\n"},{"verse":"29","text":"Cuando el cofre del pacto del SE&#209;OR entr&#243; en la Ciudad de David, Mical, la hija de Sa&#250;l, se asom&#243; por la ventana y al ver a David saltando y danzando con alegr&#237;a, sinti&#243; desprecio por &#233;l.\n","readableText":"Cuando el cofre del pacto del SEÑOR entró en la Ciudad de David, Mical, la hija\nde Saúl, se asomó por la ventana y al ver a David saltando y danzando con\nalegría, sintió desprecio por él.\n\n"}]}
