{"book":"1CH","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"David se escondi&#243; de Sa&#250;l hijo de Quis en Siclag y hasta all&#237; fueron a unirse a &#233;l varios guerreros que le hab&#237;an ayudado en las batallas. \n","readableText":"David se escondió de Saúl hijo de Quis en Siclag y hasta allí fueron a unirse a\nél varios guerreros que le habían ayudado en las batallas.\n\n"},{"verse":"2","text":"Eran hombres muy h&#225;biles en el uso del arco y la flecha y pod&#237;an lanzarlas con ambas manos. Esta es la lista con sus nombres: De la tribu de Benjam&#237;n y parientes de Sa&#250;l: \n","readableText":"Eran hombres muy hábiles en el uso del arco y la flecha y podían lanzarlas con\nambas manos. Esta es la lista con sus nombres: De la tribu de Benjamín y\nparientes de Saúl:\n\n"},{"verse":"3","text":"El jefe Ajiezer y Jo&#225;s, ambos eran hijos de Sem&#225; de Guibe&#225;; Jeziel y P&#233;let hijos de Azm&#225;vet; Berac&#225; y Jeh&#250; de Anatot; \n","readableText":"El jefe Ajiezer y Joás, ambos eran hijos de Semá de Guibeá; Jeziel y Péle\nhijos de Azmávet; Beracá y Jehú de Anatot;\n\n"},{"verse":"4","text":"Isma&#237;as, nacido en Gaba&#243;n, quien era uno de los treinta guerreros y jefe de ellos; Jerem&#237;as, Jahaziel, Johan&#225;n y Jozabad, nacido en Gueder&#225;. \n","readableText":"Ismaías, nacido en Gabaón, quien era uno de los treinta guerreros y jefe de\nellos; Jeremías, Jahaziel, Johanán y Jozabad, nacido en Guederá.\n\n"},{"verse":"5","text":"Tambi&#233;n estaban Eluzay, Jerimot, Beal&#237;as, Semar&#237;as, Sefat&#237;as el harufita, \n","readableText":"También estaban Eluzay, Jerimot, Bealías, Semarías, Sefatías el harufita,\n\n"},{"verse":"6","text":"los core&#237;tas Elcan&#225;, Is&#237;as, Azarel, Joezer y Yasobe&#225;n; \n","readableText":"los coreítas Elcaná, Isías, Azarel, Joezer y Yasobeán;\n\n"},{"verse":"7","text":"Joel&#225; y Zebad&#237;as hijos de Jero&#225;n, de Guedor.   \n","readableText":"Joelá y Zebadías hijos de Jeroán, de Guedor.\n\n"},{"verse":"8","text":"Tambi&#233;n algunos de la tribu de Gad se unieron a David cuando estaba en la fortaleza del desierto. Ellos eran guerreros valientes, siempre listos para la guerra. Eran h&#225;biles con el escudo y la lanza; feroces como leones y &#225;giles como gacelas en las monta&#241;as. Esta es la lista con sus nombres:   \n","readableText":"También algunos de la tribu de Gad se unieron a David cuando estaba en la\nfortaleza del desierto. Ellos eran guerreros valientes, siempre listos para la\nguerra. Eran hábiles con el escudo y la lanza; feroces como leones y ágiles\ncomo gacelas en las montañas. Esta es la lista con sus nombres:\n\n"},{"verse":"9","text":"Ezer, el jefe; Abd&#237;as, el segundo en rango; Eliab, el tercero; \n","readableText":"Ezer, el jefe; Abdías, el segundo en rango; Eliab, el tercero;\n\n"},{"verse":"10","text":"Misman&#225;, el cuarto; Jerem&#237;as, el quinto; \n","readableText":"Mismaná, el cuarto; Jeremías, el quinto;\n\n"},{"verse":"11","text":"Atay, el sexto; Eliel, el s&#233;ptimo; \n","readableText":"Atay, el sexto; Eliel, el séptimo;\n\n"},{"verse":"12","text":"Johan&#225;n, el octavo; Elzabad, el noveno; \n","readableText":"Johanán, el octavo; Elzabad, el noveno;\n\n"},{"verse":"13","text":"Jerem&#237;as, el d&#233;cimo, y Macbanay, el und&#233;cimo. \n","readableText":"Jeremías, el décimo, y Macbanay, el undécimo.\n\n"},{"verse":"14","text":"Estos gaditas eran jefes militares. El de menor rango estaba a cargo de 100 hombres y el de mayor rango dirig&#237;a a m&#225;s de 1000 hombres. \n","readableText":"Estos gaditas eran jefes militares. El de menor rango estaba a cargo de 100\nhombres y el de mayor rango dirigía a más de 1000 hombres.\n\n"},{"verse":"15","text":"Ellos fueron los hombres que cruzaron el r&#237;o Jord&#225;n en el primer mes, cuando el r&#237;o estaba muy crecido. Pusieron en fuga a todos los que viv&#237;an en los valles hacia el oriente y el occidente.   \n","readableText":"Ellos fueron los hombres que cruzaron el río Jordán en el primer mes, cuando el\nrío estaba muy crecido. Pusieron en fuga a todos los que vivían en los valles\nhacia el oriente y el occidente.\n\n"},{"verse":"16","text":"Algunos hombres de la tribu de Benjam&#237;n y Jud&#225; tambi&#233;n se unieron a David en la fortaleza. \n","readableText":"Algunos hombres de la tribu de Benjamín y Judá también se unieron a David en la\nfortaleza.\n\n"},{"verse":"17","text":"David fue a encontrarse con ellos y les dijo: &#171;Si ustedes vienen en son de paz para ayudarme, me alegra mucho que se unan a m&#237;. Pero si han venido a traicionarme, yo, que no he matado a nadie, espero que el Dios de sus antepasados los condene&#187;.   \n","readableText":"David fue a encontrarse con ellos y les dijo: «Si ustedes vienen en son de paz\npara ayudarme, me alegra mucho que se unan a mí. Pero si han venido a\ntraicionarme, yo, que no he matado a nadie, espero que el Dios de sus\nantepasados los condene».\n\n"},{"verse":"18","text":"Entonces el Esp&#237;ritu vino sobre Amasay, el jefe de los treinta, y &#233;l dijo as&#237;: &#171;&#161;Estamos de tu lado, David! &#161;Estamos contigo, hijo de Isa&#237;! &#161;Paz, s&#237;, paz para ti y para los que te ayudan, porque Dios te ha ayudado!&#187; Entonces David les dio la bienvenida y los llev&#243; junto con los jefes de su ej&#233;rcito.   \n","readableText":"Entonces el Espíritu vino sobre Amasay, el jefe de los treinta, y él dijo así:\n«¡Estamos de tu lado, David! ¡Estamos contigo, hijo de Isaí! ¡Paz, sí, paz para\nti y para los que te ayudan, porque Dios te ha ayudado!» Entonces David les dio\nla bienvenida y los llevó junto con los jefes de su ejército.\n\n"},{"verse":"19","text":"Algunos hombres de la tribu de Manas&#233;s tambi&#233;n se pusieron del lado de David cuando lleg&#243; con los filisteos para luchar contra Sa&#250;l. Pero los filisteos hicieron una reuni&#243;n de dirigentes antes del combate. En esa reuni&#243;n pensaron que David podr&#237;a unirse a Sa&#250;l y eso les costar&#237;a la vida. Entonces decidieron sacar a David y por eso &#233;l no ayud&#243; a los filisteos. \n","readableText":"Algunos hombres de la tribu de Manasés también se pusieron del lado de David\ncuando llegó con los filisteos para luchar contra Saúl. Pero los filisteos\nhicieron una reunión de dirigentes antes del combate. En esa reunión pensaron\nque David podría unirse a Saúl y eso les costaría la vida. Entonces decidieron\nsacar a David y por eso él no ayudó a los filisteos.\n\n"},{"verse":"20","text":"Los hombres de la tribu de Manas&#233;s que se unieron a David cuando fue a Siclag fueron los siguientes: Adn&#225;s, Jozabad, Jediael, Micael, Jozabad, Eli&#250; y Ziletay, quienes eran jefes de los clanes de Manas&#233;s. \n","readableText":"Los hombres de la tribu de Manasés que se unieron a David cuando fue a Siclag\nfueron los siguientes: Adnás, Jozabad, Jediael, Micael, Jozabad, Eliú y\nZiletay, quienes eran jefes de los clanes de Manasés.\n\n"},{"verse":"21","text":"Todos ellos eran guerreros y oficiales del ej&#233;rcito, as&#237; que pudieron ayudar a David a pelear contra las bandas de invasores. \n","readableText":"Todos ellos eran guerreros y oficiales del ejército, así que pudieron ayudar a\nDavid a pelear contra las bandas de invasores.\n\n"},{"verse":"22","text":"Cada d&#237;a m&#225;s hombres se un&#237;an a David, as&#237; que lograron formar un ej&#233;rcito tan grande como un ej&#233;rcito de Dios.   \n","readableText":"Cada día más hombres se unían a David, así que lograron formar un ejército tan\ngrande como un ejército de Dios.\n\n"},{"verse":"23","text":"Muchos hombres equipados para la guerra llegaron hasta Hebr&#243;n para unirse a David. All&#237; le dieron el poder sobre el reino de Sa&#250;l, tal como lo hab&#237;a dicho el SE&#209;OR. Aqu&#237; est&#225; el total de hombres:   \n","readableText":"Muchos hombres equipados para la guerra llegaron hasta Hebrón para unirse a\nDavid. Allí le dieron el poder sobre el reino de Saúl, tal como lo había dicho\nel SEÑOR. Aquí está el total de hombres:\n\n"},{"verse":"24","text":"De la tribu de Jud&#225; llegaron 6800 hombres con sus escudos y lanzas, equipados para la guerra.   \n","readableText":"De la tribu de Judá llegaron 6800 hombres con sus escudos y lanzas, equipados\npara la guerra.\n\n"},{"verse":"25","text":"De la tribu de Sime&#243;n se unieron 7100 guerreros valientes.   \n","readableText":"De la tribu de Simeón se unieron 7100 guerreros valientes.\n\n"},{"verse":"26","text":"De la tribu de Lev&#237; se presentaron 4600 hombres.   \n","readableText":"De la tribu de Leví se presentaron 4600 hombres.\n\n"},{"verse":"27","text":"Joyad&#225;, jefe de la familia de Aar&#243;n, lleg&#243; con 3700 hombres.   \n","readableText":"Joyadá, jefe de la familia de Aarón, llegó con 3700 hombres.\n\n"},{"verse":"28","text":"Sadoc, joven guerrero, lleg&#243; con 22 comandantes de su familia.   \n","readableText":"Sadoc, joven guerrero, llegó con 22 comandantes de su familia.\n\n"},{"verse":"29","text":"De la tribu de Benjam&#237;n, la misma de Sa&#250;l, se presentaron 3000 hombres. Casi todos ellos hab&#237;an permanecido leales a la familia de Sa&#250;l.   \n","readableText":"De la tribu de Benjamín, la misma de Saúl, se presentaron 3000 hombres. Casi\ntodos ellos habían permanecido leales a la familia de Saúl.\n\n"},{"verse":"30","text":"De la tribu de Efra&#237;n llegaron 20 800 guerreros famosos en sus clanes.   \n","readableText":"De la tribu de Efraín llegaron 20 800 guerreros famosos en sus clanes.\n\n"},{"verse":"31","text":"La media tribu de Manas&#233;s design&#243; directamente a 18 000 hombres para ir a proclamar rey a David.   \n","readableText":"La media tribu de Manasés designó directamente a 18 000 hombres para ir a\nproclamar rey a David.\n\n"},{"verse":"32","text":"La tribu de Isacar entend&#237;a muy bien lo que pasaba en ese tiempo y sab&#237;a lo que Israel deb&#237;a hacer. Por eso enviaron a 200 jefes y todos sus parientes bajo sus &#243;rdenes.   \n","readableText":"La tribu de Isacar entendía muy bien lo que pasaba en ese tiempo y sabía lo que\nIsrael debía hacer. Por eso enviaron a 200 jefes y todos sus parientes bajo sus\nórdenes.\n\n"},{"verse":"33","text":"De la tribu de Zabul&#243;n llegaron 50 000 hombres con el firme prop&#243;sito de ayudar. Todos estaban preparados para el combate y llevaban toda clase de armas.   \n","readableText":"De la tribu de Zabulón llegaron 50 000 hombres con el firme propósito de\nayudar. Todos estaban preparados para el combate y llevaban toda clase de\narmas.\n\n"},{"verse":"34","text":"La tribu de Neftal&#237; envi&#243; a mil comandantes con 37 000 soldados con escudo y lanza.   \n","readableText":"La tribu de Neftalí envió a mil comandantes con 37 000 soldados con escudo y\nlanza.\n\n"},{"verse":"35","text":"De la tribu de Dan llegaron 28 600 hombres listos para la batalla.   \n","readableText":"De la tribu de Dan llegaron 28 600 hombres listos para la batalla.\n\n"},{"verse":"36","text":"De la tribu de Aser se presentaron 40 000 hombres dispuestos para la guerra y preparados para la batalla.   \n","readableText":"De la tribu de Aser se presentaron 40 000 hombres dispuestos para la guerra y\npreparados para la batalla.\n\n"},{"verse":"37","text":"De las tribus del otro lado del Jord&#225;n, o sea la tribu de Rub&#233;n, la de Gad y la media tribu de Manas&#233;s, llegaron 120 000 hombres con toda clase de armas.   \n","readableText":"De las tribus del otro lado del Jordán, o sea la tribu de Rubén, la de Gad y la\nmedia tribu de Manasés, llegaron 120 000 hombres con toda clase de armas.\n\n"},{"verse":"38","text":"Todos estos guerreros se reunieron en Hebr&#243;n y formaron un solo ej&#233;rcito. Todos ellos y todo el pueblo de Israel estaban decididos a establecer a David como rey de todo Israel. \n","readableText":"Todos estos guerreros se reunieron en Hebrón y formaron un solo ejército. Todos\nellos y todo el pueblo de Israel estaban decididos a establecer a David como\nrey de todo Israel.\n\n"},{"verse":"39","text":"Todos ellos estuvieron con David, bebiendo y celebrando durante tres d&#237;as. Todos sus parientes les daban alimento y bebida. \n","readableText":"Todos ellos estuvieron con David, bebiendo y celebrando durante tres días.\nTodos sus parientes les daban alimento y bebida.\n\n"},{"verse":"40","text":"Tambi&#233;n los vecinos cercanos y hasta los de Isacar, Zabul&#243;n y Neftal&#237; les enviaron provisiones en camellos, burros, mulas y bueyes. All&#225; recibieron grandes cantidades de harina, tortas de higos, pasas, vino, aceite de oliva, bueyes y ovejas, porque todo Israel estaba de fiesta.\n","readableText":"También los vecinos cercanos y hasta los de Isacar, Zabulón y Neftalí les\nenviaron provisiones en camellos, burros, mulas y bueyes. Allá recibieron\ngrandes cantidades de harina, tortas de higos, pasas, vino, aceite de oliva,\nbueyes y ovejas, porque todo Israel estaba de fiesta.\n\n"}]}
