{"book":"2CO","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Estimados hermanos, nosotros tenemos esas promesas de Dios. Entonces purifiqu&#233;monos alej&#225;ndonos de cualquier cosa que contamine nuestro cuerpo y nuestro esp&#237;ritu. Dediquemos nuestra vida por completo a Dios, mostrando el respeto que le tenemos.   \n","readableText":"Estimados hermanos, nosotros tenemos esas promesas de Dios. Entonces\npurifiquémonos alejándonos de cualquier cosa que contamine nuestro cuerpo y\nnuestro espíritu. Dediquemos nuestra vida por completo a Dios, mostrando el\nrespeto que le tenemos.\n\n"},{"verse":"2","text":"D&#233;jennos entrar en su coraz&#243;n. No le hemos hecho ning&#250;n mal a nadie, no hemos arruinado la vida de nadie y tampoco nos hemos aprovechado de nadie. \n","readableText":"Déjennos entrar en su corazón. No le hemos hecho ningún mal a nadie, no hemos\narruinado la vida de nadie y tampoco nos hemos aprovechado de nadie.\n\n"},{"verse":"3","text":"No les digo esto para culparlos. Ya les he dicho que los amamos tanto que nada podr&#237;a separarnos, ni en la vida ni en la muerte. \n","readableText":"No les digo esto para culparlos. Ya les he dicho que los amamos tanto que nada\npodría separarnos, ni en la vida ni en la muerte.\n\n"},{"verse":"4","text":"S&#233; que estoy siendo muy franco al hablarles as&#237;, pero estoy muy orgulloso de ustedes, y estoy animado y feliz a pesar de todo lo que sufrimos.   \n","readableText":"Sé que estoy siendo muy franco al hablarles así, pero estoy muy orgulloso de\nustedes, y estoy animado y feliz a pesar de todo lo que sufrimos.\n\n"},{"verse":"5","text":"Desde que llegamos a Macedonia, no hemos tenido descanso, sino todo lo contrario, hemos tenido muchas dificultades. Nos preocupan nuestros enemigos y nuestros propios temores. \n","readableText":"Desde que llegamos a Macedonia, no hemos tenido descanso, sino todo lo\ncontrario, hemos tenido muchas dificultades. Nos preocupan nuestros enemigos y\nnuestros propios temores.\n\n"},{"verse":"6","text":"Pero Dios, que consuela a los que est&#225;n desanimados, nos consol&#243; con la llegada de Tito. \n","readableText":"Pero Dios, que consuela a los que están desanimados, nos consoló con la llegada\nde Tito.\n\n"},{"verse":"7","text":"Tambi&#233;n fuimos consolados con el consuelo que ustedes mismos le dieron a Tito. &#201;l nos cont&#243; que ustedes quer&#237;an vernos y que est&#225;n muy arrepentidos por lo que hicieron. Tambi&#233;n me dijo que ustedes se preocupan mucho por m&#237;, y entonces me sent&#237; muy feliz con sus noticias.   \n","readableText":"También fuimos consolados con el consuelo que ustedes mismos le dieron a Tito.\nÉl nos contó que ustedes querían vernos y que están muy arrepentidos por lo que\nhicieron. También me dijo que ustedes se preocupan mucho por mí, y entonces me\nsentí muy feliz con sus noticias.\n\n"},{"verse":"8","text":"Aunque les haya causado tristeza con mi carta, no me arrepiento de haberla escrito y aunque me arrepintiera, ahora me doy cuenta de que esa tristeza fue pasajera. \n","readableText":"Aunque les haya causado tristeza con mi carta, no me arrepiento de haberla\nescrito y aunque me arrepintiera, ahora me doy cuenta de que esa tristeza fue\npasajera.\n\n"},{"verse":"9","text":"Ahora me siento muy feliz, no por haberles causado tristeza, sino porque esa tristeza los hizo cambiar y volverse a Dios. Ustedes recibieron esa tristeza tal como Dios quer&#237;a, sin sufrir ning&#250;n da&#241;o por causa nuestra. \n","readableText":"Ahora me siento muy feliz, no por haberles causado tristeza, sino porque esa\ntristeza los hizo cambiar y volverse a Dios. Ustedes recibieron esa tristeza\ntal como Dios quería, sin sufrir ningún daño por causa nuestra.\n\n"},{"verse":"10","text":"La tristeza que Dios busca es la que produce un cambio de coraz&#243;n y de vida. Ese cambio lleva a la salvaci&#243;n y por ello no hay que lamentarse. En cambio, la tristeza del mundo lleva a la muerte. \n","readableText":"La tristeza que Dios busca es la que produce un cambio de corazón y de vida.\nEse cambio lleva a la salvación y por ello no hay que lamentarse. En cambio, la\ntristeza del mundo lleva a la muerte.\n\n"},{"verse":"11","text":"Miren todo lo que ha hecho esa tristeza en su vida. Ahora est&#225;n decididos a hacer lo que tienen que hacer; quieren demostrar su inocencia y se molestan con la maldad; est&#225;n alarmados por la situaci&#243;n; desean verme, se preocupan por m&#237; y est&#225;n dispuestos a castigar a quien hizo el mal. En todo esto, han demostrado que est&#225;n libres de culpa. \n","readableText":"Miren todo lo que ha hecho esa tristeza en su vida. Ahora están decididos a\nhacer lo que tienen que hacer; quieren demostrar su inocencia y se molestan con\nla maldad; están alarmados por la situación; desean verme, se preocupan por mí\ny están dispuestos a castigar a quien hizo el mal. En todo esto, han demostrado\nque están libres de culpa.\n\n"},{"verse":"12","text":"Cuando les escrib&#237; no fue por aquel que hizo el mal ni por el que sufri&#243; ese mal, sino para que ustedes mismos se dieran cuenta del amor que nos tienen. \n","readableText":"Cuando les escribí no fue por aquel que hizo el mal ni por el que sufrió ese\nmal, sino para que ustedes mismos se dieran cuenta del amor que nos tienen.\n\n"},{"verse":"13","text":"Por eso nos sentimos animados. Adem&#225;s estamos muy alegres, pues nuestro hermano Tito est&#225; contento porque todos ustedes lo animaron. \n","readableText":"Por eso nos sentimos animados. Además estamos muy alegres, pues nuestro hermano\nTito está contento porque todos ustedes lo animaron.\n\n"},{"verse":"14","text":"Yo le hab&#237;a hablado muy bien de ustedes a Tito, y no me han hecho quedar mal. Al contrario, as&#237; como todo lo que les dijimos a ustedes era verdad, Tito se dio cuenta de que todo lo que yo le hab&#237;a dicho tambi&#233;n era verdad. \n","readableText":"Yo le había hablado muy bien de ustedes a Tito, y no me han hecho quedar mal.\nAl contrario, así como todo lo que les dijimos a ustedes era verdad, Tito se\ndio cuenta de que todo lo que yo le había dicho también era verdad.\n\n"},{"verse":"15","text":"Tito recuerda que ustedes lo obedecieron y lo recibieron con gran respeto. Gracias a eso, el cari&#241;o que les tiene se ha hecho m&#225;s fuerte. \n","readableText":"Tito recuerda que ustedes lo obedecieron y lo recibieron con gran respeto.\nGracias a eso, el cariño que les tiene se ha hecho más fuerte.\n\n"},{"verse":"16","text":"Me siento feliz de poder confiar totalmente en ustedes.\n","readableText":"Me siento feliz de poder confiar totalmente en ustedes.\n\n"}]}
