{"book":"2CO","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Yo s&#233; que uno no gana nada con enorgullecerse de s&#237; mismo, pero tengo que hablarles de las visiones y revelaciones que he recibido del Se&#241;or. \n","readableText":"Yo sé que uno no gana nada con enorgullecerse de sí mismo, pero tengo que\nhablarles de las visiones y revelaciones que he recibido del Señor.\n\n"},{"verse":"2","text":"Conozco a un seguidor  de Cristo que hace 14 a&#241;os fue llevado al tercer cielo, no s&#233; si fue llevado en cuerpo o en esp&#237;ritu, s&#243;lo Dios lo sabe. \n","readableText":"Conozco a un seguidor de Cristo que hace 14 años fue llevado al tercer cielo,\nno sé si fue llevado en cuerpo o en espíritu, sólo Dios lo sabe.\n\n"},{"verse":"3","text":"Y conozco que ese hombre, no s&#233; si en cuerpo o en esp&#237;ritu, s&#243;lo Dios lo sabe, \n","readableText":"Y conozco que ese hombre, no sé si en cuerpo o en espíritu, sólo Dios lo sabe,\n\n\n"},{"verse":"4","text":"fue llevado al para&#237;so y all&#237; escuch&#243; unas palabras tan maravillosas que no se pueden pronunciar y que a ning&#250;n hombre se le permiten repetir. \n","readableText":"fue llevado al paraíso y allí escuchó unas palabras tan maravillosas que no se\npueden pronunciar y que a ningún hombre se le permiten repetir.\n\n"},{"verse":"5","text":"Yo podr&#237;a presumir de ese hombre, pero no de m&#237; mismo, excepto de mis debilidades. \n","readableText":"Yo podría presumir de ese hombre, pero no de mí mismo, excepto de mis\ndebilidades.\n\n"},{"verse":"6","text":"Si quisiera presumir no estar&#237;a siendo un tonto, estar&#237;a diciendo la verdad. Pero no voy a hacerlo porque no quiero que nadie piense que soy m&#225;s de lo que realmente soy.   \n","readableText":"Si quisiera presumir no estaría siendo un tonto, estaría diciendo la verdad.\nPero no voy a hacerlo porque no quiero que nadie piense que soy más de lo que\nrealmente soy.\n\n"},{"verse":"7","text":"No quiero que su opini&#243;n sobre m&#237; se vea influenciada por las extraordinarias revelaciones que recib&#237; del Se&#241;or. Por eso el Se&#241;or me dio una dolencia : un mensajero de Satan&#225;s, enviado a torturarme para que no me vuelva demasiado orgulloso. \n","readableText":"No quiero que su opinión sobre mí se vea influenciada por las extraordinarias\nrevelaciones que recibí del Señor. Por eso el Señor me dio una dolencia : un\nmensajero de Satanás, enviado a torturarme para que no me vuelva demasiado\norgulloso.\n\n"},{"verse":"8","text":"Le he rogado ya tres veces al Se&#241;or que me quite esa dolencia. \n","readableText":"Le he rogado ya tres veces al Señor que me quite esa dolencia.\n\n"},{"verse":"9","text":"Pero el Se&#241;or me dijo: &#171;Mi bondad es todo lo que necesitas, porque cuando eres d&#233;bil, mi poder se hace m&#225;s fuerte  en ti&#187;. Por eso me alegra presumir de mi debilidad, as&#237; el poder de Cristo vivir&#225; en m&#237;. \n","readableText":"Pero el Señor me dijo: «Mi bondad es todo lo que necesitas, porque cuando eres\ndébil, mi poder se hace más fuerte en ti». Por eso me alegra presumir de mi\ndebilidad, así el poder de Cristo vivirá en mí.\n\n"},{"verse":"10","text":"Tambi&#233;n me alegro de las debilidades, insultos, penas y persecuciones que sufro por Cristo, porque cuando me siento d&#233;bil, es cuando en realidad soy fuerte.   \n","readableText":"También me alegro de las debilidades, insultos, penas y persecuciones que sufro\npor Cristo, porque cuando me siento débil, es cuando en realidad soy fuerte.\n\n"},{"verse":"11","text":"He estado hablando como un tonto, pero ustedes me han obligado a hacerlo. Ustedes son los que deber&#237;an hablar bien de m&#237;. Aunque yo no sea nada, tampoco soy en nada inferior a esos superap&#243;stoles. \n","readableText":"He estado hablando como un tonto, pero ustedes me han obligado a hacerlo.\nUstedes son los que deberían hablar bien de mí. Aunque yo no sea nada, tampoco\nsoy en nada inferior a esos superapóstoles.\n\n"},{"verse":"12","text":"Con las se&#241;ales, milagros y maravillas que he hecho, les he demostrado pacientemente a ustedes que soy un ap&#243;stol. \n","readableText":"Con las señales, milagros y maravillas que he hecho, les he demostrado\npacientemente a ustedes que soy un apóstol.\n\n"},{"verse":"13","text":"&#191;En qu&#233; los he tratado a ustedes menos que a las otras iglesias, excepto en que no he sido una carga para ustedes? Disc&#250;lpenme si los ofendo.   \n","readableText":"¿En qué los he tratado a ustedes menos que a las otras iglesias, excepto en que\nno he sido una carga para ustedes? Discúlpenme si los ofendo.\n\n"},{"verse":"14","text":"Ahora estoy listo para visitarlos por tercera vez, pero no ser&#233; una carga para ustedes. No busco lo que ustedes tienen, sino a ustedes mismos, porque no son los hijos los que tienen que ahorrar para sus padres, sino los padres para sus hijos. \n","readableText":"Ahora estoy listo para visitarlos por tercera vez, pero no seré una carga para\nustedes. No busco lo que ustedes tienen, sino a ustedes mismos, porque no son\nlos hijos los que tienen que ahorrar para sus padres, sino los padres para sus\nhijos.\n\n"},{"verse":"15","text":"Me siento feliz de gastar todo lo que tengo, incluso a m&#237; mismo, para ayudarlos. &#191;Ser&#225; que entre m&#225;s los quiero, menos me quieren ustedes? \n","readableText":"Me siento feliz de gastar todo lo que tengo, incluso a mí mismo, para\nayudarlos. ¿Será que entre más los quiero, menos me quieren ustedes?\n\n"},{"verse":"16","text":"Es muy claro que no he sido una carga para ustedes. Sin embargo, creen que yo fui astuto y me aprovech&#233; de ustedes enga&#241;&#225;ndolos. \n","readableText":"Es muy claro que no he sido una carga para ustedes. Sin embargo, creen que yo\nfui astuto y me aproveché de ustedes engañándolos.\n\n"},{"verse":"17","text":"&#191;Acaso me aprovech&#233; de ustedes por medio de alguno de los que les envi&#233;? Ustedes bien saben que no es as&#237;. \n","readableText":"¿Acaso me aproveché de ustedes por medio de alguno de los que les envié?\nUstedes bien saben que no es así.\n\n"},{"verse":"18","text":"Le ped&#237; a Tito que los visitara, y junto con &#233;l envi&#233; al hermano que ustedes conocen. &#191;Acaso Tito los enga&#241;&#243;? Ustedes saben que &#233;l y yo seguimos el mismo camino y tenemos el mismo prop&#243;sito.   \n","readableText":"Le pedí a Tito que los visitara, y junto con él envié al hermano que ustedes\nconocen. ¿Acaso Tito los engañó? Ustedes saben que él y yo seguimos el mismo\ncamino y tenemos el mismo propósito.\n\n"},{"verse":"19","text":"&#191;Creen que todo este tiempo nos hemos estado defendiendo? No es as&#237;. Estamos hablando ante Dios como seguidores de Cristo. Ustedes son nuestros hermanos y todo lo que hacemos es para ayudarlos. \n","readableText":"¿Creen que todo este tiempo nos hemos estado defendiendo? No es así. Estamos\nhablando ante Dios como seguidores de Cristo. Ustedes son nuestros hermanos y\ntodo lo que hacemos es para ayudarlos.\n\n"},{"verse":"20","text":"Me temo que ya no sean los mismos que yo quiero que sean, y que tampoco sea yo el que ustedes quieren que sea. Temo que entre ustedes haya disputas, envidia, ego&#237;smo, calumnias, intrigas, orgullo y desorden. \n","readableText":"Me temo que ya no sean los mismos que yo quiero que sean, y que tampoco sea yo\nel que ustedes quieren que sea. Temo que entre ustedes haya disputas, envidia,\negoísmo, calumnias, intrigas, orgullo y desorden.\n\n"},{"verse":"21","text":"Temo que cuando vaya a verlos de nuevo, Dios me humille delante de ustedes y tenga que lamentarme por los que han pecado y no han cambiado su vida, ni han dejado la impureza, la inmoralidad sexual y todo lo vergonzoso que han hecho.\n","readableText":"Temo que cuando vaya a verlos de nuevo, Dios me humille delante de ustedes y\ntenga que lamentarme por los que han pecado y no han cambiado su vida, ni han\ndejado la impureza, la inmoralidad sexual y todo lo vergonzoso que han hecho.\n\n"}]}
