{"book":"2CO","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Yo, Pablo, les ruego que me escuchen, ya que Cristo mismo es paciente y bondadoso. Algunos dicen que soy t&#237;mido cuando estoy con ustedes, pero muy valiente cuando estoy lejos. \n","readableText":"Yo, Pablo, les ruego que me escuchen, ya que Cristo mismo es paciente y\nbondadoso. Algunos dicen que soy tímido cuando estoy con ustedes, pero muy\nvaliente cuando estoy lejos.\n\n"},{"verse":"2","text":"Cuando vaya a visitarlos, no me obliguen a ser duro con ustedes como espero serlo con los que piensan que nosotros vivimos como la gente del mundo. \n","readableText":"Cuando vaya a visitarlos, no me obliguen a ser duro con ustedes como espero\nserlo con los que piensan que nosotros vivimos como la gente del mundo.\n\n"},{"verse":"3","text":"Es cierto que vivimos en este mundo, pero no luchamos como los seres humanos que viven en &#233;l. \n","readableText":"Es cierto que vivimos en este mundo, pero no luchamos como los seres humanos\nque viven en él.\n\n"},{"verse":"4","text":"Las armas con las que luchamos no son de este mundo, sino que tienen el poder de Dios para destruir las fortalezas del enemigo. Con nuestras armas, tambi&#233;n destruimos los argumentos de los que est&#225;n en contra nuestra \n","readableText":"Las armas con las que luchamos no son de este mundo, sino que tienen el poder\nde Dios para destruir las fortalezas del enemigo. Con nuestras armas, también\ndestruimos los argumentos de los que están en contra nuestra\n\n"},{"verse":"5","text":"y acabamos con el orgullo que no le permite a la gente conocer a Dios. As&#237; podemos capturar todos los pensamientos y hacer que obedezcan a Cristo. \n","readableText":"y acabamos con el orgullo que no le permite a la gente conocer a Dios. Así\npodemos capturar todos los pensamientos y hacer que obedezcan a Cristo.\n\n"},{"verse":"6","text":"Una vez que estemos seguros de la completa obediencia de ustedes, estaremos listos para castigar cualquier desobediencia.   \n","readableText":"Una vez que estemos seguros de la completa obediencia de ustedes, estaremos\nlistos para castigar cualquier desobediencia.\n\n"},{"verse":"7","text":"F&#237;jense en los hechos que tienen frente a ustedes. Si alguien est&#225; convencido de que pertenece a Cristo, entonces debe entender que, al igual que &#233;l, nosotros tambi&#233;n pertenecemos a Cristo. \n","readableText":"Fíjense en los hechos que tienen frente a ustedes. Si alguien está convencido\nde que pertenece a Cristo, entonces debe entender que, al igual que él,\nnosotros también pertenecemos a Cristo.\n\n"},{"verse":"8","text":"Tal vez insisto un poco m&#225;s de lo debido en la autoridad que nos dio el Se&#241;or. Pero no me averg&#252;enzo, porque &#233;l nos dio esa autoridad para ayudarlos a ustedes, no para causarles da&#241;o. \n","readableText":"Tal vez insisto un poco más de lo debido en la autoridad que nos dio el Señor.\nPero no me avergüenzo, porque él nos dio esa autoridad para ayudarlos a\nustedes, no para causarles daño.\n\n"},{"verse":"9","text":"No quiero que piensen que los trato de asustar con mis cartas. \n","readableText":"No quiero que piensen que los trato de asustar con mis cartas.\n\n"},{"verse":"10","text":"Algunos dicen: &#171;Las cartas de Pablo son duras y causan una fuerte impresi&#243;n, pero en persona se ve d&#233;bil y su manera de hablar no infunde respeto a nadie&#187;. \n","readableText":"Algunos dicen: «Las cartas de Pablo son duras y causan una fuerte impresión,\npero en persona se ve débil y su manera de hablar no infunde respeto a nadie».\n\n\n"},{"verse":"11","text":"Los que dicen eso deben entender que no hay diferencia entre lo que escribimos cuando estamos lejos y lo que hacemos cuando estamos con ustedes.   \n","readableText":"Los que dicen eso deben entender que no hay diferencia entre lo que escribimos\ncuando estamos lejos y lo que hacemos cuando estamos con ustedes.\n\n"},{"verse":"12","text":"No nos atrevemos a ponernos al mismo nivel de los que se alaban a s&#237; mismos. Al medirse con medidas que ellos mismos han creado, demuestran que en realidad no entienden nada. \n","readableText":"No nos atrevemos a ponernos al mismo nivel de los que se alaban a sí mismos. Al\nmedirse con medidas que ellos mismos han creado, demuestran que en realidad no\nentienden nada.\n\n"},{"verse":"13","text":"Nosotros no nos vamos a alabar m&#225;s de la cuenta ni vamos a sobrepasar los l&#237;mites del trabajo que nos asignaron. Dentro de esos l&#237;mites est&#225; el trabajo con ustedes. \n","readableText":"Nosotros no nos vamos a alabar más de la cuenta ni vamos a sobrepasar los\nlímites del trabajo que nos asignaron. Dentro de esos límites está el trabajo\ncon ustedes.\n\n"},{"verse":"14","text":"Estar&#237;amos sali&#233;ndonos de nuestros l&#237;mites si no hubi&#233;ramos venido antes a ustedes, pero nosotros fuimos los primeros en llevarles las buenas noticias acerca de Cristo. \n","readableText":"Estaríamos saliéndonos de nuestros límites si no hubiéramos venido antes a\nustedes, pero nosotros fuimos los primeros en llevarles las buenas noticias\nacerca de Cristo.\n\n"},{"verse":"15","text":"No tenemos ninguna intenci&#243;n de alabarnos indebidamente por el trabajo que otros han hecho. Al contrario, esperamos que a medida que su fe vaya creciendo, tambi&#233;n crezca inmensamente nuestro trabajo entre ustedes. \n","readableText":"No tenemos ninguna intención de alabarnos indebidamente por el trabajo que\notros han hecho. Al contrario, esperamos que a medida que su fe vaya creciendo,\ntambién crezca inmensamente nuestro trabajo entre ustedes.\n\n"},{"verse":"16","text":"As&#237; podremos comunicar la buena noticia de salvaci&#243;n en otros lugares m&#225;s all&#225; de su ciudad. Eso s&#237;, sin presumir del trabajo que ya han hecho otros en los lugares que Dios les ha asignado. \n","readableText":"Así podremos comunicar la buena noticia de salvación en otros lugares más allá\nde su ciudad. Eso sí, sin presumir del trabajo que ya han hecho otros en los\nlugares que Dios les ha asignado.\n\n"},{"verse":"17","text":"Las Escrituras dicen: &#171;El que alabe algo, alabe lo que el Se&#241;or ha hecho&#187;.   \n","readableText":"Las Escrituras dicen: «El que alabe algo, alabe lo que el Señor ha hecho».\n\n"},{"verse":"18","text":"Pues no es aprobado el que se alaba a s&#237; mismo, sino aquel a quien el Se&#241;or alaba.\n","readableText":"Pues no es aprobado el que se alaba a sí mismo, sino aquel a quien el Señor\nalaba.\n\n"}]}
