{"book":"2CO","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Sabemos que Dios nos tiene preparado un templo construido en el cielo para cuando nuestra carpa en este mundo  sea destruida. Esa casa durar&#225; para siempre porque no ha sido construida por manos humanas. \n","readableText":"Sabemos que Dios nos tiene preparado un templo construido en el cielo para\ncuando nuestra carpa en este mundo sea destruida. Esa casa durará para siempre\nporque no ha sido construida por manos humanas.\n\n"},{"verse":"2","text":"Nos quejamos mientras vivimos en este cuerpo, pues quisi&#233;ramos que Dios nos vistiera con nuestro cuerpo celestial \n","readableText":"Nos quejamos mientras vivimos en este cuerpo, pues quisiéramos que Dios nos\nvistiera con nuestro cuerpo celestial\n\n"},{"verse":"3","text":"para no seguir desnudos una vez que el cuerpo se nos quite. \n","readableText":"para no seguir desnudos una vez que el cuerpo se nos quite.\n\n"},{"verse":"4","text":"Mientras vivimos dentro de esta carpa, sufrimos y gemimos porque no quisi&#233;ramos que nos la quitaran. M&#225;s bien quisi&#233;ramos ser revestidos con un cuerpo celestial para que nuestro cuerpo mortal quede totalmente cubierto de vida. \n","readableText":"Mientras vivimos dentro de esta carpa, sufrimos y gemimos porque no quisiéramos\nque nos la quitaran. Más bien quisiéramos ser revestidos con un cuerpo\ncelestial para que nuestro cuerpo mortal quede totalmente cubierto de vida.\n\n"},{"verse":"5","text":"Dios es quien nos ha preparado para esto y nos ha dado su Esp&#237;ritu como adelanto que garantiza que cumplir&#225; sus promesas.   \n","readableText":"Dios es quien nos ha preparado para esto y nos ha dado su Espíritu como\nadelanto que garantiza que cumplirá sus promesas.\n\n"},{"verse":"6","text":"Por eso siempre estamos confiados. Sabemos que mientras vivamos en esta carpa estaremos lejos de nuestro hogar con el Se&#241;or. \n","readableText":"Por eso siempre estamos confiados. Sabemos que mientras vivamos en esta carpa\nestaremos lejos de nuestro hogar con el Señor.\n\n"},{"verse":"7","text":"Pues vivimos por la fe y no por lo que vemos. \n","readableText":"Pues vivimos por la fe y no por lo que vemos.\n\n"},{"verse":"8","text":"Tenemos confianza y preferimos dejar este cuerpo e ir a vivir en ese hogar con el Se&#241;or. \n","readableText":"Tenemos confianza y preferimos dejar este cuerpo e ir a vivir en ese hogar con\nel Señor.\n\n"},{"verse":"9","text":"Nuestro &#250;nico prop&#243;sito es agradar a Dios, ya sea que estemos viviendo en nuestro hogar o lejos de &#233;l. \n","readableText":"Nuestro único propósito es agradar a Dios, ya sea que estemos viviendo en\nnuestro hogar o lejos de él.\n\n"},{"verse":"10","text":"Porque todos debemos presentarnos ante Cristo para que nos juzgue y cada uno recibir&#225; el pago por todo lo bueno o malo que haya hecho mientras estaba en el cuerpo.   \n","readableText":"Porque todos debemos presentarnos ante Cristo para que nos juzgue y cada uno\nrecibirá el pago por todo lo bueno o malo que haya hecho mientras estaba en el\ncuerpo.\n\n"},{"verse":"11","text":"Sabemos lo que significa el temor al Se&#241;or y por eso queremos convencerlos a todos de que acepten la verdad. Dios nos conoce tal como somos y espero que ustedes en su coraz&#243;n tambi&#233;n nos conozcan tal como somos. \n","readableText":"Sabemos lo que significa el temor al Señor y por eso queremos convencerlos a\ntodos de que acepten la verdad. Dios nos conoce tal como somos y espero que\nustedes en su corazón también nos conozcan tal como somos.\n\n"},{"verse":"12","text":"Esto no quiere decir que nos estemos alabando a nosotros mismos. Al contrario, queremos darles una raz&#243;n para que se sientan orgullosos de nosotros y que tengan una respuesta para aquellos que se sienten orgullosos de las apariencias y no de lo que hay en su coraz&#243;n. \n","readableText":"Esto no quiere decir que nos estemos alabando a nosotros mismos. Al contrario,\nqueremos darles una razón para que se sientan orgullosos de nosotros y que\ntengan una respuesta para aquellos que se sienten orgullosos de las apariencias\ny no de lo que hay en su corazón.\n\n"},{"verse":"13","text":"Si estamos locos, es para Dios; y si estamos cuerdos, es para ustedes. \n","readableText":"Si estamos locos, es para Dios; y si estamos cuerdos, es para ustedes.\n\n"},{"verse":"14","text":"El amor de Cristo nos controla, pues estamos convencidos de que uno muri&#243; por todos, y por eso todos han muerto. \n","readableText":"El amor de Cristo nos controla, pues estamos convencidos de que uno murió por\ntodos, y por eso todos han muerto.\n\n"},{"verse":"15","text":"&#201;l muri&#243; por todos para que los que viven no sigan viviendo para s&#237; mismos, sino para &#233;l, quien muri&#243; y resucit&#243; por ellos.   \n","readableText":"Él murió por todos para que los que viven no sigan viviendo para sí mismos,\nsino para él, quien murió y resucitó por ellos.\n\n"},{"verse":"16","text":"Por eso, desde este momento, no vemos a los dem&#225;s como lo hace todo el mundo. Es cierto que en el pasado ve&#237;amos a Cristo de esa manera, pero ahora no lo vemos como un hombre cualquiera. \n","readableText":"Por eso, desde este momento, no vemos a los demás como lo hace todo el mundo.\nEs cierto que en el pasado veíamos a Cristo de esa manera, pero ahora no lo\nvemos como un hombre cualquiera.\n\n"},{"verse":"17","text":"Si alguien est&#225; unido a Cristo, hay una nueva creaci&#243;n. Lo viejo ha desaparecido y todo queda renovado.   \n","readableText":"Si alguien está unido a Cristo, hay una nueva creación. Lo viejo ha\ndesaparecido y todo queda renovado.\n\n"},{"verse":"18","text":"Todo lo nuevo viene de Dios, quien nos ha reconciliado con &#233;l a trav&#233;s de Cristo y nos ha dado el trabajo de reconciliar a toda la gente con &#233;l. \n","readableText":"Todo lo nuevo viene de Dios, quien nos ha reconciliado con él a través de\nCristo y nos ha dado el trabajo de reconciliar a toda la gente con él.\n\n"},{"verse":"19","text":"Lo que quiero decir es que a trav&#233;s de Cristo, Dios estaba tratando de reconciliar al mundo con &#233;l, sin tener en cuenta los pecados de nadie. Ese es el mensaje de reconciliaci&#243;n que nos encarg&#243; anunciar. \n","readableText":"Lo que quiero decir es que a través de Cristo, Dios estaba tratando de\nreconciliar al mundo con él, sin tener en cuenta los pecados de nadie. Ese es\nel mensaje de reconciliación que nos encargó anunciar.\n\n"},{"verse":"20","text":"As&#237; que hemos sido enviados para hablar en el nombre de Cristo. Es como si Dios estuviera llamando a la gente a trav&#233;s de nosotros. Hablamos por Cristo cuando les rogamos a ustedes que se reconcilien con Dios. \n","readableText":"Así que hemos sido enviados para hablar en el nombre de Cristo. Es como si Dios\nestuviera llamando a la gente a través de nosotros. Hablamos por Cristo cuando\nles rogamos a ustedes que se reconcilien con Dios.\n\n"},{"verse":"21","text":"Aunque Cristo no ten&#237;a ning&#250;n pecado, Dios lo hizo cargar con los nuestros para que por medio de &#233;l fu&#233;ramos la evidencia de que Dios est&#225; dispuesto a dar su aprobaci&#243;n a los seres humanos.\n","readableText":"Aunque Cristo no tenía ningún pecado, Dios lo hizo cargar con los nuestros para\nque por medio de él fuéramos la evidencia de que Dios está dispuesto a dar su\naprobación a los seres humanos.\n\n"}]}
