{"book":"2CO","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Cordial saludo a la iglesia de Dios que est&#225; en Corinto y a todo el pueblo santo de la provincia de Acaya, de parte de Pablo, ap&#243;stol de Jesucristo por voluntad de Dios, y de Timoteo, nuestro hermano.   \n","readableText":"Cordial saludo a la iglesia de Dios que está en Corinto y a todo el pueblo\nsanto de la provincia de Acaya, de parte de Pablo, apóstol de Jesucristo por\nvoluntad de Dios, y de Timoteo, nuestro hermano.\n\n"},{"verse":"2","text":"Que la paz y las bendiciones de Dios nuestro Padre y del Se&#241;or Jesucristo est&#233;n con ustedes.   \n","readableText":"Que la paz y las bendiciones de Dios nuestro Padre y del Señor Jesucristo estén\ncon ustedes.\n\n"},{"verse":"3","text":"Bendito sea el Dios y Padre de nuestro Se&#241;or Jesucristo, Padre misericordioso y Dios que siempre nos da consuelo. \n","readableText":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre misericordioso y\nDios que siempre nos da consuelo.\n\n"},{"verse":"4","text":"Dios nos consuela en todos nuestros sufrimientos para que tambi&#233;n nosotros podamos consolar a quienes sufren, d&#225;ndoles el mismo consuelo que recibimos de &#233;l. \n","readableText":"Dios nos consuela en todos nuestros sufrimientos para que también nosotros\npodamos consolar a quienes sufren, dándoles el mismo consuelo que recibimos de\nél.\n\n"},{"verse":"5","text":"As&#237; como compartimos los enormes sufrimientos de Cristo, podemos compartir con otros el consuelo que &#233;l nos da. \n","readableText":"Así como compartimos los enormes sufrimientos de Cristo, podemos compartir con\notros el consuelo que él nos da.\n\n"},{"verse":"6","text":"Si sufrimos, es para el consuelo y la salvaci&#243;n de todos ustedes. Igualmente, si tenemos consuelo es para consolarlos y darles fortaleza para enfrentar con paciencia los mismos sufrimientos que tenemos nosotros. \n","readableText":"Si sufrimos, es para el consuelo y la salvación de todos ustedes. Igualmente,\nsi tenemos consuelo es para consolarlos y darles fortaleza para enfrentar con\npaciencia los mismos sufrimientos que tenemos nosotros.\n\n"},{"verse":"7","text":"Confiamos totalmente en ustedes porque sabemos que as&#237; como comparten nuestro sufrimiento, tambi&#233;n comparten nuestro consuelo.   \n","readableText":"Confiamos totalmente en ustedes porque sabemos que así como comparten nuestro\nsufrimiento, también comparten nuestro consuelo.\n\n"},{"verse":"8","text":"Hermanos, queremos que sepan acerca de los problemas que afrontamos en Asia. Tuvimos que soportar una carga demasiado pesada para nosotros y est&#225;bamos tan desesperados que incluso perdimos la esperanza de seguir viviendo. \n","readableText":"Hermanos, queremos que sepan acerca de los problemas que afrontamos en Asia.\nTuvimos que soportar una carga demasiado pesada para nosotros y estábamos tan\ndesesperados que incluso perdimos la esperanza de seguir viviendo.\n\n"},{"verse":"9","text":"En el fondo de nuestro coraz&#243;n sent&#237;amos que se nos hab&#237;a dado sentencia de muerte; sin embargo, esto sucedi&#243; para que aprendi&#233;ramos a dejar de confiar en nosotros mismos y confi&#225;ramos en Dios, quien es capaz de resucitar a los muertos. \n","readableText":"En el fondo de nuestro corazón sentíamos que se nos había dado sentencia de\nmuerte; sin embargo, esto sucedió para que aprendiéramos a dejar de confiar en\nnosotros mismos y confiáramos en Dios, quien es capaz de resucitar a los\nmuertos.\n\n"},{"verse":"10","text":"&#201;l nos rescat&#243; del gran peligro de la muerte y nos seguir&#225; rescatando. Pusimos nuestra esperanza en Dios y &#233;l nos rescatar&#225; de nuevo \n","readableText":"Él nos rescató del gran peligro de la muerte y nos seguirá rescatando. Pusimos\nnuestra esperanza en Dios y él nos rescatará de nuevo\n\n"},{"verse":"11","text":"si ustedes nos ayudan con sus oraciones. Si muchos oran por nosotros, tambi&#233;n habr&#225; muchos que den gracias a Dios por el beneficio que recibimos de &#233;l.   \n","readableText":"si ustedes nos ayudan con sus oraciones. Si muchos oran por nosotros, también\nhabrá muchos que den gracias a Dios por el beneficio que recibimos de él.\n\n"},{"verse":"12","text":"Estamos orgullosos de esto y lo podemos decir con la conciencia limpia que nos hemos comportado con todo el mundo, y especialmente con ustedes, con toda la sinceridad que viene de Dios. No nos guiamos por la sabidur&#237;a humana, sino por el generoso amor de Dios. \n","readableText":"Estamos orgullosos de esto y lo podemos decir con la conciencia limpia que nos\nhemos comportado con todo el mundo, y especialmente con ustedes, con toda la\nsinceridad que viene de Dios. No nos guiamos por la sabiduría humana, sino por\nel generoso amor de Dios.\n\n"},{"verse":"13","text":"No hay nada escrito entre l&#237;neas en nuestras cartas. Lo que quiero decir no est&#225; oculto. As&#237; que espero que lleguen a comprendernos del todo, \n","readableText":"No hay nada escrito entre líneas en nuestras cartas. Lo que quiero decir no\nestá oculto. Así que espero que lleguen a comprendernos del todo,\n\n"},{"verse":"14","text":"como hasta cierto punto nos han entendido. As&#237; estar&#225;n orgullosos de nosotros, al igual que nosotros lo estaremos de ustedes el d&#237;a en que regrese nuestro Se&#241;or Jes&#250;s.   \n","readableText":"como hasta cierto punto nos han entendido. Así estarán orgullosos de nosotros,\nal igual que nosotros lo estaremos de ustedes el día en que regrese nuestro\nSeñor Jesús.\n\n"},{"verse":"15","text":"Como estaba confiado en esto, decid&#237; venir a visitarlos primero para que pudieran recibir la bendici&#243;n de dos visitas m&#237;as. \n","readableText":"Como estaba confiado en esto, decidí venir a visitarlos primero para que\npudieran recibir la bendición de dos visitas mías.\n\n"},{"verse":"16","text":"Mi plan era pasar a visitarlos cuando fuera camino a Macedonia y visitarlos de nuevo en mi viaje de regreso. Pensaba que ustedes podr&#237;an ayudarme con mi viaje a Judea. \n","readableText":"Mi plan era pasar a visitarlos cuando fuera camino a Macedonia y visitarlos de\nnuevo en mi viaje de regreso. Pensaba que ustedes podrían ayudarme con mi viaje\na Judea.\n\n"},{"verse":"17","text":"Espero que no piensen que hice estos planes a la ligera, o que me gusta ser como la gente de este mundo que en un momento dice &#171;s&#237;&#187; y al instante dice &#171;no&#187;.   \n","readableText":"Espero que no piensen que hice estos planes a la ligera, o que me gusta ser\ncomo la gente de este mundo que en un momento dice «sí» y al instante dice\n«no».\n\n"},{"verse":"18","text":"As&#237; como Dios es digno de confianza, pueden tambi&#233;n confiar en que lo que les decimos nosotros nunca es &#171;s&#237;&#187; y &#171;no&#187; al mismo tiempo. \n","readableText":"Así como Dios es digno de confianza, pueden también confiar en que lo que les\ndecimos nosotros nunca es «sí» y «no» al mismo tiempo.\n\n"},{"verse":"19","text":"Jesucristo, el Hijo de Dios, de quien les hemos hablado Silas, Timoteo y yo, no era &#171;s&#237;&#187; y &#171;no&#187; a la vez. Por el contrario, Cristo siempre ha sido el &#171;s&#237;&#187;. \n","readableText":"Jesucristo, el Hijo de Dios, de quien les hemos hablado Silas, Timoteo y yo, no\nera «sí» y «no» a la vez. Por el contrario, Cristo siempre ha sido el «sí».\n\n"},{"verse":"20","text":"No importa cu&#225;ntas promesas haya hecho Dios, Cristo siempre ha sido el &#171;s&#237;&#187; de todas ellas. Por eso, por medio de Jesucristo, cuando alabamos a Dios decimos: &#171;As&#237; sea&#187;. \n","readableText":"No importa cuántas promesas haya hecho Dios, Cristo siempre ha sido el «sí» de\ntodas ellas. Por eso, por medio de Jesucristo, cuando alabamos a Dios decimos:\n«Así sea».\n\n"},{"verse":"21","text":"Dios nos da la garant&#237;a de que ustedes y nosotros pertenecemos a Jesucristo y nos ha consagrado.   \n","readableText":"Dios nos da la garantía de que ustedes y nosotros pertenecemos a Jesucristo y\nnos ha consagrado.\n\n"},{"verse":"22","text":"Nos ha puesto una marca que muestra que le pertenecemos: el Esp&#237;ritu en nuestros corazones como un adelanto que garantiza que nos dar&#225; todo lo que nos ha prometido.   \n","readableText":"Nos ha puesto una marca que muestra que le pertenecemos: el Espíritu en\nnuestros corazones como un adelanto que garantiza que nos dará todo lo que nos\nha prometido.\n\n"},{"verse":"23","text":"Pongo a Dios por testigo de lo que digo: les doy mi palabra que la raz&#243;n por la cual no he vuelto a Corinto es porque no he querido castigarlos ni causarles dolor. \n","readableText":"Pongo a Dios por testigo de lo que digo: les doy mi palabra que la razón por la\ncual no he vuelto a Corinto es porque no he querido castigarlos ni causarles\ndolor.\n\n"},{"verse":"24","text":"Esto no quiere decir que tratemos de controlar su fe, porque estamos seguros de que su fe es muy fuerte. Lo que queremos es trabajar junto con ustedes para que sean felices.\n","readableText":"Esto no quiere decir que tratemos de controlar su fe, porque estamos seguros de\nque su fe es muy fuerte. Lo que queremos es trabajar junto con ustedes para que\nsean felices.\n\n"}]}
