{"book":"2CO","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"&#191;Acaso parece que estuvi&#233;ramos alab&#225;ndonos a nosotros mismos de nuevo? &#191;Acaso es que necesitamos presentarles o pedirles una carta de recomendaci&#243;n como lo hacen otros? \n","readableText":"¿Acaso parece que estuviéramos alabándonos a nosotros mismos de nuevo? ¿Acaso\nes que necesitamos presentarles o pedirles una carta de recomendación como lo\nhacen otros?\n\n"},{"verse":"2","text":"Ustedes mismos son la carta escrita en nuestro coraz&#243;n, que toda la gente lee y conoce. \n","readableText":"Ustedes mismos son la carta escrita en nuestro corazón, que toda la gente lee y\nconoce.\n\n"},{"verse":"3","text":"Ustedes demuestran que son una carta de Cristo escrita por nosotros, no con tinta, sino con el Esp&#237;ritu del Dios viviente. No est&#225; escrita en tablas de piedra,  sino en el coraz&#243;n de los hombres.   \n","readableText":"Ustedes demuestran que son una carta de Cristo escrita por nosotros, no con\ntinta, sino con el Espíritu del Dios viviente. No está escrita en tablas de\npiedra, sino en el corazón de los hombres.\n\n"},{"verse":"4","text":"Por medio de Cristo, confiamos en Dios cuando decimos esto. \n","readableText":"Por medio de Cristo, confiamos en Dios cuando decimos esto.\n\n"},{"verse":"5","text":"No queremos decir que nos creemos capaces de hacer algo gracias a nosotros mismos, pues Dios es quien nos da la capacidad para hacer todo lo que hacemos. \n","readableText":"No queremos decir que nos creemos capaces de hacer algo gracias a nosotros\nmismos, pues Dios es quien nos da la capacidad para hacer todo lo que hacemos.\n\n\n"},{"verse":"6","text":"S&#243;lo Dios nos hace capaces de ser sus siervos del nuevo pacto que &#233;l ha hecho con su pueblo. Este nuevo pacto no est&#225; basado en una ley escrita, sino en el Esp&#237;ritu, porque la ley escrita lleva a la muerte, en cambio el Esp&#237;ritu lleva a la vida.   \n","readableText":"Sólo Dios nos hace capaces de ser sus siervos del nuevo pacto que él ha hecho\ncon su pueblo. Este nuevo pacto no está basado en una ley escrita, sino en el\nEspíritu, porque la ley escrita lleva a la muerte, en cambio el Espíritu lleva\na la vida.\n\n"},{"verse":"7","text":"El antiguo pacto que llevaba a la muerte y que estaba escrito sobre piedras lleg&#243; con tanto esplendor que la gente de Israel no pod&#237;a mirar el rostro de Mois&#233;s por mucho tiempo. Su rostro brillaba con una gloria inmensa que, sin embargo, estaba destinada a desaparecer. \n","readableText":"El antiguo pacto que llevaba a la muerte y que estaba escrito sobre piedras\nllegó con tanto esplendor que la gente de Israel no podía mirar el rostro de\nMoisés por mucho tiempo. Su rostro brillaba con una gloria inmensa que, sin\nembargo, estaba destinada a desaparecer.\n\n"},{"verse":"8","text":"&#191;Acaso no tendr&#237;a m&#225;s gloria el trabajo al servicio del nuevo pacto que lleva al Esp&#237;ritu? \n","readableText":"¿Acaso no tendría más gloria el trabajo al servicio del nuevo pacto que lleva\nal Espíritu?\n\n"},{"verse":"9","text":"Pues si tiene gloria aquello que lleva a la condena de los pecadores, &#191;cu&#225;nta m&#225;s gloria tendr&#225; lo que hace que los pecadores puedan ser aprobados ante Dios? \n","readableText":"Pues si tiene gloria aquello que lleva a la condena de los pecadores, ¿cuánta\nmás gloria tendrá lo que hace que los pecadores puedan ser aprobados ante Dios?\n\n\n"},{"verse":"10","text":"Aquello que alguna vez tuvo esplendor, ahora ya no lo tiene, pues el nuevo esplendor que ha llegado es mucho m&#225;s grande. \n","readableText":"Aquello que alguna vez tuvo esplendor, ahora ya no lo tiene, pues el nuevo\nesplendor que ha llegado es mucho más grande.\n\n"},{"verse":"11","text":"Si aquello que estaba destinado a desaparecer ten&#237;a gloria, aun mucha m&#225;s gloria debe tener aquello que es permanente.   \n","readableText":"Si aquello que estaba destinado a desaparecer tenía gloria, aun mucha más\ngloria debe tener aquello que es permanente.\n\n"},{"verse":"12","text":"Ya que esa es nuestra esperanza, hablamos abiertamente. \n","readableText":"Ya que esa es nuestra esperanza, hablamos abiertamente.\n\n"},{"verse":"13","text":"Nosotros no somos como Mois&#233;s. &#201;l se tapaba la cara con un velo para que los israelitas no se fijaran en el final de aquello que estaba destinado a desaparecer. \n","readableText":"Nosotros no somos como Moisés. Él se tapaba la cara con un velo para que los\nisraelitas no se fijaran en el final de aquello que estaba destinado a\ndesaparecer.\n\n"},{"verse":"14","text":"El pueblo ten&#237;a la mente cerrada, e incluso hoy, cuando leen el antiguo pacto, los cubre el mismo velo. Todav&#237;a tienen ese velo ya que es s&#243;lo por medio de Cristo como puede ser retirado. \n","readableText":"El pueblo tenía la mente cerrada, e incluso hoy, cuando leen el antiguo pacto,\nlos cubre el mismo velo. Todavía tienen ese velo ya que es sólo por medio de\nCristo como puede ser retirado.\n\n"},{"verse":"15","text":"Aun hoy, cuando leen la ley de Mois&#233;s tienen un velo sobre su coraz&#243;n, \n","readableText":"Aun hoy, cuando leen la ley de Moisés tienen un velo sobre su corazón,\n\n"},{"verse":"16","text":"y cuando alguno vuelve al Se&#241;or,  el velo es retirado.   \n","readableText":"y cuando alguno vuelve al Señor, el velo es retirado.\n\n"},{"verse":"17","text":"En este caso, &#171;el Se&#241;or&#187; significa el Esp&#237;ritu y donde est&#225; el Esp&#237;ritu del Se&#241;or, hay libertad. \n","readableText":"En este caso, «el Señor» significa el Espíritu y donde está el Espíritu del\nSeñor, hay libertad.\n\n"},{"verse":"18","text":"Con la cara descubierta, todos nos quedamos mirando fijamente la gloria del Se&#241;or, y as&#237; somos transformados en su imagen cada vez con m&#225;s gloria. Este cambio viene del Se&#241;or, es decir, del Esp&#237;ritu.\n","readableText":"Con la cara descubierta, todos nos quedamos mirando fijamente la gloria del\nSeñor, y así somos transformados en su imagen cada vez con más gloria. Este\ncambio viene del Señor, es decir, del Espíritu.\n\n"}]}
