{"book":"2CO","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Por eso decid&#237; no hacerles otra visita que les causara tristeza. \n","readableText":"Por eso decidí no hacerles otra visita que les causara tristeza.\n\n"},{"verse":"2","text":"Porque si yo los hago sentir tristes, &#191;qui&#233;n me alegrar&#225; despu&#233;s, sino ustedes a quienes yo he hecho sentir tristes? \n","readableText":"Porque si yo los hago sentir tristes, ¿quién me alegrará después, sino ustedes\na quienes yo he hecho sentir tristes?\n\n"},{"verse":"3","text":"Les escrib&#237; para que al volver a verlos no me entristecieran sino m&#225;s bien me alegraran. Confiaba en que todos ustedes compartir&#237;an mi alegr&#237;a. \n","readableText":"Les escribí para que al volver a verlos no me entristecieran sino más bien me\nalegraran. Confiaba en que todos ustedes compartirían mi alegría.\n\n"},{"verse":"4","text":"Cuando les escrib&#237; estaba triste, preocupado y lloraba, pero no les escrib&#237; para hacerlos sentir tristes, sino para que se dieran cuenta del gran amor y del cari&#241;o que siento por ustedes.   \n","readableText":"Cuando les escribí estaba triste, preocupado y lloraba, pero no les escribí\npara hacerlos sentir tristes, sino para que se dieran cuenta del gran amor y\ndel cariño que siento por ustedes.\n\n"},{"verse":"5","text":"Si alguien me caus&#243; tristeza, no me la caus&#243; tanto a m&#237; como a todos ustedes, al menos hasta cierto punto, para no exagerar. \n","readableText":"Si alguien me causó tristeza, no me la causó tanto a mí como a todos ustedes,\nal menos hasta cierto punto, para no exagerar.\n\n"},{"verse":"6","text":"Pero ya es suficiente con el castigo que la mayor&#237;a de ustedes le impuso a esa persona. \n","readableText":"Pero ya es suficiente con el castigo que la mayoría de ustedes le impuso a esa\npersona.\n\n"},{"verse":"7","text":"Ahora deben perdonarlo y darle &#225;nimo para que no se desespere con tanta tristeza. \n","readableText":"Ahora deben perdonarlo y darle ánimo para que no se desespere con tanta\ntristeza.\n\n"},{"verse":"8","text":"Por eso les pido que le demuestren su amor. \n","readableText":"Por eso les pido que le demuestren su amor.\n\n"},{"verse":"9","text":"Les escrib&#237; para probarlos y ver si son obedientes en todo. \n","readableText":"Les escribí para probarlos y ver si son obedientes en todo.\n\n"},{"verse":"10","text":"Yo perdono al que ustedes perdonen, y mi perd&#243;n, si es que yo ten&#237;a que perdonar algo, lo he dado por ustedes y en presencia de Cristo. \n","readableText":"Yo perdono al que ustedes perdonen, y mi perdón, si es que yo tenía que\nperdonar algo, lo he dado por ustedes y en presencia de Cristo.\n\n"},{"verse":"11","text":"Todo esto lo he hecho para que Satan&#225;s no se aproveche de nosotros, ya que todos conocemos muy bien sus planes.   \n","readableText":"Todo esto lo he hecho para que Satanás no se aproveche de nosotros, ya que\ntodos conocemos muy bien sus planes.\n\n"},{"verse":"12","text":"Cuando fui a Troas a anunciar las buenas noticias acerca de Cristo, el Se&#241;or me abri&#243; las puertas para trabajar all&#237;. \n","readableText":"Cuando fui a Troas a anunciar las buenas noticias acerca de Cristo, el Señor me\nabrió las puertas para trabajar allí.\n\n"},{"verse":"13","text":"Pero me sent&#237;a muy intranquilo porque no encontr&#233; a mi hermano Tito y prefer&#237;, entonces, despedirme e irme para Macedonia.   \n","readableText":"Pero me sentía muy intranquilo porque no encontré a mi hermano Tito y preferí,\nentonces, despedirme e irme para Macedonia.\n\n"},{"verse":"14","text":"Demos gracias a Dios, quien por medio de Cristo nos lleva siempre en su desfile triunfal. A trav&#233;s de nosotros, esparce por todas partes el conocimiento acerca de &#233;l, como si fuera una suave fragancia. \n","readableText":"Demos gracias a Dios, quien por medio de Cristo nos lleva siempre en su desfile\ntriunfal. A través de nosotros, esparce por todas partes el conocimiento acerca\nde él, como si fuera una suave fragancia.\n\n"},{"verse":"15","text":"Nosotros somos el incienso de suave fragancia que es ofrecido a Dios por medio de Cristo. Esa fragancia se esparce entre los que se salvan y entre los que van por el camino de la destrucci&#243;n. \n","readableText":"Nosotros somos el incienso de suave fragancia que es ofrecido a Dios por medio\nde Cristo. Esa fragancia se esparce entre los que se salvan y entre los que van\npor el camino de la destrucción.\n\n"},{"verse":"16","text":"Para los que van hacia la destrucci&#243;n, somos el olor de muerte que lleva a la muerte. Para los que se salvan, somos el olor de vida que lleva a la vida. &#191;Y qui&#233;n est&#225; calificado para llevar a cabo el trabajo de esparcir el conocimiento de Dios? \n","readableText":"Para los que van hacia la destrucción, somos el olor de muerte que lleva a la\nmuerte. Para los que se salvan, somos el olor de vida que lleva a la vida. ¿Y\nquién está calificado para llevar a cabo el trabajo de esparcir el conocimiento\nde Dios?\n\n"},{"verse":"17","text":"Nosotros no negociamos la palabra de Dios como si fuera una mercanc&#237;a, como lo hacen muchos. Por medio de Cristo, hablamos con sinceridad delante de Dios y hablamos como enviados suyos.\n","readableText":"Nosotros no negociamos la palabra de Dios como si fuera una mercancía, como lo\nhacen muchos. Por medio de Cristo, hablamos con sinceridad delante de Dios y\nhablamos como enviados suyos.\n\n"}]}
