{"book":"2CO","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Dios, por su misericordia, nos ha encargado este trabajo y por eso no nos desanimamos. \n","readableText":"Dios, por su misericordia, nos ha encargado este trabajo y por eso no nos\ndesanimamos.\n\n"},{"verse":"2","text":"Hemos renunciado a hacer aquellas cosas vergonzosas que deben mantenerse en secreto. No usamos ninguna clase de trucos ni alteramos el mensaje de Dios. Por el contrario, ense&#241;amos la verdad abiertamente y as&#237;, a los ojos de Dios, nos mostramos a todos tal como somos. \n","readableText":"Hemos renunciado a hacer aquellas cosas vergonzosas que deben mantenerse en\nsecreto. No usamos ninguna clase de trucos ni alteramos el mensaje de Dios. Por\nel contrario, enseñamos la verdad abiertamente y así, a los ojos de Dios, nos\nmostramos a todos tal como somos.\n\n"},{"verse":"3","text":"Si las buenas noticias que anunciamos est&#225;n ocultas, lo est&#225;n s&#243;lo para aquellos que van por el camino de la destrucci&#243;n. \n","readableText":"Si las buenas noticias que anunciamos están ocultas, lo están sólo para\naquellos que van por el camino de la destrucción.\n\n"},{"verse":"4","text":"El dios de este mundo  ha nublado la mente de esa gente que no tiene fe en Cristo. No los deja ver la luz que traen las buenas noticias acerca de la gloria de Cristo, quien es la imagen de Dios.   \n","readableText":"El dios de este mundo ha nublado la mente de esa gente que no tiene fe en\nCristo. No los deja ver la luz que traen las buenas noticias acerca de la\ngloria de Cristo, quien es la imagen de Dios.\n\n"},{"verse":"5","text":"No nos anunciamos a nosotros mismos, sino a Jesucristo como Se&#241;or. Nos presentamos como siervos de ustedes en nombre de Jes&#250;s. \n","readableText":"No nos anunciamos a nosotros mismos, sino a Jesucristo como Señor. Nos\npresentamos como siervos de ustedes en nombre de Jesús.\n\n"},{"verse":"6","text":"El mismo Dios que dijo: &#171;La luz brillar&#225; en la oscuridad&#187;,  ilumin&#243; nuestro coraz&#243;n para que conoci&#233;ramos su gloria que brilla en el rostro de Jesucristo.   \n","readableText":"El mismo Dios que dijo: «La luz brillará en la oscuridad», iluminó nuestro\ncorazón para que conociéramos su gloria que brilla en el rostro de Jesucristo.\n\n\n"},{"verse":"7","text":"Tenemos este tesoro en vasijas de barro para demostrar que este extraordinario poder que obra en nuestra vida no viene de nosotros, sino de Dios. \n","readableText":"Tenemos este tesoro en vasijas de barro para demostrar que este extraordinario\npoder que obra en nuestra vida no viene de nosotros, sino de Dios.\n\n"},{"verse":"8","text":"Por eso aunque tengamos toda clase de problemas, no estamos derrotados. Aunque tengamos muchas preocupaciones, no nos damos por vencidos. \n","readableText":"Por eso aunque tengamos toda clase de problemas, no estamos derrotados. Aunque\ntengamos muchas preocupaciones, no nos damos por vencidos.\n\n"},{"verse":"9","text":"Aunque nos persigan, Dios no nos abandona. Aunque nos derriben, no nos destruyen. \n","readableText":"Aunque nos persigan, Dios no nos abandona. Aunque nos derriben, no nos\ndestruyen.\n\n"},{"verse":"10","text":"Dondequiera que vamos, nuestros sufrimientos reflejan la muerte de Jes&#250;s para que su vida tambi&#233;n se vea en nuestro cuerpo. \n","readableText":"Dondequiera que vamos, nuestros sufrimientos reflejan la muerte de Jesús para\nque su vida también se vea en nuestro cuerpo.\n\n"},{"verse":"11","text":"Estamos vivos, pero por la causa de Jes&#250;s estamos siempre en peligro de muerte para que su vida tambi&#233;n se pueda ver en nuestro cuerpo mortal. \n","readableText":"Estamos vivos, pero por la causa de Jesús estamos siempre en peligro de muerte\npara que su vida también se pueda ver en nuestro cuerpo mortal.\n\n"},{"verse":"12","text":"De este modo, nosotros nos enfrentamos a la muerte para que ustedes tengan vida espiritual.   \n","readableText":"De este modo, nosotros nos enfrentamos a la muerte para que ustedes tengan vida\nespiritual.\n\n"},{"verse":"13","text":"  \n","readableText":"\n\n"}]}
