{"book":"2CO","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"En realidad no necesito escribirles acerca de la ayuda para el pueblo de Dios, \n","readableText":"En realidad no necesito escribirles acerca de la ayuda para el pueblo de Dios,\n\n\n"},{"verse":"2","text":"porque s&#233; que ustedes quieren ayudar. He estado hablando bien de ustedes por toda Macedonia y les he dicho que ustedes, los que viven en Acaya, han estado preparados para colaborar desde hace un a&#241;o. Gracias a su buena voluntad de ayudar, casi todos aqu&#237; tambi&#233;n quieren colaborar. \n","readableText":"porque sé que ustedes quieren ayudar. He estado hablando bien de ustedes por\ntoda Macedonia y les he dicho que ustedes, los que viven en Acaya, han estado\npreparados para colaborar desde hace un año. Gracias a su buena voluntad de\nayudar, casi todos aquí también quieren colaborar.\n\n"},{"verse":"3","text":"Les env&#237;o a los hermanos porque no quiero que todo lo bien que he hablado de ustedes sea en vano. Quiero que ustedes est&#233;n preparados como les dije a ellos que estar&#237;an. \n","readableText":"Les envío a los hermanos porque no quiero que todo lo bien que he hablado de\nustedes sea en vano. Quiero que ustedes estén preparados como les dije a ellos\nque estarían.\n\n"},{"verse":"4","text":"Si algunos de Macedonia vienen conmigo y resulta que ustedes no est&#225;n preparados, ser&#237;a una verg&#252;enza para nosotros por haber confiado tanto en ustedes, por no mencionar la verg&#252;enza que ser&#237;a para ustedes mismos. \n","readableText":"Si algunos de Macedonia vienen conmigo y resulta que ustedes no están\npreparados, sería una vergüenza para nosotros por haber confiado tanto en\nustedes, por no mencionar la vergüenza que sería para ustedes mismos.\n\n"},{"verse":"5","text":"Por eso me pareci&#243; necesario pedirles a los hermanos que fueran a verlos para que antes de que lleguemos se aseguraran de tener lista la ofrenda que prometieron. Eso har&#225; que sea una ofrenda hecha voluntariamente y no por obligaci&#243;n.   \n","readableText":"Por eso me pareció necesario pedirles a los hermanos que fueran a verlos para\nque antes de que lleguemos se aseguraran de tener lista la ofrenda que\nprometieron. Eso hará que sea una ofrenda hecha voluntariamente y no por\nobligación.\n\n"},{"verse":"6","text":"Recuerden esto: el que siembra poco, cosecha poco, pero el que siembra mucho, cosecha mucho. \n","readableText":"Recuerden esto: el que siembra poco, cosecha poco, pero el que siembra mucho,\ncosecha mucho.\n\n"},{"verse":"7","text":"Cada uno debe dar lo que en su coraz&#243;n ha decidido dar y no lo haga con tristeza ni por obligaci&#243;n. Dios ama a los que dan con alegr&#237;a. \n","readableText":"Cada uno debe dar lo que en su corazón ha decidido dar y no lo haga con\ntristeza ni por obligación. Dios ama a los que dan con alegría.\n\n"},{"verse":"8","text":"Dios tiene el poder de darles m&#225;s bendiciones de las que necesitan para que siempre tengan lo suficiente para ustedes y tambi&#233;n para que puedan ayudar generosamente a toda buena causa. \n","readableText":"Dios tiene el poder de darles más bendiciones de las que necesitan para que\nsiempre tengan lo suficiente para ustedes y también para que puedan ayudar\ngenerosamente a toda buena causa.\n\n"},{"verse":"9","text":"As&#237; como est&#225; escrito: &#171;El justo siembra sus bienes, da a los pobres. Nunca deja de hacer lo que es justo&#187;.   \n","readableText":"Así como está escrito: «El justo siembra sus bienes, da a los pobres. Nunca\ndeja de hacer lo que es justo».\n\n"},{"verse":"10","text":"Dios es quien da la semilla al que siembra y el pan al que se alimenta. De igual manera, les dar&#225; a ustedes muchas semillas y las har&#225; crecer para hacer una gran cosecha de justicia de ustedes. \n","readableText":"Dios es quien da la semilla al que siembra y el pan al que se alimenta. De\nigual manera, les dará a ustedes muchas semillas y las hará crecer para hacer\nuna gran cosecha de justicia de ustedes.\n\n"},{"verse":"11","text":"Ustedes tendr&#225;n toda clase de riquezas para que puedan ser generosos. La ofrenda que ustedes env&#237;en con nosotros, motivar&#225; a muchos a dar gracias a Dios.   \n","readableText":"Ustedes tendrán toda clase de riquezas para que puedan ser generosos. La\nofrenda que ustedes envíen con nosotros, motivará a muchos a dar gracias a\nDios.\n\n"},{"verse":"12","text":"Ustedes no s&#243;lo est&#225;n supliendo las necesidades del pueblo de Dios, sino que tambi&#233;n est&#225;n sirvi&#233;ndole a &#233;l. La ayuda que ustedes ofrezcan servir&#225; para que muchos le den gracias a Dios. \n","readableText":"Ustedes no sólo están supliendo las necesidades del pueblo de Dios, sino que\ntambién están sirviéndole a él. La ayuda que ustedes ofrezcan servirá para que\nmuchos le den gracias a Dios.\n\n"},{"verse":"13","text":"Muchos alabar&#225;n a Dios porque se dar&#225;n cuenta de que ustedes obedecen las buenas noticias que anuncian sobre Cristo. Ellos ver&#225;n que ustedes comparten generosamente lo que tienen con ellos y con los dem&#225;s. \n","readableText":"Muchos alabarán a Dios porque se darán cuenta de que ustedes obedecen las\nbuenas noticias que anuncian sobre Cristo. Ellos verán que ustedes comparten\ngenerosamente lo que tienen con ellos y con los demás.\n\n"},{"verse":"14","text":"Ellos orar&#225;n por ustedes y desear&#225;n verlos gracias al superabundante generoso amor de Dios hacia ustedes. \n","readableText":"Ellos orarán por ustedes y desearán verlos gracias al superabundante generoso\namor de Dios hacia ustedes.\n\n"},{"verse":"15","text":"&#161;No tenemos palabras para agradecer a Dios por el regalo de su generoso amor!\n","readableText":"¡No tenemos palabras para agradecer a Dios por el regalo de su generoso amor!\n\n"}]}
