{"book":"2CO","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Me gustar&#237;a que fueran pacientes conmigo, incluso cuando digo tonter&#237;as. &#161;S&#237;, t&#233;nganme paciencia! \n","readableText":"Me gustaría que fueran pacientes conmigo, incluso cuando digo tonterías. ¡Sí,\nténganme paciencia!\n\n"},{"verse":"2","text":"Me preocupo por ustedes, tal como lo hace Dios, pues yo promet&#237; entregarlos en matrimonio a un solo esposo: Cristo. A &#233;l quiero presentarlos como una virgen pura. \n","readableText":"Me preocupo por ustedes, tal como lo hace Dios, pues yo prometí entregarlos en\nmatrimonio a un solo esposo: Cristo. A él quiero presentarlos como una virgen\npura.\n\n"},{"verse":"3","text":"Pero me temo que as&#237; como la serpiente enga&#241;&#243; a Eva con su astucia, la mente de ustedes tambi&#233;n se corrompa y se desv&#237;en de la pureza y la devoci&#243;n que tienen por Cristo. \n","readableText":"Pero me temo que así como la serpiente engañó a Eva con su astucia, la mente de\nustedes también se corrompa y se desvíen de la pureza y la devoción que tienen\npor Cristo.\n\n"},{"verse":"4","text":"Ustedes toleran sin quejarse a los que les dan un mensaje sobre Jes&#250;s distinto al que les hemos anunciado. Est&#225;n dispuestos a aceptar un esp&#237;ritu diferente al Esp&#237;ritu que ya recibieron, y tambi&#233;n est&#225;n dispuestos a recibir una buena noticia de salvaci&#243;n distinta a la que nosotros les ense&#241;amos. \n","readableText":"Ustedes toleran sin quejarse a los que les dan un mensaje sobre Jesús distinto\nal que les hemos anunciado. Están dispuestos a aceptar un espíritu diferente al\nEspíritu que ya recibieron, y también están dispuestos a recibir una buena\nnoticia de salvación distinta a la que nosotros les enseñamos.\n\n"},{"verse":"5","text":"Yo creo que en nada soy inferior a esos &#171;superap&#243;stoles&#187; que han venido a ustedes. \n","readableText":"Yo creo que en nada soy inferior a esos «superapóstoles» que han venido a\nustedes.\n\n"},{"verse":"6","text":"Quiz&#225;s no tenga gran habilidad para hablar, pero no me falta conocimiento y eso se lo hemos demostrado claramente en todas las formas posibles.   \n","readableText":"Quizás no tenga gran habilidad para hablar, pero no me falta conocimiento y eso\nse lo hemos demostrado claramente en todas las formas posibles.\n\n"},{"verse":"7","text":"Les anunci&#233; las buenas noticias de Dios sin cobrarles nada. Me humill&#233; para que ustedes fueran engrandecidos. &#191;Piensan que hice mal? \n","readableText":"Les anuncié las buenas noticias de Dios sin cobrarles nada. Me humillé para que\nustedes fueran engrandecidos. ¿Piensan que hice mal?\n\n"},{"verse":"8","text":"Les quit&#233; dinero a otras iglesias cuando acept&#233; que me pagaran para poder servirles a ustedes. \n","readableText":"Les quité dinero a otras iglesias cuando acepté que me pagaran para poder\nservirles a ustedes.\n\n"},{"verse":"9","text":"Mientras estuve con ustedes y tuve necesidades, no fui una carga para ustedes porque los hermanos que vinieron de Macedonia me ayudaron con lo que necesitaba. Seguir&#233; tratando, como hasta ahora, de no ser de ning&#250;n modo una carga para ustedes. \n","readableText":"Mientras estuve con ustedes y tuve necesidades, no fui una carga para ustedes\nporque los hermanos que vinieron de Macedonia me ayudaron con lo que\nnecesitaba. Seguiré tratando, como hasta ahora, de no ser de ningún modo una\ncarga para ustedes.\n\n"},{"verse":"10","text":"Ya que la verdad de Cristo est&#225; conmigo, nadie en toda Acaya podr&#225; evitar que me sienta orgulloso de esto. \n","readableText":"Ya que la verdad de Cristo está conmigo, nadie en toda Acaya podrá evitar que\nme sienta orgulloso de esto.\n\n"},{"verse":"11","text":"&#191;Creen que digo esto porque no los quiero? Dios sabe que los amo mucho.   \n","readableText":"¿Creen que digo esto porque no los quiero? Dios sabe que los amo mucho.\n\n"},{"verse":"12","text":"Seguir&#233; evitando ser una carga para ustedes como lo he hecho hasta ahora, para que esa gente no tenga motivos para presumir ni se crea igual a nosotros. \n","readableText":"Seguiré evitando ser una carga para ustedes como lo he hecho hasta ahora, para\nque esa gente no tenga motivos para presumir ni se crea igual a nosotros.\n\n"},{"verse":"13","text":"Ellos son falsos ap&#243;stoles porque son trabajadores que enga&#241;an a la gente haci&#233;ndose pasar por ap&#243;stoles de Cristo. \n","readableText":"Ellos son falsos apóstoles porque son trabajadores que engañan a la gente\nhaciéndose pasar por apóstoles de Cristo.\n\n"},{"verse":"14","text":"Eso no nos sorprende porque Satan&#225;s tambi&#233;n se disfraza de &#225;ngel de luz. \n","readableText":"Eso no nos sorprende porque Satanás también se disfraza de ángel de luz.\n\n"},{"verse":"15","text":"Entonces es natural que los siervos de Satan&#225;s pretendan aparecer como los siervos de justicia. Sin embargo, al final, ellos recibir&#225;n el pago por sus obras.   \n","readableText":"Entonces es natural que los siervos de Satanás pretendan aparecer como los\nsiervos de justicia. Sin embargo, al final, ellos recibirán el pago por sus\nobras.\n\n"},{"verse":"16","text":"Lo digo de nuevo: que nadie piense que soy un tonto, pero si piensan que lo soy, ac&#233;ptenme entonces como un tonto para que yo tambi&#233;n pueda presumir un poco. \n","readableText":"Lo digo de nuevo: que nadie piense que soy un tonto, pero si piensan que lo\nsoy, acéptenme entonces como un tonto para que yo también pueda presumir un\npoco.\n\n"},{"verse":"17","text":"Al presumir de m&#237; mismo con tanta confianza, act&#250;o como un tonto y no con la autoridad del Se&#241;or. \n","readableText":"Al presumir de mí mismo con tanta confianza, actúo como un tonto y no con la\nautoridad del Señor.\n\n"},{"verse":"18","text":"Mucha gente presume de su vida en el mundo, entonces yo tambi&#233;n ser&#233; presumido. \n","readableText":"Mucha gente presume de su vida en el mundo, entonces yo también seré presumido.\n\n\n"},{"verse":"19","text":"Ustedes son inteligentes, pero con gusto soportan a los tontos. \n","readableText":"Ustedes son inteligentes, pero con gusto soportan a los tontos.\n\n"},{"verse":"20","text":"Yo s&#233; que tendr&#225;n paciencia porque ustedes soportan a quienes los esclavizan y los explotan. Tienen paciencia con quienes los toman bajo su control. Son tolerantes tambi&#233;n con los que se creen mejores que ustedes y hasta con los que les dan bofetadas. \n","readableText":"Yo sé que tendrán paciencia porque ustedes soportan a quienes los esclavizan y\nlos explotan. Tienen paciencia con quienes los toman bajo su control. Son\ntolerantes también con los que se creen mejores que ustedes y hasta con los que\nles dan bofetadas.\n\n"},{"verse":"21","text":"Da verg&#252;enza decirlo: no los pudimos tratar a ustedes como lo hacen ellos porque fuimos demasiado d&#233;biles. Si alguien se atreve a presumir, yo tambi&#233;n lo har&#233;, aunque s&#233; que estoy diciendo una tonter&#237;a. \n","readableText":"Da vergüenza decirlo: no los pudimos tratar a ustedes como lo hacen ellos\nporque fuimos demasiado débiles. Si alguien se atreve a presumir, yo también lo\nharé, aunque sé que estoy diciendo una tontería.\n\n"},{"verse":"22","text":"&#191;Son ellos hebreos? Yo tambi&#233;n lo soy. &#191;Son ellos israelitas? Tambi&#233;n yo lo soy. &#191;Son descendientes de Abraham? Yo tambi&#233;n. \n","readableText":"¿Son ellos hebreos? Yo también lo soy. ¿Son ellos israelitas? También yo lo\nsoy. ¿Son descendientes de Abraham? Yo también.\n\n"},{"verse":"23","text":"&#191;Sirven ellos a Cristo? Yo le sirvo m&#225;s. &#161;Parezco un loco hablando as&#237;! Yo he trabajado mucho m&#225;s que ellos; he estado m&#225;s veces en prisi&#243;n; he soportado m&#225;s azotes que ellos y muchas veces he estado en peligro de muerte. \n","readableText":"¿Sirven ellos a Cristo? Yo le sirvo más. ¡Parezco un loco hablando así! Yo he\ntrabajado mucho más que ellos; he estado más veces en prisión; he soportado más\nazotes que ellos y muchas veces he estado en peligro de muerte.\n\n"},{"verse":"24","text":"En cinco ocasiones los jud&#237;os me castigaron con los 39 azotes. \n","readableText":"En cinco ocasiones los judíos me castigaron con los 39 azotes.\n\n"},{"verse":"25","text":"Tres veces me golpearon con palos; una vez casi me matan a pedradas; tres veces estuve en naufragios; una vez tuve que pasar todo un d&#237;a y una noche perdido en medio del mar. \n","readableText":"Tres veces me golpearon con palos; una vez casi me matan a pedradas; tres veces\nestuve en naufragios; una vez tuve que pasar todo un día y una noche perdido en\nmedio del mar.\n\n"},{"verse":"26","text":"He viajado de aqu&#237; para all&#225; continuamente; he estado en peligro en los r&#237;os, en peligro de ladrones, en peligro por causa de mis compatriotas y de los que no son jud&#237;os. Tambi&#233;n he estado en peligro en las ciudades, en los desiertos y en los mares. He estado en peligro por causa de falsos hermanos. \n","readableText":"He viajado de aquí para allá continuamente; he estado en peligro en los ríos,\nen peligro de ladrones, en peligro por causa de mis compatriotas y de los que\nno son judíos. También he estado en peligro en las ciudades, en los desiertos y\nen los mares. He estado en peligro por causa de falsos hermanos.\n\n"},{"verse":"27","text":"He hecho trabajos duros y fatigantes; he pasado muchas noches sin dormir; muchas veces he sufrido hambre y sed, y he tenido que soportar el fr&#237;o sin tener con qu&#233; cubrirme. \n","readableText":"He hecho trabajos duros y fatigantes; he pasado muchas noches sin dormir;\nmuchas veces he sufrido hambre y sed, y he tenido que soportar el frío sin\ntener con qué cubrirme.\n\n"},{"verse":"28","text":"He tenido muchos otros problemas y, sobre todo, tengo siempre una gran carga: la preocupaci&#243;n diaria por todas las iglesias. \n","readableText":"He tenido muchos otros problemas y, sobre todo, tengo siempre una gran carga:\nla preocupación diaria por todas las iglesias.\n\n"},{"verse":"29","text":"Cuando alguien se debilita, me siento d&#233;bil y cuando alguien hace pecar a otro, me molesto mucho.   \n","readableText":"Cuando alguien se debilita, me siento débil y cuando alguien hace pecar a otro,\nme molesto mucho.\n\n"},{"verse":"30","text":"Si tengo que enorgullecerme de algo, me enorgullecer&#233; de las cosas que muestran mi debilidad. \n","readableText":"Si tengo que enorgullecerme de algo, me enorgulleceré de las cosas que muestran\nmi debilidad.\n\n"},{"verse":"31","text":"El Dios y Padre de nuestro Se&#241;or Jes&#250;s, quien es bendito por siempre, sabe que no estoy mintiendo. \n","readableText":"El Dios y Padre de nuestro Señor Jesús, quien es bendito por siempre, sabe que\nno estoy mintiendo.\n\n"},{"verse":"32","text":"Cuando estuve en Damasco, el gobernador del rey Aretas orden&#243; poner guardias en las puertas de la ciudad para arrestarme. \n","readableText":"Cuando estuve en Damasco, el gobernador del rey Aretas ordenó poner guardias en\nlas puertas de la ciudad para arrestarme.\n\n"},{"verse":"33","text":"Pero hubo quienes me pusieron en un canasto que bajaron por una ventana de la muralla de la ciudad y as&#237; pude escapar del gobernador y salir de esa ciudad.\n","readableText":"Pero hubo quienes me pusieron en un canasto que bajaron por una ventana de la\nmuralla de la ciudad y así pude escapar del gobernador y salir de esa ciudad.\n\n"}]}
