{"book":"EZK","rev":"RVR60","chapter":"39","verses":[{"verse":"1","text":"T&#250; pues, hijo de hombre, profetiza contra Gog, y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra ti, oh Gog, pr&#237;ncipe soberano de Mesec y Tubal. \n","readableText":"Tú pues, hijo de hombre, profetiza contra Gog, y di: Así ha dicho Jehová el\nSeñor: He aquí yo estoy contra ti, oh Gog, príncipe soberano de Mesec y Tubal.\n\n\n"},{"verse":"2","text":"Y te quebrantar&#233;, y te conducir&#233; y te har&#233; subir de las partes del norte, y te traer&#233; sobre los montes de Israel; \n","readableText":"Y te quebrantaré, y te conduciré y te haré subir de las partes del norte, y te\ntraeré sobre los montes de Israel;\n\n"},{"verse":"3","text":"y sacar&#233; tu arco de tu mano izquierda, y derribar&#233; tus saetas de tu mano derecha. \n","readableText":"y sacaré tu arco de tu mano izquierda, y derribaré tus saetas de tu mano\nderecha.\n\n"},{"verse":"4","text":"Sobre los montes de Israel caer&#225;s t&#250; y todas tus tropas, y los pueblos que fueron contigo; a aves de rapi&#241;a de toda especie, y a las fieras del campo, te he dado por comida. \n","readableText":"Sobre los montes de Israel caerás tú y todas tus tropas, y los pueblos que\nfueron contigo; a aves de rapiña de toda especie, y a las fieras del campo, te\nhe dado por comida.\n\n"},{"verse":"5","text":"Sobre la faz del campo caer&#225;s; porque yo he hablado, dice Jehov&#225; el Se&#241;or. \n","readableText":"Sobre la faz del campo caerás; porque yo he hablado, dice Jehová el Señor.\n\n"},{"verse":"6","text":"Y enviar&#233; fuego sobre Magog, y sobre los que moran con seguridad en las costas; y sabr&#225;n que yo soy Jehov&#225;.   \n","readableText":"Y enviaré fuego sobre Magog, y sobre los que moran con seguridad en las costas;\ny sabrán que yo soy Jehová.\n\n"},{"verse":"7","text":"Y har&#233; notorio mi santo nombre en medio de mi pueblo Israel, y nunca m&#225;s dejar&#233; profanar mi santo nombre; y sabr&#225;n las naciones que yo soy Jehov&#225;, el Santo en Israel. \n","readableText":"Y haré notorio mi santo nombre en medio de mi pueblo Israel, y nunca más dejaré\nprofanar mi santo nombre; y sabrán las naciones que yo soy Jehová, el Santo en\nIsrael.\n\n"},{"verse":"8","text":"He aqu&#237; viene, y se cumplir&#225;, dice Jehov&#225; el Se&#241;or; este es el d&#237;a del cual he hablado.   \n","readableText":"He aquí viene, y se cumplirá, dice Jehová el Señor; este es el día del cual he\nhablado.\n\n"},{"verse":"9","text":"Y los moradores de las ciudades de Israel saldr&#225;n, y encender&#225;n y quemar&#225;n armas, escudos, paveses, arcos y saetas, dardos de mano y lanzas; y los quemar&#225;n en el fuego por siete a&#241;os. \n","readableText":"Y los moradores de las ciudades de Israel saldrán, y encenderán y quemarán\narmas, escudos, paveses, arcos y saetas, dardos de mano y lanzas; y los\nquemarán en el fuego por siete años.\n\n"},{"verse":"10","text":"No traer&#225;n le&#241;a del campo, ni cortar&#225;n de los bosques, sino quemar&#225;n las armas en el fuego; y despojar&#225;n a sus despojadores, y robar&#225;n a los que les robaron, dice Jehov&#225; el Se&#241;or.   \n","readableText":"No traerán leña del campo, ni cortarán de los bosques, sino quemarán las armas\nen el fuego; y despojarán a sus despojadores, y robarán a los que les robaron,\ndice Jehová el Señor.\n\n"},{"verse":"11","text":"En aquel tiempo yo dar&#233; a Gog lugar para sepultura all&#237; en Israel, el valle de los que pasan al oriente del mar; y obstruir&#225; el paso a los transe&#250;ntes, pues all&#237; enterrar&#225;n a Gog y a toda su multitud; y lo llamar&#225;n Valle de Ham&#243;n-gog.   \n","readableText":"En aquel tiempo yo daré a Gog lugar para sepultura allí en Israel, el valle de\nlos que pasan al oriente del mar; y obstruirá el paso a los transeúntes, pues\nallí enterrarán a Gog y a toda su multitud; y lo llamarán Valle de Hamón-gog.\n\n\n"},{"verse":"12","text":"Y la casa de Israel los estar&#225; enterrando por siete meses, para limpiar la tierra. \n","readableText":"Y la casa de Israel los estará enterrando por siete meses, para limpiar la\ntierra.\n\n"},{"verse":"13","text":"Los enterrar&#225; todo el pueblo de la tierra; y ser&#225; para ellos c&#233;lebre el d&#237;a en que yo sea glorificado, dice Jehov&#225; el Se&#241;or. \n","readableText":"Los enterrará todo el pueblo de la tierra; y será para ellos célebre el día en\nque yo sea glorificado, dice Jehová el Señor.\n\n"},{"verse":"14","text":"Y tomar&#225;n hombres a jornal que vayan por el pa&#237;s con los que viajen, para enterrar a los que queden sobre la faz de la tierra, a fin de limpiarla; al cabo de siete meses har&#225;n el reconocimiento. \n","readableText":"Y tomarán hombres a jornal que vayan por el país con los que viajen, para\nenterrar a los que queden sobre la faz de la tierra, a fin de limpiarla; al\ncabo de siete meses harán el reconocimiento.\n\n"},{"verse":"15","text":"Y pasar&#225;n los que ir&#225;n por el pa&#237;s, y el que vea los huesos de alg&#250;n hombre pondr&#225; junto a ellos una se&#241;al, hasta que los entierren los sepultureros en el Valle de Ham&#243;n-gog. \n","readableText":"Y pasarán los que irán por el país, y el que vea los huesos de algún hombre\npondrá junto a ellos una señal, hasta que los entierren los sepultureros en el\nValle de Hamón-gog.\n\n"},{"verse":"16","text":"Y tambi&#233;n el nombre de la ciudad ser&#225; Hamona;  y limpiar&#225;n la tierra.   \n","readableText":"Y también el nombre de la ciudad será Hamona; y limpiarán la tierra.\n\n"},{"verse":"17","text":"Y t&#250;, hijo de hombre, as&#237; ha dicho Jehov&#225; el Se&#241;or: Di a las aves de toda especie, y a toda fiera del campo: Juntaos, y venid; reun&#237;os de todas partes a mi v&#237;ctima que sacrifico para vosotros, un sacrificio grande sobre los montes de Israel; y comer&#233;is carne y beber&#233;is sangre. \n","readableText":"Y tú, hijo de hombre, así ha dicho Jehová el Señor: Di a las aves de toda\nespecie, y a toda fiera del campo: Juntaos, y venid; reuníos de todas partes a\nmi víctima que sacrifico para vosotros, un sacrificio grande sobre los montes\nde Israel; y comeréis carne y beberéis sangre.\n\n"},{"verse":"18","text":"Comer&#233;is carne de fuertes, y beber&#233;is sangre de pr&#237;ncipes de la tierra; de carneros, de corderos, de machos cabr&#237;os, de bueyes y de toros, engordados todos en Bas&#225;n. \n","readableText":"Comeréis carne de fuertes, y beberéis sangre de príncipes de la tierra; de\ncarneros, de corderos, de machos cabríos, de bueyes y de toros, engordados\ntodos en Basán.\n\n"},{"verse":"19","text":"Comer&#233;is grosura hasta saciaros, y beber&#233;is hasta embriagaros de sangre de las v&#237;ctimas que para vosotros sacrifiqu&#233;. \n","readableText":"Comeréis grosura hasta saciaros, y beberéis hasta embriagaros de sangre de las\nvíctimas que para vosotros sacrifiqué.\n\n"},{"verse":"20","text":"Y os saciar&#233;is sobre mi mesa, de caballos y de jinetes fuertes y de todos los hombres de guerra, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y os saciaréis sobre mi mesa, de caballos y de jinetes fuertes y de todos los\nhombres de guerra, dice Jehová el Señor.\n\n"},{"verse":"21","text":"Y pondr&#233; mi gloria entre las naciones, y todas las naciones ver&#225;n mi juicio que habr&#233; hecho, y mi mano que sobre ellos puse. \n","readableText":"Y pondré mi gloria entre las naciones, y todas las naciones verán mi juicio que\nhabré hecho, y mi mano que sobre ellos puse.\n\n"},{"verse":"22","text":"Y de aquel d&#237;a en adelante sabr&#225; la casa de Israel que yo soy Jehov&#225; su Dios. \n","readableText":"Y de aquel día en adelante sabrá la casa de Israel que yo soy Jehová su Dios.\n\n\n"},{"verse":"23","text":"Y sabr&#225;n las naciones que la casa de Israel fue llevada cautiva por su pecado, por cuanto se rebelaron contra m&#237;, y yo escond&#237; de ellos mi rostro, y los entregu&#233; en manos de sus enemigos, y cayeron todos a espada. \n","readableText":"Y sabrán las naciones que la casa de Israel fue llevada cautiva por su pecado,\npor cuanto se rebelaron contra mí, y yo escondí de ellos mi rostro, y los\nentregué en manos de sus enemigos, y cayeron todos a espada.\n\n"},{"verse":"24","text":"Conforme a su inmundicia y conforme a sus rebeliones hice con ellos, y de ellos escond&#237; mi rostro.   \n","readableText":"Conforme a su inmundicia y conforme a sus rebeliones hice con ellos, y de ellos\nescondí mi rostro.\n\n"},{"verse":"25","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Ahora volver&#233; la cautividad de Jacob, y tendr&#233; misericordia de toda la casa de Israel, y me mostrar&#233; celoso por mi santo nombre. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Ahora volveré la cautividad de Jacob,\ny tendré misericordia de toda la casa de Israel, y me mostraré celoso por mi\nsanto nombre.\n\n"},{"verse":"26","text":"Y ellos sentir&#225;n su verg&#252;enza, y toda su rebeli&#243;n con que prevaricaron contra m&#237;, cuando habiten en su tierra con seguridad, y no haya quien los espante; \n","readableText":"Y ellos sentirán su vergüenza, y toda su rebelión con que prevaricaron contra\nmí, cuando habiten en su tierra con seguridad, y no haya quien los espante;\n\n"},{"verse":"27","text":"cuando los saque de entre los pueblos, y los re&#250;na de la tierra de sus enemigos, y sea santificado en ellos ante los ojos de muchas naciones. \n","readableText":"cuando los saque de entre los pueblos, y los reúna de la tierra de sus\nenemigos, y sea santificado en ellos ante los ojos de muchas naciones.\n\n"},{"verse":"28","text":"Y sabr&#225;n que yo soy Jehov&#225; su Dios, cuando despu&#233;s de haberlos llevado al cautiverio entre las naciones, los re&#250;na sobre su tierra, sin dejar all&#237; a ninguno de ellos. \n","readableText":"Y sabrán que yo soy Jehová su Dios, cuando después de haberlos llevado al\ncautiverio entre las naciones, los reúna sobre su tierra, sin dejar allí a\nninguno de ellos.\n\n"},{"verse":"29","text":"Ni esconder&#233; m&#225;s de ellos mi rostro; porque habr&#233; derramado de mi Esp&#237;ritu sobre la casa de Israel, dice Jehov&#225; el Se&#241;or.\n","readableText":"Ni esconderé más de ellos mi rostro; porque habré derramado de mi Espíritu\nsobre la casa de Israel, dice Jehová el Señor.\n\n"}]}
