{"book":"EZK","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Y t&#250;, hijo de hombre, t&#243;mate un cuchillo agudo, toma una navaja de barbero, y hazla pasar sobre tu cabeza y tu barba; toma despu&#233;s una balanza de pesar y divide los cabellos. \n","readableText":"Y tú, hijo de hombre, tómate un cuchillo agudo, toma una navaja de barbero, y\nhazla pasar sobre tu cabeza y tu barba; toma después una balanza de pesar y\ndivide los cabellos.\n\n"},{"verse":"2","text":"Una tercera parte quemar&#225;s a fuego en medio de la ciudad, cuando se cumplan los d&#237;as del asedio; y tomar&#225;s una tercera parte y la cortar&#225;s con espada alrededor de la ciudad; y una tercera parte esparcir&#225;s al viento, y yo desenvainar&#233; espada en pos de ellos. \n","readableText":"Una tercera parte quemarás a fuego en medio de la ciudad, cuando se cumplan los\ndías del asedio; y tomarás una tercera parte y la cortarás con espada alrededor\nde la ciudad; y una tercera parte esparcirás al viento, y yo desenvainaré\nespada en pos de ellos.\n\n"},{"verse":"3","text":"Tomar&#225;s tambi&#233;n de all&#237; unos pocos en n&#250;mero, y los atar&#225;s en la falda de tu manto. \n","readableText":"Tomarás también de allí unos pocos en número, y los atarás en la falda de tu\nmanto.\n\n"},{"verse":"4","text":"Y tomar&#225;s otra vez de ellos, y los echar&#225;s en medio del fuego, y en el fuego los quemar&#225;s; de all&#237; saldr&#225; el fuego a toda la casa de Israel.   \n","readableText":"Y tomarás otra vez de ellos, y los echarás en medio del fuego, y en el fuego\nlos quemarás; de allí saldrá el fuego a toda la casa de Israel.\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Esta es Jerusal&#233;n; la puse en medio de las naciones y de las tierras alrededor de ella. \n","readableText":"Así ha dicho Jehová el Señor: Esta es Jerusalén; la puse en medio de las\nnaciones y de las tierras alrededor de ella.\n\n"},{"verse":"6","text":"Y ella cambi&#243; mis decretos y mis ordenanzas en impiedad m&#225;s que las naciones, y m&#225;s que las tierras que est&#225;n alrededor de ella; porque desecharon mis decretos y mis mandamientos, y no anduvieron en ellos.   \n","readableText":"Y ella cambió mis decretos y mis ordenanzas en impiedad más que las naciones, y\nmás que las tierras que están alrededor de ella; porque desecharon mis decretos\ny mis mandamientos, y no anduvieron en ellos.\n\n"},{"verse":"7","text":"Por tanto, as&#237; ha dicho Jehov&#225;: &#191;Por haberos multiplicado m&#225;s que las naciones que est&#225;n alrededor de vosotros, no hab&#233;is andado en mis mandamientos, ni hab&#233;is guardado mis leyes? Ni aun seg&#250;n las leyes de las naciones que est&#225;n alrededor de vosotros hab&#233;is andado. \n","readableText":"Por tanto, así ha dicho Jehová: ¿Por haberos multiplicado más que las naciones\nque están alrededor de vosotros, no habéis andado en mis mandamientos, ni\nhabéis guardado mis leyes? Ni aun según las leyes de las naciones que están\nalrededor de vosotros habéis andado.\n\n"},{"verse":"8","text":"As&#237;, pues, ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra ti; s&#237;, yo, y har&#233; juicios en medio de ti ante los ojos de las naciones. \n","readableText":"Así, pues, ha dicho Jehová el Señor: He aquí yo estoy contra ti; sí, yo, y haré\njuicios en medio de ti ante los ojos de las naciones.\n\n"},{"verse":"9","text":"Y har&#233; en ti lo que nunca hice, ni jam&#225;s har&#233; cosa semejante, a causa de todas tus abominaciones. \n","readableText":"Y haré en ti lo que nunca hice, ni jamás haré cosa semejante, a causa de todas\ntus abominaciones.\n\n"},{"verse":"10","text":"Por eso los padres comer&#225;n a los hijos  en medio de ti, y los hijos comer&#225;n a sus padres; y har&#233; en ti juicios, y esparcir&#233; a todos los vientos todo lo que quedare de ti. \n","readableText":"Por eso los padres comerán a los hijos en medio de ti, y los hijos comerán a\nsus padres; y haré en ti juicios, y esparciré a todos los vientos todo lo que\nquedare de ti.\n\n"},{"verse":"11","text":"Por tanto, vivo yo, dice Jehov&#225; el Se&#241;or, ciertamente por haber profanado mi santuario con todas tus abominaciones, te quebrantar&#233; yo tambi&#233;n; mi ojo no perdonar&#225;, ni tampoco tendr&#233; yo misericordia. \n","readableText":"Por tanto, vivo yo, dice Jehová el Señor, ciertamente por haber profanado mi\nsantuario con todas tus abominaciones, te quebrantaré yo también; mi ojo no\nperdonará, ni tampoco tendré yo misericordia.\n\n"},{"verse":"12","text":"Una tercera parte de ti morir&#225; de pestilencia y ser&#225; consumida de hambre en medio de ti; y una tercera parte caer&#225; a espada alrededor de ti; y una tercera parte esparcir&#233; a todos los vientos, y tras ellos desenvainar&#233; espada.   \n","readableText":"Una tercera parte de ti morirá de pestilencia y será consumida de hambre en\nmedio de ti; y una tercera parte caerá a espada alrededor de ti; y una tercera\nparte esparciré a todos los vientos, y tras ellos desenvainaré espada.\n\n"},{"verse":"13","text":"Y se cumplir&#225; mi furor y saciar&#233; en ellos mi enojo, y tomar&#233; satisfacci&#243;n; y sabr&#225;n que yo Jehov&#225; he hablado en mi celo, cuando cumpla en ellos mi enojo. \n","readableText":"Y se cumplirá mi furor y saciaré en ellos mi enojo, y tomaré satisfacción; y\nsabrán que yo Jehová he hablado en mi celo, cuando cumpla en ellos mi enojo.\n\n"},{"verse":"14","text":"Y te convertir&#233; en soledad y en oprobio entre las naciones que est&#225;n alrededor de ti, a los ojos de todo transe&#250;nte. \n","readableText":"Y te convertiré en soledad y en oprobio entre las naciones que están alrededor\nde ti, a los ojos de todo transeúnte.\n\n"},{"verse":"15","text":"Y ser&#225;s oprobio y escarnio y escarmiento y espanto a las naciones que est&#225;n alrededor de ti, cuando yo haga en ti juicios con furor e indignaci&#243;n, y en reprensiones de ira. Yo Jehov&#225; he hablado. \n","readableText":"Y serás oprobio y escarnio y escarmiento y espanto a las naciones que están\nalrededor de ti, cuando yo haga en ti juicios con furor e indignación, y en\nreprensiones de ira. Yo Jehová he hablado.\n\n"},{"verse":"16","text":"Cuando arroje yo sobre ellos las perniciosas saetas del hambre, que ser&#225;n para destrucci&#243;n, las cuales enviar&#233; para destruiros, entonces aumentar&#233; el hambre sobre vosotros, y quebrantar&#233; entre vosotros el sustento del pan. \n","readableText":"Cuando arroje yo sobre ellos las perniciosas saetas del hambre, que serán para\ndestrucción, las cuales enviaré para destruiros, entonces aumentaré el hambre\nsobre vosotros, y quebrantaré entre vosotros el sustento del pan.\n\n"},{"verse":"17","text":"Enviar&#233;, pues, sobre vosotros hambre, y bestias feroces que te destruyan; y pestilencia y sangre pasar&#225;n por en medio de ti, y enviar&#233; sobre ti espada.  Yo Jehov&#225; he hablado.\n","readableText":"Enviaré, pues, sobre vosotros hambre, y bestias feroces que te destruyan; y\npestilencia y sangre pasarán por en medio de ti, y enviaré sobre ti espada. Yo\nJehová he hablado.\n\n"}]}
