{"book":"EZK","rev":"RVR60","chapter":"47","verses":[{"verse":"1","text":"Me hizo volver luego a la entrada de la casa; y he aqu&#237; aguas que sal&#237;an de debajo del umbral de la casa  hacia el oriente; porque la fachada de la casa estaba al oriente, y las aguas descend&#237;an de debajo, hacia el lado derecho de la casa, al sur del altar. \n","readableText":"Me hizo volver luego a la entrada de la casa; y he aquí aguas que salían de\ndebajo del umbral de la casa hacia el oriente; porque la fachada de la casa\nestaba al oriente, y las aguas descendían de debajo, hacia el lado derecho de\nla casa, al sur del altar.\n\n"},{"verse":"2","text":"Y me sac&#243; por el camino de la puerta del norte, y me hizo dar la vuelta por el camino exterior, fuera de la puerta, al camino de la que mira al oriente; y vi que las aguas sal&#237;an del lado derecho.   \n","readableText":"Y me sacó por el camino de la puerta del norte, y me hizo dar la vuelta por el\ncamino exterior, fuera de la puerta, al camino de la que mira al oriente; y vi\nque las aguas salían del lado derecho.\n\n"},{"verse":"3","text":"Y sali&#243; el var&#243;n hacia el oriente, llevando un cordel en su mano; y midi&#243; mil codos, y me hizo pasar por las aguas hasta los tobillos. \n","readableText":"Y salió el varón hacia el oriente, llevando un cordel en su mano; y midió mil\ncodos, y me hizo pasar por las aguas hasta los tobillos.\n\n"},{"verse":"4","text":"Midi&#243; otros mil, y me hizo pasar por las aguas hasta las rodillas. Midi&#243; luego otros mil, y me hizo pasar por las aguas hasta los lomos. \n","readableText":"Midió otros mil, y me hizo pasar por las aguas hasta las rodillas. Midió luego\notros mil, y me hizo pasar por las aguas hasta los lomos.\n\n"},{"verse":"5","text":"Midi&#243; otros mil, y era ya un r&#237;o que yo no pod&#237;a pasar, porque las aguas hab&#237;an crecido de manera que el r&#237;o no se pod&#237;a pasar sino a nado. \n","readableText":"Midió otros mil, y era ya un río que yo no podía pasar, porque las aguas habían\ncrecido de manera que el río no se podía pasar sino a nado.\n\n"},{"verse":"6","text":"Y me dijo: &#191;Has visto, hijo de hombre? Despu&#233;s me llev&#243;, y me hizo volver por la ribera del r&#237;o. \n","readableText":"Y me dijo: ¿Has visto, hijo de hombre? Después me llevó, y me hizo volver por\nla ribera del río.\n\n"},{"verse":"7","text":"Y volviendo yo, vi que en la ribera del r&#237;o hab&#237;a much&#237;simos &#225;rboles a uno y otro lado. \n","readableText":"Y volviendo yo, vi que en la ribera del río había muchísimos árboles a uno y\notro lado.\n\n"},{"verse":"8","text":"Y me dijo: Estas aguas salen a la regi&#243;n del oriente, y descender&#225;n al Arab&#225;, y entrar&#225;n en el mar; y entradas en el mar, recibir&#225;n sanidad las aguas. \n","readableText":"Y me dijo: Estas aguas salen a la región del oriente, y descenderán al Arabá, y\nentrarán en el mar; y entradas en el mar, recibirán sanidad las aguas.\n\n"},{"verse":"9","text":"Y toda alma viviente que nadare por dondequiera que entraren estos dos r&#237;os, vivir&#225;; y habr&#225; much&#237;simos peces por haber entrado all&#225; estas aguas, y recibir&#225;n sanidad; y vivir&#225; todo lo que entrare en este r&#237;o. \n","readableText":"Y toda alma viviente que nadare por dondequiera que entraren estos dos ríos,\nvivirá; y habrá muchísimos peces por haber entrado allá estas aguas, y\nrecibirán sanidad; y vivirá todo lo que entrare en este río.\n\n"},{"verse":"10","text":"Y junto a &#233;l estar&#225;n los pescadores, y desde En-gadi hasta En-eglaim ser&#225; su tendedero de redes; y por sus especies ser&#225;n los peces tan numerosos como los peces del Mar Grande. \n","readableText":"Y junto a él estarán los pescadores, y desde En-gadi hasta En-eglaim será su\ntendedero de redes; y por sus especies serán los peces tan numerosos como los\npeces del Mar Grande.\n\n"},{"verse":"11","text":"Sus pantanos y sus lagunas no se sanear&#225;n; quedar&#225;n para salinas. \n","readableText":"Sus pantanos y sus lagunas no se sanearán; quedarán para salinas.\n\n"},{"verse":"12","text":"Y junto al r&#237;o, en la ribera, a uno y otro lado, crecer&#225; toda clase de &#225;rboles frutales; sus hojas nunca caer&#225;n, ni faltar&#225; su fruto. A su tiempo madurar&#225;, porque sus aguas salen del santuario; y su fruto ser&#225; para comer, y su hoja para medicina.   \n","readableText":"Y junto al río, en la ribera, a uno y otro lado, crecerá toda clase de árboles\nfrutales; sus hojas nunca caerán, ni faltará su fruto. A su tiempo madurará,\nporque sus aguas salen del santuario; y su fruto será para comer, y su hoja\npara medicina.\n\n"},{"verse":"13","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Estos son los l&#237;mites en que repartir&#233;is la tierra por heredad entre las doce tribus de Israel. Jos&#233; tendr&#225; dos partes. \n","readableText":"Así ha dicho Jehová el Señor: Estos son los límites en que repartiréis la\ntierra por heredad entre las doce tribus de Israel. José tendrá dos partes.\n\n"},{"verse":"14","text":"Y la heredar&#233;is as&#237; los unos como los otros; por ella alc&#233; mi mano jurando que la hab&#237;a de dar a vuestros padres; por tanto, esta ser&#225; la tierra de vuestra heredad.   \n","readableText":"Y la heredaréis así los unos como los otros; por ella alcé mi mano jurando que\nla había de dar a vuestros padres; por tanto, esta será la tierra de vuestra\nheredad.\n\n"},{"verse":"15","text":"Y este ser&#225; el l&#237;mite de la tierra hacia el lado del norte; desde el Mar Grande, camino de Hetl&#243;n viniendo a Zedad, \n","readableText":"Y este será el límite de la tierra hacia el lado del norte; desde el Mar\nGrande, camino de Hetlón viniendo a Zedad,\n\n"},{"verse":"16","text":"Hamat, Berota, Sibraim, que est&#225; entre el l&#237;mite de Damasco y el l&#237;mite de Hamat; Hazar-hatic&#243;n, que es el l&#237;mite de Haur&#225;n. \n","readableText":"Hamat, Berota, Sibraim, que está entre el límite de Damasco y el límite de\nHamat; Hazar-haticón, que es el límite de Haurán.\n\n"},{"verse":"17","text":"Y ser&#225; el l&#237;mite del norte desde el mar hasta Hazar-en&#225;n en el l&#237;mite de Damasco al norte, y al l&#237;mite de Hamat al lado del norte.   \n","readableText":"Y será el límite del norte desde el mar hasta Hazar-enán en el límite de\nDamasco al norte, y al límite de Hamat al lado del norte.\n\n"},{"verse":"18","text":"Del lado del oriente, en medio de Haur&#225;n y de Damasco, y de Galaad y de la tierra de Israel, al Jord&#225;n; esto medir&#233;is de l&#237;mite hasta el mar oriental.   \n","readableText":"Del lado del oriente, en medio de Haurán y de Damasco, y de Galaad y de la\ntierra de Israel, al Jordán; esto mediréis de límite hasta el mar oriental.\n\n"},{"verse":"19","text":"Del lado meridional, hacia el sur, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta el Mar Grande; y esto ser&#225; el lado meridional, al sur.   \n","readableText":"Del lado meridional, hacia el sur, desde Tamar hasta las aguas de las\nrencillas; desde Cades y el arroyo hasta el Mar Grande; y esto será el lado\nmeridional, al sur.\n\n"},{"verse":"20","text":"Del lado del occidente el Mar Grande ser&#225; el l&#237;mite hasta enfrente de la entrada de Hamat; este ser&#225; el lado occidental.   \n","readableText":"Del lado del occidente el Mar Grande será el límite hasta enfrente de la\nentrada de Hamat; este será el lado occidental.\n\n"},{"verse":"21","text":"Repartir&#233;is, pues, esta tierra entre vosotros seg&#250;n las tribus de Israel. \n","readableText":"Repartiréis, pues, esta tierra entre vosotros según las tribus de Israel.\n\n"},{"verse":"22","text":"Y echar&#233;is sobre ella suertes por heredad para vosotros, y para los extranjeros que moran entre vosotros, que entre vosotros han engendrado hijos; y los tendr&#233;is como naturales entre los hijos de Israel; echar&#225;n suertes con vosotros para tener heredad entre las tribus de Israel. \n","readableText":"Y echaréis sobre ella suertes por heredad para vosotros, y para los extranjeros\nque moran entre vosotros, que entre vosotros han engendrado hijos; y los\ntendréis como naturales entre los hijos de Israel; echarán suertes con vosotros\npara tener heredad entre las tribus de Israel.\n\n"},{"verse":"23","text":"En la tribu en que morare el extranjero, all&#237; le dar&#233;is su heredad, ha dicho Jehov&#225; el Se&#241;or.\n","readableText":"En la tribu en que morare el extranjero, allí le daréis su heredad, ha dicho\nJehová el Señor.\n\n"}]}
