{"book":"EZK","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, notifica a Jerusal&#233;n sus abominaciones, \n","readableText":"Hijo de hombre, notifica a Jerusalén sus abominaciones,\n\n"},{"verse":"3","text":"y di: As&#237; ha dicho Jehov&#225; el Se&#241;or sobre Jerusal&#233;n: Tu origen, tu nacimiento, es de la tierra de Cana&#225;n; tu padre fue amorreo, y tu madre hetea. \n","readableText":"y di: Así ha dicho Jehová el Señor sobre Jerusalén: Tu origen, tu nacimiento,\nes de la tierra de Canaán; tu padre fue amorreo, y tu madre hetea.\n\n"},{"verse":"4","text":"Y en cuanto a tu nacimiento, el d&#237;a que naciste no fue cortado tu ombligo, ni fuiste lavada con aguas para limpiarte, ni salada con sal, ni fuiste envuelta con fajas. \n","readableText":"Y en cuanto a tu nacimiento, el día que naciste no fue cortado tu ombligo, ni\nfuiste lavada con aguas para limpiarte, ni salada con sal, ni fuiste envuelta\ncon fajas.\n\n"},{"verse":"5","text":"No hubo ojo que se compadeciese de ti para hacerte algo de esto, teniendo de ti misericordia; sino que fuiste arrojada sobre la faz del campo, con menosprecio de tu vida, en el d&#237;a que naciste.   \n","readableText":"No hubo ojo que se compadeciese de ti para hacerte algo de esto, teniendo de ti\nmisericordia; sino que fuiste arrojada sobre la faz del campo, con menosprecio\nde tu vida, en el día que naciste.\n\n"},{"verse":"6","text":"Y yo pas&#233; junto a ti, y te vi sucia en tus sangres, y cuando estabas en tus sangres te dije: &#161;Vive! S&#237;, te dije, cuando estabas en tus sangres: &#161;Vive! \n","readableText":"Y yo pasé junto a ti, y te vi sucia en tus sangres, y cuando estabas en tus\nsangres te dije: ¡Vive! Sí, te dije, cuando estabas en tus sangres: ¡Vive!\n\n"},{"verse":"7","text":"Te hice multiplicar como la hierba del campo; y creciste y te hiciste grande, y llegaste a ser muy hermosa; tus pechos se hab&#237;an formado, y tu pelo hab&#237;a crecido; pero estabas desnuda y descubierta.   \n","readableText":"Te hice multiplicar como la hierba del campo; y creciste y te hiciste grande, y\nllegaste a ser muy hermosa; tus pechos se habían formado, y tu pelo había\ncrecido; pero estabas desnuda y descubierta.\n\n"},{"verse":"8","text":"Y pas&#233; yo otra vez junto a ti, y te mir&#233;, y he aqu&#237; que tu tiempo era tiempo de amores; y extend&#237; mi manto sobre ti, y cubr&#237; tu desnudez; y te di juramento y entr&#233; en pacto contigo, dice Jehov&#225; el Se&#241;or, y fuiste m&#237;a. \n","readableText":"Y pasé yo otra vez junto a ti, y te miré, y he aquí que tu tiempo era tiempo de\namores; y extendí mi manto sobre ti, y cubrí tu desnudez; y te di juramento y\nentré en pacto contigo, dice Jehová el Señor, y fuiste mía.\n\n"},{"verse":"9","text":"Te lav&#233; con agua, y lav&#233; tus sangres de encima de ti, y te ung&#237; con aceite; \n","readableText":"Te lavé con agua, y lavé tus sangres de encima de ti, y te ungí con aceite;\n\n"},{"verse":"10","text":"y te vest&#237; de bordado, te calc&#233; de tej&#243;n, te ce&#241;&#237; de lino y te cubr&#237; de seda. \n","readableText":"y te vestí de bordado, te calcé de tejón, te ceñí de lino y te cubrí de seda.\n\n\n"},{"verse":"11","text":"Te atavi&#233; con adornos, y puse brazaletes en tus brazos y collar a tu cuello. \n","readableText":"Te atavié con adornos, y puse brazaletes en tus brazos y collar a tu cuello.\n\n"},{"verse":"12","text":"Puse joyas en tu nariz, y zarcillos en tus orejas, y una hermosa diadema en tu cabeza. \n","readableText":"Puse joyas en tu nariz, y zarcillos en tus orejas, y una hermosa diadema en tu\ncabeza.\n\n"},{"verse":"13","text":"As&#237; fuiste adornada de oro y de plata, y tu vestido era de lino fino, seda y bordado; comiste flor de harina de trigo, miel y aceite; y fuiste hermoseada en extremo, prosperaste hasta llegar a reinar. \n","readableText":"Así fuiste adornada de oro y de plata, y tu vestido era de lino fino, seda y\nbordado; comiste flor de harina de trigo, miel y aceite; y fuiste hermoseada en\nextremo, prosperaste hasta llegar a reinar.\n\n"},{"verse":"14","text":"Y sali&#243; tu renombre entre las naciones a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre ti, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y salió tu renombre entre las naciones a causa de tu hermosura; porque era\nperfecta, a causa de mi hermosura que yo puse sobre ti, dice Jehová el Señor.\n\n\n"},{"verse":"15","text":"Pero confiaste en tu hermosura, y te prostituiste a causa de tu renombre, y derramaste tus fornicaciones a cuantos pasaron; suya eras. \n","readableText":"Pero confiaste en tu hermosura, y te prostituiste a causa de tu renombre, y\nderramaste tus fornicaciones a cuantos pasaron; suya eras.\n\n"},{"verse":"16","text":"Y tomaste de tus vestidos, y te hiciste diversos lugares altos, y fornicaste sobre ellos; cosa semejante nunca hab&#237;a sucedido, ni suceder&#225; m&#225;s. \n","readableText":"Y tomaste de tus vestidos, y te hiciste diversos lugares altos, y fornicaste\nsobre ellos; cosa semejante nunca había sucedido, ni sucederá más.\n\n"},{"verse":"17","text":"Tomaste asimismo tus hermosas alhajas de oro y de plata que yo te hab&#237;a dado, y te hiciste im&#225;genes de hombre y fornicaste con ellas; \n","readableText":"Tomaste asimismo tus hermosas alhajas de oro y de plata que yo te había dado, y\nte hiciste imágenes de hombre y fornicaste con ellas;\n\n"},{"verse":"18","text":"y tomaste tus vestidos de diversos colores y las cubriste; y mi aceite y mi incienso pusiste delante de ellas. \n","readableText":"y tomaste tus vestidos de diversos colores y las cubriste; y mi aceite y mi\nincienso pusiste delante de ellas.\n\n"},{"verse":"19","text":"Mi pan tambi&#233;n, que yo te hab&#237;a dado, la flor de la harina, el aceite y la miel, con que yo te mantuve, pusiste delante de ellas para olor agradable; y fue as&#237;, dice Jehov&#225; el Se&#241;or. \n","readableText":"Mi pan también, que yo te había dado, la flor de la harina, el aceite y la\nmiel, con que yo te mantuve, pusiste delante de ellas para olor agradable; y\nfue así, dice Jehová el Señor.\n\n"},{"verse":"20","text":"Adem&#225;s de esto, tomaste tus hijos y tus hijas que hab&#237;as dado a luz para m&#237;, y los sacrificaste a ellas para que fuesen consumidos. &#191;Eran poca cosa tus fornicaciones, \n","readableText":"Además de esto, tomaste tus hijos y tus hijas que habías dado a luz para mí, y\nlos sacrificaste a ellas para que fuesen consumidos. ¿Eran poca cosa tus\nfornicaciones,\n\n"},{"verse":"21","text":"para que degollases tambi&#233;n a mis hijos y los ofrecieras a aquellas im&#225;genes como ofrenda que el fuego consum&#237;a? \n","readableText":"para que degollases también a mis hijos y los ofrecieras a aquellas imágenes\ncomo ofrenda que el fuego consumía?\n\n"},{"verse":"22","text":"Y con todas tus abominaciones y tus fornicaciones no te has acordado de los d&#237;as de tu juventud, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.   \n","readableText":"Y con todas tus abominaciones y tus fornicaciones no te has acordado de los\ndías de tu juventud, cuando estabas desnuda y descubierta, cuando estabas\nenvuelta en tu sangre.\n\n"},{"verse":"23","text":"Y sucedi&#243; que despu&#233;s de toda tu maldad (&#161;ay, ay de ti! dice Jehov&#225; el Se&#241;or), \n","readableText":"Y sucedió que después de toda tu maldad (¡ay, ay de ti! dice Jehová el Señor),\n\n\n"},{"verse":"24","text":"te edificaste lugares altos, y te hiciste altar en todas las plazas. \n","readableText":"te edificaste lugares altos, y te hiciste altar en todas las plazas.\n\n"},{"verse":"25","text":"En toda cabeza de camino edificaste lugar alto, e hiciste abominable tu hermosura, y te ofreciste a cuantos pasaban, y multiplicaste tus fornicaciones. \n","readableText":"En toda cabeza de camino edificaste lugar alto, e hiciste abominable tu\nhermosura, y te ofreciste a cuantos pasaban, y multiplicaste tus fornicaciones.\n\n\n"},{"verse":"26","text":"Y fornicaste con los hijos de Egipto, tus vecinos, gruesos de carnes; y aumentaste tus fornicaciones para enojarme. \n","readableText":"Y fornicaste con los hijos de Egipto, tus vecinos, gruesos de carnes; y\naumentaste tus fornicaciones para enojarme.\n\n"},{"verse":"27","text":"Por tanto, he aqu&#237; que yo extend&#237; contra ti mi mano, y disminu&#237; tu provisi&#243;n ordinaria, y te entregu&#233; a la voluntad de las hijas de los filisteos, que te aborrecen, las cuales se averg&#252;enzan de tu camino deshonesto. \n","readableText":"Por tanto, he aquí que yo extendí contra ti mi mano, y disminuí tu provisión\nordinaria, y te entregué a la voluntad de las hijas de los filisteos, que te\naborrecen, las cuales se avergüenzan de tu camino deshonesto.\n\n"},{"verse":"28","text":"Fornicaste tambi&#233;n con los asirios, por no haberte saciado; y fornicaste con ellos y tampoco te saciaste. \n","readableText":"Fornicaste también con los asirios, por no haberte saciado; y fornicaste con\nellos y tampoco te saciaste.\n\n"},{"verse":"29","text":"Multiplicaste asimismo tu fornicaci&#243;n en la tierra de Cana&#225;n y de los caldeos, y tampoco con esto te saciaste.   \n","readableText":"Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los caldeos,\ny tampoco con esto te saciaste.\n\n"},{"verse":"30","text":"&#161;Cu&#225;n inconstante es tu coraz&#243;n, dice Jehov&#225; el Se&#241;or, habiendo hecho todas estas cosas, obras de una ramera desvergonzada, \n","readableText":"¡Cuán inconstante es tu corazón, dice Jehová el Señor, habiendo hecho todas\nestas cosas, obras de una ramera desvergonzada,\n\n"},{"verse":"31","text":"edificando tus lugares altos en toda cabeza de camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante a ramera, en que menospreciaste la paga, \n","readableText":"edificando tus lugares altos en toda cabeza de camino, y haciendo tus altares\nen todas las plazas! Y no fuiste semejante a ramera, en que menospreciaste la\npaga,\n\n"},{"verse":"32","text":"sino como mujer ad&#250;ltera, que en lugar de su marido recibe a ajenos. \n","readableText":"sino como mujer adúltera, que en lugar de su marido recibe a ajenos.\n\n"},{"verse":"33","text":"A todas las rameras les dan dones; mas t&#250; diste tus dones a todos tus enamorados; y les diste presentes, para que de todas partes se llegasen a ti en tus fornicaciones. \n","readableText":"A todas las rameras les dan dones; mas tú diste tus dones a todos tus\nenamorados; y les diste presentes, para que de todas partes se llegasen a ti en\ntus fornicaciones.\n\n"},{"verse":"34","text":"Y ha sucedido contigo, en tus fornicaciones, lo contrario de las dem&#225;s mujeres: porque ninguno te ha solicitado para fornicar, y t&#250; das la paga, en lugar de recibirla; por esto has sido diferente.   \n","readableText":"Y ha sucedido contigo, en tus fornicaciones, lo contrario de las demás mujeres:\nporque ninguno te ha solicitado para fornicar, y tú das la paga, en lugar de\nrecibirla; por esto has sido diferente.\n\n"},{"verse":"35","text":"Por tanto, ramera, oye palabra de Jehov&#225;. \n","readableText":"Por tanto, ramera, oye palabra de Jehová.\n\n"},{"verse":"36","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto han sido descubiertas tus desnudeces en tus fornicaciones, y tu confusi&#243;n ha sido manifestada a tus enamorados, y a los &#237;dolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste; \n","readableText":"Así ha dicho Jehová el Señor: Por cuanto han sido descubiertas tus desnudeces\nen tus fornicaciones, y tu confusión ha sido manifestada a tus enamorados, y a\nlos ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les\ndiste;\n\n"},{"verse":"37","text":"por tanto, he aqu&#237; que yo reunir&#233; a todos tus enamorados con los cuales tomaste placer, y a todos los que amaste, con todos los que aborreciste; y los reunir&#233; alrededor de ti y les descubrir&#233; tu desnudez, y ellos ver&#225;n toda tu desnudez. \n","readableText":"por tanto, he aquí que yo reuniré a todos tus enamorados con los cuales tomaste\nplacer, y a todos los que amaste, con todos los que aborreciste; y los reuniré\nalrededor de ti y les descubriré tu desnudez, y ellos verán toda tu desnudez.\n\n\n"},{"verse":"38","text":"Y yo te juzgar&#233; por las leyes de las ad&#250;lteras, y de las que derraman sangre; y traer&#233; sobre ti sangre de ira y de celos. \n","readableText":"Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y\ntraeré sobre ti sangre de ira y de celos.\n\n"},{"verse":"39","text":"Y te entregar&#233; en manos de ellos; y destruir&#225;n tus lugares altos, y derribar&#225;n tus altares, y te despojar&#225;n de tus ropas, se llevar&#225;n tus hermosas alhajas, y te dejar&#225;n desnuda y descubierta. \n","readableText":"Y te entregaré en manos de ellos; y destruirán tus lugares altos, y derribarán\ntus altares, y te despojarán de tus ropas, se llevarán tus hermosas alhajas, y\nte dejarán desnuda y descubierta.\n\n"},{"verse":"40","text":"Y har&#225;n subir contra ti muchedumbre de gente, y te apedrear&#225;n, y te atravesar&#225;n con sus espadas. \n","readableText":"Y harán subir contra ti muchedumbre de gente, y te apedrearán, y te atravesarán\ncon sus espadas.\n\n"},{"verse":"41","text":"Quemar&#225;n tus casas a fuego, y har&#225;n en ti juicios en presencia de muchas mujeres; y as&#237; har&#233; que dejes de ser ramera, y que ceses de prodigar tus dones. \n","readableText":"Quemarán tus casas a fuego, y harán en ti juicios en presencia de muchas\nmujeres; y así haré que dejes de ser ramera, y que ceses de prodigar tus dones.\n\n\n"},{"verse":"42","text":"Y saciar&#233; mi ira sobre ti, y se apartar&#225; de ti mi celo, y descansar&#233; y no me enojar&#233; m&#225;s. \n","readableText":"Y saciaré mi ira sobre ti, y se apartará de ti mi celo, y descansaré y no me\nenojaré más.\n\n"},{"verse":"43","text":"Por cuanto no te acordaste de los d&#237;as de tu juventud, y me provocaste a ira en todo esto, por eso, he aqu&#237; yo tambi&#233;n traer&#233; tu camino sobre tu cabeza, dice Jehov&#225; el Se&#241;or; pues ni aun has pensado sobre toda tu lujuria.   \n","readableText":"Por cuanto no te acordaste de los días de tu juventud, y me provocaste a ira en\ntodo esto, por eso, he aquí yo también traeré tu camino sobre tu cabeza, dice\nJehová el Señor; pues ni aun has pensado sobre toda tu lujuria.\n\n"},{"verse":"44","text":"He aqu&#237;, todo el que usa de refranes te aplicar&#225; a ti el refr&#225;n que dice: Cual la madre, tal la hija. \n","readableText":"He aquí, todo el que usa de refranes te aplicará a ti el refrán que dice: Cual\nla madre, tal la hija.\n\n"},{"verse":"45","text":"Hija eres t&#250; de tu madre, que desech&#243; a su marido y a sus hijos; y hermana eres t&#250; de tus hermanas, que desecharon a sus maridos y a sus hijos; vuestra madre fue hetea, y vuestro padre amorreo. \n","readableText":"Hija eres tú de tu madre, que desechó a su marido y a sus hijos; y hermana eres\ntú de tus hermanas, que desecharon a sus maridos y a sus hijos; vuestra madre\nfue hetea, y vuestro padre amorreo.\n\n"},{"verse":"46","text":"Y tu hermana mayor es Samaria, ella y sus hijas, que habitan al norte de ti; y tu hermana menor es Sodoma con sus hijas, la cual habita al sur de ti. \n","readableText":"Y tu hermana mayor es Samaria, ella y sus hijas, que habitan al norte de ti; y\ntu hermana menor es Sodoma con sus hijas, la cual habita al sur de ti.\n\n"},{"verse":"47","text":"Ni aun anduviste en sus caminos, ni hiciste seg&#250;n sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste m&#225;s que ellas en todos tus caminos. \n","readableText":"Ni aun anduviste en sus caminos, ni hiciste según sus abominaciones; antes,\ncomo si esto fuera poco y muy poco, te corrompiste más que ellas en todos tus\ncaminos.\n\n"},{"verse":"48","text":"Vivo yo, dice Jehov&#225; el Se&#241;or, que Sodoma tu hermana y sus hijas no han hecho como hiciste t&#250; y tus hijas. \n","readableText":"Vivo yo, dice Jehová el Señor, que Sodoma tu hermana y sus hijas no han hecho\ncomo hiciste tú y tus hijas.\n\n"},{"verse":"49","text":"He aqu&#237; que esta fue la maldad de Sodoma tu hermana: soberbia, saciedad de pan, y abundancia de ociosidad tuvieron ella y sus hijas; y no fortaleci&#243; la mano del afligido y del menesteroso. \n","readableText":"He aquí que esta fue la maldad de Sodoma tu hermana: soberbia, saciedad de pan,\ny abundancia de ociosidad tuvieron ella y sus hijas; y no fortaleció la mano\ndel afligido y del menesteroso.\n\n"},{"verse":"50","text":"Y se llenaron de soberbia, e hicieron abominaci&#243;n delante de m&#237;, y cuando lo vi las quit&#233;. \n","readableText":"Y se llenaron de soberbia, e hicieron abominación delante de mí, y cuando lo vi\nlas quité.\n\n"},{"verse":"51","text":"Y Samaria no cometi&#243; ni la mitad de tus pecados; porque t&#250; multiplicaste tus abominaciones m&#225;s que ellas, y has justificado a tus hermanas con todas las abominaciones que t&#250; hiciste. \n","readableText":"Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus\nabominaciones más que ellas, y has justificado a tus hermanas con todas las\nabominaciones que tú hiciste.\n\n"},{"verse":"52","text":"T&#250; tambi&#233;n, que juzgaste a tus hermanas, lleva tu verg&#252;enza en los pecados que t&#250; hiciste, m&#225;s abominables que los de ellas; m&#225;s justas son que t&#250;; averg&#252;&#233;nzate, pues, t&#250; tambi&#233;n, y lleva tu confusi&#243;n, por cuanto has justificado a tus hermanas.   \n","readableText":"Tú también, que juzgaste a tus hermanas, lleva tu vergüenza en los pecados que\ntú hiciste, más abominables que los de ellas; más justas son que tú;\navergüénzate, pues, tú también, y lleva tu confusión, por cuanto has\njustificado a tus hermanas.\n\n"},{"verse":"53","text":"Yo, pues, har&#233; volver a sus cautivos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y har&#233; volver los cautivos de tus cautiverios entre ellas, \n","readableText":"Yo, pues, haré volver a sus cautivos, los cautivos de Sodoma y de sus hijas, y\nlos cautivos de Samaria y de sus hijas, y haré volver los cautivos de tus\ncautiverios entre ellas,\n\n"},{"verse":"54","text":"para que lleves tu confusi&#243;n, y te averg&#252;ences de todo lo que has hecho, siendo t&#250; motivo de consuelo para ellas. \n","readableText":"para que lleves tu confusión, y te avergüences de todo lo que has hecho, siendo\ntú motivo de consuelo para ellas.\n\n"},{"verse":"55","text":"Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volver&#225;n a su primer estado; t&#250; tambi&#233;n y tus hijas volver&#233;is a vuestro primer estado. \n","readableText":"Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su\nprimer estado; tú también y tus hijas volveréis a vuestro primer estado.\n\n"},{"verse":"56","text":"No era tu hermana Sodoma digna de menci&#243;n en tu boca en el tiempo de tus soberbias, \n","readableText":"No era tu hermana Sodoma digna de mención en tu boca en el tiempo de tus\nsoberbias,\n\n"},{"verse":"57","text":"antes que tu maldad fuese descubierta. As&#237; tambi&#233;n ahora llevas t&#250; la afrenta de las hijas de Siria y de todas las hijas de los filisteos, las cuales por todos lados te desprecian. \n","readableText":"antes que tu maldad fuese descubierta. Así también ahora llevas tú la afrenta\nde las hijas de Siria y de todas las hijas de los filisteos, las cuales por\ntodos lados te desprecian.\n\n"},{"verse":"58","text":"Sufre t&#250; el castigo de tu lujuria y de tus abominaciones, dice Jehov&#225;.   \n","readableText":"Sufre tú el castigo de tu lujuria y de tus abominaciones, dice Jehová.\n\n"},{"verse":"59","text":"Pero m&#225;s ha dicho Jehov&#225; el Se&#241;or: &#191;Har&#233; yo contigo como t&#250; hiciste, que menospreciaste el juramento para invalidar el pacto? \n","readableText":"Pero más ha dicho Jehová el Señor: ¿Haré yo contigo como tú hiciste, que\nmenospreciaste el juramento para invalidar el pacto?\n\n"},{"verse":"60","text":"Antes yo tendr&#233; memoria de mi pacto que concert&#233; contigo en los d&#237;as de tu juventud, y establecer&#233; contigo un pacto sempiterno. \n","readableText":"Antes yo tendré memoria de mi pacto que concerté contigo en los días de tu\njuventud, y estableceré contigo un pacto sempiterno.\n\n"},{"verse":"61","text":"Y te acordar&#225;s de tus caminos y te avergonzar&#225;s, cuando recibas a tus hermanas, las mayores que t&#250; y las menores que t&#250;, las cuales yo te dar&#233; por hijas, mas no por tu pacto, \n","readableText":"Y te acordarás de tus caminos y te avergonzarás, cuando recibas a tus hermanas,\nlas mayores que tú y las menores que tú, las cuales yo te daré por hijas, mas\nno por tu pacto,\n\n"},{"verse":"62","text":"sino por mi pacto que yo confirmar&#233; contigo; y sabr&#225;s que yo soy Jehov&#225;; \n","readableText":"sino por mi pacto que yo confirmaré contigo; y sabrás que yo soy Jehová;\n\n"},{"verse":"63","text":"para que te acuerdes y te averg&#252;ences, y nunca m&#225;s abras la boca, a causa de tu verg&#252;enza, cuando yo perdone todo lo que hiciste, dice Jehov&#225; el Se&#241;or.\n","readableText":"para que te acuerdes y te avergüences, y nunca más abras la boca, a causa de tu\nvergüenza, cuando yo perdone todo lo que hiciste, dice Jehová el Señor.\n\n"}]}
