{"book":"EZK","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro hacia los hijos de Am&#243;n,  y profetiza contra ellos. \n","readableText":"Hijo de hombre, pon tu rostro hacia los hijos de Amón, y profetiza contra\nellos.\n\n"},{"verse":"3","text":"Y dir&#225;s a los hijos de Am&#243;n: O&#237;d palabra de Jehov&#225; el Se&#241;or. As&#237; dice Jehov&#225; el Se&#241;or: Por cuanto dijiste: &#161;Ea, bien!, cuando mi santuario era profanado, y la tierra de Israel era asolada, y llevada en cautiverio la casa de Jud&#225;; \n","readableText":"Y dirás a los hijos de Amón: Oíd palabra de Jehová el Señor. Así dice Jehová el\nSeñor: Por cuanto dijiste: ¡Ea, bien!, cuando mi santuario era profanado, y la\ntierra de Israel era asolada, y llevada en cautiverio la casa de Judá;\n\n"},{"verse":"4","text":"por tanto, he aqu&#237; yo te entrego por heredad a los orientales, y pondr&#225;n en ti sus apriscos y plantar&#225;n en ti sus tiendas; ellos comer&#225;n tus sementeras, y beber&#225;n tu leche. \n","readableText":"por tanto, he aquí yo te entrego por heredad a los orientales, y pondrán en ti\nsus apriscos y plantarán en ti sus tiendas; ellos comerán tus sementeras, y\nbeberán tu leche.\n\n"},{"verse":"5","text":"Y pondr&#233; a Rab&#225; por habitaci&#243;n de camellos, y a los hijos de Am&#243;n por majada de ovejas; y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"Y pondré a Rabá por habitación de camellos, y a los hijos de Amón por majada de\novejas; y sabréis que yo soy Jehová.\n\n"},{"verse":"6","text":"Porque as&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto batiste tus manos, y golpeaste con tu pie, y te gozaste en el alma con todo tu menosprecio para la tierra de Israel, \n","readableText":"Porque así ha dicho Jehová el Señor: Por cuanto batiste tus manos, y golpeaste\ncon tu pie, y te gozaste en el alma con todo tu menosprecio para la tierra de\nIsrael,\n\n"},{"verse":"7","text":"por tanto, he aqu&#237; yo extender&#233; mi mano contra ti, y te entregar&#233; a las naciones para ser saqueada; te cortar&#233; de entre los pueblos, y te destruir&#233; de entre las tierras; te exterminar&#233;, y sabr&#225;s que yo soy Jehov&#225;.   \n","readableText":"por tanto, he aquí yo extenderé mi mano contra ti, y te entregaré a las\nnaciones para ser saqueada; te cortaré de entre los pueblos, y te destruiré de\nentre las tierras; te exterminaré, y sabrás que yo soy Jehová.\n\n"},{"verse":"8","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto dijo Moab  y Seir: He aqu&#237; la casa de Jud&#225; es como todas las naciones; \n","readableText":"Así ha dicho Jehová el Señor: Por cuanto dijo Moab y Seir: He aquí la casa de\nJudá es como todas las naciones;\n\n"},{"verse":"9","text":"por tanto, he aqu&#237; yo abro el lado de Moab desde las ciudades, desde sus ciudades que est&#225;n en su conf&#237;n, las tierras deseables de Bet-jesimot, Baal-me&#243;n y Quiriataim, \n","readableText":"por tanto, he aquí yo abro el lado de Moab desde las ciudades, desde sus\nciudades que están en su confín, las tierras deseables de Bet-jesimot, Baal-\nmeón y Quiriataim,\n\n"},{"verse":"10","text":"a los hijos del oriente contra los hijos de Am&#243;n; y la entregar&#233; por heredad, para que no haya m&#225;s memoria de los hijos de Am&#243;n entre las naciones. \n","readableText":"a los hijos del oriente contra los hijos de Amón; y la entregaré por heredad,\npara que no haya más memoria de los hijos de Amón entre las naciones.\n\n"},{"verse":"11","text":"Tambi&#233;n en Moab har&#233; juicios, y sabr&#225;n que yo soy Jehov&#225;.   \n","readableText":"También en Moab haré juicios, y sabrán que yo soy Jehová.\n\n"},{"verse":"12","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por lo que hizo Edom,  tomando venganza de la casa de Jud&#225;, pues delinquieron en extremo, y se vengaron de ellos; \n","readableText":"Así ha dicho Jehová el Señor: Por lo que hizo Edom, tomando venganza de la casa\nde Judá, pues delinquieron en extremo, y se vengaron de ellos;\n\n"},{"verse":"13","text":"por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Yo tambi&#233;n extender&#233; mi mano sobre Edom, y cortar&#233; de ella hombres y bestias, y la asolar&#233;; desde Tem&#225;n hasta Ded&#225;n caer&#225;n a espada. \n","readableText":"por tanto, así ha dicho Jehová el Señor: Yo también extenderé mi mano sobre\nEdom, y cortaré de ella hombres y bestias, y la asolaré; desde Temán hasta\nDedán caerán a espada.\n\n"},{"verse":"14","text":"Y pondr&#233; mi venganza contra Edom en manos de mi pueblo Israel, y har&#225;n en Edom seg&#250;n mi enojo y conforme a mi ira; y conocer&#225;n mi venganza, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y pondré mi venganza contra Edom en manos de mi pueblo Israel, y harán en Edom\nsegún mi enojo y conforme a mi ira; y conocerán mi venganza, dice Jehová el\nSeñor.\n\n"},{"verse":"15","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por lo que hicieron los filisteos  con venganza, cuando se vengaron con despecho de &#225;nimo, destruyendo por antiguas enemistades; \n","readableText":"Así ha dicho Jehová el Señor: Por lo que hicieron los filisteos con venganza,\ncuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;\n\n\n"},{"verse":"16","text":"por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; yo extiendo mi mano contra los filisteos, y cortar&#233; a los cereteos, y destruir&#233; el resto que queda en la costa del mar. \n","readableText":"por tanto, así ha dicho Jehová: He aquí yo extiendo mi mano contra los\nfilisteos, y cortaré a los cereteos, y destruiré el resto que queda en la costa\ndel mar.\n\n"},{"verse":"17","text":"Y har&#233; en ellos grandes venganzas con reprensiones de ira; y sabr&#225;n que yo soy Jehov&#225;, cuando haga mi venganza en ellos.\n","readableText":"Y haré en ellos grandes venganzas con reprensiones de ira; y sabrán que yo soy\nJehová, cuando haga mi venganza en ellos.\n\n"}]}
