{"book":"EZK","rev":"RVR60","chapter":"38","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro contra Gog en tierra de Magog,  pr&#237;ncipe soberano de Mesec y Tubal, y profetiza contra &#233;l, \n","readableText":"Hijo de hombre, pon tu rostro contra Gog en tierra de Magog, príncipe soberano\nde Mesec y Tubal, y profetiza contra él,\n\n"},{"verse":"3","text":"y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237;, yo estoy contra ti, oh Gog, pr&#237;ncipe soberano de Mesec y Tubal. \n","readableText":"y di: Así ha dicho Jehová el Señor: He aquí, yo estoy contra ti, oh Gog,\npríncipe soberano de Mesec y Tubal.\n\n"},{"verse":"4","text":"Y te quebrantar&#233;, y pondr&#233; garfios en tus quijadas, y te sacar&#233; a ti y a todo tu ej&#233;rcito, caballos y jinetes, de todo en todo equipados, gran multitud con paveses y escudos, teniendo todos ellos espadas; \n","readableText":"Y te quebrantaré, y pondré garfios en tus quijadas, y te sacaré a ti y a todo\ntu ejército, caballos y jinetes, de todo en todo equipados, gran multitud con\npaveses y escudos, teniendo todos ellos espadas;\n\n"},{"verse":"5","text":"Persia, Cus y Fut con ellos; todos ellos con escudo y yelmo; \n","readableText":"Persia, Cus y Fut con ellos; todos ellos con escudo y yelmo;\n\n"},{"verse":"6","text":"Gomer, y todas sus tropas; la casa de Togarma, de los confines del norte, y todas sus tropas; muchos pueblos contigo.   \n","readableText":"Gomer, y todas sus tropas; la casa de Togarma, de los confines del norte, y\ntodas sus tropas; muchos pueblos contigo.\n\n"},{"verse":"7","text":"Prep&#225;rate y aperc&#237;bete, t&#250; y toda tu multitud que se ha reunido a ti, y s&#233; t&#250; su guarda. \n","readableText":"Prepárate y apercíbete, tú y toda tu multitud que se ha reunido a ti, y sé tú\nsu guarda.\n\n"},{"verse":"8","text":"De aqu&#237; a muchos d&#237;as ser&#225;s visitado; al cabo de a&#241;os vendr&#225;s a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron una desolaci&#243;n; mas fue sacada de las naciones, y todos ellos morar&#225;n confiadamente. \n","readableText":"De aquí a muchos días serás visitado; al cabo de años vendrás a la tierra\nsalvada de la espada, recogida de muchos pueblos, a los montes de Israel, que\nsiempre fueron una desolación; mas fue sacada de las naciones, y todos ellos\nmorarán confiadamente.\n\n"},{"verse":"9","text":"Subir&#225;s t&#250;, y vendr&#225;s como tempestad; como nublado para cubrir la tierra ser&#225;s t&#250; y todas tus tropas, y muchos pueblos contigo.   \n","readableText":"Subirás tú, y vendrás como tempestad; como nublado para cubrir la tierra serás\ntú y todas tus tropas, y muchos pueblos contigo.\n\n"},{"verse":"10","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: En aquel d&#237;a subir&#225;n palabras en tu coraz&#243;n, y concebir&#225;s mal pensamiento, \n","readableText":"Así ha dicho Jehová el Señor: En aquel día subirán palabras en tu corazón, y\nconcebirás mal pensamiento,\n\n"},{"verse":"11","text":"y dir&#225;s: Subir&#233; contra una tierra indefensa, ir&#233; contra gentes tranquilas que habitan confiadamente; todas ellas habitan sin muros, y no tienen cerrojos ni puertas; \n","readableText":"y dirás: Subiré contra una tierra indefensa, iré contra gentes tranquilas que\nhabitan confiadamente; todas ellas habitan sin muros, y no tienen cerrojos ni\npuertas;\n\n"},{"verse":"12","text":"para arrebatar despojos y para tomar bot&#237;n, para poner tus manos sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de entre las naciones, que se hace de ganado y posesiones, que mora en la parte central de la tierra. \n","readableText":"para arrebatar despojos y para tomar botín, para poner tus manos sobre las\ntierras desiertas ya pobladas, y sobre el pueblo recogido de entre las\nnaciones, que se hace de ganado y posesiones, que mora en la parte central de\nla tierra.\n\n"},{"verse":"13","text":"Sab&#225; y Ded&#225;n, y los mercaderes de Tarsis y todos sus pr&#237;ncipes, te dir&#225;n: &#191;Has venido a arrebatar despojos? &#191;Has reunido tu multitud para tomar bot&#237;n, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?   \n","readableText":"Sabá y Dedán, y los mercaderes de Tarsis y todos sus príncipes, te dirán: ¿Has\nvenido a arrebatar despojos? ¿Has reunido tu multitud para tomar botín, para\nquitar plata y oro, para tomar ganados y posesiones, para tomar grandes\ndespojos?\n\n"},{"verse":"14","text":"Por tanto, profetiza, hijo de hombre, y di a Gog: As&#237; ha dicho Jehov&#225; el Se&#241;or: En aquel tiempo, cuando mi pueblo Israel habite con seguridad, &#191;no lo sabr&#225;s t&#250;? \n","readableText":"Por tanto, profetiza, hijo de hombre, y di a Gog: Así ha dicho Jehová el Señor:\nEn aquel tiempo, cuando mi pueblo Israel habite con seguridad, ¿no lo sabrás\ntú?\n\n"},{"verse":"15","text":"Vendr&#225;s de tu lugar, de las regiones del norte, t&#250; y muchos pueblos contigo, todos ellos a caballo, gran multitud y poderoso ej&#233;rcito, \n","readableText":"Vendrás de tu lugar, de las regiones del norte, tú y muchos pueblos contigo,\ntodos ellos a caballo, gran multitud y poderoso ejército,\n\n"},{"verse":"16","text":"y subir&#225;s contra mi pueblo Israel como nublado para cubrir la tierra; ser&#225; al cabo de los d&#237;as; y te traer&#233; sobre mi tierra, para que las naciones me conozcan, cuando sea santificado en ti, oh Gog, delante de sus ojos.   \n","readableText":"y subirás contra mi pueblo Israel como nublado para cubrir la tierra; será al\ncabo de los días; y te traeré sobre mi tierra, para que las naciones me\nconozcan, cuando sea santificado en ti, oh Gog, delante de sus ojos.\n\n"},{"verse":"17","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;No eres t&#250; aquel de quien habl&#233; yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te hab&#237;a de traer sobre ellos? \n","readableText":"Así ha dicho Jehová el Señor: ¿No eres tú aquel de quien hablé yo en tiempos\npasados por mis siervos los profetas de Israel, los cuales profetizaron en\naquellos tiempos que yo te había de traer sobre ellos?\n\n"},{"verse":"18","text":"En aquel tiempo, cuando venga Gog contra la tierra de Israel, dijo Jehov&#225; el Se&#241;or, subir&#225; mi ira y mi enojo. \n","readableText":"En aquel tiempo, cuando venga Gog contra la tierra de Israel, dijo Jehová el\nSeñor, subirá mi ira y mi enojo.\n\n"},{"verse":"19","text":"Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habr&#225; gran temblor sobre la tierra de Israel; \n","readableText":"Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo\nhabrá gran temblor sobre la tierra de Israel;\n\n"},{"verse":"20","text":"que los peces del mar, las aves del cielo, las bestias del campo y toda serpiente que se arrastra sobre la tierra, y todos los hombres que est&#225;n sobre la faz de la tierra, temblar&#225;n ante mi presencia; y se desmoronar&#225;n los montes, y los vallados caer&#225;n, y todo muro caer&#225; a tierra. \n","readableText":"que los peces del mar, las aves del cielo, las bestias del campo y toda\nserpiente que se arrastra sobre la tierra, y todos los hombres que están sobre\nla faz de la tierra, temblarán ante mi presencia; y se desmoronarán los montes,\ny los vallados caerán, y todo muro caerá a tierra.\n\n"},{"verse":"21","text":"Y en todos mis montes llamar&#233; contra &#233;l la espada, dice Jehov&#225; el Se&#241;or; la espada de cada cual ser&#225; contra su hermano. \n","readableText":"Y en todos mis montes llamaré contra él la espada, dice Jehová el Señor; la\nespada de cada cual será contra su hermano.\n\n"},{"verse":"22","text":"Y yo litigar&#233; contra &#233;l con pestilencia y con sangre; y har&#233; llover sobre &#233;l, sobre sus tropas y sobre los muchos pueblos que est&#225;n con &#233;l, impetuosa lluvia, y piedras de granizo, fuego y azufre. \n","readableText":"Y yo litigaré contra él con pestilencia y con sangre; y haré llover sobre él,\nsobre sus tropas y sobre los muchos pueblos que están con él, impetuosa lluvia,\ny piedras de granizo, fuego y azufre.\n\n"},{"verse":"23","text":"Y ser&#233; engrandecido y santificado, y ser&#233; conocido ante los ojos de muchas naciones; y sabr&#225;n que yo soy Jehov&#225;.\n","readableText":"Y seré engrandecido y santificado, y seré conocido ante los ojos de muchas\nnaciones; y sabrán que yo soy Jehová.\n\n"}]}
