{"book":"EZK","rev":"RVR60","chapter":"37","verses":[{"verse":"1","text":"La mano de Jehov&#225; vino sobre m&#237;, y me llev&#243; en el Esp&#237;ritu de Jehov&#225;, y me puso en medio de un valle que estaba lleno de huesos. \n","readableText":"La mano de Jehová vino sobre mí, y me llevó en el Espíritu de Jehová, y me puso\nen medio de un valle que estaba lleno de huesos.\n\n"},{"verse":"2","text":"Y me hizo pasar cerca de ellos por todo en derredor; y he aqu&#237; que eran much&#237;simos sobre la faz del campo, y por cierto secos en gran manera. \n","readableText":"Y me hizo pasar cerca de ellos por todo en derredor; y he aquí que eran\nmuchísimos sobre la faz del campo, y por cierto secos en gran manera.\n\n"},{"verse":"3","text":"Y me dijo: Hijo de hombre, &#191;vivir&#225;n estos huesos? Y dije: Se&#241;or Jehov&#225;, t&#250; lo sabes. \n","readableText":"Y me dijo: Hijo de hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, tú lo\nsabes.\n\n"},{"verse":"4","text":"Me dijo entonces: Profetiza sobre estos huesos, y diles: Huesos secos, o&#237;d palabra de Jehov&#225;. \n","readableText":"Me dijo entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oíd\npalabra de Jehová.\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or a estos huesos: He aqu&#237;, yo hago entrar esp&#237;ritu en vosotros, y vivir&#233;is. \n","readableText":"Así ha dicho Jehová el Señor a estos huesos: He aquí, yo hago entrar espíritu\nen vosotros, y viviréis.\n\n"},{"verse":"6","text":"Y pondr&#233; tendones sobre vosotros, y har&#233; subir sobre vosotros carne, y os cubrir&#233; de piel, y pondr&#233; en vosotros esp&#237;ritu, y vivir&#233;is; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"Y pondré tendones sobre vosotros, y haré subir sobre vosotros carne, y os\ncubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo\nsoy Jehová.\n\n"},{"verse":"7","text":"Profetic&#233;, pues, como me fue mandado; y hubo un ruido mientras yo profetizaba, y he aqu&#237; un temblor; y los huesos se juntaron cada hueso con su hueso. \n","readableText":"Profeticé, pues, como me fue mandado; y hubo un ruido mientras yo profetizaba,\ny he aquí un temblor; y los huesos se juntaron cada hueso con su hueso.\n\n"},{"verse":"8","text":"Y mir&#233;, y he aqu&#237; tendones sobre ellos, y la carne subi&#243;, y la piel cubri&#243; por encima de ellos; pero no hab&#237;a en ellos esp&#237;ritu. \n","readableText":"Y miré, y he aquí tendones sobre ellos, y la carne subió, y la piel cubrió por\nencima de ellos; pero no había en ellos espíritu.\n\n"},{"verse":"9","text":"Y me dijo: Profetiza al esp&#237;ritu, profetiza, hijo de hombre, y di al esp&#237;ritu: As&#237; ha dicho Jehov&#225; el Se&#241;or: Esp&#237;ritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivir&#225;n. \n","readableText":"Y me dijo: Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu:\nAsí ha dicho Jehová el Señor: Espíritu, ven de los cuatro vientos, y sopla\nsobre estos muertos, y vivirán.\n\n"},{"verse":"10","text":"Y profetic&#233; como me hab&#237;a mandado, y entr&#243; esp&#237;ritu en ellos, y vivieron, y estuvieron sobre sus pies;  un ej&#233;rcito grande en extremo.   \n","readableText":"Y profeticé como me había mandado, y entró espíritu en ellos, y vivieron, y\nestuvieron sobre sus pies; un ejército grande en extremo.\n\n"},{"verse":"11","text":"Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He aqu&#237;, ellos dicen: Nuestros huesos se secaron, y pereci&#243; nuestra esperanza, y somos del todo destruidos. \n","readableText":"Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He\naquí, ellos dicen: Nuestros huesos se secaron, y pereció nuestra esperanza, y\nsomos del todo destruidos.\n\n"},{"verse":"12","text":"Por tanto, profetiza, y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo abro vuestros sepulcros, pueblo m&#237;o, y os har&#233; subir de vuestras sepulturas, y os traer&#233; a la tierra de Israel. \n","readableText":"Por tanto, profetiza, y diles: Así ha dicho Jehová el Señor: He aquí yo abro\nvuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os\ntraeré a la tierra de Israel.\n\n"},{"verse":"13","text":"Y sabr&#233;is que yo soy Jehov&#225;, cuando abra vuestros sepulcros, y os saque de vuestras sepulturas, pueblo m&#237;o. \n","readableText":"Y sabréis que yo soy Jehová, cuando abra vuestros sepulcros, y os saque de\nvuestras sepulturas, pueblo mío.\n\n"},{"verse":"14","text":"Y pondr&#233; mi Esp&#237;ritu en vosotros, y vivir&#233;is, y os har&#233; reposar sobre vuestra tierra; y sabr&#233;is que yo Jehov&#225; habl&#233;, y lo hice, dice Jehov&#225;.   \n","readableText":"Y pondré mi Espíritu en vosotros, y viviréis, y os haré reposar sobre vuestra\ntierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová.\n\n"},{"verse":"15","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"16","text":"Hijo de hombre, toma ahora un palo, y escribe en &#233;l: Para Jud&#225;, y para los hijos de Israel sus compa&#241;eros. Toma despu&#233;s otro palo, y escribe en &#233;l: Para Jos&#233;, palo de Efra&#237;n, y para toda la casa de Israel sus compa&#241;eros. \n","readableText":"Hijo de hombre, toma ahora un palo, y escribe en él: Para Judá, y para los\nhijos de Israel sus compañeros. Toma después otro palo, y escribe en él: Para\nJosé, palo de Efraín, y para toda la casa de Israel sus compañeros.\n\n"},{"verse":"17","text":"J&#250;ntalos luego el uno con el otro, para que sean uno solo, y ser&#225;n uno solo en tu mano. \n","readableText":"Júntalos luego el uno con el otro, para que sean uno solo, y serán uno solo en\ntu mano.\n\n"},{"verse":"18","text":"Y cuando te pregunten los hijos de tu pueblo, diciendo: &#191;No nos ense&#241;ar&#225;s qu&#233; te propones con eso?, \n","readableText":"Y cuando te pregunten los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué\nte propones con eso?,\n\n"},{"verse":"19","text":"diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237;, yo tomo el palo de Jos&#233; que est&#225; en la mano de Efra&#237;n, y a las tribus de Israel sus compa&#241;eros, y los pondr&#233; con el palo de Jud&#225;, y los har&#233; un solo palo, y ser&#225;n uno en mi mano. \n","readableText":"diles: Así ha dicho Jehová el Señor: He aquí, yo tomo el palo de José que está\nen la mano de Efraín, y a las tribus de Israel sus compañeros, y los pondré con\nel palo de Judá, y los haré un solo palo, y serán uno en mi mano.\n\n"},{"verse":"20","text":"Y los palos sobre los que escribas estar&#225;n en tu mano delante de sus ojos, \n","readableText":"Y los palos sobre los que escribas estarán en tu mano delante de sus ojos,\n\n"},{"verse":"21","text":"y les dir&#225;s: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237;, yo tomo a los hijos de Israel de entre las naciones a las cuales fueron, y los recoger&#233; de todas partes, y los traer&#233; a su tierra; \n","readableText":"y les dirás: Así ha dicho Jehová el Señor: He aquí, yo tomo a los hijos de\nIsrael de entre las naciones a las cuales fueron, y los recogeré de todas\npartes, y los traeré a su tierra;\n\n"},{"verse":"22","text":"y los har&#233; una naci&#243;n en la tierra, en los montes de Israel, y un rey ser&#225; a todos ellos por rey; y nunca m&#225;s ser&#225;n dos naciones, ni nunca m&#225;s ser&#225;n divididos en dos reinos. \n","readableText":"y los haré una nación en la tierra, en los montes de Israel, y un rey será a\ntodos ellos por rey; y nunca más serán dos naciones, ni nunca más serán\ndivididos en dos reinos.\n\n"},{"verse":"23","text":"Ni se contaminar&#225;n ya m&#225;s con sus &#237;dolos, con sus abominaciones y con todas sus rebeliones; y los salvar&#233; de todas sus rebeliones con las cuales pecaron, y los limpiar&#233;; y me ser&#225;n por pueblo, y yo a ellos por Dios.   \n","readableText":"Ni se contaminarán ya más con sus ídolos, con sus abominaciones y con todas sus\nrebeliones; y los salvaré de todas sus rebeliones con las cuales pecaron, y los\nlimpiaré; y me serán por pueblo, y yo a ellos por Dios.\n\n"},{"verse":"24","text":"Mi siervo David ser&#225; rey sobre ellos,  y todos ellos tendr&#225;n un solo pastor; y andar&#225;n en mis preceptos, y mis estatutos guardar&#225;n, y los pondr&#225;n por obra. \n","readableText":"Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor; y\nandarán en mis preceptos, y mis estatutos guardarán, y los pondrán por obra.\n\n"},{"verse":"25","text":"Habitar&#225;n en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitar&#225;n ellos, sus hijos y los hijos de sus hijos para siempre; y mi siervo David ser&#225; pr&#237;ncipe de ellos para siempre. \n","readableText":"Habitarán en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros\npadres; en ella habitarán ellos, sus hijos y los hijos de sus hijos para\nsiempre; y mi siervo David será príncipe de ellos para siempre.\n\n"},{"verse":"26","text":"Y har&#233; con ellos pacto de paz, pacto perpetuo ser&#225; con ellos; y los establecer&#233; y los multiplicar&#233;, y pondr&#233; mi santuario entre ellos para siempre. \n","readableText":"Y haré con ellos pacto de paz, pacto perpetuo será con ellos; y los estableceré\ny los multiplicaré, y pondré mi santuario entre ellos para siempre.\n\n"},{"verse":"27","text":"Estar&#225; en medio de ellos mi tabern&#225;culo, y ser&#233; a ellos por Dios, y ellos me ser&#225;n por pueblo.   \n","readableText":"Estará en medio de ellos mi tabernáculo, y seré a ellos por Dios, y ellos me\nserán por pueblo.\n\n"},{"verse":"28","text":"Y sabr&#225;n las naciones que yo Jehov&#225; santifico a Israel, estando mi santuario en medio de ellos para siempre.\n","readableText":"Y sabrán las naciones que yo Jehová santifico a Israel, estando mi santuario en\nmedio de ellos para siempre.\n\n"}]}
