{"book":"EZK","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Y t&#250;, levanta endecha sobre los pr&#237;ncipes de Israel. \n","readableText":"Y tú, levanta endecha sobre los príncipes de Israel.\n\n"},{"verse":"2","text":"Dir&#225;s: &#161;C&#243;mo se ech&#243; entre los leones tu madre la leona! Entre los leoncillos crio sus cachorros, \n","readableText":"Dirás: ¡Cómo se echó entre los leones tu madre la leona! Entre los leoncillos\ncrio sus cachorros,\n\n"},{"verse":"3","text":"e hizo subir uno de sus cachorros; vino a ser leoncillo, y aprendi&#243; a arrebatar la presa, y a devorar hombres. \n","readableText":"e hizo subir uno de sus cachorros; vino a ser leoncillo, y aprendió a arrebatar\nla presa, y a devorar hombres.\n\n"},{"verse":"4","text":"Y las naciones oyeron de &#233;l; fue tomado en la trampa de ellas, y lo llevaron con grillos a la tierra de Egipto. \n","readableText":"Y las naciones oyeron de él; fue tomado en la trampa de ellas, y lo llevaron\ncon grillos a la tierra de Egipto.\n\n"},{"verse":"5","text":"Viendo ella que hab&#237;a esperado mucho tiempo, y que se perd&#237;a su esperanza, tom&#243; otro de sus cachorros, y lo puso por leoncillo. \n","readableText":"Viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó\notro de sus cachorros, y lo puso por leoncillo.\n\n"},{"verse":"6","text":"Y &#233;l andaba entre los leones; se hizo leoncillo, aprendi&#243; a arrebatar la presa, devor&#243; hombres. \n","readableText":"Y él andaba entre los leones; se hizo leoncillo, aprendió a arrebatar la presa,\ndevoró hombres.\n\n"},{"verse":"7","text":"Saque&#243; fortalezas, y asol&#243; ciudades; y la tierra fue desolada, y cuanto hab&#237;a en ella, al estruendo de sus rugidos. \n","readableText":"Saqueó fortalezas, y asoló ciudades; y la tierra fue desolada, y cuanto había\nen ella, al estruendo de sus rugidos.\n\n"},{"verse":"8","text":"Arremetieron contra &#233;l las gentes de las provincias de alrededor, y extendieron sobre &#233;l su red, y en el foso fue apresado. \n","readableText":"Arremetieron contra él las gentes de las provincias de alrededor, y extendieron\nsobre él su red, y en el foso fue apresado.\n\n"},{"verse":"9","text":"Y lo pusieron en una jaula y lo llevaron con cadenas, y lo llevaron al rey de Babilonia; lo pusieron en las fortalezas, para que su voz no se oyese m&#225;s sobre los montes de Israel.   \n","readableText":"Y lo pusieron en una jaula y lo llevaron con cadenas, y lo llevaron al rey de\nBabilonia; lo pusieron en las fortalezas, para que su voz no se oyese más sobre\nlos montes de Israel.\n\n"},{"verse":"10","text":"Tu madre fue como una vid en medio de la vi&#241;a, plantada junto a las aguas, dando fruto y echando v&#225;stagos a causa de las muchas aguas. \n","readableText":"Tu madre fue como una vid en medio de la viña, plantada junto a las aguas,\ndando fruto y echando vástagos a causa de las muchas aguas.\n\n"},{"verse":"11","text":"Y ella tuvo varas fuertes para cetros de reyes; y se elev&#243; su estatura por encima entre las ramas, y fue vista por causa de su altura y la multitud de sus sarmientos. \n","readableText":"Y ella tuvo varas fuertes para cetros de reyes; y se elevó su estatura por\nencima entre las ramas, y fue vista por causa de su altura y la multitud de sus\nsarmientos.\n\n"},{"verse":"12","text":"Pero fue arrancada con ira, derribada en tierra, y el viento solano sec&#243; su fruto; sus ramas fuertes fueron quebradas y se secaron; las consumi&#243; el fuego. \n","readableText":"Pero fue arrancada con ira, derribada en tierra, y el viento solano secó su\nfruto; sus ramas fuertes fueron quebradas y se secaron; las consumió el fuego.\n\n\n"},{"verse":"13","text":"Y ahora est&#225; plantada en el desierto, en tierra de sequedad y de aridez. \n","readableText":"Y ahora está plantada en el desierto, en tierra de sequedad y de aridez.\n\n"},{"verse":"14","text":"Y ha salido fuego de la vara de sus ramas, que ha consumido su fruto, y no ha quedado en ella vara fuerte para cetro de rey. Endecha es esta, y de endecha servir&#225;.\n","readableText":"Y ha salido fuego de la vara de sus ramas, que ha consumido su fruto, y no ha\nquedado en ella vara fuerte para cetro de rey. Endecha es esta, y de endecha\nservirá.\n\n"}]}
