{"book":"EZK","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"T&#250;, hijo de hombre, &#191;no juzgar&#225;s t&#250;, no juzgar&#225;s t&#250; a la ciudad derramadora de sangre, y le mostrar&#225;s todas sus abominaciones? \n","readableText":"Tú, hijo de hombre, ¿no juzgarás tú, no juzgarás tú a la ciudad derramadora de\nsangre, y le mostrarás todas sus abominaciones?\n\n"},{"verse":"3","text":"Dir&#225;s, pues: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#161;Ciudad derramadora de sangre en medio de s&#237;, para que venga su hora, y que hizo &#237;dolos contra s&#237; misma para contaminarse! \n","readableText":"Dirás, pues: Así ha dicho Jehová el Señor: ¡Ciudad derramadora de sangre en\nmedio de sí, para que venga su hora, y que hizo ídolos contra sí misma para\ncontaminarse!\n\n"},{"verse":"4","text":"En tu sangre que derramaste has pecado, y te has contaminado en tus &#237;dolos que hiciste; y has hecho acercar tu d&#237;a, y has llegado al t&#233;rmino de tus a&#241;os; por tanto, te he dado en oprobio a las naciones, y en escarnio a todas las tierras. \n","readableText":"En tu sangre que derramaste has pecado, y te has contaminado en tus ídolos que\nhiciste; y has hecho acercar tu día, y has llegado al término de tus años; por\ntanto, te he dado en oprobio a las naciones, y en escarnio a todas las tierras.\n\n\n"},{"verse":"5","text":"Las que est&#225;n cerca de ti y las que est&#225;n lejos se reir&#225;n de ti, amancillada de nombre, y de grande turbaci&#243;n.   \n","readableText":"Las que están cerca de ti y las que están lejos se reirán de ti, amancillada de\nnombre, y de grande turbación.\n\n"},{"verse":"6","text":"He aqu&#237; que los pr&#237;ncipes de Israel, cada uno seg&#250;n su poder, se esfuerzan en derramar sangre. \n","readableText":"He aquí que los príncipes de Israel, cada uno según su poder, se esfuerzan en\nderramar sangre.\n\n"},{"verse":"7","text":"Al padre y a la madre despreciaron en ti;  al extranjero trataron con violencia en medio de ti; al hu&#233;rfano y a la viuda despojaron en ti.   \n","readableText":"Al padre y a la madre despreciaron en ti; al extranjero trataron con violencia\nen medio de ti; al huérfano y a la viuda despojaron en ti.\n\n"},{"verse":"8","text":"Mis santuarios menospreciaste, y mis d&#237;as de reposo  has profanado.   \n","readableText":"Mis santuarios menospreciaste, y mis días de reposo has profanado.\n\n"},{"verse":"9","text":"Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti; hicieron en medio de ti perversidades. \n","readableText":"Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en\nti; hicieron en medio de ti perversidades.\n\n"},{"verse":"10","text":"La desnudez del padre descubrieron en ti, y en ti hicieron violencia a la que estaba inmunda por su menstruo. \n","readableText":"La desnudez del padre descubrieron en ti, y en ti hicieron violencia a la que\nestaba inmunda por su menstruo.\n\n"},{"verse":"11","text":"Cada uno hizo abominaci&#243;n con la mujer de su pr&#243;jimo, cada uno contamin&#243; pervertidamente a su nuera, y cada uno viol&#243; en ti a su hermana, hija de su padre.   \n","readableText":"Cada uno hizo abominación con la mujer de su prójimo, cada uno contaminó\npervertidamente a su nuera, y cada uno violó en ti a su hermana, hija de su\npadre.\n\n"},{"verse":"12","text":"Precio recibieron en ti  para derramar sangre; inter&#233;s y usura tomaste,  y a tus pr&#243;jimos defraudaste con violencia; te olvidaste de m&#237;, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Precio recibieron en ti para derramar sangre; interés y usura tomaste, y a tus\nprójimos defraudaste con violencia; te olvidaste de mí, dice Jehová el Señor.\n\n\n"},{"verse":"13","text":"Y he aqu&#237; que bat&#237; mis manos a causa de tu avaricia que cometiste, y a causa de la sangre que derramaste en medio de ti. \n","readableText":"Y he aquí que batí mis manos a causa de tu avaricia que cometiste, y a causa de\nla sangre que derramaste en medio de ti.\n\n"},{"verse":"14","text":"&#191;Estar&#225; firme tu coraz&#243;n? &#191;Ser&#225;n fuertes tus manos en los d&#237;as en que yo proceda contra ti? Yo Jehov&#225; he hablado, y lo har&#233;. \n","readableText":"¿Estará firme tu corazón? ¿Serán fuertes tus manos en los días en que yo\nproceda contra ti? Yo Jehová he hablado, y lo haré.\n\n"},{"verse":"15","text":"Te dispersar&#233; por las naciones, y te esparcir&#233; por las tierras; y har&#233; fenecer de ti tu inmundicia. \n","readableText":"Te dispersaré por las naciones, y te esparciré por las tierras; y haré fenecer\nde ti tu inmundicia.\n\n"},{"verse":"16","text":"Y por ti misma ser&#225;s degradada a la vista de las naciones; y sabr&#225;s que yo soy Jehov&#225;.   \n","readableText":"Y por ti misma serás degradada a la vista de las naciones; y sabrás que yo soy\nJehová.\n\n"},{"verse":"17","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"18","text":"Hijo de hombre, la casa de Israel se me ha convertido en escoria; todos ellos son bronce y esta&#241;o y hierro y plomo en medio del horno; y en escorias de plata se convirtieron. \n","readableText":"Hijo de hombre, la casa de Israel se me ha convertido en escoria; todos ellos\nson bronce y estaño y hierro y plomo en medio del horno; y en escorias de plata\nse convirtieron.\n\n"},{"verse":"19","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto todos vosotros os hab&#233;is convertido en escorias, por tanto, he aqu&#237; que yo os reunir&#233; en medio de Jerusal&#233;n. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Por cuanto todos vosotros os habéis\nconvertido en escorias, por tanto, he aquí que yo os reuniré en medio de\nJerusalén.\n\n"},{"verse":"20","text":"Como quien junta plata y bronce y hierro y plomo y esta&#241;o en medio del horno, para encender fuego en &#233;l para fundirlos, as&#237; os juntar&#233; en mi furor y en mi ira, y os pondr&#233; all&#237;, y os fundir&#233;. \n","readableText":"Como quien junta plata y bronce y hierro y plomo y estaño en medio del horno,\npara encender fuego en él para fundirlos, así os juntaré en mi furor y en mi\nira, y os pondré allí, y os fundiré.\n\n"},{"verse":"21","text":"Yo os juntar&#233; y soplar&#233; sobre vosotros en el fuego de mi furor, y en medio de &#233;l ser&#233;is fundidos. \n","readableText":"Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de\nél seréis fundidos.\n\n"},{"verse":"22","text":"Como se funde la plata en medio del horno, as&#237; ser&#233;is fundidos en medio de &#233;l; y sabr&#233;is que yo Jehov&#225; habr&#233; derramado mi enojo sobre vosotros.   \n","readableText":"Como se funde la plata en medio del horno, así seréis fundidos en medio de él;\ny sabréis que yo Jehová habré derramado mi enojo sobre vosotros.\n\n"},{"verse":"23","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"24","text":"Hijo de hombre, di a ella: T&#250; no eres tierra limpia, ni rociada con lluvia en el d&#237;a del furor. \n","readableText":"Hijo de hombre, di a ella: Tú no eres tierra limpia, ni rociada con lluvia en\nel día del furor.\n\n"},{"verse":"25","text":"Hay conjuraci&#243;n de sus profetas en medio de ella, como le&#243;n rugiente que arrebata presa; devoraron almas, tomaron haciendas y honra, multiplicaron sus viudas en medio de ella. \n","readableText":"Hay conjuración de sus profetas en medio de ella, como león rugiente que\narrebata presa; devoraron almas, tomaron haciendas y honra, multiplicaron sus\nviudas en medio de ella.\n\n"},{"verse":"26","text":"Sus sacerdotes violaron mi ley, y contaminaron mis santuarios; entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio;  y de mis d&#237;as de reposo  apartaron sus ojos, y yo he sido profanado en medio de ellos. \n","readableText":"Sus sacerdotes violaron mi ley, y contaminaron mis santuarios; entre lo santo y\nlo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y\nde mis días de reposo apartaron sus ojos, y yo he sido profanado en medio de\nellos.\n\n"},{"verse":"27","text":"Sus pr&#237;ncipes en medio de ella son como lobos que arrebatan presa, derramando sangre, para destruir las almas, para obtener ganancias injustas. \n","readableText":"Sus príncipes en medio de ella son como lobos que arrebatan presa, derramando\nsangre, para destruir las almas, para obtener ganancias injustas.\n\n"},{"verse":"28","text":"Y sus profetas recubr&#237;an con lodo suelto, profetiz&#225;ndoles vanidad y adivin&#225;ndoles mentira, diciendo: As&#237; ha dicho Jehov&#225; el Se&#241;or; y Jehov&#225; no hab&#237;a hablado. \n","readableText":"Y sus profetas recubrían con lodo suelto, profetizándoles vanidad y\nadivinándoles mentira, diciendo: Así ha dicho Jehová el Señor; y Jehová no\nhabía hablado.\n\n"},{"verse":"29","text":"El pueblo de la tierra usaba de opresi&#243;n y comet&#237;a robo, al afligido y menesteroso hac&#237;a violencia, y al extranjero oprim&#237;a sin derecho. \n","readableText":"El pueblo de la tierra usaba de opresión y cometía robo, al afligido y\nmenesteroso hacía violencia, y al extranjero oprimía sin derecho.\n\n"},{"verse":"30","text":"Y busqu&#233; entre ellos hombre que hiciese vallado y que se pusiese en la brecha delante de m&#237;, a favor de la tierra, para que yo no la destruyese; y no lo hall&#233;. \n","readableText":"Y busqué entre ellos hombre que hiciese vallado y que se pusiese en la brecha\ndelante de mí, a favor de la tierra, para que yo no la destruyese; y no lo\nhallé.\n\n"},{"verse":"31","text":"Por tanto, derram&#233; sobre ellos mi ira; con el ardor de mi ira los consum&#237;; hice volver el camino de ellos sobre su propia cabeza, dice Jehov&#225; el Se&#241;or.\n","readableText":"Por tanto, derramé sobre ellos mi ira; con el ardor de mi ira los consumí; hice\nvolver el camino de ellos sobre su propia cabeza, dice Jehová el Señor.\n\n"}]}
