{"book":"EZK","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Clam&#243; en mis o&#237;dos con gran voz, diciendo: Los verdugos de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir. \n","readableText":"Clamó en mis oídos con gran voz, diciendo: Los verdugos de la ciudad han\nllegado, y cada uno trae en su mano su instrumento para destruir.\n\n"},{"verse":"2","text":"Y he aqu&#237; que seis varones ven&#237;an del camino de la puerta de arriba que mira hacia el norte, y cada uno tra&#237;a en su mano su instrumento para destruir. Y entre ellos hab&#237;a un var&#243;n vestido de lino, el cual tra&#237;a a su cintura un tintero de escribano; y entrados, se pararon junto al altar de bronce.   \n","readableText":"Y he aquí que seis varones venían del camino de la puerta de arriba que mira\nhacia el norte, y cada uno traía en su mano su instrumento para destruir. Y\nentre ellos había un varón vestido de lino, el cual traía a su cintura un\ntintero de escribano; y entrados, se pararon junto al altar de bronce.\n\n"},{"verse":"3","text":"Y la gloria del Dios de Israel se elev&#243; de encima del querub&#237;n, sobre el cual hab&#237;a estado, al umbral de la casa; y llam&#243; Jehov&#225; al var&#243;n vestido de lino, que ten&#237;a a su cintura el tintero de escribano, \n","readableText":"Y la gloria del Dios de Israel se elevó de encima del querubín, sobre el cual\nhabía estado, al umbral de la casa; y llamó Jehová al varón vestido de lino,\nque tenía a su cintura el tintero de escribano,\n\n"},{"verse":"4","text":"y le dijo Jehov&#225;: Pasa por en medio de la ciudad, por en medio de Jerusal&#233;n, y ponles una se&#241;al en la frente  a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella. \n","readableText":"y le dijo Jehová: Pasa por en medio de la ciudad, por en medio de Jerusalén, y\nponles una señal en la frente a los hombres que gimen y que claman a causa de\ntodas las abominaciones que se hacen en medio de ella.\n\n"},{"verse":"5","text":"Y a los otros dijo, oy&#233;ndolo yo: Pasad por la ciudad en pos de &#233;l, y matad; no perdone vuestro ojo, ni teng&#225;is misericordia. \n","readableText":"Y a los otros dijo, oyéndolo yo: Pasad por la ciudad en pos de él, y matad; no\nperdone vuestro ojo, ni tengáis misericordia.\n\n"},{"verse":"6","text":"Matad a viejos, j&#243;venes y v&#237;rgenes, ni&#241;os y mujeres, hasta que no quede ninguno; pero a todo aquel sobre el cual hubiere se&#241;al, no os acercar&#233;is; y comenzar&#233;is por mi santuario. Comenzaron, pues, desde los varones ancianos que estaban delante del templo. \n","readableText":"Matad a viejos, jóvenes y vírgenes, niños y mujeres, hasta que no quede\nninguno; pero a todo aquel sobre el cual hubiere señal, no os acercaréis; y\ncomenzaréis por mi santuario. Comenzaron, pues, desde los varones ancianos que\nestaban delante del templo.\n\n"},{"verse":"7","text":"Y les dijo: Contaminad la casa, y llenad los atrios de muertos; salid. Y salieron, y mataron en la ciudad. \n","readableText":"Y les dijo: Contaminad la casa, y llenad los atrios de muertos; salid. Y\nsalieron, y mataron en la ciudad.\n\n"},{"verse":"8","text":"Aconteci&#243; que cuando ellos iban matando y qued&#233; yo solo, me postr&#233; sobre mi rostro, y clam&#233; y dije: &#161;Ah, Se&#241;or Jehov&#225;! &#191;destruir&#225;s a todo el remanente de Israel derramando tu furor sobre Jerusal&#233;n?   \n","readableText":"Aconteció que cuando ellos iban matando y quedé yo solo, me postré sobre mi\nrostro, y clamé y dije: ¡Ah, Señor Jehová! ¿destruirás a todo el remanente de\nIsrael derramando tu furor sobre Jerusalén?\n\n"},{"verse":"9","text":"Y me dijo: La maldad de la casa de Israel y de Jud&#225; es grande sobremanera, pues la tierra est&#225; llena de sangre, y la ciudad est&#225; llena de perversidad; porque han dicho: Ha abandonado Jehov&#225; la tierra, y Jehov&#225; no ve. \n","readableText":"Y me dijo: La maldad de la casa de Israel y de Judá es grande sobremanera, pues\nla tierra está llena de sangre, y la ciudad está llena de perversidad; porque\nhan dicho: Ha abandonado Jehová la tierra, y Jehová no ve.\n\n"},{"verse":"10","text":"As&#237;, pues, har&#233; yo; mi ojo no perdonar&#225;, ni tendr&#233; misericordia; har&#233; recaer el camino de ellos sobre sus propias cabezas.   \n","readableText":"Así, pues, haré yo; mi ojo no perdonará, ni tendré misericordia; haré recaer el\ncamino de ellos sobre sus propias cabezas.\n\n"},{"verse":"11","text":"Y he aqu&#237; que el var&#243;n vestido de lino, que ten&#237;a el tintero a su cintura, respondi&#243; una palabra, diciendo: He hecho conforme a todo lo que me mandaste.\n","readableText":"Y he aquí que el varón vestido de lino, que tenía el tintero a su cintura,\nrespondió una palabra, diciendo: He hecho conforme a todo lo que me mandaste.\n\n"}]}
