{"book":"EZK","rev":"RVR60","chapter":"48","verses":[{"verse":"1","text":"Estos son los nombres de las tribus: Desde el extremo norte por la v&#237;a de Hetl&#243;n viniendo a Hamat, Hazar-en&#225;n, en los confines de Damasco, al norte, hacia Hamat, tendr&#225; Dan una parte, desde el lado oriental hasta el occidental. \n","readableText":"Estos son los nombres de las tribus: Desde el extremo norte por la vía de\nHetlón viniendo a Hamat, Hazar-enán, en los confines de Damasco, al norte,\nhacia Hamat, tendrá Dan una parte, desde el lado oriental hasta el occidental.\n\n\n"},{"verse":"2","text":"Junto a la frontera de Dan, desde el lado del oriente hasta el lado del mar, tendr&#225; Aser una parte. \n","readableText":"Junto a la frontera de Dan, desde el lado del oriente hasta el lado del mar,\ntendrá Aser una parte.\n\n"},{"verse":"3","text":"Junto al l&#237;mite de Aser, desde el lado del oriente hasta el lado del mar, Neftal&#237;, otra. \n","readableText":"Junto al límite de Aser, desde el lado del oriente hasta el lado del mar,\nNeftalí, otra.\n\n"},{"verse":"4","text":"Junto al l&#237;mite de Neftal&#237;, desde el lado del oriente hasta el lado del mar, Manas&#233;s, otra. \n","readableText":"Junto al límite de Neftalí, desde el lado del oriente hasta el lado del mar,\nManasés, otra.\n\n"},{"verse":"5","text":"Junto al l&#237;mite de Manas&#233;s, desde el lado del oriente hasta el lado del mar, Efra&#237;n, otra. \n","readableText":"Junto al límite de Manasés, desde el lado del oriente hasta el lado del mar,\nEfraín, otra.\n\n"},{"verse":"6","text":"Junto al l&#237;mite de Efra&#237;n, desde el lado del oriente hasta el lado del mar, Rub&#233;n, otra. \n","readableText":"Junto al límite de Efraín, desde el lado del oriente hasta el lado del mar,\nRubén, otra.\n\n"},{"verse":"7","text":"Junto al l&#237;mite de Rub&#233;n, desde el lado del oriente hasta el lado del mar, Jud&#225;, otra.   \n","readableText":"Junto al límite de Rubén, desde el lado del oriente hasta el lado del mar,\nJudá, otra.\n\n"},{"verse":"8","text":"Junto al l&#237;mite de Jud&#225;, desde el lado del oriente hasta el lado del mar, estar&#225; la porci&#243;n que reservar&#233;is de veinticinco mil ca&#241;as de anchura, y de longitud como cualquiera de las otras partes, esto es, desde el lado del oriente hasta el lado del mar; y el santuario estar&#225; en medio de ella. \n","readableText":"Junto al límite de Judá, desde el lado del oriente hasta el lado del mar,\nestará la porción que reservaréis de veinticinco mil cañas de anchura, y de\nlongitud como cualquiera de las otras partes, esto es, desde el lado del\noriente hasta el lado del mar; y el santuario estará en medio de ella.\n\n"},{"verse":"9","text":"La porci&#243;n que reservar&#233;is para Jehov&#225; tendr&#225; de longitud veinticinco mil ca&#241;as, y diez mil de ancho. \n","readableText":"La porción que reservaréis para Jehová tendrá de longitud veinticinco mil\ncañas, y diez mil de ancho.\n\n"},{"verse":"10","text":"La porci&#243;n santa que pertenecer&#225; a los sacerdotes ser&#225; de veinticinco mil ca&#241;as al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al sur; y el santuario de Jehov&#225; estar&#225; en medio de ella. \n","readableText":"La porción santa que pertenecerá a los sacerdotes será de veinticinco mil cañas\nal norte, y de diez mil de anchura al occidente, y de diez mil de ancho al\noriente, y de veinticinco mil de longitud al sur; y el santuario de Jehová\nestará en medio de ella.\n\n"},{"verse":"11","text":"Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no erraron cuando erraron los hijos de Israel, como erraron los levitas, \n","readableText":"Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad,\nque no erraron cuando erraron los hijos de Israel, como erraron los levitas,\n\n"},{"verse":"12","text":"ellos tendr&#225;n como parte sant&#237;sima la porci&#243;n de la tierra reservada, junto al l&#237;mite de la de los levitas. \n","readableText":"ellos tendrán como parte santísima la porción de la tierra reservada, junto al\nlímite de la de los levitas.\n\n"},{"verse":"13","text":"Y la de los levitas, al lado de los l&#237;mites de la de los sacerdotes, ser&#225; de veinticinco mil ca&#241;as de longitud, y de diez mil de anchura; toda la longitud de veinticinco mil, y la anchura de diez mil. \n","readableText":"Y la de los levitas, al lado de los límites de la de los sacerdotes, será de\nveinticinco mil cañas de longitud, y de diez mil de anchura; toda la longitud\nde veinticinco mil, y la anchura de diez mil.\n\n"},{"verse":"14","text":"No vender&#225;n nada de ello, ni lo permutar&#225;n, ni traspasar&#225;n las primicias de la tierra; porque es cosa consagrada a Jehov&#225;.   \n","readableText":"No venderán nada de ello, ni lo permutarán, ni traspasarán las primicias de la\ntierra; porque es cosa consagrada a Jehová.\n\n"},{"verse":"15","text":"Y las cinco mil ca&#241;as de anchura que quedan de las veinticinco mil, ser&#225;n profanas, para la ciudad, para habitaci&#243;n y para ejido; y la ciudad estar&#225; en medio. \n","readableText":"Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán\nprofanas, para la ciudad, para habitación y para ejido; y la ciudad estará en\nmedio.\n\n"},{"verse":"16","text":"Estas ser&#225;n sus medidas: al lado del norte cuatro mil quinientas ca&#241;as, al lado del sur cuatro mil quinientas, al lado del oriente cuatro mil quinientas, y al lado del occidente cuatro mil quinientas. \n","readableText":"Estas serán sus medidas: al lado del norte cuatro mil quinientas cañas, al lado\ndel sur cuatro mil quinientas, al lado del oriente cuatro mil quinientas, y al\nlado del occidente cuatro mil quinientas.\n\n"},{"verse":"17","text":"Y el ejido de la ciudad ser&#225; al norte de doscientas cincuenta ca&#241;as, al sur de doscientas cincuenta, al oriente de doscientas cincuenta, y de doscientas cincuenta al occidente. \n","readableText":"Y el ejido de la ciudad será al norte de doscientas cincuenta cañas, al sur de\ndoscientas cincuenta, al oriente de doscientas cincuenta, y de doscientas\ncincuenta al occidente.\n\n"},{"verse":"18","text":"Y lo que quedare de longitud delante de la porci&#243;n santa, diez mil ca&#241;as al oriente y diez mil al occidente, que ser&#225; lo que quedar&#225; de la porci&#243;n santa, ser&#225; para sembrar para los que sirven a la ciudad. \n","readableText":"Y lo que quedare de longitud delante de la porción santa, diez mil cañas al\noriente y diez mil al occidente, que será lo que quedará de la porción santa,\nserá para sembrar para los que sirven a la ciudad.\n\n"},{"verse":"19","text":"Y los que sirvan a la ciudad ser&#225;n de todas las tribus de Israel. \n","readableText":"Y los que sirvan a la ciudad serán de todas las tribus de Israel.\n\n"},{"verse":"20","text":"Toda la porci&#243;n reservada de veinticinco mil ca&#241;as por veinticinco mil en cuadro, reservar&#233;is como porci&#243;n para el santuario, y para la posesi&#243;n de la ciudad.   \n","readableText":"Toda la porción reservada de veinticinco mil cañas por veinticinco mil en\ncuadro, reservaréis como porción para el santuario, y para la posesión de la\nciudad.\n\n"},{"verse":"21","text":"Y del pr&#237;ncipe ser&#225; lo que quedare a uno y otro lado de la porci&#243;n santa y de la posesi&#243;n de la ciudad, esto es, delante de las veinticinco mil ca&#241;as de la porci&#243;n hasta el l&#237;mite oriental, y al occidente delante de las veinticinco mil hasta el l&#237;mite occidental, delante de las partes dichas ser&#225; del pr&#237;ncipe; porci&#243;n santa ser&#225;, y el santuario de la casa estar&#225; en medio de ella. \n","readableText":"Y del príncipe será lo que quedare a uno y otro lado de la porción santa y de\nla posesión de la ciudad, esto es, delante de las veinticinco mil cañas de la\nporción hasta el límite oriental, y al occidente delante de las veinticinco mil\nhasta el límite occidental, delante de las partes dichas será del príncipe;\nporción santa será, y el santuario de la casa estará en medio de ella.\n\n"},{"verse":"22","text":"De este modo la parte del pr&#237;ncipe ser&#225; la comprendida desde la porci&#243;n de los levitas y la porci&#243;n de la ciudad, entre el l&#237;mite de Jud&#225; y el l&#237;mite de Benjam&#237;n.   \n","readableText":"De este modo la parte del príncipe será la comprendida desde la porción de los\nlevitas y la porción de la ciudad, entre el límite de Judá y el límite de\nBenjamín.\n\n"},{"verse":"23","text":"En cuanto a las dem&#225;s tribus, desde el lado del oriente hasta el lado del mar, tendr&#225; Benjam&#237;n una porci&#243;n. \n","readableText":"En cuanto a las demás tribus, desde el lado del oriente hasta el lado del mar,\ntendrá Benjamín una porción.\n\n"},{"verse":"24","text":"Junto al l&#237;mite de Benjam&#237;n, desde el lado del oriente hasta el lado del mar, Sime&#243;n, otra. \n","readableText":"Junto al límite de Benjamín, desde el lado del oriente hasta el lado del mar,\nSimeón, otra.\n\n"},{"verse":"25","text":"Junto al l&#237;mite de Sime&#243;n, desde el lado del oriente hasta el lado del mar, Isacar, otra. \n","readableText":"Junto al límite de Simeón, desde el lado del oriente hasta el lado del mar,\nIsacar, otra.\n\n"},{"verse":"26","text":"Junto al l&#237;mite de Isacar, desde el lado del oriente hasta el lado del mar, Zabul&#243;n, otra. \n","readableText":"Junto al límite de Isacar, desde el lado del oriente hasta el lado del mar,\nZabulón, otra.\n\n"},{"verse":"27","text":"Junto al l&#237;mite de Zabul&#243;n, desde el lado del oriente hasta el lado del mar, Gad, otra. \n","readableText":"Junto al límite de Zabulón, desde el lado del oriente hasta el lado del mar,\nGad, otra.\n\n"},{"verse":"28","text":"Junto al l&#237;mite de Gad, al lado meridional al sur, ser&#225; el l&#237;mite desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta el Mar Grande. \n","readableText":"Junto al límite de Gad, al lado meridional al sur, será el límite desde Tamar\nhasta las aguas de las rencillas, y desde Cades y el arroyo hasta el Mar\nGrande.\n\n"},{"verse":"29","text":"Esta es la tierra que repartir&#233;is por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho Jehov&#225; el Se&#241;or.   \n","readableText":"Esta es la tierra que repartiréis por suertes en heredad a las tribus de\nIsrael, y estas son sus porciones, ha dicho Jehová el Señor.\n\n"},{"verse":"30","text":"Y estas son las salidas de la ciudad:  al lado del norte, cuatro mil quinientas ca&#241;as por medida. \n","readableText":"Y estas son las salidas de la ciudad: al lado del norte, cuatro mil quinientas\ncañas por medida.\n\n"},{"verse":"31","text":"Y las puertas de la ciudad ser&#225;n seg&#250;n los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rub&#233;n, una; la puerta de Jud&#225;, otra; la puerta de Lev&#237;, otra. \n","readableText":"Y las puertas de la ciudad serán según los nombres de las tribus de Israel:\ntres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la\npuerta de Leví, otra.\n\n"},{"verse":"32","text":"Al lado oriental cuatro mil quinientas ca&#241;as, y tres puertas: la puerta de Jos&#233;, una; la puerta de Benjam&#237;n, otra; la puerta de Dan, otra. \n","readableText":"Al lado oriental cuatro mil quinientas cañas, y tres puertas: la puerta de\nJosé, una; la puerta de Benjamín, otra; la puerta de Dan, otra.\n\n"},{"verse":"33","text":"Al lado del sur, cuatro mil quinientas ca&#241;as por medida, y tres puertas: la puerta de Sime&#243;n, una; la puerta de Isacar, otra; la puerta de Zabul&#243;n, otra. \n","readableText":"Al lado del sur, cuatro mil quinientas cañas por medida, y tres puertas: la\npuerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.\n\n\n"},{"verse":"34","text":"Y al lado occidental cuatro mil quinientas ca&#241;as, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftal&#237;, otra. \n","readableText":"Y al lado occidental cuatro mil quinientas cañas, y sus tres puertas: la puerta\nde Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.\n\n"},{"verse":"35","text":"En derredor tendr&#225; dieciocho mil ca&#241;as. Y el nombre de la ciudad desde aquel d&#237;a ser&#225; Jehov&#225;-sama.\n","readableText":"En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel\ndía será Jehová-sama.\n\n"}]}
