{"book":"EZK","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su propio coraz&#243;n: O&#237;d palabra de Jehov&#225;. \n","readableText":"Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a\nlos que profetizan de su propio corazón: Oíd palabra de Jehová.\n\n"},{"verse":"3","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: &#161;Ay de los profetas insensatos, que andan en pos de su propio esp&#237;ritu, y nada han visto! \n","readableText":"Así ha dicho Jehová el Señor: ¡Ay de los profetas insensatos, que andan en pos\nde su propio espíritu, y nada han visto!\n\n"},{"verse":"4","text":"Como zorras en los desiertos fueron tus profetas, oh Israel. \n","readableText":"Como zorras en los desiertos fueron tus profetas, oh Israel.\n\n"},{"verse":"5","text":"No hab&#233;is subido a las brechas, ni hab&#233;is edificado un muro alrededor de la casa de Israel, para que resista firme en la batalla en el d&#237;a de Jehov&#225;. \n","readableText":"No habéis subido a las brechas, ni habéis edificado un muro alrededor de la\ncasa de Israel, para que resista firme en la batalla en el día de Jehová.\n\n"},{"verse":"6","text":"Vieron vanidad y adivinaci&#243;n mentirosa. Dicen: Ha dicho Jehov&#225;, y Jehov&#225; no los envi&#243;; con todo, esperan que &#233;l confirme la palabra de ellos. \n","readableText":"Vieron vanidad y adivinación mentirosa. Dicen: Ha dicho Jehová, y Jehová no los\nenvió; con todo, esperan que él confirme la palabra de ellos.\n\n"},{"verse":"7","text":"&#191;No hab&#233;is visto visi&#243;n vana, y no hab&#233;is dicho adivinaci&#243;n mentirosa, pues que dec&#237;s: Dijo Jehov&#225;, no habiendo yo hablado?   \n","readableText":"¿No habéis visto visión vana, y no habéis dicho adivinación mentirosa, pues que\ndecís: Dijo Jehová, no habiendo yo hablado?\n\n"},{"verse":"8","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto vosotros hab&#233;is hablado vanidad, y hab&#233;is visto mentira, por tanto, he aqu&#237; yo estoy contra vosotros, dice Jehov&#225; el Se&#241;or. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Por cuanto vosotros habéis hablado\nvanidad, y habéis visto mentira, por tanto, he aquí yo estoy contra vosotros,\ndice Jehová el Señor.\n\n"},{"verse":"9","text":"Estar&#225; mi mano contra los profetas que ven vanidad y adivinan mentira; no estar&#225;n en la congregaci&#243;n de mi pueblo, ni ser&#225;n inscritos en el libro de la casa de Israel, ni a la tierra de Israel volver&#225;n; y sabr&#233;is que yo soy Jehov&#225; el Se&#241;or. \n","readableText":"Estará mi mano contra los profetas que ven vanidad y adivinan mentira; no\nestarán en la congregación de mi pueblo, ni serán inscritos en el libro de la\ncasa de Israel, ni a la tierra de Israel volverán; y sabréis que yo soy Jehová\nel Señor.\n\n"},{"verse":"10","text":"S&#237;, por cuanto enga&#241;aron a mi pueblo, diciendo: Paz, no habiendo paz;  y uno edificaba la pared, y he aqu&#237; que los otros la recubr&#237;an con lodo suelto, \n","readableText":"Sí, por cuanto engañaron a mi pueblo, diciendo: Paz, no habiendo paz; y uno\nedificaba la pared, y he aquí que los otros la recubrían con lodo suelto,\n\n"},{"verse":"11","text":"di a los recubridores con lodo suelto, que caer&#225;; vendr&#225; lluvia torrencial, y enviar&#233; piedras de granizo que la hagan caer, y viento tempestuoso la romper&#225;. \n","readableText":"di a los recubridores con lodo suelto, que caerá; vendrá lluvia torrencial, y\nenviaré piedras de granizo que la hagan caer, y viento tempestuoso la romperá.\n\n\n"},{"verse":"12","text":"Y he aqu&#237; cuando la pared haya ca&#237;do, &#191;no os dir&#225;n: D&#243;nde est&#225; la embarradura con que la recubristeis? \n","readableText":"Y he aquí cuando la pared haya caído, ¿no os dirán: Dónde está la embarradura\ncon que la recubristeis?\n\n"},{"verse":"13","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Har&#233; que la rompa viento tempestuoso con mi ira, y lluvia torrencial vendr&#225; con mi furor, y piedras de granizo con enojo para consumir. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Haré que la rompa viento tempestuoso\ncon mi ira, y lluvia torrencial vendrá con mi furor, y piedras de granizo con\nenojo para consumir.\n\n"},{"verse":"14","text":"As&#237; desbaratar&#233; la pared que vosotros recubristeis con lodo suelto, y la echar&#233; a tierra, y ser&#225; descubierto su cimiento, y caer&#225;, y ser&#233;is consumidos en medio de ella; y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"Así desbarataré la pared que vosotros recubristeis con lodo suelto, y la echaré\na tierra, y será descubierto su cimiento, y caerá, y seréis consumidos en medio\nde ella; y sabréis que yo soy Jehová.\n\n"},{"verse":"15","text":"Cumplir&#233; as&#237; mi furor en la pared y en los que la recubrieron con lodo suelto; y os dir&#233;: No existe la pared, ni los que la recubrieron, \n","readableText":"Cumpliré así mi furor en la pared y en los que la recubrieron con lodo suelto;\ny os diré: No existe la pared, ni los que la recubrieron,\n\n"},{"verse":"16","text":"los profetas de Israel que profetizan acerca de Jerusal&#233;n, y ven para ella visi&#243;n de paz, no habiendo paz, dice Jehov&#225; el Se&#241;or.   \n","readableText":"los profetas de Israel que profetizan acerca de Jerusalén, y ven para ella\nvisión de paz, no habiendo paz, dice Jehová el Señor.\n\n"},{"verse":"17","text":"Y t&#250;, hijo de hombre, pon tu rostro contra las hijas de tu pueblo que profetizan de su propio coraz&#243;n, y profetiza contra ellas, \n","readableText":"Y tú, hijo de hombre, pon tu rostro contra las hijas de tu pueblo que\nprofetizan de su propio corazón, y profetiza contra ellas,\n\n"},{"verse":"18","text":"y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#161;Ay de aquellas que cosen vendas m&#225;gicas para todas las manos, y hacen velos m&#225;gicos para la cabeza de toda edad, para cazar las almas! &#191;Hab&#233;is de cazar las almas de mi pueblo, para mantener as&#237; vuestra propia vida? \n","readableText":"y di: Así ha dicho Jehová el Señor: ¡Ay de aquellas que cosen vendas mágicas\npara todas las manos, y hacen velos mágicos para la cabeza de toda edad, para\ncazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener así\nvuestra propia vida?\n\n"},{"verse":"19","text":"&#191;Y hab&#233;is de profanarme entre mi pueblo por pu&#241;ados de cebada y por pedazos de pan, matando a las personas que no deben morir, y dando vida a las personas que no deben vivir, mintiendo a mi pueblo que escucha la mentira?   \n","readableText":"¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de\npan, matando a las personas que no deben morir, y dando vida a las personas que\nno deben vivir, mintiendo a mi pueblo que escucha la mentira?\n\n"},{"verse":"20","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra vuestras vendas m&#225;gicas, con que caz&#225;is las almas al vuelo; yo las librar&#233; de vuestras manos, y soltar&#233; para que vuelen como aves las almas que vosotras caz&#225;is volando. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: He aquí yo estoy contra vuestras\nvendas mágicas, con que cazáis las almas al vuelo; yo las libraré de vuestras\nmanos, y soltaré para que vuelen como aves las almas que vosotras cazáis\nvolando.\n\n"},{"verse":"21","text":"Romper&#233; asimismo vuestros velos m&#225;gicos, y librar&#233; a mi pueblo de vuestra mano, y no estar&#225;n m&#225;s como presa en vuestra mano; y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"Romperé asimismo vuestros velos mágicos, y libraré a mi pueblo de vuestra mano,\ny no estarán más como presa en vuestra mano; y sabréis que yo soy Jehová.\n\n"},{"verse":"22","text":"Por cuanto entristecisteis con mentiras el coraz&#243;n del justo, al cual yo no entristec&#237;, y fortalecisteis las manos del imp&#237;o, para que no se apartase de su mal camino, infundi&#233;ndole &#225;nimo, \n","readableText":"Por cuanto entristecisteis con mentiras el corazón del justo, al cual yo no\nentristecí, y fortalecisteis las manos del impío, para que no se apartase de su\nmal camino, infundiéndole ánimo,\n\n"},{"verse":"23","text":"por tanto, no ver&#233;is m&#225;s visi&#243;n vana, ni practicar&#233;is m&#225;s adivinaci&#243;n; y librar&#233; mi pueblo de vuestra mano, y sabr&#233;is que yo soy Jehov&#225;.\n","readableText":"por tanto, no veréis más visión vana, ni practicaréis más adivinación; y\nlibraré mi pueblo de vuestra mano, y sabréis que yo soy Jehová.\n\n"}]}
