{"book":"EZK","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Aconteci&#243; en el a&#241;o s&#233;ptimo, en el mes quinto, a los diez d&#237;as del mes, que vinieron algunos de los ancianos de Israel a consultar a Jehov&#225;, y se sentaron delante de m&#237;. \n","readableText":"Aconteció en el año séptimo, en el mes quinto, a los diez días del mes, que\nvinieron algunos de los ancianos de Israel a consultar a Jehová, y se sentaron\ndelante de mí.\n\n"},{"verse":"2","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"3","text":"Hijo de hombre, habla a los ancianos de Israel, y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;A consultarme ven&#237;s vosotros? Vivo yo, que no os responder&#233;, dice Jehov&#225; el Se&#241;or. \n","readableText":"Hijo de hombre, habla a los ancianos de Israel, y diles: Así ha dicho Jehová el\nSeñor: ¿A consultarme venís vosotros? Vivo yo, que no os responderé, dice\nJehová el Señor.\n\n"},{"verse":"4","text":"&#191;Quieres t&#250; juzgarlos? &#191;Los quieres juzgar t&#250;, hijo de hombre? Hazles conocer las abominaciones de sus padres, \n","readableText":"¿Quieres tú juzgarlos? ¿Los quieres juzgar tú, hijo de hombre? Hazles conocer\nlas abominaciones de sus padres,\n\n"},{"verse":"5","text":"y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: El d&#237;a que escog&#237; a Israel, y que alc&#233; mi mano para jurar a la descendencia de la casa de Jacob, cuando me di a conocer a ellos en la tierra de Egipto, cuando alc&#233; mi mano y les jur&#233; diciendo: Yo soy Jehov&#225; vuestro Dios; \n","readableText":"y diles: Así ha dicho Jehová el Señor: El día que escogí a Israel, y que alcé\nmi mano para jurar a la descendencia de la casa de Jacob, cuando me di a\nconocer a ellos en la tierra de Egipto, cuando alcé mi mano y les juré\ndiciendo: Yo soy Jehová vuestro Dios;\n\n"},{"verse":"6","text":"aquel d&#237;a que les alc&#233; mi mano, jurando as&#237; que los sacar&#237;a de la tierra de Egipto a la tierra que les hab&#237;a provisto, que fluye leche y miel, la cual es la m&#225;s hermosa de todas las tierras;   \n","readableText":"aquel día que les alcé mi mano, jurando así que los sacaría de la tierra de\nEgipto a la tierra que les había provisto, que fluye leche y miel, la cual es\nla más hermosa de todas las tierras;\n\n"},{"verse":"7","text":"entonces les dije: Cada uno eche de s&#237; las abominaciones de delante de sus ojos, y no os contamin&#233;is con los &#237;dolos de Egipto. Yo soy Jehov&#225; vuestro Dios.   \n","readableText":"entonces les dije: Cada uno eche de sí las abominaciones de delante de sus\nojos, y no os contaminéis con los ídolos de Egipto. Yo soy Jehová vuestro Dios.\n\n\n"},{"verse":"8","text":"Mas ellos se rebelaron contra m&#237;, y no quisieron obedecerme; no ech&#243; de s&#237; cada uno las abominaciones de delante de sus ojos, ni dejaron los &#237;dolos de Egipto; y dije que derramar&#237;a mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto. \n","readableText":"Mas ellos se rebelaron contra mí, y no quisieron obedecerme; no echó de sí cada\nuno las abominaciones de delante de sus ojos, ni dejaron los ídolos de Egipto;\ny dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en\nmedio de la tierra de Egipto.\n\n"},{"verse":"9","text":"Con todo, a causa de mi nombre, para que no se infamase ante los ojos de las naciones en medio de las cuales estaban, en cuyos ojos fui conocido, actu&#233; para sacarlos de la tierra de Egipto. \n","readableText":"Con todo, a causa de mi nombre, para que no se infamase ante los ojos de las\nnaciones en medio de las cuales estaban, en cuyos ojos fui conocido, actué para\nsacarlos de la tierra de Egipto.\n\n"},{"verse":"10","text":"Los saqu&#233; de la tierra de Egipto, y los traje al desierto, \n","readableText":"Los saqué de la tierra de Egipto, y los traje al desierto,\n\n"},{"verse":"11","text":"y les di mis estatutos, y les hice conocer mis decretos, por los cuales el hombre que los cumpliere vivir&#225;. \n","readableText":"y les di mis estatutos, y les hice conocer mis decretos, por los cuales el\nhombre que los cumpliere vivirá.\n\n"},{"verse":"12","text":"Y les di tambi&#233;n mis d&#237;as de reposo,  para que fuesen por se&#241;al entre m&#237; y ellos,  para que supiesen que yo soy Jehov&#225; que los santifico. \n","readableText":"Y les di también mis días de reposo, para que fuesen por señal entre mí y\nellos, para que supiesen que yo soy Jehová que los santifico.\n\n"},{"verse":"13","text":"Mas se rebel&#243; contra m&#237; la casa de Israel en el desierto; no anduvieron en mis estatutos, y desecharon mis decretos, por los cuales el hombre que los cumpliere, vivir&#225;;  y mis d&#237;as de reposo  profanaron en gran manera; dije, por tanto, que derramar&#237;a sobre ellos mi ira en el desierto para exterminarlos. \n","readableText":"Mas se rebeló contra mí la casa de Israel en el desierto; no anduvieron en mis\nestatutos, y desecharon mis decretos, por los cuales el hombre que los\ncumpliere, vivirá; y mis días de reposo profanaron en gran manera; dije, por\ntanto, que derramaría sobre ellos mi ira en el desierto para exterminarlos.\n\n"},{"verse":"14","text":"Pero actu&#233; a causa de mi nombre, para que no se infamase a la vista de las naciones ante cuyos ojos los hab&#237;a sacado.   \n","readableText":"Pero actué a causa de mi nombre, para que no se infamase a la vista de las\nnaciones ante cuyos ojos los había sacado.\n\n"},{"verse":"15","text":"Tambi&#233;n yo les alc&#233; mi mano en el desierto, jurando que no los traer&#237;a a la tierra que les hab&#237;a dado, que fluye leche y miel, la cual es la m&#225;s hermosa de todas las tierras;   \n","readableText":"También yo les alcé mi mano en el desierto, jurando que no los traería a la\ntierra que les había dado, que fluye leche y miel, la cual es la más hermosa de\ntodas las tierras;\n\n"},{"verse":"16","text":"porque desecharon mis decretos, y no anduvieron en mis estatutos, y mis d&#237;as de reposo  profanaron, porque tras sus &#237;dolos iba su coraz&#243;n. \n","readableText":"porque desecharon mis decretos, y no anduvieron en mis estatutos, y mis días de\nreposo profanaron, porque tras sus ídolos iba su corazón.\n\n"},{"verse":"17","text":"Con todo, los perdon&#243; mi ojo, pues no los mat&#233;, ni los extermin&#233; en el desierto; \n","readableText":"Con todo, los perdonó mi ojo, pues no los maté, ni los exterminé en el\ndesierto;\n\n"},{"verse":"18","text":"antes dije en el desierto a sus hijos: No and&#233;is en los estatutos de vuestros padres, ni guard&#233;is sus leyes, ni os contamin&#233;is con sus &#237;dolos. \n","readableText":"antes dije en el desierto a sus hijos: No andéis en los estatutos de vuestros\npadres, ni guardéis sus leyes, ni os contaminéis con sus ídolos.\n\n"},{"verse":"19","text":"Yo soy Jehov&#225; vuestro Dios; andad en mis estatutos, y guardad mis preceptos, y ponedlos por obra; \n","readableText":"Yo soy Jehová vuestro Dios; andad en mis estatutos, y guardad mis preceptos, y\nponedlos por obra;\n\n"},{"verse":"20","text":"y santificad mis d&#237;as de reposo,  y sean por se&#241;al entre m&#237; y vosotros, para que sep&#225;is que yo soy Jehov&#225; vuestro Dios. \n","readableText":"y santificad mis días de reposo, y sean por señal entre mí y vosotros, para que\nsepáis que yo soy Jehová vuestro Dios.\n\n"},{"verse":"21","text":"Mas los hijos se rebelaron contra m&#237;; no anduvieron en mis estatutos, ni guardaron mis decretos para ponerlos por obra, por los cuales el hombre que los cumpliere vivir&#225;; profanaron mis d&#237;as de reposo. Dije entonces que derramar&#237;a mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto. \n","readableText":"Mas los hijos se rebelaron contra mí; no anduvieron en mis estatutos, ni\nguardaron mis decretos para ponerlos por obra, por los cuales el hombre que los\ncumpliere vivirá; profanaron mis días de reposo. Dije entonces que derramaría\nmi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.\n\n"},{"verse":"22","text":"Mas retraje mi mano a causa de mi nombre, para que no se infamase a la vista de las naciones ante cuyos ojos los hab&#237;a sacado. \n","readableText":"Mas retraje mi mano a causa de mi nombre, para que no se infamase a la vista de\nlas naciones ante cuyos ojos los había sacado.\n\n"},{"verse":"23","text":"Tambi&#233;n les alc&#233; yo mi mano en el desierto, jurando que los esparcir&#237;a entre las naciones, y que los dispersar&#237;a por las tierras,   \n","readableText":"También les alcé yo mi mano en el desierto, jurando que los esparciría entre\nlas naciones, y que los dispersaría por las tierras,\n\n"},{"verse":"24","text":"porque no pusieron por obra mis decretos, sino que desecharon mis estatutos y profanaron mis d&#237;as de reposo,  y tras los &#237;dolos de sus padres se les fueron los ojos. \n","readableText":"porque no pusieron por obra mis decretos, sino que desecharon mis estatutos y\nprofanaron mis días de reposo, y tras los ídolos de sus padres se les fueron\nlos ojos.\n\n"},{"verse":"25","text":"Por eso yo tambi&#233;n les di estatutos que no eran buenos, y decretos por los cuales no podr&#237;an vivir. \n","readableText":"Por eso yo también les di estatutos que no eran buenos, y decretos por los\ncuales no podrían vivir.\n\n"},{"verse":"26","text":"Y los contamin&#233; en sus ofrendas cuando hac&#237;an pasar por el fuego a todo primog&#233;nito, para desolarlos y hacerles saber que yo soy Jehov&#225;.   \n","readableText":"Y los contaminé en sus ofrendas cuando hacían pasar por el fuego a todo\nprimogénito, para desolarlos y hacerles saber que yo soy Jehová.\n\n"},{"verse":"27","text":"Por tanto, hijo de hombre, habla a la casa de Israel, y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: Aun en esto me afrentaron vuestros padres cuando cometieron rebeli&#243;n contra m&#237;. \n","readableText":"Por tanto, hijo de hombre, habla a la casa de Israel, y diles: Así ha dicho\nJehová el Señor: Aun en esto me afrentaron vuestros padres cuando cometieron\nrebelión contra mí.\n\n"},{"verse":"28","text":"Porque yo los traje a la tierra sobre la cual hab&#237;a alzado mi mano jurando que hab&#237;a de d&#225;rsela, y miraron a todo collado alto y a todo &#225;rbol frondoso, y all&#237; sacrificaron sus v&#237;ctimas, y all&#237; presentaron ofrendas que me irritan, all&#237; pusieron tambi&#233;n su incienso agradable, y all&#237; derramaron sus libaciones. \n","readableText":"Porque yo los traje a la tierra sobre la cual había alzado mi mano jurando que\nhabía de dársela, y miraron a todo collado alto y a todo árbol frondoso, y allí\nsacrificaron sus víctimas, y allí presentaron ofrendas que me irritan, allí\npusieron también su incienso agradable, y allí derramaron sus libaciones.\n\n"},{"verse":"29","text":"Y yo les dije: &#191;Qu&#233; es ese lugar alto adonde vosotros vais? Y fue llamado su nombre Bama  hasta el d&#237;a de hoy. \n","readableText":"Y yo les dije: ¿Qué es ese lugar alto adonde vosotros vais? Y fue llamado su\nnombre Bama hasta el día de hoy.\n\n"},{"verse":"30","text":"Di, pues, a la casa de Israel: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;No os contamin&#225;is vosotros a la manera de vuestros padres, y fornic&#225;is tras sus abominaciones? \n","readableText":"Di, pues, a la casa de Israel: Así ha dicho Jehová el Señor: ¿No os contamináis\nvosotros a la manera de vuestros padres, y fornicáis tras sus abominaciones?\n\n"},{"verse":"31","text":"Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os hab&#233;is contaminado con todos vuestros &#237;dolos hasta hoy; &#191;y he de responderos yo, casa de Israel? Vivo yo, dice Jehov&#225; el Se&#241;or, que no os responder&#233;.   \n","readableText":"Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el\nfuego, os habéis contaminado con todos vuestros ídolos hasta hoy; ¿y he de\nresponderos yo, casa de Israel? Vivo yo, dice Jehová el Señor, que no os\nresponderé.\n\n"},{"verse":"32","text":"Y no ha de ser lo que hab&#233;is pensado. Porque vosotros dec&#237;s: Seamos como las naciones, como las dem&#225;s familias de la tierra, que sirven al palo y a la piedra.   \n","readableText":"Y no ha de ser lo que habéis pensado. Porque vosotros decís: Seamos como las\nnaciones, como las demás familias de la tierra, que sirven al palo y a la\npiedra.\n\n"},{"verse":"33","text":"Vivo yo, dice Jehov&#225; el Se&#241;or, que con mano fuerte y brazo extendido, y enojo derramado, he de reinar sobre vosotros; \n","readableText":"Vivo yo, dice Jehová el Señor, que con mano fuerte y brazo extendido, y enojo\nderramado, he de reinar sobre vosotros;\n\n"},{"verse":"34","text":"y os sacar&#233; de entre los pueblos, y os reunir&#233; de las tierras en que est&#225;is esparcidos, con mano fuerte y brazo extendido, y enojo derramado; \n","readableText":"y os sacaré de entre los pueblos, y os reuniré de las tierras en que estáis\nesparcidos, con mano fuerte y brazo extendido, y enojo derramado;\n\n"},{"verse":"35","text":"y os traer&#233; al desierto de los pueblos, y all&#237; litigar&#233; con vosotros cara a cara. \n","readableText":"y os traeré al desierto de los pueblos, y allí litigaré con vosotros cara a\ncara.\n\n"},{"verse":"36","text":"Como litigu&#233; con vuestros padres en el desierto de la tierra de Egipto, as&#237; litigar&#233; con vosotros, dice Jehov&#225; el Se&#241;or. \n","readableText":"Como litigué con vuestros padres en el desierto de la tierra de Egipto, así\nlitigaré con vosotros, dice Jehová el Señor.\n\n"},{"verse":"37","text":"Os har&#233; pasar bajo la vara, y os har&#233; entrar en los v&#237;nculos del pacto; \n","readableText":"Os haré pasar bajo la vara, y os haré entrar en los vínculos del pacto;\n\n"},{"verse":"38","text":"y apartar&#233; de entre vosotros a los rebeldes, y a los que se rebelaron contra m&#237;; de la tierra de sus peregrinaciones los sacar&#233;, mas a la tierra de Israel no entrar&#225;n; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"y apartaré de entre vosotros a los rebeldes, y a los que se rebelaron contra\nmí; de la tierra de sus peregrinaciones los sacaré, mas a la tierra de Israel\nno entrarán; y sabréis que yo soy Jehová.\n\n"},{"verse":"39","text":"Y a vosotros, oh casa de Israel, as&#237; ha dicho Jehov&#225; el Se&#241;or: Andad cada uno tras sus &#237;dolos, y servidles, si es que a m&#237; no me obedec&#233;is; pero no profan&#233;is m&#225;s mi santo nombre con vuestras ofrendas y con vuestros &#237;dolos.   \n","readableText":"Y a vosotros, oh casa de Israel, así ha dicho Jehová el Señor: Andad cada uno\ntras sus ídolos, y servidles, si es que a mí no me obedecéis; pero no profanéis\nmás mi santo nombre con vuestras ofrendas y con vuestros ídolos.\n\n"},{"verse":"40","text":"Pero en mi santo monte, en el alto monte de Israel, dice Jehov&#225; el Se&#241;or, all&#237; me servir&#225; toda la casa de Israel, toda ella en la tierra; all&#237; los aceptar&#233;, y all&#237; demandar&#233; vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consagradas. \n","readableText":"Pero en mi santo monte, en el alto monte de Israel, dice Jehová el Señor, allí\nme servirá toda la casa de Israel, toda ella en la tierra; allí los aceptaré, y\nallí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas\nvuestras cosas consagradas.\n\n"},{"verse":"41","text":"Como incienso agradable os aceptar&#233;, cuando os haya sacado de entre los pueblos, y os haya congregado de entre las tierras en que est&#225;is esparcidos; y ser&#233; santificado en vosotros a los ojos de las naciones. \n","readableText":"Como incienso agradable os aceptaré, cuando os haya sacado de entre los\npueblos, y os haya congregado de entre las tierras en que estáis esparcidos; y\nseré santificado en vosotros a los ojos de las naciones.\n\n"},{"verse":"42","text":"Y sabr&#233;is que yo soy Jehov&#225;, cuando os haya tra&#237;do a la tierra de Israel, la tierra por la cual alc&#233; mi mano jurando que la dar&#237;a a vuestros padres. \n","readableText":"Y sabréis que yo soy Jehová, cuando os haya traído a la tierra de Israel, la\ntierra por la cual alcé mi mano jurando que la daría a vuestros padres.\n\n"},{"verse":"43","text":"Y all&#237; os acordar&#233;is de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y os aborrecer&#233;is a vosotros mismos a causa de todos vuestros pecados que cometisteis. \n","readableText":"Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os\ncontaminasteis; y os aborreceréis a vosotros mismos a causa de todos vuestros\npecados que cometisteis.\n\n"},{"verse":"44","text":"Y sabr&#233;is que yo soy Jehov&#225;, cuando haga con vosotros por amor de mi nombre, no seg&#250;n vuestros caminos malos ni seg&#250;n vuestras perversas obras, oh casa de Israel, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y sabréis que yo soy Jehová, cuando haga con vosotros por amor de mi nombre, no\nsegún vuestros caminos malos ni según vuestras perversas obras, oh casa de\nIsrael, dice Jehová el Señor.\n\n"},{"verse":"45","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"46","text":"Hijo de hombre, pon tu rostro hacia el sur, derrama tu palabra hacia la parte austral, profetiza contra el bosque del Neguev. \n","readableText":"Hijo de hombre, pon tu rostro hacia el sur, derrama tu palabra hacia la parte\naustral, profetiza contra el bosque del Neguev.\n\n"},{"verse":"47","text":"Y dir&#225;s al bosque del Neguev: Oye la palabra de Jehov&#225;: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; que yo enciendo en ti fuego, el cual consumir&#225; en ti todo &#225;rbol verde y todo &#225;rbol seco; no se apagar&#225; la llama del fuego; y ser&#225;n quemados en ella todos los rostros, desde el sur hasta el norte. \n","readableText":"Y dirás al bosque del Neguev: Oye la palabra de Jehová: Así ha dicho Jehová el\nSeñor: He aquí que yo enciendo en ti fuego, el cual consumirá en ti todo árbol\nverde y todo árbol seco; no se apagará la llama del fuego; y serán quemados en\nella todos los rostros, desde el sur hasta el norte.\n\n"},{"verse":"48","text":"Y ver&#225; toda carne que yo Jehov&#225; lo encend&#237;; no se apagar&#225;. \n","readableText":"Y verá toda carne que yo Jehová lo encendí; no se apagará.\n\n"},{"verse":"49","text":"Y dije: &#161;Ah, Se&#241;or Jehov&#225;! ellos dicen de m&#237;: &#191;No profiere este par&#225;bolas?\n","readableText":"Y dije: ¡Ah, Señor Jehová! ellos dicen de mí: ¿No profiere este parábolas?\n\n"}]}
