{"book":"EZK","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Mir&#233;, y he aqu&#237; en la expansi&#243;n que hab&#237;a sobre la cabeza de los querubines como una piedra de zafiro, que parec&#237;a como semejanza de un trono que se mostr&#243; sobre ellos.   \n","readableText":"Miré, y he aquí en la expansión que había sobre la cabeza de los querubines\ncomo una piedra de zafiro, que parecía como semejanza de un trono que se mostró\nsobre ellos.\n\n"},{"verse":"2","text":"Y habl&#243; al var&#243;n vestido de lino, y le dijo: Entra en medio de las ruedas debajo de los querubines, y llena tus manos de carbones encendidos de entre los querubines, y esp&#225;rcelos sobre la ciudad.  Y entr&#243; a vista m&#237;a.   \n","readableText":"Y habló al varón vestido de lino, y le dijo: Entra en medio de las ruedas\ndebajo de los querubines, y llena tus manos de carbones encendidos de entre los\nquerubines, y espárcelos sobre la ciudad. Y entró a vista mía.\n\n"},{"verse":"3","text":"Y los querubines estaban a la mano derecha de la casa cuando este var&#243;n entr&#243;; y la nube llenaba el atrio de adentro. \n","readableText":"Y los querubines estaban a la mano derecha de la casa cuando este varón entró;\ny la nube llenaba el atrio de adentro.\n\n"},{"verse":"4","text":"Entonces la gloria de Jehov&#225; se elev&#243; de encima del querub&#237;n al umbral de la puerta; y la casa fue llena de la nube, y el atrio se llen&#243; del resplandor de la gloria de Jehov&#225;. \n","readableText":"Entonces la gloria de Jehová se elevó de encima del querubín al umbral de la\npuerta; y la casa fue llena de la nube, y el atrio se llenó del resplandor de\nla gloria de Jehová.\n\n"},{"verse":"5","text":"Y el estruendo de las alas de los querubines se o&#237;a hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.   \n","readableText":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera,\ncomo la voz del Dios Omnipotente cuando habla.\n\n"},{"verse":"6","text":"Aconteci&#243;, pues, que al mandar al var&#243;n vestido de lino, diciendo: Toma fuego de entre las ruedas, de entre los querubines, &#233;l entr&#243; y se par&#243; entre las ruedas. \n","readableText":"Aconteció, pues, que al mandar al varón vestido de lino, diciendo: Toma fuego\nde entre las ruedas, de entre los querubines, él entró y se paró entre las\nruedas.\n\n"},{"verse":"7","text":"Y un querub&#237;n extendi&#243; su mano de en medio de los querubines al fuego que estaba entre ellos, y tom&#243; de &#233;l y lo puso en las manos del que estaba vestido de lino, el cual lo tom&#243; y sali&#243;. \n","readableText":"Y un querubín extendió su mano de en medio de los querubines al fuego que\nestaba entre ellos, y tomó de él y lo puso en las manos del que estaba vestido\nde lino, el cual lo tomó y salió.\n\n"},{"verse":"8","text":"Y apareci&#243; en los querubines la figura de una mano de hombre debajo de sus alas.   \n","readableText":"Y apareció en los querubines la figura de una mano de hombre debajo de sus\nalas.\n\n"},{"verse":"9","text":"Y mir&#233;, y he aqu&#237; cuatro ruedas junto a los querubines, junto a cada querub&#237;n una rueda; y el aspecto de las ruedas era como de cris&#243;lito. \n","readableText":"Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín\nuna rueda; y el aspecto de las ruedas era como de crisólito.\n\n"},{"verse":"10","text":"En cuanto a su apariencia, las cuatro eran de una misma forma, como si estuviera una en medio de otra. \n","readableText":"En cuanto a su apariencia, las cuatro eran de una misma forma, como si\nestuviera una en medio de otra.\n\n"},{"verse":"11","text":"Cuando andaban, hacia los cuatro frentes andaban; no se volv&#237;an cuando andaban, sino que al lugar adonde se volv&#237;a la primera, en pos de ella iban; ni se volv&#237;an cuando andaban. \n","readableText":"Cuando andaban, hacia los cuatro frentes andaban; no se volvían cuando andaban,\nsino que al lugar adonde se volvía la primera, en pos de ella iban; ni se\nvolvían cuando andaban.\n\n"},{"verse":"12","text":"Y todo su cuerpo, sus espaldas, sus manos, sus alas y las ruedas estaban llenos de ojos alrededor  en sus cuatro ruedas. \n","readableText":"Y todo su cuerpo, sus espaldas, sus manos, sus alas y las ruedas estaban llenos\nde ojos alrededor en sus cuatro ruedas.\n\n"},{"verse":"13","text":"A las ruedas, oy&#233;ndolo yo, se les gritaba: &#161;Rueda!   \n","readableText":"A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!\n\n"},{"verse":"14","text":"Y cada uno ten&#237;a cuatro caras. La primera era rostro de querub&#237;n; la segunda, de hombre; la tercera, cara de le&#243;n; la cuarta, cara de &#225;guila.   \n","readableText":"Y cada uno tenía cuatro caras. La primera era rostro de querubín; la segunda,\nde hombre; la tercera, cara de león; la cuarta, cara de águila.\n\n"},{"verse":"15","text":"Y se levantaron los querubines; este es el ser viviente que vi en el r&#237;o Quebar. \n","readableText":"Y se levantaron los querubines; este es el ser viviente que vi en el río\nQuebar.\n\n"},{"verse":"16","text":"Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tampoco se apartaban de ellos. \n","readableText":"Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando\nlos querubines alzaban sus alas para levantarse de la tierra, las ruedas\ntampoco se apartaban de ellos.\n\n"},{"verse":"17","text":"Cuando se paraban ellos, se paraban ellas, y cuando ellos se alzaban, se alzaban con ellos; porque el esp&#237;ritu de los seres vivientes estaba en ellas.   \n","readableText":"Cuando se paraban ellos, se paraban ellas, y cuando ellos se alzaban, se\nalzaban con ellos; porque el espíritu de los seres vivientes estaba en ellas.\n\n\n"},{"verse":"18","text":"Entonces la gloria de Jehov&#225; se elev&#243; de encima del umbral de la casa, y se puso sobre los querubines. \n","readableText":"Entonces la gloria de Jehová se elevó de encima del umbral de la casa, y se\npuso sobre los querubines.\n\n"},{"verse":"19","text":"Y alzando los querubines sus alas, se levantaron de la tierra delante de mis ojos; cuando ellos salieron, tambi&#233;n las ruedas se alzaron al lado de ellos; y se pararon a la entrada de la puerta oriental de la casa de Jehov&#225;, y la gloria del Dios de Israel estaba por encima sobre ellos.   \n","readableText":"Y alzando los querubines sus alas, se levantaron de la tierra delante de mis\nojos; cuando ellos salieron, también las ruedas se alzaron al lado de ellos; y\nse pararon a la entrada de la puerta oriental de la casa de Jehová, y la gloria\ndel Dios de Israel estaba por encima sobre ellos.\n\n"},{"verse":"20","text":"Estos eran los mismos seres vivientes que vi debajo del Dios de Israel junto al r&#237;o Quebar; y conoc&#237; que eran querubines. \n","readableText":"Estos eran los mismos seres vivientes que vi debajo del Dios de Israel junto al\nrío Quebar; y conocí que eran querubines.\n\n"},{"verse":"21","text":"Cada uno ten&#237;a cuatro caras y cada uno cuatro alas, y figuras de manos de hombre debajo de sus alas. \n","readableText":"Cada uno tenía cuatro caras y cada uno cuatro alas, y figuras de manos de\nhombre debajo de sus alas.\n\n"},{"verse":"22","text":"Y la semejanza de sus rostros era la de los rostros que vi junto al r&#237;o Quebar, su misma apariencia y su ser; cada uno caminaba derecho hacia adelante.\n","readableText":"Y la semejanza de sus rostros era la de los rostros que vi junto al río Quebar,\nsu misma apariencia y su ser; cada uno caminaba derecho hacia adelante.\n\n"}]}
