{"book":"EZK","rev":"RVR60","chapter":"42","verses":[{"verse":"1","text":"Me trajo luego al atrio exterior hacia el norte, y me llev&#243; a la c&#225;mara que estaba delante del espacio abierto que quedaba enfrente del edificio, hacia el norte. \n","readableText":"Me trajo luego al atrio exterior hacia el norte, y me llevó a la cámara que\nestaba delante del espacio abierto que quedaba enfrente del edificio, hacia el\nnorte.\n\n"},{"verse":"2","text":"Por delante de la puerta del norte su longitud era de cien codos, y el ancho de cincuenta codos. \n","readableText":"Por delante de la puerta del norte su longitud era de cien codos, y el ancho de\ncincuenta codos.\n\n"},{"verse":"3","text":"Frente a los veinte codos que hab&#237;a en el atrio interior, y enfrente del enlosado que hab&#237;a en el atrio exterior, estaban las c&#225;maras, las unas enfrente de las otras en tres pisos. \n","readableText":"Frente a los veinte codos que había en el atrio interior, y enfrente del\nenlosado que había en el atrio exterior, estaban las cámaras, las unas enfrente\nde las otras en tres pisos.\n\n"},{"verse":"4","text":"Y delante de las c&#225;maras hab&#237;a un corredor de diez codos de ancho hacia adentro, con una v&#237;a de un codo; y sus puertas daban al norte. \n","readableText":"Y delante de las cámaras había un corredor de diez codos de ancho hacia\nadentro, con una vía de un codo; y sus puertas daban al norte.\n\n"},{"verse":"5","text":"Y las c&#225;maras m&#225;s altas eran m&#225;s estrechas; porque las galer&#237;as quitaban de ellas m&#225;s que de las bajas y de las de en medio del edificio. \n","readableText":"Y las cámaras más altas eran más estrechas; porque las galerías quitaban de\nellas más que de las bajas y de las de en medio del edificio.\n\n"},{"verse":"6","text":"Porque estaban en tres pisos, y no ten&#237;an columnas como las columnas de los atrios; por tanto, eran m&#225;s estrechas que las de abajo y las de en medio, desde el suelo. \n","readableText":"Porque estaban en tres pisos, y no tenían columnas como las columnas de los\natrios; por tanto, eran más estrechas que las de abajo y las de en medio, desde\nel suelo.\n\n"},{"verse":"7","text":"Y el muro que estaba afuera enfrente de las c&#225;maras, hacia el atrio exterior delante de las c&#225;maras, ten&#237;a cincuenta codos de largo. \n","readableText":"Y el muro que estaba afuera enfrente de las cámaras, hacia el atrio exterior\ndelante de las cámaras, tenía cincuenta codos de largo.\n\n"},{"verse":"8","text":"Porque la longitud de las c&#225;maras del atrio de afuera era de cincuenta codos; y delante de la fachada del templo hab&#237;a cien codos. \n","readableText":"Porque la longitud de las cámaras del atrio de afuera era de cincuenta codos; y\ndelante de la fachada del templo había cien codos.\n\n"},{"verse":"9","text":"Y debajo de las c&#225;maras estaba la entrada al lado oriental, para entrar en &#233;l desde el atrio exterior.   \n","readableText":"Y debajo de las cámaras estaba la entrada al lado oriental, para entrar en él\ndesde el atrio exterior.\n\n"},{"verse":"10","text":"A lo largo del muro del atrio, hacia el oriente, enfrente del espacio abierto, y delante del edificio, hab&#237;a c&#225;maras. \n","readableText":"A lo largo del muro del atrio, hacia el oriente, enfrente del espacio abierto,\ny delante del edificio, había cámaras.\n\n"},{"verse":"11","text":"Y el corredor que hab&#237;a delante de ellas era semejante al de las c&#225;maras que estaban hacia el norte; tanto su longitud como su ancho eran lo mismo, y todas sus salidas, conforme a sus puertas y conforme a sus entradas. \n","readableText":"Y el corredor que había delante de ellas era semejante al de las cámaras que\nestaban hacia el norte; tanto su longitud como su ancho eran lo mismo, y todas\nsus salidas, conforme a sus puertas y conforme a sus entradas.\n\n"},{"verse":"12","text":"As&#237; tambi&#233;n eran las puertas de las c&#225;maras que estaban hacia el sur; hab&#237;a una puerta al comienzo del corredor que hab&#237;a enfrente del muro al lado oriental, para quien entraba en las c&#225;maras.   \n","readableText":"Así también eran las puertas de las cámaras que estaban hacia el sur; había una\npuerta al comienzo del corredor que había enfrente del muro al lado oriental,\npara quien entraba en las cámaras.\n\n"},{"verse":"13","text":"Y me dijo: Las c&#225;maras del norte y las del sur, que est&#225;n delante del espacio abierto, son c&#225;maras santas en las cuales los sacerdotes que se acercan a Jehov&#225; comer&#225;n las santas ofrendas; all&#237; pondr&#225;n las ofrendas santas, la ofrenda y la expiaci&#243;n y el sacrificio por el pecado, porque el lugar es santo. \n","readableText":"Y me dijo: Las cámaras del norte y las del sur, que están delante del espacio\nabierto, son cámaras santas en las cuales los sacerdotes que se acercan a\nJehová comerán las santas ofrendas; allí pondrán las ofrendas santas, la\nofrenda y la expiación y el sacrificio por el pecado, porque el lugar es santo.\n\n\n"},{"verse":"14","text":"Cuando los sacerdotes entren, no saldr&#225;n del lugar santo al atrio exterior, sino que all&#237; dejar&#225;n sus vestiduras con que ministran, porque son santas; y se vestir&#225;n otros vestidos, y as&#237; se acercar&#225;n a lo que es del pueblo.   \n","readableText":"Cuando los sacerdotes entren, no saldrán del lugar santo al atrio exterior,\nsino que allí dejarán sus vestiduras con que ministran, porque son santas; y se\nvestirán otros vestidos, y así se acercarán a lo que es del pueblo.\n\n"},{"verse":"15","text":"Y luego que acab&#243; las medidas de la casa de adentro, me sac&#243; por el camino de la puerta que miraba hacia el oriente, y lo midi&#243; todo alrededor. \n","readableText":"Y luego que acabó las medidas de la casa de adentro, me sacó por el camino de\nla puerta que miraba hacia el oriente, y lo midió todo alrededor.\n\n"},{"verse":"16","text":"Midi&#243; el lado oriental con la ca&#241;a de medir, quinientas ca&#241;as de la ca&#241;a de medir alrededor. \n","readableText":"Midió el lado oriental con la caña de medir, quinientas cañas de la caña de\nmedir alrededor.\n\n"},{"verse":"17","text":"Midi&#243; al lado del norte, quinientas ca&#241;as de la ca&#241;a de medir alrededor. \n","readableText":"Midió al lado del norte, quinientas cañas de la caña de medir alrededor.\n\n"},{"verse":"18","text":"Midi&#243; al lado del sur, quinientas ca&#241;as de la ca&#241;a de medir. \n","readableText":"Midió al lado del sur, quinientas cañas de la caña de medir.\n\n"},{"verse":"19","text":"Rode&#243; al lado del occidente, y midi&#243; quinientas ca&#241;as de la ca&#241;a de medir. \n","readableText":"Rodeó al lado del occidente, y midió quinientas cañas de la caña de medir.\n\n"},{"verse":"20","text":"A los cuatro lados lo midi&#243;; ten&#237;a un muro todo alrededor, de quinientas ca&#241;as de longitud y quinientas ca&#241;as de ancho, para hacer separaci&#243;n entre el santuario y el lugar profano.\n","readableText":"A los cuatro lados lo midió; tenía un muro todo alrededor, de quinientas cañas\nde longitud y quinientas cañas de ancho, para hacer separación entre el\nsantuario y el lugar profano.\n\n"}]}
