{"book":"EZK","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos. \n","readableText":"Hijo de hombre, pon tu rostro hacia los montes de Israel, y profetiza contra\nellos.\n\n"},{"verse":"3","text":"Y dir&#225;s: Montes de Israel, o&#237;d palabra de Jehov&#225; el Se&#241;or: As&#237; ha dicho Jehov&#225; el Se&#241;or a los montes y a los collados, a los arroyos y a los valles: He aqu&#237; que yo, yo har&#233; venir sobre vosotros espada, y destruir&#233; vuestros lugares altos. \n","readableText":"Y dirás: Montes de Israel, oíd palabra de Jehová el Señor: Así ha dicho Jehová\nel Señor a los montes y a los collados, a los arroyos y a los valles: He aquí\nque yo, yo haré venir sobre vosotros espada, y destruiré vuestros lugares\naltos.\n\n"},{"verse":"4","text":"Vuestros altares ser&#225;n asolados, y vuestras im&#225;genes del sol ser&#225;n quebradas; y har&#233; que caigan vuestros muertos delante de vuestros &#237;dolos. \n","readableText":"Vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas; y\nharé que caigan vuestros muertos delante de vuestros ídolos.\n\n"},{"verse":"5","text":"Y pondr&#233; los cuerpos muertos de los hijos de Israel delante de sus &#237;dolos, y vuestros huesos esparcir&#233; en derredor de vuestros altares. \n","readableText":"Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos, y\nvuestros huesos esparciré en derredor de vuestros altares.\n\n"},{"verse":"6","text":"Dondequiera que habit&#233;is, ser&#225;n desiertas las ciudades, y los lugares altos ser&#225;n asolados, para que sean asolados y se hagan desiertos vuestros altares; y vuestros &#237;dolos ser&#225;n quebrados y acabar&#225;n, vuestras im&#225;genes del sol ser&#225;n destruidas, y vuestras obras ser&#225;n deshechas. \n","readableText":"Dondequiera que habitéis, serán desiertas las ciudades, y los lugares altos\nserán asolados, para que sean asolados y se hagan desiertos vuestros altares; y\nvuestros ídolos serán quebrados y acabarán, vuestras imágenes del sol serán\ndestruidas, y vuestras obras serán deshechas.\n\n"},{"verse":"7","text":"Y los muertos caer&#225;n en medio de vosotros; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"Y los muertos caerán en medio de vosotros; y sabréis que yo soy Jehová.\n\n"},{"verse":"8","text":"Mas dejar&#233; un resto, de modo que teng&#225;is entre las naciones algunos que escapen de la espada, cuando se&#225;is esparcidos por las tierras. \n","readableText":"Mas dejaré un resto, de modo que tengáis entre las naciones algunos que escapen\nde la espada, cuando seáis esparcidos por las tierras.\n\n"},{"verse":"9","text":"Y los que de vosotros escaparen se acordar&#225;n de m&#237; entre las naciones en las cuales ser&#225;n cautivos; porque yo me quebrant&#233; a causa de su coraz&#243;n fornicario que se apart&#243; de m&#237;, y a causa de sus ojos que fornicaron tras sus &#237;dolos; y se avergonzar&#225;n de s&#237; mismos, a causa de los males que hicieron en todas sus abominaciones. \n","readableText":"Y los que de vosotros escaparen se acordarán de mí entre las naciones en las\ncuales serán cautivos; porque yo me quebranté a causa de su corazón fornicario\nque se apartó de mí, y a causa de sus ojos que fornicaron tras sus ídolos; y se\navergonzarán de sí mismos, a causa de los males que hicieron en todas sus\nabominaciones.\n\n"},{"verse":"10","text":"Y sabr&#225;n que yo soy Jehov&#225;; no en vano dije que les hab&#237;a de hacer este mal.   \n","readableText":"Y sabrán que yo soy Jehová; no en vano dije que les había de hacer este mal.\n\n"},{"verse":"11","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Palmotea con tus manos, y golpea con tu pie, y di: &#161;Ay, por todas las grandes abominaciones de la casa de Israel! porque con espada y con hambre y con pestilencia caer&#225;n. \n","readableText":"Así ha dicho Jehová el Señor: Palmotea con tus manos, y golpea con tu pie, y\ndi: ¡Ay, por todas las grandes abominaciones de la casa de Israel! porque con\nespada y con hambre y con pestilencia caerán.\n\n"},{"verse":"12","text":"El que est&#233; lejos morir&#225; de pestilencia, el que est&#233; cerca caer&#225; a espada, y el que quede y sea asediado morir&#225; de hambre; as&#237; cumplir&#233; en ellos mi enojo. \n","readableText":"El que esté lejos morirá de pestilencia, el que esté cerca caerá a espada, y el\nque quede y sea asediado morirá de hambre; así cumpliré en ellos mi enojo.\n\n"},{"verse":"13","text":"Y sabr&#233;is que yo soy Jehov&#225;, cuando sus muertos est&#233;n en medio de sus &#237;dolos, en derredor de sus altares, sobre todo collado alto, en todas las cumbres de los montes, debajo de todo &#225;rbol frondoso y debajo de toda encina espesa, lugares donde ofrecieron incienso a todos sus &#237;dolos. \n","readableText":"Y sabréis que yo soy Jehová, cuando sus muertos estén en medio de sus ídolos,\nen derredor de sus altares, sobre todo collado alto, en todas las cumbres de\nlos montes, debajo de todo árbol frondoso y debajo de toda encina espesa,\nlugares donde ofrecieron incienso a todos sus ídolos.\n\n"},{"verse":"14","text":"Y extender&#233; mi mano contra ellos, y dondequiera que habiten har&#233; la tierra m&#225;s asolada y devastada que el desierto hacia Diblat; y conocer&#225;n que yo soy Jehov&#225;.\n","readableText":"Y extenderé mi mano contra ellos, y dondequiera que habiten haré la tierra más\nasolada y devastada que el desierto hacia Diblat; y conocerán que yo soy\nJehová.\n\n"}]}
