{"book":"EZK","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"&#191;Qu&#233; pens&#225;is vosotros, los que us&#225;is este refr&#225;n sobre la tierra de Israel, que dice: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera?   \n","readableText":"¿Qué pensáis vosotros, los que usáis este refrán sobre la tierra de Israel, que\ndice: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la\ndentera?\n\n"},{"verse":"3","text":"Vivo yo, dice Jehov&#225; el Se&#241;or, que nunca m&#225;s tendr&#233;is por qu&#233; usar este refr&#225;n en Israel. \n","readableText":"Vivo yo, dice Jehová el Señor, que nunca más tendréis por qué usar este refrán\nen Israel.\n\n"},{"verse":"4","text":"He aqu&#237; que todas las almas son m&#237;as; como el alma del padre, as&#237; el alma del hijo es m&#237;a; el alma que pecare, esa morir&#225;.   \n","readableText":"He aquí que todas las almas son mías; como el alma del padre, así el alma del\nhijo es mía; el alma que pecare, esa morirá.\n\n"},{"verse":"5","text":"Y el hombre que fuere justo, e hiciere seg&#250;n el derecho y la justicia; \n","readableText":"Y el hombre que fuere justo, e hiciere según el derecho y la justicia;\n\n"},{"verse":"6","text":"que no comiere sobre los montes, ni alzare sus ojos a los &#237;dolos de la casa de Israel, ni violare la mujer de su pr&#243;jimo, ni se llegare a la mujer menstruosa, \n","readableText":"que no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de\nIsrael, ni violare la mujer de su prójimo, ni se llegare a la mujer menstruosa,\n\n\n"},{"verse":"7","text":"ni oprimiere a ninguno; que al deudor devolviere su prenda, que no cometiere robo, y que diere de su pan al hambriento y cubriere al desnudo con vestido, \n","readableText":"ni oprimiere a ninguno; que al deudor devolviere su prenda, que no cometiere\nrobo, y que diere de su pan al hambriento y cubriere al desnudo con vestido,\n\n"},{"verse":"8","text":"que no prestare a inter&#233;s ni tomare usura; que de la maldad retrajere su mano, e hiciere juicio verdadero entre hombre y hombre, \n","readableText":"que no prestare a interés ni tomare usura; que de la maldad retrajere su mano,\ne hiciere juicio verdadero entre hombre y hombre,\n\n"},{"verse":"9","text":"en mis ordenanzas caminare, y guardare mis decretos para hacer rectamente, este es justo; este vivir&#225;,  dice Jehov&#225; el Se&#241;or.   \n","readableText":"en mis ordenanzas caminare, y guardare mis decretos para hacer rectamente, este\nes justo; este vivirá, dice Jehová el Señor.\n\n"},{"verse":"10","text":"Mas si engendrare hijo ladr&#243;n, derramador de sangre, o que haga alguna cosa de estas, \n","readableText":"Mas si engendrare hijo ladrón, derramador de sangre, o que haga alguna cosa de\nestas,\n\n"},{"verse":"11","text":"y que no haga las otras, sino que comiere sobre los montes, o violare la mujer de su pr&#243;jimo, \n","readableText":"y que no haga las otras, sino que comiere sobre los montes, o violare la mujer\nde su prójimo,\n\n"},{"verse":"12","text":"al pobre y menesteroso oprimiere, cometiere robos, no devolviere la prenda, o alzare sus ojos a los &#237;dolos e hiciere abominaci&#243;n, \n","readableText":"al pobre y menesteroso oprimiere, cometiere robos, no devolviere la prenda, o\nalzare sus ojos a los ídolos e hiciere abominación,\n\n"},{"verse":"13","text":"prestare a inter&#233;s y tomare usura; &#191;vivir&#225; este? No vivir&#225;. Todas estas abominaciones hizo; de cierto morir&#225;, su sangre ser&#225; sobre &#233;l.   \n","readableText":"prestare a interés y tomare usura; ¿vivirá este? No vivirá. Todas estas\nabominaciones hizo; de cierto morirá, su sangre será sobre él.\n\n"},{"verse":"14","text":"Pero si este engendrare hijo, el cual viere todos los pecados que su padre hizo, y vi&#233;ndolos no hiciere seg&#250;n ellos; \n","readableText":"Pero si este engendrare hijo, el cual viere todos los pecados que su padre\nhizo, y viéndolos no hiciere según ellos;\n\n"},{"verse":"15","text":"no comiere sobre los montes, ni alzare sus ojos a los &#237;dolos de la casa de Israel; la mujer de su pr&#243;jimo no violare, \n","readableText":"no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de\nIsrael; la mujer de su prójimo no violare,\n\n"},{"verse":"16","text":"ni oprimiere a nadie, la prenda no retuviere, ni cometiere robos; al hambriento diere de su pan, y cubriere con vestido al desnudo; \n","readableText":"ni oprimiere a nadie, la prenda no retuviere, ni cometiere robos; al hambriento\ndiere de su pan, y cubriere con vestido al desnudo;\n\n"},{"verse":"17","text":"apartare su mano del pobre, inter&#233;s y usura no recibiere; guardare mis decretos y anduviere en mis ordenanzas; este no morir&#225; por la maldad de su padre; de cierto vivir&#225;. \n","readableText":"apartare su mano del pobre, interés y usura no recibiere; guardare mis decretos\ny anduviere en mis ordenanzas; este no morirá por la maldad de su padre; de\ncierto vivirá.\n\n"},{"verse":"18","text":"Su padre, por cuanto hizo agravio, despoj&#243; violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aqu&#237; que &#233;l morir&#225; por su maldad.   \n","readableText":"Su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en\nmedio de su pueblo lo que no es bueno, he aquí que él morirá por su maldad.\n\n"},{"verse":"19","text":"Y si dijereis: &#191;Por qu&#233; el hijo no llevar&#225; el pecado de su padre? Porque el hijo hizo seg&#250;n el derecho y la justicia, guard&#243; todos mis estatutos y los cumpli&#243;, de cierto vivir&#225;. \n","readableText":"Y si dijereis: ¿Por qué el hijo no llevará el pecado de su padre? Porque el\nhijo hizo según el derecho y la justicia, guardó todos mis estatutos y los\ncumplió, de cierto vivirá.\n\n"},{"verse":"20","text":"El alma que pecare, esa morir&#225;; el hijo no llevar&#225; el pecado del padre, ni el padre llevar&#225; el pecado del hijo;  la justicia del justo ser&#225; sobre &#233;l, y la impiedad del imp&#237;o ser&#225; sobre &#233;l.   \n","readableText":"El alma que pecare, esa morirá; el hijo no llevará el pecado del padre, ni el\npadre llevará el pecado del hijo; la justicia del justo será sobre él, y la\nimpiedad del impío será sobre él.\n\n"},{"verse":"21","text":"Mas el imp&#237;o, si se apartare de todos sus pecados que hizo, y guardare todos mis estatutos e hiciere seg&#250;n el derecho y la justicia, de cierto vivir&#225;; no morir&#225;. \n","readableText":"Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todos\nmis estatutos e hiciere según el derecho y la justicia, de cierto vivirá; no\nmorirá.\n\n"},{"verse":"22","text":"Todas las transgresiones que cometi&#243;, no le ser&#225;n recordadas; en su justicia que hizo vivir&#225;. \n","readableText":"Todas las transgresiones que cometió, no le serán recordadas; en su justicia\nque hizo vivirá.\n\n"},{"verse":"23","text":"&#191;Quiero yo la muerte del imp&#237;o? dice Jehov&#225; el Se&#241;or. &#191;No vivir&#225;, si se apartare de sus caminos? \n","readableText":"¿Quiero yo la muerte del impío? dice Jehová el Señor. ¿No vivirá, si se\napartare de sus caminos?\n\n"},{"verse":"24","text":"Mas si el justo se apartare de su justicia y cometiere maldad, e hiciere conforme a todas las abominaciones que el imp&#237;o hizo, &#191;vivir&#225; &#233;l? Ninguna de las justicias que hizo le ser&#225;n tenidas en cuenta; por su rebeli&#243;n con que prevaric&#243;, y por el pecado que cometi&#243;, por ello morir&#225;.   \n","readableText":"Mas si el justo se apartare de su justicia y cometiere maldad, e hiciere\nconforme a todas las abominaciones que el impío hizo, ¿vivirá él? Ninguna de\nlas justicias que hizo le serán tenidas en cuenta; por su rebelión con que\nprevaricó, y por el pecado que cometió, por ello morirá.\n\n"},{"verse":"25","text":"Y si dijereis: No es recto el camino del Se&#241;or; o&#237;d ahora, casa de Israel: &#191;No es recto mi camino? &#191;no son vuestros caminos torcidos? \n","readableText":"Y si dijereis: No es recto el camino del Señor; oíd ahora, casa de Israel: ¿No\nes recto mi camino? ¿no son vuestros caminos torcidos?\n\n"},{"verse":"26","text":"Apart&#225;ndose el justo de su justicia, y haciendo iniquidad, &#233;l morir&#225; por ello; por la iniquidad que hizo, morir&#225;. \n","readableText":"Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello;\npor la iniquidad que hizo, morirá.\n\n"},{"verse":"27","text":"Y apart&#225;ndose el imp&#237;o de su impiedad que hizo, y haciendo seg&#250;n el derecho y la justicia, har&#225; vivir su alma. \n","readableText":"Y apartándose el impío de su impiedad que hizo, y haciendo según el derecho y\nla justicia, hará vivir su alma.\n\n"},{"verse":"28","text":"Porque mir&#243; y se apart&#243; de todas sus transgresiones que hab&#237;a cometido, de cierto vivir&#225;; no morir&#225;. \n","readableText":"Porque miró y se apartó de todas sus transgresiones que había cometido, de\ncierto vivirá; no morirá.\n\n"},{"verse":"29","text":"Si a&#250;n dijere la casa de Israel: No es recto el camino del Se&#241;or; &#191;no son rectos mis caminos, casa de Israel? Ciertamente, vuestros caminos no son rectos.   \n","readableText":"Si aún dijere la casa de Israel: No es recto el camino del Señor; ¿no son\nrectos mis caminos, casa de Israel? Ciertamente, vuestros caminos no son\nrectos.\n\n"},{"verse":"30","text":"Por tanto, yo os juzgar&#233; a cada uno seg&#250;n sus caminos, oh casa de Israel, dice Jehov&#225; el Se&#241;or. Convert&#237;os, y apartaos de todas vuestras transgresiones, y no os ser&#225; la iniquidad causa de ruina. \n","readableText":"Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice\nJehová el Señor. Convertíos, y apartaos de todas vuestras transgresiones, y no\nos será la iniquidad causa de ruina.\n\n"},{"verse":"31","text":"Echad de vosotros todas vuestras transgresiones con que hab&#233;is pecado, y haceos un coraz&#243;n nuevo y un esp&#237;ritu nuevo. &#191;Por qu&#233; morir&#233;is, casa de Israel? \n","readableText":"Echad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos\nun corazón nuevo y un espíritu nuevo. ¿Por qué moriréis, casa de Israel?\n\n"},{"verse":"32","text":"Porque no quiero la muerte del que muere, dice Jehov&#225; el Se&#241;or; convert&#237;os, pues, y vivir&#233;is.\n","readableText":"Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos,\npues, y viviréis.\n\n"}]}
