{"book":"EZK","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro contra Jerusal&#233;n, y derrama palabra sobre los santuarios, y profetiza contra la tierra de Israel. \n","readableText":"Hijo de hombre, pon tu rostro contra Jerusalén, y derrama palabra sobre los\nsantuarios, y profetiza contra la tierra de Israel.\n\n"},{"verse":"3","text":"Dir&#225;s a la tierra de Israel: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo estoy contra ti, y sacar&#233; mi espada de su vaina, y cortar&#233; de ti al justo y al imp&#237;o. \n","readableText":"Dirás a la tierra de Israel: Así ha dicho Jehová: He aquí que yo estoy contra\nti, y sacaré mi espada de su vaina, y cortaré de ti al justo y al impío.\n\n"},{"verse":"4","text":"Y por cuanto he de cortar de ti al justo y al imp&#237;o, por tanto, mi espada saldr&#225; de su vaina contra toda carne, desde el sur hasta el norte. \n","readableText":"Y por cuanto he de cortar de ti al justo y al impío, por tanto, mi espada\nsaldrá de su vaina contra toda carne, desde el sur hasta el norte.\n\n"},{"verse":"5","text":"Y sabr&#225; toda carne que yo Jehov&#225; saqu&#233; mi espada de su vaina; no la envainar&#233; m&#225;s. \n","readableText":"Y sabrá toda carne que yo Jehová saqué mi espada de su vaina; no la envainaré\nmás.\n\n"},{"verse":"6","text":"Y t&#250;, hijo de hombre, gime con quebrantamiento de tus lomos y con amargura; gime delante de los ojos de ellos. \n","readableText":"Y tú, hijo de hombre, gime con quebrantamiento de tus lomos y con amargura;\ngime delante de los ojos de ellos.\n\n"},{"verse":"7","text":"Y cuando te dijeren: &#191;Por qu&#233; gimes t&#250;?, dir&#225;s: Por una noticia que cuando llegue har&#225; que desfallezca todo coraz&#243;n, y toda mano se debilitar&#225;, y se angustiar&#225; todo esp&#237;ritu, y toda rodilla ser&#225; d&#233;bil como el agua; he aqu&#237; que viene, y se har&#225;, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y cuando te dijeren: ¿Por qué gimes tú?, dirás: Por una noticia que cuando\nllegue hará que desfallezca todo corazón, y toda mano se debilitará, y se\nangustiará todo espíritu, y toda rodilla será débil como el agua; he aquí que\nviene, y se hará, dice Jehová el Señor.\n\n"},{"verse":"8","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"9","text":"Hijo de hombre, profetiza, y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: Di: La espada, la espada est&#225; afilada, y tambi&#233;n pulida. \n","readableText":"Hijo de hombre, profetiza, y di: Así ha dicho Jehová el Señor: Di: La espada,\nla espada está afilada, y también pulida.\n\n"},{"verse":"10","text":"Para degollar v&#237;ctimas est&#225; afilada, pulida est&#225; para que relumbre. &#191;Hemos de alegrarnos? Al cetro de mi hijo ha despreciado como a un palo cualquiera. \n","readableText":"Para degollar víctimas está afilada, pulida está para que relumbre. ¿Hemos de\nalegrarnos? Al cetro de mi hijo ha despreciado como a un palo cualquiera.\n\n"},{"verse":"11","text":"Y la dio a pulir para tenerla a mano; la espada est&#225; afilada, y est&#225; pulida para entregarla en mano del matador. \n","readableText":"Y la dio a pulir para tenerla a mano; la espada está afilada, y está pulida\npara entregarla en mano del matador.\n\n"},{"verse":"12","text":"Clama y lamenta, oh hijo de hombre; porque esta ser&#225; sobre mi pueblo, ser&#225; ella sobre todos los pr&#237;ncipes de Israel; caer&#225;n ellos a espada juntamente con mi pueblo; hiere, pues, tu muslo; \n","readableText":"Clama y lamenta, oh hijo de hombre; porque esta será sobre mi pueblo, será ella\nsobre todos los príncipes de Israel; caerán ellos a espada juntamente con mi\npueblo; hiere, pues, tu muslo;\n\n"},{"verse":"13","text":"porque est&#225; probado. &#191;Y qu&#233;, si la espada desprecia aun al cetro? &#201;l no ser&#225; m&#225;s, dice Jehov&#225; el Se&#241;or.   \n","readableText":"porque está probado. ¿Y qué, si la espada desprecia aun al cetro? Él no será\nmás, dice Jehová el Señor.\n\n"},{"verse":"14","text":"T&#250;, pues, hijo de hombre, profetiza, y bate una mano contra otra, y dupl&#237;quese y tripl&#237;quese el furor de la espada homicida; esta es la espada de la gran matanza que los traspasar&#225;, \n","readableText":"Tú, pues, hijo de hombre, profetiza, y bate una mano contra otra, y duplíquese\ny triplíquese el furor de la espada homicida; esta es la espada de la gran\nmatanza que los traspasará,\n\n"},{"verse":"15","text":"para que el coraz&#243;n desmaye, y los estragos se multipliquen; en todas las puertas de ellos he puesto espanto de espada. &#161;Ah! dispuesta est&#225; para que relumbre, y preparada para degollar. \n","readableText":"para que el corazón desmaye, y los estragos se multipliquen; en todas las\npuertas de ellos he puesto espanto de espada. ¡Ah! dispuesta está para que\nrelumbre, y preparada para degollar.\n\n"},{"verse":"16","text":"Corta a la derecha, hiere a la izquierda, adonde quiera que te vuelvas. \n","readableText":"Corta a la derecha, hiere a la izquierda, adonde quiera que te vuelvas.\n\n"},{"verse":"17","text":"Y yo tambi&#233;n batir&#233; mi mano contra mi mano, y har&#233; reposar mi ira. Yo Jehov&#225; he hablado.   \n","readableText":"Y yo también batiré mi mano contra mi mano, y haré reposar mi ira. Yo Jehová he\nhablado.\n\n"},{"verse":"18","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"19","text":"T&#250;, hijo de hombre, traza dos caminos por donde venga la espada del rey de Babilonia; de una misma tierra salgan ambos; y pon una se&#241;al al comienzo de cada camino, que indique la ciudad adonde va. \n","readableText":"Tú, hijo de hombre, traza dos caminos por donde venga la espada del rey de\nBabilonia; de una misma tierra salgan ambos; y pon una señal al comienzo de\ncada camino, que indique la ciudad adonde va.\n\n"},{"verse":"20","text":"El camino se&#241;alar&#225;s por donde venga la espada a Rab&#225; de los hijos de Am&#243;n, y a Jud&#225; contra Jerusal&#233;n, la ciudad fortificada. \n","readableText":"El camino señalarás por donde venga la espada a Rabá de los hijos de Amón, y a\nJudá contra Jerusalén, la ciudad fortificada.\n\n"},{"verse":"21","text":"Porque el rey de Babilonia se ha detenido en una encrucijada, al principio de los dos caminos, para usar de adivinaci&#243;n; ha sacudido las saetas, consult&#243; a sus &#237;dolos, mir&#243; el h&#237;gado. \n","readableText":"Porque el rey de Babilonia se ha detenido en una encrucijada, al principio de\nlos dos caminos, para usar de adivinación; ha sacudido las saetas, consultó a\nsus ídolos, miró el hígado.\n\n"},{"verse":"22","text":"La adivinaci&#243;n se&#241;al&#243; a su mano derecha, sobre Jerusal&#233;n, para dar la orden de ataque, para dar comienzo a la matanza, para levantar la voz en grito de guerra, para poner arietes contra las puertas, para levantar vallados, y edificar torres de sitio. \n","readableText":"La adivinación señaló a su mano derecha, sobre Jerusalén, para dar la orden de\nataque, para dar comienzo a la matanza, para levantar la voz en grito de\nguerra, para poner arietes contra las puertas, para levantar vallados, y\nedificar torres de sitio.\n\n"},{"verse":"23","text":"Mas para ellos esto ser&#225; como adivinaci&#243;n mentirosa, ya que les ha hecho solemnes juramentos; pero &#233;l trae a la memoria la maldad de ellos, para apresarlos.   \n","readableText":"Mas para ellos esto será como adivinación mentirosa, ya que les ha hecho\nsolemnes juramentos; pero él trae a la memoria la maldad de ellos, para\napresarlos.\n\n"},{"verse":"24","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto hab&#233;is hecho traer a la memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto hab&#233;is venido en memoria, ser&#233;is entregados en su mano. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Por cuanto habéis hecho traer a la\nmemoria vuestras maldades, manifestando vuestras traiciones, y descubriendo\nvuestros pecados en todas vuestras obras; por cuanto habéis venido en memoria,\nseréis entregados en su mano.\n\n"},{"verse":"25","text":"Y t&#250;, profano e imp&#237;o pr&#237;ncipe de Israel, cuyo d&#237;a ha llegado ya, el tiempo de la consumaci&#243;n de la maldad, \n","readableText":"Y tú, profano e impío príncipe de Israel, cuyo día ha llegado ya, el tiempo de\nla consumación de la maldad,\n\n"},{"verse":"26","text":"as&#237; ha dicho Jehov&#225; el Se&#241;or: Dep&#243;n la tiara, quita la corona; esto no ser&#225; m&#225;s as&#237;; sea exaltado lo bajo, y humillado lo alto. \n","readableText":"así ha dicho Jehová el Señor: Depón la tiara, quita la corona; esto no será más\nasí; sea exaltado lo bajo, y humillado lo alto.\n\n"},{"verse":"27","text":"A ruina, a ruina, a ruina lo reducir&#233;, y esto no ser&#225; m&#225;s, hasta que venga aquel cuyo es el derecho, y yo se lo entregar&#233;.   \n","readableText":"A ruina, a ruina, a ruina lo reduciré, y esto no será más, hasta que venga\naquel cuyo es el derecho, y yo se lo entregaré.\n\n"},{"verse":"28","text":"Y t&#250;, hijo de hombre, profetiza, y di: As&#237; ha dicho Jehov&#225; el Se&#241;or acerca de los hijos de Am&#243;n,  y de su oprobio. Dir&#225;s, pues: La espada, la espada est&#225; desenvainada para degollar; para consumir est&#225; pulida con resplandor. \n","readableText":"Y tú, hijo de hombre, profetiza, y di: Así ha dicho Jehová el Señor acerca de\nlos hijos de Amón, y de su oprobio. Dirás, pues: La espada, la espada está\ndesenvainada para degollar; para consumir está pulida con resplandor.\n\n"},{"verse":"29","text":"Te profetizan vanidad, te adivinan mentira, para que la emplees sobre los cuellos de los malos sentenciados a muerte, cuyo d&#237;a vino en el tiempo de la consumaci&#243;n de la maldad. \n","readableText":"Te profetizan vanidad, te adivinan mentira, para que la emplees sobre los\ncuellos de los malos sentenciados a muerte, cuyo día vino en el tiempo de la\nconsumación de la maldad.\n\n"},{"verse":"30","text":"&#191;La volver&#233; a su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te juzgar&#233;, \n","readableText":"¿La volveré a su vaina? En el lugar donde te criaste, en la tierra donde has\nvivido, te juzgaré,\n\n"},{"verse":"31","text":"y derramar&#233; sobre ti mi ira; el fuego de mi enojo har&#233; encender sobre ti, y te entregar&#233; en mano de hombres temerarios, art&#237;fices de destrucci&#243;n. \n","readableText":"y derramaré sobre ti mi ira; el fuego de mi enojo haré encender sobre ti, y te\nentregaré en mano de hombres temerarios, artífices de destrucción.\n\n"},{"verse":"32","text":"Ser&#225;s pasto del fuego, se empapar&#225; la tierra de tu sangre; no habr&#225; m&#225;s memoria de ti, porque yo Jehov&#225; he hablado.\n","readableText":"Serás pasto del fuego, se empapará la tierra de tu sangre; no habrá más memoria\nde ti, porque yo Jehová he hablado.\n\n"}]}
