{"book":"EZK","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"T&#250;, hijo de hombre, t&#243;mate un adobe, y ponlo delante de ti, y dise&#241;a sobre &#233;l la ciudad de Jerusal&#233;n. \n","readableText":"Tú, hijo de hombre, tómate un adobe, y ponlo delante de ti, y diseña sobre él\nla ciudad de Jerusalén.\n\n"},{"verse":"2","text":"Y pondr&#225;s contra ella sitio, y edificar&#225;s contra ella fortaleza, y sacar&#225;s contra ella baluarte, y pondr&#225;s delante de ella campamento, y colocar&#225;s contra ella arietes alrededor. \n","readableText":"Y pondrás contra ella sitio, y edificarás contra ella fortaleza, y sacarás\ncontra ella baluarte, y pondrás delante de ella campamento, y colocarás contra\nella arietes alrededor.\n\n"},{"verse":"3","text":"T&#243;mate tambi&#233;n una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad; afirmar&#225;s luego tu rostro contra ella, y ser&#225; en lugar de cerco, y la sitiar&#225;s. Es se&#241;al a la casa de Israel.   \n","readableText":"Tómate también una plancha de hierro, y ponla en lugar de muro de hierro entre\nti y la ciudad; afirmarás luego tu rostro contra ella, y será en lugar de\ncerco, y la sitiarás. Es señal a la casa de Israel.\n\n"},{"verse":"4","text":"Y t&#250; te acostar&#225;s sobre tu lado izquierdo y pondr&#225;s sobre &#233;l la maldad de la casa de Israel. El n&#250;mero de los d&#237;as que duermas sobre &#233;l, llevar&#225;s sobre ti la maldad de ellos. \n","readableText":"Y tú te acostarás sobre tu lado izquierdo y pondrás sobre él la maldad de la\ncasa de Israel. El número de los días que duermas sobre él, llevarás sobre ti\nla maldad de ellos.\n\n"},{"verse":"5","text":"Yo te he dado los a&#241;os de su maldad por el n&#250;mero de los d&#237;as, trescientos noventa d&#237;as; y as&#237; llevar&#225;s t&#250; la maldad de la casa de Israel. \n","readableText":"Yo te he dado los años de su maldad por el número de los días, trescientos\nnoventa días; y así llevarás tú la maldad de la casa de Israel.\n\n"},{"verse":"6","text":"Cumplidos estos, te acostar&#225;s sobre tu lado derecho por segunda vez, y llevar&#225;s la maldad de la casa de Jud&#225; cuarenta d&#237;as; d&#237;a por a&#241;o, d&#237;a por a&#241;o te lo he dado. \n","readableText":"Cumplidos estos, te acostarás sobre tu lado derecho por segunda vez, y llevarás\nla maldad de la casa de Judá cuarenta días; día por año, día por año te lo he\ndado.\n\n"},{"verse":"7","text":"Al asedio de Jerusal&#233;n afirmar&#225;s tu rostro, y descubierto tu brazo, profetizar&#225;s contra ella. \n","readableText":"Al asedio de Jerusalén afirmarás tu rostro, y descubierto tu brazo,\nprofetizarás contra ella.\n\n"},{"verse":"8","text":"Y he aqu&#237; he puesto sobre ti ataduras, y no te volver&#225;s de un lado a otro, hasta que hayas cumplido los d&#237;as de tu asedio.   \n","readableText":"Y he aquí he puesto sobre ti ataduras, y no te volverás de un lado a otro,\nhasta que hayas cumplido los días de tu asedio.\n\n"},{"verse":"9","text":"Y t&#250; toma para ti trigo, cebada, habas, lentejas, millo y avena, y ponlos en una vasija, y hazte pan de ellos el n&#250;mero de los d&#237;as que te acuestes sobre tu lado; trescientos noventa d&#237;as comer&#225;s de &#233;l. \n","readableText":"Y tú toma para ti trigo, cebada, habas, lentejas, millo y avena, y ponlos en\nuna vasija, y hazte pan de ellos el número de los días que te acuestes sobre tu\nlado; trescientos noventa días comerás de él.\n\n"},{"verse":"10","text":"La comida que comer&#225;s ser&#225; de peso de veinte siclos al d&#237;a; de tiempo en tiempo la comer&#225;s. \n","readableText":"La comida que comerás será de peso de veinte siclos al día; de tiempo en tiempo\nla comerás.\n\n"},{"verse":"11","text":"Y beber&#225;s el agua por medida, la sexta parte de un hin; de tiempo en tiempo la beber&#225;s. \n","readableText":"Y beberás el agua por medida, la sexta parte de un hin; de tiempo en tiempo la\nbeberás.\n\n"},{"verse":"12","text":"Y comer&#225;s pan de cebada cocido debajo de la ceniza; y lo cocer&#225;s a vista de ellos al fuego de excremento humano. \n","readableText":"Y comerás pan de cebada cocido debajo de la ceniza; y lo cocerás a vista de\nellos al fuego de excremento humano.\n\n"},{"verse":"13","text":"Y dijo Jehov&#225;: As&#237; comer&#225;n los hijos de Israel su pan inmundo, entre las naciones a donde los arrojar&#233; yo. \n","readableText":"Y dijo Jehová: Así comerán los hijos de Israel su pan inmundo, entre las\nnaciones a donde los arrojaré yo.\n\n"},{"verse":"14","text":"Y dije: &#161;Ah, Se&#241;or Jehov&#225;! he aqu&#237; que mi alma no es inmunda, ni nunca desde mi juventud hasta este tiempo com&#237; cosa mortecina ni despedazada, ni nunca en mi boca entr&#243; carne inmunda. \n","readableText":"Y dije: ¡Ah, Señor Jehová! he aquí que mi alma no es inmunda, ni nunca desde mi\njuventud hasta este tiempo comí cosa mortecina ni despedazada, ni nunca en mi\nboca entró carne inmunda.\n\n"},{"verse":"15","text":"Y me respondi&#243;: He aqu&#237; te permito usar esti&#233;rcol de bueyes en lugar de excremento humano para cocer tu pan. \n","readableText":"Y me respondió: He aquí te permito usar estiércol de bueyes en lugar de\nexcremento humano para cocer tu pan.\n\n"},{"verse":"16","text":"Me dijo luego: Hijo de hombre, he aqu&#237; quebrantar&#233; el sustento del pan en Jerusal&#233;n; y comer&#225;n el pan por peso y con angustia, y beber&#225;n el agua por medida y con espanto, \n","readableText":"Me dijo luego: Hijo de hombre, he aquí quebrantaré el sustento del pan en\nJerusalén; y comerán el pan por peso y con angustia, y beberán el agua por\nmedida y con espanto,\n\n"},{"verse":"17","text":"para que al faltarles el pan y el agua, se miren unos a otros con espanto, y se consuman en su maldad.\n","readableText":"para que al faltarles el pan y el agua, se miren unos a otros con espanto, y se\nconsuman en su maldad.\n\n"}]}
