{"book":"EZK","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro hacia el monte de Seir,  y profetiza contra &#233;l, \n","readableText":"Hijo de hombre, pon tu rostro hacia el monte de Seir, y profetiza contra él,\n\n"},{"verse":"3","text":"y dile: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra ti, oh monte de Seir, y extender&#233; mi mano contra ti, y te convertir&#233; en desierto y en soledad. \n","readableText":"y dile: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh monte de\nSeir, y extenderé mi mano contra ti, y te convertiré en desierto y en soledad.\n\n\n"},{"verse":"4","text":"A tus ciudades asolar&#233;, y t&#250; ser&#225;s asolado; y sabr&#225;s que yo soy Jehov&#225;. \n","readableText":"A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy Jehová.\n\n"},{"verse":"5","text":"Por cuanto tuviste enemistad perpetua, y entregaste a los hijos de Israel al poder de la espada en el tiempo de su aflicci&#243;n, en el tiempo extremadamente malo, \n","readableText":"Por cuanto tuviste enemistad perpetua, y entregaste a los hijos de Israel al\npoder de la espada en el tiempo de su aflicción, en el tiempo extremadamente\nmalo,\n\n"},{"verse":"6","text":"por tanto, vivo yo, dice Jehov&#225; el Se&#241;or, que a sangre te destinar&#233;, y sangre te perseguir&#225;; y porque la sangre no aborreciste, sangre te perseguir&#225;. \n","readableText":"por tanto, vivo yo, dice Jehová el Señor, que a sangre te destinaré, y sangre\nte perseguirá; y porque la sangre no aborreciste, sangre te perseguirá.\n\n"},{"verse":"7","text":"Y convertir&#233; al monte de Seir en desierto y en soledad, y cortar&#233; de &#233;l al que vaya y al que venga. \n","readableText":"Y convertiré al monte de Seir en desierto y en soledad, y cortaré de él al que\nvaya y al que venga.\n\n"},{"verse":"8","text":"Y llenar&#233; sus montes de sus muertos; en tus collados, en tus valles y en todos tus arroyos, caer&#225;n muertos a espada. \n","readableText":"Y llenaré sus montes de sus muertos; en tus collados, en tus valles y en todos\ntus arroyos, caerán muertos a espada.\n\n"},{"verse":"9","text":"Yo te pondr&#233; en asolamiento perpetuo, y tus ciudades nunca m&#225;s se restaurar&#225;n; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"Yo te pondré en asolamiento perpetuo, y tus ciudades nunca más se restaurarán;\ny sabréis que yo soy Jehová.\n\n"},{"verse":"10","text":"Por cuanto dijiste: Las dos naciones y las dos tierras ser&#225;n m&#237;as, y tomar&#233; posesi&#243;n de ellas; estando all&#237; Jehov&#225;; \n","readableText":"Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y tomaré\nposesión de ellas; estando allí Jehová;\n\n"},{"verse":"11","text":"por tanto, vivo yo, dice Jehov&#225; el Se&#241;or, yo har&#233; conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos; y ser&#233; conocido en ellos, cuando te juzgue. \n","readableText":"por tanto, vivo yo, dice Jehová el Señor, yo haré conforme a tu ira, y conforme\na tu celo con que procediste, a causa de tus enemistades con ellos; y seré\nconocido en ellos, cuando te juzgue.\n\n"},{"verse":"12","text":"Y sabr&#225;s que yo Jehov&#225; he o&#237;do todas tus injurias que proferiste contra los montes de Israel, diciendo: Destruidos son, nos han sido dados para que los devoremos. \n","readableText":"Y sabrás que yo Jehová he oído todas tus injurias que proferiste contra los\nmontes de Israel, diciendo: Destruidos son, nos han sido dados para que los\ndevoremos.\n\n"},{"verse":"13","text":"Y os engrandecisteis contra m&#237; con vuestra boca, y multiplicasteis contra m&#237; vuestras palabras. Yo lo o&#237;. \n","readableText":"Y os engrandecisteis contra mí con vuestra boca, y multiplicasteis contra mí\nvuestras palabras. Yo lo oí.\n\n"},{"verse":"14","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Para que toda la tierra se regocije, yo te har&#233; una desolaci&#243;n. \n","readableText":"Así ha dicho Jehová el Señor: Para que toda la tierra se regocije, yo te haré\nuna desolación.\n\n"},{"verse":"15","text":"Como te alegraste sobre la heredad de la casa de Israel, porque fue asolada, as&#237; te har&#233; a ti; asolado ser&#225; el monte de Seir, y todo Edom, todo &#233;l; y sabr&#225;n que yo soy Jehov&#225;.\n","readableText":"Como te alegraste sobre la heredad de la casa de Israel, porque fue asolada,\nasí te haré a ti; asolado será el monte de Seir, y todo Edom, todo él; y sabrán\nque yo soy Jehová.\n\n"}]}
