{"book":"EZK","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"T&#250;, hijo de hombre, as&#237; ha dicho Jehov&#225; el Se&#241;or a la tierra de Israel: El fin, el fin viene sobre los cuatro extremos de la tierra. \n","readableText":"Tú, hijo de hombre, así ha dicho Jehová el Señor a la tierra de Israel: El fin,\nel fin viene sobre los cuatro extremos de la tierra.\n\n"},{"verse":"3","text":"Ahora ser&#225; el fin sobre ti, y enviar&#233; sobre ti mi furor, y te juzgar&#233; seg&#250;n tus caminos; y pondr&#233; sobre ti todas tus abominaciones. \n","readableText":"Ahora será el fin sobre ti, y enviaré sobre ti mi furor, y te juzgaré según tus\ncaminos; y pondré sobre ti todas tus abominaciones.\n\n"},{"verse":"4","text":"Y mi ojo no te perdonar&#225;, ni tendr&#233; misericordia; antes pondr&#233; sobre ti tus caminos, y en medio de ti estar&#225;n tus abominaciones; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"Y mi ojo no te perdonará, ni tendré misericordia; antes pondré sobre ti tus\ncaminos, y en medio de ti estarán tus abominaciones; y sabréis que yo soy\nJehová.\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Un mal, he aqu&#237; que viene un mal. \n","readableText":"Así ha dicho Jehová el Señor: Un mal, he aquí que viene un mal.\n\n"},{"verse":"6","text":"Viene el fin, el fin viene; se ha despertado contra ti; he aqu&#237; que viene. \n","readableText":"Viene el fin, el fin viene; se ha despertado contra ti; he aquí que viene.\n\n"},{"verse":"7","text":"La ma&#241;ana viene para ti, oh morador de la tierra; el tiempo viene, cercano est&#225; el d&#237;a; d&#237;a de tumulto, y no de alegr&#237;a, sobre los montes. \n","readableText":"La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está\nel día; día de tumulto, y no de alegría, sobre los montes.\n\n"},{"verse":"8","text":"Ahora pronto derramar&#233; mi ira sobre ti, y cumplir&#233; en ti mi furor, y te juzgar&#233; seg&#250;n tus caminos; y pondr&#233; sobre ti tus abominaciones. \n","readableText":"Ahora pronto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré\nsegún tus caminos; y pondré sobre ti tus abominaciones.\n\n"},{"verse":"9","text":"Y mi ojo no perdonar&#225;, ni tendr&#233; misericordia; seg&#250;n tus caminos pondr&#233; sobre ti, y en medio de ti estar&#225;n tus abominaciones; y sabr&#233;is que yo Jehov&#225; soy el que castiga.   \n","readableText":"Y mi ojo no perdonará, ni tendré misericordia; según tus caminos pondré sobre\nti, y en medio de ti estarán tus abominaciones; y sabréis que yo Jehová soy el\nque castiga.\n\n"},{"verse":"10","text":"He aqu&#237; el d&#237;a, he aqu&#237; que viene; ha salido la ma&#241;ana; ha florecido la vara, ha reverdecido la soberbia. \n","readableText":"He aquí el día, he aquí que viene; ha salido la mañana; ha florecido la vara,\nha reverdecido la soberbia.\n\n"},{"verse":"11","text":"La violencia se ha levantado en vara de maldad; ninguno quedar&#225; de ellos, ni de su multitud, ni uno de los suyos, ni habr&#225; entre ellos quien se lamente. \n","readableText":"La violencia se ha levantado en vara de maldad; ninguno quedará de ellos, ni de\nsu multitud, ni uno de los suyos, ni habrá entre ellos quien se lamente.\n\n"},{"verse":"12","text":"El tiempo ha venido, se acerc&#243; el d&#237;a; el que compra, no se alegre, y el que vende, no llore, porque la ira est&#225; sobre toda la multitud. \n","readableText":"El tiempo ha venido, se acercó el día; el que compra, no se alegre, y el que\nvende, no llore, porque la ira está sobre toda la multitud.\n\n"},{"verse":"13","text":"Porque el que vende no volver&#225; a lo vendido, aunque queden vivos; porque la visi&#243;n sobre toda la multitud no se revocar&#225;, y a causa de su iniquidad ninguno podr&#225; amparar su vida.   \n","readableText":"Porque el que vende no volverá a lo vendido, aunque queden vivos; porque la\nvisión sobre toda la multitud no se revocará, y a causa de su iniquidad ninguno\npodrá amparar su vida.\n\n"},{"verse":"14","text":"Tocar&#225;n trompeta, y preparar&#225;n todas las cosas, y no habr&#225; quien vaya a la batalla; porque mi ira est&#225; sobre toda la multitud. \n","readableText":"Tocarán trompeta, y prepararán todas las cosas, y no habrá quien vaya a la\nbatalla; porque mi ira está sobre toda la multitud.\n\n"},{"verse":"15","text":"De fuera espada, de dentro pestilencia y hambre; el que est&#233; en el campo morir&#225; a espada, y al que est&#233; en la ciudad lo consumir&#225; el hambre y la pestilencia. \n","readableText":"De fuera espada, de dentro pestilencia y hambre; el que esté en el campo morirá\na espada, y al que esté en la ciudad lo consumirá el hambre y la pestilencia.\n\n\n"},{"verse":"16","text":"Y los que escapen de ellos huir&#225;n y estar&#225;n sobre los montes como palomas de los valles, gimiendo todos, cada uno por su iniquidad. \n","readableText":"Y los que escapen de ellos huirán y estarán sobre los montes como palomas de\nlos valles, gimiendo todos, cada uno por su iniquidad.\n\n"},{"verse":"17","text":"Toda mano se debilitar&#225;, y toda rodilla ser&#225; d&#233;bil como el agua. \n","readableText":"Toda mano se debilitará, y toda rodilla será débil como el agua.\n\n"},{"verse":"18","text":"Se ce&#241;ir&#225;n tambi&#233;n de cilicio, y les cubrir&#225; terror; en todo rostro habr&#225; verg&#252;enza, y todas sus cabezas estar&#225;n rapadas. \n","readableText":"Se ceñirán también de cilicio, y les cubrirá terror; en todo rostro habrá\nvergüenza, y todas sus cabezas estarán rapadas.\n\n"},{"verse":"19","text":"Arrojar&#225;n su plata en las calles, y su oro ser&#225; desechado; ni su plata ni su oro podr&#225; librarlos en el d&#237;a del furor de Jehov&#225;; no saciar&#225;n su alma, ni llenar&#225;n sus entra&#241;as, porque ha sido tropiezo para su maldad. \n","readableText":"Arrojarán su plata en las calles, y su oro será desechado; ni su plata ni su\noro podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni\nllenarán sus entrañas, porque ha sido tropiezo para su maldad.\n\n"},{"verse":"20","text":"Por cuanto convirtieron la gloria de su ornamento en soberbia, e hicieron de ello las im&#225;genes de sus abominables &#237;dolos, por eso se lo convert&#237; en cosa repugnante. \n","readableText":"Por cuanto convirtieron la gloria de su ornamento en soberbia, e hicieron de\nello las imágenes de sus abominables ídolos, por eso se lo convertí en cosa\nrepugnante.\n\n"},{"verse":"21","text":"En mano de extra&#241;os la entregu&#233; para ser saqueada, y ser&#225; presa de los imp&#237;os de la tierra, y la profanar&#225;n. \n","readableText":"En mano de extraños la entregué para ser saqueada, y será presa de los impíos\nde la tierra, y la profanarán.\n\n"},{"verse":"22","text":"Y apartar&#233; de ellos mi rostro, y ser&#225; violado mi lugar secreto; pues entrar&#225;n en &#233;l invasores y lo profanar&#225;n.   \n","readableText":"Y apartaré de ellos mi rostro, y será violado mi lugar secreto; pues entrarán\nen él invasores y lo profanarán.\n\n"},{"verse":"23","text":"Haz una cadena, porque la tierra est&#225; llena de delitos de sangre, y la ciudad est&#225; llena de violencia. \n","readableText":"Haz una cadena, porque la tierra está llena de delitos de sangre, y la ciudad\nestá llena de violencia.\n\n"},{"verse":"24","text":"Traer&#233;, por tanto, los m&#225;s perversos de las naciones, los cuales poseer&#225;n las casas de ellos; y har&#233; cesar la soberbia de los poderosos, y sus santuarios ser&#225;n profanados. \n","readableText":"Traeré, por tanto, los más perversos de las naciones, los cuales poseerán las\ncasas de ellos; y haré cesar la soberbia de los poderosos, y sus santuarios\nserán profanados.\n\n"},{"verse":"25","text":"Destrucci&#243;n viene; y buscar&#225;n la paz, y no la habr&#225;. \n","readableText":"Destrucción viene; y buscarán la paz, y no la habrá.\n\n"},{"verse":"26","text":"Quebrantamiento vendr&#225; sobre quebrantamiento, y habr&#225; rumor sobre rumor; y buscar&#225;n respuesta del profeta, mas la ley se alejar&#225; del sacerdote, y de los ancianos el consejo. \n","readableText":"Quebrantamiento vendrá sobre quebrantamiento, y habrá rumor sobre rumor; y\nbuscarán respuesta del profeta, mas la ley se alejará del sacerdote, y de los\nancianos el consejo.\n\n"},{"verse":"27","text":"El rey se enlutar&#225;, y el pr&#237;ncipe se vestir&#225; de tristeza, y las manos del pueblo de la tierra temblar&#225;n; seg&#250;n su camino har&#233; con ellos, y con los juicios de ellos los juzgar&#233;; y sabr&#225;n que yo soy Jehov&#225;.\n","readableText":"El rey se enlutará, y el príncipe se vestirá de tristeza, y las manos del\npueblo de la tierra temblarán; según su camino haré con ellos, y con los\njuicios de ellos los juzgaré; y sabrán que yo soy Jehová.\n\n"}]}
