{"book":"EZK","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"T&#250;, hijo de hombre, levanta endechas sobre Tiro. \n","readableText":"Tú, hijo de hombre, levanta endechas sobre Tiro.\n\n"},{"verse":"3","text":"Dir&#225;s a Tiro, que est&#225; asentada a las orillas del mar, la que trafica con los pueblos de muchas costas: As&#237; ha dicho Jehov&#225; el Se&#241;or: Tiro, t&#250; has dicho: Yo soy de perfecta hermosura. \n","readableText":"Dirás a Tiro, que está asentada a las orillas del mar, la que trafica con los\npueblos de muchas costas: Así ha dicho Jehová el Señor: Tiro, tú has dicho: Yo\nsoy de perfecta hermosura.\n\n"},{"verse":"4","text":"En el coraz&#243;n de los mares est&#225;n tus confines; los que te edificaron completaron tu belleza. \n","readableText":"En el corazón de los mares están tus confines; los que te edificaron\ncompletaron tu belleza.\n\n"},{"verse":"5","text":"De hayas del monte Senir te fabricaron todo el maderaje; tomaron cedros del L&#237;bano para hacerte el m&#225;stil. \n","readableText":"De hayas del monte Senir te fabricaron todo el maderaje; tomaron cedros del\nLíbano para hacerte el mástil.\n\n"},{"verse":"6","text":"De encinas de Bas&#225;n hicieron tus remos; tus bancos de pino de las costas de Quitim, incrustados de marfil. \n","readableText":"De encinas de Basán hicieron tus remos; tus bancos de pino de las costas de\nQuitim, incrustados de marfil.\n\n"},{"verse":"7","text":"De lino fino bordado de Egipto era tu cortina, para que te sirviese de vela; de azul y p&#250;rpura de las costas de Elisa era tu pabell&#243;n. \n","readableText":"De lino fino bordado de Egipto era tu cortina, para que te sirviese de vela; de\nazul y púrpura de las costas de Elisa era tu pabellón.\n\n"},{"verse":"8","text":"Los moradores de Sid&#243;n y de Arvad fueron tus remeros; tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos. \n","readableText":"Los moradores de Sidón y de Arvad fueron tus remeros; tus sabios, oh Tiro,\nestaban en ti; ellos fueron tus pilotos.\n\n"},{"verse":"9","text":"Los ancianos de Gebal y sus m&#225;s h&#225;biles obreros calafateaban tus junturas; todas las naves del mar y los remeros de ellas fueron a ti para negociar, para participar de tus negocios.   \n","readableText":"Los ancianos de Gebal y sus más hábiles obreros calafateaban tus junturas;\ntodas las naves del mar y los remeros de ellas fueron a ti para negociar, para\nparticipar de tus negocios.\n\n"},{"verse":"10","text":"Persas y los de Lud y Fut fueron en tu ej&#233;rcito tus hombres de guerra; escudos y yelmos colgaron en ti; ellos te dieron tu esplendor. \n","readableText":"Persas y los de Lud y Fut fueron en tu ejército tus hombres de guerra; escudos\ny yelmos colgaron en ti; ellos te dieron tu esplendor.\n\n"},{"verse":"11","text":"Y los hijos de Arvad con tu ej&#233;rcito estuvieron sobre tus muros alrededor, y los gamadeos en tus torres; sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.   \n","readableText":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y\nlos gamadeos en tus torres; sus escudos colgaron sobre tus muros alrededor;\nellos completaron tu hermosura.\n\n"},{"verse":"12","text":"Tarsis comerciaba contigo por la abundancia de todas tus riquezas; con plata, hierro, esta&#241;o y plomo comerciaba en tus ferias. \n","readableText":"Tarsis comerciaba contigo por la abundancia de todas tus riquezas; con plata,\nhierro, estaño y plomo comerciaba en tus ferias.\n\n"},{"verse":"13","text":"Jav&#225;n, Tubal y Mesec comerciaban tambi&#233;n contigo; con hombres y con utensilios de bronce comerciaban en tus ferias. \n","readableText":"Javán, Tubal y Mesec comerciaban también contigo; con hombres y con utensilios\nde bronce comerciaban en tus ferias.\n\n"},{"verse":"14","text":"Los de la casa de Togarma, con caballos y corceles de guerra y mulos, comerciaban en tu mercado. \n","readableText":"Los de la casa de Togarma, con caballos y corceles de guerra y mulos,\ncomerciaban en tu mercado.\n\n"},{"verse":"15","text":"Los hijos de Ded&#225;n traficaban contigo; muchas costas tomaban mercader&#237;a de tu mano; colmillos de marfil y &#233;bano te dieron por sus pagos. \n","readableText":"Los hijos de Dedán traficaban contigo; muchas costas tomaban mercadería de tu\nmano; colmillos de marfil y ébano te dieron por sus pagos.\n\n"},{"verse":"16","text":"Edom traficaba contigo por la multitud de tus productos; con perlas, p&#250;rpura, vestidos bordados, linos finos, corales y rub&#237;es ven&#237;a a tus ferias. \n","readableText":"Edom traficaba contigo por la multitud de tus productos; con perlas, púrpura,\nvestidos bordados, linos finos, corales y rubíes venía a tus ferias.\n\n"},{"verse":"17","text":"Jud&#225; y la tierra de Israel comerciaban contigo; con trigos de Minit y Panag, miel, aceite y resina negociaban en tus mercados. \n","readableText":"Judá y la tierra de Israel comerciaban contigo; con trigos de Minit y Panag,\nmiel, aceite y resina negociaban en tus mercados.\n\n"},{"verse":"18","text":"Damasco comerciaba contigo por tus muchos productos, por la abundancia de toda riqueza; con vino de Helb&#243;n y lana blanca negociaban. \n","readableText":"Damasco comerciaba contigo por tus muchos productos, por la abundancia de toda\nriqueza; con vino de Helbón y lana blanca negociaban.\n\n"},{"verse":"19","text":"Asimismo Dan y el errante Jav&#225;n vinieron a tus ferias, para negociar en tu mercado con hierro labrado, mirra destilada y ca&#241;a arom&#225;tica. \n","readableText":"Asimismo Dan y el errante Javán vinieron a tus ferias, para negociar en tu\nmercado con hierro labrado, mirra destilada y caña aromática.\n\n"},{"verse":"20","text":"Ded&#225;n comerciaba contigo en pa&#241;os preciosos para carros. \n","readableText":"Dedán comerciaba contigo en paños preciosos para carros.\n\n"},{"verse":"21","text":"Arabia y todos los pr&#237;ncipes de Cedar traficaban contigo en corderos y carneros y machos cabr&#237;os; en estas cosas fueron tus mercaderes. \n","readableText":"Arabia y todos los príncipes de Cedar traficaban contigo en corderos y carneros\ny machos cabríos; en estas cosas fueron tus mercaderes.\n\n"},{"verse":"22","text":"Los mercaderes de Sab&#225; y de Raama fueron tambi&#233;n tus mercaderes; con lo principal de toda especier&#237;a, y toda piedra preciosa, y oro, vinieron a tus ferias. \n","readableText":"Los mercaderes de Sabá y de Raama fueron también tus mercaderes; con lo\nprincipal de toda especiería, y toda piedra preciosa, y oro, vinieron a tus\nferias.\n\n"},{"verse":"23","text":"Har&#225;n, Cane, Ed&#233;n, y los mercaderes de Sab&#225;, de Asiria y de Quilmad, contrataban contigo. \n","readableText":"Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad,\ncontrataban contigo.\n\n"},{"verse":"24","text":"Estos mercaderes tuyos negociaban contigo en varias cosas; en mantos de azul y bordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de cedro.   \n","readableText":"Estos mercaderes tuyos negociaban contigo en varias cosas; en mantos de azul y\nbordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de\ncedro.\n\n"},{"verse":"25","text":"Las naves de Tarsis eran como tus caravanas que tra&#237;an tus mercanc&#237;as; as&#237; llegaste a ser opulenta, te multiplicaste en gran manera en medio de los mares. \n","readableText":"Las naves de Tarsis eran como tus caravanas que traían tus mercancías; así\nllegaste a ser opulenta, te multiplicaste en gran manera en medio de los mares.\n\n\n"},{"verse":"26","text":"En muchas aguas te engolfaron tus remeros; viento solano te quebrant&#243; en medio de los mares. \n","readableText":"En muchas aguas te engolfaron tus remeros; viento solano te quebrantó en medio\nde los mares.\n\n"},{"verse":"27","text":"Tus riquezas, tus mercader&#237;as, tu tr&#225;fico, tus remeros, tus pilotos, tus calafateadores y los agentes de tus negocios, y todos tus hombres de guerra que hay en ti, con toda tu compa&#241;&#237;a que en medio de ti se halla, caer&#225;n en medio de los mares el d&#237;a de tu ca&#237;da. \n","readableText":"Tus riquezas, tus mercaderías, tu tráfico, tus remeros, tus pilotos, tus\ncalafateadores y los agentes de tus negocios, y todos tus hombres de guerra que\nhay en ti, con toda tu compañía que en medio de ti se halla, caerán en medio de\nlos mares el día de tu caída.\n\n"},{"verse":"28","text":"Al estr&#233;pito de las voces de tus marineros temblar&#225;n las costas. \n","readableText":"Al estrépito de las voces de tus marineros temblarán las costas.\n\n"},{"verse":"29","text":"Descender&#225;n de sus naves todos los que toman remo; remeros y todos los pilotos del mar se quedar&#225;n en tierra, \n","readableText":"Descenderán de sus naves todos los que toman remo; remeros y todos los pilotos\ndel mar se quedarán en tierra,\n\n"},{"verse":"30","text":"y har&#225;n o&#237;r su voz sobre ti, y gritar&#225;n amargamente, y echar&#225;n polvo sobre sus cabezas, y se revolcar&#225;n en ceniza. \n","readableText":"y harán oír su voz sobre ti, y gritarán amargamente, y echarán polvo sobre sus\ncabezas, y se revolcarán en ceniza.\n\n"},{"verse":"31","text":"Se raer&#225;n por ti los cabellos, se ce&#241;ir&#225;n de cilicio, y endechar&#225;n por ti endechas amargas, con amargura del alma. \n","readableText":"Se raerán por ti los cabellos, se ceñirán de cilicio, y endecharán por ti\nendechas amargas, con amargura del alma.\n\n"},{"verse":"32","text":"Y levantar&#225;n sobre ti endechas en sus lamentaciones, y endechar&#225;n sobre ti, diciendo: &#191;Qui&#233;n como Tiro, como la destruida en medio del mar? \n","readableText":"Y levantarán sobre ti endechas en sus lamentaciones, y endecharán sobre ti,\ndiciendo: ¿Quién como Tiro, como la destruida en medio del mar?\n\n"},{"verse":"33","text":"Cuando tus mercader&#237;as sal&#237;an de las naves, saciabas a muchos pueblos; a los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tu comercio. \n","readableText":"Cuando tus mercaderías salían de las naves, saciabas a muchos pueblos; a los\nreyes de la tierra enriqueciste con la multitud de tus riquezas y de tu\ncomercio.\n\n"},{"verse":"34","text":"En el tiempo en que seas quebrantada por los mares en lo profundo de las aguas, tu comercio y toda tu compa&#241;&#237;a caer&#225;n en medio de ti. \n","readableText":"En el tiempo en que seas quebrantada por los mares en lo profundo de las aguas,\ntu comercio y toda tu compañía caerán en medio de ti.\n\n"},{"verse":"35","text":"Todos los moradores de las costas se maravillar&#225;n sobre ti, y sus reyes temblar&#225;n de espanto; demudar&#225;n sus rostros. \n","readableText":"Todos los moradores de las costas se maravillarán sobre ti, y sus reyes\ntemblarán de espanto; demudarán sus rostros.\n\n"},{"verse":"36","text":"Los mercaderes en los pueblos silbar&#225;n contra ti; vendr&#225;s a ser espanto, y para siempre dejar&#225;s de ser.\n","readableText":"Los mercaderes en los pueblos silbarán contra ti; vendrás a ser espanto, y para\nsiempre dejarás de ser.\n\n"}]}
