{"book":"EZK","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"En el a&#241;o d&#233;cimo, en el mes d&#233;cimo, a los doce d&#237;as del mes, vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"En el año décimo, en el mes décimo, a los doce días del mes, vino a mí palabra\nde Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, pon tu rostro contra Fara&#243;n rey de Egipto, y profetiza contra &#233;l y contra todo Egipto.   \n","readableText":"Hijo de hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra\nél y contra todo Egipto.\n\n"},{"verse":"3","text":"Habla, y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra ti, Fara&#243;n rey de Egipto, el gran drag&#243;n que yace en medio de sus r&#237;os, el cual dijo: M&#237;o es el Nilo, pues yo lo hice. \n","readableText":"Habla, y di: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, Faraón\nrey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío\nes el Nilo, pues yo lo hice.\n\n"},{"verse":"4","text":"Yo, pues, pondr&#233; garfios en tus quijadas, y pegar&#233; los peces de tus r&#237;os a tus escamas, y te sacar&#233; de en medio de tus r&#237;os, y todos los peces de tus r&#237;os saldr&#225;n pegados a tus escamas. \n","readableText":"Yo, pues, pondré garfios en tus quijadas, y pegaré los peces de tus ríos a tus\nescamas, y te sacaré de en medio de tus ríos, y todos los peces de tus ríos\nsaldrán pegados a tus escamas.\n\n"},{"verse":"5","text":"Y te dejar&#233; en el desierto a ti y a todos los peces de tus r&#237;os; sobre la faz del campo caer&#225;s; no ser&#225;s recogido, ni ser&#225;s juntado; a las fieras de la tierra y a las aves del cielo te he dado por comida.   \n","readableText":"Y te dejaré en el desierto a ti y a todos los peces de tus ríos; sobre la faz\ndel campo caerás; no serás recogido, ni serás juntado; a las fieras de la\ntierra y a las aves del cielo te he dado por comida.\n\n"},{"verse":"6","text":"Y sabr&#225;n todos los moradores de Egipto que yo soy Jehov&#225;, por cuanto fueron b&#225;culo de ca&#241;a a la casa de Israel. \n","readableText":"Y sabrán todos los moradores de Egipto que yo soy Jehová, por cuanto fueron\nbáculo de caña a la casa de Israel.\n\n"},{"verse":"7","text":"Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro; y cuando se apoyaron en ti, te quebraste, y les rompiste sus lomos enteramente.   \n","readableText":"Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro; y\ncuando se apoyaron en ti, te quebraste, y les rompiste sus lomos enteramente.\n\n\n"},{"verse":"8","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; que yo traigo contra ti espada, y cortar&#233; de ti hombres y bestias. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: He aquí que yo traigo contra ti\nespada, y cortaré de ti hombres y bestias.\n\n"},{"verse":"9","text":"Y la tierra de Egipto ser&#225; asolada y desierta, y sabr&#225;n que yo soy Jehov&#225;; por cuanto dijo: El Nilo es m&#237;o, y yo lo hice. \n","readableText":"Y la tierra de Egipto será asolada y desierta, y sabrán que yo soy Jehová; por\ncuanto dijo: El Nilo es mío, y yo lo hice.\n\n"},{"verse":"10","text":"Por tanto, he aqu&#237; yo estoy contra ti, y contra tus r&#237;os; y pondr&#233; la tierra de Egipto en desolaci&#243;n, en la soledad del desierto, desde Migdol hasta Sevene, hasta el l&#237;mite de Etiop&#237;a. \n","readableText":"Por tanto, he aquí yo estoy contra ti, y contra tus ríos; y pondré la tierra de\nEgipto en desolación, en la soledad del desierto, desde Migdol hasta Sevene,\nhasta el límite de Etiopía.\n\n"},{"verse":"11","text":"No pasar&#225; por ella pie de hombre, ni pie de animal pasar&#225; por ella, ni ser&#225; habitada, por cuarenta a&#241;os. \n","readableText":"No pasará por ella pie de hombre, ni pie de animal pasará por ella, ni será\nhabitada, por cuarenta años.\n\n"},{"verse":"12","text":"Y pondr&#233; a la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estar&#225;n desoladas por cuarenta a&#241;os; y esparcir&#233; a Egipto entre las naciones, y lo dispersar&#233; por las tierras.   \n","readableText":"Y pondré a la tierra de Egipto en soledad entre las tierras asoladas, y sus\nciudades entre las ciudades destruidas estarán desoladas por cuarenta años; y\nesparciré a Egipto entre las naciones, y lo dispersaré por las tierras.\n\n"},{"verse":"13","text":"Porque as&#237; ha dicho Jehov&#225; el Se&#241;or: Al fin de cuarenta a&#241;os recoger&#233; a Egipto de entre los pueblos entre los cuales fueren esparcidos; \n","readableText":"Porque así ha dicho Jehová el Señor: Al fin de cuarenta años recogeré a Egipto\nde entre los pueblos entre los cuales fueren esparcidos;\n\n"},{"verse":"14","text":"y volver&#233; a traer los cautivos de Egipto, y los llevar&#233; a la tierra de Patros, a la tierra de su origen; y all&#237; ser&#225;n un reino despreciable. \n","readableText":"y volveré a traer los cautivos de Egipto, y los llevaré a la tierra de Patros,\na la tierra de su origen; y allí serán un reino despreciable.\n\n"},{"verse":"15","text":"En comparaci&#243;n con los otros reinos ser&#225; humilde; nunca m&#225;s se alzar&#225; sobre las naciones; porque yo los disminuir&#233;, para que no vuelvan a tener dominio sobre las naciones. \n","readableText":"En comparación con los otros reinos será humilde; nunca más se alzará sobre las\nnaciones; porque yo los disminuiré, para que no vuelvan a tener dominio sobre\nlas naciones.\n\n"},{"verse":"16","text":"Y no ser&#225; ya m&#225;s para la casa de Israel apoyo de confianza, que les haga recordar el pecado de mirar en pos de ellos; y sabr&#225;n que yo soy Jehov&#225; el Se&#241;or.   \n","readableText":"Y no será ya más para la casa de Israel apoyo de confianza, que les haga\nrecordar el pecado de mirar en pos de ellos; y sabrán que yo soy Jehová el\nSeñor.\n\n"},{"verse":"17","text":"Aconteci&#243; en el a&#241;o veintisiete en el mes primero, el d&#237;a primero del mes, que vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Aconteció en el año veintisiete en el mes primero, el día primero del mes, que\nvino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"18","text":"Hijo de hombre, Nabucodonosor rey de Babilonia hizo a su ej&#233;rcito prestar un arduo servicio contra Tiro. Toda cabeza ha quedado calva, y toda espalda desollada; y ni para &#233;l ni para su ej&#233;rcito hubo paga de Tiro, por el servicio que prest&#243; contra ella. \n","readableText":"Hijo de hombre, Nabucodonosor rey de Babilonia hizo a su ejército prestar un\narduo servicio contra Tiro. Toda cabeza ha quedado calva, y toda espalda\ndesollada; y ni para él ni para su ejército hubo paga de Tiro, por el servicio\nque prestó contra ella.\n\n"},{"verse":"19","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y &#233;l tomar&#225; sus riquezas, y recoger&#225; sus despojos, y arrebatar&#225; bot&#237;n, y habr&#225; paga para su ej&#233;rcito. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: He aquí que yo doy a Nabucodonosor,\nrey de Babilonia, la tierra de Egipto; y él tomará sus riquezas, y recogerá sus\ndespojos, y arrebatará botín, y habrá paga para su ejército.\n\n"},{"verse":"20","text":"Por su trabajo con que sirvi&#243; contra ella le he dado la tierra de Egipto; porque trabajaron para m&#237;, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Por su trabajo con que sirvió contra ella le he dado la tierra de Egipto;\nporque trabajaron para mí, dice Jehová el Señor.\n\n"},{"verse":"21","text":"En aquel tiempo har&#233; reto&#241;ar el poder de la casa de Israel. Y abrir&#233; tu boca en medio de ellos, y sabr&#225;n que yo soy Jehov&#225;.\n","readableText":"En aquel tiempo haré retoñar el poder de la casa de Israel. Y abriré tu boca en\nmedio de ellos, y sabrán que yo soy Jehová.\n\n"}]}
