{"book":"EZK","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Vinieron a m&#237; algunos de los ancianos de Israel, y se sentaron delante de m&#237;. \n","readableText":"Vinieron a mí algunos de los ancianos de Israel, y se sentaron delante de mí.\n\n\n"},{"verse":"2","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"3","text":"Hijo de hombre, estos hombres han puesto sus &#237;dolos en su coraz&#243;n, y han establecido el tropiezo de su maldad delante de su rostro. &#191;Acaso he de ser yo en modo alguno consultado por ellos? \n","readableText":"Hijo de hombre, estos hombres han puesto sus ídolos en su corazón, y han\nestablecido el tropiezo de su maldad delante de su rostro. ¿Acaso he de ser yo\nen modo alguno consultado por ellos?\n\n"},{"verse":"4","text":"H&#225;blales, por tanto, y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: Cualquier hombre de la casa de Israel que hubiere puesto sus &#237;dolos en su coraz&#243;n, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehov&#225; responder&#233; al que viniere conforme a la multitud de sus &#237;dolos, \n","readableText":"Háblales, por tanto, y diles: Así ha dicho Jehová el Señor: Cualquier hombre de\nla casa de Israel que hubiere puesto sus ídolos en su corazón, y establecido el\ntropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehová\nresponderé al que viniere conforme a la multitud de sus ídolos,\n\n"},{"verse":"5","text":"para tomar a la casa de Israel por el coraz&#243;n, ya que se han apartado de m&#237; todos ellos por sus &#237;dolos.   \n","readableText":"para tomar a la casa de Israel por el corazón, ya que se han apartado de mí\ntodos ellos por sus ídolos.\n\n"},{"verse":"6","text":"Por tanto, di a la casa de Israel: As&#237; dice Jehov&#225; el Se&#241;or: Convert&#237;os, y volveos de vuestros &#237;dolos, y apartad vuestro rostro de todas vuestras abominaciones. \n","readableText":"Por tanto, di a la casa de Israel: Así dice Jehová el Señor: Convertíos, y\nvolveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras\nabominaciones.\n\n"},{"verse":"7","text":"Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de m&#237;, y hubiere puesto sus &#237;dolos en su coraz&#243;n, y establecido delante de su rostro el tropiezo de su maldad, y viniere al profeta para preguntarle por m&#237;, yo Jehov&#225; le responder&#233; por m&#237; mismo; \n","readableText":"Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en\nIsrael, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus\nídolos en su corazón, y establecido delante de su rostro el tropiezo de su\nmaldad, y viniere al profeta para preguntarle por mí, yo Jehová le responderé\npor mí mismo;\n\n"},{"verse":"8","text":"y pondr&#233; mi rostro contra aquel hombre, y le pondr&#233; por se&#241;al y por escarmiento, y lo cortar&#233; de en medio de mi pueblo; y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"y pondré mi rostro contra aquel hombre, y le pondré por señal y por\nescarmiento, y lo cortaré de en medio de mi pueblo; y sabréis que yo soy\nJehová.\n\n"},{"verse":"9","text":"Y cuando el profeta fuere enga&#241;ado y hablare palabra, yo Jehov&#225; enga&#241;&#233; al tal profeta; y extender&#233; mi mano contra &#233;l, y lo destruir&#233; de en medio de mi pueblo Israel. \n","readableText":"Y cuando el profeta fuere engañado y hablare palabra, yo Jehová engañé al tal\nprofeta; y extenderé mi mano contra él, y lo destruiré de en medio de mi pueblo\nIsrael.\n\n"},{"verse":"10","text":"Y llevar&#225;n ambos el castigo de su maldad; como la maldad del que consultare, as&#237; ser&#225; la maldad del profeta, \n","readableText":"Y llevarán ambos el castigo de su maldad; como la maldad del que consultare,\nasí será la maldad del profeta,\n\n"},{"verse":"11","text":"para que la casa de Israel no se desv&#237;e m&#225;s de en pos de m&#237;, ni se contamine m&#225;s en todas sus rebeliones; y me sean por pueblo, y yo les sea por Dios, dice Jehov&#225; el Se&#241;or.   \n","readableText":"para que la casa de Israel no se desvíe más de en pos de mí, ni se contamine\nmás en todas sus rebeliones; y me sean por pueblo, y yo les sea por Dios, dice\nJehová el Señor.\n\n"},{"verse":"12","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"13","text":"Hijo de hombre, cuando la tierra pecare contra m&#237; rebel&#225;ndose p&#233;rfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el sustento del pan, y enviare en ella hambre, y cortare de ella hombres y bestias, \n","readableText":"Hijo de hombre, cuando la tierra pecare contra mí rebelándose pérfidamente, y\nextendiere yo mi mano sobre ella, y le quebrantare el sustento del pan, y\nenviare en ella hambre, y cortare de ella hombres y bestias,\n\n"},{"verse":"14","text":"si estuviesen en medio de ella estos tres varones, No&#233;, Daniel y Job, ellos por su justicia librar&#237;an &#250;nicamente sus propias vidas, dice Jehov&#225; el Se&#241;or. \n","readableText":"si estuviesen en medio de ella estos tres varones, Noé, Daniel y Job, ellos por\nsu justicia librarían únicamente sus propias vidas, dice Jehová el Señor.\n\n"},{"verse":"15","text":"Y si hiciere pasar bestias feroces por la tierra y la asolaren, y quedare desolada de modo que no haya quien pase a causa de las fieras, \n","readableText":"Y si hiciere pasar bestias feroces por la tierra y la asolaren, y quedare\ndesolada de modo que no haya quien pase a causa de las fieras,\n\n"},{"verse":"16","text":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehov&#225; el Se&#241;or, ni a sus hijos ni a sus hijas librar&#237;an; ellos solos ser&#237;an librados, y la tierra quedar&#237;a desolada. \n","readableText":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehová el\nSeñor, ni a sus hijos ni a sus hijas librarían; ellos solos serían librados, y\nla tierra quedaría desolada.\n\n"},{"verse":"17","text":"O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; e hiciere cortar de ella hombres y bestias, \n","readableText":"O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; e\nhiciere cortar de ella hombres y bestias,\n\n"},{"verse":"18","text":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehov&#225; el Se&#241;or, no librar&#237;an a sus hijos ni a sus hijas; ellos solos ser&#237;an librados. \n","readableText":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehová el\nSeñor, no librarían a sus hijos ni a sus hijas; ellos solos serían librados.\n\n"},{"verse":"19","text":"O si enviare pestilencia sobre esa tierra y derramare mi ira sobre ella en sangre, para cortar de ella hombres y bestias, \n","readableText":"O si enviare pestilencia sobre esa tierra y derramare mi ira sobre ella en\nsangre, para cortar de ella hombres y bestias,\n\n"},{"verse":"20","text":"y estuviesen en medio de ella No&#233;, Daniel y Job, vivo yo, dice Jehov&#225; el Se&#241;or, no librar&#237;an a hijo ni a hija; ellos por su justicia librar&#237;an solamente sus propias vidas.   \n","readableText":"y estuviesen en medio de ella Noé, Daniel y Job, vivo yo, dice Jehová el Señor,\nno librarían a hijo ni a hija; ellos por su justicia librarían solamente sus\npropias vidas.\n\n"},{"verse":"21","text":"Por lo cual as&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;Cu&#225;nto m&#225;s cuando yo enviare contra Jerusal&#233;n mis cuatro juicios terribles, espada, hambre, fieras y pestilencia,  para cortar de ella hombres y bestias? \n","readableText":"Por lo cual así ha dicho Jehová el Señor: ¿Cuánto más cuando yo enviare contra\nJerusalén mis cuatro juicios terribles, espada, hambre, fieras y pestilencia,\npara cortar de ella hombres y bestias?\n\n"},{"verse":"22","text":"Sin embargo, he aqu&#237; quedar&#225; en ella un remanente, hijos e hijas, que ser&#225;n llevados fuera; he aqu&#237; que ellos vendr&#225;n a vosotros, y ver&#233;is su camino y sus hechos, y ser&#233;is consolados del mal que hice venir sobre Jerusal&#233;n, de todas las cosas que traje sobre ella. \n","readableText":"Sin embargo, he aquí quedará en ella un remanente, hijos e hijas, que serán\nllevados fuera; he aquí que ellos vendrán a vosotros, y veréis su camino y sus\nhechos, y seréis consolados del mal que hice venir sobre Jerusalén, de todas\nlas cosas que traje sobre ella.\n\n"},{"verse":"23","text":"Y os consolar&#225;n cuando viereis su camino y sus hechos, y conocer&#233;is que no sin causa hice todo lo que he hecho en ella, dice Jehov&#225; el Se&#241;or.\n","readableText":"Y os consolarán cuando viereis su camino y sus hechos, y conoceréis que no sin\ncausa hice todo lo que he hecho en ella, dice Jehová el Señor.\n\n"}]}
