{"book":"EZK","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Me dijo: Hijo de hombre, ponte sobre tus pies, y hablar&#233; contigo. \n","readableText":"Me dijo: Hijo de hombre, ponte sobre tus pies, y hablaré contigo.\n\n"},{"verse":"2","text":"Y luego que me habl&#243;, entr&#243; el Esp&#237;ritu en m&#237; y me afirm&#243; sobre mis pies, y o&#237; al que me hablaba. \n","readableText":"Y luego que me habló, entró el Espíritu en mí y me afirmó sobre mis pies, y oí\nal que me hablaba.\n\n"},{"verse":"3","text":"Y me dijo: Hijo de hombre, yo te env&#237;o a los hijos de Israel, a gentes rebeldes que se rebelaron contra m&#237;; ellos y sus padres se han rebelado contra m&#237; hasta este mismo d&#237;a. \n","readableText":"Y me dijo: Hijo de hombre, yo te envío a los hijos de Israel, a gentes rebeldes\nque se rebelaron contra mí; ellos y sus padres se han rebelado contra mí hasta\neste mismo día.\n\n"},{"verse":"4","text":"Yo, pues, te env&#237;o a hijos de duro rostro y de empedernido coraz&#243;n; y les dir&#225;s: As&#237; ha dicho Jehov&#225; el Se&#241;or. \n","readableText":"Yo, pues, te envío a hijos de duro rostro y de empedernido corazón; y les\ndirás: Así ha dicho Jehová el Señor.\n\n"},{"verse":"5","text":"Acaso ellos escuchen; pero si no escucharen, porque son una casa rebelde, siempre conocer&#225;n que hubo profeta entre ellos. \n","readableText":"Acaso ellos escuchen; pero si no escucharen, porque son una casa rebelde,\nsiempre conocerán que hubo profeta entre ellos.\n\n"},{"verse":"6","text":"Y t&#250;, hijo de hombre, no les temas, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinos, y moras con escorpiones; no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde. \n","readableText":"Y tú, hijo de hombre, no les temas, ni tengas miedo de sus palabras, aunque te\nhallas entre zarzas y espinos, y moras con escorpiones; no tengas miedo de sus\npalabras, ni temas delante de ellos, porque son casa rebelde.\n\n"},{"verse":"7","text":"Les hablar&#225;s, pues, mis palabras, escuchen o dejen de escuchar; porque son muy rebeldes. \n","readableText":"Les hablarás, pues, mis palabras, escuchen o dejen de escuchar; porque son muy\nrebeldes.\n\n"},{"verse":"8","text":"Mas t&#250;, hijo de hombre, oye lo que yo te hablo; no seas rebelde como la casa rebelde; abre tu boca, y come lo que yo te doy.   \n","readableText":"Mas tú, hijo de hombre, oye lo que yo te hablo; no seas rebelde como la casa\nrebelde; abre tu boca, y come lo que yo te doy.\n\n"},{"verse":"9","text":"Y mir&#233;, y he aqu&#237; una mano extendida hacia m&#237;, y en ella hab&#237;a un rollo de libro. \n","readableText":"Y miré, y he aquí una mano extendida hacia mí, y en ella había un rollo de\nlibro.\n\n"},{"verse":"10","text":"Y lo extendi&#243; delante de m&#237;, y estaba escrito por delante y por detr&#225;s;  y hab&#237;a escritas en &#233;l endechas y lamentaciones y ayes.\n","readableText":"Y lo extendió delante de mí, y estaba escrito por delante y por detrás; y había\nescritas en él endechas y lamentaciones y ayes.\n\n"}]}
