{"book":"EZK","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"En el sexto a&#241;o, en el mes sexto, a los cinco d&#237;as del mes, aconteci&#243; que estaba yo sentado en mi casa, y los ancianos de Jud&#225; estaban sentados delante de m&#237;, y all&#237; se pos&#243; sobre m&#237; la mano de Jehov&#225; el Se&#241;or. \n","readableText":"En el sexto año, en el mes sexto, a los cinco días del mes, aconteció que\nestaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante\nde mí, y allí se posó sobre mí la mano de Jehová el Señor.\n\n"},{"verse":"2","text":"Y mir&#233;, y he aqu&#237; una figura que parec&#237;a de hombre; desde sus lomos para abajo, fuego; y desde sus lomos para arriba parec&#237;a resplandor, el aspecto de bronce refulgente.   \n","readableText":"Y miré, y he aquí una figura que parecía de hombre; desde sus lomos para abajo,\nfuego; y desde sus lomos para arriba parecía resplandor, el aspecto de bronce\nrefulgente.\n\n"},{"verse":"3","text":"Y aquella figura extendi&#243; la mano, y me tom&#243; por las guedejas de mi cabeza; y el Esp&#237;ritu me alz&#243; entre el cielo y la tierra, y me llev&#243; en visiones de Dios a Jerusal&#233;n, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habitaci&#243;n de la imagen del celo, la que provoca a celos. \n","readableText":"Y aquella figura extendió la mano, y me tomó por las guedejas de mi cabeza; y\nel Espíritu me alzó entre el cielo y la tierra, y me llevó en visiones de Dios\na Jerusalén, a la entrada de la puerta de adentro que mira hacia el norte,\ndonde estaba la habitación de la imagen del celo, la que provoca a celos.\n\n"},{"verse":"4","text":"Y he aqu&#237;, all&#237; estaba la gloria del Dios de Israel, como la visi&#243;n que yo hab&#237;a visto en el campo.   \n","readableText":"Y he aquí, allí estaba la gloria del Dios de Israel, como la visión que yo\nhabía visto en el campo.\n\n"},{"verse":"5","text":"Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alc&#233; mis ojos hacia el norte, y he aqu&#237; al norte, junto a la puerta del altar, aquella imagen del celo en la entrada. \n","readableText":"Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alcé\nmis ojos hacia el norte, y he aquí al norte, junto a la puerta del altar,\naquella imagen del celo en la entrada.\n\n"},{"verse":"6","text":"Me dijo entonces: Hijo de hombre, &#191;no ves lo que estos hacen, las grandes abominaciones que la casa de Israel hace aqu&#237; para alejarme de mi santuario? Pero vu&#233;lvete a&#250;n, y ver&#225;s abominaciones mayores.   \n","readableText":"Me dijo entonces: Hijo de hombre, ¿no ves lo que estos hacen, las grandes\nabominaciones que la casa de Israel hace aquí para alejarme de mi santuario?\nPero vuélvete aún, y verás abominaciones mayores.\n\n"},{"verse":"7","text":"Y me llev&#243; a la entrada del atrio, y mir&#233;, y he aqu&#237; en la pared un agujero. \n","readableText":"Y me llevó a la entrada del atrio, y miré, y he aquí en la pared un agujero.\n\n"},{"verse":"8","text":"Y me dijo: Hijo de hombre, cava ahora en la pared. Y cav&#233; en la pared, y he aqu&#237; una puerta. \n","readableText":"Y me dijo: Hijo de hombre, cava ahora en la pared. Y cavé en la pared, y he\naquí una puerta.\n\n"},{"verse":"9","text":"Me dijo luego: Entra, y ve las malvadas abominaciones que estos hacen all&#237;. \n","readableText":"Me dijo luego: Entra, y ve las malvadas abominaciones que estos hacen allí.\n\n"},{"verse":"10","text":"Entr&#233;, pues, y mir&#233;; y he aqu&#237; toda forma de reptiles y bestias abominables, y todos los &#237;dolos de la casa de Israel, que estaban pintados en la pared por todo alrededor. \n","readableText":"Entré, pues, y miré; y he aquí toda forma de reptiles y bestias abominables, y\ntodos los ídolos de la casa de Israel, que estaban pintados en la pared por\ntodo alrededor.\n\n"},{"verse":"11","text":"Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazan&#237;as hijo de Saf&#225;n en medio de ellos, cada uno con su incensario en su mano; y sub&#237;a una nube espesa de incienso. \n","readableText":"Y delante de ellos estaban setenta varones de los ancianos de la casa de\nIsrael, y Jaazanías hijo de Safán en medio de ellos, cada uno con su incensario\nen su mano; y subía una nube espesa de incienso.\n\n"},{"verse":"12","text":"Y me dijo: Hijo de hombre, &#191;has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus c&#225;maras pintadas de im&#225;genes? Porque dicen ellos: No nos ve Jehov&#225;; Jehov&#225; ha abandonado la tierra. \n","readableText":"Y me dijo: Hijo de hombre, ¿has visto las cosas que los ancianos de la casa de\nIsrael hacen en tinieblas, cada uno en sus cámaras pintadas de imágenes? Porque\ndicen ellos: No nos ve Jehová; Jehová ha abandonado la tierra.\n\n"},{"verse":"13","text":"Me dijo despu&#233;s: Vu&#233;lvete a&#250;n, ver&#225;s abominaciones mayores que hacen estos.   \n","readableText":"Me dijo después: Vuélvete aún, verás abominaciones mayores que hacen estos.\n\n"},{"verse":"14","text":"Y me llev&#243; a la entrada de la puerta de la casa de Jehov&#225;, que est&#225; al norte; y he aqu&#237; mujeres que estaban all&#237; sentadas endechando a Tamuz. \n","readableText":"Y me llevó a la entrada de la puerta de la casa de Jehová, que está al norte; y\nhe aquí mujeres que estaban allí sentadas endechando a Tamuz.\n\n"},{"verse":"15","text":"Luego me dijo: &#191;No ves, hijo de hombre? Vu&#233;lvete a&#250;n, ver&#225;s abominaciones mayores que estas.   \n","readableText":"Luego me dijo: ¿No ves, hijo de hombre? Vuélvete aún, verás abominaciones\nmayores que estas.\n\n"},{"verse":"16","text":"Y me llev&#243; al atrio de adentro de la casa de Jehov&#225;; y he aqu&#237; junto a la entrada del templo de Jehov&#225;, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehov&#225; y sus rostros hacia el oriente, y adoraban al sol, postr&#225;ndose hacia el oriente. \n","readableText":"Y me llevó al atrio de adentro de la casa de Jehová; y he aquí junto a la\nentrada del templo de Jehová, entre la entrada y el altar, como veinticinco\nvarones, sus espaldas vueltas al templo de Jehová y sus rostros hacia el\noriente, y adoraban al sol, postrándose hacia el oriente.\n\n"},{"verse":"17","text":"Y me dijo: &#191;No has visto, hijo de hombre? &#191;Es cosa liviana para la casa de Jud&#225; hacer las abominaciones que hacen aqu&#237;? Despu&#233;s que han llenado de maldad la tierra, se volvieron a m&#237; para irritarme; he aqu&#237; que aplican el ramo a sus narices. \n","readableText":"Y me dijo: ¿No has visto, hijo de hombre? ¿Es cosa liviana para la casa de Judá\nhacer las abominaciones que hacen aquí? Después que han llenado de maldad la\ntierra, se volvieron a mí para irritarme; he aquí que aplican el ramo a sus\nnarices.\n\n"},{"verse":"18","text":"Pues tambi&#233;n yo proceder&#233; con furor; no perdonar&#225; mi ojo, ni tendr&#233; misericordia; y gritar&#225;n a mis o&#237;dos con gran voz, y no los oir&#233;.\n","readableText":"Pues también yo procederé con furor; no perdonará mi ojo, ni tendré\nmisericordia; y gritarán a mis oídos con gran voz, y no los oiré.\n\n"}]}
