{"book":"EZK","rev":"RVR60","chapter":"43","verses":[{"verse":"1","text":"Me llev&#243; luego a la puerta, a la puerta que mira hacia el oriente; \n","readableText":"Me llevó luego a la puerta, a la puerta que mira hacia el oriente;\n\n"},{"verse":"2","text":"y he aqu&#237; la gloria del Dios de Israel, que ven&#237;a del oriente;  y su sonido era como el sonido de muchas aguas, y la tierra resplandec&#237;a a causa de su gloria. \n","readableText":"y he aquí la gloria del Dios de Israel, que venía del oriente; y su sonido era\ncomo el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.\n\n\n"},{"verse":"3","text":"Y el aspecto de lo que vi era como una visi&#243;n, como aquella visi&#243;n que vi cuando vine para destruir la ciudad; y las visiones eran como la visi&#243;n que vi junto al r&#237;o Quebar; y me postr&#233; sobre mi rostro. \n","readableText":"Y el aspecto de lo que vi era como una visión, como aquella visión que vi\ncuando vine para destruir la ciudad; y las visiones eran como la visión que vi\njunto al río Quebar; y me postré sobre mi rostro.\n\n"},{"verse":"4","text":"Y la gloria de Jehov&#225; entr&#243; en la casa por la v&#237;a de la puerta que daba al oriente. \n","readableText":"Y la gloria de Jehová entró en la casa por la vía de la puerta que daba al\noriente.\n\n"},{"verse":"5","text":"Y me alz&#243; el Esp&#237;ritu y me llev&#243; al atrio interior; y he aqu&#237; que la gloria de Jehov&#225; llen&#243; la casa.   \n","readableText":"Y me alzó el Espíritu y me llevó al atrio interior; y he aquí que la gloria de\nJehová llenó la casa.\n\n"},{"verse":"6","text":"Y o&#237; uno que me hablaba desde la casa; y un var&#243;n estaba junto a m&#237;, \n","readableText":"Y oí uno que me hablaba desde la casa; y un varón estaba junto a mí,\n\n"},{"verse":"7","text":"y me dijo: Hijo de hombre, este es el lugar de mi trono, el lugar donde posar&#233; las plantas de mis pies, en el cual habitar&#233; entre los hijos de Israel para siempre; y nunca m&#225;s profanar&#225; la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, ni con los cuerpos muertos de sus reyes en sus lugares altos. \n","readableText":"y me dijo: Hijo de hombre, este es el lugar de mi trono, el lugar donde posaré\nlas plantas de mis pies, en el cual habitaré entre los hijos de Israel para\nsiempre; y nunca más profanará la casa de Israel mi santo nombre, ni ellos ni\nsus reyes, con sus fornicaciones, ni con los cuerpos muertos de sus reyes en\nsus lugares altos.\n\n"},{"verse":"8","text":"Porque poniendo ellos su umbral junto a mi umbral, y su contrafuerte junto a mi contrafuerte, mediando solo una pared entre m&#237; y ellos, han contaminado mi santo nombre con sus abominaciones que hicieron; por tanto, los consum&#237; en mi furor. \n","readableText":"Porque poniendo ellos su umbral junto a mi umbral, y su contrafuerte junto a mi\ncontrafuerte, mediando solo una pared entre mí y ellos, han contaminado mi\nsanto nombre con sus abominaciones que hicieron; por tanto, los consumí en mi\nfuror.\n\n"},{"verse":"9","text":"Ahora arrojar&#225;n lejos de m&#237; sus fornicaciones, y los cuerpos muertos de sus reyes, y habitar&#233; en medio de ellos para siempre.   \n","readableText":"Ahora arrojarán lejos de mí sus fornicaciones, y los cuerpos muertos de sus\nreyes, y habitaré en medio de ellos para siempre.\n\n"},{"verse":"10","text":"T&#250;, hijo de hombre, muestra a la casa de Israel esta casa, y averg&#252;&#233;ncense de sus pecados; y midan el dise&#241;o de ella. \n","readableText":"Tú, hijo de hombre, muestra a la casa de Israel esta casa, y avergüéncense de\nsus pecados; y midan el diseño de ella.\n\n"},{"verse":"11","text":"Y si se avergonzaren de todo lo que han hecho, hazles entender el dise&#241;o de la casa, su disposici&#243;n, sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes; y descr&#237;belo delante de sus ojos, para que guarden toda su forma y todas sus reglas, y las pongan por obra. \n","readableText":"Y si se avergonzaren de todo lo que han hecho, hazles entender el diseño de la\ncasa, su disposición, sus salidas y sus entradas, y todas sus formas, y todas\nsus descripciones, y todas sus configuraciones, y todas sus leyes; y descríbelo\ndelante de sus ojos, para que guarden toda su forma y todas sus reglas, y las\npongan por obra.\n\n"},{"verse":"12","text":"Esta es la ley de la casa: Sobre la cumbre del monte, el recinto entero, todo en derredor, ser&#225; sant&#237;simo. He aqu&#237; que esta es la ley de la casa.   \n","readableText":"Esta es la ley de la casa: Sobre la cumbre del monte, el recinto entero, todo\nen derredor, será santísimo. He aquí que esta es la ley de la casa.\n\n"},{"verse":"13","text":"Estas son las medidas del altar por codos (el codo de a codo y palmo menor). La base, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este ser&#225; el z&#243;calo del altar. \n","readableText":"Estas son las medidas del altar por codos (el codo de a codo y palmo menor). La\nbase, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de\nun palmo. Este será el zócalo del altar.\n\n"},{"verse":"14","text":"Y desde la base, sobre el suelo, hasta el lugar de abajo, dos codos, y la anchura de un codo; y desde la cornisa menor hasta la cornisa mayor, cuatro codos, y el ancho de un codo. \n","readableText":"Y desde la base, sobre el suelo, hasta el lugar de abajo, dos codos, y la\nanchura de un codo; y desde la cornisa menor hasta la cornisa mayor, cuatro\ncodos, y el ancho de un codo.\n\n"},{"verse":"15","text":"El altar era de cuatro codos, y encima del altar hab&#237;a cuatro cuernos. \n","readableText":"El altar era de cuatro codos, y encima del altar había cuatro cuernos.\n\n"},{"verse":"16","text":"Y el altar ten&#237;a doce codos de largo, y doce de ancho, cuadrado a sus cuatro lados. \n","readableText":"Y el altar tenía doce codos de largo, y doce de ancho, cuadrado a sus cuatro\nlados.\n\n"},{"verse":"17","text":"El descanso era de catorce codos de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor; y la base de un codo por todos lados; y sus gradas estaban al oriente.   \n","readableText":"El descanso era de catorce codos de longitud y catorce de anchura en sus cuatro\nlados, y de medio codo el borde alrededor; y la base de un codo por todos\nlados; y sus gradas estaban al oriente.\n\n"},{"verse":"18","text":"Y me dijo: Hijo de hombre, as&#237; ha dicho Jehov&#225; el Se&#241;or: Estas son las ordenanzas del altar el d&#237;a en que sea hecho, para ofrecer holocausto sobre &#233;l y para esparcir sobre &#233;l sangre. \n","readableText":"Y me dijo: Hijo de hombre, así ha dicho Jehová el Señor: Estas son las\nordenanzas del altar el día en que sea hecho, para ofrecer holocausto sobre él\ny para esparcir sobre él sangre.\n\n"},{"verse":"19","text":"A los sacerdotes levitas que son del linaje de Sadoc, que se acerquen a m&#237;, dice Jehov&#225; el Se&#241;or, para ministrar ante m&#237;, dar&#225;s un becerro de la vacada para expiaci&#243;n. \n","readableText":"A los sacerdotes levitas que son del linaje de Sadoc, que se acerquen a mí,\ndice Jehová el Señor, para ministrar ante mí, darás un becerro de la vacada\npara expiación.\n\n"},{"verse":"20","text":"Y tomar&#225;s de su sangre, y pondr&#225;s en los cuatro cuernos del altar, y en las cuatro esquinas del descanso, y en el borde alrededor; as&#237; lo limpiar&#225;s y purificar&#225;s. \n","readableText":"Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las\ncuatro esquinas del descanso, y en el borde alrededor; así lo limpiarás y\npurificarás.\n\n"},{"verse":"21","text":"Tomar&#225;s luego el becerro de la expiaci&#243;n, y lo quemar&#225;s conforme a la ley de la casa, fuera del santuario. \n","readableText":"Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la\ncasa, fuera del santuario.\n\n"},{"verse":"22","text":"Al segundo d&#237;a ofrecer&#225;s un macho cabr&#237;o sin defecto, para expiaci&#243;n; y purificar&#225;n el altar como lo purificaron con el becerro. \n","readableText":"Al segundo día ofrecerás un macho cabrío sin defecto, para expiación; y\npurificarán el altar como lo purificaron con el becerro.\n\n"},{"verse":"23","text":"Cuando acabes de expiar, ofrecer&#225;s un becerro de la vacada sin defecto, y un carnero sin tacha de la manada; \n","readableText":"Cuando acabes de expiar, ofrecerás un becerro de la vacada sin defecto, y un\ncarnero sin tacha de la manada;\n\n"},{"verse":"24","text":"y los ofrecer&#225;s delante de Jehov&#225;, y los sacerdotes echar&#225;n sal sobre ellos, y los ofrecer&#225;n en holocausto a Jehov&#225;. \n","readableText":"y los ofrecerás delante de Jehová, y los sacerdotes echarán sal sobre ellos, y\nlos ofrecerán en holocausto a Jehová.\n\n"},{"verse":"25","text":"Por siete d&#237;as sacrificar&#225;n un macho cabr&#237;o cada d&#237;a en expiaci&#243;n; asimismo sacrificar&#225;n el becerro de la vacada y un carnero sin tacha del reba&#241;o. \n","readableText":"Por siete días sacrificarán un macho cabrío cada día en expiación; asimismo\nsacrificarán el becerro de la vacada y un carnero sin tacha del rebaño.\n\n"},{"verse":"26","text":"Por siete d&#237;as har&#225;n expiaci&#243;n por el altar, y lo limpiar&#225;n, y as&#237; lo consagrar&#225;n. \n","readableText":"Por siete días harán expiación por el altar, y lo limpiarán, y así lo\nconsagrarán.\n\n"},{"verse":"27","text":"Y acabados estos d&#237;as, del octavo d&#237;a en adelante, los sacerdotes sacrificar&#225;n sobre el altar vuestros holocaustos y vuestras ofrendas de paz; y me ser&#233;is aceptos, dice Jehov&#225; el Se&#241;or.\n","readableText":"Y acabados estos días, del octavo día en adelante, los sacerdotes sacrificarán\nsobre el altar vuestros holocaustos y vuestras ofrendas de paz; y me seréis\naceptos, dice Jehová el Señor.\n\n"}]}
