{"book":"EZK","rev":"RVR60","chapter":"33","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de su territorio y lo pusiere por atalaya, \n","readableText":"Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo\nespada sobre la tierra, y el pueblo de la tierra tomare un hombre de su\nterritorio y lo pusiere por atalaya,\n\n"},{"verse":"3","text":"y &#233;l viere venir la espada sobre la tierra, y tocare trompeta y avisare al pueblo, \n","readableText":"y él viere venir la espada sobre la tierra, y tocare trompeta y avisare al\npueblo,\n\n"},{"verse":"4","text":"cualquiera que oyere el sonido de la trompeta y no se apercibiere, y viniendo la espada lo hiriere, su sangre ser&#225; sobre su cabeza. \n","readableText":"cualquiera que oyere el sonido de la trompeta y no se apercibiere, y viniendo\nla espada lo hiriere, su sangre será sobre su cabeza.\n\n"},{"verse":"5","text":"El sonido de la trompeta oy&#243;, y no se apercibi&#243;; su sangre ser&#225; sobre &#233;l; mas el que se apercibiere librar&#225; su vida. \n","readableText":"El sonido de la trompeta oyó, y no se apercibió; su sangre será sobre él; mas\nel que se apercibiere librará su vida.\n\n"},{"verse":"6","text":"Pero si el atalaya viere venir la espada y no tocare la trompeta, y el pueblo no se apercibiere, y viniendo la espada, hiriere de &#233;l a alguno, este fue tomado por causa de su pecado, pero demandar&#233; su sangre de mano del atalaya.   \n","readableText":"Pero si el atalaya viere venir la espada y no tocare la trompeta, y el pueblo\nno se apercibiere, y viniendo la espada, hiriere de él a alguno, este fue\ntomado por causa de su pecado, pero demandaré su sangre de mano del atalaya.\n\n"},{"verse":"7","text":"A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel, y oir&#225;s la palabra de mi boca, y los amonestar&#225;s de mi parte. \n","readableText":"A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel, y\noirás la palabra de mi boca, y los amonestarás de mi parte.\n\n"},{"verse":"8","text":"Cuando yo dijere al imp&#237;o: Imp&#237;o, de cierto morir&#225;s; si t&#250; no hablares para que se guarde el imp&#237;o de su camino, el imp&#237;o morir&#225; por su pecado, pero su sangre yo la demandar&#233; de tu mano. \n","readableText":"Cuando yo dijere al impío: Impío, de cierto morirás; si tú no hablares para que\nse guarde el impío de su camino, el impío morirá por su pecado, pero su sangre\nyo la demandaré de tu mano.\n\n"},{"verse":"9","text":"Y si t&#250; avisares al imp&#237;o de su camino para que se aparte de &#233;l, y &#233;l no se apartare de su camino, &#233;l morir&#225; por su pecado, pero t&#250; libraste tu vida.   \n","readableText":"Y si tú avisares al impío de su camino para que se aparte de él, y él no se\napartare de su camino, él morirá por su pecado, pero tú libraste tu vida.\n\n"},{"verse":"10","text":"T&#250;, pues, hijo de hombre, di a la casa de Israel: Vosotros hab&#233;is hablado as&#237;, diciendo: Nuestras rebeliones y nuestros pecados est&#225;n sobre nosotros, y a causa de ellos somos consumidos; &#191;c&#243;mo, pues, viviremos? \n","readableText":"Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado así,\ndiciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a\ncausa de ellos somos consumidos; ¿cómo, pues, viviremos?\n\n"},{"verse":"11","text":"Diles: Vivo yo, dice Jehov&#225; el Se&#241;or, que no quiero la muerte del imp&#237;o, sino que se vuelva el imp&#237;o de su camino, y que viva. Volveos, volveos de vuestros malos caminos; &#191;por qu&#233; morir&#233;is, oh casa de Israel? \n","readableText":"Diles: Vivo yo, dice Jehová el Señor, que no quiero la muerte del impío, sino\nque se vuelva el impío de su camino, y que viva. Volveos, volveos de vuestros\nmalos caminos; ¿por qué moriréis, oh casa de Israel?\n\n"},{"verse":"12","text":"Y t&#250;, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librar&#225; el d&#237;a que se rebelare; y la impiedad del imp&#237;o no le ser&#225; estorbo el d&#237;a que se volviere de su impiedad; y el justo no podr&#225; vivir por su justicia el d&#237;a que pecare. \n","readableText":"Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo\nlibrará el día que se rebelare; y la impiedad del impío no le será estorbo el\ndía que se volviere de su impiedad; y el justo no podrá vivir por su justicia\nel día que pecare.\n\n"},{"verse":"13","text":"Cuando yo dijere al justo: De cierto vivir&#225;s, y &#233;l confiado en su justicia hiciere iniquidad, todas sus justicias no ser&#225;n recordadas, sino que morir&#225; por su iniquidad que hizo. \n","readableText":"Cuando yo dijere al justo: De cierto vivirás, y él confiado en su justicia\nhiciere iniquidad, todas sus justicias no serán recordadas, sino que morirá por\nsu iniquidad que hizo.\n\n"},{"verse":"14","text":"Y cuando yo dijere al imp&#237;o: De cierto morir&#225;s; si &#233;l se convirtiere de su pecado, e hiciere seg&#250;n el derecho y la justicia, \n","readableText":"Y cuando yo dijere al impío: De cierto morirás; si él se convirtiere de su\npecado, e hiciere según el derecho y la justicia,\n\n"},{"verse":"15","text":"si el imp&#237;o restituyere la prenda, devolviere lo que hubiere robado, y caminare en los estatutos de la vida, no haciendo iniquidad, vivir&#225; ciertamente y no morir&#225;. \n","readableText":"si el impío restituyere la prenda, devolviere lo que hubiere robado, y caminare\nen los estatutos de la vida, no haciendo iniquidad, vivirá ciertamente y no\nmorirá.\n\n"},{"verse":"16","text":"No se le recordar&#225; ninguno de sus pecados que hab&#237;a cometido; hizo seg&#250;n el derecho y la justicia; vivir&#225; ciertamente.   \n","readableText":"No se le recordará ninguno de sus pecados que había cometido; hizo según el\nderecho y la justicia; vivirá ciertamente.\n\n"},{"verse":"17","text":"Luego dir&#225;n los hijos de tu pueblo: No es recto el camino del Se&#241;or; el camino de ellos es el que no es recto. \n","readableText":"Luego dirán los hijos de tu pueblo: No es recto el camino del Señor; el camino\nde ellos es el que no es recto.\n\n"},{"verse":"18","text":"Cuando el justo se apartare de su justicia, e hiciere iniquidad, morir&#225; por ello. \n","readableText":"Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por\nello.\n\n"},{"verse":"19","text":"Y cuando el imp&#237;o se apartare de su impiedad, e hiciere seg&#250;n el derecho y la justicia, vivir&#225; por ello. \n","readableText":"Y cuando el impío se apartare de su impiedad, e hiciere según el derecho y la\njusticia, vivirá por ello.\n\n"},{"verse":"20","text":"Y dijisteis: No es recto el camino del Se&#241;or. Yo os juzgar&#233;, oh casa de Israel, a cada uno conforme a sus caminos.   \n","readableText":"Y dijisteis: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel,\na cada uno conforme a sus caminos.\n\n"},{"verse":"21","text":"Aconteci&#243; en el a&#241;o duod&#233;cimo de nuestro cautiverio, en el mes d&#233;cimo, a los cinco d&#237;as del mes, que vino a m&#237; un fugitivo de Jerusal&#233;n, diciendo: La ciudad ha sido conquistada.   \n","readableText":"Aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los\ncinco días del mes, que vino a mí un fugitivo de Jerusalén, diciendo: La ciudad\nha sido conquistada.\n\n"},{"verse":"22","text":"Y la mano de Jehov&#225; hab&#237;a sido sobre m&#237; la tarde antes de llegar el fugitivo, y hab&#237;a abierto mi boca, hasta que vino a m&#237; por la ma&#241;ana; y abri&#243; mi boca, y ya no m&#225;s estuve callado.   \n","readableText":"Y la mano de Jehová había sido sobre mí la tarde antes de llegar el fugitivo, y\nhabía abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y ya\nno más estuve callado.\n\n"},{"verse":"23","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"24","text":"Hijo de hombre, los que habitan aquellos lugares asolados en la tierra de Israel hablan diciendo: Abraham era uno, y posey&#243; la tierra; pues nosotros somos muchos; a nosotros nos es dada la tierra en posesi&#243;n. \n","readableText":"Hijo de hombre, los que habitan aquellos lugares asolados en la tierra de\nIsrael hablan diciendo: Abraham era uno, y poseyó la tierra; pues nosotros\nsomos muchos; a nosotros nos es dada la tierra en posesión.\n\n"},{"verse":"25","text":"Por tanto, diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;Comer&#233;is con sangre, y a vuestros &#237;dolos alzar&#233;is vuestros ojos, y derramar&#233;is sangre, y poseer&#233;is vosotros la tierra? \n","readableText":"Por tanto, diles: Así ha dicho Jehová el Señor: ¿Comeréis con sangre, y a\nvuestros ídolos alzaréis vuestros ojos, y derramaréis sangre, y poseeréis\nvosotros la tierra?\n\n"},{"verse":"26","text":"Estuvisteis sobre vuestras espadas, hicisteis abominaci&#243;n, y contaminasteis cada cual a la mujer de su pr&#243;jimo; &#191;y habr&#233;is de poseer la tierra? \n","readableText":"Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis\ncada cual a la mujer de su prójimo; ¿y habréis de poseer la tierra?\n\n"},{"verse":"27","text":"Les dir&#225;s as&#237;: As&#237; ha dicho Jehov&#225; el Se&#241;or: Vivo yo, que los que est&#225;n en aquellos lugares asolados caer&#225;n a espada, y al que est&#225; sobre la faz del campo entregar&#233; a las fieras para que lo devoren; y los que est&#225;n en las fortalezas y en las cuevas, de pestilencia morir&#225;n. \n","readableText":"Les dirás así: Así ha dicho Jehová el Señor: Vivo yo, que los que están en\naquellos lugares asolados caerán a espada, y al que está sobre la faz del campo\nentregaré a las fieras para que lo devoren; y los que están en las fortalezas y\nen las cuevas, de pestilencia morirán.\n\n"},{"verse":"28","text":"Y convertir&#233; la tierra en desierto y en soledad, y cesar&#225; la soberbia de su poder&#237;o; y los montes de Israel ser&#225;n asolados hasta que no haya quien pase. \n","readableText":"Y convertiré la tierra en desierto y en soledad, y cesará la soberbia de su\npoderío; y los montes de Israel serán asolados hasta que no haya quien pase.\n\n"},{"verse":"29","text":"Y sabr&#225;n que yo soy Jehov&#225;, cuando convierta la tierra en soledad y desierto, por todas las abominaciones que han hecho.   \n","readableText":"Y sabrán que yo soy Jehová, cuando convierta la tierra en soledad y desierto,\npor todas las abominaciones que han hecho.\n\n"},{"verse":"30","text":"Y t&#250;, hijo de hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y o&#237;d qu&#233; palabra viene de Jehov&#225;. \n","readableText":"Y tú, hijo de hombre, los hijos de tu pueblo se mofan de ti junto a las paredes\ny a las puertas de las casas, y habla el uno con el otro, cada uno con su\nhermano, diciendo: Venid ahora, y oíd qué palabra viene de Jehová.\n\n"},{"verse":"31","text":"Y vendr&#225;n a ti como viene el pueblo, y estar&#225;n delante de ti como pueblo m&#237;o, y oir&#225;n tus palabras, y no las pondr&#225;n por obra; antes hacen halagos con sus bocas, y el coraz&#243;n de ellos anda en pos de su avaricia. \n","readableText":"Y vendrán a ti como viene el pueblo, y estarán delante de ti como pueblo mío, y\noirán tus palabras, y no las pondrán por obra; antes hacen halagos con sus\nbocas, y el corazón de ellos anda en pos de su avaricia.\n\n"},{"verse":"32","text":"Y he aqu&#237; que t&#250; eres a ellos como cantor de amores, hermoso de voz y que canta bien; y oir&#225;n tus palabras, pero no las pondr&#225;n por obra. \n","readableText":"Y he aquí que tú eres a ellos como cantor de amores, hermoso de voz y que canta\nbien; y oirán tus palabras, pero no las pondrán por obra.\n\n"},{"verse":"33","text":"Pero cuando ello viniere (y viene ya), sabr&#225;n que hubo profeta entre ellos.\n","readableText":"Pero cuando ello viniere (y viene ya), sabrán que hubo profeta entre ellos.\n\n"}]}
