{"book":"EZK","rev":"RVR60","chapter":"41","verses":[{"verse":"1","text":"Me introdujo luego en el templo, y midi&#243; los postes, siendo el ancho seis codos de un lado, y seis codos de otro, que era el ancho del tabern&#225;culo. \n","readableText":"Me introdujo luego en el templo, y midió los postes, siendo el ancho seis codos\nde un lado, y seis codos de otro, que era el ancho del tabernáculo.\n\n"},{"verse":"2","text":"El ancho de la puerta era de diez codos, y los lados de la puerta, de cinco codos de un lado, y cinco del otro. Y midi&#243; su longitud, de cuarenta codos, y la anchura de veinte codos. \n","readableText":"El ancho de la puerta era de diez codos, y los lados de la puerta, de cinco\ncodos de un lado, y cinco del otro. Y midió su longitud, de cuarenta codos, y\nla anchura de veinte codos.\n\n"},{"verse":"3","text":"Y pas&#243; al interior, y midi&#243; cada poste de la puerta, de dos codos; y la puerta, de seis codos; y la anchura de la entrada, de siete codos. \n","readableText":"Y pasó al interior, y midió cada poste de la puerta, de dos codos; y la puerta,\nde seis codos; y la anchura de la entrada, de siete codos.\n\n"},{"verse":"4","text":"Midi&#243; tambi&#233;n su longitud, de veinte codos, y la anchura de veinte codos, delante del templo; y me dijo: Este es el lugar sant&#237;simo.   \n","readableText":"Midió también su longitud, de veinte codos, y la anchura de veinte codos,\ndelante del templo; y me dijo: Este es el lugar santísimo.\n\n"},{"verse":"5","text":"Despu&#233;s midi&#243; el muro de la casa, de seis codos; y de cuatro codos la anchura de las c&#225;maras, en torno de la casa alrededor. \n","readableText":"Después midió el muro de la casa, de seis codos; y de cuatro codos la anchura\nde las cámaras, en torno de la casa alrededor.\n\n"},{"verse":"6","text":"Las c&#225;maras laterales estaban sobrepuestas unas a otras, treinta en cada uno de los tres pisos; y entraban modillones en la pared de la casa alrededor, sobre los que estribasen las c&#225;maras, para que no estribasen en la pared de la casa. \n","readableText":"Las cámaras laterales estaban sobrepuestas unas a otras, treinta en cada uno de\nlos tres pisos; y entraban modillones en la pared de la casa alrededor, sobre\nlos que estribasen las cámaras, para que no estribasen en la pared de la casa.\n\n\n"},{"verse":"7","text":"Y hab&#237;a mayor anchura en las c&#225;maras de m&#225;s arriba; la escalera de caracol de la casa sub&#237;a muy alto alrededor por dentro de la casa; por tanto, la casa ten&#237;a m&#225;s anchura arriba. Del piso inferior se pod&#237;a subir al de en medio, y de este al superior. \n","readableText":"Y había mayor anchura en las cámaras de más arriba; la escalera de caracol de\nla casa subía muy alto alrededor por dentro de la casa; por tanto, la casa\ntenía más anchura arriba. Del piso inferior se podía subir al de en medio, y de\neste al superior.\n\n"},{"verse":"8","text":"Y mir&#233; la altura de la casa alrededor; los cimientos de las c&#225;maras eran de una ca&#241;a entera de seis codos largos. \n","readableText":"Y miré la altura de la casa alrededor; los cimientos de las cámaras eran de una\ncaña entera de seis codos largos.\n\n"},{"verse":"9","text":"El ancho de la pared de afuera de las c&#225;maras era de cinco codos, igual al espacio que quedaba de las c&#225;maras de la casa por dentro. \n","readableText":"El ancho de la pared de afuera de las cámaras era de cinco codos, igual al\nespacio que quedaba de las cámaras de la casa por dentro.\n\n"},{"verse":"10","text":"Y entre las c&#225;maras hab&#237;a anchura de veinte codos por todos lados alrededor de la casa. \n","readableText":"Y entre las cámaras había anchura de veinte codos por todos lados alrededor de\nla casa.\n\n"},{"verse":"11","text":"La puerta de cada c&#225;mara sal&#237;a al espacio que quedaba, una puerta hacia el norte, y otra puerta hacia el sur; y el ancho del espacio que quedaba era de cinco codos por todo alrededor.   \n","readableText":"La puerta de cada cámara salía al espacio que quedaba, una puerta hacia el\nnorte, y otra puerta hacia el sur; y el ancho del espacio que quedaba era de\ncinco codos por todo alrededor.\n\n"},{"verse":"12","text":"Y el edificio que estaba delante del espacio abierto al lado del occidente era de setenta codos; y la pared del edificio, de cinco codos de grueso alrededor, y noventa codos de largo.   \n","readableText":"Y el edificio que estaba delante del espacio abierto al lado del occidente era\nde setenta codos; y la pared del edificio, de cinco codos de grueso alrededor,\ny noventa codos de largo.\n\n"},{"verse":"13","text":"Luego midi&#243; la casa, cien codos de largo; y el espacio abierto y el edificio y sus paredes, de cien codos de longitud. \n","readableText":"Luego midió la casa, cien codos de largo; y el espacio abierto y el edificio y\nsus paredes, de cien codos de longitud.\n\n"},{"verse":"14","text":"Y el ancho del frente de la casa y del espacio abierto al oriente era de cien codos.   \n","readableText":"Y el ancho del frente de la casa y del espacio abierto al oriente era de cien\ncodos.\n\n"},{"verse":"15","text":"Y midi&#243; la longitud del edificio que estaba delante del espacio abierto que hab&#237;a detr&#225;s de &#233;l, y las c&#225;maras de uno y otro lado, cien codos; y el templo de dentro, y los portales del atrio. \n","readableText":"Y midió la longitud del edificio que estaba delante del espacio abierto que\nhabía detrás de él, y las cámaras de uno y otro lado, cien codos; y el templo\nde dentro, y los portales del atrio.\n\n"},{"verse":"16","text":"Los umbrales y las ventanas estrechas y las c&#225;maras alrededor de los tres pisos estaba todo cubierto de madera desde el suelo hasta las ventanas; y las ventanas tambi&#233;n cubiertas. \n","readableText":"Los umbrales y las ventanas estrechas y las cámaras alrededor de los tres pisos\nestaba todo cubierto de madera desde el suelo hasta las ventanas; y las\nventanas también cubiertas.\n\n"},{"verse":"17","text":"Por encima de la puerta, y hasta la casa de adentro, y afuera de ella, y por toda la pared en derredor por dentro y por fuera, tom&#243; medidas. \n","readableText":"Por encima de la puerta, y hasta la casa de adentro, y afuera de ella, y por\ntoda la pared en derredor por dentro y por fuera, tomó medidas.\n\n"},{"verse":"18","text":"Y estaba labrada con querubines y palmeras, entre querub&#237;n y querub&#237;n una palmera; y cada querub&#237;n ten&#237;a dos rostros; \n","readableText":"Y estaba labrada con querubines y palmeras, entre querubín y querubín una\npalmera; y cada querubín tenía dos rostros;\n\n"},{"verse":"19","text":"un rostro de hombre hacia la palmera de un lado, y un rostro de le&#243;n hacia la palmera del otro lado, por toda la casa alrededor. \n","readableText":"un rostro de hombre hacia la palmera de un lado, y un rostro de león hacia la\npalmera del otro lado, por toda la casa alrededor.\n\n"},{"verse":"20","text":"Desde el suelo hasta encima de la puerta hab&#237;a querubines labrados y palmeras, por toda la pared del templo.   \n","readableText":"Desde el suelo hasta encima de la puerta había querubines labrados y palmeras,\npor toda la pared del templo.\n\n"},{"verse":"21","text":"Cada poste del templo era cuadrado, y el frente del santuario era como el otro frente. \n","readableText":"Cada poste del templo era cuadrado, y el frente del santuario era como el otro\nfrente.\n\n"},{"verse":"22","text":"La altura del altar de madera era de tres codos, y su longitud de dos codos; y sus esquinas, su superficie y sus paredes eran de madera. Y me dijo: Esta es la mesa que est&#225; delante de Jehov&#225;. \n","readableText":"La altura del altar de madera era de tres codos, y su longitud de dos codos; y\nsus esquinas, su superficie y sus paredes eran de madera. Y me dijo: Esta es la\nmesa que está delante de Jehová.\n\n"},{"verse":"23","text":"El templo y el santuario ten&#237;an dos puertas. \n","readableText":"El templo y el santuario tenían dos puertas.\n\n"},{"verse":"24","text":"Y en cada puerta hab&#237;a dos hojas, dos hojas que giraban; dos hojas en una puerta, y otras dos en la otra. \n","readableText":"Y en cada puerta había dos hojas, dos hojas que giraban; dos hojas en una\npuerta, y otras dos en la otra.\n\n"},{"verse":"25","text":"En las puertas del templo hab&#237;a labrados de querubines y palmeras, as&#237; como los que hab&#237;a en las paredes; y en la fachada del atrio al exterior hab&#237;a un portal de madera. \n","readableText":"En las puertas del templo había labrados de querubines y palmeras, así como los\nque había en las paredes; y en la fachada del atrio al exterior había un portal\nde madera.\n\n"},{"verse":"26","text":"Y hab&#237;a ventanas estrechas, y palmeras de uno y otro lado a los lados del p&#243;rtico; as&#237; eran las c&#225;maras de la casa y los umbrales.\n","readableText":"Y había ventanas estrechas, y palmeras de uno y otro lado a los lados del\npórtico; así eran las cámaras de la casa y los umbrales.\n\n"}]}
