{"book":"EZK","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, di al pr&#237;ncipe de Tiro: As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto se enalteci&#243; tu coraz&#243;n, y dijiste: Yo soy un dios, en el trono de Dios estoy sentado en medio de los mares (siendo t&#250; hombre y no Dios), y has puesto tu coraz&#243;n como coraz&#243;n de Dios; \n","readableText":"Hijo de hombre, di al príncipe de Tiro: Así ha dicho Jehová el Señor: Por\ncuanto se enalteció tu corazón, y dijiste: Yo soy un dios, en el trono de Dios\nestoy sentado en medio de los mares (siendo tú hombre y no Dios), y has puesto\ntu corazón como corazón de Dios;\n\n"},{"verse":"3","text":"he aqu&#237; que t&#250; eres m&#225;s sabio que Daniel; no hay secreto que te sea oculto. \n","readableText":"he aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto.\n\n"},{"verse":"4","text":"Con tu sabidur&#237;a y con tu prudencia has acumulado riquezas, y has adquirido oro y plata en tus tesoros. \n","readableText":"Con tu sabiduría y con tu prudencia has acumulado riquezas, y has adquirido oro\ny plata en tus tesoros.\n\n"},{"verse":"5","text":"Con la grandeza de tu sabidur&#237;a en tus contrataciones has multiplicado tus riquezas; y a causa de tus riquezas se ha enaltecido tu coraz&#243;n. \n","readableText":"Con la grandeza de tu sabiduría en tus contrataciones has multiplicado tus\nriquezas; y a causa de tus riquezas se ha enaltecido tu corazón.\n\n"},{"verse":"6","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto pusiste tu coraz&#243;n como coraz&#243;n de Dios, \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Por cuanto pusiste tu corazón como\ncorazón de Dios,\n\n"},{"verse":"7","text":"por tanto, he aqu&#237; yo traigo sobre ti extranjeros, los fuertes de las naciones, que desenvainar&#225;n sus espadas contra la hermosura de tu sabidur&#237;a, y manchar&#225;n tu esplendor. \n","readableText":"por tanto, he aquí yo traigo sobre ti extranjeros, los fuertes de las naciones,\nque desenvainarán sus espadas contra la hermosura de tu sabiduría, y mancharán\ntu esplendor.\n\n"},{"verse":"8","text":"Al sepulcro te har&#225;n descender, y morir&#225;s con la muerte de los que mueren en medio de los mares. \n","readableText":"Al sepulcro te harán descender, y morirás con la muerte de los que mueren en\nmedio de los mares.\n\n"},{"verse":"9","text":"&#191;Hablar&#225;s delante del que te mate, diciendo: Yo soy Dios? T&#250;, hombre eres, y no Dios, en la mano de tu matador. \n","readableText":"¿Hablarás delante del que te mate, diciendo: Yo soy Dios? Tú, hombre eres, y no\nDios, en la mano de tu matador.\n\n"},{"verse":"10","text":"De muerte de incircuncisos morir&#225;s por mano de extranjeros; porque yo he hablado, dice Jehov&#225; el Se&#241;or.   \n","readableText":"De muerte de incircuncisos morirás por mano de extranjeros; porque yo he\nhablado, dice Jehová el Señor.\n\n"},{"verse":"11","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"12","text":"Hijo de hombre, levanta endechas sobre el rey de Tiro, y dile: As&#237; ha dicho Jehov&#225; el Se&#241;or: T&#250; eras el sello de la perfecci&#243;n, lleno de sabidur&#237;a, y acabado de hermosura. \n","readableText":"Hijo de hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho\nJehová el Señor: Tú eras el sello de la perfección, lleno de sabiduría, y\nacabado de hermosura.\n\n"},{"verse":"13","text":"En Ed&#233;n, en el huerto de Dios estuviste; de toda piedra preciosa era tu vestidura; de cornerina, topacio, jaspe, cris&#243;lito, berilo y &#243;nice; de zafiro, carbunclo, esmeralda y oro; los primores de tus tamboriles y flautas estuvieron preparados para ti en el d&#237;a de tu creaci&#243;n. \n","readableText":"En Edén, en el huerto de Dios estuviste; de toda piedra preciosa era tu\nvestidura; de cornerina, topacio, jaspe, crisólito, berilo y ónice; de zafiro,\ncarbunclo, esmeralda y oro; los primores de tus tamboriles y flautas estuvieron\npreparados para ti en el día de tu creación.\n\n"},{"verse":"14","text":"T&#250;, querub&#237;n grande, protector, yo te puse en el santo monte de Dios, all&#237; estuviste; en medio de las piedras de fuego te paseabas. \n","readableText":"Tú, querubín grande, protector, yo te puse en el santo monte de Dios, allí\nestuviste; en medio de las piedras de fuego te paseabas.\n\n"},{"verse":"15","text":"Perfecto eras en todos tus caminos desde el d&#237;a que fuiste creado, hasta que se hall&#243; en ti maldad. \n","readableText":"Perfecto eras en todos tus caminos desde el día que fuiste creado, hasta que se\nhalló en ti maldad.\n\n"},{"verse":"16","text":"A causa de la multitud de tus contrataciones fuiste lleno de iniquidad, y pecaste; por lo que yo te ech&#233; del monte de Dios, y te arroj&#233; de entre las piedras del fuego, oh querub&#237;n protector. \n","readableText":"A causa de la multitud de tus contrataciones fuiste lleno de iniquidad, y\npecaste; por lo que yo te eché del monte de Dios, y te arrojé de entre las\npiedras del fuego, oh querubín protector.\n\n"},{"verse":"17","text":"Se enalteci&#243; tu coraz&#243;n a causa de tu hermosura, corrompiste tu sabidur&#237;a a causa de tu esplendor; yo te arrojar&#233; por tierra; delante de los reyes te pondr&#233; para que miren en ti. \n","readableText":"Se enalteció tu corazón a causa de tu hermosura, corrompiste tu sabiduría a\ncausa de tu esplendor; yo te arrojaré por tierra; delante de los reyes te\npondré para que miren en ti.\n\n"},{"verse":"18","text":"Con la multitud de tus maldades y con la iniquidad de tus contrataciones profanaste tu santuario; yo, pues, saqu&#233; fuego de en medio de ti, el cual te consumi&#243;, y te puse en ceniza sobre la tierra a los ojos de todos los que te miran. \n","readableText":"Con la multitud de tus maldades y con la iniquidad de tus contrataciones\nprofanaste tu santuario; yo, pues, saqué fuego de en medio de ti, el cual te\nconsumió, y te puse en ceniza sobre la tierra a los ojos de todos los que te\nmiran.\n\n"},{"verse":"19","text":"Todos los que te conocieron de entre los pueblos se maravillar&#225;n sobre ti; espanto ser&#225;s, y para siempre dejar&#225;s de ser.   \n","readableText":"Todos los que te conocieron de entre los pueblos se maravillarán sobre ti;\nespanto serás, y para siempre dejarás de ser.\n\n"},{"verse":"20","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"21","text":"Hijo de hombre, pon tu rostro hacia Sid&#243;n,  y profetiza contra ella, \n","readableText":"Hijo de hombre, pon tu rostro hacia Sidón, y profetiza contra ella,\n\n"},{"verse":"22","text":"y dir&#225;s: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; yo estoy contra ti, oh Sid&#243;n, y en medio de ti ser&#233; glorificado; y sabr&#225;n que yo soy Jehov&#225;, cuando haga en ella juicios, y en ella me santifique. \n","readableText":"y dirás: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh Sidón, y\nen medio de ti seré glorificado; y sabrán que yo soy Jehová, cuando haga en\nella juicios, y en ella me santifique.\n\n"},{"verse":"23","text":"Enviar&#233; a ella pestilencia y sangre en sus calles, y caer&#225;n muertos en medio de ella, con espada contra ella por todos lados; y sabr&#225;n que yo soy Jehov&#225;.   \n","readableText":"Enviaré a ella pestilencia y sangre en sus calles, y caerán muertos en medio de\nella, con espada contra ella por todos lados; y sabrán que yo soy Jehová.\n\n"},{"verse":"24","text":"Y nunca m&#225;s ser&#225; a la casa de Israel espina desgarradora, ni aguij&#243;n que le d&#233; dolor, en medio de cuantos la rodean y la menosprecian; y sabr&#225;n que yo soy Jehov&#225;.   \n","readableText":"Y nunca más será a la casa de Israel espina desgarradora, ni aguijón que le dé\ndolor, en medio de cuantos la rodean y la menosprecian; y sabrán que yo soy\nJehová.\n\n"},{"verse":"25","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Cuando recoja a la casa de Israel de los pueblos entre los cuales est&#225; esparcida, entonces me santificar&#233; en ellos ante los ojos de las naciones, y habitar&#225;n en su tierra, la cual di a mi siervo Jacob. \n","readableText":"Así ha dicho Jehová el Señor: Cuando recoja a la casa de Israel de los pueblos\nentre los cuales está esparcida, entonces me santificaré en ellos ante los ojos\nde las naciones, y habitarán en su tierra, la cual di a mi siervo Jacob.\n\n"},{"verse":"26","text":"Y habitar&#225;n en ella seguros, y edificar&#225;n casas, y plantar&#225;n vi&#241;as, y vivir&#225;n confiadamente, cuando yo haga juicios en todos los que los despojan en sus alrededores; y sabr&#225;n que yo soy Jehov&#225; su Dios.\n","readableText":"Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y vivirán\nconfiadamente, cuando yo haga juicios en todos los que los despojan en sus\nalrededores; y sabrán que yo soy Jehová su Dios.\n\n"}]}
