{"book":"EZK","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Aconteci&#243; en el a&#241;o treinta, en el mes cuarto, a los cinco d&#237;as del mes, que estando yo en medio de los cautivos junto al r&#237;o Quebar, los cielos se abrieron,  y vi visiones de Dios. \n","readableText":"Aconteció en el año treinta, en el mes cuarto, a los cinco días del mes, que\nestando yo en medio de los cautivos junto al río Quebar, los cielos se\nabrieron, y vi visiones de Dios.\n\n"},{"verse":"2","text":"En el quinto a&#241;o de la deportaci&#243;n del rey Joaqu&#237;n,  a los cinco d&#237;as del mes, \n","readableText":"En el quinto año de la deportación del rey Joaquín, a los cinco días del mes,\n\n\n"},{"verse":"3","text":"vino palabra de Jehov&#225; al sacerdote Ezequiel hijo de Buzi, en la tierra de los caldeos, junto al r&#237;o Quebar; vino all&#237; sobre &#233;l la mano de Jehov&#225;.   \n","readableText":"vino palabra de Jehová al sacerdote Ezequiel hijo de Buzi, en la tierra de los\ncaldeos, junto al río Quebar; vino allí sobre él la mano de Jehová.\n\n"},{"verse":"4","text":"Y mir&#233;, y he aqu&#237; ven&#237;a del norte un viento tempestuoso, y una gran nube, con un fuego envolvente, y alrededor de &#233;l un resplandor, y en medio del fuego algo que parec&#237;a como bronce refulgente, \n","readableText":"Y miré, y he aquí venía del norte un viento tempestuoso, y una gran nube, con\nun fuego envolvente, y alrededor de él un resplandor, y en medio del fuego algo\nque parecía como bronce refulgente,\n\n"},{"verse":"5","text":"y en medio de ella la figura de cuatro seres vivientes.  Y esta era su apariencia: hab&#237;a en ellos semejanza de hombre. \n","readableText":"y en medio de ella la figura de cuatro seres vivientes. Y esta era su\napariencia: había en ellos semejanza de hombre.\n\n"},{"verse":"6","text":"Cada uno ten&#237;a cuatro caras y cuatro alas. \n","readableText":"Cada uno tenía cuatro caras y cuatro alas.\n\n"},{"verse":"7","text":"Y los pies de ellos eran derechos, y la planta de sus pies como planta de pie de becerro; y centelleaban a manera de bronce muy bru&#241;ido. \n","readableText":"Y los pies de ellos eran derechos, y la planta de sus pies como planta de pie\nde becerro; y centelleaban a manera de bronce muy bruñido.\n\n"},{"verse":"8","text":"Debajo de sus alas, a sus cuatro lados, ten&#237;an manos de hombre; y sus caras y sus alas por los cuatro lados. \n","readableText":"Debajo de sus alas, a sus cuatro lados, tenían manos de hombre; y sus caras y\nsus alas por los cuatro lados.\n\n"},{"verse":"9","text":"Con las alas se juntaban el uno al otro. No se volv&#237;an cuando andaban, sino que cada uno caminaba derecho hacia adelante. \n","readableText":"Con las alas se juntaban el uno al otro. No se volvían cuando andaban, sino que\ncada uno caminaba derecho hacia adelante.\n\n"},{"verse":"10","text":"Y el aspecto de sus caras era cara de hombre, y cara de le&#243;n al lado derecho de los cuatro, y cara de buey a la izquierda en los cuatro; asimismo hab&#237;a en los cuatro cara de &#225;guila.   \n","readableText":"Y el aspecto de sus caras era cara de hombre, y cara de león al lado derecho de\nlos cuatro, y cara de buey a la izquierda en los cuatro; asimismo había en los\ncuatro cara de águila.\n\n"},{"verse":"11","text":"As&#237; eran sus caras. Y ten&#237;an sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubr&#237;an sus cuerpos. \n","readableText":"Así eran sus caras. Y tenían sus alas extendidas por encima, cada uno dos, las\ncuales se juntaban; y las otras dos cubrían sus cuerpos.\n\n"},{"verse":"12","text":"Y cada uno caminaba derecho hacia adelante; hacia donde el esp&#237;ritu les mov&#237;a que anduviesen, andaban; y cuando andaban, no se volv&#237;an. \n","readableText":"Y cada uno caminaba derecho hacia adelante; hacia donde el espíritu les movía\nque anduviesen, andaban; y cuando andaban, no se volvían.\n\n"},{"verse":"13","text":"Cuanto a la semejanza de los seres vivientes, su aspecto era como de carbones de fuego encendidos, como visi&#243;n de hachones encendidos  que andaba entre los seres vivientes; y el fuego resplandec&#237;a, y del fuego sal&#237;an rel&#225;mpagos. \n","readableText":"Cuanto a la semejanza de los seres vivientes, su aspecto era como de carbones\nde fuego encendidos, como visión de hachones encendidos que andaba entre los\nseres vivientes; y el fuego resplandecía, y del fuego salían relámpagos.\n\n"},{"verse":"14","text":"Y los seres vivientes corr&#237;an y volv&#237;an a semejanza de rel&#225;mpagos.   \n","readableText":"Y los seres vivientes corrían y volvían a semejanza de relámpagos.\n\n"},{"verse":"15","text":"Mientras yo miraba los seres vivientes, he aqu&#237; una rueda sobre la tierra junto a los seres vivientes, a los cuatro lados. \n","readableText":"Mientras yo miraba los seres vivientes, he aquí una rueda sobre la tierra junto\na los seres vivientes, a los cuatro lados.\n\n"},{"verse":"16","text":"El aspecto de las ruedas y su obra era semejante al color del cris&#243;lito. Y las cuatro ten&#237;an una misma semejanza; su apariencia y su obra eran como rueda en medio de rueda. \n","readableText":"El aspecto de las ruedas y su obra era semejante al color del crisólito. Y las\ncuatro tenían una misma semejanza; su apariencia y su obra eran como rueda en\nmedio de rueda.\n\n"},{"verse":"17","text":"Cuando andaban, se mov&#237;an hacia sus cuatro costados; no se volv&#237;an cuando andaban. \n","readableText":"Cuando andaban, se movían hacia sus cuatro costados; no se volvían cuando\nandaban.\n\n"},{"verse":"18","text":"Y sus aros eran altos y espantosos, y llenos de ojos alrededor  en las cuatro. \n","readableText":"Y sus aros eran altos y espantosos, y llenos de ojos alrededor en las cuatro.\n\n\n"},{"verse":"19","text":"Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y cuando los seres vivientes se levantaban de la tierra, las ruedas se levantaban. \n","readableText":"Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y\ncuando los seres vivientes se levantaban de la tierra, las ruedas se\nlevantaban.\n\n"},{"verse":"20","text":"Hacia donde el esp&#237;ritu les mov&#237;a que anduviesen, andaban; hacia donde les mov&#237;a el esp&#237;ritu que anduviesen, las ruedas tambi&#233;n se levantaban tras ellos; porque el esp&#237;ritu de los seres vivientes estaba en las ruedas.   \n","readableText":"Hacia donde el espíritu les movía que anduviesen, andaban; hacia donde les\nmovía el espíritu que anduviesen, las ruedas también se levantaban tras ellos;\nporque el espíritu de los seres vivientes estaba en las ruedas.\n\n"},{"verse":"21","text":"Cuando ellos andaban, andaban ellas, y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el esp&#237;ritu de los seres vivientes estaba en las ruedas.   \n","readableText":"Cuando ellos andaban, andaban ellas, y cuando ellos se paraban, se paraban\nellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban\ntras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.\n\n"},{"verse":"22","text":"Y sobre las cabezas de los seres vivientes aparec&#237;a una expansi&#243;n a manera de cristal  maravilloso, extendido encima sobre sus cabezas. \n","readableText":"Y sobre las cabezas de los seres vivientes aparecía una expansión a manera de\ncristal maravilloso, extendido encima sobre sus cabezas.\n\n"},{"verse":"23","text":"Y debajo de la expansi&#243;n las alas de ellos estaban derechas, extendi&#233;ndose la una hacia la otra; y cada uno ten&#237;a dos alas que cubr&#237;an su cuerpo. \n","readableText":"Y debajo de la expansión las alas de ellos estaban derechas, extendiéndose la\nuna hacia la otra; y cada uno tenía dos alas que cubrían su cuerpo.\n\n"},{"verse":"24","text":"Y o&#237; el sonido de sus alas cuando andaban, como sonido de muchas aguas,  como la voz del Omnipotente, como ruido de muchedumbre, como el ruido de un ej&#233;rcito. Cuando se paraban, bajaban sus alas. \n","readableText":"Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la\nvoz del Omnipotente, como ruido de muchedumbre, como el ruido de un ejército.\nCuando se paraban, bajaban sus alas.\n\n"},{"verse":"25","text":"Y cuando se paraban y bajaban sus alas, se o&#237;a una voz de arriba de la expansi&#243;n que hab&#237;a sobre sus cabezas.   \n","readableText":"Y cuando se paraban y bajaban sus alas, se oía una voz de arriba de la\nexpansión que había sobre sus cabezas.\n\n"},{"verse":"26","text":"Y sobre la expansi&#243;n que hab&#237;a sobre sus cabezas se ve&#237;a la figura de un trono que parec&#237;a de piedra de zafiro; y sobre la figura del trono hab&#237;a una semejanza que parec&#237;a de hombre sentado sobre &#233;l.   \n","readableText":"Y sobre la expansión que había sobre sus cabezas se veía la figura de un trono\nque parecía de piedra de zafiro; y sobre la figura del trono había una\nsemejanza que parecía de hombre sentado sobre él.\n\n"},{"verse":"27","text":"Y vi apariencia como de bronce refulgente, como apariencia de fuego dentro de ella en derredor, desde el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parec&#237;a como fuego, y que ten&#237;a resplandor alrededor.   \n","readableText":"Y vi apariencia como de bronce refulgente, como apariencia de fuego dentro de\nella en derredor, desde el aspecto de sus lomos para arriba; y desde sus lomos\npara abajo, vi que parecía como fuego, y que tenía resplandor alrededor.\n\n"},{"verse":"28","text":"Como parece el arco iris que est&#225; en las nubes el d&#237;a que llueve, as&#237; era el parecer del resplandor alrededor. Esta fue la visi&#243;n de la semejanza de la gloria de Jehov&#225;. Y cuando yo la vi, me postr&#233; sobre mi rostro, y o&#237; la voz de uno que hablaba.\n","readableText":"Como parece el arco iris que está en las nubes el día que llueve, así era el\nparecer del resplandor alrededor. Esta fue la visión de la semejanza de la\ngloria de Jehová. Y cuando yo la vi, me postré sobre mi rostro, y oí la voz de\nuno que hablaba.\n\n"}]}
