{"book":"EZK","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, t&#250; habitas en medio de casa rebelde, los cuales tienen ojos para ver y no ven, tienen o&#237;dos para o&#237;r y no oyen,  porque son casa rebelde. \n","readableText":"Hijo de hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos\npara ver y no ven, tienen oídos para oír y no oyen, porque son casa rebelde.\n\n"},{"verse":"3","text":"Por tanto t&#250;, hijo de hombre, prep&#225;rate enseres de marcha, y parte de d&#237;a delante de sus ojos; y te pasar&#225;s de tu lugar a otro lugar a vista de ellos, por si tal vez atienden, porque son casa rebelde. \n","readableText":"Por tanto tú, hijo de hombre, prepárate enseres de marcha, y parte de día\ndelante de sus ojos; y te pasarás de tu lugar a otro lugar a vista de ellos,\npor si tal vez atienden, porque son casa rebelde.\n\n"},{"verse":"4","text":"Y sacar&#225;s tus enseres de d&#237;a delante de sus ojos, como enseres de cautiverio; mas t&#250; saldr&#225;s por la tarde a vista de ellos, como quien sale en cautiverio. \n","readableText":"Y sacarás tus enseres de día delante de sus ojos, como enseres de cautiverio;\nmas tú saldrás por la tarde a vista de ellos, como quien sale en cautiverio.\n\n"},{"verse":"5","text":"Delante de sus ojos te abrir&#225;s paso por entre la pared, y saldr&#225;s por ella. \n","readableText":"Delante de sus ojos te abrirás paso por entre la pared, y saldrás por ella.\n\n"},{"verse":"6","text":"Delante de sus ojos los llevar&#225;s sobre tus hombros, de noche los sacar&#225;s; cubrir&#225;s tu rostro, y no mirar&#225;s la tierra; porque por se&#241;al te he dado a la casa de Israel.   \n","readableText":"Delante de sus ojos los llevarás sobre tus hombros, de noche los sacarás;\ncubrirás tu rostro, y no mirarás la tierra; porque por señal te he dado a la\ncasa de Israel.\n\n"},{"verse":"7","text":"Y yo hice as&#237; como me fue mandado; saqu&#233; mis enseres de d&#237;a, como enseres de cautiverio, y a la tarde me abr&#237; paso por entre la pared con mi propia mano; sal&#237; de noche, y los llev&#233; sobre los hombros a vista de ellos.   \n","readableText":"Y yo hice así como me fue mandado; saqué mis enseres de día, como enseres de\ncautiverio, y a la tarde me abrí paso por entre la pared con mi propia mano;\nsalí de noche, y los llevé sobre los hombros a vista de ellos.\n\n"},{"verse":"8","text":"Y vino a m&#237; palabra de Jehov&#225; por la ma&#241;ana, diciendo: \n","readableText":"Y vino a mí palabra de Jehová por la mañana, diciendo:\n\n"},{"verse":"9","text":"Hijo de hombre, &#191;no te ha dicho la casa de Israel, aquella casa rebelde: Qu&#233; haces? \n","readableText":"Hijo de hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: Qué\nhaces?\n\n"},{"verse":"10","text":"Diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: Esta profec&#237;a se refiere al pr&#237;ncipe en Jerusal&#233;n, y a toda la casa de Israel que est&#225; en medio de ella. \n","readableText":"Diles: Así ha dicho Jehová el Señor: Esta profecía se refiere al príncipe en\nJerusalén, y a toda la casa de Israel que está en medio de ella.\n\n"},{"verse":"11","text":"Diles: Yo soy vuestra se&#241;al; como yo hice, as&#237; se har&#225; con vosotros; partir&#233;is al destierro, en cautividad. \n","readableText":"Diles: Yo soy vuestra señal; como yo hice, así se hará con vosotros; partiréis\nal destierro, en cautividad.\n\n"},{"verse":"12","text":"Y al pr&#237;ncipe que est&#225; en medio de ellos llevar&#225;n a cuestas de noche, y saldr&#225;n; por la pared abrir&#225;n paso para sacarlo por ella; cubrir&#225; su rostro para no ver con sus ojos la tierra. \n","readableText":"Y al príncipe que está en medio de ellos llevarán a cuestas de noche, y\nsaldrán; por la pared abrirán paso para sacarlo por ella; cubrirá su rostro\npara no ver con sus ojos la tierra.\n\n"},{"verse":"13","text":"Mas yo extender&#233; mi red sobre &#233;l, y caer&#225; preso en mi trampa, y har&#233; llevarlo a Babilonia, a tierra de caldeos, pero no la ver&#225;,  y all&#225; morir&#225;. \n","readableText":"Mas yo extenderé mi red sobre él, y caerá preso en mi trampa, y haré llevarlo a\nBabilonia, a tierra de caldeos, pero no la verá, y allá morirá.\n\n"},{"verse":"14","text":"Y a todos los que estuvieren alrededor de &#233;l para ayudarle, y a todas sus tropas, esparcir&#233; a todos los vientos, y desenvainar&#233; espada en pos de ellos. \n","readableText":"Y a todos los que estuvieren alrededor de él para ayudarle, y a todas sus\ntropas, esparciré a todos los vientos, y desenvainaré espada en pos de ellos.\n\n\n"},{"verse":"15","text":"Y sabr&#225;n que yo soy Jehov&#225;, cuando los esparciere entre las naciones, y los dispersare por la tierra. \n","readableText":"Y sabrán que yo soy Jehová, cuando los esparciere entre las naciones, y los\ndispersare por la tierra.\n\n"},{"verse":"16","text":"Y har&#233; que unos pocos de ellos escapen de la espada, del hambre y de la peste, para que cuenten todas sus abominaciones entre las naciones adonde llegaren; y sabr&#225;n que yo soy Jehov&#225;.   \n","readableText":"Y haré que unos pocos de ellos escapen de la espada, del hambre y de la peste,\npara que cuenten todas sus abominaciones entre las naciones adonde llegaren; y\nsabrán que yo soy Jehová.\n\n"},{"verse":"17","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"18","text":"Hijo de hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con ansiedad. \n","readableText":"Hijo de hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y\ncon ansiedad.\n\n"},{"verse":"19","text":"Y di al pueblo de la tierra: As&#237; ha dicho Jehov&#225; el Se&#241;or sobre los moradores de Jerusal&#233;n y sobre la tierra de Israel: Su pan comer&#225;n con temor, y con espanto beber&#225;n su agua; porque su tierra ser&#225; despojada de su plenitud, por la maldad de todos los que en ella moran. \n","readableText":"Y di al pueblo de la tierra: Así ha dicho Jehová el Señor sobre los moradores\nde Jerusalén y sobre la tierra de Israel: Su pan comerán con temor, y con\nespanto beberán su agua; porque su tierra será despojada de su plenitud, por la\nmaldad de todos los que en ella moran.\n\n"},{"verse":"20","text":"Y las ciudades habitadas quedar&#225;n desiertas, y la tierra ser&#225; asolada; y sabr&#233;is que yo soy Jehov&#225;.   \n","readableText":"Y las ciudades habitadas quedarán desiertas, y la tierra será asolada; y\nsabréis que yo soy Jehová.\n\n"},{"verse":"21","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"22","text":"Hijo de hombre, &#191;qu&#233; refr&#225;n es este que ten&#233;is vosotros en la tierra de Israel, que dice: Se van prolongando los d&#237;as, y desaparecer&#225; toda visi&#243;n? \n","readableText":"Hijo de hombre, ¿qué refrán es este que tenéis vosotros en la tierra de Israel,\nque dice: Se van prolongando los días, y desaparecerá toda visión?\n\n"},{"verse":"23","text":"Diles, por tanto: As&#237; ha dicho Jehov&#225; el Se&#241;or: Har&#233; cesar este refr&#225;n, y no repetir&#225;n m&#225;s este refr&#225;n en Israel. Diles, pues: Se han acercado aquellos d&#237;as, y el cumplimiento de toda visi&#243;n. \n","readableText":"Diles, por tanto: Así ha dicho Jehová el Señor: Haré cesar este refrán, y no\nrepetirán más este refrán en Israel. Diles, pues: Se han acercado aquellos\ndías, y el cumplimiento de toda visión.\n\n"},{"verse":"24","text":"Porque no habr&#225; m&#225;s visi&#243;n vana, ni habr&#225; adivinaci&#243;n de lisonjeros en medio de la casa de Israel. \n","readableText":"Porque no habrá más visión vana, ni habrá adivinación de lisonjeros en medio de\nla casa de Israel.\n\n"},{"verse":"25","text":"Porque yo Jehov&#225; hablar&#233;, y se cumplir&#225; la palabra que yo hable; no se tardar&#225; m&#225;s, sino que en vuestros d&#237;as, oh casa rebelde, hablar&#233; palabra y la cumplir&#233;, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Porque yo Jehová hablaré, y se cumplirá la palabra que yo hable; no se tardará\nmás, sino que en vuestros días, oh casa rebelde, hablaré palabra y la cumpliré,\ndice Jehová el Señor.\n\n"},{"verse":"26","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"27","text":"Hijo de hombre, he aqu&#237; que los de la casa de Israel dicen: La visi&#243;n que este ve es para de aqu&#237; a muchos d&#237;as, para lejanos tiempos profetiza este. \n","readableText":"Hijo de hombre, he aquí que los de la casa de Israel dicen: La visión que este\nve es para de aquí a muchos días, para lejanos tiempos profetiza este.\n\n"},{"verse":"28","text":"Diles, por tanto: As&#237; ha dicho Jehov&#225; el Se&#241;or: No se tardar&#225; m&#225;s ninguna de mis palabras, sino que la palabra que yo hable se cumplir&#225;, dice Jehov&#225; el Se&#241;or.\n","readableText":"Diles, por tanto: Así ha dicho Jehová el Señor: No se tardará más ninguna de\nmis palabras, sino que la palabra que yo hable se cumplirá, dice Jehová el\nSeñor.\n\n"}]}
