{"book":"EZK","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Aconteci&#243; en el a&#241;o und&#233;cimo, en el mes tercero, el d&#237;a primero del mes, que vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Aconteció en el año undécimo, en el mes tercero, el día primero del mes, que\nvino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, di a Fara&#243;n rey de Egipto, y a su pueblo: &#191;A qui&#233;n te comparaste en tu grandeza? \n","readableText":"Hijo de hombre, di a Faraón rey de Egipto, y a su pueblo: ¿A quién te\ncomparaste en tu grandeza?\n\n"},{"verse":"3","text":"He aqu&#237; era el asirio cedro en el L&#237;bano, de hermosas ramas, de frondoso ramaje y de grande altura, y su copa estaba entre densas ramas. \n","readableText":"He aquí era el asirio cedro en el Líbano, de hermosas ramas, de frondoso ramaje\ny de grande altura, y su copa estaba entre densas ramas.\n\n"},{"verse":"4","text":"Las aguas lo hicieron crecer, lo encumbr&#243; el abismo; sus r&#237;os corr&#237;an alrededor de su pie, y a todos los &#225;rboles del campo enviaba sus corrientes. \n","readableText":"Las aguas lo hicieron crecer, lo encumbró el abismo; sus ríos corrían alrededor\nde su pie, y a todos los árboles del campo enviaba sus corrientes.\n\n"},{"verse":"5","text":"Por tanto, se encumbr&#243; su altura sobre todos los &#225;rboles del campo, y se multiplicaron sus ramas, y a causa de las muchas aguas se alarg&#243; su ramaje que hab&#237;a echado. \n","readableText":"Por tanto, se encumbró su altura sobre todos los árboles del campo, y se\nmultiplicaron sus ramas, y a causa de las muchas aguas se alargó su ramaje que\nhabía echado.\n\n"},{"verse":"6","text":"En sus ramas hac&#237;an nido todas las aves del cielo, y debajo de su ramaje par&#237;an todas las bestias del campo, y a su sombra habitaban muchas naciones. \n","readableText":"En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían\ntodas las bestias del campo, y a su sombra habitaban muchas naciones.\n\n"},{"verse":"7","text":"Se hizo, pues, hermoso en su grandeza con la extensi&#243;n de sus ramas; porque su ra&#237;z estaba junto a muchas aguas. \n","readableText":"Se hizo, pues, hermoso en su grandeza con la extensión de sus ramas; porque su\nraíz estaba junto a muchas aguas.\n\n"},{"verse":"8","text":"Los cedros no lo cubrieron en el huerto de Dios;  las hayas no fueron semejantes a sus ramas, ni los casta&#241;os fueron semejantes a su ramaje; ning&#250;n &#225;rbol en el huerto de Dios fue semejante a &#233;l en su hermosura. \n","readableText":"Los cedros no lo cubrieron en el huerto de Dios; las hayas no fueron semejantes\na sus ramas, ni los castaños fueron semejantes a su ramaje; ningún árbol en el\nhuerto de Dios fue semejante a él en su hermosura.\n\n"},{"verse":"9","text":"Lo hice hermoso con la multitud de sus ramas; y todos los &#225;rboles de Ed&#233;n, que estaban en el huerto de Dios, tuvieron de &#233;l envidia.   \n","readableText":"Lo hice hermoso con la multitud de sus ramas; y todos los árboles de Edén, que\nestaban en el huerto de Dios, tuvieron de él envidia.\n\n"},{"verse":"10","text":"Por tanto, as&#237; dijo Jehov&#225; el Se&#241;or: Ya que por ser encumbrado en altura, y haber levantado su cumbre entre densas ramas, su coraz&#243;n se elev&#243; con su altura, \n","readableText":"Por tanto, así dijo Jehová el Señor: Ya que por ser encumbrado en altura, y\nhaber levantado su cumbre entre densas ramas, su corazón se elevó con su\naltura,\n\n"},{"verse":"11","text":"yo lo entregar&#233; en manos del poderoso de las naciones, que de cierto le tratar&#225; seg&#250;n su maldad. Yo lo he desechado. \n","readableText":"yo lo entregaré en manos del poderoso de las naciones, que de cierto le tratará\nsegún su maldad. Yo lo he desechado.\n\n"},{"verse":"12","text":"Y lo destruir&#225;n extranjeros, los poderosos de las naciones, y lo derribar&#225;n; sus ramas caer&#225;n sobre los montes y por todos los valles, y por todos los arroyos de la tierra ser&#225; quebrado su ramaje; y se ir&#225;n de su sombra todos los pueblos de la tierra, y lo dejar&#225;n. \n","readableText":"Y lo destruirán extranjeros, los poderosos de las naciones, y lo derribarán;\nsus ramas caerán sobre los montes y por todos los valles, y por todos los\narroyos de la tierra será quebrado su ramaje; y se irán de su sombra todos los\npueblos de la tierra, y lo dejarán.\n\n"},{"verse":"13","text":"Sobre su ruina habitar&#225;n todas las aves del cielo, y sobre sus ramas estar&#225;n todas las bestias del campo, \n","readableText":"Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán\ntodas las bestias del campo,\n\n"},{"verse":"14","text":"para que no se exalten en su altura todos los &#225;rboles que crecen junto a las aguas, ni levanten su copa entre la espesura, ni conf&#237;en en su altura todos los que beben aguas; porque todos est&#225;n destinados a muerte, a lo profundo de la tierra, entre los hijos de los hombres, con los que descienden a la fosa.   \n","readableText":"para que no se exalten en su altura todos los árboles que crecen junto a las\naguas, ni levanten su copa entre la espesura, ni confíen en su altura todos los\nque beben aguas; porque todos están destinados a muerte, a lo profundo de la\ntierra, entre los hijos de los hombres, con los que descienden a la fosa.\n\n"},{"verse":"15","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: El d&#237;a que descendi&#243; al Seol, hice hacer luto, hice cubrir por &#233;l el abismo, y detuve sus r&#237;os, y las muchas aguas fueron detenidas; al L&#237;bano cubr&#237; de tinieblas por &#233;l, y todos los &#225;rboles del campo se desmayaron. \n","readableText":"Así ha dicho Jehová el Señor: El día que descendió al Seol, hice hacer luto,\nhice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron\ndetenidas; al Líbano cubrí de tinieblas por él, y todos los árboles del campo\nse desmayaron.\n\n"},{"verse":"16","text":"Del estruendo de su ca&#237;da hice temblar a las naciones, cuando las hice descender al Seol con todos los que descienden a la sepultura; y todos los &#225;rboles escogidos de Ed&#233;n, y los mejores del L&#237;bano, todos los que beben aguas, fueron consolados en lo profundo de la tierra. \n","readableText":"Del estruendo de su caída hice temblar a las naciones, cuando las hice\ndescender al Seol con todos los que descienden a la sepultura; y todos los\nárboles escogidos de Edén, y los mejores del Líbano, todos los que beben aguas,\nfueron consolados en lo profundo de la tierra.\n\n"},{"verse":"17","text":"Tambi&#233;n ellos descendieron con &#233;l al Seol, con los muertos a espada, los que fueron su brazo, los que estuvieron a su sombra en medio de las naciones. \n","readableText":"También ellos descendieron con él al Seol, con los muertos a espada, los que\nfueron su brazo, los que estuvieron a su sombra en medio de las naciones.\n\n"},{"verse":"18","text":"&#191;A qui&#233;n te has comparado as&#237; en gloria y en grandeza entre los &#225;rboles de Ed&#233;n? Pues derribado ser&#225;s con los &#225;rboles de Ed&#233;n en lo profundo de la tierra; entre los incircuncisos yacer&#225;s, con los muertos a espada. Este es Fara&#243;n y todo su pueblo, dice Jehov&#225; el Se&#241;or.\n","readableText":"¿A quién te has comparado así en gloria y en grandeza entre los árboles de\nEdén? Pues derribado serás con los árboles de Edén en lo profundo de la tierra;\nentre los incircuncisos yacerás, con los muertos a espada. Este es Faraón y\ntodo su pueblo, dice Jehová el Señor.\n\n"}]}
