{"book":"EZK","rev":"RVR60","chapter":"45","verses":[{"verse":"1","text":"Cuando repart&#225;is por suertes la tierra en heredad, apartar&#233;is una porci&#243;n para Jehov&#225;, que le consagrar&#233;is en la tierra, de longitud de veinticinco mil ca&#241;as y diez mil de ancho; esto ser&#225; santificado en todo su territorio alrededor. \n","readableText":"Cuando repartáis por suertes la tierra en heredad, apartaréis una porción para\nJehová, que le consagraréis en la tierra, de longitud de veinticinco mil cañas\ny diez mil de ancho; esto será santificado en todo su territorio alrededor.\n\n"},{"verse":"2","text":"De esto ser&#225; para el santuario quinientas ca&#241;as de longitud y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos. \n","readableText":"De esto será para el santuario quinientas cañas de longitud y quinientas de\nancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.\n\n"},{"verse":"3","text":"Y de esta medida medir&#225;s en longitud veinticinco mil ca&#241;as, y en ancho diez mil, en lo cual estar&#225; el santuario y el lugar sant&#237;simo. \n","readableText":"Y de esta medida medirás en longitud veinticinco mil cañas, y en ancho diez\nmil, en lo cual estará el santuario y el lugar santísimo.\n\n"},{"verse":"4","text":"Lo consagrado de esta tierra ser&#225; para los sacerdotes, ministros del santuario, que se acercan para ministrar a Jehov&#225;; y servir&#225; de lugar para sus casas, y como recinto sagrado para el santuario. \n","readableText":"Lo consagrado de esta tierra será para los sacerdotes, ministros del santuario,\nque se acercan para ministrar a Jehová; y servirá de lugar para sus casas, y\ncomo recinto sagrado para el santuario.\n\n"},{"verse":"5","text":"Asimismo veinticinco mil ca&#241;as de longitud y diez mil de ancho, lo cual ser&#225; para los levitas ministros de la casa, como posesi&#243;n para s&#237;, con veinte c&#225;maras.   \n","readableText":"Asimismo veinticinco mil cañas de longitud y diez mil de ancho, lo cual será\npara los levitas ministros de la casa, como posesión para sí, con veinte\ncámaras.\n\n"},{"verse":"6","text":"Para propiedad de la ciudad se&#241;alar&#233;is cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apart&#243; para el santuario; ser&#225; para toda la casa de Israel.   \n","readableText":"Para propiedad de la ciudad señalaréis cinco mil de anchura y veinticinco mil\nde longitud, delante de lo que se apartó para el santuario; será para toda la\ncasa de Israel.\n\n"},{"verse":"7","text":"Y la parte del pr&#237;ncipe estar&#225; junto a lo que se apart&#243; para el santuario, de uno y otro lado, y junto a la posesi&#243;n de la ciudad, delante de lo que se apart&#243; para el santuario, y delante de la posesi&#243;n de la ciudad, desde el extremo occidental hasta el extremo oriental, y la longitud ser&#225; desde el l&#237;mite occidental hasta el l&#237;mite oriental. \n","readableText":"Y la parte del príncipe estará junto a lo que se apartó para el santuario, de\nuno y otro lado, y junto a la posesión de la ciudad, delante de lo que se\napartó para el santuario, y delante de la posesión de la ciudad, desde el\nextremo occidental hasta el extremo oriental, y la longitud será desde el\nlímite occidental hasta el límite oriental.\n\n"},{"verse":"8","text":"Esta tierra tendr&#225; por posesi&#243;n en Israel, y nunca m&#225;s mis pr&#237;ncipes oprimir&#225;n a mi pueblo; y dar&#225;n la tierra a la casa de Israel conforme a sus tribus.   \n","readableText":"Esta tierra tendrá por posesión en Israel, y nunca más mis príncipes oprimirán\na mi pueblo; y darán la tierra a la casa de Israel conforme a sus tribus.\n\n"},{"verse":"9","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: &#161;Basta ya, oh pr&#237;ncipes de Israel! Dejad la violencia y la rapi&#241;a. Haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Así ha dicho Jehová el Señor: ¡Basta ya, oh príncipes de Israel! Dejad la\nviolencia y la rapiña. Haced juicio y justicia; quitad vuestras imposiciones de\nsobre mi pueblo, dice Jehová el Señor.\n\n"},{"verse":"10","text":"Balanzas justas, efa justo, y bato justo tendr&#233;is.   \n","readableText":"Balanzas justas, efa justo, y bato justo tendréis.\n\n"},{"verse":"11","text":"El efa y el bato ser&#225;n de una misma medida: que el bato tenga la d&#233;cima parte del homer, y la d&#233;cima parte del homer el efa; la medida de ellos ser&#225; seg&#250;n el homer. \n","readableText":"El efa y el bato serán de una misma medida: que el bato tenga la décima parte\ndel homer, y la décima parte del homer el efa; la medida de ellos será según el\nhomer.\n\n"},{"verse":"12","text":"Y el siclo ser&#225; de veinte geras. Veinte siclos, veinticinco siclos, quince siclos, os ser&#225;n una mina.   \n","readableText":"Y el siclo será de veinte geras. Veinte siclos, veinticinco siclos, quince\nsiclos, os serán una mina.\n\n"},{"verse":"13","text":"Esta ser&#225; la ofrenda que ofrecer&#233;is: la sexta parte de un efa por cada homer del trigo, y la sexta parte de un efa por cada homer de la cebada. \n","readableText":"Esta será la ofrenda que ofreceréis: la sexta parte de un efa por cada homer\ndel trigo, y la sexta parte de un efa por cada homer de la cebada.\n\n"},{"verse":"14","text":"La ordenanza para el aceite ser&#225; que ofrecer&#233;is un bato de aceite, que es la d&#233;cima parte de un coro; diez batos har&#225;n un homer; porque diez batos son un homer. \n","readableText":"La ordenanza para el aceite será que ofreceréis un bato de aceite, que es la\ndécima parte de un coro; diez batos harán un homer; porque diez batos son un\nhomer.\n\n"},{"verse":"15","text":"Y una cordera del reba&#241;o de doscientas, de las engordadas de Israel, para sacrificio, y para holocausto y para ofrendas de paz, para expiaci&#243;n por ellos, dice Jehov&#225; el Se&#241;or. \n","readableText":"Y una cordera del rebaño de doscientas, de las engordadas de Israel, para\nsacrificio, y para holocausto y para ofrendas de paz, para expiación por ellos,\ndice Jehová el Señor.\n\n"},{"verse":"16","text":"Todo el pueblo de la tierra estar&#225; obligado a dar esta ofrenda para el pr&#237;ncipe de Israel. \n","readableText":"Todo el pueblo de la tierra estará obligado a dar esta ofrenda para el príncipe\nde Israel.\n\n"},{"verse":"17","text":"Mas al pr&#237;ncipe corresponder&#225; el dar el holocausto y el sacrificio y la libaci&#243;n en las fiestas solemnes, en las lunas nuevas, en los d&#237;as de reposo  y en todas las fiestas de la casa de Israel; &#233;l dispondr&#225; la expiaci&#243;n, la ofrenda, el holocausto y las ofrendas de paz, para hacer expiaci&#243;n por la casa de Israel.   \n","readableText":"Mas al príncipe corresponderá el dar el holocausto y el sacrificio y la\nlibación en las fiestas solemnes, en las lunas nuevas, en los días de reposo y\nen todas las fiestas de la casa de Israel; él dispondrá la expiación, la\nofrenda, el holocausto y las ofrendas de paz, para hacer expiación por la casa\nde Israel.\n\n"},{"verse":"18","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: El mes primero, el d&#237;a primero del mes, tomar&#225;s de la vacada un becerro sin defecto, y purificar&#225;s el santuario. \n","readableText":"Así ha dicho Jehová el Señor: El mes primero, el día primero del mes, tomarás\nde la vacada un becerro sin defecto, y purificarás el santuario.\n\n"},{"verse":"19","text":"Y el sacerdote tomar&#225; de la sangre de la expiaci&#243;n, y pondr&#225; sobre los postes de la casa, y sobre los cuatro &#225;ngulos del descanso del altar, y sobre los postes de las puertas del atrio interior. \n","readableText":"Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes\nde la casa, y sobre los cuatro ángulos del descanso del altar, y sobre los\npostes de las puertas del atrio interior.\n\n"},{"verse":"20","text":"As&#237; har&#225;s el s&#233;ptimo d&#237;a del mes para los que pecaron por error y por enga&#241;o, y har&#225;s expiaci&#243;n por la casa.   \n","readableText":"Así harás el séptimo día del mes para los que pecaron por error y por engaño, y\nharás expiación por la casa.\n\n"},{"verse":"21","text":"El mes primero, a los catorce d&#237;as del mes, tendr&#233;is la pascua, fiesta de siete d&#237;as; se comer&#225; pan sin levadura.   \n","readableText":"El mes primero, a los catorce días del mes, tendréis la pascua, fiesta de siete\ndías; se comerá pan sin levadura.\n\n"},{"verse":"22","text":"Aquel d&#237;a el pr&#237;ncipe sacrificar&#225; por s&#237; mismo y por todo el pueblo de la tierra, un becerro por el pecado. \n","readableText":"Aquel día el príncipe sacrificará por sí mismo y por todo el pueblo de la\ntierra, un becerro por el pecado.\n\n"},{"verse":"23","text":"Y en los siete d&#237;as de la fiesta solemne ofrecer&#225; holocausto a Jehov&#225;, siete becerros y siete carneros sin defecto, cada d&#237;a de los siete d&#237;as; y por el pecado un macho cabr&#237;o cada d&#237;a. \n","readableText":"Y en los siete días de la fiesta solemne ofrecerá holocausto a Jehová, siete\nbecerros y siete carneros sin defecto, cada día de los siete días; y por el\npecado un macho cabrío cada día.\n\n"},{"verse":"24","text":"Y con cada becerro ofrecer&#225; ofrenda de un efa, y con cada carnero un efa; y por cada efa un hin de aceite. \n","readableText":"Y con cada becerro ofrecerá ofrenda de un efa, y con cada carnero un efa; y por\ncada efa un hin de aceite.\n\n"},{"verse":"25","text":"En el mes s&#233;ptimo, a los quince d&#237;as del mes, en la fiesta, har&#225; como en estos siete d&#237;as  en cuanto a la expiaci&#243;n, en cuanto al holocausto, en cuanto al presente y en cuanto al aceite.\n","readableText":"En el mes séptimo, a los quince días del mes, en la fiesta, hará como en estos\nsiete días en cuanto a la expiación, en cuanto al holocausto, en cuanto al\npresente y en cuanto al aceite.\n\n"}]}
