{"book":"EZK","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"El Esp&#237;ritu me elev&#243;, y me llev&#243; por la puerta oriental de la casa de Jehov&#225;, la cual mira hacia el oriente; y he aqu&#237; a la entrada de la puerta veinticinco hombres, entre los cuales vi a Jaazan&#237;as hijo de Azur y a Pelat&#237;as hijo de Bena&#237;a, principales del pueblo. \n","readableText":"El Espíritu me elevó, y me llevó por la puerta oriental de la casa de Jehová,\nla cual mira hacia el oriente; y he aquí a la entrada de la puerta veinticinco\nhombres, entre los cuales vi a Jaazanías hijo de Azur y a Pelatías hijo de\nBenaía, principales del pueblo.\n\n"},{"verse":"2","text":"Y me dijo: Hijo de hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo; \n","readableText":"Y me dijo: Hijo de hombre, estos son los hombres que maquinan perversidad, y\ndan en esta ciudad mal consejo;\n\n"},{"verse":"3","text":"los cuales dicen: No ser&#225; tan pronto; edifiquemos casas; esta ser&#225; la olla, y nosotros la carne. \n","readableText":"los cuales dicen: No será tan pronto; edifiquemos casas; esta será la olla, y\nnosotros la carne.\n\n"},{"verse":"4","text":"Por tanto profetiza contra ellos; profetiza, hijo de hombre.   \n","readableText":"Por tanto profetiza contra ellos; profetiza, hijo de hombre.\n\n"},{"verse":"5","text":"Y vino sobre m&#237; el Esp&#237;ritu de Jehov&#225;, y me dijo: Di: As&#237; ha dicho Jehov&#225;: As&#237; hab&#233;is hablado, oh casa de Israel, y las cosas que suben a vuestro esp&#237;ritu, yo las he entendido. \n","readableText":"Y vino sobre mí el Espíritu de Jehová, y me dijo: Di: Así ha dicho Jehová: Así\nhabéis hablado, oh casa de Israel, y las cosas que suben a vuestro espíritu, yo\nlas he entendido.\n\n"},{"verse":"6","text":"Hab&#233;is multiplicado vuestros muertos en esta ciudad, y hab&#233;is llenado de muertos sus calles. \n","readableText":"Habéis multiplicado vuestros muertos en esta ciudad, y habéis llenado de\nmuertos sus calles.\n\n"},{"verse":"7","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Vuestros muertos que hab&#233;is puesto en medio de ella, ellos son la carne, y ella es la olla; mas yo os sacar&#233; a vosotros de en medio de ella. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Vuestros muertos que habéis puesto en\nmedio de ella, ellos son la carne, y ella es la olla; mas yo os sacaré a\nvosotros de en medio de ella.\n\n"},{"verse":"8","text":"Espada hab&#233;is temido, y espada traer&#233; sobre vosotros, dice Jehov&#225; el Se&#241;or. \n","readableText":"Espada habéis temido, y espada traeré sobre vosotros, dice Jehová el Señor.\n\n"},{"verse":"9","text":"Y os sacar&#233; de en medio de ella, y os entregar&#233; en manos de extra&#241;os, y har&#233; juicios entre vosotros. \n","readableText":"Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y haré\njuicios entre vosotros.\n\n"},{"verse":"10","text":"A espada caer&#233;is; en los l&#237;mites de Israel os juzgar&#233;, y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"A espada caeréis; en los límites de Israel os juzgaré, y sabréis que yo soy\nJehová.\n\n"},{"verse":"11","text":"La ciudad no os ser&#225; por olla, ni vosotros ser&#233;is en medio de ella la carne; en los l&#237;mites de Israel os juzgar&#233;. \n","readableText":"La ciudad no os será por olla, ni vosotros seréis en medio de ella la carne; en\nlos límites de Israel os juzgaré.\n\n"},{"verse":"12","text":"Y sabr&#233;is que yo soy Jehov&#225;; porque no hab&#233;is andado en mis estatutos, ni hab&#233;is obedecido mis decretos, sino seg&#250;n las costumbres de las naciones que os rodean hab&#233;is hecho.   \n","readableText":"Y sabréis que yo soy Jehová; porque no habéis andado en mis estatutos, ni\nhabéis obedecido mis decretos, sino según las costumbres de las naciones que os\nrodean habéis hecho.\n\n"},{"verse":"13","text":"Y aconteci&#243; que mientras yo profetizaba, aquel Pelat&#237;as hijo de Bena&#237;a muri&#243;. Entonces me postr&#233; rostro a tierra y clam&#233; con gran voz, y dije: &#161;Ah, Se&#241;or Jehov&#225;! &#191;Destruir&#225;s del todo al remanente de Israel?   \n","readableText":"Y aconteció que mientras yo profetizaba, aquel Pelatías hijo de Benaía murió.\nEntonces me postré rostro a tierra y clamé con gran voz, y dije: ¡Ah, Señor\nJehová! ¿Destruirás del todo al remanente de Israel?\n\n"},{"verse":"14","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"15","text":"Hijo de hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusal&#233;n: Alejaos de Jehov&#225;; a nosotros es dada la tierra en posesi&#243;n. \n","readableText":"Hijo de hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda\nla casa de Israel, toda ella son aquellos a quienes dijeron los moradores de\nJerusalén: Alejaos de Jehová; a nosotros es dada la tierra en posesión.\n\n"},{"verse":"16","text":"Por tanto, di: As&#237; ha dicho Jehov&#225; el Se&#241;or: Aunque les he arrojado lejos entre las naciones, y les he esparcido por las tierras, con todo eso les ser&#233; por un peque&#241;o santuario en las tierras adonde lleguen. \n","readableText":"Por tanto, di: Así ha dicho Jehová el Señor: Aunque les he arrojado lejos entre\nlas naciones, y les he esparcido por las tierras, con todo eso les seré por un\npequeño santuario en las tierras adonde lleguen.\n\n"},{"verse":"17","text":"Di, por tanto: As&#237; ha dicho Jehov&#225; el Se&#241;or: Yo os recoger&#233; de los pueblos, y os congregar&#233; de las tierras en las cuales est&#225;is esparcidos, y os dar&#233; la tierra de Israel. \n","readableText":"Di, por tanto: Así ha dicho Jehová el Señor: Yo os recogeré de los pueblos, y\nos congregaré de las tierras en las cuales estáis esparcidos, y os daré la\ntierra de Israel.\n\n"},{"verse":"18","text":"Y volver&#225;n all&#225;, y quitar&#225;n de ella todas sus idolatr&#237;as y todas sus abominaciones. \n","readableText":"Y volverán allá, y quitarán de ella todas sus idolatrías y todas sus\nabominaciones.\n\n"},{"verse":"19","text":"Y les dar&#233; un coraz&#243;n, y un esp&#237;ritu nuevo pondr&#233; dentro de ellos; y quitar&#233; el coraz&#243;n de piedra de en medio de su carne, y les dar&#233; un coraz&#243;n de carne, \n","readableText":"Y les daré un corazón, y un espíritu nuevo pondré dentro de ellos; y quitaré el\ncorazón de piedra de en medio de su carne, y les daré un corazón de carne,\n\n"},{"verse":"20","text":"para que anden en mis ordenanzas, y guarden mis decretos y los cumplan, y me sean por pueblo, y yo sea a ellos por Dios.   \n","readableText":"para que anden en mis ordenanzas, y guarden mis decretos y los cumplan, y me\nsean por pueblo, y yo sea a ellos por Dios.\n\n"},{"verse":"21","text":"Mas a aquellos cuyo coraz&#243;n anda tras el deseo de sus idolatr&#237;as y de sus abominaciones, yo traigo su camino sobre sus propias cabezas, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Mas a aquellos cuyo corazón anda tras el deseo de sus idolatrías y de sus\nabominaciones, yo traigo su camino sobre sus propias cabezas, dice Jehová el\nSeñor.\n\n"},{"verse":"22","text":"Despu&#233;s alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos. \n","readableText":"Después alzaron los querubines sus alas, y las ruedas en pos de ellos; y la\ngloria del Dios de Israel estaba sobre ellos.\n\n"},{"verse":"23","text":"Y la gloria de Jehov&#225; se elev&#243; de en medio de la ciudad, y se puso sobre el monte que est&#225; al oriente de la ciudad.   \n","readableText":"Y la gloria de Jehová se elevó de en medio de la ciudad, y se puso sobre el\nmonte que está al oriente de la ciudad.\n\n"},{"verse":"24","text":"Luego me levant&#243; el Esp&#237;ritu y me volvi&#243; a llevar en visi&#243;n del Esp&#237;ritu de Dios a la tierra de los caldeos, a los cautivos. Y se fue de m&#237; la visi&#243;n que hab&#237;a visto. \n","readableText":"Luego me levantó el Espíritu y me volvió a llevar en visión del Espíritu de\nDios a la tierra de los caldeos, a los cautivos. Y se fue de mí la visión que\nhabía visto.\n\n"},{"verse":"25","text":"Y habl&#233; a los cautivos todas las cosas que Jehov&#225; me hab&#237;a mostrado.\n","readableText":"Y hablé a los cautivos todas las cosas que Jehová me había mostrado.\n\n"}]}
