{"book":"EZK","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Me dijo: Hijo de hombre, come lo que hallas; come este rollo, y ve y habla a la casa de Israel. \n","readableText":"Me dijo: Hijo de hombre, come lo que hallas; come este rollo, y ve y habla a la\ncasa de Israel.\n\n"},{"verse":"2","text":"Y abr&#237; mi boca, y me hizo comer aquel rollo. \n","readableText":"Y abrí mi boca, y me hizo comer aquel rollo.\n\n"},{"verse":"3","text":"Y me dijo: Hijo de hombre, alimenta tu vientre, y llena tus entra&#241;as de este rollo que yo te doy. Y lo com&#237;, y fue en mi boca dulce como miel.   \n","readableText":"Y me dijo: Hijo de hombre, alimenta tu vientre, y llena tus entrañas de este\nrollo que yo te doy. Y lo comí, y fue en mi boca dulce como miel.\n\n"},{"verse":"4","text":"Luego me dijo: Hijo de hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras. \n","readableText":"Luego me dijo: Hijo de hombre, ve y entra a la casa de Israel, y habla a ellos\ncon mis palabras.\n\n"},{"verse":"5","text":"Porque no eres enviado a pueblo de habla profunda ni de lengua dif&#237;cil, sino a la casa de Israel. \n","readableText":"Porque no eres enviado a pueblo de habla profunda ni de lengua difícil, sino a\nla casa de Israel.\n\n"},{"verse":"6","text":"No a muchos pueblos de habla profunda ni de lengua dif&#237;cil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran. \n","readableText":"No a muchos pueblos de habla profunda ni de lengua difícil, cuyas palabras no\nentiendas; y si a ellos te enviara, ellos te oyeran.\n\n"},{"verse":"7","text":"Mas la casa de Israel no te querr&#225; o&#237;r, porque no me quiere o&#237;r a m&#237;; porque toda la casa de Israel es dura de frente y obstinada de coraz&#243;n. \n","readableText":"Mas la casa de Israel no te querrá oír, porque no me quiere oír a mí; porque\ntoda la casa de Israel es dura de frente y obstinada de corazón.\n\n"},{"verse":"8","text":"He aqu&#237; yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra sus frentes. \n","readableText":"He aquí yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente\nfuerte contra sus frentes.\n\n"},{"verse":"9","text":"Como diamante, m&#225;s fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque son casa rebelde. \n","readableText":"Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni\ntengas miedo delante de ellos, porque son casa rebelde.\n\n"},{"verse":"10","text":"Y me dijo: Hijo de hombre, toma en tu coraz&#243;n todas mis palabras que yo te hablar&#233;, y oye con tus o&#237;dos. \n","readableText":"Y me dijo: Hijo de hombre, toma en tu corazón todas mis palabras que yo te\nhablaré, y oye con tus oídos.\n\n"},{"verse":"11","text":"Y ve y entra a los cautivos, a los hijos de tu pueblo, y h&#225;blales y diles: As&#237; ha dicho Jehov&#225; el Se&#241;or; escuchen, o dejen de escuchar.   \n","readableText":"Y ve y entra a los cautivos, a los hijos de tu pueblo, y háblales y diles: Así\nha dicho Jehová el Señor; escuchen, o dejen de escuchar.\n\n"},{"verse":"12","text":"Y me levant&#243; el Esp&#237;ritu, y o&#237; detr&#225;s de m&#237; una voz de gran estruendo, que dec&#237;a: Bendita sea la gloria de Jehov&#225; desde su lugar. \n","readableText":"Y me levantó el Espíritu, y oí detrás de mí una voz de gran estruendo, que\ndecía: Bendita sea la gloria de Jehová desde su lugar.\n\n"},{"verse":"13","text":"O&#237; tambi&#233;n el sonido de las alas de los seres vivientes que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de gran estruendo. \n","readableText":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una\ncon la otra, y el sonido de las ruedas delante de ellos, y sonido de gran\nestruendo.\n\n"},{"verse":"14","text":"Me levant&#243;, pues, el Esp&#237;ritu, y me tom&#243;; y fui en amargura, en la indignaci&#243;n de mi esp&#237;ritu, pero la mano de Jehov&#225; era fuerte sobre m&#237;. \n","readableText":"Me levantó, pues, el Espíritu, y me tomó; y fui en amargura, en la indignación\nde mi espíritu, pero la mano de Jehová era fuerte sobre mí.\n\n"},{"verse":"15","text":"Y vine a los cautivos en Tel-abib, que moraban junto al r&#237;o Quebar, y me sent&#233; donde ellos estaban sentados, y all&#237; permanec&#237; siete d&#237;as at&#243;nito entre ellos.   \n","readableText":"Y vine a los cautivos en Tel-abib, que moraban junto al río Quebar, y me senté\ndonde ellos estaban sentados, y allí permanecí siete días atónito entre ellos.\n\n\n"},{"verse":"16","text":"Y aconteci&#243; que al cabo de los siete d&#237;as vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y aconteció que al cabo de los siete días vino a mí palabra de Jehová,\ndiciendo:\n\n"},{"verse":"17","text":"Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oir&#225;s, pues, t&#250; la palabra de mi boca, y los amonestar&#225;s de mi parte. \n","readableText":"Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oirás, pues,\ntú la palabra de mi boca, y los amonestarás de mi parte.\n\n"},{"verse":"18","text":"Cuando yo dijere al imp&#237;o: De cierto morir&#225;s; y t&#250; no le amonestares ni le hablares, para que el imp&#237;o sea apercibido de su mal camino a fin de que viva, el imp&#237;o morir&#225; por su maldad, pero su sangre demandar&#233; de tu mano. \n","readableText":"Cuando yo dijere al impío: De cierto morirás; y tú no le amonestares ni le\nhablares, para que el impío sea apercibido de su mal camino a fin de que viva,\nel impío morirá por su maldad, pero su sangre demandaré de tu mano.\n\n"},{"verse":"19","text":"Pero si t&#250; amonestares al imp&#237;o, y &#233;l no se convirtiere de su impiedad y de su mal camino, &#233;l morir&#225; por su maldad, pero t&#250; habr&#225;s librado tu alma. \n","readableText":"Pero si tú amonestares al impío, y él no se convirtiere de su impiedad y de su\nmal camino, él morirá por su maldad, pero tú habrás librado tu alma.\n\n"},{"verse":"20","text":"Si el justo se apartare de su justicia e hiciere maldad, y pusiere yo tropiezo delante de &#233;l, &#233;l morir&#225;, porque t&#250; no le amonestaste; en su pecado morir&#225;, y sus justicias que hab&#237;a hecho no vendr&#225;n en memoria; pero su sangre demandar&#233; de tu mano. \n","readableText":"Si el justo se apartare de su justicia e hiciere maldad, y pusiere yo tropiezo\ndelante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y\nsus justicias que había hecho no vendrán en memoria; pero su sangre demandaré\nde tu mano.\n\n"},{"verse":"21","text":"Pero si al justo amonestares para que no peque, y no pecare, de cierto vivir&#225;, porque fue amonestado; y t&#250; habr&#225;s librado tu alma.   \n","readableText":"Pero si al justo amonestares para que no peque, y no pecare, de cierto vivirá,\nporque fue amonestado; y tú habrás librado tu alma.\n\n"},{"verse":"22","text":"Vino all&#237; la mano de Jehov&#225; sobre m&#237;, y me dijo: Lev&#225;ntate, y sal al campo, y all&#237; hablar&#233; contigo. \n","readableText":"Vino allí la mano de Jehová sobre mí, y me dijo: Levántate, y sal al campo, y\nallí hablaré contigo.\n\n"},{"verse":"23","text":"Y me levant&#233; y sal&#237; al campo; y he aqu&#237; que all&#237; estaba la gloria de Jehov&#225;, como la gloria que hab&#237;a visto junto al r&#237;o Quebar; y me postr&#233; sobre mi rostro. \n","readableText":"Y me levanté y salí al campo; y he aquí que allí estaba la gloria de Jehová,\ncomo la gloria que había visto junto al río Quebar; y me postré sobre mi\nrostro.\n\n"},{"verse":"24","text":"Entonces entr&#243; el Esp&#237;ritu en m&#237; y me afirm&#243; sobre mis pies, y me habl&#243;, y me dijo: Entra, y enci&#233;rrate dentro de tu casa. \n","readableText":"Entonces entró el Espíritu en mí y me afirmó sobre mis pies, y me habló, y me\ndijo: Entra, y enciérrate dentro de tu casa.\n\n"},{"verse":"25","text":"Y t&#250;, oh hijo de hombre, he aqu&#237; que pondr&#225;n sobre ti cuerdas, y con ellas te ligar&#225;n, y no saldr&#225;s entre ellos. \n","readableText":"Y tú, oh hijo de hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te\nligarán, y no saldrás entre ellos.\n\n"},{"verse":"26","text":"Y har&#233; que se pegue tu lengua a tu paladar, y estar&#225;s mudo, y no ser&#225;s a ellos var&#243;n que reprende; porque son casa rebelde. \n","readableText":"Y haré que se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos\nvarón que reprende; porque son casa rebelde.\n\n"},{"verse":"27","text":"Mas cuando yo te hubiere hablado, abrir&#233; tu boca, y les dir&#225;s: As&#237; ha dicho Jehov&#225; el Se&#241;or: El que oye, oiga; y el que no quiera o&#237;r, no oiga; porque casa rebelde son.\n","readableText":"Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho\nJehová el Señor: El que oye, oiga; y el que no quiera oír, no oiga; porque casa\nrebelde son.\n\n"}]}
