{"book":"EZK","rev":"RVR60","chapter":"46","verses":[{"verse":"1","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: La puerta del atrio interior que mira al oriente estar&#225; cerrada los seis d&#237;as de trabajo, y el d&#237;a de reposo  se abrir&#225;; se abrir&#225; tambi&#233;n el d&#237;a de la luna nueva. \n","readableText":"Así ha dicho Jehová el Señor: La puerta del atrio interior que mira al oriente\nestará cerrada los seis días de trabajo, y el día de reposo se abrirá; se\nabrirá también el día de la luna nueva.\n\n"},{"verse":"2","text":"Y el pr&#237;ncipe entrar&#225; por el camino del portal de la puerta exterior, y estar&#225; en pie junto al umbral de la puerta mientras los sacerdotes ofrezcan su holocausto y sus ofrendas de paz, y adorar&#225; junto a la entrada de la puerta; despu&#233;s saldr&#225;; pero no se cerrar&#225; la puerta hasta la tarde. \n","readableText":"Y el príncipe entrará por el camino del portal de la puerta exterior, y estará\nen pie junto al umbral de la puerta mientras los sacerdotes ofrezcan su\nholocausto y sus ofrendas de paz, y adorará junto a la entrada de la puerta;\ndespués saldrá; pero no se cerrará la puerta hasta la tarde.\n\n"},{"verse":"3","text":"Asimismo adorar&#225; el pueblo de la tierra delante de Jehov&#225;, a la entrada de la puerta, en los d&#237;as de reposo  y en las lunas nuevas. \n","readableText":"Asimismo adorará el pueblo de la tierra delante de Jehová, a la entrada de la\npuerta, en los días de reposo y en las lunas nuevas.\n\n"},{"verse":"4","text":"El holocausto que el pr&#237;ncipe ofrecer&#225; a Jehov&#225; en el d&#237;a de reposo  ser&#225; seis corderos sin defecto, y un carnero sin tacha; \n","readableText":"El holocausto que el príncipe ofrecerá a Jehová en el día de reposo será seis\ncorderos sin defecto, y un carnero sin tacha;\n\n"},{"verse":"5","text":"y por ofrenda un efa con cada carnero; y con cada cordero una ofrenda conforme a sus posibilidades, y un hin de aceite con el efa. \n","readableText":"y por ofrenda un efa con cada carnero; y con cada cordero una ofrenda conforme\na sus posibilidades, y un hin de aceite con el efa.\n\n"},{"verse":"6","text":"Mas el d&#237;a de la luna nueva, un becerro sin tacha de la vacada, seis corderos, y un carnero; deber&#225;n ser sin defecto. \n","readableText":"Mas el día de la luna nueva, un becerro sin tacha de la vacada, seis corderos,\ny un carnero; deberán ser sin defecto.\n\n"},{"verse":"7","text":"Y har&#225; ofrenda de un efa con el becerro, y un efa con cada carnero; pero con los corderos, conforme a sus posibilidades; y un hin de aceite por cada efa. \n","readableText":"Y hará ofrenda de un efa con el becerro, y un efa con cada carnero; pero con\nlos corderos, conforme a sus posibilidades; y un hin de aceite por cada efa.\n\n"},{"verse":"8","text":"Y cuando el pr&#237;ncipe entrare, entrar&#225; por el camino del portal de la puerta, y por el mismo camino saldr&#225;.   \n","readableText":"Y cuando el príncipe entrare, entrará por el camino del portal de la puerta, y\npor el mismo camino saldrá.\n\n"},{"verse":"9","text":"Mas cuando el pueblo de la tierra entrare delante de Jehov&#225; en las fiestas, el que entrare por la puerta del norte saldr&#225; por la puerta del sur, y el que entrare por la puerta del sur saldr&#225; por la puerta del norte; no volver&#225; por la puerta por donde entr&#243;, sino que saldr&#225; por la de enfrente de ella. \n","readableText":"Mas cuando el pueblo de la tierra entrare delante de Jehová en las fiestas, el\nque entrare por la puerta del norte saldrá por la puerta del sur, y el que\nentrare por la puerta del sur saldrá por la puerta del norte; no volverá por la\npuerta por donde entró, sino que saldrá por la de enfrente de ella.\n\n"},{"verse":"10","text":"Y el pr&#237;ncipe, cuando ellos entraren, entrar&#225; en medio de ellos; y cuando ellos salieren, &#233;l saldr&#225;.   \n","readableText":"Y el príncipe, cuando ellos entraren, entrará en medio de ellos; y cuando ellos\nsalieren, él saldrá.\n\n"},{"verse":"11","text":"Y en las fiestas y en las asambleas solemnes ser&#225; la ofrenda un efa con cada becerro, y un efa con cada carnero; y con los corderos, conforme a sus posibilidades; y un hin de aceite con cada efa. \n","readableText":"Y en las fiestas y en las asambleas solemnes será la ofrenda un efa con cada\nbecerro, y un efa con cada carnero; y con los corderos, conforme a sus\nposibilidades; y un hin de aceite con cada efa.\n\n"},{"verse":"12","text":"Mas cuando el pr&#237;ncipe libremente hiciere holocausto u ofrendas de paz a Jehov&#225;, le abrir&#225;n la puerta que mira al oriente, y har&#225; su holocausto y sus ofrendas de paz, como hace en el d&#237;a de reposo;  despu&#233;s saldr&#225;, y cerrar&#225;n la puerta despu&#233;s que saliere.   \n","readableText":"Mas cuando el príncipe libremente hiciere holocausto u ofrendas de paz a\nJehová, le abrirán la puerta que mira al oriente, y hará su holocausto y sus\nofrendas de paz, como hace en el día de reposo; después saldrá, y cerrarán la\npuerta después que saliere.\n\n"},{"verse":"13","text":"Y ofrecer&#225;s en sacrificio a Jehov&#225; cada d&#237;a en holocausto un cordero de un a&#241;o sin defecto; cada ma&#241;ana lo sacrificar&#225;s. \n","readableText":"Y ofrecerás en sacrificio a Jehová cada día en holocausto un cordero de un año\nsin defecto; cada mañana lo sacrificarás.\n\n"},{"verse":"14","text":"Y con &#233;l har&#225;s todas las ma&#241;anas ofrenda de la sexta parte de un efa, y la tercera parte de un hin de aceite para mezclar con la flor de harina; ofrenda para Jehov&#225; continuamente, por estatuto perpetuo. \n","readableText":"Y con él harás todas las mañanas ofrenda de la sexta parte de un efa, y la\ntercera parte de un hin de aceite para mezclar con la flor de harina; ofrenda\npara Jehová continuamente, por estatuto perpetuo.\n\n"},{"verse":"15","text":"Ofrecer&#225;n, pues, el cordero y la ofrenda y el aceite, todas las ma&#241;anas en holocausto continuo.   \n","readableText":"Ofrecerán, pues, el cordero y la ofrenda y el aceite, todas las mañanas en\nholocausto continuo.\n\n"},{"verse":"16","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Si el pr&#237;ncipe diere parte de su heredad a sus hijos, ser&#225; de ellos; posesi&#243;n de ellos ser&#225; por herencia. \n","readableText":"Así ha dicho Jehová el Señor: Si el príncipe diere parte de su heredad a sus\nhijos, será de ellos; posesión de ellos será por herencia.\n\n"},{"verse":"17","text":"Mas si de su heredad diere parte a alguno de sus siervos, ser&#225; de &#233;l hasta el a&#241;o del jubileo,  y volver&#225; al pr&#237;ncipe; mas su herencia ser&#225; de sus hijos. \n","readableText":"Mas si de su heredad diere parte a alguno de sus siervos, será de él hasta el\naño del jubileo, y volverá al príncipe; mas su herencia será de sus hijos.\n\n"},{"verse":"18","text":"Y el pr&#237;ncipe no tomar&#225; nada de la herencia del pueblo, para no defraudarlos de su posesi&#243;n; de lo que &#233;l posee dar&#225; herencia a sus hijos, a fin de que ninguno de mi pueblo sea echado de su posesi&#243;n.   \n","readableText":"Y el príncipe no tomará nada de la herencia del pueblo, para no defraudarlos de\nsu posesión; de lo que él posee dará herencia a sus hijos, a fin de que ninguno\nde mi pueblo sea echado de su posesión.\n\n"},{"verse":"19","text":"Me trajo despu&#233;s por la entrada que estaba hacia la puerta, a las c&#225;maras santas de los sacerdotes, las cuales miraban al norte, y vi que hab&#237;a all&#237; un lugar en el fondo del lado de occidente. \n","readableText":"Me trajo después por la entrada que estaba hacia la puerta, a las cámaras\nsantas de los sacerdotes, las cuales miraban al norte, y vi que había allí un\nlugar en el fondo del lado de occidente.\n\n"},{"verse":"20","text":"Y me dijo: Este es el lugar donde los sacerdotes cocer&#225;n la ofrenda por el pecado y la expiaci&#243;n; all&#237; cocer&#225;n la ofrenda, para no sacarla al atrio exterior, santificando as&#237; al pueblo.   \n","readableText":"Y me dijo: Este es el lugar donde los sacerdotes cocerán la ofrenda por el\npecado y la expiación; allí cocerán la ofrenda, para no sacarla al atrio\nexterior, santificando así al pueblo.\n\n"},{"verse":"21","text":"Y luego me sac&#243; al atrio exterior, y me llev&#243; por los cuatro rincones del atrio; y en cada rinc&#243;n hab&#237;a un patio. \n","readableText":"Y luego me sacó al atrio exterior, y me llevó por los cuatro rincones del\natrio; y en cada rincón había un patio.\n\n"},{"verse":"22","text":"En los cuatro rincones del atrio hab&#237;a patios cercados, de cuarenta codos de longitud y treinta de ancho; una misma medida ten&#237;an los cuatro. \n","readableText":"En los cuatro rincones del atrio había patios cercados, de cuarenta codos de\nlongitud y treinta de ancho; una misma medida tenían los cuatro.\n\n"},{"verse":"23","text":"Y hab&#237;a una pared alrededor de ellos, alrededor de los cuatro, y abajo fogones alrededor de las paredes. \n","readableText":"Y había una pared alrededor de ellos, alrededor de los cuatro, y abajo fogones\nalrededor de las paredes.\n\n"},{"verse":"24","text":"Y me dijo: Estas son las cocinas, donde los servidores de la casa cocer&#225;n la ofrenda del pueblo.\n","readableText":"Y me dijo: Estas son las cocinas, donde los servidores de la casa cocerán la\nofrenda del pueblo.\n\n"}]}
