{"book":"EZK","rev":"RVR60","chapter":"36","verses":[{"verse":"1","text":"T&#250;, hijo de hombre, profetiza a los montes de Israel, y di: Montes de Israel, o&#237;d palabra de Jehov&#225;. \n","readableText":"Tú, hijo de hombre, profetiza a los montes de Israel, y di: Montes de Israel,\noíd palabra de Jehová.\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto el enemigo dijo de vosotros: &#161;Ea! tambi&#233;n las alturas eternas nos han sido dadas por heredad; \n","readableText":"Así ha dicho Jehová el Señor: Por cuanto el enemigo dijo de vosotros: ¡Ea!\ntambién las alturas eternas nos han sido dadas por heredad;\n\n"},{"verse":"3","text":"profetiza, por tanto, y di: As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto os asolaron y os tragaron de todas partes, para que fueseis heredad de las otras naciones, y se os ha hecho caer en boca de habladores y ser el oprobio de los pueblos, \n","readableText":"profetiza, por tanto, y di: Así ha dicho Jehová el Señor: Por cuanto os\nasolaron y os tragaron de todas partes, para que fueseis heredad de las otras\nnaciones, y se os ha hecho caer en boca de habladores y ser el oprobio de los\npueblos,\n\n"},{"verse":"4","text":"por tanto, montes de Israel, o&#237;d palabra de Jehov&#225; el Se&#241;or: As&#237; ha dicho Jehov&#225; el Se&#241;or a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos y a las ciudades desamparadas, que fueron puestas por bot&#237;n y escarnio de las otras naciones alrededor; \n","readableText":"por tanto, montes de Israel, oíd palabra de Jehová el Señor: Así ha dicho\nJehová el Señor a los montes y a los collados, a los arroyos y a los valles, a\nlas ruinas y asolamientos y a las ciudades desamparadas, que fueron puestas por\nbotín y escarnio de las otras naciones alrededor;\n\n"},{"verse":"5","text":"por eso, as&#237; ha dicho Jehov&#225; el Se&#241;or: He hablado por cierto en el fuego de mi celo contra las dem&#225;s naciones, y contra todo Edom, que se disputaron mi tierra por heredad con alegr&#237;a, de todo coraz&#243;n y con enconamiento de &#225;nimo, para que sus expulsados fuesen presa suya. \n","readableText":"por eso, así ha dicho Jehová el Señor: He hablado por cierto en el fuego de mi\ncelo contra las demás naciones, y contra todo Edom, que se disputaron mi tierra\npor heredad con alegría, de todo corazón y con enconamiento de ánimo, para que\nsus expulsados fuesen presa suya.\n\n"},{"verse":"6","text":"Por tanto, profetiza sobre la tierra de Israel, y di a los montes y a los collados, y a los arroyos y a los valles: As&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237;, en mi celo y en mi furor he hablado, por cuanto hab&#233;is llevado el oprobio de las naciones. \n","readableText":"Por tanto, profetiza sobre la tierra de Israel, y di a los montes y a los\ncollados, y a los arroyos y a los valles: Así ha dicho Jehová el Señor: He\naquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio\nde las naciones.\n\n"},{"verse":"7","text":"Por lo cual as&#237; ha dicho Jehov&#225; el Se&#241;or: Yo he alzado mi mano, he jurado que las naciones que est&#225;n a vuestro alrededor han de llevar su afrenta.   \n","readableText":"Por lo cual así ha dicho Jehová el Señor: Yo he alzado mi mano, he jurado que\nlas naciones que están a vuestro alrededor han de llevar su afrenta.\n\n"},{"verse":"8","text":"Mas vosotros, oh montes de Israel, dar&#233;is vuestras ramas, y llevar&#233;is vuestro fruto para mi pueblo Israel; porque cerca est&#225;n para venir. \n","readableText":"Mas vosotros, oh montes de Israel, daréis vuestras ramas, y llevaréis vuestro\nfruto para mi pueblo Israel; porque cerca están para venir.\n\n"},{"verse":"9","text":"Porque he aqu&#237;, yo estoy por vosotros, y a vosotros me volver&#233;, y ser&#233;is labrados y sembrados. \n","readableText":"Porque he aquí, yo estoy por vosotros, y a vosotros me volveré, y seréis\nlabrados y sembrados.\n\n"},{"verse":"10","text":"Y har&#233; multiplicar sobre vosotros hombres, a toda la casa de Israel, toda ella; y las ciudades ser&#225;n habitadas, y edificadas las ruinas. \n","readableText":"Y haré multiplicar sobre vosotros hombres, a toda la casa de Israel, toda ella;\ny las ciudades serán habitadas, y edificadas las ruinas.\n\n"},{"verse":"11","text":"Multiplicar&#233; sobre vosotros hombres y ganado, y ser&#225;n multiplicados y crecer&#225;n; y os har&#233; morar como sol&#237;ais antiguamente, y os har&#233; mayor bien que en vuestros principios; y sabr&#233;is que yo soy Jehov&#225;. \n","readableText":"Multiplicaré sobre vosotros hombres y ganado, y serán multiplicados y crecerán;\ny os haré morar como solíais antiguamente, y os haré mayor bien que en vuestros\nprincipios; y sabréis que yo soy Jehová.\n\n"},{"verse":"12","text":"Y har&#233; andar hombres sobre vosotros, a mi pueblo Israel; y tomar&#225;n posesi&#243;n de ti, y les ser&#225;s por heredad, y nunca m&#225;s les matar&#225;s los hijos. \n","readableText":"Y haré andar hombres sobre vosotros, a mi pueblo Israel; y tomarán posesión de\nti, y les serás por heredad, y nunca más les matarás los hijos.\n\n"},{"verse":"13","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Por cuanto dicen de vosotros: Comedora de hombres, y matadora de los hijos de tu naci&#243;n has sido; \n","readableText":"Así ha dicho Jehová el Señor: Por cuanto dicen de vosotros: Comedora de\nhombres, y matadora de los hijos de tu nación has sido;\n\n"},{"verse":"14","text":"por tanto, no devorar&#225;s m&#225;s hombres, y nunca m&#225;s matar&#225;s a los hijos de tu naci&#243;n, dice Jehov&#225; el Se&#241;or. \n","readableText":"por tanto, no devorarás más hombres, y nunca más matarás a los hijos de tu\nnación, dice Jehová el Señor.\n\n"},{"verse":"15","text":"Y nunca m&#225;s te har&#233; o&#237;r injuria de naciones, ni m&#225;s llevar&#225;s denuestos de pueblos, ni har&#225;s m&#225;s morir a los hijos de tu naci&#243;n, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y nunca más te haré oír injuria de naciones, ni más llevarás denuestos de\npueblos, ni harás más morir a los hijos de tu nación, dice Jehová el Señor.\n\n"},{"verse":"16","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"17","text":"Hijo de hombre, mientras la casa de Israel moraba en su tierra, la contamin&#243; con sus caminos y con sus obras; como inmundicia de menstruosa fue su camino delante de m&#237;. \n","readableText":"Hijo de hombre, mientras la casa de Israel moraba en su tierra, la contaminó\ncon sus caminos y con sus obras; como inmundicia de menstruosa fue su camino\ndelante de mí.\n\n"},{"verse":"18","text":"Y derram&#233; mi ira sobre ellos por la sangre que derramaron sobre la tierra; porque con sus &#237;dolos la contaminaron. \n","readableText":"Y derramé mi ira sobre ellos por la sangre que derramaron sobre la tierra;\nporque con sus ídolos la contaminaron.\n\n"},{"verse":"19","text":"Les esparc&#237; por las naciones, y fueron dispersados por las tierras; conforme a sus caminos y conforme a sus obras les juzgu&#233;. \n","readableText":"Les esparcí por las naciones, y fueron dispersados por las tierras; conforme a\nsus caminos y conforme a sus obras les juzgué.\n\n"},{"verse":"20","text":"Y cuando llegaron a las naciones adonde fueron, profanaron mi santo nombre, dici&#233;ndose de ellos: Estos son pueblo de Jehov&#225;, y de la tierra de &#233;l han salido. \n","readableText":"Y cuando llegaron a las naciones adonde fueron, profanaron mi santo nombre,\ndiciéndose de ellos: Estos son pueblo de Jehová, y de la tierra de él han\nsalido.\n\n"},{"verse":"21","text":"Pero he tenido dolor al ver mi santo nombre profanado por la casa de Israel entre las naciones adonde fueron.   \n","readableText":"Pero he tenido dolor al ver mi santo nombre profanado por la casa de Israel\nentre las naciones adonde fueron.\n\n"},{"verse":"22","text":"Por tanto, di a la casa de Israel: As&#237; ha dicho Jehov&#225; el Se&#241;or: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las naciones adonde hab&#233;is llegado. \n","readableText":"Por tanto, di a la casa de Israel: Así ha dicho Jehová el Señor: No lo hago por\nvosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual\nprofanasteis vosotros entre las naciones adonde habéis llegado.\n\n"},{"verse":"23","text":"Y santificar&#233; mi grande nombre, profanado entre las naciones, el cual profanasteis vosotros en medio de ellas; y sabr&#225;n las naciones que yo soy Jehov&#225;, dice Jehov&#225; el Se&#241;or, cuando sea santificado en vosotros delante de sus ojos. \n","readableText":"Y santificaré mi grande nombre, profanado entre las naciones, el cual\nprofanasteis vosotros en medio de ellas; y sabrán las naciones que yo soy\nJehová, dice Jehová el Señor, cuando sea santificado en vosotros delante de sus\nojos.\n\n"},{"verse":"24","text":"Y yo os tomar&#233; de las naciones, y os recoger&#233; de todas las tierras, y os traer&#233; a vuestro pa&#237;s. \n","readableText":"Y yo os tomaré de las naciones, y os recogeré de todas las tierras, y os traeré\na vuestro país.\n\n"},{"verse":"25","text":"Esparcir&#233; sobre vosotros agua limpia, y ser&#233;is limpiados de todas vuestras inmundicias; y de todos vuestros &#237;dolos os limpiar&#233;. \n","readableText":"Esparciré sobre vosotros agua limpia, y seréis limpiados de todas vuestras\ninmundicias; y de todos vuestros ídolos os limpiaré.\n\n"},{"verse":"26","text":"Os dar&#233; coraz&#243;n nuevo, y pondr&#233; esp&#237;ritu nuevo dentro de vosotros; y quitar&#233; de vuestra carne el coraz&#243;n de piedra, y os dar&#233; un coraz&#243;n de carne. \n","readableText":"Os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de\nvuestra carne el corazón de piedra, y os daré un corazón de carne.\n\n"},{"verse":"27","text":"Y pondr&#233; dentro de vosotros mi Esp&#237;ritu, y har&#233; que and&#233;is en mis estatutos, y guard&#233;is mis preceptos, y los pong&#225;is por obra. \n","readableText":"Y pondré dentro de vosotros mi Espíritu, y haré que andéis en mis estatutos, y\nguardéis mis preceptos, y los pongáis por obra.\n\n"},{"verse":"28","text":"Habitar&#233;is en la tierra que di a vuestros padres, y vosotros me ser&#233;is por pueblo, y yo ser&#233; a vosotros por Dios.   \n","readableText":"Habitaréis en la tierra que di a vuestros padres, y vosotros me seréis por\npueblo, y yo seré a vosotros por Dios.\n\n"},{"verse":"29","text":"Y os guardar&#233; de todas vuestras inmundicias; y llamar&#233; al trigo, y lo multiplicar&#233;, y no os dar&#233; hambre. \n","readableText":"Y os guardaré de todas vuestras inmundicias; y llamaré al trigo, y lo\nmultiplicaré, y no os daré hambre.\n\n"},{"verse":"30","text":"Multiplicar&#233; asimismo el fruto de los &#225;rboles, y el fruto de los campos, para que nunca m&#225;s recib&#225;is oprobio de hambre entre las naciones. \n","readableText":"Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, para\nque nunca más recibáis oprobio de hambre entre las naciones.\n\n"},{"verse":"31","text":"Y os acordar&#233;is de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzar&#233;is de vosotros mismos por vuestras iniquidades y por vuestras abominaciones. \n","readableText":"Y os acordaréis de vuestros malos caminos, y de vuestras obras que no fueron\nbuenas; y os avergonzaréis de vosotros mismos por vuestras iniquidades y por\nvuestras abominaciones.\n\n"},{"verse":"32","text":"No lo hago por vosotros, dice Jehov&#225; el Se&#241;or, sabedlo bien; avergonzaos y cubr&#237;os de confusi&#243;n por vuestras iniquidades, casa de Israel.   \n","readableText":"No lo hago por vosotros, dice Jehová el Señor, sabedlo bien; avergonzaos y\ncubríos de confusión por vuestras iniquidades, casa de Israel.\n\n"},{"verse":"33","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: El d&#237;a que os limpie de todas vuestras iniquidades, har&#233; tambi&#233;n que sean habitadas las ciudades, y las ruinas ser&#225;n reedificadas. \n","readableText":"Así ha dicho Jehová el Señor: El día que os limpie de todas vuestras\niniquidades, haré también que sean habitadas las ciudades, y las ruinas serán\nreedificadas.\n\n"},{"verse":"34","text":"Y la tierra asolada ser&#225; labrada, en lugar de haber permanecido asolada a ojos de todos los que pasaron. \n","readableText":"Y la tierra asolada será labrada, en lugar de haber permanecido asolada a ojos\nde todos los que pasaron.\n\n"},{"verse":"35","text":"Y dir&#225;n: Esta tierra que era asolada ha venido a ser como el huerto de Ed&#233;n; y estas ciudades que eran desiertas y asoladas y arruinadas, est&#225;n fortificadas y habitadas. \n","readableText":"Y dirán: Esta tierra que era asolada ha venido a ser como el huerto de Edén; y\nestas ciudades que eran desiertas y asoladas y arruinadas, están fortificadas y\nhabitadas.\n\n"},{"verse":"36","text":"Y las naciones que queden en vuestros alrededores sabr&#225;n que yo reedifiqu&#233; lo que estaba derribado, y plant&#233; lo que estaba desolado; yo Jehov&#225; he hablado, y lo har&#233;.   \n","readableText":"Y las naciones que queden en vuestros alrededores sabrán que yo reedifiqué lo\nque estaba derribado, y planté lo que estaba desolado; yo Jehová he hablado, y\nlo haré.\n\n"},{"verse":"37","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: A&#250;n ser&#233; solicitado por la casa de Israel, para hacerles esto; multiplicar&#233; los hombres como se multiplican los reba&#241;os. \n","readableText":"Así ha dicho Jehová el Señor: Aún seré solicitado por la casa de Israel, para\nhacerles esto; multiplicaré los hombres como se multiplican los rebaños.\n\n"},{"verse":"38","text":"Como las ovejas consagradas, como las ovejas de Jerusal&#233;n en sus fiestas solemnes, as&#237; las ciudades desiertas ser&#225;n llenas de reba&#241;os de hombres; y sabr&#225;n que yo soy Jehov&#225;.\n","readableText":"Como las ovejas consagradas, como las ovejas de Jerusalén en sus fiestas\nsolemnes, así las ciudades desiertas serán llenas de rebaños de hombres; y\nsabrán que yo soy Jehová.\n\n"}]}
