{"book":"EZK","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"Aconteci&#243; en el a&#241;o duod&#233;cimo, en el mes duod&#233;cimo, el d&#237;a primero del mes, que vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Aconteció en el año duodécimo, en el mes duodécimo, el día primero del mes, que\nvino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, levanta endechas sobre Fara&#243;n rey de Egipto, y dile: A leoncillo de naciones eres semejante, y eres como el drag&#243;n en los mares; pues secabas tus r&#237;os, y enturbiabas las aguas con tus pies, y hollabas sus riberas. \n","readableText":"Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile: A\nleoncillo de naciones eres semejante, y eres como el dragón en los mares; pues\nsecabas tus ríos, y enturbiabas las aguas con tus pies, y hollabas sus riberas.\n\n\n"},{"verse":"3","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Yo extender&#233; sobre ti mi red con reuni&#243;n de muchos pueblos, y te har&#225;n subir con mi red. \n","readableText":"Así ha dicho Jehová el Señor: Yo extenderé sobre ti mi red con reunión de\nmuchos pueblos, y te harán subir con mi red.\n\n"},{"verse":"4","text":"Y te dejar&#233; en tierra, te echar&#233; sobre la faz del campo, y har&#233; posar sobre ti todas las aves del cielo, y saciar&#233; de ti a las fieras de toda la tierra. \n","readableText":"Y te dejaré en tierra, te echaré sobre la faz del campo, y haré posar sobre ti\ntodas las aves del cielo, y saciaré de ti a las fieras de toda la tierra.\n\n"},{"verse":"5","text":"Pondr&#233; tus carnes sobre los montes, y llenar&#233; los valles de tus cad&#225;veres. \n","readableText":"Pondré tus carnes sobre los montes, y llenaré los valles de tus cadáveres.\n\n"},{"verse":"6","text":"Y regar&#233; de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se llenar&#225;n de ti. \n","readableText":"Y regaré de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se\nllenarán de ti.\n\n"},{"verse":"7","text":"Y cuando te haya extinguido, cubrir&#233; los cielos, y har&#233; entenebrecer sus estrellas; el sol cubrir&#233; con nublado, y la luna no har&#225; resplandecer su luz.   \n","readableText":"Y cuando te haya extinguido, cubriré los cielos, y haré entenebrecer sus\nestrellas; el sol cubriré con nublado, y la luna no hará resplandecer su luz.\n\n\n"},{"verse":"8","text":"Har&#233; entenebrecer todos los astros brillantes del cielo por ti, y pondr&#233; tinieblas sobre tu tierra, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Haré entenebrecer todos los astros brillantes del cielo por ti, y pondré\ntinieblas sobre tu tierra, dice Jehová el Señor.\n\n"},{"verse":"9","text":"Y entristecer&#233; el coraz&#243;n de muchos pueblos, cuando lleve al cautiverio a los tuyos entre las naciones, por las tierras que no conociste. \n","readableText":"Y entristeceré el corazón de muchos pueblos, cuando lleve al cautiverio a los\ntuyos entre las naciones, por las tierras que no conociste.\n\n"},{"verse":"10","text":"Y dejar&#233; at&#243;nitos por ti a muchos pueblos, y sus reyes tendr&#225;n horror grande a causa de ti, cuando haga resplandecer mi espada delante de sus rostros; y todos se sobresaltar&#225;n en sus &#225;nimos a cada momento en el d&#237;a de tu ca&#237;da. \n","readableText":"Y dejaré atónitos por ti a muchos pueblos, y sus reyes tendrán horror grande a\ncausa de ti, cuando haga resplandecer mi espada delante de sus rostros; y todos\nse sobresaltarán en sus ánimos a cada momento en el día de tu caída.\n\n"},{"verse":"11","text":"Porque as&#237; ha dicho Jehov&#225; el Se&#241;or: La espada del rey de Babilonia vendr&#225; sobre ti. \n","readableText":"Porque así ha dicho Jehová el Señor: La espada del rey de Babilonia vendrá\nsobre ti.\n\n"},{"verse":"12","text":"Con espadas de fuertes har&#233; caer tu pueblo; todos ellos ser&#225;n los poderosos de las naciones; y destruir&#225;n la soberbia de Egipto, y toda su multitud ser&#225; deshecha. \n","readableText":"Con espadas de fuertes haré caer tu pueblo; todos ellos serán los poderosos de\nlas naciones; y destruirán la soberbia de Egipto, y toda su multitud será\ndeshecha.\n\n"},{"verse":"13","text":"Todas sus bestias destruir&#233; de sobre las muchas aguas; ni m&#225;s las enturbiar&#225; pie de hombre, ni pezu&#241;a de bestia las enturbiar&#225;. \n","readableText":"Todas sus bestias destruiré de sobre las muchas aguas; ni más las enturbiará\npie de hombre, ni pezuña de bestia las enturbiará.\n\n"},{"verse":"14","text":"Entonces har&#233; asentarse sus aguas, y har&#233; correr sus r&#237;os como aceite, dice Jehov&#225; el Se&#241;or. \n","readableText":"Entonces haré asentarse sus aguas, y haré correr sus ríos como aceite, dice\nJehová el Señor.\n\n"},{"verse":"15","text":"Cuando asuele la tierra de Egipto, y la tierra quede despojada de todo cuanto en ella hay, cuando mate a todos los que en ella moran, sabr&#225;n que yo soy Jehov&#225;. \n","readableText":"Cuando asuele la tierra de Egipto, y la tierra quede despojada de todo cuanto\nen ella hay, cuando mate a todos los que en ella moran, sabrán que yo soy\nJehová.\n\n"},{"verse":"16","text":"Esta es la endecha, y la cantar&#225;n; las hijas de las naciones la cantar&#225;n; endechar&#225;n sobre Egipto y sobre toda su multitud, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Esta es la endecha, y la cantarán; las hijas de las naciones la cantarán;\nendecharán sobre Egipto y sobre toda su multitud, dice Jehová el Señor.\n\n"},{"verse":"17","text":"Aconteci&#243; en el a&#241;o duod&#233;cimo, a los quince d&#237;as del mes, que vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Aconteció en el año duodécimo, a los quince días del mes, que vino a mí palabra\nde Jehová, diciendo:\n\n"},{"verse":"18","text":"Hijo de hombre, endecha sobre la multitud de Egipto, y desp&#233;&#241;alo a &#233;l, y a las hijas de las naciones poderosas, a lo profundo de la tierra, con los que descienden a la sepultura. \n","readableText":"Hijo de hombre, endecha sobre la multitud de Egipto, y despéñalo a él, y a las\nhijas de las naciones poderosas, a lo profundo de la tierra, con los que\ndescienden a la sepultura.\n\n"},{"verse":"19","text":"Porque eres tan hermoso, desciende, y yace con los incircuncisos. \n","readableText":"Porque eres tan hermoso, desciende, y yace con los incircuncisos.\n\n"},{"verse":"20","text":"Entre los muertos a espada caer&#225;; a la espada es entregado; traedlo a &#233;l y a todos sus pueblos. \n","readableText":"Entre los muertos a espada caerá; a la espada es entregado; traedlo a él y a\ntodos sus pueblos.\n\n"},{"verse":"21","text":"De en medio del Seol hablar&#225;n a &#233;l los fuertes de los fuertes, con los que le ayudaron, que descendieron y yacen con los incircuncisos muertos a espada.   \n","readableText":"De en medio del Seol hablarán a él los fuertes de los fuertes, con los que le\nayudaron, que descendieron y yacen con los incircuncisos muertos a espada.\n\n"},{"verse":"22","text":"All&#237; est&#225; Asiria con toda su multitud; en derredor de &#233;l est&#225;n sus sepulcros; todos ellos cayeron muertos a espada. \n","readableText":"Allí está Asiria con toda su multitud; en derredor de él están sus sepulcros;\ntodos ellos cayeron muertos a espada.\n\n"},{"verse":"23","text":"Sus sepulcros fueron puestos a los lados de la fosa, y su gente est&#225; por los alrededores de su sepulcro; todos ellos cayeron muertos a espada, los cuales sembraron el terror en la tierra de los vivientes.   \n","readableText":"Sus sepulcros fueron puestos a los lados de la fosa, y su gente está por los\nalrededores de su sepulcro; todos ellos cayeron muertos a espada, los cuales\nsembraron el terror en la tierra de los vivientes.\n\n"},{"verse":"24","text":"All&#237; Elam, y toda su multitud por los alrededores de su sepulcro; todos ellos cayeron muertos a espada, los cuales descendieron incircuncisos a lo m&#225;s profundo de la tierra, porque sembraron su terror en la tierra de los vivientes, mas llevaron su confusi&#243;n con los que descienden al sepulcro. \n","readableText":"Allí Elam, y toda su multitud por los alrededores de su sepulcro; todos ellos\ncayeron muertos a espada, los cuales descendieron incircuncisos a lo más\nprofundo de la tierra, porque sembraron su terror en la tierra de los\nvivientes, mas llevaron su confusión con los que descienden al sepulcro.\n\n"},{"verse":"25","text":"En medio de los muertos le pusieron lecho con toda su multitud; a sus alrededores est&#225;n sus sepulcros; todos ellos incircuncisos, muertos a espada, porque fue puesto su espanto en la tierra de los vivientes, mas llevaron su confusi&#243;n con los que descienden al sepulcro; &#233;l fue puesto en medio de los muertos.   \n","readableText":"En medio de los muertos le pusieron lecho con toda su multitud; a sus\nalrededores están sus sepulcros; todos ellos incircuncisos, muertos a espada,\nporque fue puesto su espanto en la tierra de los vivientes, mas llevaron su\nconfusión con los que descienden al sepulcro; él fue puesto en medio de los\nmuertos.\n\n"},{"verse":"26","text":"All&#237; Mesec y Tubal, y toda su multitud; sus sepulcros en sus alrededores; todos ellos incircuncisos, muertos a espada, porque hab&#237;an sembrado su terror en la tierra de los vivientes. \n","readableText":"Allí Mesec y Tubal, y toda su multitud; sus sepulcros en sus alrededores; todos\nellos incircuncisos, muertos a espada, porque habían sembrado su terror en la\ntierra de los vivientes.\n\n"},{"verse":"27","text":"Y no yacer&#225;n con los fuertes de los incircuncisos que cayeron, los cuales descendieron al Seol con sus armas de guerra, y sus espadas puestas debajo de sus cabezas; mas sus pecados estar&#225;n sobre sus huesos, por cuanto fueron terror de fuertes en la tierra de los vivientes. \n","readableText":"Y no yacerán con los fuertes de los incircuncisos que cayeron, los cuales\ndescendieron al Seol con sus armas de guerra, y sus espadas puestas debajo de\nsus cabezas; mas sus pecados estarán sobre sus huesos, por cuanto fueron terror\nde fuertes en la tierra de los vivientes.\n\n"},{"verse":"28","text":"T&#250;, pues, ser&#225;s quebrantado entre los incircuncisos, y yacer&#225;s con los muertos a espada.   \n","readableText":"Tú, pues, serás quebrantado entre los incircuncisos, y yacerás con los muertos\na espada.\n\n"},{"verse":"29","text":"All&#237; Edom, sus reyes y todos sus pr&#237;ncipes, los cuales con su poder&#237;o fueron puestos con los muertos a espada; ellos yacer&#225;n con los incircuncisos, y con los que descienden al sepulcro.   \n","readableText":"Allí Edom, sus reyes y todos sus príncipes, los cuales con su poderío fueron\npuestos con los muertos a espada; ellos yacerán con los incircuncisos, y con\nlos que descienden al sepulcro.\n\n"},{"verse":"30","text":"All&#237; los pr&#237;ncipes del norte, todos ellos, y todos los sidonios, que con su terror descendieron con los muertos, avergonzados de su poder&#237;o, yacen tambi&#233;n incircuncisos con los muertos a espada, y comparten su confusi&#243;n con los que descienden al sepulcro.   \n","readableText":"Allí los príncipes del norte, todos ellos, y todos los sidonios, que con su\nterror descendieron con los muertos, avergonzados de su poderío, yacen también\nincircuncisos con los muertos a espada, y comparten su confusión con los que\ndescienden al sepulcro.\n\n"},{"verse":"31","text":"A estos ver&#225; Fara&#243;n, y se consolar&#225; sobre toda su multitud; Fara&#243;n muerto a espada, y todo su ej&#233;rcito, dice Jehov&#225; el Se&#241;or. \n","readableText":"A estos verá Faraón, y se consolará sobre toda su multitud; Faraón muerto a\nespada, y todo su ejército, dice Jehová el Señor.\n\n"},{"verse":"32","text":"Porque puse mi terror en la tierra de los vivientes, tambi&#233;n Fara&#243;n y toda su multitud yacer&#225;n entre los incircuncisos con los muertos a espada, dice Jehov&#225; el Se&#241;or.\n","readableText":"Porque puse mi terror en la tierra de los vivientes, también Faraón y toda su\nmultitud yacerán entre los incircuncisos con los muertos a espada, dice Jehová\nel Señor.\n\n"}]}
