{"book":"EZK","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Hijo de hombre, prop&#243;n una figura, y comp&#243;n una par&#225;bola a la casa de Israel. \n","readableText":"Hijo de hombre, propón una figura, y compón una parábola a la casa de Israel.\n\n\n"},{"verse":"3","text":"Y dir&#225;s: As&#237; ha dicho Jehov&#225; el Se&#241;or: Una gran &#225;guila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al L&#237;bano, y tom&#243; el cogollo del cedro. \n","readableText":"Y dirás: Así ha dicho Jehová el Señor: Una gran águila, de grandes alas y de\nlargos miembros, llena de plumas de diversos colores, vino al Líbano, y tomó el\ncogollo del cedro.\n\n"},{"verse":"4","text":"Arranc&#243; el principal de sus renuevos y lo llev&#243; a tierra de mercaderes, y lo puso en una ciudad de comerciantes. \n","readableText":"Arrancó el principal de sus renuevos y lo llevó a tierra de mercaderes, y lo\npuso en una ciudad de comerciantes.\n\n"},{"verse":"5","text":"Tom&#243; tambi&#233;n de la simiente de la tierra, y la puso en un campo bueno para sembrar, la plant&#243; junto a aguas abundantes, la puso como un sauce. \n","readableText":"Tomó también de la simiente de la tierra, y la puso en un campo bueno para\nsembrar, la plantó junto a aguas abundantes, la puso como un sauce.\n\n"},{"verse":"6","text":"Y brot&#243;, y se hizo una vid de mucho ramaje, de poca altura, y sus ramas miraban al &#225;guila, y sus ra&#237;ces estaban debajo de ella; as&#237; que se hizo una vid, y arroj&#243; sarmientos y ech&#243; mugrones.   \n","readableText":"Y brotó, y se hizo una vid de mucho ramaje, de poca altura, y sus ramas miraban\nal águila, y sus raíces estaban debajo de ella; así que se hizo una vid, y\narrojó sarmientos y echó mugrones.\n\n"},{"verse":"7","text":"Hab&#237;a tambi&#233;n otra gran &#225;guila, de grandes alas y de muchas plumas; y he aqu&#237; que esta vid junt&#243; cerca de ella sus ra&#237;ces, y extendi&#243; hacia ella sus ramas, para ser regada por ella por los surcos de su plant&#237;o. \n","readableText":"Había también otra gran águila, de grandes alas y de muchas plumas; y he aquí\nque esta vid juntó cerca de ella sus raíces, y extendió hacia ella sus ramas,\npara ser regada por ella por los surcos de su plantío.\n\n"},{"verse":"8","text":"En un buen campo, junto a muchas aguas, fue plantada, para que hiciese ramas y diese fruto, y para que fuese vid robusta. \n","readableText":"En un buen campo, junto a muchas aguas, fue plantada, para que hiciese ramas y\ndiese fruto, y para que fuese vid robusta.\n\n"},{"verse":"9","text":"Diles: As&#237; ha dicho Jehov&#225; el Se&#241;or: &#191;Ser&#225; prosperada? &#191;No arrancar&#225; sus ra&#237;ces, y destruir&#225; su fruto, y se secar&#225;? Todas sus hojas lozanas se secar&#225;n; y eso sin gran poder ni mucha gente para arrancarla de sus ra&#237;ces. \n","readableText":"Diles: Así ha dicho Jehová el Señor: ¿Será prosperada? ¿No arrancará sus\nraíces, y destruirá su fruto, y se secará? Todas sus hojas lozanas se secarán;\ny eso sin gran poder ni mucha gente para arrancarla de sus raíces.\n\n"},{"verse":"10","text":"Y he aqu&#237; est&#225; plantada; &#191;ser&#225; prosperada? &#191;No se secar&#225; del todo cuando el viento solano la toque? En los surcos de su verdor se secar&#225;.   \n","readableText":"Y he aquí está plantada; ¿será prosperada? ¿No se secará del todo cuando el\nviento solano la toque? En los surcos de su verdor se secará.\n\n"},{"verse":"11","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"12","text":"Di ahora a la casa rebelde: &#191;No hab&#233;is entendido qu&#233; significan estas cosas? Diles: He aqu&#237; que el rey de Babilonia vino a Jerusal&#233;n, y tom&#243; a tu rey y a sus pr&#237;ncipes, y los llev&#243; consigo a Babilonia. \n","readableText":"Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas?\nDiles: He aquí que el rey de Babilonia vino a Jerusalén, y tomó a tu rey y a\nsus príncipes, y los llevó consigo a Babilonia.\n\n"},{"verse":"13","text":"Tom&#243; tambi&#233;n a uno de la descendencia real e hizo pacto con &#233;l, y le hizo prestar juramento; y se llev&#243; consigo a los poderosos de la tierra, \n","readableText":"Tomó también a uno de la descendencia real e hizo pacto con él, y le hizo\nprestar juramento; y se llevó consigo a los poderosos de la tierra,\n\n"},{"verse":"14","text":"para que el reino fuese abatido y no se levantase, a fin de que guardando el pacto, permaneciese en pie. \n","readableText":"para que el reino fuese abatido y no se levantase, a fin de que guardando el\npacto, permaneciese en pie.\n\n"},{"verse":"15","text":"Pero se rebel&#243; contra &#233;l,  enviando embajadores a Egipto para que le diese caballos y mucha gente. &#191;Ser&#225; prosperado, escapar&#225; el que estas cosas hizo? El que rompi&#243; el pacto, &#191;podr&#225; escapar? \n","readableText":"Pero se rebeló contra él, enviando embajadores a Egipto para que le diese\ncaballos y mucha gente. ¿Será prosperado, escapará el que estas cosas hizo? El\nque rompió el pacto, ¿podrá escapar?\n\n"},{"verse":"16","text":"Vivo yo, dice Jehov&#225; el Se&#241;or, que morir&#225; en medio de Babilonia, en el lugar donde habita el rey que le hizo reinar, cuyo juramento menospreci&#243;, y cuyo pacto hecho con &#233;l rompi&#243;. \n","readableText":"Vivo yo, dice Jehová el Señor, que morirá en medio de Babilonia, en el lugar\ndonde habita el rey que le hizo reinar, cuyo juramento menospreció, y cuyo\npacto hecho con él rompió.\n\n"},{"verse":"17","text":"Y ni con gran ej&#233;rcito ni con mucha compa&#241;&#237;a har&#225; Fara&#243;n nada por &#233;l en la batalla, cuando se levanten vallados y se edifiquen torres para cortar muchas vidas. \n","readableText":"Y ni con gran ejército ni con mucha compañía hará Faraón nada por él en la\nbatalla, cuando se levanten vallados y se edifiquen torres para cortar muchas\nvidas.\n\n"},{"verse":"18","text":"Por cuanto menospreci&#243; el juramento y quebrant&#243; el pacto, cuando he aqu&#237; que hab&#237;a dado su mano, y ha hecho todas estas cosas, no escapar&#225;. \n","readableText":"Por cuanto menospreció el juramento y quebrantó el pacto, cuando he aquí que\nhabía dado su mano, y ha hecho todas estas cosas, no escapará.\n\n"},{"verse":"19","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: Vivo yo, que el juramento m&#237;o que menospreci&#243;, y mi pacto que ha quebrantado, lo traer&#233; sobre su misma cabeza. \n","readableText":"Por tanto, así ha dicho Jehová el Señor: Vivo yo, que el juramento mío que\nmenospreció, y mi pacto que ha quebrantado, lo traeré sobre su misma cabeza.\n\n"},{"verse":"20","text":"Extender&#233; sobre &#233;l mi red, y ser&#225; preso en mi lazo, y lo har&#233; venir a Babilonia, y all&#237; entrar&#233; en juicio con &#233;l por su prevaricaci&#243;n con que contra m&#237; se ha rebelado. \n","readableText":"Extenderé sobre él mi red, y será preso en mi lazo, y lo haré venir a\nBabilonia, y allí entraré en juicio con él por su prevaricación con que contra\nmí se ha rebelado.\n\n"},{"verse":"21","text":"Y todos sus fugitivos, con todas sus tropas, caer&#225;n a espada, y los que queden ser&#225;n esparcidos a todos los vientos; y sabr&#233;is que yo Jehov&#225; he hablado.   \n","readableText":"Y todos sus fugitivos, con todas sus tropas, caerán a espada, y los que queden\nserán esparcidos a todos los vientos; y sabréis que yo Jehová he hablado.\n\n"},{"verse":"22","text":"As&#237; ha dicho Jehov&#225; el Se&#241;or: Tomar&#233; yo del cogollo de aquel alto cedro, y lo plantar&#233;; del principal de sus renuevos cortar&#233; un tallo, y lo plantar&#233; sobre el monte alto y sublime. \n","readableText":"Así ha dicho Jehová el Señor: Tomaré yo del cogollo de aquel alto cedro, y lo\nplantaré; del principal de sus renuevos cortaré un tallo, y lo plantaré sobre\nel monte alto y sublime.\n\n"},{"verse":"23","text":"En el monte alto de Israel lo plantar&#233;, y alzar&#225; ramas, y dar&#225; fruto, y se har&#225; magn&#237;fico cedro; y habitar&#225;n debajo de &#233;l todas las aves de toda especie; a la sombra de sus ramas habitar&#225;n. \n","readableText":"En el monte alto de Israel lo plantaré, y alzará ramas, y dará fruto, y se hará\nmagnífico cedro; y habitarán debajo de él todas las aves de toda especie; a la\nsombra de sus ramas habitarán.\n\n"},{"verse":"24","text":"Y sabr&#225;n todos los &#225;rboles del campo que yo Jehov&#225; abat&#237; el &#225;rbol sublime, levant&#233; el &#225;rbol bajo, hice secar el &#225;rbol verde, e hice reverdecer el &#225;rbol seco. Yo Jehov&#225; lo he dicho, y lo har&#233;.\n","readableText":"Y sabrán todos los árboles del campo que yo Jehová abatí el árbol sublime,\nlevanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol\nseco. Yo Jehová lo he dicho, y lo haré.\n\n"}]}
