{"book":"HOS","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"O&#237;d palabra de Jehov&#225;, hijos de Israel, porque Jehov&#225; contiende con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra. \n","readableText":"Oíd palabra de Jehová, hijos de Israel, porque Jehová contiende con los\nmoradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento\nde Dios en la tierra.\n\n"},{"verse":"2","text":"Perjurar, mentir, matar, hurtar y adulterar prevalecen, y homicidio tras homicidio se suceden. \n","readableText":"Perjurar, mentir, matar, hurtar y adulterar prevalecen, y homicidio tras\nhomicidio se suceden.\n\n"},{"verse":"3","text":"Por lo cual se enlutar&#225; la tierra, y se extenuar&#225; todo morador de ella, con las bestias del campo y las aves del cielo; y aun los peces del mar morir&#225;n.   \n","readableText":"Por lo cual se enlutará la tierra, y se extenuará todo morador de ella, con las\nbestias del campo y las aves del cielo; y aun los peces del mar morirán.\n\n"},{"verse":"4","text":"Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo es como los que resisten al sacerdote. \n","readableText":"Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo es como\nlos que resisten al sacerdote.\n\n"},{"verse":"5","text":"Caer&#225;s por tanto en el d&#237;a, y caer&#225; tambi&#233;n contigo el profeta de noche; y a tu madre destruir&#233;. \n","readableText":"Caerás por tanto en el día, y caerá también contigo el profeta de noche; y a tu\nmadre destruiré.\n\n"},{"verse":"6","text":"Mi pueblo fue destruido, porque le falt&#243; conocimiento. Por cuanto desechaste el conocimiento, yo te echar&#233; del sacerdocio; y porque olvidaste la ley de tu Dios, tambi&#233;n yo me olvidar&#233; de tus hijos.   \n","readableText":"Mi pueblo fue destruido, porque le faltó conocimiento. Por cuanto desechaste el\nconocimiento, yo te echaré del sacerdocio; y porque olvidaste la ley de tu\nDios, también yo me olvidaré de tus hijos.\n\n"},{"verse":"7","text":"Conforme a su grandeza, as&#237; pecaron contra m&#237;; tambi&#233;n yo cambiar&#233; su honra en afrenta. \n","readableText":"Conforme a su grandeza, así pecaron contra mí; también yo cambiaré su honra en\nafrenta.\n\n"},{"verse":"8","text":"Del pecado de mi pueblo comen, y en su maldad levantan su alma. \n","readableText":"Del pecado de mi pueblo comen, y en su maldad levantan su alma.\n\n"},{"verse":"9","text":"Y ser&#225; el pueblo como el sacerdote; le castigar&#233; por su conducta, y le pagar&#233; conforme a sus obras. \n","readableText":"Y será el pueblo como el sacerdote; le castigaré por su conducta, y le pagaré\nconforme a sus obras.\n\n"},{"verse":"10","text":"Comer&#225;n, pero no se saciar&#225;n; fornicar&#225;n, mas no se multiplicar&#225;n, porque dejaron de servir a Jehov&#225;.   \n","readableText":"Comerán, pero no se saciarán; fornicarán, mas no se multiplicarán, porque\ndejaron de servir a Jehová.\n\n"},{"verse":"11","text":"Fornicaci&#243;n, vino y mosto quitan el juicio. \n","readableText":"Fornicación, vino y mosto quitan el juicio.\n\n"},{"verse":"12","text":"Mi pueblo a su &#237;dolo de madera pregunta, y el le&#241;o le responde; porque esp&#237;ritu de fornicaciones lo hizo errar, y dejaron a su Dios para fornicar. \n","readableText":"Mi pueblo a su ídolo de madera pregunta, y el leño le responde; porque espíritu\nde fornicaciones lo hizo errar, y dejaron a su Dios para fornicar.\n\n"},{"verse":"13","text":"Sobre las cimas de los montes sacrificaron, e incensaron sobre los collados, debajo de las encinas, &#225;lamos y olmos que tuviesen buena sombra; por tanto, vuestras hijas fornicar&#225;n, y adulterar&#225;n vuestras nueras. \n","readableText":"Sobre las cimas de los montes sacrificaron, e incensaron sobre los collados,\ndebajo de las encinas, álamos y olmos que tuviesen buena sombra; por tanto,\nvuestras hijas fornicarán, y adulterarán vuestras nueras.\n\n"},{"verse":"14","text":"No castigar&#233; a vuestras hijas cuando forniquen, ni a vuestras nueras cuando adulteren; porque ellos mismos se van con rameras, y con malas mujeres sacrifican; por tanto, el pueblo sin entendimiento caer&#225;.   \n","readableText":"No castigaré a vuestras hijas cuando forniquen, ni a vuestras nueras cuando\nadulteren; porque ellos mismos se van con rameras, y con malas mujeres\nsacrifican; por tanto, el pueblo sin entendimiento caerá.\n\n"},{"verse":"15","text":"Si fornicas t&#250;, Israel, a lo menos no peque Jud&#225;; y no entr&#233;is en Gilgal, ni sub&#225;is a Bet-av&#233;n, ni jur&#233;is: Vive Jehov&#225;. \n","readableText":"Si fornicas tú, Israel, a lo menos no peque Judá; y no entréis en Gilgal, ni\nsubáis a Bet-avén, ni juréis: Vive Jehová.\n\n"},{"verse":"16","text":"Porque como novilla ind&#243;mita se apart&#243; Israel; &#191;los apacentar&#225; ahora Jehov&#225; como a corderos en lugar espacioso?   \n","readableText":"Porque como novilla indómita se apartó Israel; ¿los apacentará ahora Jehová\ncomo a corderos en lugar espacioso?\n\n"},{"verse":"17","text":"Efra&#237;n es dado a &#237;dolos; d&#233;jalo. \n","readableText":"Efraín es dado a ídolos; déjalo.\n\n"},{"verse":"18","text":"Su bebida se corrompi&#243;; fornicaron sin cesar; sus pr&#237;ncipes amaron lo que averg&#252;enza. \n","readableText":"Su bebida se corrompió; fornicaron sin cesar; sus príncipes amaron lo que\navergüenza.\n\n"},{"verse":"19","text":"El viento los at&#243; en sus alas, y de sus sacrificios ser&#225;n avergonzados.\n","readableText":"El viento los ató en sus alas, y de sus sacrificios serán avergonzados.\n\n"}]}
