{"book":"HOS","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Efra&#237;n se apacienta de viento, y sigue al solano; mentira y destrucci&#243;n aumenta continuamente; porque hicieron pacto con los asirios, y el aceite se lleva a Egipto.   \n","readableText":"Efraín se apacienta de viento, y sigue al solano; mentira y destrucción aumenta\ncontinuamente; porque hicieron pacto con los asirios, y el aceite se lleva a\nEgipto.\n\n"},{"verse":"2","text":"Pleito tiene Jehov&#225; con Jud&#225; para castigar a Jacob conforme a sus caminos; le pagar&#225; conforme a sus obras. \n","readableText":"Pleito tiene Jehová con Judá para castigar a Jacob conforme a sus caminos; le\npagará conforme a sus obras.\n\n"},{"verse":"3","text":"En el seno materno tom&#243; por el calca&#241;ar a su hermano,  y con su poder venci&#243; al &#225;ngel. \n","readableText":"En el seno materno tomó por el calcañar a su hermano, y con su poder venció al\nángel.\n\n"},{"verse":"4","text":"Venci&#243; al &#225;ngel, y prevaleci&#243;; llor&#243;, y le rog&#243;;  en Bet-el le hall&#243;,  y all&#237; habl&#243; con nosotros. \n","readableText":"Venció al ángel, y prevaleció; lloró, y le rogó; en Bet-el le halló, y allí\nhabló con nosotros.\n\n"},{"verse":"5","text":"Mas Jehov&#225; es Dios de los ej&#233;rcitos; Jehov&#225; es su nombre. \n","readableText":"Mas Jehová es Dios de los ejércitos; Jehová es su nombre.\n\n"},{"verse":"6","text":"T&#250;, pues, vu&#233;lvete a tu Dios; guarda misericordia y juicio, y en tu Dios conf&#237;a siempre.   \n","readableText":"Tú, pues, vuélvete a tu Dios; guarda misericordia y juicio, y en tu Dios confía\nsiempre.\n\n"},{"verse":"7","text":"Mercader que tiene en su mano peso falso, amador de opresi&#243;n, \n","readableText":"Mercader que tiene en su mano peso falso, amador de opresión,\n\n"},{"verse":"8","text":"Efra&#237;n dijo: Ciertamente he enriquecido, he hallado riquezas para m&#237;; nadie hallar&#225; iniquidad en m&#237;, ni pecado en todos mis trabajos. \n","readableText":"Efraín dijo: Ciertamente he enriquecido, he hallado riquezas para mí; nadie\nhallará iniquidad en mí, ni pecado en todos mis trabajos.\n\n"},{"verse":"9","text":"Pero yo soy Jehov&#225; tu Dios desde la tierra de Egipto; a&#250;n te har&#233; morar en tiendas, como en los d&#237;as de la fiesta.   \n","readableText":"Pero yo soy Jehová tu Dios desde la tierra de Egipto; aún te haré morar en\ntiendas, como en los días de la fiesta.\n\n"},{"verse":"10","text":"Y he hablado a los profetas, y aument&#233; la profec&#237;a, y por medio de los profetas us&#233; par&#225;bolas. \n","readableText":"Y he hablado a los profetas, y aumenté la profecía, y por medio de los profetas\nusé parábolas.\n\n"},{"verse":"11","text":"&#191;Es Galaad iniquidad? Ciertamente vanidad han sido; en Gilgal sacrificaron bueyes, y sus altares son como montones en los surcos del campo. \n","readableText":"¿Es Galaad iniquidad? Ciertamente vanidad han sido; en Gilgal sacrificaron\nbueyes, y sus altares son como montones en los surcos del campo.\n\n"},{"verse":"12","text":"Pero Jacob huy&#243; a tierra de Aram, Israel sirvi&#243; para adquirir mujer, y por adquirir mujer fue pastor.   \n","readableText":"Pero Jacob huyó a tierra de Aram, Israel sirvió para adquirir mujer, y por\nadquirir mujer fue pastor.\n\n"},{"verse":"13","text":"Y por un profeta Jehov&#225; hizo subir a Israel de Egipto,  y por un profeta fue guardado. \n","readableText":"Y por un profeta Jehová hizo subir a Israel de Egipto, y por un profeta fue\nguardado.\n\n"},{"verse":"14","text":"Efra&#237;n ha provocado a Dios con amarguras; por tanto, har&#225; recaer sobre &#233;l la sangre que ha derramado, y su Se&#241;or le pagar&#225; su oprobio.\n","readableText":"Efraín ha provocado a Dios con amarguras; por tanto, hará recaer sobre él la\nsangre que ha derramado, y su Señor le pagará su oprobio.\n\n"}]}
