{"book":"HOS","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Sacerdotes, o&#237;d esto, y estad atentos, casa de Israel, y casa del rey, escuchad; porque para vosotros es el juicio, pues hab&#233;is sido lazo en Mizpa, y red tendida sobre Tabor. \n","readableText":"Sacerdotes, oíd esto, y estad atentos, casa de Israel, y casa del rey,\nescuchad; porque para vosotros es el juicio, pues habéis sido lazo en Mizpa, y\nred tendida sobre Tabor.\n\n"},{"verse":"2","text":"Y haciendo v&#237;ctimas han bajado hasta lo profundo; por tanto, yo castigar&#233; a todos ellos.   \n","readableText":"Y haciendo víctimas han bajado hasta lo profundo; por tanto, yo castigaré a\ntodos ellos.\n\n"},{"verse":"3","text":"Yo conozco a Efra&#237;n, e Israel no me es desconocido; porque ahora, oh Efra&#237;n, te has prostituido, y se ha contaminado Israel. \n","readableText":"Yo conozco a Efraín, e Israel no me es desconocido; porque ahora, oh Efraín, te\nhas prostituido, y se ha contaminado Israel.\n\n"},{"verse":"4","text":"No piensan en convertirse a su Dios, porque esp&#237;ritu de fornicaci&#243;n est&#225; en medio de ellos, y no conocen a Jehov&#225;.   \n","readableText":"No piensan en convertirse a su Dios, porque espíritu de fornicación está en\nmedio de ellos, y no conocen a Jehová.\n\n"},{"verse":"5","text":"La soberbia de Israel le desmentir&#225; en su cara; Israel y Efra&#237;n tropezar&#225;n en su pecado, y Jud&#225; tropezar&#225; tambi&#233;n con ellos. \n","readableText":"La soberbia de Israel le desmentirá en su cara; Israel y Efraín tropezarán en\nsu pecado, y Judá tropezará también con ellos.\n\n"},{"verse":"6","text":"Con sus ovejas y con sus vacas andar&#225;n buscando a Jehov&#225;, y no le hallar&#225;n; se apart&#243; de ellos. \n","readableText":"Con sus ovejas y con sus vacas andarán buscando a Jehová, y no le hallarán; se\napartó de ellos.\n\n"},{"verse":"7","text":"Contra Jehov&#225; prevaricaron, porque han engendrado hijos extra&#241;os; ahora en un solo mes ser&#225;n consumidos ellos y sus heredades.   \n","readableText":"Contra Jehová prevaricaron, porque han engendrado hijos extraños; ahora en un\nsolo mes serán consumidos ellos y sus heredades.\n\n"},{"verse":"8","text":"Tocad bocina en Gabaa, trompeta en Ram&#225;: sonad alarma en Bet-av&#233;n; tiembla, oh Benjam&#237;n. \n","readableText":"Tocad bocina en Gabaa, trompeta en Ramá: sonad alarma en Bet-avén; tiembla, oh\nBenjamín.\n\n"},{"verse":"9","text":"Efra&#237;n ser&#225; asolado en el d&#237;a del castigo; en las tribus de Israel hice conocer la verdad. \n","readableText":"Efraín será asolado en el día del castigo; en las tribus de Israel hice conocer\nla verdad.\n\n"},{"verse":"10","text":"Los pr&#237;ncipes de Jud&#225; fueron como los que traspasan los linderos; derramar&#233; sobre ellos como agua mi ira. \n","readableText":"Los príncipes de Judá fueron como los que traspasan los linderos; derramaré\nsobre ellos como agua mi ira.\n\n"},{"verse":"11","text":"Efra&#237;n es vejado, quebrantado en juicio, porque quiso andar en pos de vanidades. \n","readableText":"Efraín es vejado, quebrantado en juicio, porque quiso andar en pos de\nvanidades.\n\n"},{"verse":"12","text":"Yo, pues, ser&#233; como polilla a Efra&#237;n, y como carcoma a la casa de Jud&#225;.   \n","readableText":"Yo, pues, seré como polilla a Efraín, y como carcoma a la casa de Judá.\n\n"},{"verse":"13","text":"Y ver&#225; Efra&#237;n su enfermedad, y Jud&#225; su llaga; ir&#225; entonces Efra&#237;n a Asiria, y enviar&#225; al rey Jareb; mas &#233;l no os podr&#225; sanar, ni os curar&#225; la llaga. \n","readableText":"Y verá Efraín su enfermedad, y Judá su llaga; irá entonces Efraín a Asiria, y\nenviará al rey Jareb; mas él no os podrá sanar, ni os curará la llaga.\n\n"},{"verse":"14","text":"Porque yo ser&#233; como le&#243;n a Efra&#237;n, y como cachorro de le&#243;n a la casa de Jud&#225;; yo, yo arrebatar&#233;, y me ir&#233;; tomar&#233;, y no habr&#225; quien liberte.   \n","readableText":"Porque yo seré como león a Efraín, y como cachorro de león a la casa de Judá;\nyo, yo arrebataré, y me iré; tomaré, y no habrá quien liberte.\n\n"},{"verse":"15","text":"Andar&#233; y volver&#233; a mi lugar, hasta que reconozcan su pecado y busquen mi rostro. En su angustia me buscar&#225;n.\n","readableText":"Andaré y volveré a mi lugar, hasta que reconozcan su pecado y busquen mi\nrostro. En su angustia me buscarán.\n\n"}]}
