{"book":"HOS","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Mientras curaba yo a Israel, se descubri&#243; la iniquidad de Efra&#237;n, y las maldades de Samaria; porque hicieron enga&#241;o; y entra el ladr&#243;n, y el salteador despoja por fuera. \n","readableText":"Mientras curaba yo a Israel, se descubrió la iniquidad de Efraín, y las\nmaldades de Samaria; porque hicieron engaño; y entra el ladrón, y el salteador\ndespoja por fuera.\n\n"},{"verse":"2","text":"Y no consideran en su coraz&#243;n que tengo en memoria toda su maldad; ahora les rodear&#225;n sus obras; delante de m&#237; est&#225;n. \n","readableText":"Y no consideran en su corazón que tengo en memoria toda su maldad; ahora les\nrodearán sus obras; delante de mí están.\n\n"},{"verse":"3","text":"Con su maldad alegran al rey, y a los pr&#237;ncipes con sus mentiras. \n","readableText":"Con su maldad alegran al rey, y a los príncipes con sus mentiras.\n\n"},{"verse":"4","text":"Todos ellos son ad&#250;lteros; son como horno encendido por el hornero, que cesa de avivar el fuego despu&#233;s que est&#225; hecha la masa, hasta que se haya leudado. \n","readableText":"Todos ellos son adúlteros; son como horno encendido por el hornero, que cesa de\navivar el fuego después que está hecha la masa, hasta que se haya leudado.\n\n"},{"verse":"5","text":"En el d&#237;a de nuestro rey los pr&#237;ncipes lo hicieron enfermar con copas de vino; extendi&#243; su mano con los escarnecedores. \n","readableText":"En el día de nuestro rey los príncipes lo hicieron enfermar con copas de vino;\nextendió su mano con los escarnecedores.\n\n"},{"verse":"6","text":"Aplicaron su coraz&#243;n, semejante a un horno, a sus artificios; toda la noche duerme su hornero; a la ma&#241;ana est&#225; encendido como llama de fuego. \n","readableText":"Aplicaron su corazón, semejante a un horno, a sus artificios; toda la noche\nduerme su hornero; a la mañana está encendido como llama de fuego.\n\n"},{"verse":"7","text":"Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus reyes; no hay entre ellos quien a m&#237; clame.   \n","readableText":"Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus\nreyes; no hay entre ellos quien a mí clame.\n\n"},{"verse":"8","text":"Efra&#237;n se ha mezclado con los dem&#225;s pueblos; Efra&#237;n fue torta no volteada. \n","readableText":"Efraín se ha mezclado con los demás pueblos; Efraín fue torta no volteada.\n\n"},{"verse":"9","text":"Devoraron extra&#241;os su fuerza, y &#233;l no lo supo; y aun canas le han cubierto, y &#233;l no lo supo. \n","readableText":"Devoraron extraños su fuerza, y él no lo supo; y aun canas le han cubierto, y\nél no lo supo.\n\n"},{"verse":"10","text":"Y la soberbia de Israel testificar&#225; contra &#233;l en su cara; y no se volvieron a Jehov&#225; su Dios, ni lo buscaron con todo esto.   \n","readableText":"Y la soberbia de Israel testificará contra él en su cara; y no se volvieron a\nJehová su Dios, ni lo buscaron con todo esto.\n\n"},{"verse":"11","text":"Efra&#237;n fue como paloma incauta, sin entendimiento; llamar&#225;n a Egipto, acudir&#225;n a Asiria. \n","readableText":"Efraín fue como paloma incauta, sin entendimiento; llamarán a Egipto, acudirán\na Asiria.\n\n"},{"verse":"12","text":"Cuando fueren, tender&#233; sobre ellos mi red; les har&#233; caer como aves del cielo; les castigar&#233; conforme a lo que se ha anunciado en sus congregaciones. \n","readableText":"Cuando fueren, tenderé sobre ellos mi red; les haré caer como aves del cielo;\nles castigaré conforme a lo que se ha anunciado en sus congregaciones.\n\n"},{"verse":"13","text":"&#161;Ay de ellos! porque se apartaron de m&#237;; destrucci&#243;n vendr&#225; sobre ellos, porque contra m&#237; se rebelaron; yo los redim&#237;, y ellos hablaron mentiras contra m&#237;.   \n","readableText":"¡Ay de ellos! porque se apartaron de mí; destrucción vendrá sobre ellos, porque\ncontra mí se rebelaron; yo los redimí, y ellos hablaron mentiras contra mí.\n\n"},{"verse":"14","text":"Y no clamaron a m&#237; con su coraz&#243;n cuando gritaban sobre sus camas; para el trigo y el mosto se congregaron, se rebelaron contra m&#237;. \n","readableText":"Y no clamaron a mí con su corazón cuando gritaban sobre sus camas; para el\ntrigo y el mosto se congregaron, se rebelaron contra mí.\n\n"},{"verse":"15","text":"Y aunque yo los ense&#241;&#233; y fortalec&#237; sus brazos, contra m&#237; pensaron mal. \n","readableText":"Y aunque yo los enseñé y fortalecí sus brazos, contra mí pensaron mal.\n\n"},{"verse":"16","text":"Volvieron, pero no al Alt&#237;simo; fueron como arco enga&#241;oso; cayeron sus pr&#237;ncipes a espada por la soberbia de su lengua; esto ser&#225; su escarnio en la tierra de Egipto.\n","readableText":"Volvieron, pero no al Altísimo; fueron como arco engañoso; cayeron sus\npríncipes a espada por la soberbia de su lengua; esto será su escarnio en la\ntierra de Egipto.\n\n"}]}
