{"book":"HOS","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Cuando Efra&#237;n hablaba, hubo temor; fue exaltado en Israel; mas pec&#243; en Baal, y muri&#243;. \n","readableText":"Cuando Efraín hablaba, hubo temor; fue exaltado en Israel; mas pecó en Baal, y\nmurió.\n\n"},{"verse":"2","text":"Y ahora a&#241;adieron a su pecado, y de su plata se han hecho seg&#250;n su entendimiento im&#225;genes de fundici&#243;n, &#237;dolos, toda obra de art&#237;fices, acerca de los cuales dicen a los hombres que sacrifican, que besen los becerros. \n","readableText":"Y ahora añadieron a su pecado, y de su plata se han hecho según su\nentendimiento imágenes de fundición, ídolos, toda obra de artífices, acerca de\nlos cuales dicen a los hombres que sacrifican, que besen los becerros.\n\n"},{"verse":"3","text":"Por tanto, ser&#225;n como la niebla de la ma&#241;ana, y como el roc&#237;o de la madrugada que se pasa; como el tamo que la tempestad arroja de la era, y como el humo que sale de la chimenea.   \n","readableText":"Por tanto, serán como la niebla de la mañana, y como el rocío de la madrugada\nque se pasa; como el tamo que la tempestad arroja de la era, y como el humo que\nsale de la chimenea.\n\n"},{"verse":"4","text":"Mas yo soy Jehov&#225; tu Dios desde la tierra de Egipto; no conocer&#225;s, pues, otro dios fuera de m&#237;, ni otro salvador sino a m&#237;. \n","readableText":"Mas yo soy Jehová tu Dios desde la tierra de Egipto; no conocerás, pues, otro\ndios fuera de mí, ni otro salvador sino a mí.\n\n"},{"verse":"5","text":"Yo te conoc&#237; en el desierto,  en tierra seca. \n","readableText":"Yo te conocí en el desierto, en tierra seca.\n\n"},{"verse":"6","text":"En sus pastos se saciaron, y repletos, se ensoberbeci&#243; su coraz&#243;n; por esta causa se olvidaron de m&#237;. \n","readableText":"En sus pastos se saciaron, y repletos, se ensoberbeció su corazón; por esta\ncausa se olvidaron de mí.\n\n"},{"verse":"7","text":"Por tanto, yo ser&#233; para ellos como le&#243;n; como un leopardo en el camino los acechar&#233;. \n","readableText":"Por tanto, yo seré para ellos como león; como un leopardo en el camino los\nacecharé.\n\n"},{"verse":"8","text":"Como osa que ha perdido los hijos los encontrar&#233;, y desgarrar&#233; las fibras de su coraz&#243;n, y all&#237; los devorar&#233; como le&#243;n; fiera del campo los despedazar&#225;.   \n","readableText":"Como osa que ha perdido los hijos los encontraré, y desgarraré las fibras de su\ncorazón, y allí los devoraré como león; fiera del campo los despedazará.\n\n"},{"verse":"9","text":"Te perdiste, oh Israel, mas en m&#237; est&#225; tu ayuda. \n","readableText":"Te perdiste, oh Israel, mas en mí está tu ayuda.\n\n"},{"verse":"10","text":"&#191;D&#243;nde est&#225; tu rey, para que te guarde con todas tus ciudades; y tus jueces, de los cuales dijiste: Dame rey y pr&#237;ncipes?   \n","readableText":"¿Dónde está tu rey, para que te guarde con todas tus ciudades; y tus jueces, de\nlos cuales dijiste: Dame rey y príncipes?\n\n"},{"verse":"11","text":"Te di rey en mi furor,  y te lo quit&#233; en mi ira.   \n","readableText":"Te di rey en mi furor, y te lo quité en mi ira.\n\n"},{"verse":"12","text":"Atada est&#225; la maldad de Efra&#237;n; su pecado est&#225; guardado. \n","readableText":"Atada está la maldad de Efraín; su pecado está guardado.\n\n"},{"verse":"13","text":"Dolores de mujer que da a luz le vendr&#225;n; es un hijo no sabio, porque ya hace tiempo que no debiera detenerse al punto mismo de nacer.   \n","readableText":"Dolores de mujer que da a luz le vendrán; es un hijo no sabio, porque ya hace\ntiempo que no debiera detenerse al punto mismo de nacer.\n\n"},{"verse":"14","text":"De la mano del Seol los redimir&#233;, los librar&#233; de la muerte. Oh muerte, yo ser&#233; tu muerte; y ser&#233; tu destrucci&#243;n, oh Seol;  la compasi&#243;n ser&#225; escondida de mi vista.   \n","readableText":"De la mano del Seol los redimiré, los libraré de la muerte. Oh muerte, yo seré\ntu muerte; y seré tu destrucción, oh Seol; la compasión será escondida de mi\nvista.\n\n"},{"verse":"15","text":"Aunque &#233;l fructifique entre los hermanos, vendr&#225; el solano, viento de Jehov&#225;; se levantar&#225; desde el desierto, y se secar&#225; su manantial, y se agotar&#225; su fuente; &#233;l saquear&#225; el tesoro de todas sus preciosas alhajas. \n","readableText":"Aunque él fructifique entre los hermanos, vendrá el solano, viento de Jehová;\nse levantará desde el desierto, y se secará su manantial, y se agotará su\nfuente; él saqueará el tesoro de todas sus preciosas alhajas.\n\n"},{"verse":"16","text":"Samaria ser&#225; asolada, porque se rebel&#243; contra su Dios; caer&#225;n a espada; sus ni&#241;os ser&#225;n estrellados, y sus mujeres encintas ser&#225;n abiertas.\n","readableText":"Samaria será asolada, porque se rebeló contra su Dios; caerán a espada; sus\nniños serán estrellados, y sus mujeres encintas serán abiertas.\n\n"}]}
