{"book":"HOS","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Israel es una frondosa vi&#241;a, que da abundante fruto para s&#237; mismo; conforme a la abundancia de su fruto multiplic&#243; tambi&#233;n los altares, conforme a la bondad de su tierra aumentaron sus &#237;dolos. \n","readableText":"Israel es una frondosa viña, que da abundante fruto para sí mismo; conforme a\nla abundancia de su fruto multiplicó también los altares, conforme a la bondad\nde su tierra aumentaron sus ídolos.\n\n"},{"verse":"2","text":"Est&#225; dividido su coraz&#243;n. Ahora ser&#225;n hallados culpables; Jehov&#225; demoler&#225; sus altares, destruir&#225; sus &#237;dolos.   \n","readableText":"Está dividido su corazón. Ahora serán hallados culpables; Jehová demolerá sus\naltares, destruirá sus ídolos.\n\n"},{"verse":"3","text":"Seguramente dir&#225;n ahora: No tenemos rey, porque no temimos a Jehov&#225;; &#191;y qu&#233; har&#237;a el rey por nosotros? \n","readableText":"Seguramente dirán ahora: No tenemos rey, porque no temimos a Jehová; ¿y qué\nharía el rey por nosotros?\n\n"},{"verse":"4","text":"Han hablado palabras jurando en vano al hacer pacto; por tanto, el juicio florecer&#225; como ajenjo en los surcos del campo. \n","readableText":"Han hablado palabras jurando en vano al hacer pacto; por tanto, el juicio\nflorecerá como ajenjo en los surcos del campo.\n\n"},{"verse":"5","text":"Por las becerras de Bet-av&#233;n  ser&#225;n atemorizados los moradores de Samaria; porque su pueblo lamentar&#225; a causa del becerro, y sus sacerdotes que en &#233;l se regocijaban por su gloria, la cual ser&#225; disipada. \n","readableText":"Por las becerras de Bet-avén serán atemorizados los moradores de Samaria;\nporque su pueblo lamentará a causa del becerro, y sus sacerdotes que en él se\nregocijaban por su gloria, la cual será disipada.\n\n"},{"verse":"6","text":"Aun ser&#225; &#233;l llevado a Asiria como presente al rey Jareb; Efra&#237;n ser&#225; avergonzado, e Israel se avergonzar&#225; de su consejo.   \n","readableText":"Aun será él llevado a Asiria como presente al rey Jareb; Efraín será\navergonzado, e Israel se avergonzará de su consejo.\n\n"},{"verse":"7","text":"De Samaria fue cortado su rey como espuma sobre la superficie de las aguas. \n","readableText":"De Samaria fue cortado su rey como espuma sobre la superficie de las aguas.\n\n"},{"verse":"8","text":"Y los lugares altos de Av&#233;n ser&#225;n destruidos, el pecado de Israel; crecer&#225; sobre sus altares espino y cardo. Y dir&#225;n a los montes: Cubridnos; y a los collados: Caed sobre nosotros.   \n","readableText":"Y los lugares altos de Avén serán destruidos, el pecado de Israel; crecerá\nsobre sus altares espino y cardo. Y dirán a los montes: Cubridnos; y a los\ncollados: Caed sobre nosotros.\n\n"},{"verse":"9","text":"Desde los d&#237;as de Gabaa  has pecado, oh Israel; all&#237; estuvieron; no los tom&#243; la batalla en Gabaa contra los inicuos. \n","readableText":"Desde los días de Gabaa has pecado, oh Israel; allí estuvieron; no los tomó la\nbatalla en Gabaa contra los inicuos.\n\n"},{"verse":"10","text":"Y los castigar&#233; cuando lo desee; y pueblos se juntar&#225;n sobre ellos cuando sean atados por su doble crimen. \n","readableText":"Y los castigaré cuando lo desee; y pueblos se juntarán sobre ellos cuando sean\natados por su doble crimen.\n\n"},{"verse":"11","text":"Efra&#237;n es novilla domada, que le gusta trillar, mas yo pasar&#233; sobre su lozana cerviz; har&#233; llevar yugo a Efra&#237;n; arar&#225; Jud&#225;, quebrar&#225; sus terrones Jacob. \n","readableText":"Efraín es novilla domada, que le gusta trillar, mas yo pasaré sobre su lozana\ncerviz; haré llevar yugo a Efraín; arará Judá, quebrará sus terrones Jacob.\n\n"},{"verse":"12","text":"Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced para vosotros barbecho;  porque es el tiempo de buscar a Jehov&#225;, hasta que venga y os ense&#241;e justicia.   \n","readableText":"Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced\npara vosotros barbecho; porque es el tiempo de buscar a Jehová, hasta que venga\ny os enseñe justicia.\n\n"},{"verse":"13","text":"Hab&#233;is arado impiedad, y segasteis iniquidad; comer&#233;is fruto de mentira, porque confiaste en tu camino y en la multitud de tus valientes. \n","readableText":"Habéis arado impiedad, y segasteis iniquidad; comeréis fruto de mentira, porque\nconfiaste en tu camino y en la multitud de tus valientes.\n\n"},{"verse":"14","text":"Por tanto, en tus pueblos se levantar&#225; alboroto, y todas tus fortalezas ser&#225;n destruidas, como destruy&#243; Salm&#225;n a Bet-arbel en el d&#237;a de la batalla, cuando la madre fue destrozada con los hijos. \n","readableText":"Por tanto, en tus pueblos se levantará alboroto, y todas tus fortalezas serán\ndestruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando la\nmadre fue destrozada con los hijos.\n\n"},{"verse":"15","text":"As&#237; har&#225; a vosotros Bet-el, por causa de vuestra gran maldad; a la ma&#241;ana ser&#225; del todo cortado el rey de Israel.\n","readableText":"Así hará a vosotros Bet-el, por causa de vuestra gran maldad; a la mañana será\ndel todo cortado el rey de Israel.\n\n"}]}
