{"book":"HOS","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Oseas hijo de Beeri, en d&#237;as de Uz&#237;as,  Jotam,  Acaz  y Ezequ&#237;as,  reyes de Jud&#225;, y en d&#237;as de Jeroboam  hijo de Jo&#225;s, rey de Israel.   \n","readableText":"Palabra de Jehová que vino a Oseas hijo de Beeri, en días de Uzías, Jotam, Acaz\ny Ezequías, reyes de Judá, y en días de Jeroboam hijo de Joás, rey de Israel.\n\n\n"},{"verse":"2","text":"El principio de la palabra de Jehov&#225; por medio de Oseas. Dijo Jehov&#225; a Oseas: Ve, t&#243;mate una mujer fornicaria, e hijos de fornicaci&#243;n; porque la tierra fornica apart&#225;ndose de Jehov&#225;. \n","readableText":"El principio de la palabra de Jehová por medio de Oseas. Dijo Jehová a Oseas:\nVe, tómate una mujer fornicaria, e hijos de fornicación; porque la tierra\nfornica apartándose de Jehová.\n\n"},{"verse":"3","text":"Fue, pues, y tom&#243; a Gomer hija de Diblaim, la cual concibi&#243; y le dio a luz un hijo.   \n","readableText":"Fue, pues, y tomó a Gomer hija de Diblaim, la cual concibió y le dio a luz un\nhijo.\n\n"},{"verse":"4","text":"Y le dijo Jehov&#225;: Ponle por nombre Jezreel; porque de aqu&#237; a poco yo castigar&#233; a la casa de Jeh&#250; por causa de la sangre de Jezreel,  y har&#233; cesar el reino de la casa de Israel. \n","readableText":"Y le dijo Jehová: Ponle por nombre Jezreel; porque de aquí a poco yo castigaré\na la casa de Jehú por causa de la sangre de Jezreel, y haré cesar el reino de\nla casa de Israel.\n\n"},{"verse":"5","text":"Y en aquel d&#237;a quebrar&#233; yo el arco de Israel en el valle de Jezreel.   \n","readableText":"Y en aquel día quebraré yo el arco de Israel en el valle de Jezreel.\n\n"},{"verse":"6","text":"Concibi&#243; ella otra vez, y dio a luz una hija. Y le dijo Dios: Ponle por nombre Lo-ruhama,  porque no me compadecer&#233; m&#225;s de la casa de Israel, sino que los quitar&#233; del todo. \n","readableText":"Concibió ella otra vez, y dio a luz una hija. Y le dijo Dios: Ponle por nombre\nLo-ruhama, porque no me compadeceré más de la casa de Israel, sino que los\nquitaré del todo.\n\n"},{"verse":"7","text":"Mas de la casa de Jud&#225; tendr&#233; misericordia, y los salvar&#233; por Jehov&#225; su Dios; y no los salvar&#233; con arco, ni con espada, ni con batalla, ni con caballos ni jinetes.   \n","readableText":"Mas de la casa de Judá tendré misericordia, y los salvaré por Jehová su Dios; y\nno los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni\njinetes.\n\n"},{"verse":"8","text":"Despu&#233;s de haber destetado a Lo-ruhama, concibi&#243; y dio a luz un hijo. \n","readableText":"Después de haber destetado a Lo-ruhama, concibió y dio a luz un hijo.\n\n"},{"verse":"9","text":"Y dijo Dios: Ponle por nombre Lo-ammi,  porque vosotros no sois mi pueblo, ni yo ser&#233; vuestro Dios.   \n","readableText":"Y dijo Dios: Ponle por nombre Lo-ammi, porque vosotros no sois mi pueblo, ni yo\nseré vuestro Dios.\n\n"},{"verse":"10","text":"Con todo, ser&#225; el n&#250;mero de los hijos de Israel como la arena del mar, que no se puede medir ni contar. Y en el lugar en donde les fue dicho: Vosotros no sois pueblo m&#237;o, les ser&#225; dicho: Sois hijos del Dios viviente.   \n","readableText":"Con todo, será el número de los hijos de Israel como la arena del mar, que no\nse puede medir ni contar. Y en el lugar en donde les fue dicho: Vosotros no\nsois pueblo mío, les será dicho: Sois hijos del Dios viviente.\n\n"},{"verse":"11","text":"Y se congregar&#225;n los hijos de Jud&#225; y de Israel, y nombrar&#225;n un solo jefe, y subir&#225;n de la tierra; porque el d&#237;a de Jezreel ser&#225; grande.\n","readableText":"Y se congregarán los hijos de Judá y de Israel, y nombrarán un solo jefe, y\nsubirán de la tierra; porque el día de Jezreel será grande.\n\n"}]}
