{"book":"HOS","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Vuelve, oh Israel, a Jehov&#225; tu Dios; porque por tu pecado has ca&#237;do. \n","readableText":"Vuelve, oh Israel, a Jehová tu Dios; porque por tu pecado has caído.\n\n"},{"verse":"2","text":"Llevad con vosotros palabras de s&#250;plica, y volved a Jehov&#225;, y decidle: Quita toda iniquidad, y acepta el bien, y te ofreceremos la ofrenda de nuestros labios. \n","readableText":"Llevad con vosotros palabras de súplica, y volved a Jehová, y decidle: Quita\ntoda iniquidad, y acepta el bien, y te ofreceremos la ofrenda de nuestros\nlabios.\n\n"},{"verse":"3","text":"No nos librar&#225; el asirio; no montaremos en caballos, ni nunca m&#225;s diremos a la obra de nuestras manos: Dioses nuestros; porque en ti el hu&#233;rfano alcanzar&#225; misericordia.   \n","readableText":"No nos librará el asirio; no montaremos en caballos, ni nunca más diremos a la\nobra de nuestras manos: Dioses nuestros; porque en ti el huérfano alcanzará\nmisericordia.\n\n"},{"verse":"4","text":"Yo sanar&#233; su rebeli&#243;n, los amar&#233; de pura gracia; porque mi ira se apart&#243; de ellos. \n","readableText":"Yo sanaré su rebelión, los amaré de pura gracia; porque mi ira se apartó de\nellos.\n\n"},{"verse":"5","text":"Yo ser&#233; a Israel como roc&#237;o; &#233;l florecer&#225; como lirio, y extender&#225; sus ra&#237;ces como el L&#237;bano. \n","readableText":"Yo seré a Israel como rocío; él florecerá como lirio, y extenderá sus raíces\ncomo el Líbano.\n\n"},{"verse":"6","text":"Se extender&#225;n sus ramas, y ser&#225; su gloria como la del olivo, y perfumar&#225; como el L&#237;bano. \n","readableText":"Se extenderán sus ramas, y será su gloria como la del olivo, y perfumará como\nel Líbano.\n\n"},{"verse":"7","text":"Volver&#225;n y se sentar&#225;n bajo su sombra; ser&#225;n vivificados como trigo, y florecer&#225;n como la vid; su olor ser&#225; como de vino del L&#237;bano. \n","readableText":"Volverán y se sentarán bajo su sombra; serán vivificados como trigo, y\nflorecerán como la vid; su olor será como de vino del Líbano.\n\n"},{"verse":"8","text":"Efra&#237;n dir&#225;: &#191;Qu&#233; m&#225;s tendr&#233; ya con los &#237;dolos? Yo lo oir&#233;, y mirar&#233;; yo ser&#233; a &#233;l como la haya verde; de m&#237; ser&#225; hallado tu fruto.   \n","readableText":"Efraín dirá: ¿Qué más tendré ya con los ídolos? Yo lo oiré, y miraré; yo seré a\nél como la haya verde; de mí será hallado tu fruto.\n\n"},{"verse":"9","text":"&#191;Qui&#233;n es sabio para que entienda esto, y prudente para que lo sepa? Porque los caminos de Jehov&#225; son rectos, y los justos andar&#225;n por ellos; mas los rebeldes caer&#225;n en ellos.\n","readableText":"¿Quién es sabio para que entienda esto, y prudente para que lo sepa? Porque los\ncaminos de Jehová son rectos, y los justos andarán por ellos; mas los rebeldes\ncaerán en ellos.\n\n"}]}
