{"book":"HOS","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Decid a vuestros hermanos: Ammi;  y a vuestras hermanas: Ruhama.   \n","readableText":"Decid a vuestros hermanos: Ammi; y a vuestras hermanas: Ruhama.\n\n"},{"verse":"2","text":"Contended con vuestra madre, contended; porque ella no es mi mujer, ni yo su marido; aparte, pues, sus fornicaciones de su rostro, y sus adulterios de entre sus pechos; \n","readableText":"Contended con vuestra madre, contended; porque ella no es mi mujer, ni yo su\nmarido; aparte, pues, sus fornicaciones de su rostro, y sus adulterios de entre\nsus pechos;\n\n"},{"verse":"3","text":"no sea que yo la despoje y desnude, la ponga como el d&#237;a en que naci&#243;, la haga como un desierto, la deje como tierra seca, y la mate de sed. \n","readableText":"no sea que yo la despoje y desnude, la ponga como el día en que nació, la haga\ncomo un desierto, la deje como tierra seca, y la mate de sed.\n\n"},{"verse":"4","text":"Ni tendr&#233; misericordia de sus hijos, porque son hijos de prostituci&#243;n. \n","readableText":"Ni tendré misericordia de sus hijos, porque son hijos de prostitución.\n\n"},{"verse":"5","text":"Porque su madre se prostituy&#243;; la que los dio a luz se deshonr&#243;, porque dijo: Ir&#233; tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida. \n","readableText":"Porque su madre se prostituyó; la que los dio a luz se deshonró, porque dijo:\nIré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite\ny mi bebida.\n\n"},{"verse":"6","text":"Por tanto, he aqu&#237; yo rodear&#233; de espinos su camino, y la cercar&#233; con seto, y no hallar&#225; sus caminos. \n","readableText":"Por tanto, he aquí yo rodearé de espinos su camino, y la cercaré con seto, y no\nhallará sus caminos.\n\n"},{"verse":"7","text":"Seguir&#225; a sus amantes, y no los alcanzar&#225;; los buscar&#225;, y no los hallar&#225;. Entonces dir&#225;: Ir&#233; y me volver&#233; a mi primer marido; porque mejor me iba entonces que ahora.   \n","readableText":"Seguirá a sus amantes, y no los alcanzará; los buscará, y no los hallará.\nEntonces dirá: Iré y me volveré a mi primer marido; porque mejor me iba\nentonces que ahora.\n\n"},{"verse":"8","text":"Y ella no reconoci&#243; que yo le daba el trigo, el vino y el aceite, y que le multipliqu&#233; la plata y el oro que ofrec&#237;an a Baal. \n","readableText":"Y ella no reconoció que yo le daba el trigo, el vino y el aceite, y que le\nmultipliqué la plata y el oro que ofrecían a Baal.\n\n"},{"verse":"9","text":"Por tanto, yo volver&#233; y tomar&#233; mi trigo a su tiempo, y mi vino a su saz&#243;n, y quitar&#233; mi lana y mi lino que hab&#237;a dado para cubrir su desnudez. \n","readableText":"Por tanto, yo volveré y tomaré mi trigo a su tiempo, y mi vino a su sazón, y\nquitaré mi lana y mi lino que había dado para cubrir su desnudez.\n\n"},{"verse":"10","text":"Y ahora descubrir&#233; yo su locura delante de los ojos de sus amantes, y nadie la librar&#225; de mi mano. \n","readableText":"Y ahora descubriré yo su locura delante de los ojos de sus amantes, y nadie la\nlibrará de mi mano.\n\n"},{"verse":"11","text":"Har&#233; cesar todo su gozo, sus fiestas, sus nuevas lunas y sus d&#237;as de reposo,  y todas sus festividades. \n","readableText":"Haré cesar todo su gozo, sus fiestas, sus nuevas lunas y sus días de reposo, y\ntodas sus festividades.\n\n"},{"verse":"12","text":"Y har&#233; talar sus vides y sus higueras, de las cuales dijo: Mi salario son, salario que me han dado mis amantes. Y las reducir&#233; a un matorral, y las comer&#225;n las bestias del campo. \n","readableText":"Y haré talar sus vides y sus higueras, de las cuales dijo: Mi salario son,\nsalario que me han dado mis amantes. Y las reduciré a un matorral, y las\ncomerán las bestias del campo.\n\n"},{"verse":"13","text":"Y la castigar&#233; por los d&#237;as en que incensaba a los baales, y se adornaba de sus zarcillos y de sus joyeles, y se iba tras sus amantes y se olvidaba de m&#237;, dice Jehov&#225;.   \n","readableText":"Y la castigaré por los días en que incensaba a los baales, y se adornaba de sus\nzarcillos y de sus joyeles, y se iba tras sus amantes y se olvidaba de mí, dice\nJehová.\n\n"},{"verse":"14","text":"Pero he aqu&#237; que yo la atraer&#233; y la llevar&#233; al desierto, y hablar&#233; a su coraz&#243;n. \n","readableText":"Pero he aquí que yo la atraeré y la llevaré al desierto, y hablaré a su\ncorazón.\n\n"},{"verse":"15","text":"Y le dar&#233; sus vi&#241;as desde all&#237;, y el valle de Acor  por puerta de esperanza; y all&#237; cantar&#225; como en los tiempos de su juventud, y como en el d&#237;a de su subida de la tierra de Egipto. \n","readableText":"Y le daré sus viñas desde allí, y el valle de Acor por puerta de esperanza; y\nallí cantará como en los tiempos de su juventud, y como en el día de su subida\nde la tierra de Egipto.\n\n"},{"verse":"16","text":"En aquel tiempo, dice Jehov&#225;, me llamar&#225;s Ishi,  y nunca m&#225;s me llamar&#225;s Baali.   \n","readableText":"En aquel tiempo, dice Jehová, me llamarás Ishi, y nunca más me llamarás Baali.\n\n\n"},{"verse":"17","text":"Porque quitar&#233; de su boca los nombres de los baales, y nunca m&#225;s se mencionar&#225;n sus nombres. \n","readableText":"Porque quitaré de su boca los nombres de los baales, y nunca más se mencionarán\nsus nombres.\n\n"},{"verse":"18","text":"En aquel tiempo har&#233; para ti pacto con las bestias del campo, con las aves del cielo y con las serpientes de la tierra; y quitar&#233; de la tierra arco y espada y guerra, y te har&#233; dormir segura. \n","readableText":"En aquel tiempo haré para ti pacto con las bestias del campo, con las aves del\ncielo y con las serpientes de la tierra; y quitaré de la tierra arco y espada y\nguerra, y te haré dormir segura.\n\n"},{"verse":"19","text":"Y te desposar&#233; conmigo para siempre; te desposar&#233; conmigo en justicia, juicio, benignidad y misericordia. \n","readableText":"Y te desposaré conmigo para siempre; te desposaré conmigo en justicia, juicio,\nbenignidad y misericordia.\n\n"},{"verse":"20","text":"Y te desposar&#233; conmigo en fidelidad, y conocer&#225;s a Jehov&#225;.   \n","readableText":"Y te desposaré conmigo en fidelidad, y conocerás a Jehová.\n\n"},{"verse":"21","text":"En aquel tiempo responder&#233;, dice Jehov&#225;, yo responder&#233; a los cielos, y ellos responder&#225;n a la tierra. \n","readableText":"En aquel tiempo responderé, dice Jehová, yo responderé a los cielos, y ellos\nresponderán a la tierra.\n\n"},{"verse":"22","text":"Y la tierra responder&#225; al trigo, al vino y al aceite, y ellos responder&#225;n a Jezreel.   \n","readableText":"Y la tierra responderá al trigo, al vino y al aceite, y ellos responderán a\nJezreel.\n\n"},{"verse":"23","text":"Y la sembrar&#233; para m&#237; en la tierra, y tendr&#233; misericordia de Lo-ruhama; y dir&#233; a Lo-ammi: T&#250; eres pueblo m&#237;o,  y &#233;l dir&#225;: Dios m&#237;o.\n","readableText":"Y la sembraré para mí en la tierra, y tendré misericordia de Lo-ruhama; y diré\na Lo-ammi: Tú eres pueblo mío, y él dirá: Dios mío.\n\n"}]}
