{"book":"DAN","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"   El rey Nabucodonosor envi&#243; el siguiente mensaje a la gente de todas las razas, naciones y lenguas del mundo: &#171;&#161;Paz y prosperidad a todos!   \n","readableText":" El rey Nabucodonosor envió el siguiente mensaje a la gente de todas las razas,\nnaciones y lenguas del mundo: «¡Paz y prosperidad a todos!\n\n"},{"verse":"2","text":"&#187;Quiero que todos conozcan las se&#241;ales milagrosas y las maravillas que el Dios Alt&#237;simo ha realizado en mi favor.   \n","readableText":"»Quiero que todos conozcan las señales milagrosas y las maravillas que el Dios\nAltísimo ha realizado en mi favor.\n\n"},{"verse":"3","text":"&#161;Cu&#225;n grandiosas son sus se&#241;ales y cu&#225;n poderosas sus maravillas! Su reino durar&#225; para siempre, y su dominio por todas las generaciones.   \n","readableText":"¡Cuán grandiosas son sus señales y cuán poderosas sus maravillas! Su reino\ndurará para siempre, y su dominio por todas las generaciones.\n\n"},{"verse":"4","text":"   &#187;Yo, Nabucodonosor, viv&#237;a en mi palacio con comodidad y prosperidad. \n","readableText":" »Yo, Nabucodonosor, vivía en mi palacio con comodidad y prosperidad.\n\n"},{"verse":"5","text":"Una noche tuve un sue&#241;o que me asust&#243;; mientras estaba en la cama vi visiones que me aterraron. \n","readableText":"Una noche tuve un sueño que me asustó; mientras estaba en la cama vi visiones\nque me aterraron.\n\n"},{"verse":"6","text":"As&#237; que emit&#237; una orden llamando a todos los sabios de Babilonia para que me explicaran el significado de mi sue&#241;o. \n","readableText":"Así que emití una orden llamando a todos los sabios de Babilonia para que me\nexplicaran el significado de mi sueño.\n\n"},{"verse":"7","text":"Cuando se presentaron los magos, los brujos, los astr&#243;logos  y los adivinos, les cont&#233; el sue&#241;o, pero no pudieron explicarme el significado. \n","readableText":"Cuando se presentaron los magos, los brujos, los astrólogos y los adivinos, les\nconté el sueño, pero no pudieron explicarme el significado.\n\n"},{"verse":"8","text":"Finalmente Daniel se present&#243; ante m&#237; y le cont&#233; el sue&#241;o. (Daniel lleva el nombre de mi dios, Beltsasar. El esp&#237;ritu de los dioses santos vive en &#233;l).   \n","readableText":"Finalmente Daniel se presentó ante mí y le conté el sueño. (Daniel lleva el\nnombre de mi dios, Beltsasar. El espíritu de los dioses santos vive en él).\n\n"},{"verse":"9","text":"&#187;Le dije: &#8220;Beltsasar, jefe de los magos, s&#233; que el esp&#237;ritu de los dioses santos vive en ti y que ning&#250;n misterio es demasiado profundo para que lo resuelvas. Dime ahora el significado de mi sue&#241;o.   \n","readableText":"»Le dije: “Beltsasar, jefe de los magos, sé que el espíritu de los dioses\nsantos vive en ti y que ningún misterio es demasiado profundo para que lo\nresuelvas. Dime ahora el significado de mi sueño.\n\n"},{"verse":"10","text":"&#187;&#8221;Mientras estaba acostado en mi cama, so&#241;&#233; esto: vi un enorme &#225;rbol en medio de la tierra. \n","readableText":"»”Mientras estaba acostado en mi cama, soñé esto: vi un enorme árbol en medio\nde la tierra.\n\n"},{"verse":"11","text":"El &#225;rbol creci&#243; muy alto y se hizo fuerte y se elev&#243; hacia los cielos para que todo el mundo lo viera. \n","readableText":"El árbol creció muy alto y se hizo fuerte y se elevó hacia los cielos para que\ntodo el mundo lo viera.\n\n"},{"verse":"12","text":"Sus hojas eran verdes y nuevas, y ten&#237;a abundancia de fruta para que todos comieran. Los animales salvajes viv&#237;an bajo su sombra y las aves anidaban en sus ramas. Todo el mundo se alimentaba de ese &#225;rbol.   \n","readableText":"Sus hojas eran verdes y nuevas, y tenía abundancia de fruta para que todos\ncomieran. Los animales salvajes vivían bajo su sombra y las aves anidaban en\nsus ramas. Todo el mundo se alimentaba de ese árbol.\n\n"},{"verse":"13","text":"&#187;&#8221;Luego mientras so&#241;aba, vi a un mensajero,  un santo que descend&#237;a del cielo. \n","readableText":"»”Luego mientras soñaba, vi a un mensajero, un santo que descendía del cielo.\n\n\n"},{"verse":"14","text":"El mensajero grit&#243;: &#8216;&#161;Talen el &#225;rbol y c&#243;rtenle las ramas! &#161;Sac&#250;danle las hojas y desparramen su fruta! Espanten los animales salvajes que est&#225;n bajo su sombra y las aves que est&#225;n en sus ramas.   \n","readableText":"El mensajero gritó: ‘¡Talen el árbol y córtenle las ramas! ¡Sacúdanle las hojas\ny desparramen su fruta! Espanten los animales salvajes que están bajo su sombra\ny las aves que están en sus ramas.\n\n"},{"verse":"15","text":"Pero dejen en la tierra el toc&#243;n con las ra&#237;ces, sujeto con una faja de hierro y bronce y rodeado por la hierba tierna. Que lo moje el roc&#237;o del cielo, y que viva con los animales salvajes entre las plantas del campo.   \n","readableText":"Pero dejen en la tierra el tocón con las raíces, sujeto con una faja de hierro\ny bronce y rodeado por la hierba tierna. Que lo moje el rocío del cielo, y que\nviva con los animales salvajes entre las plantas del campo.\n\n"},{"verse":"16","text":"Durante siete per&#237;odos de tiempo, que tenga la mente de un animal salvaje, en lugar de una mente humana.   \n","readableText":"Durante siete períodos de tiempo, que tenga la mente de un animal salvaje, en\nlugar de una mente humana.\n\n"},{"verse":"17","text":"Pues esto es lo que decretaron los mensajeros; es lo que ordenan los santos, para que todos sepan que el Alt&#237;simo gobierna los reinos del mundo y los entrega a cualquiera que &#233;l elija, incluso a las personas m&#225;s humildes&#8217;.   \n","readableText":"Pues esto es lo que decretaron los mensajeros; es lo que ordenan los santos,\npara que todos sepan que el Altísimo gobierna los reinos del mundo y los\nentrega a cualquiera que él elija, incluso a las personas más humildes’.\n\n"},{"verse":"18","text":"&#187;&#8221;Beltsasar, ese fue el sue&#241;o que tuve yo, el rey Nabucodonosor. Ahora dime qu&#233; significa, porque ninguno de los sabios de mi reino ha podido hacerlo. Sin embargo, t&#250; puedes dec&#237;rmelo porque el esp&#237;ritu de los dioses santos vive en ti&#8221;.   \n","readableText":"»”Beltsasar, ese fue el sueño que tuve yo, el rey Nabucodonosor. Ahora dime qué\nsignifica, porque ninguno de los sabios de mi reino ha podido hacerlo. Sin\nembargo, tú puedes decírmelo porque el espíritu de los dioses santos vive en\nti”.\n\n"},{"verse":"19","text":"&#187;Al o&#237;r el relato, Daniel (tambi&#233;n llamado Beltsasar) se qued&#243; agobiado por un rato, atemorizado por el significado del sue&#241;o. Entonces el rey le dijo: &#8220;Beltsasar, no te alarmes por el sue&#241;o y lo que significa&#8221;. &#187;Beltsasar respondi&#243;: &#8220;&#161;Mi se&#241;or, quisiera que los sucesos anticipados en este sue&#241;o ocurrieran a sus enemigos y no a usted! \n","readableText":"»Al oír el relato, Daniel (también llamado Beltsasar) se quedó agobiado por un\nrato, atemorizado por el significado del sueño. Entonces el rey le dijo:\n“Beltsasar, no te alarmes por el sueño y lo que significa”. »Beltsasar\nrespondió: “¡Mi señor, quisiera que los sucesos anticipados en este sueño\nocurrieran a sus enemigos y no a usted!\n\n"},{"verse":"20","text":"El &#225;rbol que usted vio crec&#237;a alto y se hac&#237;a fuerte y se elevaba hacia los cielos para que todo el mundo lo viera. \n","readableText":"El árbol que usted vio crecía alto y se hacía fuerte y se elevaba hacia los\ncielos para que todo el mundo lo viera.\n\n"},{"verse":"21","text":"Sus hojas eran verdes y nuevas, y ten&#237;a abundancia de fruta para que todos comieran. Los animales salvajes viv&#237;an bajo su sombra y las aves anidaban en sus ramas. \n","readableText":"Sus hojas eran verdes y nuevas, y tenía abundancia de fruta para que todos\ncomieran. Los animales salvajes vivían bajo su sombra y las aves anidaban en\nsus ramas.\n\n"},{"verse":"22","text":"Ese &#225;rbol es usted, su majestad. Pues usted ha crecido y se ha hecho fuerte y poderoso; su esplendor llega hasta el cielo y su gobierno hasta los confines de la tierra.   \n","readableText":"Ese árbol es usted, su majestad. Pues usted ha crecido y se ha hecho fuerte y\npoderoso; su esplendor llega hasta el cielo y su gobierno hasta los confines de\nla tierra.\n\n"},{"verse":"23","text":"&#187;&#8221;Luego usted vio a un mensajero, un santo que descend&#237;a del cielo y dec&#237;a: &#8216;Talen el &#225;rbol y destr&#250;yanlo, pero dejen en la tierra el toc&#243;n con las ra&#237;ces, sujeto con una faja de hierro y bronce, y rodeado por la hierba tierna. Que lo moje el roc&#237;o del cielo. Que viva con los animales del campo durante siete per&#237;odos de tiempo&#8217;.   \n","readableText":"»”Luego usted vio a un mensajero, un santo que descendía del cielo y decía:\n‘Talen el árbol y destrúyanlo, pero dejen en la tierra el tocón con las raíces,\nsujeto con una faja de hierro y bronce, y rodeado por la hierba tierna. Que lo\nmoje el rocío del cielo. Que viva con los animales del campo durante siete\nperíodos de tiempo’.\n\n"},{"verse":"24","text":"&#187;&#8221;Esto es lo que significa el sue&#241;o, su majestad, y lo que el Alt&#237;simo ha declarado que le suceder&#225; a mi se&#241;or, el rey. \n","readableText":"»”Esto es lo que significa el sueño, su majestad, y lo que el Altísimo ha\ndeclarado que le sucederá a mi señor, el rey.\n\n"},{"verse":"25","text":"Usted ser&#225; expulsado de la sociedad humana y vivir&#225; en el campo con los animales salvajes. Comer&#225; pasto como el ganado y el roc&#237;o del cielo lo mojar&#225;. Durante siete per&#237;odos de tiempo vivir&#225; de esta manera hasta que reconozca que el Alt&#237;simo gobierna los reinos del mundo y los entrega a cualquiera que &#233;l elija. \n","readableText":"Usted será expulsado de la sociedad humana y vivirá en el campo con los\nanimales salvajes. Comerá pasto como el ganado y el rocío del cielo lo mojará.\nDurante siete períodos de tiempo vivirá de esta manera hasta que reconozca que\nel Altísimo gobierna los reinos del mundo y los entrega a cualquiera que él\nelija.\n\n"},{"verse":"26","text":"Sin embargo, quedaron en la tierra el toc&#243;n y las ra&#237;ces del &#225;rbol. Esto significa que usted recibir&#225; nuevamente el reino cuando haya reconocido que es el cielo el que gobierna.   \n","readableText":"Sin embargo, quedaron en la tierra el tocón y las raíces del árbol. Esto\nsignifica que usted recibirá nuevamente el reino cuando haya reconocido que es\nel cielo el que gobierna.\n\n"},{"verse":"27","text":"&#187;&#8221;Rey Nabucodonosor, por favor, acepte mi consejo. Deje de pecar y haga lo correcto. Ap&#225;rtese de su perverso pasado y sea compasivo con los pobres. Quiz&#225;, entonces, pueda seguir prosperando&#8221;.   \n","readableText":"»”Rey Nabucodonosor, por favor, acepte mi consejo. Deje de pecar y haga lo\ncorrecto. Apártese de su perverso pasado y sea compasivo con los pobres. Quizá,\nentonces, pueda seguir prosperando”.\n\n"},{"verse":"28","text":"&#187;Sin embargo, todas estas cosas le ocurrieron al rey Nabucodonosor. \n","readableText":"»Sin embargo, todas estas cosas le ocurrieron al rey Nabucodonosor.\n\n"},{"verse":"29","text":"Doce meses m&#225;s tarde, el rey caminaba sobre la terraza del palacio real en Babilonia \n","readableText":"Doce meses más tarde, el rey caminaba sobre la terraza del palacio real en\nBabilonia\n\n"},{"verse":"30","text":"y mientras contemplaba la ciudad, dijo: &#8220;&#161;Miren esta grandiosa ciudad de Babilonia! Edifiqu&#233; esta hermosa ciudad con mi gran poder para que fuera mi residencia real a fin de desplegar mi esplendor majestuoso&#8221;.   \n","readableText":"y mientras contemplaba la ciudad, dijo: “¡Miren esta grandiosa ciudad de\nBabilonia! Edifiqué esta hermosa ciudad con mi gran poder para que fuera mi\nresidencia real a fin de desplegar mi esplendor majestuoso”.\n\n"},{"verse":"31","text":"&#187;Mientras estas palabras a&#250;n estaban en su boca, se oy&#243; una voz desde el cielo que dec&#237;a: &#8220;&#161;Rey Nabucodonosor, este mensaje es para ti! Ya no eres gobernante de este reino. \n","readableText":"»Mientras estas palabras aún estaban en su boca, se oyó una voz desde el cielo\nque decía: “¡Rey Nabucodonosor, este mensaje es para ti! Ya no eres gobernante\nde este reino.\n\n"},{"verse":"32","text":"Ser&#225;s expulsado de la sociedad humana. Vivir&#225;s en el campo con los animales salvajes y comer&#225;s pasto como el ganado. Durante siete per&#237;odos de tiempo vivir&#225;s de esta manera hasta que reconozcas que el Alt&#237;simo gobierna los reinos del mundo y los entrega a cualquiera que &#233;l elija&#8221;.   \n","readableText":"Serás expulsado de la sociedad humana. Vivirás en el campo con los animales\nsalvajes y comerás pasto como el ganado. Durante siete períodos de tiempo\nvivirás de esta manera hasta que reconozcas que el Altísimo gobierna los reinos\ndel mundo y los entrega a cualquiera que él elija”.\n\n"},{"verse":"33","text":"&#187;En ese mismo momento se cumpli&#243; la sentencia y Nabucodonosor fue expulsado de la sociedad humana. Comi&#243; pasto como el ganado y lo moj&#243; el roc&#237;o del cielo. Vivi&#243; de esa manera hasta que el pelo le creci&#243; tan largo como las plumas de las &#225;guilas y las u&#241;as como las garras de un ave.   \n","readableText":"»En ese mismo momento se cumplió la sentencia y Nabucodonosor fue expulsado de\nla sociedad humana. Comió pasto como el ganado y lo mojó el rocío del cielo.\nVivió de esa manera hasta que el pelo le creció tan largo como las plumas de\nlas águilas y las uñas como las garras de un ave.\n\n"},{"verse":"34","text":"&#187;Cuando se cumpli&#243; el tiempo, yo, Nabucodonosor, levant&#233; los ojos al cielo. Recuper&#233; la raz&#243;n, alab&#233; y ador&#233; al Alt&#237;simo y di honra a aquel que vive para siempre. Su dominio es perpetuo, y eterno es su reino.   \n","readableText":"»Cuando se cumplió el tiempo, yo, Nabucodonosor, levanté los ojos al cielo.\nRecuperé la razón, alabé y adoré al Altísimo y di honra a aquel que vive para\nsiempre. Su dominio es perpetuo, y eterno es su reino.\n\n"},{"verse":"35","text":"Todos los hombres de la tierra no son nada comparados con &#233;l. &#201;l hace lo que quiere entre los &#225;ngeles del cielo y entre la gente de la tierra. Nadie puede detenerlo ni decirle: &#8220;&#191;Por qu&#233; haces estas cosas?&#8221;.   \n","readableText":"Todos los hombres de la tierra no son nada comparados con él. Él hace lo que\nquiere entre los ángeles del cielo y entre la gente de la tierra. Nadie puede\ndetenerlo ni decirle: “¿Por qué haces estas cosas?”.\n\n"},{"verse":"36","text":"&#187;Cuando recobr&#233; la raz&#243;n, tambi&#233;n recuper&#233; mi honra, mi gloria y mi reino. Mis asesores y nobles me buscaron y fui restituido como cabeza de mi reino, con mayor honra que antes.   \n","readableText":"»Cuando recobré la razón, también recuperé mi honra, mi gloria y mi reino. Mis\nasesores y nobles me buscaron y fui restituido como cabeza de mi reino, con\nmayor honra que antes.\n\n"},{"verse":"37","text":"&#187;Ahora, yo, Nabucodonosor, alabo, glorifico y doy honra al Rey del cielo. Todos sus actos son justos y verdaderos, y es capaz de humillar al soberbio&#187;.\n","readableText":"»Ahora, yo, Nabucodonosor, alabo, glorifico y doy honra al Rey del cielo. Todos\nsus actos son justos y verdaderos, y es capaz de humillar al soberbio».\n\n"}]}
