{"book":"DAN","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Muchos a&#241;os despu&#233;s, el rey Belsasar ofreci&#243; un gran banquete a mil de sus nobles y bebi&#243; vino con ellos. \n","readableText":"Muchos años después, el rey Belsasar ofreció un gran banquete a mil de sus\nnobles y bebió vino con ellos.\n\n"},{"verse":"2","text":"Mientras Belsasar beb&#237;a, mand&#243; traer las copas de oro y plata que su antecesor,  Nabucodonosor, hab&#237;a sacado del templo de Jerusal&#233;n. Quer&#237;a beber en ellas con sus nobles, sus esposas y sus concubinas. \n","readableText":"Mientras Belsasar bebía, mandó traer las copas de oro y plata que su antecesor,\nNabucodonosor, había sacado del templo de Jerusalén. Quería beber en ellas con\nsus nobles, sus esposas y sus concubinas.\n\n"},{"verse":"3","text":"As&#237; que trajeron las copas de oro sacadas del templo &#8212;la casa de Dios en Jerusal&#233;n&#8212; y el rey y sus nobles, sus esposas y sus concubinas bebieron en ellas. \n","readableText":"Así que trajeron las copas de oro sacadas del templo —la casa de Dios en\nJerusalén— y el rey y sus nobles, sus esposas y sus concubinas bebieron en\nellas.\n\n"},{"verse":"4","text":"Mientras beb&#237;an en las copas, rindieron culto a sus &#237;dolos de oro, plata, bronce, hierro, madera y piedra.   \n","readableText":"Mientras bebían en las copas, rindieron culto a sus ídolos de oro, plata,\nbronce, hierro, madera y piedra.\n\n"},{"verse":"5","text":"De pronto, vieron los dedos de una mano humana que escrib&#237;a sobre la pared blanqueada del palacio del rey, cerca del candelabro. El propio rey vio la mano mientras escrib&#237;a \n","readableText":"De pronto, vieron los dedos de una mano humana que escribía sobre la pared\nblanqueada del palacio del rey, cerca del candelabro. El propio rey vio la mano\nmientras escribía\n\n"},{"verse":"6","text":"y el rostro se le puso p&#225;lido del susto. Le temblaron las rodillas a causa del miedo y se le aflojaron las piernas.   \n","readableText":"y el rostro se le puso pálido del susto. Le temblaron las rodillas a causa del\nmiedo y se le aflojaron las piernas.\n\n"},{"verse":"7","text":"El rey llam&#243; a gritos que trajeran a los brujos, a los astr&#243;logos  y a los adivinos para que se presentaran ante &#233;l. Les dijo a esos sabios babil&#243;nicos: &#171;El que pueda leer esta escritura y explicarme lo que significa ser&#225; vestido con mantos p&#250;rpuras, propios de la realeza, y se le pondr&#225; una cadena de oro alrededor del cuello. &#161;Ser&#225; el tercero en importancia en el reino!&#187;.   \n","readableText":"El rey llamó a gritos que trajeran a los brujos, a los astrólogos y a los\nadivinos para que se presentaran ante él. Les dijo a esos sabios babilónicos:\n«El que pueda leer esta escritura y explicarme lo que significa será vestido\ncon mantos púrpuras, propios de la realeza, y se le pondrá una cadena de oro\nalrededor del cuello. ¡Será el tercero en importancia en el reino!».\n\n"},{"verse":"8","text":"Entonces entraron todos los sabios del rey, pero ninguno pudo leer lo que estaba escrito ni decirle al rey lo que significaba. \n","readableText":"Entonces entraron todos los sabios del rey, pero ninguno pudo leer lo que\nestaba escrito ni decirle al rey lo que significaba.\n\n"},{"verse":"9","text":"As&#237; que el rey se asust&#243; a&#250;n m&#225;s y se puso p&#225;lido. Sus nobles tambi&#233;n estaban perturbados.   \n","readableText":"Así que el rey se asustó aún más y se puso pálido. Sus nobles también estaban\nperturbados.\n\n"},{"verse":"10","text":"Cuando la reina madre oy&#243; lo que estaba pasando, se dirigi&#243; apresuradamente a la sala del banquete y le dijo a Belsasar: &#171;&#161;Que viva el rey! No se ponga tan p&#225;lido ni tenga miedo. \n","readableText":"Cuando la reina madre oyó lo que estaba pasando, se dirigió apresuradamente a\nla sala del banquete y le dijo a Belsasar: «¡Que viva el rey! No se ponga tan\npálido ni tenga miedo.\n\n"},{"verse":"11","text":"Hay un hombre en su reino en quien vive el esp&#237;ritu de los dioses santos. Durante el reinado de Nabucodonosor, este hombre demostr&#243; percepci&#243;n, entendimiento y sabidur&#237;a como la que tienen los dioses. El rey que precedi&#243; a usted, o sea su antecesor, el rey Nabucodonosor, lo nombr&#243; jefe de todos los magos, los brujos, los astr&#243;logos y los adivinos de Babilonia. \n","readableText":"Hay un hombre en su reino en quien vive el espíritu de los dioses santos.\nDurante el reinado de Nabucodonosor, este hombre demostró percepción,\nentendimiento y sabiduría como la que tienen los dioses. El rey que precedió a\nusted, o sea su antecesor, el rey Nabucodonosor, lo nombró jefe de todos los\nmagos, los brujos, los astrólogos y los adivinos de Babilonia.\n\n"},{"verse":"12","text":"Este hombre, Daniel, a quien el rey le dio por nombre Beltsasar, tiene un intelecto excepcional y rebosa de conocimiento y entendimiento divino. Puede interpretar sue&#241;os, explicar acertijos y resolver problemas dif&#237;ciles. Mande llamar a Daniel y &#233;l le dir&#225; el significado de lo que est&#225; escrito en la pared&#187;.   \n","readableText":"Este hombre, Daniel, a quien el rey le dio por nombre Beltsasar, tiene un\nintelecto excepcional y rebosa de conocimiento y entendimiento divino. Puede\ninterpretar sueños, explicar acertijos y resolver problemas difíciles. Mande\nllamar a Daniel y él le dirá el significado de lo que está escrito en la\npared».\n\n"},{"verse":"13","text":"Entonces trajeron a Daniel delante del rey y el rey le pregunt&#243;: &#8212;&#191;Eres t&#250; ese Daniel, uno de los cautivos tra&#237;dos de Jud&#225; por mi antecesor, el rey Nabucodonosor? \n","readableText":"Entonces trajeron a Daniel delante del rey y el rey le preguntó: —¿Eres tú ese\nDaniel, uno de los cautivos traídos de Judá por mi antecesor, el rey\nNabucodonosor?\n\n"},{"verse":"14","text":"He o&#237;do que el esp&#237;ritu de los dioses vive en ti y que tienes mucha percepci&#243;n, entendimiento y sabidur&#237;a. \n","readableText":"He oído que el espíritu de los dioses vive en ti y que tienes mucha percepción,\nentendimiento y sabiduría.\n\n"},{"verse":"15","text":"Mis sabios y brujos han intentado leer las palabras escritas en la pared y explicarme su significado, pero no pueden. \n","readableText":"Mis sabios y brujos han intentado leer las palabras escritas en la pared y\nexplicarme su significado, pero no pueden.\n\n"},{"verse":"16","text":"Me dicen que t&#250; puedes dar interpretaciones y resolver problemas dif&#237;ciles. Si eres capaz de leer estas palabras y explicarme el significado, te har&#233; vestir con mantos p&#250;rpuras, propios de la realeza, y recibir&#225;s una cadena de oro en el cuello. &#161;Ser&#225;s el tercero en importancia en el reino!   \n","readableText":"Me dicen que tú puedes dar interpretaciones y resolver problemas difíciles. Si\neres capaz de leer estas palabras y explicarme el significado, te haré vestir\ncon mantos púrpuras, propios de la realeza, y recibirás una cadena de oro en el\ncuello. ¡Serás el tercero en importancia en el reino!\n\n"},{"verse":"17","text":"Daniel respondi&#243; al rey: &#8212;Su majestad, guarde sus regalos o d&#233;selos a otra persona, igual le dir&#233; el significado de lo que est&#225; escrito en la pared. \n","readableText":"Daniel respondió al rey: —Su majestad, guarde sus regalos o déselos a otra\npersona, igual le diré el significado de lo que está escrito en la pared.\n\n"},{"verse":"18","text":"El Dios Alt&#237;simo le dio soberan&#237;a, majestad, gloria y honor a su antecesor, Nabucodonosor. \n","readableText":"El Dios Altísimo le dio soberanía, majestad, gloria y honor a su antecesor,\nNabucodonosor.\n\n"},{"verse":"19","text":"Lo hizo tan poderoso que gente de toda raza, naci&#243;n y lengua temblaba de temor ante &#233;l. El rey mataba a quienes quer&#237;a matar y perdonaba a quienes quer&#237;a perdonar; honraba a quienes quer&#237;a honrar y humillaba a quienes quer&#237;a humillar. \n","readableText":"Lo hizo tan poderoso que gente de toda raza, nación y lengua temblaba de temor\nante él. El rey mataba a quienes quería matar y perdonaba a quienes quería\nperdonar; honraba a quienes quería honrar y humillaba a quienes quería\nhumillar.\n\n"},{"verse":"20","text":"Sin embargo, cuando su coraz&#243;n y su mente se llenaron de arrogancia, le fue quitado el trono real y se le despoj&#243; de su gloria. \n","readableText":"Sin embargo, cuando su corazón y su mente se llenaron de arrogancia, le fue\nquitado el trono real y se le despojó de su gloria.\n\n"},{"verse":"21","text":"Fue expulsado de la sociedad humana. Se le dio la mente de un animal salvaje y vivi&#243; entre los burros salvajes. Comi&#243; pasto como el ganado y lo moj&#243; el roc&#237;o del cielo, hasta que reconoci&#243; que el Dios Alt&#237;simo gobierna los reinos del mundo y designa a quien &#233;l quiere para que los gobierne.   \n","readableText":"Fue expulsado de la sociedad humana. Se le dio la mente de un animal salvaje y\nvivió entre los burros salvajes. Comió pasto como el ganado y lo mojó el rocío\ndel cielo, hasta que reconoció que el Dios Altísimo gobierna los reinos del\nmundo y designa a quien él quiere para que los gobierne.\n\n"},{"verse":"22","text":"&#187;Oh Belsasar, usted es el sucesor  del rey y sab&#237;a todo esto, pero aun as&#237; no se ha humillado. \n","readableText":"»Oh Belsasar, usted es el sucesor del rey y sabía todo esto, pero aun así no se\nha humillado.\n\n"},{"verse":"23","text":"Todo lo contrario, usted desafi&#243; con soberbia al Se&#241;or del cielo y mand&#243; traer ante usted estas copas que pertenec&#237;an al templo. Usted, sus nobles, sus esposas y sus concubinas estuvieron bebiendo vino en estas copas mientras rend&#237;an culto a dioses de plata, oro, bronce, hierro, madera y piedra, dioses que no pueden ver ni o&#237;r, ni saben absolutamente nada. &#161;Pero usted no honr&#243; al Dios que le da el aliento de vida y controla su destino! \n","readableText":"Todo lo contrario, usted desafió con soberbia al Señor del cielo y mandó traer\nante usted estas copas que pertenecían al templo. Usted, sus nobles, sus\nesposas y sus concubinas estuvieron bebiendo vino en estas copas mientras\nrendían culto a dioses de plata, oro, bronce, hierro, madera y piedra, dioses\nque no pueden ver ni oír, ni saben absolutamente nada. ¡Pero usted no honró al\nDios que le da el aliento de vida y controla su destino!\n\n"},{"verse":"24","text":"As&#237; que Dios envi&#243; esa mano para escribir el mensaje.   \n","readableText":"Así que Dios envió esa mano para escribir el mensaje.\n\n"},{"verse":"25","text":"&#187;Este es el mensaje que se escribi&#243;:  Mene ,  Mene ,  Tekel  y  Parsin . \n","readableText":"»Este es el mensaje que se escribió: Mene , Mene , Tekel y Parsin .\n\n"},{"verse":"26","text":"Y el significado de las palabras es el siguiente:    Mene  significa &#8220;contado&#8221;: Dios ha contado los d&#237;as de su reinado y le ha puesto fin.   \n","readableText":"Y el significado de las palabras es el siguiente: Mene significa “contado”:\nDios ha contado los días de su reinado y le ha puesto fin.\n\n"},{"verse":"27","text":"   Tekel  significa &#8220;pesado&#8221;: usted ha sido pesado en la balanza y no dio la medida.   \n","readableText":" Tekel significa “pesado”: usted ha sido pesado en la balanza y no dio la\nmedida.\n\n"},{"verse":"28","text":"   Parsin     significa &#8220;dividido&#8221;: su reino ha sido dividido y dado a los medos y a los persas.   \n","readableText":" Parsin significa “dividido”: su reino ha sido dividido y dado a los medos y a\nlos persas.\n\n"},{"verse":"29","text":"Entonces por orden del rey Belsasar, vistieron a Daniel con mantos p&#250;rpuras, le pusieron una cadena de oro en el cuello y lo proclamaron el tercero en importancia en el reino.   \n","readableText":"Entonces por orden del rey Belsasar, vistieron a Daniel con mantos púrpuras, le\npusieron una cadena de oro en el cuello y lo proclamaron el tercero en\nimportancia en el reino.\n\n"},{"verse":"30","text":"Esa misma noche mataron  a Belsasar, rey de Babilonia.   \n","readableText":"Esa misma noche mataron a Belsasar, rey de Babilonia.\n\n"},{"verse":"31","text":"   Y Dar&#237;o el medo se apoder&#243; del reino a los sesenta y dos a&#241;os de edad.\n","readableText":" Y Darío el medo se apoderó del reino a los sesenta y dos años de edad.\n\n"}]}
