{"book":"DAN","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"   Durante el tercer a&#241;o del reinado de Belsasar, yo, Daniel, tuve otra visi&#243;n, despu&#233;s de la que ya se me hab&#237;a aparecido. \n","readableText":" Durante el tercer año del reinado de Belsasar, yo, Daniel, tuve otra visión,\ndespués de la que ya se me había aparecido.\n\n"},{"verse":"2","text":"En esta visi&#243;n me encontraba en la fortaleza de Susa, en la provincia de Elam, de pie junto al r&#237;o Ulai.   \n","readableText":"En esta visión me encontraba en la fortaleza de Susa, en la provincia de Elam,\nde pie junto al río Ulai.\n\n"},{"verse":"3","text":"Cuando levant&#233; los ojos, vi un carnero con dos cuernos largos, de pie junto al r&#237;o.  Uno de los cuernos era m&#225;s largo que el otro, a pesar de que le hab&#237;a crecido despu&#233;s. \n","readableText":"Cuando levanté los ojos, vi un carnero con dos cuernos largos, de pie junto al\nrío. Uno de los cuernos era más largo que el otro, a pesar de que le había\ncrecido después.\n\n"},{"verse":"4","text":"El carnero embest&#237;a todo lo que encontraba a su paso hacia el occidente, el norte y el sur. Nadie pod&#237;a hacerle frente ni ayudar a sus v&#237;ctimas. El carnero hac&#237;a lo que quer&#237;a y se hizo muy poderoso.   \n","readableText":"El carnero embestía todo lo que encontraba a su paso hacia el occidente, el\nnorte y el sur. Nadie podía hacerle frente ni ayudar a sus víctimas. El carnero\nhacía lo que quería y se hizo muy poderoso.\n\n"},{"verse":"5","text":"Mientras yo observaba, de pronto apareci&#243; un chivo desde el occidente y atraves&#243; el campo con tanta rapidez que ni siquiera toc&#243; la tierra. Este chivo, que ten&#237;a un cuerno enorme entre los ojos, \n","readableText":"Mientras yo observaba, de pronto apareció un chivo desde el occidente y\natravesó el campo con tanta rapidez que ni siquiera tocó la tierra. Este chivo,\nque tenía un cuerno enorme entre los ojos,\n\n"},{"verse":"6","text":"se dirigi&#243; hacia el carnero de dos cuernos que yo hab&#237;a visto parado junto al r&#237;o y se abalanz&#243; con furia sobre &#233;l. \n","readableText":"se dirigió hacia el carnero de dos cuernos que yo había visto parado junto al\nrío y se abalanzó con furia sobre él.\n\n"},{"verse":"7","text":"El chivo atac&#243; con violencia al carnero y le dio un golpe que le quebr&#243; ambos cuernos. El carnero qued&#243; indefenso y el chivo lo derrib&#243; y lo pisote&#243;. Nadie pudo rescatar al carnero del poder del chivo.   \n","readableText":"El chivo atacó con violencia al carnero y le dio un golpe que le quebró ambos\ncuernos. El carnero quedó indefenso y el chivo lo derribó y lo pisoteó. Nadie\npudo rescatar al carnero del poder del chivo.\n\n"},{"verse":"8","text":"El chivo se hizo poderoso, pero cuando alcanz&#243; el m&#225;ximo de su poder, se quebr&#243; el enorme cuerno que ten&#237;a. En su lugar crecieron cuatro cuernos prominentes que apuntaban hacia los cuatro puntos cardinales. \n","readableText":"El chivo se hizo poderoso, pero cuando alcanzó el máximo de su poder, se quebró\nel enorme cuerno que tenía. En su lugar crecieron cuatro cuernos prominentes\nque apuntaban hacia los cuatro puntos cardinales.\n\n"},{"verse":"9","text":"Luego, de uno de los cuernos prominentes sali&#243; un cuerno peque&#241;o cuyo poder creci&#243; en gran manera. Se extend&#237;a hacia el sur y hacia el oriente y hacia el glorioso territorio de Israel. \n","readableText":"Luego, de uno de los cuernos prominentes salió un cuerno pequeño cuyo poder\ncreció en gran manera. Se extendía hacia el sur y hacia el oriente y hacia el\nglorioso territorio de Israel.\n\n"},{"verse":"10","text":"Su poder lleg&#243; hasta los cielos, donde atac&#243; al ej&#233;rcito de los cielos y arroj&#243; a la tierra a algunos de los seres celestiales y a algunas de las estrellas y los pisote&#243;. \n","readableText":"Su poder llegó hasta los cielos, donde atacó al ejército de los cielos y arrojó\na la tierra a algunos de los seres celestiales y a algunas de las estrellas y\nlos pisoteó.\n\n"},{"verse":"11","text":"Incluso desafi&#243; al comandante del ej&#233;rcito de los cielos cancelando los sacrificios diarios que le ofrec&#237;an al comandante y destruyendo su templo. \n","readableText":"Incluso desafió al comandante del ejército de los cielos cancelando los\nsacrificios diarios que le ofrecían al comandante y destruyendo su templo.\n\n"},{"verse":"12","text":"No se le permiti&#243; al ej&#233;rcito de los cielos responder a esta rebeli&#243;n. As&#237; que se detuvieron los sacrificios diarios y la verdad fue derrocada. El cuerno tuvo &#233;xito en todo lo que hizo.   \n","readableText":"No se le permitió al ejército de los cielos responder a esta rebelión. Así que\nse detuvieron los sacrificios diarios y la verdad fue derrocada. El cuerno tuvo\néxito en todo lo que hizo.\n\n"},{"verse":"13","text":"Entonces o&#237; a dos seres santos que hablaban entre s&#237;. Uno de ellos pregunt&#243;: &#8212;&#191;Cu&#225;nto tiempo durar&#225;n los sucesos de esta visi&#243;n? &#191;Por cu&#225;nto tiempo la rebeli&#243;n que causa profanaci&#243;n detendr&#225; los sacrificios diarios? &#191;Por cu&#225;nto tiempo pisotear&#225;n el templo y al ej&#233;rcito celestial?   \n","readableText":"Entonces oí a dos seres santos que hablaban entre sí. Uno de ellos preguntó:\n—¿Cuánto tiempo durarán los sucesos de esta visión? ¿Por cuánto tiempo la\nrebelión que causa profanación detendrá los sacrificios diarios? ¿Por cuánto\ntiempo pisotearán el templo y al ejército celestial?\n\n"},{"verse":"14","text":"El otro le contest&#243;: &#8212;Pasar&#225;n dos mil trescientas noches y ma&#241;anas; despu&#233;s el templo ser&#225; restaurado.   \n","readableText":"El otro le contestó: —Pasarán dos mil trescientas noches y mañanas; después el\ntemplo será restaurado.\n\n"},{"verse":"15","text":"Mientras yo, Daniel, procuraba entender el significado de esta visi&#243;n, alguien que se parec&#237;a a un hombre se par&#243; frente a m&#237;. \n","readableText":"Mientras yo, Daniel, procuraba entender el significado de esta visión, alguien\nque se parecía a un hombre se paró frente a mí.\n\n"},{"verse":"16","text":"Entonces o&#237; una voz humana que exclamaba desde el r&#237;o Ulai: &#171;Gabriel, dile a este hombre el significado de su visi&#243;n&#187;.   \n","readableText":"Entonces oí una voz humana que exclamaba desde el río Ulai: «Gabriel, dile a\neste hombre el significado de su visión».\n\n"},{"verse":"17","text":"Cuando Gabriel se acerc&#243; al lugar donde yo estaba, me aterroric&#233; tanto que ca&#237; rostro en tierra. &#171;Hijo de hombre &#8212;me dijo&#8212;, debes comprender que los sucesos que has visto en tu visi&#243;n tienen que ver con el tiempo del fin&#187;.   \n","readableText":"Cuando Gabriel se acercó al lugar donde yo estaba, me aterroricé tanto que caí\nrostro en tierra. «Hijo de hombre —me dijo—, debes comprender que los sucesos\nque has visto en tu visión tienen que ver con el tiempo del fin».\n\n"},{"verse":"18","text":"Mientras &#233;l hablaba, me desmay&#233; y qued&#233; tendido con el rostro contra el suelo, pero Gabriel con un toque me despert&#243; y me ayud&#243; a ponerme de pie.   \n","readableText":"Mientras él hablaba, me desmayé y quedé tendido con el rostro contra el suelo,\npero Gabriel con un toque me despertó y me ayudó a ponerme de pie.\n\n"},{"verse":"19","text":"Entonces dijo: &#171;Estoy aqu&#237; para explicarte lo que suceder&#225; despu&#233;s, en el tiempo de la ira. Lo que has visto pertenece al fin del tiempo. \n","readableText":"Entonces dijo: «Estoy aquí para explicarte lo que sucederá después, en el\ntiempo de la ira. Lo que has visto pertenece al fin del tiempo.\n\n"},{"verse":"20","text":"El carnero con los dos cuernos representa a los reyes de Media y de Persia. \n","readableText":"El carnero con los dos cuernos representa a los reyes de Media y de Persia.\n\n"},{"verse":"21","text":"El chivo peludo representa al rey de Grecia,  y el cuerno enorme que tiene entre los ojos representa al primer rey del Imperio griego. \n","readableText":"El chivo peludo representa al rey de Grecia, y el cuerno enorme que tiene entre\nlos ojos representa al primer rey del Imperio griego.\n\n"},{"verse":"22","text":"Los cuatro cuernos prominentes que reemplazaron el cuerno enorme indican que el Imperio griego se dividir&#225; en cuatro reinos, pero que ninguno de ellos ser&#225; tan grande como el primero.   \n","readableText":"Los cuatro cuernos prominentes que reemplazaron el cuerno enorme indican que el\nImperio griego se dividirá en cuatro reinos, pero que ninguno de ellos será tan\ngrande como el primero.\n\n"},{"verse":"23","text":"&#187;Al final de sus reinados, cuando el pecado llegue al colmo de su maldad, subir&#225; al poder un rey brutal, un maestro de la intriga. \n","readableText":"»Al final de sus reinados, cuando el pecado llegue al colmo de su maldad,\nsubirá al poder un rey brutal, un maestro de la intriga.\n\n"},{"verse":"24","text":"Se volver&#225; muy fuerte, pero no por su propio poder. Provocar&#225; una tremenda cantidad de destrucci&#243;n y tendr&#225; &#233;xito en todo lo que emprenda. Destruir&#225; a l&#237;deres poderosos y arrasar&#225; al pueblo santo. \n","readableText":"Se volverá muy fuerte, pero no por su propio poder. Provocará una tremenda\ncantidad de destrucción y tendrá éxito en todo lo que emprenda. Destruirá a\nlíderes poderosos y arrasará al pueblo santo.\n\n"},{"verse":"25","text":"Ser&#225; un maestro del enga&#241;o y se volver&#225; arrogante; destruir&#225; a muchos de golpe. Hasta entrar&#225; en batalla con el Pr&#237;ncipe de pr&#237;ncipes, pero ser&#225; quebrantado, aunque no por poder humano.   \n","readableText":"Será un maestro del engaño y se volverá arrogante; destruirá a muchos de golpe.\nHasta entrará en batalla con el Príncipe de príncipes, pero será quebrantado,\naunque no por poder humano.\n\n"},{"verse":"26","text":"&#187;Esta visi&#243;n sobre las dos mil trescientas noches y ma&#241;anas  es verdadera, pero ninguna de esas cosas suceder&#225; sino hasta dentro de mucho tiempo, de modo que mant&#233;n esta visi&#243;n en secreto&#187;.   \n","readableText":"»Esta visión sobre las dos mil trescientas noches y mañanas es verdadera, pero\nninguna de esas cosas sucederá sino hasta dentro de mucho tiempo, de modo que\nmantén esta visión en secreto».\n\n"},{"verse":"27","text":"Entonces yo, Daniel, qued&#233; abrumado y estuve enfermo durante varios d&#237;as. Despu&#233;s me levant&#233; y cumpl&#237; con mis deberes para con el rey. Sin embargo, la visi&#243;n me dej&#243; angustiado y no pod&#237;a entenderla.\n","readableText":"Entonces yo, Daniel, quedé abrumado y estuve enfermo durante varios días.\nDespués me levanté y cumplí con mis deberes para con el rey. Sin embargo, la\nvisión me dejó angustiado y no podía entenderla.\n\n"}]}
