{"book":"DAN","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"He acompa&#241;ado a Miguel  para apoyarlo y fortalecerlo desde el primer a&#241;o del reinado de Dar&#237;o el medo).   \n","readableText":"He acompañado a Miguel para apoyarlo y fortalecerlo desde el primer año del\nreinado de Darío el medo).\n\n"},{"verse":"2","text":"&#187;Ahora te dar&#233; a conocer la verdad. Reinar&#225;n otros tres reyes persas y seguir&#225; un cuarto rey, mucho m&#225;s rico que los otros. Usar&#225; su riqueza para incitar a todos a luchar contra el reino de Grecia.   \n","readableText":"»Ahora te daré a conocer la verdad. Reinarán otros tres reyes persas y seguirá\nun cuarto rey, mucho más rico que los otros. Usará su riqueza para incitar a\ntodos a luchar contra el reino de Grecia.\n\n"},{"verse":"3","text":"&#187;Entonces surgir&#225; un rey poderoso que gobernar&#225; con gran autoridad y lograr&#225; todo lo que se proponga. \n","readableText":"»Entonces surgirá un rey poderoso que gobernará con gran autoridad y logrará\ntodo lo que se proponga.\n\n"},{"verse":"4","text":"Pero cuando est&#233; en la cumbre de su poder, su reino ser&#225; quebrado y dividido en cuatro partes. Este reino no ser&#225; gobernado por los descendientes del rey, ni tendr&#225; el poder que tuvo antes. Pues su imperio ser&#225; arrancado de ra&#237;z y entregado a otros.   \n","readableText":"Pero cuando esté en la cumbre de su poder, su reino será quebrado y dividido en\ncuatro partes. Este reino no será gobernado por los descendientes del rey, ni\ntendrá el poder que tuvo antes. Pues su imperio será arrancado de raíz y\nentregado a otros.\n\n"},{"verse":"5","text":"&#187;El rey del sur crecer&#225; en poder, pero uno de sus propios funcionarios llegar&#225; a ser m&#225;s poderoso que &#233;l y gobernar&#225; el reino con gran autoridad.   \n","readableText":"»El rey del sur crecerá en poder, pero uno de sus propios funcionarios llegará\na ser más poderoso que él y gobernará el reino con gran autoridad.\n\n"},{"verse":"6","text":"&#187;Algunos a&#241;os despu&#233;s, se formar&#225; una alianza entre el rey del norte y el rey del sur. El rey del sur dar&#225; a su hija en matrimonio al rey del norte para asegurar la alianza, pero tanto ella como su padre perder&#225;n su influencia sobre el rey. Ella ser&#225; abandonada junto con todos sus partidarios. \n","readableText":"»Algunos años después, se formará una alianza entre el rey del norte y el rey\ndel sur. El rey del sur dará a su hija en matrimonio al rey del norte para\nasegurar la alianza, pero tanto ella como su padre perderán su influencia sobre\nel rey. Ella será abandonada junto con todos sus partidarios.\n\n"},{"verse":"7","text":"No obstante, cuando uno de sus parientes  llegue a ser el rey del sur, este levantar&#225; un ej&#233;rcito, entrar&#225; en la fortaleza del rey del norte y lo derrotar&#225;. \n","readableText":"No obstante, cuando uno de sus parientes llegue a ser el rey del sur, este\nlevantará un ejército, entrará en la fortaleza del rey del norte y lo\nderrotará.\n\n"},{"verse":"8","text":"Cuando regrese a Egipto, se llevar&#225; consigo los &#237;dolos de ellos, junto con objetos de oro y de plata de incalculable valor. Despu&#233;s de esto, dejar&#225; al rey del norte en paz por algunos a&#241;os.   \n","readableText":"Cuando regrese a Egipto, se llevará consigo los ídolos de ellos, junto con\nobjetos de oro y de plata de incalculable valor. Después de esto, dejará al rey\ndel norte en paz por algunos años.\n\n"},{"verse":"9","text":"&#187;M&#225;s tarde el rey del norte invadir&#225; el imperio del rey del sur pero regresar&#225; pronto a su propia tierra. \n","readableText":"»Más tarde el rey del norte invadirá el imperio del rey del sur pero regresará\npronto a su propia tierra.\n\n"},{"verse":"10","text":"Sin embargo, los hijos del rey del norte reunir&#225;n un ej&#233;rcito poderoso que avanzar&#225; como una inundaci&#243;n y llevar&#225; el combate hasta la fortaleza del enemigo.   \n","readableText":"Sin embargo, los hijos del rey del norte reunirán un ejército poderoso que\navanzará como una inundación y llevará el combate hasta la fortaleza del\nenemigo.\n\n"},{"verse":"11","text":"&#187;Entonces, furioso, el rey del sur saldr&#225; a pelear contra los enormes ej&#233;rcitos reunidos por el rey del norte y los derrotar&#225;. \n","readableText":"»Entonces, furioso, el rey del sur saldrá a pelear contra los enormes ejércitos\nreunidos por el rey del norte y los derrotará.\n\n"},{"verse":"12","text":"Despu&#233;s de arrasar con el ej&#233;rcito enemigo, el rey del sur se llenar&#225; de orgullo y ejecutar&#225; a muchos miles de sus enemigos; pero su triunfo no durar&#225; mucho tiempo.   \n","readableText":"Después de arrasar con el ejército enemigo, el rey del sur se llenará de\norgullo y ejecutará a muchos miles de sus enemigos; pero su triunfo no durará\nmucho tiempo.\n\n"},{"verse":"13","text":"&#187;Pocos a&#241;os despu&#233;s, el rey del norte regresar&#225; con un ej&#233;rcito bien equipado, mucho m&#225;s numeroso que antes. \n","readableText":"»Pocos años después, el rey del norte regresará con un ejército bien equipado,\nmucho más numeroso que antes.\n\n"},{"verse":"14","text":"En esos d&#237;as habr&#225; una rebeli&#243;n general contra el rey del sur. En cumplimiento de esta visi&#243;n, hombres violentos del pueblo de Israel se unir&#225;n a esa rebeli&#243;n, pero fracasar&#225;n. \n","readableText":"En esos días habrá una rebelión general contra el rey del sur. En cumplimiento\nde esta visión, hombres violentos del pueblo de Israel se unirán a esa\nrebelión, pero fracasarán.\n\n"},{"verse":"15","text":"Despu&#233;s llegar&#225; el rey del norte y sitiar&#225; una ciudad fortificada y la conquistar&#225;. Las mejores tropas del sur no podr&#225;n hacer frente al ataque.   \n","readableText":"Después llegará el rey del norte y sitiará una ciudad fortificada y la\nconquistará. Las mejores tropas del sur no podrán hacer frente al ataque.\n\n"},{"verse":"16","text":"&#187;El rey del norte avanzar&#225; sin oposici&#243;n; nadie podr&#225; contenerlo. Se detendr&#225; en la gloriosa tierra de Israel  decidido a destruirla. \n","readableText":"»El rey del norte avanzará sin oposición; nadie podrá contenerlo. Se detendrá\nen la gloriosa tierra de Israel decidido a destruirla.\n\n"},{"verse":"17","text":"Har&#225; planes para avanzar con la fuerza de su reino y formar&#225; una alianza con el rey del sur. Le dar&#225; en matrimonio a su hija, con la intenci&#243;n de derrotar al reino desde adentro, pero su plan fracasar&#225;.   \n","readableText":"Hará planes para avanzar con la fuerza de su reino y formará una alianza con el\nrey del sur. Le dará en matrimonio a su hija, con la intención de derrotar al\nreino desde adentro, pero su plan fracasará.\n\n"},{"verse":"18","text":"&#187;Despu&#233;s, dirigir&#225; su atenci&#243;n a la regi&#243;n de la costa y conquistar&#225; muchas ciudades. Sin embargo, un comandante de otra tierra pondr&#225; fin a su insolencia y lo har&#225; retirarse avergonzado. \n","readableText":"»Después, dirigirá su atención a la región de la costa y conquistará muchas\nciudades. Sin embargo, un comandante de otra tierra pondrá fin a su insolencia\ny lo hará retirarse avergonzado.\n\n"},{"verse":"19","text":"Se refugiar&#225; en sus propias fortalezas pero tropezar&#225; y caer&#225; y no se le ver&#225; m&#225;s.   \n","readableText":"Se refugiará en sus propias fortalezas pero tropezará y caerá y no se le verá\nmás.\n\n"},{"verse":"20","text":"&#187;El sucesor del rey enviar&#225; a un cobrador de impuestos para mantener el esplendor del reino, pero morir&#225; al cabo de un breve reinado, aunque no como resultado del enojo ni en batalla.   \n","readableText":"»El sucesor del rey enviará a un cobrador de impuestos para mantener el\nesplendor del reino, pero morirá al cabo de un breve reinado, aunque no como\nresultado del enojo ni en batalla.\n\n"},{"verse":"21","text":"&#187;El siguiente en subir al poder ser&#225; un hombre despreciable, quien no est&#225; en la l&#237;nea de sucesi&#243;n al trono. Cuando menos lo esperen, tomar&#225; el control del reino, mediante adulaci&#243;n e intrigas. \n","readableText":"»El siguiente en subir al poder será un hombre despreciable, quien no está en\nla línea de sucesión al trono. Cuando menos lo esperen, tomará el control del\nreino, mediante adulación e intrigas.\n\n"},{"verse":"22","text":"Arrasar&#225; a los grandes ej&#233;rcitos que se le opongan, incluido un pr&#237;ncipe del pacto. \n","readableText":"Arrasará a los grandes ejércitos que se le opongan, incluido un príncipe del\npacto.\n\n"},{"verse":"23","text":"Formar&#225; diversas alianzas mediante promesas enga&#241;osas. Se volver&#225; fuerte, a pesar de tener solo un pu&#241;ado de seguidores. \n","readableText":"Formará diversas alianzas mediante promesas engañosas. Se volverá fuerte, a\npesar de tener solo un puñado de seguidores.\n\n"},{"verse":"24","text":"De improviso, invadir&#225; los lugares m&#225;s ricos del territorio. Luego repartir&#225; entre sus seguidores el bot&#237;n y las fortunas de los ricos, algo que sus antecesores nunca hab&#237;an hecho. Har&#225; planes para conquistar las ciudades fortificadas, pero esto durar&#225; poco tiempo.   \n","readableText":"De improviso, invadirá los lugares más ricos del territorio. Luego repartirá\nentre sus seguidores el botín y las fortunas de los ricos, algo que sus\nantecesores nunca habían hecho. Hará planes para conquistar las ciudades\nfortificadas, pero esto durará poco tiempo.\n\n"},{"verse":"25","text":"&#187;Entonces se armar&#225; de valor y levantar&#225; un gran ej&#233;rcito en contra del rey del sur. Saldr&#225; a la batalla con un ej&#233;rcito poderoso, pero ser&#225; en vano, porque habr&#225; intrigas en su contra. \n","readableText":"»Entonces se armará de valor y levantará un gran ejército en contra del rey del\nsur. Saldrá a la batalla con un ejército poderoso, pero será en vano, porque\nhabrá intrigas en su contra.\n\n"},{"verse":"26","text":"Los de su propia casa causar&#225;n su derrota. Su ej&#233;rcito ser&#225; arrasado y muchos morir&#225;n. \n","readableText":"Los de su propia casa causarán su derrota. Su ejército será arrasado y muchos\nmorirán.\n\n"},{"verse":"27","text":"Entonces sin otro prop&#243;sito que da&#241;arse el uno al otro, estos reyes se sentar&#225;n a la mesa de negociaciones y conspirar&#225;n el uno contra el otro con el prop&#243;sito de enga&#241;arse mutuamente; pero esto no cambiar&#225; nada, porque el fin llegar&#225; a la hora se&#241;alada.   \n","readableText":"Entonces sin otro propósito que dañarse el uno al otro, estos reyes se sentarán\na la mesa de negociaciones y conspirarán el uno contra el otro con el propósito\nde engañarse mutuamente; pero esto no cambiará nada, porque el fin llegará a la\nhora señalada.\n\n"},{"verse":"28","text":"&#187;El rey del norte, entonces, regresar&#225; a su territorio con muchas riquezas. En su camino se pondr&#225; en contra del pueblo del pacto sagrado y causar&#225; mucho da&#241;o antes de seguir su viaje.   \n","readableText":"»El rey del norte, entonces, regresará a su territorio con muchas riquezas. En\nsu camino se pondrá en contra del pueblo del pacto sagrado y causará mucho daño\nantes de seguir su viaje.\n\n"},{"verse":"29","text":"&#187;Despu&#233;s, a la hora se&#241;alada, volver&#225; a invadir el sur, pero esta vez el resultado ser&#225; diferente. \n","readableText":"»Después, a la hora señalada, volverá a invadir el sur, pero esta vez el\nresultado será diferente.\n\n"},{"verse":"30","text":"Pues lo espantar&#225;n barcos de guerra de las costas del occidente;  se retirar&#225; y volver&#225; a su territorio. Sin embargo, descargar&#225; su enojo contra el pueblo del pacto sagrado y premiar&#225; a los que abandonen el pacto.   \n","readableText":"Pues lo espantarán barcos de guerra de las costas del occidente; se retirará y\nvolverá a su territorio. Sin embargo, descargará su enojo contra el pueblo del\npacto sagrado y premiará a los que abandonen el pacto.\n\n"},{"verse":"31","text":"&#187;Su ej&#233;rcito se apoderar&#225; de la fortaleza del templo, contaminar&#225; el santuario, pondr&#225; fin a los sacrificios diarios y colocar&#225; el objeto sacr&#237;lego que causa profanaci&#243;n.   \n","readableText":"»Su ejército se apoderará de la fortaleza del templo, contaminará el santuario,\npondrá fin a los sacrificios diarios y colocará el objeto sacrílego que causa\nprofanación.\n\n"},{"verse":"32","text":"Capturar&#225; con adulaciones a quienes desobedecen el pacto. Sin embargo, el pueblo que conoce a su Dios se mantendr&#225; fuerte y lo resistir&#225;.   \n","readableText":"Capturará con adulaciones a quienes desobedecen el pacto. Sin embargo, el\npueblo que conoce a su Dios se mantendrá fuerte y lo resistirá.\n\n"},{"verse":"33","text":"&#187;Los l&#237;deres sabios instruir&#225;n a muchos, pero esos maestros morir&#225;n por fuego y espada o los encarcelar&#225;n y les robar&#225;n. \n","readableText":"»Los líderes sabios instruirán a muchos, pero esos maestros morirán por fuego y\nespada o los encarcelarán y les robarán.\n\n"},{"verse":"34","text":"Durante estas persecuciones, recibir&#225;n poca ayuda y muchos de los que se unan a ellos no ser&#225;n sinceros. \n","readableText":"Durante estas persecuciones, recibirán poca ayuda y muchos de los que se unan a\nellos no serán sinceros.\n\n"},{"verse":"35","text":"Algunos de los sabios ser&#225;n v&#237;ctimas de la persecuci&#243;n. De esa manera ellos se perfeccionar&#225;n, se limpiar&#225;n y se refinar&#225;n hasta que llegue el tiempo del fin, porque la hora se&#241;alada todav&#237;a est&#225; por venir.   \n","readableText":"Algunos de los sabios serán víctimas de la persecución. De esa manera ellos se\nperfeccionarán, se limpiarán y se refinarán hasta que llegue el tiempo del fin,\nporque la hora señalada todavía está por venir.\n\n"},{"verse":"36","text":"&#187;El rey har&#225; lo que le venga en gana, se exaltar&#225; a s&#237; mismo y afirmar&#225; ser m&#225;s grande que todos los dioses, incluso blasfemar&#225; contra el Dios de dioses. El &#233;xito lo acompa&#241;ar&#225;, pero solo hasta que se cumpla el tiempo de la ira, pues lo que se ha establecido, sin lugar a dudas, ocurrir&#225;. \n","readableText":"»El rey hará lo que le venga en gana, se exaltará a sí mismo y afirmará ser más\ngrande que todos los dioses, incluso blasfemará contra el Dios de dioses. El\néxito lo acompañará, pero solo hasta que se cumpla el tiempo de la ira, pues lo\nque se ha establecido, sin lugar a dudas, ocurrirá.\n\n"},{"verse":"37","text":"No tendr&#225; ning&#250;n respeto por los dioses de sus antepasados, ni por el dios querido por las mujeres, ni por ning&#250;n otro dios, porque se jactar&#225; de ser m&#225;s grande que todos ellos. \n","readableText":"No tendrá ningún respeto por los dioses de sus antepasados, ni por el dios\nquerido por las mujeres, ni por ningún otro dios, porque se jactará de ser más\ngrande que todos ellos.\n\n"},{"verse":"38","text":"En su lugar, rendir&#225; culto al dios de las fortalezas &#8212;un dios que sus antepasados jam&#225;s conocieron&#8212; y lo engrandecer&#225; con oro, plata, piedras preciosas y regalos costosos. \n","readableText":"En su lugar, rendirá culto al dios de las fortalezas —un dios que sus\nantepasados jamás conocieron— y lo engrandecerá con oro, plata, piedras\npreciosas y regalos costosos.\n\n"},{"verse":"39","text":"Atacar&#225; las fortalezas m&#225;s resistentes, afirmando que cuenta con la ayuda de este dios extranjero. Honrar&#225; a quienes se sometan a &#233;l, al ponerlos en puestos de autoridad y al repartir la tierra entre ellos como recompensa.   \n","readableText":"Atacará las fortalezas más resistentes, afirmando que cuenta con la ayuda de\neste dios extranjero. Honrará a quienes se sometan a él, al ponerlos en puestos\nde autoridad y al repartir la tierra entre ellos como recompensa.\n\n"},{"verse":"40","text":"&#187;Luego, al tiempo del fin, el rey del sur atacar&#225; al rey del norte. El rey del norte saldr&#225; precipitadamente en carros de guerra con sus conductores y una enorme armada. Invadir&#225; varios territorios y los arrasar&#225; como una inundaci&#243;n. \n","readableText":"»Luego, al tiempo del fin, el rey del sur atacará al rey del norte. El rey del\nnorte saldrá precipitadamente en carros de guerra con sus conductores y una\nenorme armada. Invadirá varios territorios y los arrasará como una inundación.\n\n\n"},{"verse":"41","text":"Entrar&#225; en la gloriosa tierra de Israel  y muchas naciones caer&#225;n, pero Moab, Edom y la mayor parte de Am&#243;n escapar&#225;n de sus manos. \n","readableText":"Entrará en la gloriosa tierra de Israel y muchas naciones caerán, pero Moab,\nEdom y la mayor parte de Amón escaparán de sus manos.\n\n"},{"verse":"42","text":"Conquistar&#225; muchos pa&#237;ses y ni siquiera Egipto se salvar&#225;. \n","readableText":"Conquistará muchos países y ni siquiera Egipto se salvará.\n\n"},{"verse":"43","text":"Se apoderar&#225; del oro, de la plata y de los tesoros de Egipto; los libios y los et&#237;opes  ser&#225;n sus sirvientes.   \n","readableText":"Se apoderará del oro, de la plata y de los tesoros de Egipto; los libios y los\netíopes serán sus sirvientes.\n\n"},{"verse":"44","text":"&#187;Pero luego lo alarmar&#225;n las noticias provenientes del oriente y del norte y saldr&#225; con furia a destruir y a aniquilar a muchos. \n","readableText":"»Pero luego lo alarmarán las noticias provenientes del oriente y del norte y\nsaldrá con furia a destruir y a aniquilar a muchos.\n\n"},{"verse":"45","text":"Se detendr&#225; entre el glorioso monte santo y el mar y all&#237; instalar&#225; sus carpas reales, pero mientras est&#233; all&#237;, terminar&#225; su tiempo de repente y no habr&#225; quien lo ayude.\n","readableText":"Se detendrá entre el glorioso monte santo y el mar y allí instalará sus carpas\nreales, pero mientras esté allí, terminará su tiempo de repente y no habrá\nquien lo ayude.\n\n"}]}
