{"book":"DAN","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"En el tercer a&#241;o del reinado de Ciro de Persia,  Daniel (tambi&#233;n llamado Beltsasar) tuvo otra visi&#243;n. Comprendi&#243; que la visi&#243;n ten&#237;a que ver con sucesos que ciertamente ocurrir&#237;an en el futuro, es decir, tiempos de guerra y de grandes privaciones.   \n","readableText":"En el tercer año del reinado de Ciro de Persia, Daniel (también llamado\nBeltsasar) tuvo otra visión. Comprendió que la visión tenía que ver con sucesos\nque ciertamente ocurrirían en el futuro, es decir, tiempos de guerra y de\ngrandes privaciones.\n\n"},{"verse":"2","text":"Cuando recib&#237; esta visi&#243;n, yo, Daniel, hab&#237;a estado de luto durante tres semanas enteras. \n","readableText":"Cuando recibí esta visión, yo, Daniel, había estado de luto durante tres\nsemanas enteras.\n\n"},{"verse":"3","text":"En todo ese tiempo no com&#237; nada pesado. No prob&#233; carne ni vino, ni me puse lociones perfumadas hasta que pasaron esas tres semanas.   \n","readableText":"En todo ese tiempo no comí nada pesado. No probé carne ni vino, ni me puse\nlociones perfumadas hasta que pasaron esas tres semanas.\n\n"},{"verse":"4","text":"El 23 de abril,  mientras estaba de pie en la ribera del gran r&#237;o Tigris, \n","readableText":"El 23 de abril, mientras estaba de pie en la ribera del gran río Tigris,\n\n"},{"verse":"5","text":"levant&#233; los ojos y vi a un hombre vestido con ropas de lino y un cinto de oro puro alrededor de la cintura. \n","readableText":"levanté los ojos y vi a un hombre vestido con ropas de lino y un cinto de oro\npuro alrededor de la cintura.\n\n"},{"verse":"6","text":"Su cuerpo ten&#237;a el aspecto de una piedra preciosa. Su cara destellaba como un rayo y sus ojos ard&#237;an como antorchas. Sus brazos y sus pies brillaban como el bronce pulido y su voz era como el bramido de una enorme multitud.   \n","readableText":"Su cuerpo tenía el aspecto de una piedra preciosa. Su cara destellaba como un\nrayo y sus ojos ardían como antorchas. Sus brazos y sus pies brillaban como el\nbronce pulido y su voz era como el bramido de una enorme multitud.\n\n"},{"verse":"7","text":"Solo yo, Daniel, vi esta visi&#243;n. Los hombres que estaban conmigo no vieron nada, pero de pronto tuvieron mucho miedo y corrieron a esconderse. \n","readableText":"Solo yo, Daniel, vi esta visión. Los hombres que estaban conmigo no vieron\nnada, pero de pronto tuvieron mucho miedo y corrieron a esconderse.\n\n"},{"verse":"8","text":"De modo que qued&#233; all&#237; solo para contemplar tan sorprendente visi&#243;n. Las fuerzas me abandonaron, mi rostro se volvi&#243; mortalmente p&#225;lido y me sent&#237; muy d&#233;bil. \n","readableText":"De modo que quedé allí solo para contemplar tan sorprendente visión. Las\nfuerzas me abandonaron, mi rostro se volvió mortalmente pálido y me sentí muy\ndébil.\n\n"},{"verse":"9","text":"Entonces o&#237; que el hombre hablaba y cuando o&#237; el sonido de su voz, me desmay&#233; y qued&#233; tendido, con el rostro contra el suelo.   \n","readableText":"Entonces oí que el hombre hablaba y cuando oí el sonido de su voz, me desmayé y\nquedé tendido, con el rostro contra el suelo.\n\n"},{"verse":"10","text":"En ese momento, una mano me toc&#243; y, a&#250;n temblando, me levant&#243; y me puso sobre las manos y las rodillas. \n","readableText":"En ese momento, una mano me tocó y, aún temblando, me levantó y me puso sobre\nlas manos y las rodillas.\n\n"},{"verse":"11","text":"Entonces el hombre me dijo: &#171;Daniel, eres muy precioso para Dios, as&#237; que presta mucha atenci&#243;n a lo que tengo que decirte. Ponte de pie, porque me enviaron a ti&#187;. Cuando me dijo esto, me levant&#233;, todav&#237;a temblando.   \n","readableText":"Entonces el hombre me dijo: «Daniel, eres muy precioso para Dios, así que\npresta mucha atención a lo que tengo que decirte. Ponte de pie, porque me\nenviaron a ti». Cuando me dijo esto, me levanté, todavía temblando.\n\n"},{"verse":"12","text":"Entonces dijo: &#171;No tengas miedo, Daniel. Desde el primer d&#237;a que comenzaste a orar para recibir entendimiento y a humillarte delante de tu Dios, tu petici&#243;n fue escuchada en el cielo. He venido en respuesta a tu oraci&#243;n; \n","readableText":"Entonces dijo: «No tengas miedo, Daniel. Desde el primer día que comenzaste a\norar para recibir entendimiento y a humillarte delante de tu Dios, tu petición\nfue escuchada en el cielo. He venido en respuesta a tu oración;\n\n"},{"verse":"13","text":"pero durante veinti&#250;n d&#237;as el esp&#237;ritu pr&#237;ncipe  del reino de Persia me impidi&#243; el paso. Entonces vino a ayudarme Miguel, uno de los arc&#225;ngeles,  y lo dej&#233; all&#237; con el esp&#237;ritu pr&#237;ncipe del reino de Persia.   \n","readableText":"pero durante veintiún días el espíritu príncipe del reino de Persia me impidió\nel paso. Entonces vino a ayudarme Miguel, uno de los arcángeles, y lo dejé allí\ncon el espíritu príncipe del reino de Persia.\n\n"},{"verse":"14","text":"Ahora estoy aqu&#237; para explicar lo que le suceder&#225; en el futuro a tu pueblo, porque esta visi&#243;n se trata de un tiempo a&#250;n por venir&#187;.   \n","readableText":"Ahora estoy aquí para explicar lo que le sucederá en el futuro a tu pueblo,\nporque esta visión se trata de un tiempo aún por venir».\n\n"},{"verse":"15","text":"Mientras me hablaba, baj&#233; la vista al suelo, sin poder decir una palabra. \n","readableText":"Mientras me hablaba, bajé la vista al suelo, sin poder decir una palabra.\n\n"},{"verse":"16","text":"Entonces el que se parec&#237;a a un hombre  me toc&#243; los labios y abr&#237; la boca y comenc&#233; a hablar. Le dije al que estaba de pie frente a m&#237;: &#8212;Estoy muy angustiado a causa de la visi&#243;n que tuve, mi se&#241;or, y me siento muy d&#233;bil. \n","readableText":"Entonces el que se parecía a un hombre me tocó los labios y abrí la boca y\ncomencé a hablar. Le dije al que estaba de pie frente a mí: —Estoy muy\nangustiado a causa de la visión que tuve, mi señor, y me siento muy débil.\n\n"},{"verse":"17","text":"&#191;C&#243;mo podr&#237;a alguien como yo, tu siervo, hablar contigo, mi se&#241;or? Mis fuerzas se han ido y apenas puedo respirar.   \n","readableText":"¿Cómo podría alguien como yo, tu siervo, hablar contigo, mi señor? Mis fuerzas\nse han ido y apenas puedo respirar.\n\n"},{"verse":"18","text":"Entonces el que se parec&#237;a a un hombre volvi&#243; a tocarme y sent&#237; que recuperaba mis fuerzas.   \n","readableText":"Entonces el que se parecía a un hombre volvió a tocarme y sentí que recuperaba\nmis fuerzas.\n\n"},{"verse":"19","text":"&#8212;No tengas miedo &#8212;dijo&#8212;, porque eres muy precioso para Dios. &#161;Que tengas paz, &#225;nimo y fuerza! Mientras me dec&#237;a estas palabras, de pronto me sent&#237; m&#225;s fuerte y le dije: &#8212;Por favor, h&#225;blame, se&#241;or m&#237;o, porque me has fortalecido.   \n","readableText":"—No tengas miedo —dijo—, porque eres muy precioso para Dios. ¡Que tengas paz,\nánimo y fuerza! Mientras me decía estas palabras, de pronto me sentí más fuerte\ny le dije: —Por favor, háblame, señor mío, porque me has fortalecido.\n\n"},{"verse":"20","text":"&#8212;&#191;Sabes por qu&#233; he venido? &#8212;respondi&#243; &#233;l&#8212;. Pronto debo regresar a luchar contra el esp&#237;ritu pr&#237;ncipe del reino de Persia y despu&#233;s de eso vendr&#225; el esp&#237;ritu pr&#237;ncipe del reino de Grecia.   \n","readableText":"—¿Sabes por qué he venido? —respondió él—. Pronto debo regresar a luchar contra\nel espíritu príncipe del reino de Persia y después de eso vendrá el espíritu\npríncipe del reino de Grecia.\n\n"},{"verse":"21","text":"Mientras tanto, te dir&#233; lo que est&#225; escrito en el libro de la verdad. (Nadie me ayuda contra esos esp&#237;ritus pr&#237;ncipes, a excepci&#243;n de Miguel, el esp&#237;ritu pr&#237;ncipe de ustedes.\n","readableText":"Mientras tanto, te diré lo que está escrito en el libro de la verdad. (Nadie me\nayuda contra esos espíritus príncipes, a excepción de Miguel, el espíritu\npríncipe de ustedes.\n\n"}]}
