{"book":"DAN","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Anteriormente, durante el primer a&#241;o del reinado de Belsasar en Babilonia,  Daniel tuvo un sue&#241;o y vio visiones mientras estaba en su cama. Puso el sue&#241;o por escrito y esto es lo que vio:   \n","readableText":"Anteriormente, durante el primer año del reinado de Belsasar en Babilonia,\nDaniel tuvo un sueño y vio visiones mientras estaba en su cama. Puso el sueño\npor escrito y esto es lo que vio:\n\n"},{"verse":"2","text":"Esa noche, en mi visi&#243;n, yo, Daniel, vi una tempestad que agitaba la superficie de un mar grande, con vientos fuertes soplando de todas direcciones. \n","readableText":"Esa noche, en mi visión, yo, Daniel, vi una tempestad que agitaba la superficie\nde un mar grande, con vientos fuertes soplando de todas direcciones.\n\n"},{"verse":"3","text":"Del agua surgieron cuatro bestias enormes, cada una diferente de la otra.   \n","readableText":"Del agua surgieron cuatro bestias enormes, cada una diferente de la otra.\n\n"},{"verse":"4","text":"La primera bestia era como un le&#243;n con alas de &#225;guila. Mientras yo observaba, le fueron arrancadas las alas y qued&#243; de pie en el suelo sobre sus dos patas traseras, como un ser humano; y se le dio una mente humana.   \n","readableText":"La primera bestia era como un león con alas de águila. Mientras yo observaba,\nle fueron arrancadas las alas y quedó de pie en el suelo sobre sus dos patas\ntraseras, como un ser humano; y se le dio una mente humana.\n\n"},{"verse":"5","text":"Luego vi a una segunda bestia que se parec&#237;a a un oso. Se levant&#243; sobre uno de sus costados y llevaba tres costillas entre los dientes; y o&#237; una voz que le dec&#237;a: &#171;&#161;Lev&#225;ntate! &#161;Devora la carne de mucha gente!&#187;.   \n","readableText":"Luego vi a una segunda bestia que se parecía a un oso. Se levantó sobre uno de\nsus costados y llevaba tres costillas entre los dientes; y oí una voz que le\ndecía: «¡Levántate! ¡Devora la carne de mucha gente!».\n\n"},{"verse":"6","text":"Despu&#233;s apareci&#243; la tercera de estas extra&#241;as bestias y se parec&#237;a a un leopardo. Ten&#237;a cuatro alas de ave sobre la espalda y cuatro cabezas. A esta bestia se le dio gran autoridad.   \n","readableText":"Después apareció la tercera de estas extrañas bestias y se parecía a un\nleopardo. Tenía cuatro alas de ave sobre la espalda y cuatro cabezas. A esta\nbestia se le dio gran autoridad.\n\n"},{"verse":"7","text":"Luego, en mi visi&#243;n de esa noche, vi a una cuarta bestia, aterradora, espantosa y muy fuerte. Devoraba y aplastaba a sus v&#237;ctimas con enormes dientes de hierro y pisoteaba los restos bajo sus pies. Era diferente a las dem&#225;s bestias y ten&#237;a diez cuernos.   \n","readableText":"Luego, en mi visión de esa noche, vi a una cuarta bestia, aterradora, espantosa\ny muy fuerte. Devoraba y aplastaba a sus víctimas con enormes dientes de hierro\ny pisoteaba los restos bajo sus pies. Era diferente a las demás bestias y tenía\ndiez cuernos.\n\n"},{"verse":"8","text":"Mientras yo miraba los cuernos, surgi&#243; de pronto otro cuerno peque&#241;o entre ellos. Tres de los primeros cuernos fueron arrancados de ra&#237;z para darle lugar al nuevo. Este cuerno peque&#241;o ten&#237;a ojos que parec&#237;an humanos y una boca que presum&#237;a con arrogancia.   \n","readableText":"Mientras yo miraba los cuernos, surgió de pronto otro cuerno pequeño entre\nellos. Tres de los primeros cuernos fueron arrancados de raíz para darle lugar\nal nuevo. Este cuerno pequeño tenía ojos que parecían humanos y una boca que\npresumía con arrogancia.\n\n"},{"verse":"9","text":"Observ&#233; mientras colocaban unos tronos en su lugar, y el Anciano  se sent&#243; a juzgar. Su ropa era blanca como la nieve; su cabello se parec&#237;a a la lana m&#225;s pura. Se sent&#243; sobre un trono ardiente con ruedas en llamas,   \n","readableText":"Observé mientras colocaban unos tronos en su lugar, y el Anciano se sentó a\njuzgar. Su ropa era blanca como la nieve; su cabello se parecía a la lana más\npura. Se sentó sobre un trono ardiente con ruedas en llamas,\n\n"},{"verse":"10","text":"y un r&#237;o de fuego brotaba de su presencia. Millones de &#225;ngeles le atend&#237;an; muchos millones se pusieron de pie para servirle. Entonces comenz&#243; la sesi&#243;n del tribunal y se abrieron los libros.   \n","readableText":"y un río de fuego brotaba de su presencia. Millones de ángeles le atendían;\nmuchos millones se pusieron de pie para servirle. Entonces comenzó la sesión\ndel tribunal y se abrieron los libros.\n\n"},{"verse":"11","text":"Yo segu&#237; mirando porque pod&#237;a o&#237;r las palabras arrogantes del cuerno peque&#241;o. Segu&#237; mirando hasta que mataron a la cuarta bestia y su cuerpo fue destruido por el fuego. \n","readableText":"Yo seguí mirando porque podía oír las palabras arrogantes del cuerno pequeño.\nSeguí mirando hasta que mataron a la cuarta bestia y su cuerpo fue destruido\npor el fuego.\n\n"},{"verse":"12","text":"A las otras tres bestias les quitaron la autoridad, pero se les permiti&#243; seguir con vida un poco m&#225;s.   \n","readableText":"A las otras tres bestias les quitaron la autoridad, pero se les permitió seguir\ncon vida un poco más.\n\n"},{"verse":"13","text":"Mientras continu&#243; mi visi&#243;n esa noche, vi a alguien parecido a un hijo de hombre  descender con las nubes del cielo. Se acerc&#243; al Anciano y lo llevaron ante su presencia. \n","readableText":"Mientras continuó mi visión esa noche, vi a alguien parecido a un hijo de\nhombre descender con las nubes del cielo. Se acercó al Anciano y lo llevaron\nante su presencia.\n\n"},{"verse":"14","text":"Se le dio autoridad, honra y soberan&#237;a sobre todas las naciones del mundo, para que lo obedecieran los de toda raza, naci&#243;n y lengua. Su gobierno es eterno, no tendr&#225; fin. Su reino jam&#225;s ser&#225; destruido.   \n","readableText":"Se le dio autoridad, honra y soberanía sobre todas las naciones del mundo, para\nque lo obedecieran los de toda raza, nación y lengua. Su gobierno es eterno, no\ntendrá fin. Su reino jamás será destruido.\n\n"},{"verse":"15","text":"Yo, Daniel, qued&#233; muy angustiado por todo lo que hab&#237;a visto, y las visiones me aterrorizaron. \n","readableText":"Yo, Daniel, quedé muy angustiado por todo lo que había visto, y las visiones me\naterrorizaron.\n\n"},{"verse":"16","text":"As&#237; que me acerqu&#233; a uno de los que estaban de pie junto al trono y le pregunt&#233; lo que significaba todo eso. Entonces me lo explic&#243; as&#237;: \n","readableText":"Así que me acerqué a uno de los que estaban de pie junto al trono y le pregunté\nlo que significaba todo eso. Entonces me lo explicó así:\n\n"},{"verse":"17","text":"&#171;Estas cuatro bestias enormes representan a cuatro reinos que surgir&#225;n de la tierra; \n","readableText":"«Estas cuatro bestias enormes representan a cuatro reinos que surgirán de la\ntierra;\n\n"},{"verse":"18","text":"pero al final, el reino ser&#225; entregado al pueblo santo del Alt&#237;simo y los santos gobernar&#225;n por siempre y para siempre&#187;.   \n","readableText":"pero al final, el reino será entregado al pueblo santo del Altísimo y los\nsantos gobernarán por siempre y para siempre».\n\n"},{"verse":"19","text":"Entonces quise conocer el verdadero significado de la cuarta bestia, que era tan diferente a las dem&#225;s y tan espantosa. Hab&#237;a devorado y aplastado a sus v&#237;ctimas con dientes de hierro y garras de bronce y pisoteaba los restos bajo sus pies. \n","readableText":"Entonces quise conocer el verdadero significado de la cuarta bestia, que era\ntan diferente a las demás y tan espantosa. Había devorado y aplastado a sus\nvíctimas con dientes de hierro y garras de bronce y pisoteaba los restos bajo\nsus pies.\n\n"},{"verse":"20","text":"Tambi&#233;n pregunt&#233; acerca de los diez cuernos que hab&#237;a en la cabeza de la cuarta bestia y por el cuerno peque&#241;o que surgi&#243; despu&#233;s y destruy&#243; a tres de los otros cuernos. Este cuerno parec&#237;a m&#225;s grande que los dem&#225;s y ten&#237;a ojos humanos y una boca que presum&#237;a con arrogancia. \n","readableText":"También pregunté acerca de los diez cuernos que había en la cabeza de la cuarta\nbestia y por el cuerno pequeño que surgió después y destruyó a tres de los\notros cuernos. Este cuerno parecía más grande que los demás y tenía ojos\nhumanos y una boca que presumía con arrogancia.\n\n"},{"verse":"21","text":"Mientras miraba, ese cuerno hac&#237;a guerra contra el pueblo santo de Dios y lo venc&#237;a, \n","readableText":"Mientras miraba, ese cuerno hacía guerra contra el pueblo santo de Dios y lo\nvencía,\n\n"},{"verse":"22","text":"hasta que vino el Anciano &#8212;el Alt&#237;simo&#8212; y emiti&#243; un juicio en favor de su pueblo santo. Entonces lleg&#243; el tiempo para que los santos tomaran posesi&#243;n del reino.   \n","readableText":"hasta que vino el Anciano —el Altísimo— y emitió un juicio en favor de su\npueblo santo. Entonces llegó el tiempo para que los santos tomaran posesión del\nreino.\n\n"},{"verse":"23","text":"Desp&#250;es me dijo: &#171;Esta cuarta bestia es la cuarta potencia mundial que gobernar&#225; la tierra. Ser&#225; diferente a todas las dem&#225;s. Devorar&#225; al mundo entero, pisoteando y aplastando todo lo que encuentre a su paso. \n","readableText":"Despúes me dijo: «Esta cuarta bestia es la cuarta potencia mundial que\ngobernará la tierra. Será diferente a todas las demás. Devorará al mundo\nentero, pisoteando y aplastando todo lo que encuentre a su paso.\n\n"},{"verse":"24","text":"Sus diez cuernos son diez reyes que gobernar&#225;n ese imperio. Luego surgir&#225; otro rey, diferente a los otros diez, y someter&#225; a tres de ellos. \n","readableText":"Sus diez cuernos son diez reyes que gobernarán ese imperio. Luego surgirá otro\nrey, diferente a los otros diez, y someterá a tres de ellos.\n\n"},{"verse":"25","text":"Desafiar&#225; al Alt&#237;simo y oprimir&#225; al pueblo santo del Alt&#237;simo. Procurar&#225; cambiar las leyes de los santos y sus festivales sagrados y ellos quedar&#225;n bajo el dominio de ese rey por un tiempo, tiempos y medio tiempo.   \n","readableText":"Desafiará al Altísimo y oprimirá al pueblo santo del Altísimo. Procurará\ncambiar las leyes de los santos y sus festivales sagrados y ellos quedarán bajo\nel dominio de ese rey por un tiempo, tiempos y medio tiempo.\n\n"},{"verse":"26","text":"&#187;Sin embargo, despu&#233;s el tribunal dictar&#225; sentencia, se le quitar&#225; todo su poder y quedar&#225; totalmente destruido. \n","readableText":"»Sin embargo, después el tribunal dictará sentencia, se le quitará todo su\npoder y quedará totalmente destruido.\n\n"},{"verse":"27","text":"Entonces se dar&#225; al pueblo santo del Alt&#237;simo la soberan&#237;a, el poder y la grandeza de todos los reinos bajo el cielo. El reino del Alt&#237;simo permanecer&#225; para siempre y todos los gobernantes le servir&#225;n y obedecer&#225;n&#187;.   \n","readableText":"Entonces se dará al pueblo santo del Altísimo la soberanía, el poder y la\ngrandeza de todos los reinos bajo el cielo. El reino del Altísimo permanecerá\npara siempre y todos los gobernantes le servirán y obedecerán».\n\n"},{"verse":"28","text":"Aqu&#237; termina la visi&#243;n. Yo, Daniel, estaba espantado por mis pensamientos y mi rostro estaba p&#225;lido de miedo, pero no le dije nada a nadie.\n","readableText":"Aquí termina la visión. Yo, Daniel, estaba espantado por mis pensamientos y mi\nrostro estaba pálido de miedo, pero no le dije nada a nadie.\n\n"}]}
