{"book":"DAN","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"   Dar&#237;o el medo decidi&#243; dividir el reino en ciento veinte provincias y nombr&#243; a un alto funcionario para gobernar cada provincia. \n","readableText":" Darío el medo decidió dividir el reino en ciento veinte provincias y nombró a\nun alto funcionario para gobernar cada provincia.\n\n"},{"verse":"2","text":"Asimismo, el rey escogi&#243; a Daniel y a dos personas m&#225;s como administradores para que supervisaran a los altos funcionarios y protegieran los intereses del rey. \n","readableText":"Asimismo, el rey escogió a Daniel y a dos personas más como administradores\npara que supervisaran a los altos funcionarios y protegieran los intereses del\nrey.\n\n"},{"verse":"3","text":"Pronto Daniel demostr&#243; ser m&#225;s capaz que los otros administradores y altos funcionarios. Debido a la gran destreza administrativa de Daniel, el rey hizo planes para ponerlo frente al gobierno de todo el imperio.   \n","readableText":"Pronto Daniel demostró ser más capaz que los otros administradores y altos\nfuncionarios. Debido a la gran destreza administrativa de Daniel, el rey hizo\nplanes para ponerlo frente al gobierno de todo el imperio.\n\n"},{"verse":"4","text":"Entonces los dem&#225;s administradores y altos funcionarios comenzaron a buscar alguna falta en la manera en que Daniel conduc&#237;a los asuntos de gobierno, pero no encontraron nada que pudieran criticar o condenar. Era fiel, siempre responsable y totalmente digno de confianza. \n","readableText":"Entonces los demás administradores y altos funcionarios comenzaron a buscar\nalguna falta en la manera en que Daniel conducía los asuntos de gobierno, pero\nno encontraron nada que pudieran criticar o condenar. Era fiel, siempre\nresponsable y totalmente digno de confianza.\n\n"},{"verse":"5","text":"Finalmente llegaron a la siguiente conclusi&#243;n: &#171;Nuestra &#250;nica posibilidad de encontrar alg&#250;n motivo para acusar a Daniel ser&#225; en relaci&#243;n con las normas de su religi&#243;n&#187;.   \n","readableText":"Finalmente llegaron a la siguiente conclusión: «Nuestra única posibilidad de\nencontrar algún motivo para acusar a Daniel será en relación con las normas de\nsu religión».\n\n"},{"verse":"6","text":"As&#237; que los administradores y los altos funcionarios se presentaron ante el rey y dijeron: &#171;&#161;Que viva el rey Dar&#237;o! \n","readableText":"Así que los administradores y los altos funcionarios se presentaron ante el rey\ny dijeron: «¡Que viva el rey Darío!\n\n"},{"verse":"7","text":"Todos nosotros &#8212;administradores, autoridades, altos funcionarios, asesores y gobernadores&#8212; nos hemos puesto de acuerdo en que el rey apruebe una ley que se haga cumplir estrictamente. Ordene usted que, en los pr&#243;ximos treinta d&#237;as, todo aquel que ore a quien sea, divino o humano &#8212;excepto a usted, su majestad&#8212;, sea arrojado al foso de los leones. \n","readableText":"Todos nosotros —administradores, autoridades, altos funcionarios, asesores y\ngobernadores— nos hemos puesto de acuerdo en que el rey apruebe una ley que se\nhaga cumplir estrictamente. Ordene usted que, en los próximos treinta días,\ntodo aquel que ore a quien sea, divino o humano —excepto a usted, su majestad—,\nsea arrojado al foso de los leones.\n\n"},{"verse":"8","text":"Ahora bien, su majestad, emita y firme esta ley de tal modo que no pueda ser alterada, una ley oficial de los medos y de los persas que no puede ser revocada&#187;. \n","readableText":"Ahora bien, su majestad, emita y firme esta ley de tal modo que no pueda ser\nalterada, una ley oficial de los medos y de los persas que no puede ser\nrevocada».\n\n"},{"verse":"9","text":"As&#237; que el rey Dar&#237;o firm&#243; la ley.   \n","readableText":"Así que el rey Darío firmó la ley.\n\n"},{"verse":"10","text":"Sin embargo, cuando Daniel oy&#243; que se hab&#237;a firmado la ley, fue a su casa y se arrodill&#243; como de costumbre en la habitaci&#243;n de la planta alta, con las ventanas abiertas que se orientaban hacia Jerusal&#233;n. Oraba tres veces al d&#237;a, tal como siempre lo hab&#237;a hecho, dando gracias a su Dios. \n","readableText":"Sin embargo, cuando Daniel oyó que se había firmado la ley, fue a su casa y se\narrodilló como de costumbre en la habitación de la planta alta, con las\nventanas abiertas que se orientaban hacia Jerusalén. Oraba tres veces al día,\ntal como siempre lo había hecho, dando gracias a su Dios.\n\n"},{"verse":"11","text":"Entonces los funcionarios fueron juntos a la casa de Daniel y lo encontraron orando y pidi&#233;ndole a Dios que lo ayudara. \n","readableText":"Entonces los funcionarios fueron juntos a la casa de Daniel y lo encontraron\norando y pidiéndole a Dios que lo ayudara.\n\n"},{"verse":"12","text":"De manera que fueron directo al rey y le recordaron el decreto. &#8212;&#191;No firm&#243; usted una ley por la cual, durante los pr&#243;ximos treinta d&#237;as, todo aquel que ore a quien sea, divino o humano &#8212;excepto a usted, su majestad&#8212;, sea arrojado al foso de los leones? &#8212;S&#237; &#8212;contest&#243; el rey&#8212;, esa decisi&#243;n sigue en pie; es una ley oficial de los medos y de los persas que no puede ser revocada.   \n","readableText":"De manera que fueron directo al rey y le recordaron el decreto. —¿No firmó\nusted una ley por la cual, durante los próximos treinta días, todo aquel que\nore a quien sea, divino o humano —excepto a usted, su majestad—, sea arrojado\nal foso de los leones? —Sí —contestó el rey—, esa decisión sigue en pie; es una\nley oficial de los medos y de los persas que no puede ser revocada.\n\n"},{"verse":"13","text":"Entonces le dijeron al rey: &#8212;Ese hombre Daniel, uno de los cautivos de Jud&#225;, no hace caso a usted ni a su ley. Sigue orando a su Dios tres veces al d&#237;a.   \n","readableText":"Entonces le dijeron al rey: —Ese hombre Daniel, uno de los cautivos de Judá, no\nhace caso a usted ni a su ley. Sigue orando a su Dios tres veces al día.\n\n"},{"verse":"14","text":"Al o&#237;r esto, el rey se angusti&#243; mucho y procur&#243; encontrar un modo de salvar a Daniel. Pas&#243; el resto del d&#237;a buscando una manera de librarlo de ese aprieto.   \n","readableText":"Al oír esto, el rey se angustió mucho y procuró encontrar un modo de salvar a\nDaniel. Pasó el resto del día buscando una manera de librarlo de ese aprieto.\n\n\n"},{"verse":"15","text":"Por la noche, los hombres volvieron a presentarse ante el rey y dijeron: &#171;Su majestad, usted sabe que seg&#250;n las leyes de los medos y los persas, ninguna ley firmada por el rey puede ser modificada&#187;.   \n","readableText":"Por la noche, los hombres volvieron a presentarse ante el rey y dijeron: «Su\nmajestad, usted sabe que según las leyes de los medos y los persas, ninguna ley\nfirmada por el rey puede ser modificada».\n\n"},{"verse":"16","text":"Entonces, finalmente el rey orden&#243; que arrestaran a Daniel y lo arrojaran al foso de los leones. El rey le dijo: &#171;Que tu Dios, a quien sirves tan fielmente, te rescate&#187;.   \n","readableText":"Entonces, finalmente el rey ordenó que arrestaran a Daniel y lo arrojaran al\nfoso de los leones. El rey le dijo: «Que tu Dios, a quien sirves tan fielmente,\nte rescate».\n\n"},{"verse":"17","text":"As&#237; que trajeron una piedra y la colocaron sobre la boca del foso. El rey sell&#243; la piedra con su sello real y los sellos de sus nobles para que nadie pudiera rescatar a Daniel. \n","readableText":"Así que trajeron una piedra y la colocaron sobre la boca del foso. El rey selló\nla piedra con su sello real y los sellos de sus nobles para que nadie pudiera\nrescatar a Daniel.\n\n"},{"verse":"18","text":"Luego el rey regres&#243; al palacio y pas&#243; la noche en ayuno. Rechaz&#243; sus entretenimientos habituales y no pudo dormir en toda la noche.   \n","readableText":"Luego el rey regresó al palacio y pasó la noche en ayuno. Rechazó sus\nentretenimientos habituales y no pudo dormir en toda la noche.\n\n"},{"verse":"19","text":"Muy temprano a la ma&#241;ana siguiente, el rey se levant&#243; y fue deprisa al foso de los leones. \n","readableText":"Muy temprano a la mañana siguiente, el rey se levantó y fue deprisa al foso de\nlos leones.\n\n"},{"verse":"20","text":"Cuando lleg&#243; all&#237;, grit&#243; con angustia: &#8212;&#161;Daniel, siervo del Dios viviente! &#191;Pudo tu Dios, a quien sirves tan fielmente, rescatarte de los leones?   \n","readableText":"Cuando llegó allí, gritó con angustia: —¡Daniel, siervo del Dios viviente!\n¿Pudo tu Dios, a quien sirves tan fielmente, rescatarte de los leones?\n\n"},{"verse":"21","text":"Y Daniel contest&#243;: &#8212;&#161;Que viva el rey! \n","readableText":"Y Daniel contestó: —¡Que viva el rey!\n\n"},{"verse":"22","text":"Mi Dios envi&#243; a su &#225;ngel para cerrarles la boca a los leones, a fin de que no me hicieran da&#241;o, porque fui declarado inocente ante Dios y no he hecho nada malo en contra de usted, su majestad.   \n","readableText":"Mi Dios envió a su ángel para cerrarles la boca a los leones, a fin de que no\nme hicieran daño, porque fui declarado inocente ante Dios y no he hecho nada\nmalo en contra de usted, su majestad.\n\n"},{"verse":"23","text":"El rey se alegr&#243; mucho y mand&#243; que sacaran a Daniel del foso. No ten&#237;a ning&#250;n rasgu&#241;o, porque hab&#237;a confiado en su Dios.   \n","readableText":"El rey se alegró mucho y mandó que sacaran a Daniel del foso. No tenía ningún\nrasguño, porque había confiado en su Dios.\n\n"},{"verse":"24","text":"Entonces el rey dio &#243;rdenes de que arrestaran a los hombres que maliciosamente hab&#237;an acusado a Daniel y los hizo echar al foso de los leones, junto con sus esposas y con sus hijos. Los leones saltaron sobre ellos y los despedazaron aun antes de que llegaran al piso del foso.   \n","readableText":"Entonces el rey dio órdenes de que arrestaran a los hombres que maliciosamente\nhabían acusado a Daniel y los hizo echar al foso de los leones, junto con sus\nesposas y con sus hijos. Los leones saltaron sobre ellos y los despedazaron aun\nantes de que llegaran al piso del foso.\n\n"},{"verse":"25","text":"Despu&#233;s el rey Dar&#237;o envi&#243; el siguiente mensaje a la gente de toda raza, naci&#243;n y lengua en el mundo entero: &#171;&#161;Paz y prosperidad a todos ustedes!   \n","readableText":"Después el rey Darío envió el siguiente mensaje a la gente de toda raza, nación\ny lengua en el mundo entero: «¡Paz y prosperidad a todos ustedes!\n\n"},{"verse":"26","text":"&#187;Ordeno que en mi reino toda persona tiemble con temor delante del Dios de Daniel. Pues &#233;l es el Dios viviente, y permanecer&#225; para siempre. Su reino jam&#225;s ser&#225; destruido, y su dominio nunca tendr&#225; fin.   \n","readableText":"»Ordeno que en mi reino toda persona tiemble con temor delante del Dios de\nDaniel. Pues él es el Dios viviente, y permanecerá para siempre. Su reino jamás\nserá destruido, y su dominio nunca tendrá fin.\n\n"},{"verse":"27","text":"&#201;l rescata y salva a su pueblo; realiza se&#241;ales milagrosas y maravillas en los cielos y en la tierra. &#201;l ha rescatado a Daniel del poder de los leones&#187;.   \n","readableText":"Él rescata y salva a su pueblo; realiza señales milagrosas y maravillas en los\ncielos y en la tierra. Él ha rescatado a Daniel del poder de los leones».\n\n"},{"verse":"28","text":"As&#237; que Daniel prosper&#243; durante el reinado de Dar&#237;o y el reinado de Ciro, el persa.\n","readableText":"Así que Daniel prosperó durante el reinado de Darío y el reinado de Ciro, el\npersa.\n\n"}]}
