{"book":"DAN","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"El rey Nabucodonosor hizo una estatua de oro que med&#237;a veintisiete metros de altura y dos metros y medio de ancho  y la levant&#243; sobre la llanura de Dura, en la provincia de Babilonia. \n","readableText":"El rey Nabucodonosor hizo una estatua de oro que medía veintisiete metros de\naltura y dos metros y medio de ancho y la levantó sobre la llanura de Dura, en\nla provincia de Babilonia.\n\n"},{"verse":"2","text":"Luego envi&#243; mensajes a los altos funcionarios, autoridades, gobernadores, asesores, tesoreros, jueces y magistrados y a todos los funcionarios provinciales para que asistieran a la dedicaci&#243;n de la estatua que hab&#237;a levantado. \n","readableText":"Luego envió mensajes a los altos funcionarios, autoridades, gobernadores,\nasesores, tesoreros, jueces y magistrados y a todos los funcionarios\nprovinciales para que asistieran a la dedicación de la estatua que había\nlevantado.\n\n"},{"verse":"3","text":"De modo que todas estas autoridades  vinieron y se pusieron de pie ante la estatua que el rey Nabucodonosor hab&#237;a levantado.   \n","readableText":"De modo que todas estas autoridades vinieron y se pusieron de pie ante la\nestatua que el rey Nabucodonosor había levantado.\n\n"},{"verse":"4","text":"Entonces un vocero proclam&#243;: &#171;&#161;Gente de todas las razas, naciones y lenguas escuchen el mandato del rey! \n","readableText":"Entonces un vocero proclamó: «¡Gente de todas las razas, naciones y lenguas\nescuchen el mandato del rey!\n\n"},{"verse":"5","text":"Cuando oigan tocar la trompeta, la flauta, la c&#237;tara, la lira, el arpa, la zampo&#241;a y otros instrumentos musicales,  incl&#237;nense rostro en tierra y rindan culto a la estatua de oro del rey Nabucodonosor. \n","readableText":"Cuando oigan tocar la trompeta, la flauta, la cítara, la lira, el arpa, la\nzampoña y otros instrumentos musicales, inclínense rostro en tierra y rindan\nculto a la estatua de oro del rey Nabucodonosor.\n\n"},{"verse":"6","text":"&#161;Cualquiera que se reh&#250;se a obedecer ser&#225; arrojado inmediatamente a un horno ardiente!&#187;.   \n","readableText":"¡Cualquiera que se rehúse a obedecer será arrojado inmediatamente a un horno\nardiente!».\n\n"},{"verse":"7","text":"As&#237; que al sonido de los instrumentos musicales,  toda la gente, de cualquier raza, naci&#243;n o lengua, se inclin&#243; rostro en tierra y rindi&#243; culto a la estatua de oro que hab&#237;a levantado el rey Nabucodonosor.   \n","readableText":"Así que al sonido de los instrumentos musicales, toda la gente, de cualquier\nraza, nación o lengua, se inclinó rostro en tierra y rindió culto a la estatua\nde oro que había levantado el rey Nabucodonosor.\n\n"},{"verse":"8","text":"Sin embargo, algunos de los astr&#243;logos  se presentaron ante el rey y denunciaron a los jud&#237;os. \n","readableText":"Sin embargo, algunos de los astrólogos se presentaron ante el rey y denunciaron\na los judíos.\n\n"},{"verse":"9","text":"Dijeron al rey Nabucodonosor: &#171;&#161;Que viva el rey! \n","readableText":"Dijeron al rey Nabucodonosor: «¡Que viva el rey!\n\n"},{"verse":"10","text":"Usted emiti&#243; un decreto que exige a todo el pueblo inclinarse y rendir culto a la estatua de oro al o&#237;r tocar la trompeta, la flauta, la c&#237;tara, la lira, el arpa, la zampo&#241;a y otros instrumentos musicales. \n","readableText":"Usted emitió un decreto que exige a todo el pueblo inclinarse y rendir culto a\nla estatua de oro al oír tocar la trompeta, la flauta, la cítara, la lira, el\narpa, la zampoña y otros instrumentos musicales.\n\n"},{"verse":"11","text":"Ese decreto tambi&#233;n establece que quienes se reh&#250;sen a obedecer ser&#225;n arrojados dentro de un horno ardiente. \n","readableText":"Ese decreto también establece que quienes se rehúsen a obedecer serán arrojados\ndentro de un horno ardiente.\n\n"},{"verse":"12","text":"Pues hay algunos jud&#237;os &#8212;Sadrac, Mesac y Abed-nego&#8212; a los que usted puso a cargo de la provincia de Babilonia que no le prestan atenci&#243;n, su majestad. Se niegan a servir a los dioses de su majestad y no rinden culto a la estatua de oro que usted ha levantado&#187;.   \n","readableText":"Pues hay algunos judíos —Sadrac, Mesac y Abed-nego— a los que usted puso a\ncargo de la provincia de Babilonia que no le prestan atención, su majestad. Se\nniegan a servir a los dioses de su majestad y no rinden culto a la estatua de\noro que usted ha levantado».\n\n"},{"verse":"13","text":"Entonces Nabucodonosor se enfureci&#243; y orden&#243; que trajeran ante &#233;l a Sadrac, Mesac y Abed-nego. Cuando los trajeron, \n","readableText":"Entonces Nabucodonosor se enfureció y ordenó que trajeran ante él a Sadrac,\nMesac y Abed-nego. Cuando los trajeron,\n\n"},{"verse":"14","text":"Nabucodonosor les pregunt&#243;: &#8212;&#191;Es cierto, Sadrac, Mesac y Abed-nego, que ustedes se reh&#250;san a servir a mis dioses y a rendir culto a la estatua de oro que he levantado? \n","readableText":"Nabucodonosor les preguntó: —¿Es cierto, Sadrac, Mesac y Abed-nego, que ustedes\nse rehúsan a servir a mis dioses y a rendir culto a la estatua de oro que he\nlevantado?\n\n"},{"verse":"15","text":"Les dar&#233; una oportunidad m&#225;s para inclinarse y rendir culto a la estatua que he hecho cuando oigan el sonido de los instrumentos musicales.  Sin embargo, si se niegan, ser&#225;n inmediatamente arrojados al horno ardiente y entonces, &#191;qu&#233; dios podr&#225; rescatarlos de mi poder?   \n","readableText":"Les daré una oportunidad más para inclinarse y rendir culto a la estatua que he\nhecho cuando oigan el sonido de los instrumentos musicales. Sin embargo, si se\nniegan, serán inmediatamente arrojados al horno ardiente y entonces, ¿qué dios\npodrá rescatarlos de mi poder?\n\n"},{"verse":"16","text":"Sadrac, Mesac y Abed-nego contestaron: &#8212;Oh Nabucodonosor, no necesitamos defendernos delante de usted. \n","readableText":"Sadrac, Mesac y Abed-nego contestaron: —Oh Nabucodonosor, no necesitamos\ndefendernos delante de usted.\n\n"},{"verse":"17","text":"Si nos arrojan al horno ardiente, el Dios a quien servimos es capaz de salvarnos. &#201;l nos rescatar&#225; de su poder, su majestad; \n","readableText":"Si nos arrojan al horno ardiente, el Dios a quien servimos es capaz de\nsalvarnos. Él nos rescatará de su poder, su majestad;\n\n"},{"verse":"18","text":"pero aunque no lo hiciera, deseamos dejar en claro ante usted que jam&#225;s serviremos a sus dioses ni rendiremos culto a la estatua de oro que usted ha levantado.   \n","readableText":"pero aunque no lo hiciera, deseamos dejar en claro ante usted que jamás\nserviremos a sus dioses ni rendiremos culto a la estatua de oro que usted ha\nlevantado.\n\n"},{"verse":"19","text":"Entonces Nabucodonosor se enfureci&#243; tanto con Sadrac, Mesac y Abed-nego que el rostro se le desfigur&#243; a causa de la ira. Mand&#243; calentar el horno siete veces m&#225;s de lo habitual. \n","readableText":"Entonces Nabucodonosor se enfureció tanto con Sadrac, Mesac y Abed-nego que el\nrostro se le desfiguró a causa de la ira. Mandó calentar el horno siete veces\nmás de lo habitual.\n\n"},{"verse":"20","text":"Entonces orden&#243; que algunos de los hombres m&#225;s fuertes de su ej&#233;rcito ataran a Sadrac, Mesac y Abed-nego y los arrojaran al horno ardiente. \n","readableText":"Entonces ordenó que algunos de los hombres más fuertes de su ejército ataran a\nSadrac, Mesac y Abed-nego y los arrojaran al horno ardiente.\n\n"},{"verse":"21","text":"As&#237; que los ataron y los arrojaron al horno, totalmente vestidos con sus pantalones, turbantes, t&#250;nicas y dem&#225;s ropas. \n","readableText":"Así que los ataron y los arrojaron al horno, totalmente vestidos con sus\npantalones, turbantes, túnicas y demás ropas.\n\n"},{"verse":"22","text":"Ya que el rey, en su enojo, hab&#237;a exigido que el horno estuviera bien caliente, las llamas mataron a los soldados mientras arrojaban dentro a los tres hombres. \n","readableText":"Ya que el rey, en su enojo, había exigido que el horno estuviera bien caliente,\nlas llamas mataron a los soldados mientras arrojaban dentro a los tres hombres.\n\n\n"},{"verse":"23","text":"De esa forma Sadrac, Mesac y Abed-nego, firmemente atados, cayeron a las rugientes llamas.   \n","readableText":"De esa forma Sadrac, Mesac y Abed-nego, firmemente atados, cayeron a las\nrugientes llamas.\n\n"},{"verse":"24","text":"De pronto, Nabucodonosor, lleno de asombro, se puso de pie de un salto y exclam&#243; a sus asesores: &#8212;&#191;No eran tres los hombres que atamos y arrojamos dentro del horno? &#8212;S&#237;, su majestad, as&#237; es &#8212;le contestaron.   \n","readableText":"De pronto, Nabucodonosor, lleno de asombro, se puso de pie de un salto y\nexclamó a sus asesores: —¿No eran tres los hombres que atamos y arrojamos\ndentro del horno? —Sí, su majestad, así es —le contestaron.\n\n"},{"verse":"25","text":"&#8212;&#161;Miren! &#8212;grit&#243; Nabucodonosor&#8212;. &#161;Yo veo a cuatro hombres desatados que caminan en medio del fuego sin sufrir da&#241;o! &#161;Y el cuarto hombre se parece a un dios !   \n","readableText":"—¡Miren! —gritó Nabucodonosor—. ¡Yo veo a cuatro hombres desatados que caminan\nen medio del fuego sin sufrir daño! ¡Y el cuarto hombre se parece a un dios !\n\n\n"},{"verse":"26","text":"Entonces Nabucodonosor se acerc&#243; tanto como pudo a la puerta del horno en llamas y grit&#243;: &#171;&#161;Sadrac, Mesac y Abed-nego, siervos del Dios Alt&#237;simo, salgan y vengan aqu&#237;!&#187;. As&#237; que Sadrac, Mesac y Abed-nego salieron del fuego. \n","readableText":"Entonces Nabucodonosor se acercó tanto como pudo a la puerta del horno en\nllamas y gritó: «¡Sadrac, Mesac y Abed-nego, siervos del Dios Altísimo, salgan\ny vengan aquí!». Así que Sadrac, Mesac y Abed-nego salieron del fuego.\n\n"},{"verse":"27","text":"Entonces los altos funcionarios, autoridades, gobernadores y asesores los rodearon y vieron que el fuego no los hab&#237;a tocado. No se les hab&#237;a chamuscado ni un cabello, ni se les hab&#237;a estropeado la ropa. &#161;Ni siquiera ol&#237;an a humo!   \n","readableText":"Entonces los altos funcionarios, autoridades, gobernadores y asesores los\nrodearon y vieron que el fuego no los había tocado. No se les había chamuscado\nni un cabello, ni se les había estropeado la ropa. ¡Ni siquiera olían a humo!\n\n\n"},{"verse":"28","text":"Entonces Nabucodonosor dijo: &#171;&#161;Alabado sea el Dios de Sadrac, Mesac y Abed-nego! Envi&#243; a su &#225;ngel para rescatar a sus siervos que confiaron en &#233;l. Desafiaron el mandato del rey y estuvieron dispuestos a morir en lugar de servir o rendir culto a otro dios que no fuera su propio Dios. \n","readableText":"Entonces Nabucodonosor dijo: «¡Alabado sea el Dios de Sadrac, Mesac y Abed-\nnego! Envió a su ángel para rescatar a sus siervos que confiaron en él.\nDesafiaron el mandato del rey y estuvieron dispuestos a morir en lugar de\nservir o rendir culto a otro dios que no fuera su propio Dios.\n\n"},{"verse":"29","text":"Por lo tanto, yo decreto: si alguien, cualquiera sea su raza, naci&#243;n o lengua, habla en contra del Dios de Sadrac, Mesac y Abed-nego, ser&#225; despedazado y su casa ser&#225; reducida a un mont&#243;n de escombros. &#161;No hay otro dios que pueda rescatar de esta manera!&#187;.   \n","readableText":"Por lo tanto, yo decreto: si alguien, cualquiera sea su raza, nación o lengua,\nhabla en contra del Dios de Sadrac, Mesac y Abed-nego, será despedazado y su\ncasa será reducida a un montón de escombros. ¡No hay otro dios que pueda\nrescatar de esta manera!».\n\n"},{"verse":"30","text":"Luego el rey ascendi&#243; a Sadrac, Mesac y Abed-nego a puestos a&#250;n m&#225;s altos en la provincia de Babilonia.\n","readableText":"Luego el rey ascendió a Sadrac, Mesac y Abed-nego a puestos aún más altos en la\nprovincia de Babilonia.\n\n"}]}
