{"book":"ECC","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Qu&#233; maravilloso es ser sabio, poder analizar e interpretar las cosas. La sabidur&#237;a ilumina el rostro de una persona; suaviza la dureza de sus facciones.   \n","readableText":"Qué maravilloso es ser sabio, poder analizar e interpretar las cosas. La\nsabiduría ilumina el rostro de una persona; suaviza la dureza de sus facciones.\n\n\n"},{"verse":"2","text":"Obedece al rey porque lo juraste ante Dios. \n","readableText":"Obedece al rey porque lo juraste ante Dios.\n\n"},{"verse":"3","text":"No trates de evitar cumplir con tu deber ni te juntes con los que conspiran maldad, porque el rey puede hacer lo que se le antoje. \n","readableText":"No trates de evitar cumplir con tu deber ni te juntes con los que conspiran\nmaldad, porque el rey puede hacer lo que se le antoje.\n\n"},{"verse":"4","text":"Sus &#243;rdenes tienen el respaldo de su gran poder. Nadie puede oponerse ni cuestionarlas. \n","readableText":"Sus órdenes tienen el respaldo de su gran poder. Nadie puede oponerse ni\ncuestionarlas.\n\n"},{"verse":"5","text":"Quienes lo obedezcan no ser&#225;n castigados. Los sabios encontrar&#225;n el momento y la forma de hacer lo correcto, \n","readableText":"Quienes lo obedezcan no serán castigados. Los sabios encontrarán el momento y\nla forma de hacer lo correcto,\n\n"},{"verse":"6","text":"pues hay un tiempo y un modo para cada cosa, incluso cuando uno est&#225; en apuros.   \n","readableText":"pues hay un tiempo y un modo para cada cosa, incluso cuando uno está en apuros.\n\n\n"},{"verse":"7","text":"Adem&#225;s, &#191;c&#243;mo puede uno evitar lo que no sabe que est&#225; por suceder? \n","readableText":"Además, ¿cómo puede uno evitar lo que no sabe que está por suceder?\n\n"},{"verse":"8","text":"Nadie puede retener su esp&#237;ritu y evitar que se marche. Nadie tiene el poder de impedir el d&#237;a de su muerte. No hay forma de escapar de esa cita obligatoria: esa batalla oscura. Y al enfrentarse con la muerte, la maldad no rescatar&#225; al malvado.   \n","readableText":"Nadie puede retener su espíritu y evitar que se marche. Nadie tiene el poder de\nimpedir el día de su muerte. No hay forma de escapar de esa cita obligatoria:\nesa batalla oscura. Y al enfrentarse con la muerte, la maldad no rescatará al\nmalvado.\n\n"},{"verse":"9","text":"He reflexionado mucho acerca de todo lo que ocurre bajo el sol, donde las personas tienen poder para herirse unas a otras. \n","readableText":"He reflexionado mucho acerca de todo lo que ocurre bajo el sol, donde las\npersonas tienen poder para herirse unas a otras.\n\n"},{"verse":"10","text":"He visto que hay malvados que reciben honores en su entierro. Sin embargo, eran los mismos que frecuentaban el templo, &#161;y hoy se les alaba  en la misma ciudad donde cometieron sus delitos! Eso tampoco tiene sentido. \n","readableText":"He visto que hay malvados que reciben honores en su entierro. Sin embargo, eran\nlos mismos que frecuentaban el templo, ¡y hoy se les alaba en la misma ciudad\ndonde cometieron sus delitos! Eso tampoco tiene sentido.\n\n"},{"verse":"11","text":"Cuando no se castiga enseguida un delito, la gente siente que no hay peligro en cometer maldades. \n","readableText":"Cuando no se castiga enseguida un delito, la gente siente que no hay peligro en\ncometer maldades.\n\n"},{"verse":"12","text":"Sin embargo, aunque una persona peque cien veces y siga gozando de muchos a&#241;os de vida, yo s&#233; que les ir&#225; mejor a los que temen a Dios. \n","readableText":"Sin embargo, aunque una persona peque cien veces y siga gozando de muchos años\nde vida, yo sé que les irá mejor a los que temen a Dios.\n\n"},{"verse":"13","text":"Los malvados no prosperar&#225;n, porque no temen a Dios. Sus d&#237;as nunca se prolongar&#225;n, como lo hacen las sombras del anochecer.   \n","readableText":"Los malvados no prosperarán, porque no temen a Dios. Sus días nunca se\nprolongarán, como lo hacen las sombras del anochecer.\n\n"},{"verse":"14","text":"Y eso no es todo lo que carece de sentido en nuestro mundo. En esta vida, a las personas buenas se les suele tratar como si fueran malvadas, y a las malvadas, como si fueran buenas. &#161;Eso no tiene ning&#250;n sentido!   \n","readableText":"Y eso no es todo lo que carece de sentido en nuestro mundo. En esta vida, a las\npersonas buenas se les suele tratar como si fueran malvadas, y a las malvadas,\ncomo si fueran buenas. ¡Eso no tiene ningún sentido!\n\n"},{"verse":"15","text":"Entonces sugiero que se diviertan, ya que en este mundo no hay nada mejor para la gente que comer, beber y disfrutar de la vida. De ese modo, tendr&#225;n algo de felicidad junto con todo el arduo trabajo que Dios les da bajo el sol.   \n","readableText":"Entonces sugiero que se diviertan, ya que en este mundo no hay nada mejor para\nla gente que comer, beber y disfrutar de la vida. De ese modo, tendrán algo de\nfelicidad junto con todo el arduo trabajo que Dios les da bajo el sol.\n\n"},{"verse":"16","text":"Mientras buscaba la sabidur&#237;a y observaba las cargas que lleva la gente aqu&#237; en la tierra, descubr&#237; que la actividad no cesa ni de d&#237;a ni de noche. \n","readableText":"Mientras buscaba la sabiduría y observaba las cargas que lleva la gente aquí en\nla tierra, descubrí que la actividad no cesa ni de día ni de noche.\n\n"},{"verse":"17","text":"Me di cuenta de que nadie puede descubrir todo lo que Dios est&#225; haciendo bajo el sol. Ni siquiera los m&#225;s sabios lo descubren todo, no importa lo que digan.\n","readableText":"Me di cuenta de que nadie puede descubrir todo lo que Dios está haciendo bajo\nel sol. Ni siquiera los más sabios lo descubren todo, no importa lo que\ndigan.\n\n"}]}
