{"book":"ECC","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"No dejes que la emoci&#243;n de la juventud te lleve a olvidarte de tu Creador. H&#243;nralo mientras seas joven, antes de que te pongas viejo y digas: &#171;La vida ya no es agradable&#187;. \n","readableText":"No dejes que la emoción de la juventud te lleve a olvidarte de tu Creador.\nHónralo mientras seas joven, antes de que te pongas viejo y digas: «La vida ya\nno es agradable».\n\n"},{"verse":"2","text":"Acu&#233;rdate de &#233;l antes de que la luz del sol, de la luna y de las estrellas se vuelva tenue a tus ojos viejos, y las nubes negras oscurezcan para siempre tu cielo. \n","readableText":"Acuérdate de él antes de que la luz del sol, de la luna y de las estrellas se\nvuelva tenue a tus ojos viejos, y las nubes negras oscurezcan para siempre tu\ncielo.\n\n"},{"verse":"3","text":"Acu&#233;rdate de &#233;l antes de que tus piernas &#8212;guardianas de tu casa&#8212; empiecen a temblar, y tus hombros &#8212;los guerreros fuertes&#8212; se encorven. Acu&#233;rdate de &#233;l antes de que tus dientes &#8212;esos pocos sirvientes que te quedan&#8212; dejen de moler, y tus pupilas &#8212;las que miran por las ventanas&#8212; ya no vean con claridad.   \n","readableText":"Acuérdate de él antes de que tus piernas —guardianas de tu casa— empiecen a\ntemblar, y tus hombros —los guerreros fuertes— se encorven. Acuérdate de él\nantes de que tus dientes —esos pocos sirvientes que te quedan— dejen de moler,\ny tus pupilas —las que miran por las ventanas— ya no vean con claridad.\n\n"},{"verse":"4","text":"Acu&#233;rdate de &#233;l antes de que la puerta de las oportunidades de la vida se cierre y disminuya el sonido de la actividad diaria. Ahora te levantas con el primer canto de los p&#225;jaros, pero un d&#237;a todos esos trinos apenas ser&#225;n perceptibles.   \n","readableText":"Acuérdate de él antes de que la puerta de las oportunidades de la vida se\ncierre y disminuya el sonido de la actividad diaria. Ahora te levantas con el\nprimer canto de los pájaros, pero un día todos esos trinos apenas serán\nperceptibles.\n\n"},{"verse":"5","text":"Acu&#233;rdate de &#233;l antes de que tengas miedo de caerte y te preocupes de los peligros de la calle; antes de que el cabello se te ponga blanco como un almendro en flor y arrastres los pies sin energ&#237;a como un saltamontes moribundo, y la alcaparra ya no estimule el deseo sexual. Acu&#233;rdate de &#233;l antes de que te falte poco para llegar a la tumba &#8212;tu hogar eterno&#8212; donde los que lamentan tu muerte llorar&#225;n en tu entierro.   \n","readableText":"Acuérdate de él antes de que tengas miedo de caerte y te preocupes de los\npeligros de la calle; antes de que el cabello se te ponga blanco como un\nalmendro en flor y arrastres los pies sin energía como un saltamontes\nmoribundo, y la alcaparra ya no estimule el deseo sexual. Acuérdate de él antes\nde que te falte poco para llegar a la tumba —tu hogar eterno— donde los que\nlamentan tu muerte llorarán en tu entierro.\n\n"},{"verse":"6","text":"S&#237;, acu&#233;rdate de tu Creador ahora que eres joven, antes de que se rompa el cord&#243;n de plata de la vida y se quiebre la vasija de oro. No esperes hasta que la jarra de agua se haga pedazos contra la fuente y la polea se rompa en el pozo. \n","readableText":"Sí, acuérdate de tu Creador ahora que eres joven, antes de que se rompa el\ncordón de plata de la vida y se quiebre la vasija de oro. No esperes hasta que\nla jarra de agua se haga pedazos contra la fuente y la polea se rompa en el\npozo.\n\n"},{"verse":"7","text":"Pues ese d&#237;a el polvo volver&#225; a la tierra, y el esp&#237;ritu regresar&#225; a Dios, que fue quien lo dio.   \n","readableText":"Pues ese día el polvo volverá a la tierra, y el espíritu regresará a Dios, que\nfue quien lo dio.\n\n"},{"verse":"8","text":"&#171;Nada tiene sentido &#8212;dice el Maestro&#8212;, ning&#250;n sentido en absoluto&#187;.   \n","readableText":"«Nada tiene sentido —dice el Maestro—, ningún sentido en absoluto».\n\n"},{"verse":"9","text":"Ten en cuenta lo siguiente: el Maestro fue considerado sabio y le ense&#241;&#243; a la gente todo lo que sab&#237;a. Escuch&#243; con atenci&#243;n muchos proverbios, los estudi&#243; y los clasific&#243;. \n","readableText":"Ten en cuenta lo siguiente: el Maestro fue considerado sabio y le enseñó a la\ngente todo lo que sabía. Escuchó con atención muchos proverbios, los estudió y\nlos clasificó.\n\n"},{"verse":"10","text":"El Maestro se esmer&#243; por encontrar las palabras correctas para expresar las verdades con claridad.   \n","readableText":"El Maestro se esmeró por encontrar las palabras correctas para expresar las\nverdades con claridad.\n\n"},{"verse":"11","text":"Las palabras de los sabios son como el aguij&#243;n para el ganado: dolorosas pero necesarias. El conjunto de sus dichos es como la vara con clavos que usa el pastor  para guiar a sus ovejas.   \n","readableText":"Las palabras de los sabios son como el aguijón para el ganado: dolorosas pero\nnecesarias. El conjunto de sus dichos es como la vara con clavos que usa el\npastor para guiar a sus ovejas.\n\n"},{"verse":"12","text":"Pero ahora, hijo m&#237;o, d&#233;jame darte un consejo m&#225;s: ten cuidado, porque escribir libros es algo que nunca termina y estudiar mucho te agota.   \n","readableText":"Pero ahora, hijo mío, déjame darte un consejo más: ten cuidado, porque escribir\nlibros es algo que nunca termina y estudiar mucho te agota.\n\n"},{"verse":"13","text":"Aqu&#237; culmina el relato. Mi conclusi&#243;n final es la siguiente: teme a Dios y obedece sus mandatos, porque ese es el deber que tenemos todos. \n","readableText":"Aquí culmina el relato. Mi conclusión final es la siguiente: teme a Dios y\nobedece sus mandatos, porque ese es el deber que tenemos todos.\n\n"},{"verse":"14","text":"Dios nos juzgar&#225; por cada cosa que hagamos, incluso lo que hayamos hecho en secreto, sea bueno o sea malo.\n","readableText":"Dios nos juzgará por cada cosa que hagamos, incluso lo que hayamos hecho en\nsecreto, sea bueno o sea malo.\n\n"}]}
