{"book":"ECC","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"As&#237; como las moscas muertas apestan todo un frasco de perfume, una pizca de necedad arruina gran sabidur&#237;a y honor.   \n","readableText":"Así como las moscas muertas apestan todo un frasco de perfume, una pizca de\nnecedad arruina gran sabiduría y honor.\n\n"},{"verse":"2","text":"Una persona sabia elige el camino correcto; el necio toma el rumbo equivocado.   \n","readableText":"Una persona sabia elige el camino correcto; el necio toma el rumbo equivocado.\n\n\n"},{"verse":"3","text":"&#161;Se puede identificar a los necios tan solo de ver c&#243;mo andan por la calle!   \n","readableText":"¡Se puede identificar a los necios tan solo de ver cómo andan por la calle!\n\n"},{"verse":"4","text":"Si tu jefe se enoja contigo, &#161;no renuncies a tu puesto! Un esp&#237;ritu sereno puede superar grandes errores.   \n","readableText":"Si tu jefe se enoja contigo, ¡no renuncies a tu puesto! Un espíritu sereno\npuede superar grandes errores.\n\n"},{"verse":"5","text":"He visto otro mal bajo el sol: los reyes y gobernantes cometen un grave error \n","readableText":"He visto otro mal bajo el sol: los reyes y gobernantes cometen un grave error\n\n\n"},{"verse":"6","text":"cuando le otorgan gran autoridad a gente necia y asignan cargos inferiores a personas con capacidad comprobada. \n","readableText":"cuando le otorgan gran autoridad a gente necia y asignan cargos inferiores a\npersonas con capacidad comprobada.\n\n"},{"verse":"7","text":"Hasta he visto sirvientes cabalgar como pr&#237;ncipes, &#161;y pr&#237;ncipes andar a pie como si fueran sirvientes!   \n","readableText":"Hasta he visto sirvientes cabalgar como príncipes, ¡y príncipes andar a pie\ncomo si fueran sirvientes!\n\n"},{"verse":"8","text":"Cuando cavas un pozo, puedes caerte en &#233;l. Cuando derrumbas una pared vieja, puede morderte una serpiente.   \n","readableText":"Cuando cavas un pozo, puedes caerte en él. Cuando derrumbas una pared vieja,\npuede morderte una serpiente.\n\n"},{"verse":"9","text":"Cuando trabajas en una cantera, las piedras pueden caerte encima y aplastarte. Cuando cortas le&#241;a, se corre peligro en cada golpe del hacha.   \n","readableText":"Cuando trabajas en una cantera, las piedras pueden caerte encima y aplastarte.\nCuando cortas leña, se corre peligro en cada golpe del hacha.\n\n"},{"verse":"10","text":"Si se usa un hacha sin filo hay que hacer doble esfuerzo, por lo tanto, afila la hoja. Ah&#237; est&#225; el valor de la sabidur&#237;a: ayuda a tener &#233;xito.   \n","readableText":"Si se usa un hacha sin filo hay que hacer doble esfuerzo, por lo tanto, afila\nla hoja. Ahí está el valor de la sabiduría: ayuda a tener éxito.\n\n"},{"verse":"11","text":"Si una serpiente te muerde antes de que la encantes, &#191;de qu&#233; te sirve ser encantador de serpientes?   \n","readableText":"Si una serpiente te muerde antes de que la encantes, ¿de qué te sirve ser\nencantador de serpientes?\n\n"},{"verse":"12","text":"Las palabras sabias traen aprobaci&#243;n, pero a los necios, sus propias palabras los destruyen.   \n","readableText":"Las palabras sabias traen aprobación, pero a los necios, sus propias palabras\nlos destruyen.\n\n"},{"verse":"13","text":"Los necios basan sus pensamientos en suposiciones insensatas, por lo tanto, llegan a conclusiones locas y malvadas;   \n","readableText":"Los necios basan sus pensamientos en suposiciones insensatas, por lo tanto,\nllegan a conclusiones locas y malvadas;\n\n"},{"verse":"14","text":"hablan y hablan sin parar. Nadie sabe a ciencia cierta qu&#233; es lo que va a suceder; nadie puede predecir el futuro.   \n","readableText":"hablan y hablan sin parar. Nadie sabe a ciencia cierta qué es lo que va a\nsuceder; nadie puede predecir el futuro.\n\n"},{"verse":"15","text":"Los necios se agotan tanto con un poco de trabajo que ni siquiera saben c&#243;mo regresar a su casa.   \n","readableText":"Los necios se agotan tanto con un poco de trabajo que ni siquiera saben cómo\nregresar a su casa.\n\n"},{"verse":"16","text":"&#161;Qu&#233; tristeza sufrir&#225; el pueblo gobernado por un sirviente, cuyos l&#237;deres hacen fiesta desde la ma&#241;ana!   \n","readableText":"¡Qué tristeza sufrirá el pueblo gobernado por un sirviente, cuyos líderes hacen\nfiesta desde la mañana!\n\n"},{"verse":"17","text":"Dichoso el pueblo que tiene por rey a un l&#237;der noble y cuyos dirigentes festejan en el momento apropiado para trabajar con fuerza y no para emborracharse.   \n","readableText":"Dichoso el pueblo que tiene por rey a un líder noble y cuyos dirigentes\nfestejan en el momento apropiado para trabajar con fuerza y no para\nemborracharse.\n\n"},{"verse":"18","text":"Por la pereza se hunde el techo; por el ocio gotea la casa.   \n","readableText":"Por la pereza se hunde el techo; por el ocio gotea la casa.\n\n"},{"verse":"19","text":"Una fiesta da alegr&#237;a; un buen vino, felicidad; &#161;y el dinero lo da todo!   \n","readableText":"Una fiesta da alegría; un buen vino, felicidad; ¡y el dinero lo da todo!\n\n"},{"verse":"20","text":"Nunca te burles del rey, ni siquiera en tu mente; y no te mofes de los poderosos, ni siquiera dentro de tu dormitorio. Pues un pajarito podr&#237;a transmitir tu mensaje y contarles lo que dijiste.\n","readableText":"Nunca te burles del rey, ni siquiera en tu mente; y no te mofes de los\npoderosos, ni siquiera dentro de tu dormitorio. Pues un pajarito podría\ntransmitir tu mensaje y contarles lo que dijiste.\n\n"}]}
