{"book":"ECC","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Vale m&#225;s una buena reputaci&#243;n que un perfume costoso. Y el d&#237;a que morimos es mejor que el d&#237;a que nacemos.   \n","readableText":"Vale más una buena reputación que un perfume costoso. Y el día que morimos es\nmejor que el día que nacemos.\n\n"},{"verse":"2","text":"Vale m&#225;s pasar el tiempo en funerales que en festejos. Al fin y al cabo, todos morimos, as&#237; que los que viven deber&#237;an tenerlo muy presente.   \n","readableText":"Vale más pasar el tiempo en funerales que en festejos. Al fin y al cabo, todos\nmorimos, así que los que viven deberían tenerlo muy presente.\n\n"},{"verse":"3","text":"Es mejor el llanto que la risa, porque la tristeza tiende a pulirnos.   \n","readableText":"Es mejor el llanto que la risa, porque la tristeza tiende a pulirnos.\n\n"},{"verse":"4","text":"El que es sabio piensa mucho en la muerte, mientras que el necio solo piensa en divertirse.   \n","readableText":"El que es sabio piensa mucho en la muerte, mientras que el necio solo piensa en\ndivertirse.\n\n"},{"verse":"5","text":"Es mejor ser criticado por un sabio que alabado por un necio.   \n","readableText":"Es mejor ser criticado por un sabio que alabado por un necio.\n\n"},{"verse":"6","text":"La risa del necio se apaga enseguida, como los espinos que crepitan en el fuego. Eso tampoco tiene sentido.   \n","readableText":"La risa del necio se apaga enseguida, como los espinos que crepitan en el\nfuego. Eso tampoco tiene sentido.\n\n"},{"verse":"7","text":"La extorsi&#243;n vuelve necio al sabio, y el soborno corrompe el coraz&#243;n.   \n","readableText":"La extorsión vuelve necio al sabio, y el soborno corrompe el corazón.\n\n"},{"verse":"8","text":"Vale m&#225;s terminar algo que empezarlo. Vale m&#225;s la paciencia que el orgullo.   \n","readableText":"Vale más terminar algo que empezarlo. Vale más la paciencia que el orgullo.\n\n"},{"verse":"9","text":"Controla tu car&#225;cter, porque el enojo es el distintivo de los necios.   \n","readableText":"Controla tu carácter, porque el enojo es el distintivo de los necios.\n\n"},{"verse":"10","text":"No a&#241;ores &#171;viejos tiempos&#187;; no es nada sabio.   \n","readableText":"No añores «viejos tiempos»; no es nada sabio.\n\n"},{"verse":"11","text":"La sabidur&#237;a es a&#250;n mejor cuando uno tiene dinero; ambas cosas son de beneficio a lo largo de la vida.   \n","readableText":"La sabiduría es aún mejor cuando uno tiene dinero; ambas cosas son de beneficio\na lo largo de la vida.\n\n"},{"verse":"12","text":"La sabidur&#237;a y el dinero abren casi todas las puertas, pero solo la sabidur&#237;a puede salvarte la vida.   \n","readableText":"La sabiduría y el dinero abren casi todas las puertas, pero solo la sabiduría\npuede salvarte la vida.\n\n"},{"verse":"13","text":"Acepta el modo en que Dios hace las cosas, porque, &#191;qui&#233;n puede enderezar lo que &#233;l torci&#243;?   \n","readableText":"Acepta el modo en que Dios hace las cosas, porque, ¿quién puede enderezar lo\nque él torció?\n\n"},{"verse":"14","text":"Disfruta de la prosperidad mientras puedas, pero cuando lleguen los tiempos dif&#237;ciles, reconoce que ambas cosas provienen de Dios. Recuerda que nada es seguro en esta vida.   \n","readableText":"Disfruta de la prosperidad mientras puedas, pero cuando lleguen los tiempos\ndifíciles, reconoce que ambas cosas provienen de Dios. Recuerda que nada es\nseguro en esta vida.\n\n"},{"verse":"15","text":"He visto de todo en esta vida sin sentido, incluso j&#243;venes buenos que mueren y personas malvadas que tienen una vida larga. \n","readableText":"He visto de todo en esta vida sin sentido, incluso jóvenes buenos que mueren y\npersonas malvadas que tienen una vida larga.\n\n"},{"verse":"16","text":"As&#237; que, &#161;no seas demasiado bueno ni demasiado sabio! &#191;Para qu&#233; destruirte a ti mismo? \n","readableText":"Así que, ¡no seas demasiado bueno ni demasiado sabio! ¿Para qué destruirte a ti\nmismo?\n\n"},{"verse":"17","text":"Por otra parte, tampoco seas demasiado malo. &#161;No seas necio! &#191;Para qu&#233; morir antes de tiempo? \n","readableText":"Por otra parte, tampoco seas demasiado malo. ¡No seas necio! ¿Para qué morir\nantes de tiempo?\n\n"},{"verse":"18","text":"Presta atenci&#243;n a estas instrucciones, porque todo el que teme a Dios evitar&#225; caer en ambos extremos.   \n","readableText":"Presta atención a estas instrucciones, porque todo el que teme a Dios evitará\ncaer en ambos extremos.\n\n"},{"verse":"19","text":"&#161;Un solo sabio es m&#225;s fuerte que diez ciudadanos prominentes de una ciudad!   \n","readableText":"¡Un solo sabio es más fuerte que diez ciudadanos prominentes de una ciudad!\n\n"},{"verse":"20","text":"No hay una sola persona en la tierra que siempre sea buena y nunca peque.   \n","readableText":"No hay una sola persona en la tierra que siempre sea buena y nunca peque.\n\n"},{"verse":"21","text":"No escuches conversaciones ajenas a escondidas: podr&#237;as escuchar que tu siervo te maldice. \n","readableText":"No escuches conversaciones ajenas a escondidas: podrías escuchar que tu siervo\nte maldice.\n\n"},{"verse":"22","text":"Pues sabes bien de las veces que t&#250; mismo maldijiste a otros.   \n","readableText":"Pues sabes bien de las veces que tú mismo maldijiste a otros.\n\n"},{"verse":"23","text":"Siempre hice todo lo posible para que la sabidur&#237;a guiara mis acciones y mis pensamientos. Me dije: &#171;Me propongo ser sabio&#187;, pero no funcion&#243;. \n","readableText":"Siempre hice todo lo posible para que la sabiduría guiara mis acciones y mis\npensamientos. Me dije: «Me propongo ser sabio», pero no funcionó.\n\n"},{"verse":"24","text":"La sabidur&#237;a siempre est&#225; lejos y es dif&#237;cil de encontrar. \n","readableText":"La sabiduría siempre está lejos y es difícil de encontrar.\n\n"},{"verse":"25","text":"Busqu&#233; por todas partes, decidido a encontrarla y a entender la raz&#243;n de las cosas. Me hab&#237;a propuesto demostrarme a m&#237; mismo que la maldad es una tonter&#237;a y la insensatez, una locura.   \n","readableText":"Busqué por todas partes, decidido a encontrarla y a entender la razón de las\ncosas. Me había propuesto demostrarme a mí mismo que la maldad es una tontería\ny la insensatez, una locura.\n\n"},{"verse":"26","text":"Descubr&#237; que una mujer seductora  es una trampa m&#225;s amarga que la muerte. Su pasi&#243;n es una red, y sus manos suaves son cadenas. Los que agradan a Dios escapar&#225;n de ella, pero los pecadores caer&#225;n en su trampa.   \n","readableText":"Descubrí que una mujer seductora es una trampa más amarga que la muerte. Su\npasión es una red, y sus manos suaves son cadenas. Los que agradan a Dios\nescaparán de ella, pero los pecadores caerán en su trampa.\n\n"},{"verse":"27","text":"&#171;Llegu&#233; a la siguiente conclusi&#243;n &#8212;dice el Maestro&#8212;, la descubr&#237; despu&#233;s de analizar la cuesti&#243;n desde todos los &#225;ngulos posibles. \n","readableText":"«Llegué a la siguiente conclusión —dice el Maestro—, la descubrí después de\nanalizar la cuestión desde todos los ángulos posibles.\n\n"},{"verse":"28","text":"Aunque lo he investigado una y otra vez, veo que a&#250;n no encuentro lo que buscaba. Hay solo un hombre virtuoso entre mil, &#161;pero ni una sola mujer! \n","readableText":"Aunque lo he investigado una y otra vez, veo que aún no encuentro lo que\nbuscaba. Hay solo un hombre virtuoso entre mil, ¡pero ni una sola mujer!\n\n"},{"verse":"29","text":"Sin embargo, s&#237; encontr&#233; lo siguiente: Dios cre&#243; al ser humano para que sea virtuoso, pero cada uno decidi&#243; seguir su propio camino descendente&#187;.\n","readableText":"Sin embargo, sí encontré lo siguiente: Dios creó al ser humano para que sea\nvirtuoso, pero cada uno decidió seguir su propio camino descendente».\n\n"}]}
