{"book":"ECC","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Adem&#225;s, observ&#233; toda la opresi&#243;n que sucede bajo el sol. Vi las l&#225;grimas de los oprimidos, y no hab&#237;a nadie para consolarlos. Los opresores tienen mucho poder y sus v&#237;ctimas son indefensas. \n","readableText":"Además, observé toda la opresión que sucede bajo el sol. Vi las lágrimas de los\noprimidos, y no había nadie para consolarlos. Los opresores tienen mucho poder\ny sus víctimas son indefensas.\n\n"},{"verse":"2","text":"Entonces llegu&#233; a la conclusi&#243;n de que los muertos est&#225;n mejor que los vivos; \n","readableText":"Entonces llegué a la conclusión de que los muertos están mejor que los vivos;\n\n\n"},{"verse":"3","text":"pero los m&#225;s afortunados de todos son los que a&#250;n no nacen, porque no han visto toda la maldad que se comete bajo el sol.   \n","readableText":"pero los más afortunados de todos son los que aún no nacen, porque no han visto\ntoda la maldad que se comete bajo el sol.\n\n"},{"verse":"4","text":"Luego observ&#233; que a la mayor&#237;a de la gente le interesa alcanzar el &#233;xito porque envidia a sus vecinos; pero eso tampoco tiene sentido, es como perseguir el viento.   \n","readableText":"Luego observé que a la mayoría de la gente le interesa alcanzar el éxito porque\nenvidia a sus vecinos; pero eso tampoco tiene sentido, es como perseguir el\nviento.\n\n"},{"verse":"5","text":"&#171;Los necios se cruzan de brazos, y acaban en la ruina&#187;.   \n","readableText":"«Los necios se cruzan de brazos, y acaban en la ruina».\n\n"},{"verse":"6","text":"Sin embargo, &#171;es mejor tener un pu&#241;ado con tranquilidad que tener dos pu&#241;ados con mucho esfuerzo y perseguir el viento&#187;.   \n","readableText":"Sin embargo, «es mejor tener un puñado con tranquilidad que tener dos puñados\ncon mucho esfuerzo y perseguir el viento».\n\n"},{"verse":"7","text":"Tambi&#233;n observ&#233; otro ejemplo de algo absurdo bajo el sol. \n","readableText":"También observé otro ejemplo de algo absurdo bajo el sol.\n\n"},{"verse":"8","text":"Es el caso de un hombre que est&#225; totalmente solo, sin hijos ni hermanos, no obstante trabaja mucho para acumular toda la riqueza posible. Sin embargo, luego se pregunta: &#171;&#191;Para qui&#233;n trabajo? &#191;Por qu&#233; me privo de tantos placeres?&#187;. Nada tiene sentido, todo es tan deprimente.   \n","readableText":"Es el caso de un hombre que está totalmente solo, sin hijos ni hermanos, no\nobstante trabaja mucho para acumular toda la riqueza posible. Sin embargo,\nluego se pregunta: «¿Para quién trabajo? ¿Por qué me privo de tantos\nplaceres?». Nada tiene sentido, todo es tan deprimente.\n\n"},{"verse":"9","text":"Es mejor ser dos que uno, porque ambos pueden ayudarse mutuamente a lograr el &#233;xito. \n","readableText":"Es mejor ser dos que uno, porque ambos pueden ayudarse mutuamente a lograr el\néxito.\n\n"},{"verse":"10","text":"Si uno cae, el otro puede darle la mano y ayudarle; pero el que cae y est&#225; solo, ese s&#237; que est&#225; en problemas. \n","readableText":"Si uno cae, el otro puede darle la mano y ayudarle; pero el que cae y está\nsolo, ese sí que está en problemas.\n\n"},{"verse":"11","text":"Del mismo modo, si dos personas se recuestan juntas, pueden brindarse calor mutuamente; pero &#191;c&#243;mo hace uno solo para entrar en calor? \n","readableText":"Del mismo modo, si dos personas se recuestan juntas, pueden brindarse calor\nmutuamente; pero ¿cómo hace uno solo para entrar en calor?\n\n"},{"verse":"12","text":"Alguien que est&#225; solo puede ser atacado y vencido, pero si son dos, se ponen de espalda con espalda y vencen; mejor todav&#237;a si son tres, porque una cuerda triple no se corta f&#225;cilmente.   \n","readableText":"Alguien que está solo puede ser atacado y vencido, pero si son dos, se ponen de\nespalda con espalda y vencen; mejor todavía si son tres, porque una cuerda\ntriple no se corta fácilmente.\n\n"},{"verse":"13","text":"Es mejor ser un joven pobre pero sabio que ser un rey viejo y necio que rechaza todo consejo. \n","readableText":"Es mejor ser un joven pobre pero sabio que ser un rey viejo y necio que rechaza\ntodo consejo.\n\n"},{"verse":"14","text":"Un joven as&#237; podr&#237;a salir de la pobreza y triunfar. Hasta podr&#237;a llegar a ser rey, aunque hubiera estado en la c&#225;rcel. \n","readableText":"Un joven así podría salir de la pobreza y triunfar. Hasta podría llegar a ser\nrey, aunque hubiera estado en la cárcel.\n\n"},{"verse":"15","text":"Sin embargo, luego todo el mundo corre a aliarse con otro joven  que lo reemplaza. \n","readableText":"Sin embargo, luego todo el mundo corre a aliarse con otro joven que lo\nreemplaza.\n\n"},{"verse":"16","text":"Lo rodean innumerables multitudes,  pero luego surge otra generaci&#243;n y lo rechaza a &#233;l tambi&#233;n. As&#237; que nada tiene sentido, es como perseguir el viento.\n","readableText":"Lo rodean innumerables multitudes, pero luego surge otra generación y lo\nrechaza a él también. Así que nada tiene sentido, es como perseguir el\nviento.\n\n"}]}
