{"book":"ECC","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estas son las palabras del Maestro,  hijo del rey David y gobernante de Jerusal&#233;n.   \n","readableText":"Estas son las palabras del Maestro, hijo del rey David y gobernante de\nJerusalén.\n\n"},{"verse":"2","text":"&#171;Nada tiene sentido &#8212;dice el Maestro&#8212;, &#161;ning&#250;n sentido en absoluto!&#187;.   \n","readableText":"«Nada tiene sentido —dice el Maestro—, ¡ningún sentido en absoluto!».\n\n"},{"verse":"3","text":"&#191;Qu&#233; obtiene la gente con trabajar tanto bajo el sol? \n","readableText":"¿Qué obtiene la gente con trabajar tanto bajo el sol?\n\n"},{"verse":"4","text":"Las generaciones van y vienen, pero la tierra nunca cambia. \n","readableText":"Las generaciones van y vienen, pero la tierra nunca cambia.\n\n"},{"verse":"5","text":"El sol sale y se pone, y se apresura a dar toda la vuelta para volver a salir. \n","readableText":"El sol sale y se pone, y se apresura a dar toda la vuelta para volver a salir.\n\n\n"},{"verse":"6","text":"El viento sopla hacia el sur y luego gira hacia el norte. Da vueltas y vueltas soplando en c&#237;rculos. \n","readableText":"El viento sopla hacia el sur y luego gira hacia el norte. Da vueltas y vueltas\nsoplando en círculos.\n\n"},{"verse":"7","text":"Los r&#237;os desembocan en el mar, pero el mar nunca se llena. Luego el agua vuelve a los r&#237;os y sale nuevamente al mar. \n","readableText":"Los ríos desembocan en el mar, pero el mar nunca se llena. Luego el agua vuelve\na los ríos y sale nuevamente al mar.\n\n"},{"verse":"8","text":"Todo es tan tedioso, imposible de describir. No importa cu&#225;nto veamos, nunca quedamos satisfechos. No importa cu&#225;nto oigamos, nada nos tiene contentos.   \n","readableText":"Todo es tan tedioso, imposible de describir. No importa cuánto veamos, nunca\nquedamos satisfechos. No importa cuánto oigamos, nada nos tiene contentos.\n\n"},{"verse":"9","text":"La historia no hace m&#225;s que repetirse; ya todo se hizo antes. No hay nada realmente nuevo bajo el sol. \n","readableText":"La historia no hace más que repetirse; ya todo se hizo antes. No hay nada\nrealmente nuevo bajo el sol.\n\n"},{"verse":"10","text":"A veces la gente dice: &#171;&#161;Esto es algo nuevo!&#187;; pero la verdad es que no lo es, nada es completamente nuevo. \n","readableText":"A veces la gente dice: «¡Esto es algo nuevo!»; pero la verdad es que no lo es,\nnada es completamente nuevo.\n\n"},{"verse":"11","text":"Ninguno de nosotros recuerda lo que sucedi&#243; en el pasado, y las generaciones futuras tampoco recordar&#225;n lo que hacemos ahora.   \n","readableText":"Ninguno de nosotros recuerda lo que sucedió en el pasado, y las generaciones\nfuturas tampoco recordarán lo que hacemos ahora.\n\n"},{"verse":"12","text":"Yo, el Maestro, fui rey de Israel y viv&#237; en Jerusal&#233;n. \n","readableText":"Yo, el Maestro, fui rey de Israel y viví en Jerusalén.\n\n"},{"verse":"13","text":"Me dediqu&#233; a buscar el entendimiento y a investigar con sabidur&#237;a todo lo que se hac&#237;a debajo del cielo. Pronto descubr&#237; que Dios le hab&#237;a dado una existencia tr&#225;gica al g&#233;nero humano. \n","readableText":"Me dediqué a buscar el entendimiento y a investigar con sabiduría todo lo que\nse hacía debajo del cielo. Pronto descubrí que Dios le había dado una\nexistencia trágica al género humano.\n\n"},{"verse":"14","text":"Observ&#233; todo lo que ocurr&#237;a bajo el sol, y a decir verdad, nada tiene sentido, es como perseguir el viento.   \n","readableText":"Observé todo lo que ocurría bajo el sol, y a decir verdad, nada tiene sentido,\nes como perseguir el viento.\n\n"},{"verse":"15","text":"Lo que est&#225; mal no puede corregirse; lo que se ha perdido no puede recuperarse.   \n","readableText":"Lo que está mal no puede corregirse; lo que se ha perdido no puede recuperarse.\n\n\n"},{"verse":"16","text":"Me dije: &#171;A ver, soy m&#225;s sabio que todos los reyes que gobernaron Jerusal&#233;n antes que yo. Tengo m&#225;s sabidur&#237;a y conocimiento que cualquiera de ellos&#187;. \n","readableText":"Me dije: «A ver, soy más sabio que todos los reyes que gobernaron Jerusalén\nantes que yo. Tengo más sabiduría y conocimiento que cualquiera de ellos».\n\n"},{"verse":"17","text":"As&#237; que me dispuse a aprender de todo: desde la sabidur&#237;a hasta la locura y la insensatez; pero descubr&#237; por experiencia que procurar esas cosas es como perseguir el viento.   \n","readableText":"Así que me dispuse a aprender de todo: desde la sabiduría hasta la locura y la\ninsensatez; pero descubrí por experiencia que procurar esas cosas es como\nperseguir el viento.\n\n"},{"verse":"18","text":"Cuanta m&#225;s sabidur&#237;a tengo, mayor es mi desconsuelo; aumentar el conocimiento solo trae m&#225;s dolor.\n","readableText":"Cuanta más sabiduría tengo, mayor es mi desconsuelo; aumentar el conocimiento\nsolo trae más dolor.\n\n"}]}
