{"book":"ECC","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Hay una temporada para todo, un tiempo para cada actividad bajo el cielo.   \n","readableText":"Hay una temporada para todo, un tiempo para cada actividad bajo el cielo.\n\n"},{"verse":"2","text":"Un tiempo para nacer y un tiempo para morir. Un tiempo para sembrar y un tiempo para cosechar.   \n","readableText":"Un tiempo para nacer y un tiempo para morir. Un tiempo para sembrar y un tiempo\npara cosechar.\n\n"},{"verse":"3","text":"Un tiempo para matar y un tiempo para sanar. Un tiempo para derribar y un tiempo para construir.   \n","readableText":"Un tiempo para matar y un tiempo para sanar. Un tiempo para derribar y un\ntiempo para construir.\n\n"},{"verse":"4","text":"Un tiempo para llorar y un tiempo para re&#237;r. Un tiempo para entristecerse y un tiempo para bailar.   \n","readableText":"Un tiempo para llorar y un tiempo para reír. Un tiempo para entristecerse y un\ntiempo para bailar.\n\n"},{"verse":"5","text":"Un tiempo para esparcir piedras y un tiempo para juntar piedras. Un tiempo para abrazarse y un tiempo para apartarse.   \n","readableText":"Un tiempo para esparcir piedras y un tiempo para juntar piedras. Un tiempo para\nabrazarse y un tiempo para apartarse.\n\n"},{"verse":"6","text":"Un tiempo para buscar y un tiempo para dejar de buscar. Un tiempo para guardar y un tiempo para botar.   \n","readableText":"Un tiempo para buscar y un tiempo para dejar de buscar. Un tiempo para guardar\ny un tiempo para botar.\n\n"},{"verse":"7","text":"Un tiempo para rasgar y un tiempo para remendar. Un tiempo para callar y un tiempo para hablar.   \n","readableText":"Un tiempo para rasgar y un tiempo para remendar. Un tiempo para callar y un\ntiempo para hablar.\n\n"},{"verse":"8","text":"Un tiempo para amar y un tiempo para odiar. Un tiempo para la guerra y un tiempo para la paz.   \n","readableText":"Un tiempo para amar y un tiempo para odiar. Un tiempo para la guerra y un\ntiempo para la paz.\n\n"},{"verse":"9","text":"&#191;Qu&#233; es lo que en verdad gana la gente a cambio de tanto trabajo? \n","readableText":"¿Qué es lo que en verdad gana la gente a cambio de tanto trabajo?\n\n"},{"verse":"10","text":"He visto la carga que Dios puso sobre nuestros hombros. \n","readableText":"He visto la carga que Dios puso sobre nuestros hombros.\n\n"},{"verse":"11","text":"Sin embargo, Dios lo hizo todo hermoso para el momento apropiado. &#201;l sembr&#243; la eternidad en el coraz&#243;n humano, pero aun as&#237; el ser humano no puede comprender todo el alcance de lo que Dios ha hecho desde el principio hasta el fin. \n","readableText":"Sin embargo, Dios lo hizo todo hermoso para el momento apropiado. Él sembró la\neternidad en el corazón humano, pero aun así el ser humano no puede comprender\ntodo el alcance de lo que Dios ha hecho desde el principio hasta el fin.\n\n"},{"verse":"12","text":"As&#237; que llegu&#233; a la conclusi&#243;n de que no hay nada mejor que alegrarse y disfrutar de la vida mientras podamos. \n","readableText":"Así que llegué a la conclusión de que no hay nada mejor que alegrarse y\ndisfrutar de la vida mientras podamos.\n\n"},{"verse":"13","text":"Adem&#225;s, la gente deber&#237;a comer, beber y aprovechar el fruto de su trabajo, porque son regalos de Dios.   \n","readableText":"Además, la gente debería comer, beber y aprovechar el fruto de su trabajo,\nporque son regalos de Dios.\n\n"},{"verse":"14","text":"Tambi&#233;n s&#233; que todo lo que Dios hace es definitivo. No se le puede agregar ni quitar nada. El prop&#243;sito de Dios es que el ser humano le tema. \n","readableText":"También sé que todo lo que Dios hace es definitivo. No se le puede agregar ni\nquitar nada. El propósito de Dios es que el ser humano le tema.\n\n"},{"verse":"15","text":"Los sucesos del presente ya ocurrieron en el pasado, y lo que suceder&#225; en el futuro ya ocurri&#243; antes, porque Dios hace que las mismas cosas se repitan una y otra vez.   \n","readableText":"Los sucesos del presente ya ocurrieron en el pasado, y lo que sucederá en el\nfuturo ya ocurrió antes, porque Dios hace que las mismas cosas se repitan una y\notra vez.\n\n"},{"verse":"16","text":"Tambi&#233;n not&#233; que, bajo el sol, la maldad est&#225; presente en el juzgado. S&#237;, &#161;hasta en los tribunales de justicia hay corrupci&#243;n! \n","readableText":"También noté que, bajo el sol, la maldad está presente en el juzgado. Sí,\n¡hasta en los tribunales de justicia hay corrupción!\n\n"},{"verse":"17","text":"Me dije: &#171;A su debido tiempo, Dios juzgar&#225; a todos, tanto a los malos como a los buenos, por cada cosa que hayan hecho&#187;.   \n","readableText":"Me dije: «A su debido tiempo, Dios juzgará a todos, tanto a los malos como a\nlos buenos, por cada cosa que hayan hecho».\n\n"},{"verse":"18","text":"Tambi&#233;n reflexion&#233; acerca de la condici&#243;n humana, sobre c&#243;mo Dios les hace ver a los seres humanos que son como los animales. \n","readableText":"También reflexioné acerca de la condición humana, sobre cómo Dios les hace ver\na los seres humanos que son como los animales.\n\n"},{"verse":"19","text":"Pues tanto las personas como los animales tienen el mismo destino: ambos respiran  y ambos mueren. As&#237; que las personas no tienen una verdadera ventaja sobre los animales. &#161;Qu&#233; absurdo! \n","readableText":"Pues tanto las personas como los animales tienen el mismo destino: ambos\nrespiran y ambos mueren. Así que las personas no tienen una verdadera ventaja\nsobre los animales. ¡Qué absurdo!\n\n"},{"verse":"20","text":"Ambos terminan en el mismo lugar: del polvo vienen y al polvo vuelven. \n","readableText":"Ambos terminan en el mismo lugar: del polvo vienen y al polvo vuelven.\n\n"},{"verse":"21","text":"Pues, &#191;qui&#233;n puede demostrar que el esp&#237;ritu humano va hacia arriba y el esp&#237;ritu de los animales desciende al fondo de la tierra? \n","readableText":"Pues, ¿quién puede demostrar que el espíritu humano va hacia arriba y el\nespíritu de los animales desciende al fondo de la tierra?\n\n"},{"verse":"22","text":"Entonces me di cuenta de que no hay nada mejor para la gente que ser feliz con su trabajo. Ese es nuestro destino, y nadie nos puede traer de regreso para ver qu&#233; pasa despu&#233;s de que hayamos muerto.\n","readableText":"Entonces me di cuenta de que no hay nada mejor para la gente que ser feliz con\nsu trabajo. Ese es nuestro destino, y nadie nos puede traer de regreso para ver\nqué pasa después de que hayamos muerto.\n\n"}]}
