{"book":"ECC","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"He visto otro mal terrible bajo el sol que pesa tremendamente sobre la humanidad. \n","readableText":"He visto otro mal terrible bajo el sol que pesa tremendamente sobre la\nhumanidad.\n\n"},{"verse":"2","text":"Dios les da a algunos mucha riqueza, honor y todo lo que pudieran desear, pero luego no les da la oportunidad de disfrutar de esas cosas. Se mueren, y alg&#250;n otro &#8212;incluso un extra&#241;o&#8212; termina disfrutando de toda esa abundancia. Eso no tiene sentido, es una tragedia terrible.   \n","readableText":"Dios les da a algunos mucha riqueza, honor y todo lo que pudieran desear, pero\nluego no les da la oportunidad de disfrutar de esas cosas. Se mueren, y algún\notro —incluso un extraño— termina disfrutando de toda esa abundancia. Eso no\ntiene sentido, es una tragedia terrible.\n\n"},{"verse":"3","text":"Un hombre podr&#237;a tener cien hijos y llegar a vivir muchos a&#241;os. Pero si no encuentra satisfacci&#243;n en la vida y ni siquiera recibe un entierro digno, ser&#237;a mejor para &#233;l haber nacido muerto. \n","readableText":"Un hombre podría tener cien hijos y llegar a vivir muchos años. Pero si no\nencuentra satisfacción en la vida y ni siquiera recibe un entierro digno, sería\nmejor para él haber nacido muerto.\n\n"},{"verse":"4","text":"Entonces su nacimiento habr&#237;a sido insignificante, y &#233;l habr&#237;a terminado en la oscuridad. Ni siquiera habr&#237;a tenido un nombre \n","readableText":"Entonces su nacimiento habría sido insignificante, y él habría terminado en la\noscuridad. Ni siquiera habría tenido un nombre\n\n"},{"verse":"5","text":"ni habr&#237;a visto la luz del sol o sabido que exist&#237;a. Sin embargo, habr&#237;a gozado de m&#225;s paz que si hubiera crecido para convertirse en un hombre infeliz. \n","readableText":"ni habría visto la luz del sol o sabido que existía. Sin embargo, habría gozado\nde más paz que si hubiera crecido para convertirse en un hombre infeliz.\n\n"},{"verse":"6","text":"Podr&#237;a vivir mil a&#241;os o el doble, y ni aun as&#237; encontrar satisfacci&#243;n; y si al final de cuentas tiene que morir como todos, &#191;de qu&#233; le sirve?   \n","readableText":"Podría vivir mil años o el doble, y ni aun así encontrar satisfacción; y si al\nfinal de cuentas tiene que morir como todos, ¿de qué le sirve?\n\n"},{"verse":"7","text":"Toda la gente se pasa la vida trabajando para tener qu&#233; comer, pero parece que nunca le alcanza. \n","readableText":"Toda la gente se pasa la vida trabajando para tener qué comer, pero parece que\nnunca le alcanza.\n\n"},{"verse":"8","text":"Entonces, &#191;de verdad est&#225;n los sabios en mejores condiciones que los necios? &#191;Ganan algo los pobres con ser sabios y saber comportarse frente a otros?   \n","readableText":"Entonces, ¿de verdad están los sabios en mejores condiciones que los necios?\n¿Ganan algo los pobres con ser sabios y saber comportarse frente a otros?\n\n"},{"verse":"9","text":"Disfruta de lo que tienes en lugar de desear lo que no tienes; so&#241;ar con tener cada vez m&#225;s no tiene sentido, es como perseguir el viento.   \n","readableText":"Disfruta de lo que tienes en lugar de desear lo que no tienes; soñar con tener\ncada vez más no tiene sentido, es como perseguir el viento.\n\n"},{"verse":"10","text":"Todo ha sido decidido. Ya se sab&#237;a desde hace tiempo lo que cada persona habr&#237;a de ser. As&#237; que no sirve de nada discutir con Dios acerca de tu destino.   \n","readableText":"Todo ha sido decidido. Ya se sabía desde hace tiempo lo que cada persona habría\nde ser. Así que no sirve de nada discutir con Dios acerca de tu destino.\n\n"},{"verse":"11","text":"Cuantas m&#225;s palabras decimos, menos sentido tienen. Entonces, &#191;para qu&#233; sirven?   \n","readableText":"Cuantas más palabras decimos, menos sentido tienen. Entonces, ¿para qué sirven?\n\n\n"},{"verse":"12","text":"En la brevedad de nuestra vida sin sentido, &#191;qui&#233;n conoce c&#243;mo pasar mejor nuestros d&#237;as? Nuestra vida es como una sombra. &#191;Qui&#233;n sabe lo que suceder&#225; en este mundo despu&#233;s de la muerte?\n","readableText":"En la brevedad de nuestra vida sin sentido, ¿quién conoce cómo pasar mejor\nnuestros días? Nuestra vida es como una sombra. ¿Quién sabe lo que sucederá en\neste mundo después de la muerte?\n\n"}]}
