{"book":"ECC","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Tambi&#233;n me dediqu&#233; a investigar lo siguiente: si bien Dios tiene en sus manos las acciones de los sabios y de los justos, nadie sabe si Dios les mostrar&#225; su favor. \n","readableText":"También me dediqué a investigar lo siguiente: si bien Dios tiene en sus manos\nlas acciones de los sabios y de los justos, nadie sabe si Dios les mostrará su\nfavor.\n\n"},{"verse":"2","text":"A la larga, a todos les espera el mismo destino, sean justos o malvados, buenos o malos,  religiosos o no religiosos, est&#233;n o no ceremonialmente puros. Las personas buenas reciben el mismo trato que los pecadores, y las personas que hacen promesas a Dios reciben el mismo trato que los que no las hacen.   \n","readableText":"A la larga, a todos les espera el mismo destino, sean justos o malvados, buenos\no malos, religiosos o no religiosos, estén o no ceremonialmente puros. Las\npersonas buenas reciben el mismo trato que los pecadores, y las personas que\nhacen promesas a Dios reciben el mismo trato que los que no las hacen.\n\n"},{"verse":"3","text":"&#161;Parece tan mal que todo el mundo bajo el sol tenga el mismo destino! Ya torcida por el mal, la gente elige su propio camino de locura, porque nadie tiene esperanza. Sea como fuere, lo &#250;nico que hay por delante es la muerte. \n","readableText":"¡Parece tan mal que todo el mundo bajo el sol tenga el mismo destino! Ya\ntorcida por el mal, la gente elige su propio camino de locura, porque nadie\ntiene esperanza. Sea como fuere, lo único que hay por delante es la muerte.\n\n"},{"verse":"4","text":"Hay esperanza solo para los que est&#225;n vivos. Como se suele decir: &#171;&#161;M&#225;s vale perro vivo que le&#243;n muerto!&#187;.   \n","readableText":"Hay esperanza solo para los que están vivos. Como se suele decir: «¡Más vale\nperro vivo que león muerto!».\n\n"},{"verse":"5","text":"Los que est&#225;n vivos al menos saben que un d&#237;a van a morir, pero los muertos no saben nada. Ya no reciben m&#225;s recompensas, y nadie los recuerda. \n","readableText":"Los que están vivos al menos saben que un día van a morir, pero los muertos no\nsaben nada. Ya no reciben más recompensas, y nadie los recuerda.\n\n"},{"verse":"6","text":"Lo que hayan hecho en su vida &#8212;amar, odiar, envidiar&#8212; pas&#243; ya hace mucho. Ya no son parte de nada en este mundo. \n","readableText":"Lo que hayan hecho en su vida —amar, odiar, envidiar— pasó ya hace mucho. Ya no\nson parte de nada en este mundo.\n\n"},{"verse":"7","text":"As&#237; que, &#161;adelante! Come tus alimentos con alegr&#237;a y bebe tu vino con un coraz&#243;n contento, &#161;porque Dios lo aprueba! \n","readableText":"Así que, ¡adelante! Come tus alimentos con alegría y bebe tu vino con un\ncorazón contento, ¡porque Dios lo aprueba!\n\n"},{"verse":"8","text":"&#161;V&#237;stete con ropa elegante y &#233;chate un poco de perfume!   \n","readableText":"¡Vístete con ropa elegante y échate un poco de perfume!\n\n"},{"verse":"9","text":"Vive feliz junto a la mujer que amas, todos los insignificantes d&#237;as de vida que Dios te haya dado bajo el sol. La esposa que Dios te da es la recompensa por todo tu esfuerzo terrenal. \n","readableText":"Vive feliz junto a la mujer que amas, todos los insignificantes días de vida\nque Dios te haya dado bajo el sol. La esposa que Dios te da es la recompensa\npor todo tu esfuerzo terrenal.\n\n"},{"verse":"10","text":"Todo lo que hagas, hazlo bien, pues cuando vayas a la tumba  no habr&#225; trabajo ni proyectos ni conocimiento ni sabidur&#237;a.   \n","readableText":"Todo lo que hagas, hazlo bien, pues cuando vayas a la tumba no habrá trabajo ni\nproyectos ni conocimiento ni sabiduría.\n\n"},{"verse":"11","text":"Observ&#233; algo m&#225;s bajo el sol. El corredor m&#225;s veloz no siempre gana la carrera y el guerrero m&#225;s fuerte no siempre gana la batalla. Los sabios a veces pasan hambre, los habilidosos no necesariamente son ricos, y los bien instruidos no siempre tienen &#233;xito en la vida. Todo depende de la suerte, de estar en el lugar correcto en el momento oportuno.   \n","readableText":"Observé algo más bajo el sol. El corredor más veloz no siempre gana la carrera\ny el guerrero más fuerte no siempre gana la batalla. Los sabios a veces pasan\nhambre, los habilidosos no necesariamente son ricos, y los bien instruidos no\nsiempre tienen éxito en la vida. Todo depende de la suerte, de estar en el\nlugar correcto en el momento oportuno.\n\n"},{"verse":"12","text":"La gente nunca puede predecir cu&#225;ndo vendr&#225;n tiempos dif&#237;ciles. Como los peces en la red o los p&#225;jaros en la trampa, la gente queda atrapada por tragedias repentinas.   \n","readableText":"La gente nunca puede predecir cuándo vendrán tiempos difíciles. Como los peces\nen la red o los pájaros en la trampa, la gente queda atrapada por tragedias\nrepentinas.\n\n"},{"verse":"13","text":"Hay otro aspecto de la sabidur&#237;a que me qued&#243; grabado al observar c&#243;mo funciona el mundo. \n","readableText":"Hay otro aspecto de la sabiduría que me quedó grabado al observar cómo funciona\nel mundo.\n\n"},{"verse":"14","text":"Hab&#237;a una ciudad peque&#241;a con unos cuantos habitantes, y vino un rey poderoso con su ej&#233;rcito y la siti&#243;. \n","readableText":"Había una ciudad pequeña con unos cuantos habitantes, y vino un rey poderoso\ncon su ejército y la sitió.\n\n"},{"verse":"15","text":"Un hombre pobre pero sabio sab&#237;a c&#243;mo salvar la ciudad, y as&#237; la ciudad fue rescatada. Sin embargo, pasado el incidente, a nadie se le ocurri&#243; darle las gracias. \n","readableText":"Un hombre pobre pero sabio sabía cómo salvar la ciudad, y así la ciudad fue\nrescatada. Sin embargo, pasado el incidente, a nadie se le ocurrió darle las\ngracias.\n\n"},{"verse":"16","text":"Por lo tanto, aunque la sabidur&#237;a es mejor que la fuerza, los sabios &#8212;si son pobres&#8212; tambi&#233;n ser&#225;n despreciados. Lo que digan no ser&#225; valorado por mucho tiempo.   \n","readableText":"Por lo tanto, aunque la sabiduría es mejor que la fuerza, los sabios —si son\npobres— también serán despreciados. Lo que digan no será valorado por mucho\ntiempo.\n\n"},{"verse":"17","text":"Es mejor o&#237;r las palabras suaves de una persona sabia que los gritos de un rey necio.   \n","readableText":"Es mejor oír las palabras suaves de una persona sabia que los gritos de un rey\nnecio.\n\n"},{"verse":"18","text":"Es mejor tener sabidur&#237;a que armas de guerra, pero un solo pecador puede destruir muchas cosas buenas.\n","readableText":"Es mejor tener sabiduría que armas de guerra, pero un solo pecador puede\ndestruir muchas cosas buenas.\n\n"}]}
