{"book":"ECC","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"   Cuando entres en la casa de Dios, abre los o&#237;dos y cierra la boca. El que presenta ofrendas a Dios sin pensar hace mal. \n","readableText":" Cuando entres en la casa de Dios, abre los oídos y cierra la boca. El que\npresenta ofrendas a Dios sin pensar hace mal.\n\n"},{"verse":"2","text":"No hagas promesas a la ligera y no te apresures a presentar tus asuntos delante de Dios. Despu&#233;s de todo, Dios est&#225; en el cielo, y t&#250; est&#225;s aqu&#237; en la tierra. Por lo tanto, que sean pocas tus palabras.   \n","readableText":"No hagas promesas a la ligera y no te apresures a presentar tus asuntos delante\nde Dios. Después de todo, Dios está en el cielo, y tú estás aquí en la tierra.\nPor lo tanto, que sean pocas tus palabras.\n\n"},{"verse":"3","text":"Demasiada actividad trae pesadillas; demasiadas palabras te hacen necio.   \n","readableText":"Demasiada actividad trae pesadillas; demasiadas palabras te hacen necio.\n\n"},{"verse":"4","text":"Cuando le hagas una promesa a Dios, no tardes en cumplirla, porque a Dios no le agradan los necios. Cumple todas las promesas que le hagas. \n","readableText":"Cuando le hagas una promesa a Dios, no tardes en cumplirla, porque a Dios no le\nagradan los necios. Cumple todas las promesas que le hagas.\n\n"},{"verse":"5","text":"Es mejor no decir nada que hacer promesas y no cumplirlas. \n","readableText":"Es mejor no decir nada que hacer promesas y no cumplirlas.\n\n"},{"verse":"6","text":"No dejes que tu boca te haga pecar, y no te defiendas ante el mensajero del templo al decir que la promesa que hiciste fue un error. Esa actitud enojar&#237;a a Dios y quiz&#225; destruya todo lo que has logrado.   \n","readableText":"No dejes que tu boca te haga pecar, y no te defiendas ante el mensajero del\ntemplo al decir que la promesa que hiciste fue un error. Esa actitud enojaría a\nDios y quizá destruya todo lo que has logrado.\n\n"},{"verse":"7","text":"Hablar no cuesta nada, es como so&#241;ar despierto y tantas otras actividades in&#250;tiles. T&#250;, en cambio, teme a Dios.   \n","readableText":"Hablar no cuesta nada, es como soñar despierto y tantas otras actividades\ninútiles. Tú, en cambio, teme a Dios.\n\n"},{"verse":"8","text":"No te sorprendas si ves que un poderoso oprime a un pobre o que no se hace justicia en toda la tierra. Pues todo funcionario est&#225; bajo las &#243;rdenes de otro superior a &#233;l, y la justicia se pierde entre tr&#225;mites y burocracia. \n","readableText":"No te sorprendas si ves que un poderoso oprime a un pobre o que no se hace\njusticia en toda la tierra. Pues todo funcionario está bajo las órdenes de otro\nsuperior a él, y la justicia se pierde entre trámites y burocracia.\n\n"},{"verse":"9","text":"&#161;Hasta el rey saca todo lo que puede de la tierra para su propio beneficio!   \n","readableText":"¡Hasta el rey saca todo lo que puede de la tierra para su propio beneficio!\n\n"},{"verse":"10","text":"Los que aman el dinero nunca tendr&#225;n suficiente. &#161;Qu&#233; absurdo es pensar que las riquezas traen verdadera felicidad! \n","readableText":"Los que aman el dinero nunca tendrán suficiente. ¡Qué absurdo es pensar que las\nriquezas traen verdadera felicidad!\n\n"},{"verse":"11","text":"Cuanto m&#225;s tengas, m&#225;s se te acercar&#225; la gente para ayudarte a gastarlo. Por lo tanto, &#191;de qu&#233; sirven las riquezas? &#161;Quiz&#225;s solo para ver c&#243;mo se escapan de las manos!   \n","readableText":"Cuanto más tengas, más se te acercará la gente para ayudarte a gastarlo. Por lo\ntanto, ¿de qué sirven las riquezas? ¡Quizás solo para ver cómo se escapan de\nlas manos!\n\n"},{"verse":"12","text":"La gente trabajadora siempre duerme bien, coma mucho o coma poco; pero los ricos rara vez tienen una buena noche de descanso.   \n","readableText":"La gente trabajadora siempre duerme bien, coma mucho o coma poco; pero los\nricos rara vez tienen una buena noche de descanso.\n\n"},{"verse":"13","text":"He notado otro gran problema bajo el sol: acaparar riquezas perjudica al que ahorra. \n","readableText":"He notado otro gran problema bajo el sol: acaparar riquezas perjudica al que\nahorra.\n\n"},{"verse":"14","text":"Se invierte dinero en negocios arriesgados que fracasan, y entonces todo se pierde. A fin de cuentas, no queda nada para dejarles a los hijos. \n","readableText":"Se invierte dinero en negocios arriesgados que fracasan, y entonces todo se\npierde. A fin de cuentas, no queda nada para dejarles a los hijos.\n\n"},{"verse":"15","text":"Todos llegamos al final de nuestra vida tal como est&#225;bamos el d&#237;a que nacimos: desnudos y con las manos vac&#237;as. No podemos llevarnos las riquezas al morir.   \n","readableText":"Todos llegamos al final de nuestra vida tal como estábamos el día que nacimos:\ndesnudos y con las manos vacías. No podemos llevarnos las riquezas al morir.\n\n"},{"verse":"16","text":"Esto es otro problema muy serio: las personas no se van de este mundo mejor de lo que llegaron. Todo su esfuerzo es en vano, como si trabajaran para el viento. \n","readableText":"Esto es otro problema muy serio: las personas no se van de este mundo mejor de\nlo que llegaron. Todo su esfuerzo es en vano, como si trabajaran para el\nviento.\n\n"},{"verse":"17","text":"Viven toda su vida bajo una carga pesada: con enojo, frustraci&#243;n y des&#225;nimo.   \n","readableText":"Viven toda su vida bajo una carga pesada: con enojo, frustración y desánimo.\n\n"},{"verse":"18","text":"Aun as&#237;, he notado al menos una cosa positiva. Es bueno que la gente coma, beba y disfrute del trabajo que hace bajo el sol durante el corto tiempo de vida que Dios le concedi&#243;, y que acepte su destino. \n","readableText":"Aun así, he notado al menos una cosa positiva. Es bueno que la gente coma, beba\ny disfrute del trabajo que hace bajo el sol durante el corto tiempo de vida que\nDios le concedió, y que acepte su destino.\n\n"},{"verse":"19","text":"Tambi&#233;n es algo bueno recibir riquezas de parte de Dios y la buena salud para disfrutarlas. Disfrutar del trabajo y aceptar lo que depara la vida son verdaderos regalos de Dios. \n","readableText":"También es algo bueno recibir riquezas de parte de Dios y la buena salud para\ndisfrutarlas. Disfrutar del trabajo y aceptar lo que depara la vida son\nverdaderos regalos de Dios.\n\n"},{"verse":"20","text":"A esas personas Dios las mantiene tan ocupadas en disfrutar de la vida que no pasan tiempo rumiando el pasado.\n","readableText":"A esas personas Dios las mantiene tan ocupadas en disfrutar de la vida que no\npasan tiempo rumiando el pasado.\n\n"}]}
