{"book":"ECC","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Env&#237;a tu grano por los mares, y a su tiempo recibir&#225;s ganancias.   \n","readableText":"Envía tu grano por los mares, y a su tiempo recibirás ganancias.\n\n"},{"verse":"2","text":"Coloca tus inversiones en varios lugares, porque no sabes qu&#233; riesgos podr&#237;a haber m&#225;s adelante.   \n","readableText":"Coloca tus inversiones en varios lugares, porque no sabes qué riesgos podría\nhaber más adelante.\n\n"},{"verse":"3","text":"Cuando las nubes est&#225;n cargadas, vienen las lluvias. Un &#225;rbol puede caer hacia el norte o hacia el sur, pero donde cae, all&#237; queda.   \n","readableText":"Cuando las nubes están cargadas, vienen las lluvias. Un árbol puede caer hacia\nel norte o hacia el sur, pero donde cae, allí queda.\n\n"},{"verse":"4","text":"El agricultor que espera el clima perfecto nunca siembra; si contempla cada nube, nunca cosecha.   \n","readableText":"El agricultor que espera el clima perfecto nunca siembra; si contempla cada\nnube, nunca cosecha.\n\n"},{"verse":"5","text":"As&#237; como no puedes entender el rumbo que toma el viento ni el misterio de c&#243;mo crece un bebecito en el vientre de su madre,  tampoco puedes entender c&#243;mo act&#250;a Dios, quien hace todas las cosas.   \n","readableText":"Así como no puedes entender el rumbo que toma el viento ni el misterio de cómo\ncrece un bebecito en el vientre de su madre, tampoco puedes entender cómo actúa\nDios, quien hace todas las cosas.\n\n"},{"verse":"6","text":"Siembra tu semilla por la ma&#241;ana, y por la tarde no dejes de trabajar porque no sabes si la ganancia vendr&#225; de una actividad o de la otra, o quiz&#225;s de ambas.   \n","readableText":"Siembra tu semilla por la mañana, y por la tarde no dejes de trabajar porque no\nsabes si la ganancia vendrá de una actividad o de la otra, o quizás de ambas.\n\n\n"},{"verse":"7","text":"La luz es agradable; qu&#233; hermoso es ver el amanecer de un nuevo d&#237;a.   \n","readableText":"La luz es agradable; qué hermoso es ver el amanecer de un nuevo día.\n\n"},{"verse":"8","text":"Si alguien llega a la ancianidad, que disfrute de cada d&#237;a de vida; pero que tambi&#233;n recuerde que habr&#225; muchos d&#237;as oscuros. Todo lo que a&#250;n vendr&#225; carece de sentido.   \n","readableText":"Si alguien llega a la ancianidad, que disfrute de cada día de vida; pero que\ntambién recuerde que habrá muchos días oscuros. Todo lo que aún vendrá carece\nde sentido.\n\n"},{"verse":"9","text":"Gente joven:  &#161;la juventud es hermosa! Disfruten de cada momento de ella. Hagan todo lo que quieran hacer, &#161;no se pierdan nada! Pero recuerden que tendr&#225;n que rendirle cuentas a Dios de cada cosa que hagan. \n","readableText":"Gente joven: ¡la juventud es hermosa! Disfruten de cada momento de ella. Hagan\ntodo lo que quieran hacer, ¡no se pierdan nada! Pero recuerden que tendrán que\nrendirle cuentas a Dios de cada cosa que hagan.\n\n"},{"verse":"10","text":"As&#237; que dejen de preocuparse y mantengan un cuerpo sano; pero tengan presente que la juventud &#8212;con toda la vida por delante&#8212; no tiene sentido.\n","readableText":"Así que dejen de preocuparse y mantengan un cuerpo sano; pero tengan presente\nque la juventud —con toda la vida por delante— no tiene sentido.\n\n"}]}
