{"book":"ECC","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Me dije: &#171;Vamos, probemos los placeres. &#161;Busquemos &#8220;las cosas buenas&#8221; de la vida!&#187;; pero descubr&#237; que eso tambi&#233;n carec&#237;a de sentido. \n","readableText":"Me dije: «Vamos, probemos los placeres. ¡Busquemos “las cosas buenas” de la\nvida!»; pero descubrí que eso también carecía de sentido.\n\n"},{"verse":"2","text":"Entonces dije: &#171;La risa es tonta. &#191;De qu&#233; sirve andar en busca de placeres?&#187;. \n","readableText":"Entonces dije: «La risa es tonta. ¿De qué sirve andar en busca de placeres?».\n\n\n"},{"verse":"3","text":"Despu&#233;s de pensarlo bien, decid&#237; alegrarme con vino. Y mientras segu&#237;a buscando sabidur&#237;a, me aferr&#233; a la insensatez. As&#237; trat&#233; de experimentar la &#250;nica felicidad que la mayor&#237;a de la gente encuentra en su corto paso por este mundo.   \n","readableText":"Después de pensarlo bien, decidí alegrarme con vino. Y mientras seguía buscando\nsabiduría, me aferré a la insensatez. Así traté de experimentar la única\nfelicidad que la mayoría de la gente encuentra en su corto paso por este mundo.\n\n\n"},{"verse":"4","text":"Tambi&#233;n trat&#233; de encontrar sentido a la vida edific&#225;ndome enormes mansiones y plantando hermosos vi&#241;edos. \n","readableText":"También traté de encontrar sentido a la vida edificándome enormes mansiones y\nplantando hermosos viñedos.\n\n"},{"verse":"5","text":"Hice jardines y parques, y los llen&#233; con toda clase de &#225;rboles frutales. \n","readableText":"Hice jardines y parques, y los llené con toda clase de árboles frutales.\n\n"},{"verse":"6","text":"Constru&#237; represas para juntar agua con la cual regar todos mis huertos florecientes. \n","readableText":"Construí represas para juntar agua con la cual regar todos mis huertos\nflorecientes.\n\n"},{"verse":"7","text":"Compr&#233; esclavos y esclavas, y otros nacieron en mi propiedad. Tambi&#233;n tuve enormes manadas y reba&#241;os, m&#225;s que cualquiera de los reyes que vivieron en Jerusal&#233;n antes que yo. \n","readableText":"Compré esclavos y esclavas, y otros nacieron en mi propiedad. También tuve\nenormes manadas y rebaños, más que cualquiera de los reyes que vivieron en\nJerusalén antes que yo.\n\n"},{"verse":"8","text":"Junt&#233; grandes cantidades de plata y de oro, el tesoro de muchos reyes y provincias. Contrat&#233; cantores estupendos, tanto hombres como mujeres, y tuve muchas concubinas hermosas. &#161;Tuve todo lo que un hombre puede desear!   \n","readableText":"Junté grandes cantidades de plata y de oro, el tesoro de muchos reyes y\nprovincias. Contraté cantores estupendos, tanto hombres como mujeres, y tuve\nmuchas concubinas hermosas. ¡Tuve todo lo que un hombre puede desear!\n\n"},{"verse":"9","text":"De modo que me hice m&#225;s poderoso que todos los que vivieron en Jerusal&#233;n antes que yo, y mi sabidur&#237;a nunca me fall&#243;. \n","readableText":"De modo que me hice más poderoso que todos los que vivieron en Jerusalén antes\nque yo, y mi sabiduría nunca me falló.\n\n"},{"verse":"10","text":"Todo lo que quise lo hice m&#237;o; no me negu&#233; ning&#250;n placer. Hasta descubr&#237; que me daba gran satisfacci&#243;n trabajar mucho, la recompensa de toda mi labor; \n","readableText":"Todo lo que quise lo hice mío; no me negué ningún placer. Hasta descubrí que me\ndaba gran satisfacción trabajar mucho, la recompensa de toda mi labor;\n\n"},{"verse":"11","text":"pero al observar todo lo que hab&#237;a logrado con tanto esfuerzo, vi que nada ten&#237;a sentido; era como perseguir el viento. No hab&#237;a absolutamente nada que valiera la pena en ninguna parte.   \n","readableText":"pero al observar todo lo que había logrado con tanto esfuerzo, vi que nada\ntenía sentido; era como perseguir el viento. No había absolutamente nada que\nvaliera la pena en ninguna parte.\n\n"},{"verse":"12","text":"Entonces decid&#237; comparar la sabidur&#237;a con la locura y la insensatez (porque, &#191;qui&#233;n puede hacer eso mejor que yo, que soy el rey? ). \n","readableText":"Entonces decidí comparar la sabiduría con la locura y la insensatez (porque,\n¿quién puede hacer eso mejor que yo, que soy el rey? ).\n\n"},{"verse":"13","text":"Pens&#233;: &#171;La sabidur&#237;a es mejor que la insensatez, as&#237; como la luz es mejor que la oscuridad. \n","readableText":"Pensé: «La sabiduría es mejor que la insensatez, así como la luz es mejor que\nla oscuridad.\n\n"},{"verse":"14","text":"Pues el sabio puede ver hacia d&#243;nde va, pero el necio camina a oscuras&#187;. Sin embargo, me di cuenta de que el sabio y el necio tienen el mismo destino: \n","readableText":"Pues el sabio puede ver hacia dónde va, pero el necio camina a oscuras». Sin\nembargo, me di cuenta de que el sabio y el necio tienen el mismo destino:\n\n"},{"verse":"15","text":"los dos mueren. As&#237; que me dije: &#171;Ya que voy a terminar igual que el necio, &#191;de qu&#233; vale toda mi sabidur&#237;a? &#161;Nada de eso tiene sentido!&#187;. \n","readableText":"los dos mueren. Así que me dije: «Ya que voy a terminar igual que el necio, ¿de\nqué vale toda mi sabiduría? ¡Nada de eso tiene sentido!».\n\n"},{"verse":"16","text":"Pues tanto el sabio como el necio van a morir. Al sabio no se le recordar&#225; m&#225;s que al necio. En los d&#237;as futuros, ambos ser&#225;n olvidados.   \n","readableText":"Pues tanto el sabio como el necio van a morir. Al sabio no se le recordará más\nque al necio. En los días futuros, ambos serán olvidados.\n\n"},{"verse":"17","text":"Por lo tanto, llegu&#233; a odiar la vida, porque todo lo que se hace aqu&#237;, bajo el sol, es tan complicado. Nada tiene sentido, es como perseguir el viento.   \n","readableText":"Por lo tanto, llegué a odiar la vida, porque todo lo que se hace aquí, bajo el\nsol, es tan complicado. Nada tiene sentido, es como perseguir el viento.\n\n"},{"verse":"18","text":"Llegu&#233; a odiar todo el trabajo que hice en este mundo porque tengo que dejarles a otros lo que yo he ganado. \n","readableText":"Llegué a odiar todo el trabajo que hice en este mundo porque tengo que dejarles\na otros lo que yo he ganado.\n\n"},{"verse":"19","text":"&#191;Y qui&#233;n sabe si mis sucesores ser&#225;n sabios o necios? Sin embargo, ellos se van a apoderar de todo lo que yo he adquirido bajo el sol a trav&#233;s de mi destreza y esfuerzo. &#161;Qu&#233; absurdo! \n","readableText":"¿Y quién sabe si mis sucesores serán sabios o necios? Sin embargo, ellos se van\na apoderar de todo lo que yo he adquirido bajo el sol a través de mi destreza y\nesfuerzo. ¡Qué absurdo!\n\n"},{"verse":"20","text":"As&#237; que, desilusionado, me di por vencido y cuestion&#233; el valor de todo mi duro trabajo en este mundo.   \n","readableText":"Así que, desilusionado, me di por vencido y cuestioné el valor de todo mi duro\ntrabajo en este mundo.\n\n"},{"verse":"21","text":"Algunas personas trabajan con sabidur&#237;a, conocimiento y destreza, pero luego tienen que dejarle el fruto de su labor a alguien que no ha trabajado para conseguirlo. Eso tampoco tiene sentido, es una gran tragedia. \n","readableText":"Algunas personas trabajan con sabiduría, conocimiento y destreza, pero luego\ntienen que dejarle el fruto de su labor a alguien que no ha trabajado para\nconseguirlo. Eso tampoco tiene sentido, es una gran tragedia.\n\n"},{"verse":"22","text":"Entonces, &#191;qu&#233; gana la gente con tanto esfuerzo y preocupaci&#243;n en esta vida? \n","readableText":"Entonces, ¿qué gana la gente con tanto esfuerzo y preocupación en esta vida?\n\n"},{"verse":"23","text":"Sus d&#237;as de trabajo est&#225;n llenos de dolor y angustia, ni siquiera de noche pueden descansar la mente. Nada tiene sentido.   \n","readableText":"Sus días de trabajo están llenos de dolor y angustia, ni siquiera de noche\npueden descansar la mente. Nada tiene sentido.\n\n"},{"verse":"24","text":"Entonces llegu&#233; a la conclusi&#243;n de que no hay nada mejor que disfrutar de la comida y la bebida, y encontrar satisfacci&#243;n en el trabajo. Luego me di cuenta de que esos placeres provienen de la mano de Dios. \n","readableText":"Entonces llegué a la conclusión de que no hay nada mejor que disfrutar de la\ncomida y la bebida, y encontrar satisfacción en el trabajo. Luego me di cuenta\nde que esos placeres provienen de la mano de Dios.\n\n"},{"verse":"25","text":"Pues, &#191;qui&#233;n puede comer o disfrutar de algo separado de &#233;l ? \n","readableText":"Pues, ¿quién puede comer o disfrutar de algo separado de él ?\n\n"},{"verse":"26","text":"Dios da sabidur&#237;a, conocimiento y alegr&#237;a a quienes son de su agrado; pero si un pecador se enriquece, Dios le quita las riquezas y se las da a quienes le agradan. Eso tampoco tiene sentido, es como perseguir el viento.\n","readableText":"Dios da sabiduría, conocimiento y alegría a quienes son de su agrado; pero si\nun pecador se enriquece, Dios le quita las riquezas y se las da a quienes le\nagradan. Eso tampoco tiene sentido, es como perseguir el viento.\n\n"}]}
