{"book":"EPH","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado pueblo santo de Dios que es fiel a Jesucristo y vive en la ciudad de &#201;feso. Un cordial saludo de Pablo, ap&#243;stol de Jesucristo por voluntad de Dios. Que la paz y las bendiciones de Dios nuestro Padre y del Se&#241;or Jesucristo est&#233;n con ustedes.   \n","readableText":"Estimado pueblo santo de Dios que es fiel a Jesucristo y vive en la ciudad de\nÉfeso. Un cordial saludo de Pablo, apóstol de Jesucristo por voluntad de Dios.\nQue la paz y las bendiciones de Dios nuestro Padre y del Señor Jesucristo estén\ncon ustedes.\n\n"},{"verse":"3","text":"Bendito sea Dios, Padre de nuestro Se&#241;or Jesucristo que nos ha dado toda clase de bendiciones espirituales en el cielo a trav&#233;s de Cristo. \n","readableText":"Bendito sea Dios, Padre de nuestro Señor Jesucristo que nos ha dado toda clase\nde bendiciones espirituales en el cielo a través de Cristo.\n\n"},{"verse":"4","text":"Dios quiere bendecirnos de esta manera porque nos eligi&#243; por amor antes de la creaci&#243;n del mundo para que fu&#233;ramos su pueblo santo sin falta ante &#233;l. Por el amor que tiene, \n","readableText":"Dios quiere bendecirnos de esta manera porque nos eligió por amor antes de la\ncreación del mundo para que fuéramos su pueblo santo sin falta ante él. Por el\namor que tiene,\n\n"},{"verse":"5","text":"Dios decidi&#243; adoptarnos como hijos suyos a trav&#233;s de Jesucristo. Eso era lo que &#233;l ten&#237;a planeado y le dio gusto hacerlo. \n","readableText":"Dios decidió adoptarnos como hijos suyos a través de Jesucristo. Eso era lo que\nél tenía planeado y le dio gusto hacerlo.\n\n"},{"verse":"6","text":"Dios nos eligi&#243; para que as&#237; se le honre por su grandioso amor, que nos dio gratuitamente por medio de su Hijo amado. \n","readableText":"Dios nos eligió para que así se le honre por su grandioso amor, que nos dio\ngratuitamente por medio de su Hijo amado.\n\n"},{"verse":"7","text":"La sangre que Cristo derram&#243; en su muerte pag&#243; el rescate para librarnos de la esclavitud. Es decir, que Dios es tan generoso que perdona nuestras faltas, y \n","readableText":"La sangre que Cristo derramó en su muerte pagó el rescate para librarnos de la\nesclavitud. Es decir, que Dios es tan generoso que perdona nuestras faltas, y\n\n\n"},{"verse":"8","text":"nos mostr&#243; abundantemente su bondad. Con completa sabidur&#237;a y entendimiento \n","readableText":"nos mostró abundantemente su bondad. Con completa sabiduría y entendimiento\n\n"},{"verse":"9","text":"nos ha dado a conocer su plan secreto. Esto fue lo que con gusto Dios quiso hacer por medio de Cristo. \n","readableText":"nos ha dado a conocer su plan secreto. Esto fue lo que con gusto Dios quiso\nhacer por medio de Cristo.\n\n"},{"verse":"10","text":"El plan de Dios, que se cumplir&#225; a su debido tiempo, es poner bajo el mando de Cristo todo lo que hay en el cielo y en la tierra.   \n","readableText":"El plan de Dios, que se cumplirá a su debido tiempo, es poner bajo el mando de\nCristo todo lo que hay en el cielo y en la tierra.\n\n"},{"verse":"11","text":"Dios nos eligi&#243; por medio de Cristo para ser su pueblo, tal como ya lo ten&#237;a planeado, pues &#233;l act&#250;a de manera que todo lo que suceda salga de acuerdo con su voluntad. \n","readableText":"Dios nos eligió por medio de Cristo para ser su pueblo, tal como ya lo tenía\nplaneado, pues él actúa de manera que todo lo que suceda salga de acuerdo con\nsu voluntad.\n\n"},{"verse":"12","text":"Nosotros los jud&#237;os ya est&#225;bamos esperando al Cristo desde hace tiempo. Fuimos elegidos para alabarle por su grandeza, \n","readableText":"Nosotros los judíos ya estábamos esperando al Cristo desde hace tiempo. Fuimos\nelegidos para alabarle por su grandeza,\n\n"},{"verse":"13","text":"y esto mismo sucede con ustedes: oyeron el mensaje de la verdad, o sea, las buenas noticias de su salvaci&#243;n y creyeron en Cristo. Por medio de &#233;l, Dios les puso el sello del Esp&#237;ritu Santo que hab&#237;a prometido. \n","readableText":"y esto mismo sucede con ustedes: oyeron el mensaje de la verdad, o sea, las\nbuenas noticias de su salvación y creyeron en Cristo. Por medio de él, Dios les\npuso el sello del Espíritu Santo que había prometido.\n\n"},{"verse":"14","text":"El Esp&#237;ritu es un adelanto que se nos da como garant&#237;a de que recibiremos lo que Dios prometi&#243;, quien us&#243; la garant&#237;a del Esp&#237;ritu para darnos libertad. Como resultado Dios ser&#225; alabado por su grandeza.   \n","readableText":"El Espíritu es un adelanto que se nos da como garantía de que recibiremos lo\nque Dios prometió, quien usó la garantía del Espíritu para darnos libertad.\nComo resultado Dios será alabado por su grandeza.\n\n"},{"verse":"15","text":"Por eso, desde que supe que ustedes tienen fe en el Se&#241;or Jes&#250;s y que aman a todo el pueblo de Dios, \n","readableText":"Por eso, desde que supe que ustedes tienen fe en el Señor Jesús y que aman a\ntodo el pueblo de Dios,\n\n"},{"verse":"16","text":"siempre los recuerdo en mis oraciones y ruego a Dios por ustedes. \n","readableText":"siempre los recuerdo en mis oraciones y ruego a Dios por ustedes.\n\n"},{"verse":"17","text":"Ruego que Dios, el Padre glorioso de nuestro Se&#241;or Jesucristo, les d&#233; el Esp&#237;ritu, fuente de sabidur&#237;a, quien les revelar&#225; la verdad de Dios para que la entiendan y lleguen a conocerlo mejor.   \n","readableText":"Ruego que Dios, el Padre glorioso de nuestro Señor Jesucristo, les dé el\nEspíritu, fuente de sabiduría, quien les revelará la verdad de Dios para que la\nentiendan y lleguen a conocerlo mejor.\n\n"},{"verse":"18","text":"Pido que Dios les abra la mente para que vean y sepan lo que &#233;l tiene preparado para la gente que ha llamado. Entonces podr&#225;n participar de las ricas y abundantes bendiciones que &#233;l ha prometido a su pueblo santo. \n","readableText":"Pido que Dios les abra la mente para que vean y sepan lo que él tiene preparado\npara la gente que ha llamado. Entonces podrán participar de las ricas y\nabundantes bendiciones que él ha prometido a su pueblo santo.\n\n"},{"verse":"19","text":"Ver&#225;n tambi&#233;n lo grande que es el poder que Dios da a los que creen en &#233;l. Es el mismo gran poder \n","readableText":"Verán también lo grande que es el poder que Dios da a los que creen en él. Es\nel mismo gran poder\n\n"},{"verse":"20","text":"con el que Dios resucit&#243; a Cristo de entre los muertos y le dio el derecho de sentarse a su derecha en el cielo. \n","readableText":"con el que Dios resucitó a Cristo de entre los muertos y le dio el derecho de\nsentarse a su derecha en el cielo.\n\n"},{"verse":"21","text":"Dios ha puesto a Cristo por encima de cualquier gobernante, autoridad, poder y dominio, tanto de este mundo como del que est&#225; por venir. \n","readableText":"Dios ha puesto a Cristo por encima de cualquier gobernante, autoridad, poder y\ndominio, tanto de este mundo como del que está por venir.\n\n"},{"verse":"22","text":"Dios puso todo bajo sus pies y lo nombr&#243; como cabeza de todo para bien de la iglesia, \n","readableText":"Dios puso todo bajo sus pies y lo nombró como cabeza de todo para bien de la\niglesia,\n\n"},{"verse":"23","text":"la cual es su cuerpo. Cristo, quien llena todo en todo momento, llena la iglesia con su presencia.\n","readableText":"la cual es su cuerpo. Cristo, quien llena todo en todo momento, llena la\niglesia con su presencia.\n\n"}]}
