{"book":"EPH","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"As&#237; que sean imitadores de Dios, pues ustedes son sus hijos amados. \n","readableText":"Así que sean imitadores de Dios, pues ustedes son sus hijos amados.\n\n"},{"verse":"2","text":"Sigan el camino del amor as&#237; como Cristo nos am&#243; y ofrend&#243; su vida por nosotros como un sacrificio voluntario cuyo agradable olor sube a Dios.   \n","readableText":"Sigan el camino del amor así como Cristo nos amó y ofrendó su vida por nosotros\ncomo un sacrificio voluntario cuyo agradable olor sube a Dios.\n\n"},{"verse":"3","text":"Ustedes son el pueblo santo de Dios; por lo tanto, &#161;entre ustedes no debe existir ni la m&#225;s m&#237;nima indicaci&#243;n de inmoralidad sexual ni ning&#250;n otro exceso! \n","readableText":"Ustedes son el pueblo santo de Dios; por lo tanto, ¡entre ustedes no debe\nexistir ni la más mínima indicación de inmoralidad sexual ni ningún otro\nexceso!\n\n"},{"verse":"4","text":"Tampoco digan groser&#237;as, tonter&#237;as ni hagan bromas vulgares, pues no convienen; m&#225;s bien, den gracias a Dios. \n","readableText":"Tampoco digan groserías, tonterías ni hagan bromas vulgares, pues no convienen;\nmás bien, den gracias a Dios.\n\n"},{"verse":"5","text":"Pues pueden estar seguros de que el que cometa pecados sexuales no tendr&#225; parte en el reino de Cristo y de Dios, ni el que haga inmoralidades, ni tampoco el que siempre quiera tener m&#225;s cosas para s&#237;, porque eso es como adorar a un dios falso.   \n","readableText":"Pues pueden estar seguros de que el que cometa pecados sexuales no tendrá parte\nen el reino de Cristo y de Dios, ni el que haga inmoralidades, ni tampoco el\nque siempre quiera tener más cosas para sí, porque eso es como adorar a un dios\nfalso.\n\n"},{"verse":"6","text":"No permitan que nadie los enga&#241;e con ideas falsas porque Dios se enoja con los que no lo obedecen. \n","readableText":"No permitan que nadie los engañe con ideas falsas porque Dios se enoja con los\nque no lo obedecen.\n\n"},{"verse":"7","text":"As&#237; que no tengan nada que ver con esa clase de gente \n","readableText":"Así que no tengan nada que ver con esa clase de gente\n\n"},{"verse":"8","text":"porque ustedes estaban antes en la oscuridad, pero ahora est&#225;n en la luz del Se&#241;or. Por lo tanto, vivan como hijos que pertenecen a la luz. \n","readableText":"porque ustedes estaban antes en la oscuridad, pero ahora están en la luz del\nSeñor. Por lo tanto, vivan como hijos que pertenecen a la luz.\n\n"},{"verse":"9","text":"La luz trae bondad, justicia y verdad en abundancia. \n","readableText":"La luz trae bondad, justicia y verdad en abundancia.\n\n"},{"verse":"10","text":"Traten de aprender qu&#233; es lo que agrada al Se&#241;or. \n","readableText":"Traten de aprender qué es lo que agrada al Señor.\n\n"},{"verse":"11","text":"No participen de los actos sin fruto que se hacen en la oscuridad, m&#225;s bien desenmasc&#225;renlos, \n","readableText":"No participen de los actos sin fruto que se hacen en la oscuridad, más bien\ndesenmascárenlos,\n\n"},{"verse":"12","text":"pues hasta da verg&#252;enza hablar de lo que esa gente hace a escondidas. \n","readableText":"pues hasta da vergüenza hablar de lo que esa gente hace a escondidas.\n\n"},{"verse":"13","text":"Todo lo que se expone a la luz, se puede ver con claridad, \n","readableText":"Todo lo que se expone a la luz, se puede ver con claridad,\n\n"},{"verse":"14","text":"pues todo lo que se saca a la luz se convierte en luz. Por eso decimos: &#171;Despi&#233;rtate, t&#250; que duermes, lev&#225;ntate de entre los muertos, y Cristo te iluminar&#225;&#187;.   \n","readableText":"pues todo lo que se saca a la luz se convierte en luz. Por eso decimos:\n«Despiértate, tú que duermes, levántate de entre los muertos, y Cristo te\niluminará».\n\n"},{"verse":"15","text":"Por eso hay que tener mucho cuidado con la forma de vivir. No vivan como la gente necia, sino con sabidur&#237;a. \n","readableText":"Por eso hay que tener mucho cuidado con la forma de vivir. No vivan como la\ngente necia, sino con sabiduría.\n\n"},{"verse":"16","text":"Esto quiere decir que deben aprovechar toda oportunidad para hacer el bien, porque estamos en una &#233;poca llena de maldad. \n","readableText":"Esto quiere decir que deben aprovechar toda oportunidad para hacer el bien,\nporque estamos en una época llena de maldad.\n\n"},{"verse":"17","text":"No sean tontos, mejor traten de entender cu&#225;l es la voluntad del Se&#241;or. \n","readableText":"No sean tontos, mejor traten de entender cuál es la voluntad del Señor.\n\n"},{"verse":"18","text":"No se emborrachen, porque as&#237; echar&#225;n a perder su vida, mejor ll&#233;nense del Esp&#237;ritu Santo. \n","readableText":"No se emborrachen, porque así echarán a perder su vida, mejor llénense del\nEspíritu Santo.\n\n"},{"verse":"19","text":"An&#237;mense entre ustedes con salmos, himnos y cantos de alabanza. Canten de coraz&#243;n melod&#237;as al Se&#241;or. \n","readableText":"Anímense entre ustedes con salmos, himnos y cantos de alabanza. Canten de\ncorazón melodías al Señor.\n\n"},{"verse":"20","text":"Siempre den gracias por todo a Dios Padre en el nombre de nuestro Se&#241;or Jesucristo.   \n","readableText":"Siempre den gracias por todo a Dios Padre en el nombre de nuestro Señor\nJesucristo.\n\n"},{"verse":"21","text":"S&#237;rvanse unos a otros por respeto a Cristo. \n","readableText":"Sírvanse unos a otros por respeto a Cristo.\n\n"},{"verse":"22","text":"Esposas, est&#233;n dispuestas a servir a su esposo as&#237; como sirven al Se&#241;or. \n","readableText":"Esposas, estén dispuestas a servir a su esposo así como sirven al Señor.\n\n"},{"verse":"23","text":"El esposo es la cabeza de la esposa, as&#237; como Cristo es la cabeza de la iglesia. Cristo es el Salvador de la iglesia, la cual es su cuerpo. \n","readableText":"El esposo es la cabeza de la esposa, así como Cristo es la cabeza de la\niglesia. Cristo es el Salvador de la iglesia, la cual es su cuerpo.\n\n"},{"verse":"24","text":"As&#237; como la iglesia sirve a Cristo, tambi&#233;n la esposa debe servir en todo a su esposo.   \n","readableText":"Así como la iglesia sirve a Cristo, también la esposa debe servir en todo a su\nesposo.\n\n"},{"verse":"25","text":"Esposos, amen a su esposa as&#237; como Cristo am&#243; a la iglesia y entreg&#243; su vida por ella. \n","readableText":"Esposos, amen a su esposa así como Cristo amó a la iglesia y entregó su vida\npor ella.\n\n"},{"verse":"26","text":"Cristo muri&#243; para hacer que la iglesia fuera declarada santa, purific&#225;ndola con el lavamiento del agua y un pronunciamiento suyo, \n","readableText":"Cristo murió para hacer que la iglesia fuera declarada santa, purificándola con\nel lavamiento del agua y un pronunciamiento suyo,\n\n"},{"verse":"27","text":"para present&#225;rsela a s&#237; mismo como una novia, llena de esplendor y belleza. Cristo muri&#243; para que la iglesia fuera pura, sin mancha ni arruga, ni nada semejante. \n","readableText":"para presentársela a sí mismo como una novia, llena de esplendor y belleza.\nCristo murió para que la iglesia fuera pura, sin mancha ni arruga, ni nada\nsemejante.\n\n"},{"verse":"28","text":"El esposo debe amar a su esposa as&#237; como ama a su propio cuerpo; el que ama a su esposa, se ama a s&#237; mismo \n","readableText":"El esposo debe amar a su esposa así como ama a su propio cuerpo; el que ama a\nsu esposa, se ama a sí mismo\n\n"},{"verse":"29","text":"porque nadie odia a su propio cuerpo. Todo lo contrario, lo alimenta y lo cuida, as&#237; como Cristo cuida a la iglesia \n","readableText":"porque nadie odia a su propio cuerpo. Todo lo contrario, lo alimenta y lo\ncuida, así como Cristo cuida a la iglesia\n\n"},{"verse":"30","text":"porque formamos parte de su cuerpo. \n","readableText":"porque formamos parte de su cuerpo.\n\n"},{"verse":"31","text":"&#171;El hombre dejar&#225; a su pap&#225; y a su mam&#225; para unirse a su esposa y los dos ser&#225;n un solo ser&#187;.   \n","readableText":"«El hombre dejará a su papá y a su mamá para unirse a su esposa y los dos serán\nun solo ser».\n\n"},{"verse":"32","text":"Este es un misterio muy grande pero tiene que ver con Cristo y la iglesia. \n","readableText":"Este es un misterio muy grande pero tiene que ver con Cristo y la iglesia.\n\n"},{"verse":"33","text":"En todo caso, cada uno de ustedes ame a su mujer como a s&#237; mismo, y la mujer respete a su marido.\n","readableText":"En todo caso, cada uno de ustedes ame a su mujer como a sí mismo, y la mujer\nrespete a su marido.\n\n"}]}
