{"book":"EPH","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Yo, Pablo, preso por la causa del Se&#241;or, les ruego que vivan de acuerdo con el llamamiento que recibieron de Dios. \n","readableText":"Yo, Pablo, preso por la causa del Señor, les ruego que vivan de acuerdo con el\nllamamiento que recibieron de Dios.\n\n"},{"verse":"2","text":"Sean siempre humildes, amables, tengan paciencia, sop&#243;rtense con amor unos a otros. \n","readableText":"Sean siempre humildes, amables, tengan paciencia, sopórtense con amor unos a\notros.\n\n"},{"verse":"3","text":"El Esp&#237;ritu los ha unido con un v&#237;nculo de paz. Hagan todo lo posible por conservar esa unidad, permitiendo que la paz los mantenga unidos. \n","readableText":"El Espíritu los ha unido con un vínculo de paz. Hagan todo lo posible por\nconservar esa unidad, permitiendo que la paz los mantenga unidos.\n\n"},{"verse":"4","text":"As&#237; como ustedes forman un solo cuerpo y hay un solo Esp&#237;ritu, Dios tambi&#233;n los llam&#243; a una sola esperanza. \n","readableText":"Así como ustedes forman un solo cuerpo y hay un solo Espíritu, Dios también los\nllamó a una sola esperanza.\n\n"},{"verse":"5","text":"Hay un solo Se&#241;or, una sola fe y un solo bautismo. \n","readableText":"Hay un solo Señor, una sola fe y un solo bautismo.\n\n"},{"verse":"6","text":"Hay un solo Dios y Padre de todos que gobierna a todos, trabaja por medio de todos y vive en todos nosotros.   \n","readableText":"Hay un solo Dios y Padre de todos que gobierna a todos, trabaja por medio de\ntodos y vive en todos nosotros.\n\n"},{"verse":"7","text":"Cristo en su generosidad nos dio un don a cada uno. \n","readableText":"Cristo en su generosidad nos dio un don a cada uno.\n\n"},{"verse":"8","text":"Por eso dice: &#171;Cuando subi&#243; a los cielos, se llev&#243; a los prisioneros y entreg&#243; dones a la gente&#187;.   \n","readableText":"Por eso dice: «Cuando subió a los cielos, se llevó a los prisioneros y entregó\ndones a la gente».\n\n"},{"verse":"9","text":"&#191;Qu&#233; significa eso de que &#171;subi&#243;&#187;? Pues significa que primero descendi&#243; a las partes m&#225;s bajas de la tierra.   \n","readableText":"¿Qué significa eso de que «subió»? Pues significa que primero descendió a las\npartes más bajas de la tierra.\n\n"},{"verse":"10","text":"Cristo fue el mismo que descendi&#243; y luego subi&#243; a lo m&#225;s alto de los cielos para llenarlo todo con su presencia. \n","readableText":"Cristo fue el mismo que descendió y luego subió a lo más alto de los cielos\npara llenarlo todo con su presencia.\n\n"},{"verse":"11","text":"Cristo mismo le dio dones a la gente: a unos, el don de ser ap&#243;stoles; a otros el de ser profetas; a otros el de anunciar la buena noticia de salvaci&#243;n; y a otros el de ser pastores y maestros. \n","readableText":"Cristo mismo le dio dones a la gente: a unos, el don de ser apóstoles; a otros\nel de ser profetas; a otros el de anunciar la buena noticia de salvación; y a\notros el de ser pastores y maestros.\n\n"},{"verse":"12","text":"&#201;l dio esos dones para preparar a su pueblo santo para el trabajo de servir y fortalecer al cuerpo de Cristo. \n","readableText":"Él dio esos dones para preparar a su pueblo santo para el trabajo de servir y\nfortalecer al cuerpo de Cristo.\n\n"},{"verse":"13","text":"Este trabajo debe continuar hasta que estemos todos unidos en lo que creemos y conocemos acerca del Hijo de Dios. Nuestra meta es convertirnos en gente madura, vernos tal como Cristo y tener toda su perfecci&#243;n.   \n","readableText":"Este trabajo debe continuar hasta que estemos todos unidos en lo que creemos y\nconocemos acerca del Hijo de Dios. Nuestra meta es convertirnos en gente\nmadura, vernos tal como Cristo y tener toda su perfección.\n\n"},{"verse":"14","text":"As&#237; no nos portaremos como ni&#241;os, ni seremos como un barco a la deriva arrastrados por cualquier nueva ense&#241;anza de quienes buscan enga&#241;arnos con sus trampas. \n","readableText":"Así no nos portaremos como niños, ni seremos como un barco a la deriva\narrastrados por cualquier nueva enseñanza de quienes buscan engañarnos con sus\ntrampas.\n\n"},{"verse":"15","text":"Por el contrario, maduraremos y seremos como Cristo en todo sentido, ense&#241;ando la verdad con amor. Cristo es la cabeza, y \n","readableText":"Por el contrario, maduraremos y seremos como Cristo en todo sentido, enseñando\nla verdad con amor. Cristo es la cabeza, y\n\n"},{"verse":"16","text":"el cuerpo entero depende de &#233;l. Por medio de &#233;l, todas las partes del cuerpo est&#225;n ligadas y se mantienen unidas. Cada parte cumple su funci&#243;n y as&#237; todo el cuerpo crece y se fortalece por el amor.   \n","readableText":"el cuerpo entero depende de él. Por medio de él, todas las partes del cuerpo\nestán ligadas y se mantienen unidas. Cada parte cumple su función y así todo el\ncuerpo crece y se fortalece por el amor.\n\n"},{"verse":"17","text":"Lo que les voy a decir es una advertencia del Se&#241;or: dejen ya de vivir como los que no son creyentes, porque ellos se gu&#237;an por pensamientos in&#250;tiles. \n","readableText":"Lo que les voy a decir es una advertencia del Señor: dejen ya de vivir como los\nque no son creyentes, porque ellos se guían por pensamientos inútiles.\n\n"},{"verse":"18","text":"Su entendimiento est&#225; oscurecido porque est&#225;n separados de la vida que viene de Dios y porque son ignorantes debido a lo terco que es su coraz&#243;n. \n","readableText":"Su entendimiento está oscurecido porque están separados de la vida que viene de\nDios y porque son ignorantes debido a lo terco que es su corazón.\n\n"},{"verse":"19","text":"Han perdido la verg&#252;enza, se han dedicado a la inmoralidad y se entregan cada vez m&#225;s a cometer toda clase de perversiones. \n","readableText":"Han perdido la vergüenza, se han dedicado a la inmoralidad y se entregan cada\nvez más a cometer toda clase de perversiones.\n\n"},{"verse":"20","text":"Pero esa clase de vida no tiene nada que ver con la instrucci&#243;n que recibieron de Cristo. \n","readableText":"Pero esa clase de vida no tiene nada que ver con la instrucción que recibieron\nde Cristo.\n\n"},{"verse":"21","text":"S&#233; que ustedes han recibido su mensaje y han aprendido la verdad que est&#225; en Jes&#250;s. \n","readableText":"Sé que ustedes han recibido su mensaje y han aprendido la verdad que está en\nJesús.\n\n"},{"verse":"22","text":"Se les ense&#241;&#243; a dejar atr&#225;s la forma de vida que llevaban antes. Ese viejo ser va de mal en peor por los deseos enga&#241;osos. \n","readableText":"Se les enseñó a dejar atrás la forma de vida que llevaban antes. Ese viejo ser\nva de mal en peor por los deseos engañosos.\n\n"},{"verse":"23","text":"Aprendieron a renovar su forma de pensar por medio del Esp&#237;ritu,   \n","readableText":"Aprendieron a renovar su forma de pensar por medio del Espíritu,\n\n"},{"verse":"24","text":"y a revestirse del nuevo ser que Dios cre&#243; a su imagen para que practique la justicia y la santidad por saber la verdad.   \n","readableText":"y a revestirse del nuevo ser que Dios creó a su imagen para que practique la\njusticia y la santidad por saber la verdad.\n\n"},{"verse":"25","text":"  \n","readableText":"\n\n"}]}
