{"book":"EPH","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Hijos, obedezcan a sus padres como lo manda el Se&#241;or, porque esto es justo. \n","readableText":"Hijos, obedezcan a sus padres como lo manda el Señor, porque esto es justo.\n\n"},{"verse":"2","text":"&#171;Respeta a tu pap&#225; y a tu mam&#225;&#187;,  ese es el primer mandamiento que est&#225; acompa&#241;ado por una promesa: \n","readableText":"«Respeta a tu papá y a tu mamá», ese es el primer mandamiento que está\nacompañado por una promesa:\n\n"},{"verse":"3","text":"&#171;As&#237; te ir&#225; bien en todo y tendr&#225;s una larga vida en la tierra&#187;.   \n","readableText":"«Así te irá bien en todo y tendrás una larga vida en la tierra».\n\n"},{"verse":"4","text":"Padres, no hagan enojar a sus hijos sino ed&#250;quenlos con la disciplina y la ense&#241;anza del Se&#241;or.   \n","readableText":"Padres, no hagan enojar a sus hijos sino edúquenlos con la disciplina y la\nenseñanza del Señor.\n\n"},{"verse":"5","text":"Esclavos, obedezcan a sus amos aqu&#237; en la tierra. Obedezcan con mucho respeto y sinceridad como si estuvieran obedeciendo a Cristo. \n","readableText":"Esclavos, obedezcan a sus amos aquí en la tierra. Obedezcan con mucho respeto y\nsinceridad como si estuvieran obedeciendo a Cristo.\n\n"},{"verse":"6","text":"No trabajen s&#243;lo cuando los est&#233;n vigilando, sino como esclavos de Cristo, cumpliendo la voluntad de Dios de todo coraz&#243;n. \n","readableText":"No trabajen sólo cuando los estén vigilando, sino como esclavos de Cristo,\ncumpliendo la voluntad de Dios de todo corazón.\n\n"},{"verse":"7","text":"Hagan su trabajo de buena gana, como si estuvieran sirviendo al Se&#241;or y no a los seres humanos. \n","readableText":"Hagan su trabajo de buena gana, como si estuvieran sirviendo al Señor y no a\nlos seres humanos.\n\n"},{"verse":"8","text":"Recuerden que cuando uno hace algo bueno, recibe recompensa del Se&#241;or, no importa si uno es esclavo o es libre.   \n","readableText":"Recuerden que cuando uno hace algo bueno, recibe recompensa del Señor, no\nimporta si uno es esclavo o es libre.\n\n"},{"verse":"9","text":"Ustedes amos, traten bien a sus esclavos y no los amenacen, pues recuerden que su amo y el de ellos est&#225; en el cielo y &#233;l trata a todos por igual.   \n","readableText":"Ustedes amos, traten bien a sus esclavos y no los amenacen, pues recuerden que\nsu amo y el de ellos está en el cielo y él trata a todos por igual.\n\n"},{"verse":"10","text":"Finalmente, conf&#237;en en el gran poder del Se&#241;or para fortalecerse. \n","readableText":"Finalmente, confíen en el gran poder del Señor para fortalecerse.\n\n"},{"verse":"11","text":"Prot&#233;janse contra los enga&#241;os del diablo con toda la armadura que les da Dios. \n","readableText":"Protéjanse contra los engaños del diablo con toda la armadura que les da Dios.\n\n\n"},{"verse":"12","text":"Nuestra lucha no es contra seres humanos, sino contra gobernantes, contra autoridades, contra poderes de este mundo oscuro y contra fuerzas espirituales malignas del cielo. \n","readableText":"Nuestra lucha no es contra seres humanos, sino contra gobernantes, contra\nautoridades, contra poderes de este mundo oscuro y contra fuerzas espirituales\nmalignas del cielo.\n\n"},{"verse":"13","text":"Por esa raz&#243;n, v&#237;stanse con toda la armadura de Dios. As&#237; soportar&#225;n con firmeza cuando llegue el d&#237;a del ataque de Satan&#225;s y despu&#233;s de haber luchado mucho todav&#237;a podr&#225;n resistir. \n","readableText":"Por esa razón, vístanse con toda la armadura de Dios. Así soportarán con\nfirmeza cuando llegue el día del ataque de Satanás y después de haber luchado\nmucho todavía podrán resistir.\n\n"},{"verse":"14","text":"Entonces mant&#233;nganse firmes, p&#243;nganse el cintur&#243;n de la verdad y prot&#233;janse con la coraza de la justicia. \n","readableText":"Entonces manténganse firmes, pónganse el cinturón de la verdad y protéjanse con\nla coraza de la justicia.\n\n"},{"verse":"15","text":"Prep&#225;rense poni&#233;ndose el calzado de anunciar las buenas noticias de la paz. \n","readableText":"Prepárense poniéndose el calzado de anunciar las buenas noticias de la paz.\n\n"},{"verse":"16","text":"Pero sobre todo, tomen el escudo de la fe para detener las flechas encendidas del maligno. \n","readableText":"Pero sobre todo, tomen el escudo de la fe para detener las flechas encendidas\ndel maligno.\n\n"},{"verse":"17","text":"Utilicen la salvaci&#243;n como casco protector. Tomen la espada del Esp&#237;ritu, que es la palabra de Dios. \n","readableText":"Utilicen la salvación como casco protector. Tomen la espada del Espíritu, que\nes la palabra de Dios.\n\n"},{"verse":"18","text":"Oren y pidan siempre con la ayuda del Esp&#237;ritu. Mant&#233;nganse alerta y no dejen de orar por todo el pueblo santo.   \n","readableText":"Oren y pidan siempre con la ayuda del Espíritu. Manténganse alerta y no dejen\nde orar por todo el pueblo santo.\n\n"},{"verse":"19","text":"Oren tambi&#233;n por m&#237; para que yo tenga valor cuando est&#233; anunciando la buena noticia y que los que escuchen puedan entender el plan secreto de Dios. \n","readableText":"Oren también por mí para que yo tenga valor cuando esté anunciando la buena\nnoticia y que los que escuchen puedan entender el plan secreto de Dios.\n\n"},{"verse":"20","text":"Mi trabajo es ser delegado de Dios para anunciar su mensaje y por eso estoy preso. Oren a Dios para que yo diga ese mensaje como debo hacerlo, sin miedo.   \n","readableText":"Mi trabajo es ser delegado de Dios para anunciar su mensaje y por eso estoy\npreso. Oren a Dios para que yo diga ese mensaje como debo hacerlo, sin miedo.\n\n\n"},{"verse":"21","text":"Les env&#237;o al estimado hermano T&#237;quico, fiel ayudante en el Se&#241;or, quien les contar&#225; todo acerca de mi situaci&#243;n. \n","readableText":"Les envío al estimado hermano Tíquico, fiel ayudante en el Señor, quien les\ncontará todo acerca de mi situación.\n\n"},{"verse":"22","text":"Env&#237;o a T&#237;quico porque quiero que sepan c&#243;mo estoy y para que los anime.   \n","readableText":"Envío a Tíquico porque quiero que sepan cómo estoy y para que los anime.\n\n"},{"verse":"23","text":"Hermanos, que la paz, el amor y la fe de Dios Padre y de nuestro Se&#241;or Jesucristo est&#233;n siempre con ustedes. \n","readableText":"Hermanos, que la paz, el amor y la fe de Dios Padre y de nuestro Señor\nJesucristo estén siempre con ustedes.\n\n"},{"verse":"24","text":"Que Dios bendiga en abundancia a los que aman profundamente a nuestro Se&#241;or Jesucristo.\n","readableText":"Que Dios bendiga en abundancia a los que aman profundamente a nuestro Señor\nJesucristo.\n\n"}]}
