{"book":"EPH","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hace tiempo ustedes estaban espiritualmente muertos a causa de sus pecados y sus ofensas contra Dios. \n","readableText":"Hace tiempo ustedes estaban espiritualmente muertos a causa de sus pecados y\nsus ofensas contra Dios.\n\n"},{"verse":"2","text":"Antes viv&#237;an pecando, igual que todo el mundo, y se dejaban guiar por el que gobierna las fuerzas de maldad que est&#225;n en el aire y que todav&#237;a act&#250;a por medio de los que desobedecen a Dios. \n","readableText":"Antes vivían pecando, igual que todo el mundo, y se dejaban guiar por el que\ngobierna las fuerzas de maldad que están en el aire y que todavía actúa por\nmedio de los que desobedecen a Dios.\n\n"},{"verse":"3","text":"Todos nosotros viv&#237;amos as&#237; antes. Nuestra forma de vida era complacer los deseos perversos de nuestra naturaleza carnal. Hac&#237;amos cualquier cosa que la naturaleza carnal deseara o que la mente pudiera imaginar. Tal como los dem&#225;s, merec&#237;amos que Dios nos castigara con su enojo. \n","readableText":"Todos nosotros vivíamos así antes. Nuestra forma de vida era complacer los\ndeseos perversos de nuestra naturaleza carnal. Hacíamos cualquier cosa que la\nnaturaleza carnal deseara o que la mente pudiera imaginar. Tal como los demás,\nmerecíamos que Dios nos castigara con su enojo.\n\n"},{"verse":"4","text":"Pero la compasi&#243;n de Dios es muy grande, y &#233;l nos am&#243; con un inmenso amor. \n","readableText":"Pero la compasión de Dios es muy grande, y él nos amó con un inmenso amor.\n\n"},{"verse":"5","text":"Est&#225;bamos muertos espiritualmente a causa de nuestras ofensas contra Dios, pero &#233;l nos dio vida al unirnos con Jesucristo. F&#237;jense, ustedes fueron salvos s&#243;lo gracias a la generosidad de Dios. \n","readableText":"Estábamos muertos espiritualmente a causa de nuestras ofensas contra Dios, pero\nél nos dio vida al unirnos con Jesucristo. Fíjense, ustedes fueron salvos sólo\ngracias a la generosidad de Dios.\n\n"},{"verse":"6","text":"&#201;l nos levant&#243; de la muerte junto con Cristo y nos sent&#243; junto a &#233;l en el cielo. \n","readableText":"Él nos levantó de la muerte junto con Cristo y nos sentó junto a él en el\ncielo.\n\n"},{"verse":"7","text":"Dios hizo esto para mostrar en el futuro su inmensa generosidad siendo bondadoso con nosotros a trav&#233;s de Jesucristo. \n","readableText":"Dios hizo esto para mostrar en el futuro su inmensa generosidad siendo\nbondadoso con nosotros a través de Jesucristo.\n\n"},{"verse":"8","text":"Ustedes fueron salvos gracias a la generosidad de Dios porque tuvieron fe. No se salvaron a s&#237; mismos, su salvaci&#243;n fue un regalo de Dios. \n","readableText":"Ustedes fueron salvos gracias a la generosidad de Dios porque tuvieron fe. No\nse salvaron a sí mismos, su salvación fue un regalo de Dios.\n\n"},{"verse":"9","text":"La salvaci&#243;n no es algo que ustedes hayan conseguido, pues nadie puede decir que se salv&#243; a s&#237; mismo. \n","readableText":"La salvación no es algo que ustedes hayan conseguido, pues nadie puede decir\nque se salvó a sí mismo.\n\n"},{"verse":"10","text":"Nosotros somos obra de Dios, creados en Jesucristo para realizar las buenas obras que Dios ya plane&#243; de antemano para que nos ocup&#225;ramos de ellas.   \n","readableText":"Nosotros somos obra de Dios, creados en Jesucristo para realizar las buenas\nobras que Dios ya planeó de antemano para que nos ocupáramos de ellas.\n\n"},{"verse":"11","text":"Recuerden que ustedes no nacieron como jud&#237;os, quienes se llaman a s&#237; mismos &#171;circuncidados&#187; y los llamaban a ustedes &#171;no circuncidados&#187;, pero la circuncisi&#243;n es s&#243;lo algo que ellos se hacen en el cuerpo. \n","readableText":"Recuerden que ustedes no nacieron como judíos, quienes se llaman a sí mismos\n«circuncidados» y los llamaban a ustedes «no circuncidados», pero la\ncircuncisión es sólo algo que ellos se hacen en el cuerpo.\n\n"},{"verse":"12","text":"Recuerden que ustedes no ten&#237;an a Cristo: no eran ciudadanos de Israel, no ten&#237;an nada que ver con los pactos ni con las promesas de Dios. Ustedes viv&#237;an sin Dios en el mundo y sin ninguna esperanza. \n","readableText":"Recuerden que ustedes no tenían a Cristo: no eran ciudadanos de Israel, no\ntenían nada que ver con los pactos ni con las promesas de Dios. Ustedes vivían\nsin Dios en el mundo y sin ninguna esperanza.\n\n"},{"verse":"13","text":"Pero ahora, unidos a Jesucristo ya no est&#225;n lejos de Dios porque la muerte  de Cristo los acerc&#243; a Dios.   \n","readableText":"Pero ahora, unidos a Jesucristo ya no están lejos de Dios porque la muerte de\nCristo los acercó a Dios.\n\n"},{"verse":"14","text":"Cristo nos trajo la paz y es quien nos ha unido a todos en un solo pueblo. Antes, los jud&#237;os y los que no son jud&#237;os se odiaban y estaban divididos como si un muro los separara, pero Cristo muri&#243; para derrumbar ese muro de odio. \n","readableText":"Cristo nos trajo la paz y es quien nos ha unido a todos en un solo pueblo.\nAntes, los judíos y los que no son judíos se odiaban y estaban divididos como\nsi un muro los separara, pero Cristo murió para derrumbar ese muro de odio.\n\n"},{"verse":"15","text":"La ley ten&#237;a muchos mandamientos y normas, pero Cristo acab&#243; con esa ley para que los dos grupos se conviertan en un solo pueblo con &#233;l, y as&#237; hizo la paz. \n","readableText":"La ley tenía muchos mandamientos y normas, pero Cristo acabó con esa ley para\nque los dos grupos se conviertan en un solo pueblo con él, y así hizo la paz.\n\n\n"},{"verse":"16","text":"Cristo muri&#243; en la cruz y con su muerte termin&#243; la enemistad entre los pueblos, hizo que todos estuvieran en paz con Dios y que fueran un solo cuerpo. \n","readableText":"Cristo murió en la cruz y con su muerte terminó la enemistad entre los pueblos,\nhizo que todos estuvieran en paz con Dios y que fueran un solo cuerpo.\n\n"},{"verse":"17","text":"&#201;l vino y proclam&#243; la paz tanto a ustedes que estaban lejos de Dios como a los que estaban cerca de &#233;l. \n","readableText":"Él vino y proclamó la paz tanto a ustedes que estaban lejos de Dios como a los\nque estaban cerca de él.\n\n"},{"verse":"18","text":"Por medio de Cristo todos podemos acercarnos al Padre en el mismo Esp&#237;ritu.   \n","readableText":"Por medio de Cristo todos podemos acercarnos al Padre en el mismo Espíritu.\n\n"},{"verse":"19","text":"Por lo tanto, ustedes los que no son jud&#237;os, ya no son inmigrantes ni exiliados, sino ciudadanos junto con el pueblo santo y forman parte de la familia de Dios. \n","readableText":"Por lo tanto, ustedes los que no son judíos, ya no son inmigrantes ni\nexiliados, sino ciudadanos junto con el pueblo santo y forman parte de la\nfamilia de Dios.\n\n"},{"verse":"20","text":"Ustedes los creyentes son esa casa, construida sobre una base s&#243;lida formada por los ap&#243;stoles y profetas, siendo Cristo mismo la piedra m&#225;s importante de la construcci&#243;n. \n","readableText":"Ustedes los creyentes son esa casa, construida sobre una base sólida formada\npor los apóstoles y profetas, siendo Cristo mismo la piedra más importante de\nla construcción.\n\n"},{"verse":"21","text":"Todo el edificio se mantiene unido debido a &#233;l, quien hace que crezca y se convierta en un templo santo para el Se&#241;or. \n","readableText":"Todo el edificio se mantiene unido debido a él, quien hace que crezca y se\nconvierta en un templo santo para el Señor.\n\n"},{"verse":"22","text":"Gracias a Cristo, ustedes y los jud&#237;os forman parte del mismo templo donde vive Dios a trav&#233;s del Esp&#237;ritu.\n","readableText":"Gracias a Cristo, ustedes y los judíos forman parte del mismo templo donde vive\nDios a través del Espíritu.\n\n"}]}
