{"book":"EPH","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"As&#237; que yo, Pablo, soy prisionero de Jesucristo para bien de ustedes que no son jud&#237;os. \n","readableText":"Así que yo, Pablo, soy prisionero de Jesucristo para bien de ustedes que no son\njudíos.\n\n"},{"verse":"2","text":"Seguramente habr&#225;n o&#237;do del trabajo que Dios, en su generoso amor, me ha dado para ayudarles a ustedes. \n","readableText":"Seguramente habrán oído del trabajo que Dios, en su generoso amor, me ha dado\npara ayudarles a ustedes.\n\n"},{"verse":"3","text":"Por revelaci&#243;n, &#233;l me dio a conocer su plan secreto, como antes les escrib&#237; brevemente. \n","readableText":"Por revelación, él me dio a conocer su plan secreto, como antes les escribí\nbrevemente.\n\n"},{"verse":"4","text":"Si ustedes leen lo que escrib&#237;, podr&#225;n captar c&#243;mo entiendo el plan secreto que se ha dado a conocer con Cristo. \n","readableText":"Si ustedes leen lo que escribí, podrán captar cómo entiendo el plan secreto que\nse ha dado a conocer con Cristo.\n\n"},{"verse":"5","text":"En otras generaciones ese plan secreto no se dio a conocer a la gente, pero ahora Dios, por medio del Esp&#237;ritu, lo ha revelado a los santos ap&#243;stoles y profetas. \n","readableText":"En otras generaciones ese plan secreto no se dio a conocer a la gente, pero\nahora Dios, por medio del Espíritu, lo ha revelado a los santos apóstoles y\nprofetas.\n\n"},{"verse":"6","text":"Este es el plan secreto: los que no son jud&#237;os recibir&#225;n lo mismo que Dios les ha prometido a los jud&#237;os. Los jud&#237;os y los que no son jud&#237;os son miembros del mismo cuerpo y participan juntos de la promesa que Dios hizo en Jesucristo. Los que no son jud&#237;os reciben todo esto por medio de la buena noticia de salvaci&#243;n.   \n","readableText":"Este es el plan secreto: los que no son judíos recibirán lo mismo que Dios les\nha prometido a los judíos. Los judíos y los que no son judíos son miembros del\nmismo cuerpo y participan juntos de la promesa que Dios hizo en Jesucristo. Los\nque no son judíos reciben todo esto por medio de la buena noticia de salvación.\n\n\n"},{"verse":"7","text":"Por el generoso amor de Dios quien quiso actuar en m&#237; con poder, recib&#237; el don de ser un siervo dedicado a anunciar la buena noticia de salvaci&#243;n. \n","readableText":"Por el generoso amor de Dios quien quiso actuar en mí con poder, recibí el don\nde ser un siervo dedicado a anunciar la buena noticia de salvación.\n\n"},{"verse":"8","text":"Aunque soy el menos importante del pueblo de Dios, &#233;l me concedi&#243; el privilegio de anunciar a los que no son jud&#237;os la buena noticia de las infinitas riquezas de Cristo. \n","readableText":"Aunque soy el menos importante del pueblo de Dios, él me concedió el privilegio\nde anunciar a los que no son judíos la buena noticia de las infinitas riquezas\nde Cristo.\n\n"},{"verse":"9","text":"Dios me encarg&#243; el trabajo de sacar a la luz su plan secreto, pues &#233;l, Creador de todo lo que existe, ten&#237;a oculto su plan desde el principio. \n","readableText":"Dios me encargó el trabajo de sacar a la luz su plan secreto, pues él, Creador\nde todo lo que existe, tenía oculto su plan desde el principio.\n\n"},{"verse":"10","text":"Esto sucedi&#243; para que todas las autoridades y poderes en el cielo conocieran por medio de la iglesia la sabidur&#237;a de Dios en todas sus formas. \n","readableText":"Esto sucedió para que todas las autoridades y poderes en el cielo conocieran\npor medio de la iglesia la sabiduría de Dios en todas sus formas.\n\n"},{"verse":"11","text":"Esto est&#225; de acuerdo con el plan eterno que Dios cumple en Nuestro Se&#241;or Jesucristo. \n","readableText":"Esto está de acuerdo con el plan eterno que Dios cumple en Nuestro Señor\nJesucristo.\n\n"},{"verse":"12","text":"Por nuestra fe en Cristo  tenemos la libertad de presentarnos ante Dios con plena confianza para hablar con &#233;l. \n","readableText":"Por nuestra fe en Cristo tenemos la libertad de presentarnos ante Dios con\nplena confianza para hablar con él.\n\n"},{"verse":"13","text":"Por eso les ruego que no se desanimen por los sufrimientos que soporto por ustedes; al contrario, mis sufrimientos deben ser un honor para ustedes.   \n","readableText":"Por eso les ruego que no se desanimen por los sufrimientos que soporto por\nustedes; al contrario, mis sufrimientos deben ser un honor para ustedes.\n\n"},{"verse":"14","text":"Por eso me arrodillo para orar ante el Padre, \n","readableText":"Por eso me arrodillo para orar ante el Padre,\n\n"},{"verse":"15","text":"de quien toda familia en el cielo y en la tierra recibe su verdadero nombre. \n","readableText":"de quien toda familia en el cielo y en la tierra recibe su verdadero nombre.\n\n"},{"verse":"16","text":"A &#233;l le pido que en su infinita grandeza les conceda a ustedes fortaleza interior a trav&#233;s del Esp&#237;ritu. \n","readableText":"A él le pido que en su infinita grandeza les conceda a ustedes fortaleza\ninterior a través del Espíritu.\n\n"},{"verse":"17","text":"Pido al Padre que Cristo viva en ustedes por la fe y que su amor sea la ra&#237;z y el cimiento de su vida. \n","readableText":"Pido al Padre que Cristo viva en ustedes por la fe y que su amor sea la raíz y\nel cimiento de su vida.\n\n"},{"verse":"18","text":"As&#237; podr&#225;n comprender con todo el pueblo santo de Dios cu&#225;n ancho y largo, cu&#225;n alto y profundo, es su amor. \n","readableText":"Así podrán comprender con todo el pueblo santo de Dios cuán ancho y largo, cuán\nalto y profundo, es su amor.\n\n"},{"verse":"19","text":"El amor de Cristo es tan grande que supera todo conocimiento. Pero a pesar de eso, pido a Dios que lo puedan conocer, de manera que se llenen completamente de todo lo que Dios es.   \n","readableText":"El amor de Cristo es tan grande que supera todo conocimiento. Pero a pesar de\neso, pido a Dios que lo puedan conocer, de manera que se llenen completamente\nde todo lo que Dios es.\n\n"},{"verse":"20","text":"Por el poder de Dios que obra en nosotros, &#233;l puede hacer mucho m&#225;s de lo que jam&#225;s podr&#237;amos pedir o imaginar. \n","readableText":"Por el poder de Dios que obra en nosotros, él puede hacer mucho más de lo que\njamás podríamos pedir o imaginar.\n\n"},{"verse":"21","text":"&#161;Gloria a Dios en la iglesia y en Jesucristo por todas las generaciones para siempre! As&#237; sea.\n","readableText":"¡Gloria a Dios en la iglesia y en Jesucristo por todas las generaciones para\nsiempre! Así sea.\n\n"}]}
