{"book":"JOB","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"&#187;Cuando pienso en esto, mi coraz&#243;n late con fuerza; tiembla dentro de mi pecho.   \n","readableText":"»Cuando pienso en esto, mi corazón late con fuerza; tiembla dentro de mi pecho.\n\n\n"},{"verse":"2","text":"Escucha con atenci&#243;n el estruendo de la voz de Dios cuando retumba de su boca.   \n","readableText":"Escucha con atención el estruendo de la voz de Dios cuando retumba de su boca.\n\n\n"},{"verse":"3","text":"Resuena por todo el cielo y sus rel&#225;mpagos brillan en todas direcciones.   \n","readableText":"Resuena por todo el cielo y sus relámpagos brillan en todas direcciones.\n\n"},{"verse":"4","text":"Despu&#233;s llega el rugido del trueno, la tremenda voz de su majestad; &#233;l no la retiene cuando habla.   \n","readableText":"Después llega el rugido del trueno, la tremenda voz de su majestad; él no la\nretiene cuando habla.\n\n"},{"verse":"5","text":"La voz de Dios es gloriosa en el trueno. Ni siquiera podemos imaginar la grandeza de su poder.   \n","readableText":"La voz de Dios es gloriosa en el trueno. Ni siquiera podemos imaginar la\ngrandeza de su poder.\n\n"},{"verse":"6","text":"&#187;&#201;l ordena que caiga la nieve en la tierra y le dice a la lluvia que sea torrencial.   \n","readableText":"»Él ordena que caiga la nieve en la tierra y le dice a la lluvia que sea\ntorrencial.\n\n"},{"verse":"7","text":"Hace que todos dejen de trabajar para que contemplen su poder.   \n","readableText":"Hace que todos dejen de trabajar para que contemplen su poder.\n\n"},{"verse":"8","text":"Los animales salvajes buscan refugio y se quedan dentro de sus guaridas.   \n","readableText":"Los animales salvajes buscan refugio y se quedan dentro de sus guaridas.\n\n"},{"verse":"9","text":"El viento tormentoso sale de su c&#225;mara, y los vientos impetuosos traen el fr&#237;o.   \n","readableText":"El viento tormentoso sale de su cámara, y los vientos impetuosos traen el frío.\n\n\n"},{"verse":"10","text":"El aliento de Dios env&#237;a el hielo y congela grandes extensiones de agua.   \n","readableText":"El aliento de Dios envía el hielo y congela grandes extensiones de agua.\n\n"},{"verse":"11","text":"&#201;l carga las nubes de humedad y despu&#233;s salen rel&#225;mpagos brillantes.   \n","readableText":"Él carga las nubes de humedad y después salen relámpagos brillantes.\n\n"},{"verse":"12","text":"Las nubes se agitan bajo su mando y hacen por toda la tierra lo que &#233;l ordena.   \n","readableText":"Las nubes se agitan bajo su mando y hacen por toda la tierra lo que él ordena.\n\n\n"},{"verse":"13","text":"&#201;l hace que estas cosas sucedan para castigar a las personas o para mostrarles su amor inagotable.   \n","readableText":"Él hace que estas cosas sucedan para castigar a las personas o para mostrarles\nsu amor inagotable.\n\n"},{"verse":"14","text":"&#187;Job, presta atenci&#243;n a esto, &#161;detente y considera los maravillosos milagros de Dios!   \n","readableText":"»Job, presta atención a esto, ¡detente y considera los maravillosos milagros de\nDios!\n\n"},{"verse":"15","text":"&#191;Sabes c&#243;mo Dios controla la tormenta y hace que los rel&#225;mpagos salgan de las nubes?   \n","readableText":"¿Sabes cómo Dios controla la tormenta y hace que los relámpagos salgan de las\nnubes?\n\n"},{"verse":"16","text":"&#191;Entiendes c&#243;mo &#233;l mueve las nubes con maravillosa perfecci&#243;n y destreza?   \n","readableText":"¿Entiendes cómo él mueve las nubes con maravillosa perfección y destreza?\n\n"},{"verse":"17","text":"Cuando te sofocas de calor dentro de tus ropas y el viento del sur pierde su fuerza y todo se calma,   \n","readableText":"Cuando te sofocas de calor dentro de tus ropas y el viento del sur pierde su\nfuerza y todo se calma,\n\n"},{"verse":"18","text":"&#233;l hace que los cielos reflejen el calor como un espejo de bronce. &#191;Puedes t&#250; hacer eso?   \n","readableText":"él hace que los cielos reflejen el calor como un espejo de bronce. ¿Puedes tú\nhacer eso?\n\n"},{"verse":"19","text":"&#187;Entonces, ens&#233;&#241;anos qu&#233; decirle a Dios. Somos demasiado ignorantes para presentar nuestros propios argumentos.   \n","readableText":"»Entonces, enséñanos qué decirle a Dios. Somos demasiado ignorantes para\npresentar nuestros propios argumentos.\n\n"},{"verse":"20","text":"&#191;Se debe avisar a Dios que quiero hablar? &#191;Puede una persona hablar cuando est&#225; confundida ?   \n","readableText":"¿Se debe avisar a Dios que quiero hablar? ¿Puede una persona hablar cuando está\nconfundida ?\n\n"},{"verse":"21","text":"No podemos mirar al sol, porque brilla con fuerza en el cielo cuando el viento se lleva las nubes.   \n","readableText":"No podemos mirar al sol, porque brilla con fuerza en el cielo cuando el viento\nse lleva las nubes.\n\n"},{"verse":"22","text":"Tambi&#233;n el esplendor dorado proviene del monte de Dios; &#233;l est&#225; vestido de deslumbrante esplendor.   \n","readableText":"También el esplendor dorado proviene del monte de Dios; él está vestido de\ndeslumbrante esplendor.\n\n"},{"verse":"23","text":"No nos podemos imaginar la potencia del Todopoderoso; pero aunque &#233;l es justo y recto, no nos destruye.   \n","readableText":"No nos podemos imaginar la potencia del Todopoderoso; pero aunque él es justo y\nrecto, no nos destruye.\n\n"},{"verse":"24","text":"Por eso en todas partes la gente le teme; todos los sabios le muestran reverencia &#187;.\n","readableText":"Por eso en todas partes la gente le teme; todos los sabios le muestran\nreverencia ».\n\n"}]}
