{"book":"JOB","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"&#187;Sin embargo, ahora, los que son m&#225;s j&#243;venes que yo se burlan de m&#237;, j&#243;venes cuyos padres no son dignos de correr con mis perros ovejeros.   \n","readableText":"»Sin embargo, ahora, los que son más jóvenes que yo se burlan de mí, jóvenes\ncuyos padres no son dignos de correr con mis perros ovejeros.\n\n"},{"verse":"2","text":"&#161;De qu&#233; me sirven esos pobres desgraciados!   \n","readableText":"¡De qué me sirven esos pobres desgraciados!\n\n"},{"verse":"3","text":"Est&#225;n demacrados por la pobreza y el hambre. Escarban el suelo seco en tierras bald&#237;as y desoladas.   \n","readableText":"Están demacrados por la pobreza y el hambre. Escarban el suelo seco en tierras\nbaldías y desoladas.\n\n"},{"verse":"4","text":"Arrancan verduras silvestres de entre los arbustos y comen de las ra&#237;ces de los &#225;rboles de retama.   \n","readableText":"Arrancan verduras silvestres de entre los arbustos y comen de las raíces de los\nárboles de retama.\n\n"},{"verse":"5","text":"Son expulsados de la sociedad, y la gente les grita como si fueran ladrones.   \n","readableText":"Son expulsados de la sociedad, y la gente les grita como si fueran ladrones.\n\n"},{"verse":"6","text":"As&#237; que ahora viven en barrancos aterradores, en cuevas y entre las rocas.   \n","readableText":"Así que ahora viven en barrancos aterradores, en cuevas y entre las rocas.\n\n"},{"verse":"7","text":"Suenan como animales aullando entre los arbustos, api&#241;ados debajo de las ortigas.   \n","readableText":"Suenan como animales aullando entre los arbustos, apiñados debajo de las\nortigas.\n\n"},{"verse":"8","text":"Ellos son necios, hijos de nadie, gentuza de la sociedad.   \n","readableText":"Ellos son necios, hijos de nadie, gentuza de la sociedad.\n\n"},{"verse":"9","text":"&#187;&#161;Y ahora se burlan de m&#237; con canciones vulgares! &#161;Se mofan de m&#237;!   \n","readableText":"»¡Y ahora se burlan de mí con canciones vulgares! ¡Se mofan de mí!\n\n"},{"verse":"10","text":"Me desprecian y no se me acercan, excepto para escupirme en la cara.   \n","readableText":"Me desprecian y no se me acercan, excepto para escupirme en la cara.\n\n"},{"verse":"11","text":"Pues Dios ha cortado la cuerda de mi arco; me ha humillado y por eso ellos ya no se contienen.   \n","readableText":"Pues Dios ha cortado la cuerda de mi arco; me ha humillado y por eso ellos ya\nno se contienen.\n\n"},{"verse":"12","text":"Esa gentuza se me opone descaradamente; me arroja al suelo y tiende trampas a mis pies.   \n","readableText":"Esa gentuza se me opone descaradamente; me arroja al suelo y tiende trampas a\nmis pies.\n\n"},{"verse":"13","text":"Me cierra el camino y hace todo lo posible para destruirme. Sabe que no tengo quien me ayude.   \n","readableText":"Me cierra el camino y hace todo lo posible para destruirme. Sabe que no tengo\nquien me ayude.\n\n"},{"verse":"14","text":"Me ataca por todos lados; me asalta cuando estoy abatido.   \n","readableText":"Me ataca por todos lados; me asalta cuando estoy abatido.\n\n"},{"verse":"15","text":"Vivo aterrorizado; mi honor ha volado con el viento, y mi prosperidad se ha desvanecido como una nube.   \n","readableText":"Vivo aterrorizado; mi honor ha volado con el viento, y mi prosperidad se ha\ndesvanecido como una nube.\n\n"},{"verse":"16","text":"&#187;Y ahora la vida se me escapa; la depresi&#243;n me persigue durante el d&#237;a.   \n","readableText":"»Y ahora la vida se me escapa; la depresión me persigue durante el día.\n\n"},{"verse":"17","text":"De noche, mis huesos se llenan de dolor que me atormenta incesantemente.   \n","readableText":"De noche, mis huesos se llenan de dolor que me atormenta incesantemente.\n\n"},{"verse":"18","text":"Con mano fuerte, Dios me agarra de la camisa; me toma del cuello de mi abrigo.   \n","readableText":"Con mano fuerte, Dios me agarra de la camisa; me toma del cuello de mi abrigo.\n\n\n"},{"verse":"19","text":"Me ha lanzado al barro; no soy m&#225;s que polvo y ceniza.   \n","readableText":"Me ha lanzado al barro; no soy más que polvo y ceniza.\n\n"},{"verse":"20","text":"&#187;Clamo a ti, oh Dios, pero no respondes; estoy delante de ti, pero ni siquiera miras.   \n","readableText":"»Clamo a ti, oh Dios, pero no respondes; estoy delante de ti, pero ni siquiera\nmiras.\n\n"},{"verse":"21","text":"Te has vuelto cruel conmigo; utilizas tu poder para atormentarme.   \n","readableText":"Te has vuelto cruel conmigo; utilizas tu poder para atormentarme.\n\n"},{"verse":"22","text":"Me lanzas al torbellino y me destruyes en la tormenta.   \n","readableText":"Me lanzas al torbellino y me destruyes en la tormenta.\n\n"},{"verse":"23","text":"Y s&#233; que me env&#237;as a la muerte, el destino de todos los que viven.   \n","readableText":"Y sé que me envías a la muerte, el destino de todos los que viven.\n\n"},{"verse":"24","text":"&#187;Por cierto que nadie se pondr&#225; en contra del necesitado cuando clama por ayuda en medio de su miseria.   \n","readableText":"»Por cierto que nadie se pondrá en contra del necesitado cuando clama por ayuda\nen medio de su miseria.\n\n"},{"verse":"25","text":"&#191;No lloraba yo por los que estaban en apuros? &#191;No me lamentaba profundamente por los necesitados?   \n","readableText":"¿No lloraba yo por los que estaban en apuros? ¿No me lamentaba profundamente\npor los necesitados?\n\n"},{"verse":"26","text":"Entonces busqu&#233; el bien, pero en su lugar me vino el mal. Esperaba la luz, pero cay&#243; la oscuridad.   \n","readableText":"Entonces busqué el bien, pero en su lugar me vino el mal. Esperaba la luz, pero\ncayó la oscuridad.\n\n"},{"verse":"27","text":"Mi coraz&#243;n est&#225; atribulado e inquieto; me atormentan los d&#237;as de sufrimiento.   \n","readableText":"Mi corazón está atribulado e inquieto; me atormentan los días de sufrimiento.\n\n\n"},{"verse":"28","text":"Camino en penumbra, sin la luz del sol. Clamo por ayuda en la plaza p&#250;blica;   \n","readableText":"Camino en penumbra, sin la luz del sol. Clamo por ayuda en la plaza pública;\n\n"},{"verse":"29","text":"pero me consideran hermano de los chacales y compa&#241;ero de los b&#250;hos.   \n","readableText":"pero me consideran hermano de los chacales y compañero de los búhos.\n\n"},{"verse":"30","text":"Mi piel se ha oscurecido, y mis huesos arden de fiebre.   \n","readableText":"Mi piel se ha oscurecido, y mis huesos arden de fiebre.\n\n"},{"verse":"31","text":"Mi arpa toca m&#250;sica triste, y mi flauta acompa&#241;a a los que lloran.\n","readableText":"Mi arpa toca música triste, y mi flauta acompaña a los que lloran.\n\n"}]}
