{"book":"JOB","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Entonces Job volvi&#243; a hablar:   \n","readableText":"Entonces Job volvió a hablar:\n\n"},{"verse":"2","text":"&#171;&#191;Hasta cu&#225;ndo me torturar&#225;n? &#191;Hasta cu&#225;ndo intentar&#225;n aplastarme con sus palabras?   \n","readableText":"«¿Hasta cuándo me torturarán? ¿Hasta cuándo intentarán aplastarme con sus\npalabras?\n\n"},{"verse":"3","text":"Ya me han insultado diez veces. Deber&#237;an avergonzarse de tratarme tan mal.   \n","readableText":"Ya me han insultado diez veces. Deberían avergonzarse de tratarme tan mal.\n\n"},{"verse":"4","text":"Aunque yo hubiera pecado, eso es asunto m&#237;o y no de ustedes.   \n","readableText":"Aunque yo hubiera pecado, eso es asunto mío y no de ustedes.\n\n"},{"verse":"5","text":"Creen que son mejores que yo al usar mi humillaci&#243;n como prueba de mi pecado;   \n","readableText":"Creen que son mejores que yo al usar mi humillación como prueba de mi pecado;\n\n\n"},{"verse":"6","text":"pero es Dios quien me hizo da&#241;o cuando me atrap&#243; en su red.   \n","readableText":"pero es Dios quien me hizo daño cuando me atrapó en su red.\n\n"},{"verse":"7","text":"&#187;Yo clamo: &#8220;&#161;Socorro!&#8221; pero nadie me responde; protesto, pero no hay justicia.   \n","readableText":"»Yo clamo: “¡Socorro!” pero nadie me responde; protesto, pero no hay justicia.\n\n\n"},{"verse":"8","text":"Dios ha cerrado mi camino para que no pueda moverme; hundi&#243; mi senda en oscuridad.   \n","readableText":"Dios ha cerrado mi camino para que no pueda moverme; hundió mi senda en\noscuridad.\n\n"},{"verse":"9","text":"Me ha despojado del honor y ha quitado la corona de mi cabeza.   \n","readableText":"Me ha despojado del honor y ha quitado la corona de mi cabeza.\n\n"},{"verse":"10","text":"Por todos lados me ha destruido, y estoy acabado. Arranc&#243; de ra&#237;z mi esperanza como un &#225;rbol ca&#237;do.   \n","readableText":"Por todos lados me ha destruido, y estoy acabado. Arrancó de raíz mi esperanza\ncomo un árbol caído.\n\n"},{"verse":"11","text":"Su furia arde contra m&#237;; me considera un enemigo.   \n","readableText":"Su furia arde contra mí; me considera un enemigo.\n\n"},{"verse":"12","text":"Sus tropas avanzan y construyen caminos para atacarme; acampan alrededor de mi carpa.   \n","readableText":"Sus tropas avanzan y construyen caminos para atacarme; acampan alrededor de mi\ncarpa.\n\n"},{"verse":"13","text":"&#187;Mis familiares se mantienen lejos, y mis amigos se han puesto en mi contra.   \n","readableText":"»Mis familiares se mantienen lejos, y mis amigos se han puesto en mi contra.\n\n"},{"verse":"14","text":"Mi familia se ha ido y mis amigos &#237;ntimos se olvidaron de m&#237;.   \n","readableText":"Mi familia se ha ido y mis amigos íntimos se olvidaron de mí.\n\n"},{"verse":"15","text":"Mis sirvientes y mis criadas me consideran un extra&#241;o; para ellos soy como un extranjero.   \n","readableText":"Mis sirvientes y mis criadas me consideran un extraño; para ellos soy como un\nextranjero.\n\n"},{"verse":"16","text":"Cuando llamo a mi sirviente, no viene, &#161;tengo que rogarle!   \n","readableText":"Cuando llamo a mi sirviente, no viene, ¡tengo que rogarle!\n\n"},{"verse":"17","text":"Mi aliento le da asco a mi esposa; mi propia familia me rechaza.   \n","readableText":"Mi aliento le da asco a mi esposa; mi propia familia me rechaza.\n\n"},{"verse":"18","text":"Hasta los ni&#241;os me menosprecian; cuando me levanto para hablar, me vuelven la espalda.   \n","readableText":"Hasta los niños me menosprecian; cuando me levanto para hablar, me vuelven la\nespalda.\n\n"},{"verse":"19","text":"Mis amigos &#237;ntimos me detestan; los que yo amaba se han puesto en mi contra.   \n","readableText":"Mis amigos íntimos me detestan; los que yo amaba se han puesto en mi contra.\n\n"},{"verse":"20","text":"Qued&#233; reducido a piel y huesos y he escapado de la muerte por un pelo.   \n","readableText":"Quedé reducido a piel y huesos y he escapado de la muerte por un pelo.\n\n"},{"verse":"21","text":"&#187;Tengan misericordia de m&#237;, amigos m&#237;os, tengan misericordia; porque la mano de Dios me ha golpeado.   \n","readableText":"»Tengan misericordia de mí, amigos míos, tengan misericordia; porque la mano de\nDios me ha golpeado.\n\n"},{"verse":"22","text":"&#191;Me perseguir&#225;n ustedes tambi&#233;n como lo hace Dios? &#191;No me han despellejado ya bastante?   \n","readableText":"¿Me perseguirán ustedes también como lo hace Dios? ¿No me han despellejado ya\nbastante?\n\n"},{"verse":"23","text":"&#187;Oh, que mis palabras fueran grabadas; oh, que quedaran escritas en un monumento,   \n","readableText":"»Oh, que mis palabras fueran grabadas; oh, que quedaran escritas en un\nmonumento,\n\n"},{"verse":"24","text":"talladas con cincel de hierro y rellenas de plomo, y labradas en la roca para siempre.   \n","readableText":"talladas con cincel de hierro y rellenas de plomo, y labradas en la roca para\nsiempre.\n\n"},{"verse":"25","text":"&#187;Pero en cuanto a m&#237;, s&#233; que mi Redentor vive, y un d&#237;a por fin estar&#225; sobre la tierra.   \n","readableText":"»Pero en cuanto a mí, sé que mi Redentor vive, y un día por fin estará sobre la\ntierra.\n\n"},{"verse":"26","text":"Y despu&#233;s que mi cuerpo se haya descompuesto, &#161;todav&#237;a en mi cuerpo ver&#233; a Dios!   \n","readableText":"Y después que mi cuerpo se haya descompuesto, ¡todavía en mi cuerpo veré a\nDios!\n\n"},{"verse":"27","text":"Yo mismo lo ver&#233;; as&#237; es, lo ver&#233; con mis propios ojos. &#161;Este pensamiento me llena de asombro!   \n","readableText":"Yo mismo lo veré; así es, lo veré con mis propios ojos. ¡Este pensamiento me\nllena de asombro!\n\n"},{"verse":"28","text":"&#187;&#191;C&#243;mo se atreven a seguir persigui&#233;ndome, diciendo: &#8220;Es su propia culpa&#8221;?   \n","readableText":"»¿Cómo se atreven a seguir persiguiéndome, diciendo: “Es su propia culpa”?\n\n"},{"verse":"29","text":"Ustedes mismos deben tener temor al castigo, pues su actitud lo merece. Entonces sabr&#225;n que de verdad hay un juicio&#187;.\n","readableText":"Ustedes mismos deben tener temor al castigo, pues su actitud lo merece.\nEntonces sabrán que de verdad hay un juicio».\n\n"}]}
