{"book":"JOB","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Entonces Eli&#250; dijo:   \n","readableText":"Entonces Eliú dijo:\n\n"},{"verse":"2","text":"&#171;Esc&#250;chenme, ustedes hombres sabios; presten atenci&#243;n, ustedes que tienen conocimiento.   \n","readableText":"«Escúchenme, ustedes hombres sabios; presten atención, ustedes que tienen\nconocimiento.\n\n"},{"verse":"3","text":"Job dijo: &#8220;El o&#237;do pone a prueba las palabras que oye, igual que la boca distingue los sabores&#8221;.   \n","readableText":"Job dijo: “El oído pone a prueba las palabras que oye, igual que la boca\ndistingue los sabores”.\n\n"},{"verse":"4","text":"As&#237; que, juzguemos por nosotros mismos lo que es correcto; aprendamos juntos lo que es bueno.   \n","readableText":"Así que, juzguemos por nosotros mismos lo que es correcto; aprendamos juntos lo\nque es bueno.\n\n"},{"verse":"5","text":"Pues Job tambi&#233;n dijo: &#8220;Yo soy inocente, pero Dios ha quitado mis derechos.   \n","readableText":"Pues Job también dijo: “Yo soy inocente, pero Dios ha quitado mis derechos.\n\n"},{"verse":"6","text":"Soy inocente, pero me llaman mentiroso; mi sufrimiento es incurable, aunque yo no haya pecado&#8221;.   \n","readableText":"Soy inocente, pero me llaman mentiroso; mi sufrimiento es incurable, aunque yo\nno haya pecado”.\n\n"},{"verse":"7","text":"&#187;D&#237;ganme, &#191;hubo una vez un hombre como Job, con sed de conversaciones irreverentes?   \n","readableText":"»Díganme, ¿hubo una vez un hombre como Job, con sed de conversaciones\nirreverentes?\n\n"},{"verse":"8","text":"&#201;l escoge como compa&#241;eros a hombres malvados; pasa su tiempo con hombres perversos.   \n","readableText":"Él escoge como compañeros a hombres malvados; pasa su tiempo con hombres\nperversos.\n\n"},{"verse":"9","text":"Ha llegado a decir: &#8220;&#191;Por qu&#233; malgastar el tiempo intentando agradar a Dios?&#8221;.   \n","readableText":"Ha llegado a decir: “¿Por qué malgastar el tiempo intentando agradar a Dios?”.\n\n\n"},{"verse":"10","text":"&#187;Esc&#250;chenme, ustedes que tienen entendimiento. &#161;Todo el mundo sabe que Dios no peca! El Todopoderoso no puede hacer nada malo.   \n","readableText":"»Escúchenme, ustedes que tienen entendimiento. ¡Todo el mundo sabe que Dios no\npeca! El Todopoderoso no puede hacer nada malo.\n\n"},{"verse":"11","text":"&#201;l paga a las personas seg&#250;n lo que hayan hecho; las trata como se merecen.   \n","readableText":"Él paga a las personas según lo que hayan hecho; las trata como se merecen.\n\n"},{"verse":"12","text":"En verdad, Dios no har&#225; el mal; el Todopoderoso no torcer&#225; la justicia.   \n","readableText":"En verdad, Dios no hará el mal; el Todopoderoso no torcerá la justicia.\n\n"},{"verse":"13","text":"&#191;Alg&#250;n otro puso la tierra al cuidado de Dios? &#191;Qui&#233;n coloc&#243; al mundo en su sitio?   \n","readableText":"¿Algún otro puso la tierra al cuidado de Dios? ¿Quién colocó al mundo en su\nsitio?\n\n"},{"verse":"14","text":"Si Dios retirara su esp&#237;ritu y quitara su aliento,   \n","readableText":"Si Dios retirara su espíritu y quitara su aliento,\n\n"},{"verse":"15","text":"todos los seres vivientes dejar&#237;an de existir y la humanidad volver&#237;a al polvo.   \n","readableText":"todos los seres vivientes dejarían de existir y la humanidad volvería al polvo.\n\n\n"},{"verse":"16","text":"&#187;Ahora esc&#250;chame, si eres sabio; presta atenci&#243;n a lo que digo.   \n","readableText":"»Ahora escúchame, si eres sabio; presta atención a lo que digo.\n\n"},{"verse":"17","text":"&#191;Podr&#237;a Dios gobernar si odiara la justicia? &#191;Condenar&#225;s al juez todopoderoso?   \n","readableText":"¿Podría Dios gobernar si odiara la justicia? ¿Condenarás al juez todopoderoso?\n\n\n"},{"verse":"18","text":"Pues &#233;l dice a los reyes: &#8220;Ustedes son malvados&#8221;, y a los nobles: &#8220;Ustedes son injustos&#8221;.   \n","readableText":"Pues él dice a los reyes: “Ustedes son malvados”, y a los nobles: “Ustedes son\ninjustos”.\n\n"},{"verse":"19","text":"A &#233;l no le importa la grandeza que pueda tener una persona y no presta m&#225;s atenci&#243;n al rico que al pobre; &#233;l cre&#243; a todos.   \n","readableText":"A él no le importa la grandeza que pueda tener una persona y no presta más\natención al rico que al pobre; él creó a todos.\n\n"},{"verse":"20","text":"En un instante mueren. Fallecen en la mitad de la noche; los poderosos se van sin la intervenci&#243;n de mano humana.   \n","readableText":"En un instante mueren. Fallecen en la mitad de la noche; los poderosos se van\nsin la intervención de mano humana.\n\n"},{"verse":"21","text":"&#187;Pues Dios observa c&#243;mo vive la gente; ve todo lo que ellos hacen.   \n","readableText":"»Pues Dios observa cómo vive la gente; ve todo lo que ellos hacen.\n\n"},{"verse":"22","text":"No hay oscuridad tan densa que pueda esconder a los malos de sus ojos.   \n","readableText":"No hay oscuridad tan densa que pueda esconder a los malos de sus ojos.\n\n"},{"verse":"23","text":"No decidimos nosotros el momento de presentarnos ante Dios para ser juzgados.   \n","readableText":"No decidimos nosotros el momento de presentarnos ante Dios para ser juzgados.\n\n\n"},{"verse":"24","text":"&#201;l lleva a los poderosos a la ruina sin consultar a nadie, y pone a otros en su lugar.   \n","readableText":"Él lleva a los poderosos a la ruina sin consultar a nadie, y pone a otros en su\nlugar.\n\n"},{"verse":"25","text":"&#201;l sabe lo que hacen, y por la noche los vence y los destruye.   \n","readableText":"Él sabe lo que hacen, y por la noche los vence y los destruye.\n\n"},{"verse":"26","text":"Los derriba porque son malvados; lo hace abiertamente para que todos lo vean.   \n","readableText":"Los derriba porque son malvados; lo hace abiertamente para que todos lo vean.\n\n\n"},{"verse":"27","text":"Pues se apartaron y dejaron de seguirlo; no respetan ninguno de sus caminos.   \n","readableText":"Pues se apartaron y dejaron de seguirlo; no respetan ninguno de sus caminos.\n\n"},{"verse":"28","text":"Hacen que los pobres clamen, y esto atrae la atenci&#243;n de Dios; &#233;l oye los clamores de los necesitados.   \n","readableText":"Hacen que los pobres clamen, y esto atrae la atención de Dios; él oye los\nclamores de los necesitados.\n\n"},{"verse":"29","text":"Sin embargo, si &#233;l opta por quedarse callado, &#191;qui&#233;n puede criticarlo? Cuando esconde su rostro, nadie puede encontrarlo, ya sea un individuo o una naci&#243;n.   \n","readableText":"Sin embargo, si él opta por quedarse callado, ¿quién puede criticarlo? Cuando\nesconde su rostro, nadie puede encontrarlo, ya sea un individuo o una nación.\n\n\n"},{"verse":"30","text":"&#201;l no deja que los incr&#233;dulos gobiernen, para que no sean una trampa para la gente.   \n","readableText":"Él no deja que los incrédulos gobiernen, para que no sean una trampa para la\ngente.\n\n"},{"verse":"31","text":"&#187;&#191;Por qu&#233; la gente no le dice a Dios: &#8220;He pecado pero no volver&#233; a pecar&#8221;?   \n","readableText":"»¿Por qué la gente no le dice a Dios: “He pecado pero no volveré a pecar”?\n\n"},{"verse":"32","text":"O bien: &#8220;No s&#233; qu&#233; mal hice, d&#237;melo; si he actuado mal, me detendr&#233; de inmediato&#8221;.   \n","readableText":"O bien: “No sé qué mal hice, dímelo; si he actuado mal, me detendré de\ninmediato”.\n\n"},{"verse":"33","text":"&#187;&#191;Debe Dios adaptar su justicia a tus exigencias a pesar de que lo hayas rechazado? La elecci&#243;n es tuya, no m&#237;a. Adelante, haznos part&#237;cipes de tu sabidur&#237;a.   \n","readableText":"»¿Debe Dios adaptar su justicia a tus exigencias a pesar de que lo hayas\nrechazado? La elección es tuya, no mía. Adelante, haznos partícipes de tu\nsabiduría.\n\n"},{"verse":"34","text":"Despu&#233;s de todo, las personas inteligentes me dir&#225;n y la gente sabia me oir&#225; decir:   \n","readableText":"Después de todo, las personas inteligentes me dirán y la gente sabia me oirá\ndecir:\n\n"},{"verse":"35","text":"&#8220;Job habla por ignorancia; sus palabras carecen de percepci&#243;n&#8221;.   \n","readableText":"“Job habla por ignorancia; sus palabras carecen de percepción”.\n\n"},{"verse":"36","text":"Job, te mereces la pena m&#225;xima por tu manera malvada de responder.   \n","readableText":"Job, te mereces la pena máxima por tu manera malvada de responder.\n\n"},{"verse":"37","text":"Pues a tu pecado has a&#241;adido rebeli&#243;n; no muestras ning&#250;n respeto y dices muchas palabras de enojo contra Dios&#187;.\n","readableText":"Pues a tu pecado has añadido rebelión; no muestras ningún respeto y dices\nmuchas palabras de enojo contra Dios».\n\n"}]}
