{"book":"JOB","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#187;Por m&#225;s que grites por ayuda, &#191;qui&#233;n te responder&#225;? &#191;Cu&#225;l de los &#225;ngeles  te ayudar&#225;?   \n","readableText":"»Por más que grites por ayuda, ¿quién te responderá? ¿Cuál de los ángeles te\nayudará?\n\n"},{"verse":"2","text":"Te aseguro que el resentimiento destruye al necio, y los celos matan al ingenuo.   \n","readableText":"Te aseguro que el resentimiento destruye al necio, y los celos matan al\ningenuo.\n\n"},{"verse":"3","text":"He visto a los necios triunfar moment&#225;neamente en la vida, pero despu&#233;s llega la calamidad repentina.   \n","readableText":"He visto a los necios triunfar momentáneamente en la vida, pero después llega\nla calamidad repentina.\n\n"},{"verse":"4","text":"Sus hijos quedan abandonados y lejos de toda ayuda; los oprimen en el tribunal y no hay quien los defienda.   \n","readableText":"Sus hijos quedan abandonados y lejos de toda ayuda; los oprimen en el tribunal\ny no hay quien los defienda.\n\n"},{"verse":"5","text":"Su cosecha la devoran los hambrientos, aun cuando est&#233; rodeada de zarzas; los sedientos jadean tras su riqueza.   \n","readableText":"Su cosecha la devoran los hambrientos, aun cuando esté rodeada de zarzas; los\nsedientos jadean tras su riqueza.\n\n"},{"verse":"6","text":"El mal no germina del suelo ni la aflicci&#243;n brota de la tierra,   \n","readableText":"El mal no germina del suelo ni la aflicción brota de la tierra,\n\n"},{"verse":"7","text":"pero la gente nace para tener problemas tan cierto como que las chispas vuelan del fuego.   \n","readableText":"pero la gente nace para tener problemas tan cierto como que las chispas vuelan\ndel fuego.\n\n"},{"verse":"8","text":"&#187;Si yo estuviera en tu lugar, me acercar&#237;a a Dios y le presentar&#237;a mi caso.   \n","readableText":"»Si yo estuviera en tu lugar, me acercaría a Dios y le presentaría mi caso.\n\n"},{"verse":"9","text":"&#201;l hace grandezas, demasiado maravillosas para comprenderlas, y realiza milagros incontables.   \n","readableText":"Él hace grandezas, demasiado maravillosas para comprenderlas, y realiza\nmilagros incontables.\n\n"},{"verse":"10","text":"&#201;l env&#237;a lluvia a la tierra y agua a los campos.   \n","readableText":"Él envía lluvia a la tierra y agua a los campos.\n\n"},{"verse":"11","text":"&#201;l hace prosperar a los pobres y protege a los que sufren.   \n","readableText":"Él hace prosperar a los pobres y protege a los que sufren.\n\n"},{"verse":"12","text":"&#201;l frustra los planes de los que traman para que el trabajo de sus manos no prospere.   \n","readableText":"Él frustra los planes de los que traman para que el trabajo de sus manos no\nprospere.\n\n"},{"verse":"13","text":"&#201;l atrapa a los sabios en su propia astucia y desbarata sus ingeniosas maquinaciones.   \n","readableText":"Él atrapa a los sabios en su propia astucia y desbarata sus ingeniosas\nmaquinaciones.\n\n"},{"verse":"14","text":"Encuentran oscuridad en pleno d&#237;a y andan a tientas al mediod&#237;a, como si fuera de noche.   \n","readableText":"Encuentran oscuridad en pleno día y andan a tientas al mediodía, como si fuera\nde noche.\n\n"},{"verse":"15","text":"&#201;l rescata a los pobres de las palabras hirientes de los fuertes y los rescata de las garras de los poderosos;   \n","readableText":"Él rescata a los pobres de las palabras hirientes de los fuertes y los rescata\nde las garras de los poderosos;\n\n"},{"verse":"16","text":"por fin los pobres tienen esperanza y las fauces de los malvados son cerradas.   \n","readableText":"por fin los pobres tienen esperanza y las fauces de los malvados son cerradas.\n\n\n"},{"verse":"17","text":"&#187;&#161;Pero considera la alegr&#237;a de aquellos a quienes Dios corrige! Cuando peques, no menosprecies la disciplina del Todopoderoso.   \n","readableText":"»¡Pero considera la alegría de aquellos a quienes Dios corrige! Cuando peques,\nno menosprecies la disciplina del Todopoderoso.\n\n"},{"verse":"18","text":"Pues aunque &#233;l hiere, tambi&#233;n venda las heridas; &#233;l golpea, pero sus manos tambi&#233;n sanan.   \n","readableText":"Pues aunque él hiere, también venda las heridas; él golpea, pero sus manos\ntambién sanan.\n\n"},{"verse":"19","text":"Te rescatar&#225; de seis desastres; aun en el s&#233;ptimo, te guardar&#225; del mal.   \n","readableText":"Te rescatará de seis desastres; aun en el séptimo, te guardará del mal.\n\n"},{"verse":"20","text":"Te salvar&#225; de la muerte en tiempo de hambre y del poder de la espada en tiempo de guerra.   \n","readableText":"Te salvará de la muerte en tiempo de hambre y del poder de la espada en tiempo\nde guerra.\n\n"},{"verse":"21","text":"Estar&#225;s seguro ante la calumnia y no tendr&#225;s miedo cuando llegue la destrucci&#243;n.   \n","readableText":"Estarás seguro ante la calumnia y no tendrás miedo cuando llegue la\ndestrucción.\n\n"},{"verse":"22","text":"Te reir&#225;s de la destrucci&#243;n y del hambre, y no tendr&#225;s terror de los animales salvajes.   \n","readableText":"Te reirás de la destrucción y del hambre, y no tendrás terror de los animales\nsalvajes.\n\n"},{"verse":"23","text":"Estar&#225;s en paz con las piedras del campo y los animales salvajes estar&#225;n en paz contigo.   \n","readableText":"Estarás en paz con las piedras del campo y los animales salvajes estarán en paz\ncontigo.\n\n"},{"verse":"24","text":"Sabr&#225;s que tu hogar est&#225; seguro; cuando revises tus posesiones, no te faltar&#225; nada.   \n","readableText":"Sabrás que tu hogar está seguro; cuando revises tus posesiones, no te faltará\nnada.\n\n"},{"verse":"25","text":"Tendr&#225;s muchos hijos; &#161;tus descendientes ser&#225;n tan abundantes como la hierba!   \n","readableText":"Tendrás muchos hijos; ¡tus descendientes serán tan abundantes como la hierba!\n\n\n"},{"verse":"26","text":"Llegar&#225;s a la tumba de edad avanzada, &#161;como una gavilla de grano cosechada a su debido tiempo!   \n","readableText":"Llegarás a la tumba de edad avanzada, ¡como una gavilla de grano cosechada a su\ndebido tiempo!\n\n"},{"verse":"27","text":"&#187;Hemos estudiado la vida y resulta que todo esto es verdad; escucha mi consejo y apl&#237;calo a ti mismo&#187;.\n","readableText":"»Hemos estudiado la vida y resulta que todo esto es verdad; escucha mi consejo\ny aplícalo a ti mismo».\n\n"}]}
