{"book":"JOB","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"Eli&#250; sigui&#243; hablando:   \n","readableText":"Eliú siguió hablando:\n\n"},{"verse":"2","text":"&#171;D&#233;jame seguir, y te mostrar&#233; la verdad, &#161;porque no he terminado de defender a Dios!   \n","readableText":"«Déjame seguir, y te mostraré la verdad, ¡porque no he terminado de defender a\nDios!\n\n"},{"verse":"3","text":"Presentar&#233; argumentos profundos a favor de la justicia de mi Creador.   \n","readableText":"Presentaré argumentos profundos a favor de la justicia de mi Creador.\n\n"},{"verse":"4","text":"Estoy diciendo solamente la verdad, porque soy un hombre de gran conocimiento.   \n","readableText":"Estoy diciendo solamente la verdad, porque soy un hombre de gran conocimiento.\n\n\n"},{"verse":"5","text":"&#187;Dios es poderoso, &#161;pero no desprecia a nadie! &#201;l es poderoso tanto en fuerza como en entendimiento.   \n","readableText":"»Dios es poderoso, ¡pero no desprecia a nadie! Él es poderoso tanto en fuerza\ncomo en entendimiento.\n\n"},{"verse":"6","text":"No deja con vida a los malvados pero hace justicia a los afligidos.   \n","readableText":"No deja con vida a los malvados pero hace justicia a los afligidos.\n\n"},{"verse":"7","text":"Nunca quita los ojos de los inocentes, sino que los pone en tronos en compa&#241;&#237;a de reyes y los exalta para siempre.   \n","readableText":"Nunca quita los ojos de los inocentes, sino que los pone en tronos en compañía\nde reyes y los exalta para siempre.\n\n"},{"verse":"8","text":"Si est&#225;n encadenados, y atrapados en una red de dificultades,   \n","readableText":"Si están encadenados, y atrapados en una red de dificultades,\n\n"},{"verse":"9","text":"&#233;l les muestra la causa; les hace ver sus pecados de soberbia.   \n","readableText":"él les muestra la causa; les hace ver sus pecados de soberbia.\n\n"},{"verse":"10","text":"&#201;l capta su atenci&#243;n y ordena que se aparten de la maldad.   \n","readableText":"Él capta su atención y ordena que se aparten de la maldad.\n\n"},{"verse":"11","text":"&#187;Si escuchan y obedecen a Dios, ser&#225;n bendecidos con prosperidad por el resto de su vida. Todos sus a&#241;os ser&#225;n agradables.   \n","readableText":"»Si escuchan y obedecen a Dios, serán bendecidos con prosperidad por el resto\nde su vida. Todos sus años serán agradables.\n\n"},{"verse":"12","text":"Pero si se niegan a escucharlo, cruzar&#225;n el r&#237;o de la muerte; morir&#225;n por falta de entendimiento.   \n","readableText":"Pero si se niegan a escucharlo, cruzarán el río de la muerte; morirán por falta\nde entendimiento.\n\n"},{"verse":"13","text":"Los incr&#233;dulos est&#225;n llenos de resentimiento. Aun cuando Dios los castiga, se niegan a pedirle auxilio.   \n","readableText":"Los incrédulos están llenos de resentimiento. Aun cuando Dios los castiga, se\nniegan a pedirle auxilio.\n\n"},{"verse":"14","text":"Mueren en plena juventud, despu&#233;s de haber malgastado la vida en inmoralidad.   \n","readableText":"Mueren en plena juventud, después de haber malgastado la vida en inmoralidad.\n\n\n"},{"verse":"15","text":"Pero por medio del sufrimiento, &#233;l rescata a los que sufren, pues capta su atenci&#243;n mediante la adversidad.   \n","readableText":"Pero por medio del sufrimiento, él rescata a los que sufren, pues capta su\natención mediante la adversidad.\n\n"},{"verse":"16","text":"&#187;Job, Dios est&#225; alej&#225;ndote del peligro, y te lleva a un lugar libre de angustia. Est&#225; poniendo en tu mesa la mejor comida,   \n","readableText":"»Job, Dios está alejándote del peligro, y te lleva a un lugar libre de\nangustia. Está poniendo en tu mesa la mejor comida,\n\n"},{"verse":"17","text":"pero te obsesiona saber si los incr&#233;dulos ser&#225;n juzgados. No te preocupes, el juicio y la justicia prevalecer&#225;n.   \n","readableText":"pero te obsesiona saber si los incrédulos serán juzgados. No te preocupes, el\njuicio y la justicia prevalecerán.\n\n"},{"verse":"18","text":"Ten cuidado, o la riqueza podr&#225; seducirte; no dejes que el soborno te haga pecar.   \n","readableText":"Ten cuidado, o la riqueza podrá seducirte; no dejes que el soborno te haga\npecar.\n\n"},{"verse":"19","text":"&#191;Podr&#225; toda tu riqueza o podr&#225;n todos tus grandes esfuerzos protegerte de la angustia?   \n","readableText":"¿Podrá toda tu riqueza o podrán todos tus grandes esfuerzos protegerte de la\nangustia?\n\n"},{"verse":"20","text":"No desees el amparo de la noche porque all&#237; es cuando la gente ser&#225; destruida.   \n","readableText":"No desees el amparo de la noche porque allí es cuando la gente será destruida.\n\n\n"},{"verse":"21","text":"&#161;Mantente en guardia! Ap&#225;rtate de lo malo, porque Dios envi&#243; este sufrimiento para protegerte de una vida de maldad.   \n","readableText":"¡Mantente en guardia! Apártate de lo malo, porque Dios envió este sufrimiento\npara protegerte de una vida de maldad.\n\n"},{"verse":"22","text":"&#187;Mira, Dios es todopoderoso. &#191;Qui&#233;n es un maestro como &#233;l?   \n","readableText":"»Mira, Dios es todopoderoso. ¿Quién es un maestro como él?\n\n"},{"verse":"23","text":"Nadie puede indicarle lo que tiene que hacer ni decirle: &#8220;Has hecho mal&#8221;.   \n","readableText":"Nadie puede indicarle lo que tiene que hacer ni decirle: “Has hecho mal”.\n\n"},{"verse":"24","text":"En cambio, glorifica t&#250; sus obras poderosas, entonando canciones de alabanza.   \n","readableText":"En cambio, glorifica tú sus obras poderosas, entonando canciones de alabanza.\n\n\n"},{"verse":"25","text":"Todo el mundo ha visto estas cosas, aunque solo desde lejos.   \n","readableText":"Todo el mundo ha visto estas cosas, aunque solo desde lejos.\n\n"},{"verse":"26","text":"&#187;Mira, Dios es m&#225;s grande de lo que podemos comprender; sus a&#241;os no se pueden contar.   \n","readableText":"»Mira, Dios es más grande de lo que podemos comprender; sus años no se pueden\ncontar.\n\n"},{"verse":"27","text":"&#201;l hace subir el vapor de agua y luego lo destila en lluvia.   \n","readableText":"Él hace subir el vapor de agua y luego lo destila en lluvia.\n\n"},{"verse":"28","text":"La lluvia se derrama desde las nubes, y todos se benefician.   \n","readableText":"La lluvia se derrama desde las nubes, y todos se benefician.\n\n"},{"verse":"29","text":"&#191;Qui&#233;n puede comprender el despliegue de las nubes y el trueno que retumba desde los cielos?   \n","readableText":"¿Quién puede comprender el despliegue de las nubes y el trueno que retumba\ndesde los cielos?\n\n"},{"verse":"30","text":"Mira c&#243;mo Dios extiende el rel&#225;mpago a su alrededor e ilumina las profundidades del mar.   \n","readableText":"Mira cómo Dios extiende el relámpago a su alrededor e ilumina las profundidades\ndel mar.\n\n"},{"verse":"31","text":"Por medio de esos actos poderosos &#233;l nutre  a la gente, d&#225;ndole comida en abundancia.   \n","readableText":"Por medio de esos actos poderosos él nutre a la gente, dándole comida en\nabundancia.\n\n"},{"verse":"32","text":"&#201;l llena sus manos de rayos y lanza cada uno a su objetivo.   \n","readableText":"Él llena sus manos de rayos y lanza cada uno a su objetivo.\n\n"},{"verse":"33","text":"El trueno declara su presencia; la tormenta anuncia su enojo indignado.\n","readableText":"El trueno declara su presencia; la tormenta anuncia su enojo indignado.\n\n"}]}
