{"book":"JOB","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"&#187;&#191;Por qu&#233; el Todopoderoso no trae a juicio a los malvados? &#191;Por qu&#233; los justos deben esperarlo en vano?   \n","readableText":"»¿Por qué el Todopoderoso no trae a juicio a los malvados? ¿Por qué los justos\ndeben esperarlo en vano?\n\n"},{"verse":"2","text":"La gente malvada roba tierras moviendo los l&#237;mites de propiedad; roba animales y los pone en sus propios campos.   \n","readableText":"La gente malvada roba tierras moviendo los límites de propiedad; roba animales\ny los pone en sus propios campos.\n\n"},{"verse":"3","text":"Los malos le quitan el burro al hu&#233;rfano y a la viuda le exigen el buey como garant&#237;a por un pr&#233;stamo.   \n","readableText":"Los malos le quitan el burro al huérfano y a la viuda le exigen el buey como\ngarantía por un préstamo.\n\n"},{"verse":"4","text":"A los pobres los echan del camino; los necesitados tienen que esconderse juntos para estar a salvo.   \n","readableText":"A los pobres los echan del camino; los necesitados tienen que esconderse juntos\npara estar a salvo.\n\n"},{"verse":"5","text":"Igual que los burros salvajes en los lugares desolados, los pobres pasan todo su tiempo buscando comida; hasta en el desierto buscan alimento para sus hijos.   \n","readableText":"Igual que los burros salvajes en los lugares desolados, los pobres pasan todo\nsu tiempo buscando comida; hasta en el desierto buscan alimento para sus hijos.\n\n\n"},{"verse":"6","text":"Cosechan un campo que no es suyo, y recogen las sobras en los vi&#241;edos de los malvados.   \n","readableText":"Cosechan un campo que no es suyo, y recogen las sobras en los viñedos de los\nmalvados.\n\n"},{"verse":"7","text":"Pasan la noche desnudos en medio del fr&#237;o, sin ropa ni abrigo para cubrirse.   \n","readableText":"Pasan la noche desnudos en medio del frío, sin ropa ni abrigo para cubrirse.\n\n"},{"verse":"8","text":"Las lluvias de la monta&#241;a los empapan y se amontonan contra las rocas en busca de refugio.   \n","readableText":"Las lluvias de la montaña los empapan y se amontonan contra las rocas en busca\nde refugio.\n\n"},{"verse":"9","text":"&#187;Los malvados, a la viuda le arrebatan del pecho a su hijo, y toman al beb&#233; como garant&#237;a de un pr&#233;stamo.   \n","readableText":"»Los malvados, a la viuda le arrebatan del pecho a su hijo, y toman al bebé\ncomo garantía de un préstamo.\n\n"},{"verse":"10","text":"El pobre tiene que andar desnudo, sin ropa; cosecha alimentos para otros mientras &#233;l mismo se muere de hambre.   \n","readableText":"El pobre tiene que andar desnudo, sin ropa; cosecha alimentos para otros\nmientras él mismo se muere de hambre.\n\n"},{"verse":"11","text":"Prensa el aceite de oliva pero no le permiten probarlo, y pisa las uvas en el lagar mientras pasa sed.   \n","readableText":"Prensa el aceite de oliva pero no le permiten probarlo, y pisa las uvas en el\nlagar mientras pasa sed.\n\n"},{"verse":"12","text":"Los gemidos de los moribundos se elevan desde la ciudad, y los heridos claman por ayuda, sin embargo, Dios no hace caso a sus lamentos.   \n","readableText":"Los gemidos de los moribundos se elevan desde la ciudad, y los heridos claman\npor ayuda, sin embargo, Dios no hace caso a sus lamentos.\n\n"},{"verse":"13","text":"&#187;La gente malvada se rebela contra la luz; se niega a reconocer los caminos de la luz y a permanecer en sus sendas.   \n","readableText":"»La gente malvada se rebela contra la luz; se niega a reconocer los caminos de\nla luz y a permanecer en sus sendas.\n\n"},{"verse":"14","text":"El asesino se levanta de madrugada para matar al pobre y al necesitado; por la noche es un ladr&#243;n.   \n","readableText":"El asesino se levanta de madrugada para matar al pobre y al necesitado; por la\nnoche es un ladrón.\n\n"},{"verse":"15","text":"El ad&#250;ltero espera el anochecer porque piensa: &#8220;Nadie me ver&#225;&#8221;; esconde su cara para que nadie lo reconozca.   \n","readableText":"El adúltero espera el anochecer porque piensa: “Nadie me verá”; esconde su cara\npara que nadie lo reconozca.\n\n"},{"verse":"16","text":"Los ladrones entran a las casas de noche y duermen durante el d&#237;a; no est&#225;n familiarizados con la luz.   \n","readableText":"Los ladrones entran a las casas de noche y duermen durante el día; no están\nfamiliarizados con la luz.\n\n"},{"verse":"17","text":"La noche oscura es su ma&#241;ana; hacen alianza con los terrores de la oscuridad.   \n","readableText":"La noche oscura es su mañana; hacen alianza con los terrores de la oscuridad.\n\n\n"},{"verse":"18","text":"&#187;No obstante, ellos desaparecen como espuma en el r&#237;o. Todo lo que poseen est&#225; maldito y tienen miedo de entrar en sus propios vi&#241;edos.   \n","readableText":"»No obstante, ellos desaparecen como espuma en el río. Todo lo que poseen está\nmaldito y tienen miedo de entrar en sus propios viñedos.\n\n"},{"verse":"19","text":"La tumba  consume a los pecadores tal como la sequ&#237;a y el calor consumen la nieve.   \n","readableText":"La tumba consume a los pecadores tal como la sequía y el calor consumen la\nnieve.\n\n"},{"verse":"20","text":"Sus propias madres se olvidan de ellos. Los gusanos los encontrar&#225;n dulces al paladar. Nadie se acordar&#225; de ellos. Los malvados son quebrantados como un &#225;rbol en medio de la tormenta.   \n","readableText":"Sus propias madres se olvidan de ellos. Los gusanos los encontrarán dulces al\npaladar. Nadie se acordará de ellos. Los malvados son quebrantados como un\nárbol en medio de la tormenta.\n\n"},{"verse":"21","text":"Enga&#241;an a la mujer que no tiene hijo que la defienda y se niegan a ayudar a la viuda necesitada.   \n","readableText":"Engañan a la mujer que no tiene hijo que la defienda y se niegan a ayudar a la\nviuda necesitada.\n\n"},{"verse":"22","text":"&#187;Dios, en su poder, arrastra a los ricos. Puede ser que lleguen lejos, pero no tienen asegurada la vida.   \n","readableText":"»Dios, en su poder, arrastra a los ricos. Puede ser que lleguen lejos, pero no\ntienen asegurada la vida.\n\n"},{"verse":"23","text":"Quiz&#225; se les permita vivir seguros, pero Dios siempre los vigila.   \n","readableText":"Quizá se les permita vivir seguros, pero Dios siempre los vigila.\n\n"},{"verse":"24","text":"Aunque ahora son importantes, en un momento habr&#225;n desaparecido como todos los dem&#225;s, cortados como las espigas del grano.   \n","readableText":"Aunque ahora son importantes, en un momento habrán desaparecido como todos los\ndemás, cortados como las espigas del grano.\n\n"},{"verse":"25","text":"&#191;Puede alguien decir lo contrario? &#191;Qui&#233;n puede demostrar que estoy equivocado?&#187;.\n","readableText":"¿Puede alguien decir lo contrario? ¿Quién puede demostrar que estoy\nequivocado?».\n\n"}]}
