{"book":"JOB","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Job sigui&#243; hablando:   \n","readableText":"Job siguió hablando:\n\n"},{"verse":"2","text":"&#171;A&#241;oro los d&#237;as del pasado, cuando Dios me cuidaba,   \n","readableText":"«Añoro los días del pasado, cuando Dios me cuidaba,\n\n"},{"verse":"3","text":"cuando iluminaba el camino delante de m&#237; y yo caminaba seguro en la oscuridad.   \n","readableText":"cuando iluminaba el camino delante de mí y yo caminaba seguro en la oscuridad.\n\n\n"},{"verse":"4","text":"Cuando yo estaba en la flor de la vida, la amistad con Dios se sent&#237;a en mi hogar.   \n","readableText":"Cuando yo estaba en la flor de la vida, la amistad con Dios se sentía en mi\nhogar.\n\n"},{"verse":"5","text":"El Todopoderoso todav&#237;a estaba conmigo, y mis hijos me rodeaban.   \n","readableText":"El Todopoderoso todavía estaba conmigo, y mis hijos me rodeaban.\n\n"},{"verse":"6","text":"Mis pasos se ba&#241;aban en crema y las rocas me derramaban aceite de oliva.   \n","readableText":"Mis pasos se bañaban en crema y las rocas me derramaban aceite de oliva.\n\n"},{"verse":"7","text":"&#187;&#161;Qu&#233; tiempos aquellos cuando iba a las puertas de la ciudad y ocupaba mi lugar entre los l&#237;deres reconocidos!   \n","readableText":"»¡Qué tiempos aquellos cuando iba a las puertas de la ciudad y ocupaba mi lugar\nentre los líderes reconocidos!\n\n"},{"verse":"8","text":"Los j&#243;venes me daban paso cuando me ve&#237;an, e incluso los ancianos se pon&#237;an de pie en se&#241;al de respeto cuando yo llegaba.   \n","readableText":"Los jóvenes me daban paso cuando me veían, e incluso los ancianos se ponían de\npie en señal de respeto cuando yo llegaba.\n\n"},{"verse":"9","text":"Los pr&#237;ncipes guardaban silencio y se cubr&#237;an la boca con las manos.   \n","readableText":"Los príncipes guardaban silencio y se cubrían la boca con las manos.\n\n"},{"verse":"10","text":"Las m&#225;s altas autoridades de la ciudad se quedaban calladas, y refrenaban la lengua en se&#241;al de respeto.   \n","readableText":"Las más altas autoridades de la ciudad se quedaban calladas, y refrenaban la\nlengua en señal de respeto.\n\n"},{"verse":"11","text":"&#187;Los que me o&#237;an, me elogiaban; los que me ve&#237;an hablaban bien de m&#237;.   \n","readableText":"»Los que me oían, me elogiaban; los que me veían hablaban bien de mí.\n\n"},{"verse":"12","text":"Pues yo ayudaba a los pobres en su necesidad y a los hu&#233;rfanos que requer&#237;an ayuda.   \n","readableText":"Pues yo ayudaba a los pobres en su necesidad y a los huérfanos que requerían\nayuda.\n\n"},{"verse":"13","text":"Ayudaba a los que estaban sin esperanza y ellos me bendec&#237;an; hac&#237;a que cantara de alegr&#237;a el coraz&#243;n de las viudas.   \n","readableText":"Ayudaba a los que estaban sin esperanza y ellos me bendecían; hacía que cantara\nde alegría el corazón de las viudas.\n\n"},{"verse":"14","text":"Siempre me comportaba con honradez; la rectitud me cubr&#237;a como un manto y usaba la justicia como un turbante.   \n","readableText":"Siempre me comportaba con honradez; la rectitud me cubría como un manto y usaba\nla justicia como un turbante.\n\n"},{"verse":"15","text":"Yo era los ojos de los ciegos y los pies de los cojos.   \n","readableText":"Yo era los ojos de los ciegos y los pies de los cojos.\n\n"},{"verse":"16","text":"Era un padre para los pobres y ayudaba a los extranjeros en necesidad.   \n","readableText":"Era un padre para los pobres y ayudaba a los extranjeros en necesidad.\n\n"},{"verse":"17","text":"Romp&#237;a la cara de los opresores incr&#233;dulos y arrancaba a sus v&#237;ctimas de entre sus dientes.   \n","readableText":"Rompía la cara de los opresores incrédulos y arrancaba a sus víctimas de entre\nsus dientes.\n\n"},{"verse":"18","text":"&#187;Yo pensaba: &#8220;Ciertamente morir&#233; rodeado de mi familia despu&#233;s de una larga y buena vida.   \n","readableText":"»Yo pensaba: “Ciertamente moriré rodeado de mi familia después de una larga y\nbuena vida.\n\n"},{"verse":"19","text":"Pues soy como un &#225;rbol con ra&#237;ces que llegan al agua, con ramas que se refrescan con el roc&#237;o.   \n","readableText":"Pues soy como un árbol con raíces que llegan al agua, con ramas que se\nrefrescan con el rocío.\n\n"},{"verse":"20","text":"Todo el tiempo me rinden nuevos honores y mi fuerza se renueva continuamente&#8221;.   \n","readableText":"Todo el tiempo me rinden nuevos honores y mi fuerza se renueva continuamente”.\n\n\n"},{"verse":"21","text":"&#187;Todos escuchaban mis consejos; estaban en silencio esperando que yo hablara.   \n","readableText":"»Todos escuchaban mis consejos; estaban en silencio esperando que yo hablara.\n\n\n"},{"verse":"22","text":"Y despu&#233;s que hablaba, no ten&#237;an nada que agregar porque mi consejo les satisfac&#237;a.   \n","readableText":"Y después que hablaba, no tenían nada que agregar porque mi consejo les\nsatisfacía.\n\n"},{"verse":"23","text":"Anhelaban mis palabras como la gente anhela la lluvia; las beb&#237;an como a la lluvia refrescante de primavera.   \n","readableText":"Anhelaban mis palabras como la gente anhela la lluvia; las bebían como a la\nlluvia refrescante de primavera.\n\n"},{"verse":"24","text":"Cuando estaban desanimados, yo les sonre&#237;a; mi mirada de aprobaci&#243;n era preciosa para ellos.   \n","readableText":"Cuando estaban desanimados, yo les sonreía; mi mirada de aprobación era\npreciosa para ellos.\n\n"},{"verse":"25","text":"Como hace un jefe, yo les dec&#237;a qu&#233; hacer. Viv&#237;a como un rey entre sus tropas y consolaba a los que estaban de luto.\n","readableText":"Como hace un jefe, yo les decía qué hacer. Vivía como un rey entre sus tropas y\nconsolaba a los que estaban de luto.\n\n"}]}
