{"book":"JOB","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"Entonces Job respondi&#243; al  Se&#241;or :   \n","readableText":"Entonces Job respondió al Señor :\n\n"},{"verse":"2","text":"&#171;S&#233; que todo lo puedes, y que nadie puede detenerte.   \n","readableText":"«Sé que todo lo puedes, y que nadie puede detenerte.\n\n"},{"verse":"3","text":"T&#250; preguntaste: &#8220;&#191;Qui&#233;n es este que pone en duda mi sabidur&#237;a con tanta ignorancia?&#8221;. Soy yo y hablaba de cosas sobre las que no sab&#237;a nada, cosas demasiado maravillosas para m&#237;.   \n","readableText":"Tú preguntaste: “¿Quién es este que pone en duda mi sabiduría con tanta\nignorancia?”. Soy yo y hablaba de cosas sobre las que no sabía nada, cosas\ndemasiado maravillosas para mí.\n\n"},{"verse":"4","text":"T&#250; dijiste: &#8220;&#161;Escucha y yo hablar&#233;! Tengo algunas preguntas para ti y tendr&#225;s que contestarlas&#8221;.   \n","readableText":"Tú dijiste: “¡Escucha y yo hablaré! Tengo algunas preguntas para ti y tendrás\nque contestarlas”.\n\n"},{"verse":"5","text":"Hasta ahora solo hab&#237;a o&#237;do de ti, pero ahora te he visto con mis propios ojos.   \n","readableText":"Hasta ahora solo había oído de ti, pero ahora te he visto con mis propios ojos.\n\n\n"},{"verse":"6","text":"Me retracto de todo lo que dije, y me siento en polvo y ceniza en se&#241;al de arrepentimiento&#187;.   \n","readableText":"Me retracto de todo lo que dije, y me siento en polvo y ceniza en señal de\narrepentimiento».\n\n"},{"verse":"7","text":"Despu&#233;s de que el  Se&#241;or  termin&#243; de hablar con Job, le dijo a Elifaz el temanita: &#171;Estoy enojado contigo y con tus dos amigos, porque no hablaron con exactitud acerca de m&#237;, como lo hizo mi siervo Job. \n","readableText":"Después de que el Señor terminó de hablar con Job, le dijo a Elifaz el\ntemanita: «Estoy enojado contigo y con tus dos amigos, porque no hablaron con\nexactitud acerca de mí, como lo hizo mi siervo Job.\n\n"},{"verse":"8","text":"As&#237; que, tomen siete toros y siete carneros, vayan a mi siervo Job y ofrezcan una ofrenda quemada por ustedes mismos. Mi siervo Job orar&#225;, y yo aceptar&#233; la oraci&#243;n a favor de ustedes. No los tratar&#233; como se merecen, a pesar de no haber hablado de m&#237; con exactitud, como lo hizo mi siervo Job&#187;. \n","readableText":"Así que, tomen siete toros y siete carneros, vayan a mi siervo Job y ofrezcan\nuna ofrenda quemada por ustedes mismos. Mi siervo Job orará, y yo aceptaré la\noración a favor de ustedes. No los trataré como se merecen, a pesar de no haber\nhablado de mí con exactitud, como lo hizo mi siervo Job».\n\n"},{"verse":"9","text":"As&#237; que Elifaz el temanita, Bildad el suhita y Zofar el naamatita hicieron lo que el  Se&#241;or  les mand&#243;, y el  Se&#241;or  acept&#243; la oraci&#243;n de Job.   \n","readableText":"Así que Elifaz el temanita, Bildad el suhita y Zofar el naamatita hicieron lo\nque el Señor les mandó, y el Señor aceptó la oración de Job.\n\n"},{"verse":"10","text":"Cuando Job or&#243; por sus amigos, el  Se&#241;or  le restaur&#243; su bienestar. Es m&#225;s, &#161;el  Se&#241;or  le dio el doble de lo que antes ten&#237;a! \n","readableText":"Cuando Job oró por sus amigos, el Señor le restauró su bienestar. Es más, ¡el\nSeñor le dio el doble de lo que antes tenía!\n\n"},{"verse":"11","text":"Entonces todos sus hermanos, hermanas y anteriores amigos vinieron y festejaron con &#233;l en su casa. Lo consolaron y lo alentaron por todas las pruebas que el  Se&#241;or  hab&#237;a enviado en su contra; y cada uno de ellos le regal&#243; dinero  y un anillo de oro.   \n","readableText":"Entonces todos sus hermanos, hermanas y anteriores amigos vinieron y festejaron\ncon él en su casa. Lo consolaron y lo alentaron por todas las pruebas que el\nSeñor había enviado en su contra; y cada uno de ellos le regaló dinero y un\nanillo de oro.\n\n"},{"verse":"12","text":"As&#237; que el  Se&#241;or  bendijo a Job en la segunda mitad de su vida a&#250;n m&#225;s que al principio. Pues ahora ten&#237;a catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil burras. \n","readableText":"Así que el Señor bendijo a Job en la segunda mitad de su vida aún más que al\nprincipio. Pues ahora tenía catorce mil ovejas, seis mil camellos, mil yuntas\nde bueyes y mil burras.\n\n"},{"verse":"13","text":"Adem&#225;s dio a Job otros siete hijos y tres hijas. \n","readableText":"Además dio a Job otros siete hijos y tres hijas.\n\n"},{"verse":"14","text":"Llam&#243; a su primera hija Jemima, a la segunda Cesia y a la tercera Keren-hapuc. \n","readableText":"Llamó a su primera hija Jemima, a la segunda Cesia y a la tercera Keren-hapuc.\n\n\n"},{"verse":"15","text":"En toda la tierra no hab&#237;a mujeres tan bellas como las hijas de Job, y su padre les dej&#243; una herencia en su testamento junto con sus hermanos.   \n","readableText":"En toda la tierra no había mujeres tan bellas como las hijas de Job, y su padre\nles dejó una herencia en su testamento junto con sus hermanos.\n\n"},{"verse":"16","text":"Despu&#233;s de esto, Job vivi&#243; ciento cuarenta a&#241;os y pudo ver a cuatro generaciones de sus hijos y nietos. \n","readableText":"Después de esto, Job vivió ciento cuarenta años y pudo ver a cuatro\ngeneraciones de sus hijos y nietos.\n\n"},{"verse":"17","text":"Luego muri&#243; siendo muy anciano, despu&#233;s de vivir una vida larga y plena.\n","readableText":"Luego murió siendo muy anciano, después de vivir una vida larga y plena.\n\n"}]}
