{"book":"JOB","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"&#187;&#191;Sabes cu&#225;ndo dan a luz las cabras salvajes? &#191;Has visto nacer a los ciervos en su ambiente natural?   \n","readableText":"»¿Sabes cuándo dan a luz las cabras salvajes? ¿Has visto nacer a los ciervos en\nsu ambiente natural?\n\n"},{"verse":"2","text":"&#191;Sabes cu&#225;ntos meses llevan a las cr&#237;as en su vientre? &#191;Eres consciente del momento de parto?   \n","readableText":"¿Sabes cuántos meses llevan a las crías en su vientre? ¿Eres consciente del\nmomento de parto?\n\n"},{"verse":"3","text":"Se agachan para dar a luz y tener sus cr&#237;as.   \n","readableText":"Se agachan para dar a luz y tener sus crías.\n\n"},{"verse":"4","text":"Estas crecen en campo abierto y luego se van del hogar para no regresar.   \n","readableText":"Estas crecen en campo abierto y luego se van del hogar para no regresar.\n\n"},{"verse":"5","text":"&#187;&#191;Qui&#233;n le da libertad al burro salvaje? &#191;Qui&#233;n desat&#243; sus cuerdas?   \n","readableText":"»¿Quién le da libertad al burro salvaje? ¿Quién desató sus cuerdas?\n\n"},{"verse":"6","text":"Yo lo puse en el desierto; su hogar es la tierra bald&#237;a.   \n","readableText":"Yo lo puse en el desierto; su hogar es la tierra baldía.\n\n"},{"verse":"7","text":"Detesta el ruido de la ciudad y no tiene arriero que le grite.   \n","readableText":"Detesta el ruido de la ciudad y no tiene arriero que le grite.\n\n"},{"verse":"8","text":"Las monta&#241;as son su pastizal donde busca cada brizna de hierba.   \n","readableText":"Las montañas son su pastizal donde busca cada brizna de hierba.\n\n"},{"verse":"9","text":"&#187;&#191;Acaso aceptar&#225; el buey salvaje ser domado? &#191;Pasar&#225; la noche en tu establo?   \n","readableText":"»¿Acaso aceptará el buey salvaje ser domado? ¿Pasará la noche en tu establo?\n\n"},{"verse":"10","text":"&#191;Puedes enganchar un buey salvaje a un arado? &#191;Acaso arar&#225; un campo para ti?   \n","readableText":"¿Puedes enganchar un buey salvaje a un arado? ¿Acaso arará un campo para ti?\n\n"},{"verse":"11","text":"Teniendo en cuenta su fuerza, &#191;podr&#225;s confiar en &#233;l? &#191;Puedes irte y confiar en que el buey haga tu trabajo?   \n","readableText":"Teniendo en cuenta su fuerza, ¿podrás confiar en él? ¿Puedes irte y confiar en\nque el buey haga tu trabajo?\n\n"},{"verse":"12","text":"&#191;Podr&#225;s contar con &#233;l para que traiga el grano a tu casa y lo ponga en tu campo de trillar?   \n","readableText":"¿Podrás contar con él para que traiga el grano a tu casa y lo ponga en tu campo\nde trillar?\n\n"},{"verse":"13","text":"&#187;El avestruz agita sus alas con ostentaci&#243;n pero estas no pueden competir con el plumaje de la cig&#252;e&#241;a.   \n","readableText":"»El avestruz agita sus alas con ostentación pero estas no pueden competir con\nel plumaje de la cigüeña.\n\n"},{"verse":"14","text":"El avestruz pone sus huevos en la tierra, y deja que se calienten en el polvo.   \n","readableText":"El avestruz pone sus huevos en la tierra, y deja que se calienten en el polvo.\n\n\n"},{"verse":"15","text":"No le preocupa que alguien los aplaste o que un animal salvaje los destruya.   \n","readableText":"No le preocupa que alguien los aplaste o que un animal salvaje los destruya.\n\n"},{"verse":"16","text":"Trata con dureza a sus polluelos, como si no fueran suyos. No le importa si mueren,   \n","readableText":"Trata con dureza a sus polluelos, como si no fueran suyos. No le importa si\nmueren,\n\n"},{"verse":"17","text":"porque Dios no le dio sabidur&#237;a ni le dio entendimiento.   \n","readableText":"porque Dios no le dio sabiduría ni le dio entendimiento.\n\n"},{"verse":"18","text":"Pero siempre que se levanta para correr, le gana al jinete con el caballo m&#225;s veloz.   \n","readableText":"Pero siempre que se levanta para correr, le gana al jinete con el caballo más\nveloz.\n\n"},{"verse":"19","text":"&#187;&#191;Diste la fuerza al caballo o adornaste su cuello con largas crines?   \n","readableText":"»¿Diste la fuerza al caballo o adornaste su cuello con largas crines?\n\n"},{"verse":"20","text":"&#191;Le diste la capacidad de saltar como una langosta? &#161;Su majestuoso resoplido es aterrador!   \n","readableText":"¿Le diste la capacidad de saltar como una langosta? ¡Su majestuoso resoplido es\naterrador!\n\n"},{"verse":"21","text":"Patea la tierra y se alegra de su fuerza cuando se lanza a la batalla.   \n","readableText":"Patea la tierra y se alegra de su fuerza cuando se lanza a la batalla.\n\n"},{"verse":"22","text":"Se r&#237;e del miedo y no tiene temor. No huye de la espada.   \n","readableText":"Se ríe del miedo y no tiene temor. No huye de la espada.\n\n"},{"verse":"23","text":"Se oye el sonido de las flechas golpe&#225;ndolo y brillan las lanzas y las jabalinas.   \n","readableText":"Se oye el sonido de las flechas golpeándolo y brillan las lanzas y las\njabalinas.\n\n"},{"verse":"24","text":"Patea el suelo con furia y se lanza a la batalla cuando suena el cuerno de carnero.   \n","readableText":"Patea el suelo con furia y se lanza a la batalla cuando suena el cuerno de\ncarnero.\n\n"},{"verse":"25","text":"Resopla al sonido del cuerno. Percibe la batalla a lo lejos. Se estremece bajo las &#243;rdenes del capit&#225;n y el ruido de la batalla.   \n","readableText":"Resopla al sonido del cuerno. Percibe la batalla a lo lejos. Se estremece bajo\nlas órdenes del capitán y el ruido de la batalla.\n\n"},{"verse":"26","text":"&#187;&#191;Es tu sabidur&#237;a la que hace que el halc&#243;n alce vuelo y extienda sus alas hacia el sur?   \n","readableText":"»¿Es tu sabiduría la que hace que el halcón alce vuelo y extienda sus alas\nhacia el sur?\n\n"},{"verse":"27","text":"&#191;Es por tu mandato que el &#225;guila se eleva y hace su nido en las cumbres?   \n","readableText":"¿Es por tu mandato que el águila se eleva y hace su nido en las cumbres?\n\n"},{"verse":"28","text":"Vive en los acantilados, y tiene su hogar en las rocas lejanas y escarpadas.   \n","readableText":"Vive en los acantilados, y tiene su hogar en las rocas lejanas y escarpadas.\n\n"},{"verse":"29","text":"Desde all&#237; acecha a su presa vigil&#225;ndola con ojos penetrantes.   \n","readableText":"Desde allí acecha a su presa vigilándola con ojos penetrantes.\n\n"},{"verse":"30","text":"Sus cr&#237;as engullen sangre. Donde hay un cad&#225;ver, all&#237; los encontrar&#225;s&#187;.\n","readableText":"Sus crías engullen sangre. Donde hay un cadáver, allí los encontrarás».\n\n"}]}
