{"book":"JOB","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Luego Elifaz el temanita respondi&#243;:   \n","readableText":"Luego Elifaz el temanita respondió:\n\n"},{"verse":"2","text":"&#171;&#161;Un hombre sabio no contestar&#237;a con tanta palabrer&#237;a! No eres m&#225;s que un charlat&#225;n.   \n","readableText":"«¡Un hombre sabio no contestaría con tanta palabrería! No eres más que un\ncharlatán.\n\n"},{"verse":"3","text":"Los sabios no se enredan en palabras vanas. &#191;De qu&#233; sirven tales palabras?   \n","readableText":"Los sabios no se enredan en palabras vanas. ¿De qué sirven tales palabras?\n\n"},{"verse":"4","text":"&#191;No tienes temor de Dios ni reverencia a &#233;l?   \n","readableText":"¿No tienes temor de Dios ni reverencia a él?\n\n"},{"verse":"5","text":"Tus pecados le dicen a tu boca qu&#233; decir, y tus palabras se basan en el astuto enga&#241;o.   \n","readableText":"Tus pecados le dicen a tu boca qué decir, y tus palabras se basan en el astuto\nengaño.\n\n"},{"verse":"6","text":"Tu propia boca te condena, no yo; tus propios labios testifican contra ti.   \n","readableText":"Tu propia boca te condena, no yo; tus propios labios testifican contra ti.\n\n"},{"verse":"7","text":"&#187;&#191;Acaso eres la primera persona que naci&#243;? &#191;Naciste antes de que fueran creadas las colinas?   \n","readableText":"»¿Acaso eres la primera persona que nació? ¿Naciste antes de que fueran creadas\nlas colinas?\n\n"},{"verse":"8","text":"&#191;Estuviste presente durante el concilio secreto de Dios? &#191;Tienes t&#250; el monopolio de la sabidur&#237;a?   \n","readableText":"¿Estuviste presente durante el concilio secreto de Dios? ¿Tienes tú el\nmonopolio de la sabiduría?\n\n"},{"verse":"9","text":"&#191;Qu&#233; sabes t&#250; que no sepamos nosotros? &#191;Qu&#233; entiendes t&#250; que no entendamos nosotros?   \n","readableText":"¿Qué sabes tú que no sepamos nosotros? ¿Qué entiendes tú que no entendamos\nnosotros?\n\n"},{"verse":"10","text":"De nuestro lado est&#225;n los hombres de edad y de canas, &#161;m&#225;s ancianos que tu padre!   \n","readableText":"De nuestro lado están los hombres de edad y de canas, ¡más ancianos que tu\npadre!\n\n"},{"verse":"11","text":"&#187;&#191;Es el consuelo de Dios demasiado poco para ti? &#191;No te es suficiente su palabra amable?   \n","readableText":"»¿Es el consuelo de Dios demasiado poco para ti? ¿No te es suficiente su\npalabra amable?\n\n"},{"verse":"12","text":"&#191;Qu&#233; te ha quitado la raz&#243;n? &#191;Qu&#233; ha debilitado tu visi&#243;n,   \n","readableText":"¿Qué te ha quitado la razón? ¿Qué ha debilitado tu visión,\n\n"},{"verse":"13","text":"para que te vuelvas en contra de Dios y digas estas cosas malvadas?   \n","readableText":"para que te vuelvas en contra de Dios y digas estas cosas malvadas?\n\n"},{"verse":"14","text":"&#191;Acaso puede alg&#250;n mortal ser puro? &#191;Puede alguien nacido de mujer ser justo?   \n","readableText":"¿Acaso puede algún mortal ser puro? ¿Puede alguien nacido de mujer ser justo?\n\n\n"},{"verse":"15","text":"Mira, Dios ni siquiera conf&#237;a en los &#225;ngeles. Ni los cielos son completamente puros a sus ojos,   \n","readableText":"Mira, Dios ni siquiera confía en los ángeles. Ni los cielos son completamente\npuros a sus ojos,\n\n"},{"verse":"16","text":"&#161;mucho menos una persona corrupta y pecadora que tiene sed de maldad!   \n","readableText":"¡mucho menos una persona corrupta y pecadora que tiene sed de maldad!\n\n"},{"verse":"17","text":"&#187;Si escuchas, yo te explicar&#233;, y te responder&#233; con mi propia experiencia.   \n","readableText":"»Si escuchas, yo te explicaré, y te responderé con mi propia experiencia.\n\n"},{"verse":"18","text":"Se confirma en las palabras de los sabios, que a su vez escucharon lo mismo de sus padres;   \n","readableText":"Se confirma en las palabras de los sabios, que a su vez escucharon lo mismo de\nsus padres;\n\n"},{"verse":"19","text":"de aquellos a quienes se les dio la tierra mucho antes de que llegara alg&#250;n extranjero.   \n","readableText":"de aquellos a quienes se les dio la tierra mucho antes de que llegara algún\nextranjero.\n\n"},{"verse":"20","text":"&#187;Los malos se retuercen de dolor toda su vida. Para los despiadados est&#225;n reservados a&#241;os de desgracia.   \n","readableText":"»Los malos se retuercen de dolor toda su vida. Para los despiadados están\nreservados años de desgracia.\n\n"},{"verse":"21","text":"En sus o&#237;dos resuena el sonido del terror, y aun en los d&#237;as buenos temen el ataque del destructor.   \n","readableText":"En sus oídos resuena el sonido del terror, y aun en los días buenos temen el\nataque del destructor.\n\n"},{"verse":"22","text":"No se atreven a salir en la oscuridad por miedo a ser asesinados.   \n","readableText":"No se atreven a salir en la oscuridad por miedo a ser asesinados.\n\n"},{"verse":"23","text":"Deambulan diciendo: &#8220;&#191;D&#243;nde podr&#233; encontrar pan?&#8221; . Saben que se acerca el d&#237;a de su destrucci&#243;n.   \n","readableText":"Deambulan diciendo: “¿Dónde podré encontrar pan?” . Saben que se acerca el día\nde su destrucción.\n\n"},{"verse":"24","text":"Ese d&#237;a oscuro los llena de terror. Viven en aflicci&#243;n y angustia como un rey que se prepara para la batalla.   \n","readableText":"Ese día oscuro los llena de terror. Viven en aflicción y angustia como un rey\nque se prepara para la batalla.\n\n"},{"verse":"25","text":"Pues amenazan a Dios con el pu&#241;o, desafiando al Todopoderoso.   \n","readableText":"Pues amenazan a Dios con el puño, desafiando al Todopoderoso.\n\n"},{"verse":"26","text":"Con sus fuertes escudos en alto, avanzan insolentes contra &#233;l.   \n","readableText":"Con sus fuertes escudos en alto, avanzan insolentes contra él.\n\n"},{"verse":"27","text":"&#187;Esos malvados est&#225;n gordos y son pr&#243;speros; su cintura se hincha de grasa,   \n","readableText":"»Esos malvados están gordos y son prósperos; su cintura se hincha de grasa,\n\n"},{"verse":"28","text":"pero sus ciudades quedar&#225;n en ruinas. Vivir&#225;n en casas abandonadas a punto de derrumbarse.   \n","readableText":"pero sus ciudades quedarán en ruinas. Vivirán en casas abandonadas a punto de\nderrumbarse.\n\n"},{"verse":"29","text":"No durar&#225;n sus riquezas ni sus bienes permanecer&#225;n. Sus posesiones ya no se extender&#225;n hasta el horizonte.   \n","readableText":"No durarán sus riquezas ni sus bienes permanecerán. Sus posesiones ya no se\nextenderán hasta el horizonte.\n\n"},{"verse":"30","text":"&#187;No escapar&#225;n de las tinieblas. El sol abrasador secar&#225; sus reto&#241;os y el aliento de Dios los destruir&#225;.   \n","readableText":"»No escaparán de las tinieblas. El sol abrasador secará sus retoños y el\naliento de Dios los destruirá.\n\n"},{"verse":"31","text":"Que no se enga&#241;en m&#225;s confiando en riquezas huecas, porque su &#250;nica recompensa ser&#225; el vac&#237;o.   \n","readableText":"Que no se engañen más confiando en riquezas huecas, porque su única recompensa\nserá el vacío.\n\n"},{"verse":"32","text":"Ser&#225;n cortados en la flor de la vida; sus ramas no reverdecer&#225;n jam&#225;s.   \n","readableText":"Serán cortados en la flor de la vida; sus ramas no reverdecerán jamás.\n\n"},{"verse":"33","text":"Ser&#225;n como una vid cuyas uvas se recogen demasiado temprano, como un olivo que pierde sus flores antes de que se forme el fruto.   \n","readableText":"Serán como una vid cuyas uvas se recogen demasiado temprano, como un olivo que\npierde sus flores antes de que se forme el fruto.\n\n"},{"verse":"34","text":"Pues los que viven sin Dios son est&#233;riles. Sus casas, enriquecidas mediante el soborno, se quemar&#225;n.   \n","readableText":"Pues los que viven sin Dios son estériles. Sus casas, enriquecidas mediante el\nsoborno, se quemarán.\n\n"},{"verse":"35","text":"Conciben desgracia y dan a luz maldad; su vientre produce enga&#241;o&#187;.\n","readableText":"Conciben desgracia y dan a luz maldad; su vientre produce engaño».\n\n"}]}
