{"book":"JOB","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"&#187;&#161;Qu&#233; fr&#225;gil es el ser humano! &#161;Qu&#233; breve es la vida, tan llena de dificultades!   \n","readableText":"»¡Qué frágil es el ser humano! ¡Qué breve es la vida, tan llena de\ndificultades!\n\n"},{"verse":"2","text":"Brotamos como una flor y despu&#233;s nos marchitamos; desaparecemos como una sombra pasajera.   \n","readableText":"Brotamos como una flor y después nos marchitamos; desaparecemos como una sombra\npasajera.\n\n"},{"verse":"3","text":"&#191;Tienes que vigilar a una criatura tan fr&#225;gil y exiges que yo te rinda cuentas?   \n","readableText":"¿Tienes que vigilar a una criatura tan frágil y exiges que yo te rinda cuentas?\n\n\n"},{"verse":"4","text":"&#191;Qui&#233;n podr&#225; sacar pureza de una persona impura? &#161;Nadie!   \n","readableText":"¿Quién podrá sacar pureza de una persona impura? ¡Nadie!\n\n"},{"verse":"5","text":"T&#250; has determinado la duraci&#243;n de nuestra vida. T&#250; sabes cu&#225;ntos meses viviremos, y no se nos conceder&#225; ni un minuto m&#225;s.   \n","readableText":"Tú has determinado la duración de nuestra vida. Tú sabes cuántos meses\nviviremos, y no se nos concederá ni un minuto más.\n\n"},{"verse":"6","text":"As&#237; que, &#161;d&#233;janos tranquilos, d&#233;janos descansar! Somos como los jornaleros, entonces d&#233;janos terminar nuestro trabajo en paz.   \n","readableText":"Así que, ¡déjanos tranquilos, déjanos descansar! Somos como los jornaleros,\nentonces déjanos terminar nuestro trabajo en paz.\n\n"},{"verse":"7","text":"&#187;&#161;Hasta un &#225;rbol tiene m&#225;s esperanza! Si lo cortan, volver&#225; a brotar y le saldr&#225;n nuevas ramas.   \n","readableText":"»¡Hasta un árbol tiene más esperanza! Si lo cortan, volverá a brotar y le\nsaldrán nuevas ramas.\n\n"},{"verse":"8","text":"Aunque sus ra&#237;ces hayan envejecido en la tierra y su toc&#243;n est&#233; podrido,   \n","readableText":"Aunque sus raíces hayan envejecido en la tierra y su tocón esté podrido,\n\n"},{"verse":"9","text":"al sentir el agua renacer&#225; y echar&#225; nuevos brotes como un &#225;rbol reci&#233;n plantado.   \n","readableText":"al sentir el agua renacerá y echará nuevos brotes como un árbol recién\nplantado.\n\n"},{"verse":"10","text":"&#187;En cambio, cuando los seres humanos mueren, pierden su fuerza; dan su &#250;ltimo suspiro, y despu&#233;s, &#191;d&#243;nde est&#225;n?   \n","readableText":"»En cambio, cuando los seres humanos mueren, pierden su fuerza; dan su último\nsuspiro, y después, ¿dónde están?\n\n"},{"verse":"11","text":"Como el agua se evapora de un lago y el r&#237;o desaparece en la sequ&#237;a,   \n","readableText":"Como el agua se evapora de un lago y el río desaparece en la sequía,\n\n"},{"verse":"12","text":"as&#237; mismo la gente yace en la tumba y jam&#225;s se levanta. Hasta que los cielos dejen de existir, nadie despertar&#225; ni ser&#225; perturbado de su sue&#241;o.   \n","readableText":"así mismo la gente yace en la tumba y jamás se levanta. Hasta que los cielos\ndejen de existir, nadie despertará ni será perturbado de su sueño.\n\n"},{"verse":"13","text":"&#187;&#161;C&#243;mo quisiera que me escondieras en la tumba y que all&#237; me dejaras olvidado hasta que pase tu enojo! &#161;Pero anota en tu calendario para que te acuerdes de m&#237;!   \n","readableText":"»¡Cómo quisiera que me escondieras en la tumba y que allí me dejaras olvidado\nhasta que pase tu enojo! ¡Pero anota en tu calendario para que te acuerdes de\nmí!\n\n"},{"verse":"14","text":"&#191;Pueden los muertos volver a vivir? De ser as&#237;, esto me dar&#237;a esperanza durante todos mis a&#241;os de lucha y con anhelo esperar&#237;a la liberaci&#243;n de la muerte.   \n","readableText":"¿Pueden los muertos volver a vivir? De ser así, esto me daría esperanza durante\ntodos mis años de lucha y con anhelo esperaría la liberación de la muerte.\n\n"},{"verse":"15","text":"Me llamar&#237;as y yo te responder&#237;a, y t&#250; me a&#241;orar&#237;as a m&#237;, la obra de tus manos.   \n","readableText":"Me llamarías y yo te respondería, y tú me añorarías a mí, la obra de tus manos.\n\n\n"},{"verse":"16","text":"Entonces, cuidar&#237;as mis pasos en lugar de vigilar mis pecados.   \n","readableText":"Entonces, cuidarías mis pasos en lugar de vigilar mis pecados.\n\n"},{"verse":"17","text":"Mis pecados estar&#237;an sellados en una bolsa y cubrir&#237;as mi culpa.   \n","readableText":"Mis pecados estarían sellados en una bolsa y cubrirías mi culpa.\n\n"},{"verse":"18","text":"&#187;En cambio, de la manera que las monta&#241;as caen y se derrumban y como las rocas se despe&#241;an por el precipicio,   \n","readableText":"»En cambio, de la manera que las montañas caen y se derrumban y como las rocas\nse despeñan por el precipicio,\n\n"},{"verse":"19","text":"como el agua desgasta las piedras y las inundaciones arrastran la tierra, as&#237; mismo t&#250; destruyes la esperanza de la gente.   \n","readableText":"como el agua desgasta las piedras y las inundaciones arrastran la tierra, así\nmismo tú destruyes la esperanza de la gente.\n\n"},{"verse":"20","text":"T&#250; siempre puedes m&#225;s que ellos, y desaparecen de la escena. Los desfiguras cuando mueren y los despides.   \n","readableText":"Tú siempre puedes más que ellos, y desaparecen de la escena. Los desfiguras\ncuando mueren y los despides.\n\n"},{"verse":"21","text":"Ellos nunca saben si sus hijos crecen con honor o si se hunden en el olvido.   \n","readableText":"Ellos nunca saben si sus hijos crecen con honor o si se hunden en el olvido.\n\n"},{"verse":"22","text":"Sufren con dolor; su vida est&#225; llena de desgracia&#187;.\n","readableText":"Sufren con dolor; su vida está llena de desgracia».\n\n"}]}
