{"book":"JOB","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"&#187;Hice un pacto con mis ojos, de no mirar con codicia sexual a ninguna joven.   \n","readableText":"»Hice un pacto con mis ojos, de no mirar con codicia sexual a ninguna joven.\n\n"},{"verse":"2","text":"Pues, &#191;qu&#233; ha escogido para nosotros el Dios del cielo? &#191;Cu&#225;l es nuestra herencia del Todopoderoso en las alturas?   \n","readableText":"Pues, ¿qué ha escogido para nosotros el Dios del cielo? ¿Cuál es nuestra\nherencia del Todopoderoso en las alturas?\n\n"},{"verse":"3","text":"&#191;No es calamidad para los malvados y desgracia para quienes hacen el mal?   \n","readableText":"¿No es calamidad para los malvados y desgracia para quienes hacen el mal?\n\n"},{"verse":"4","text":"&#191;No ve Dios todo lo que hago y cada paso que doy?   \n","readableText":"¿No ve Dios todo lo que hago y cada paso que doy?\n\n"},{"verse":"5","text":"&#187;&#191;Acaso he mentido o he enga&#241;ado a alguien?   \n","readableText":"»¿Acaso he mentido o he engañado a alguien?\n\n"},{"verse":"6","text":"Que Dios me pese en la balanza de justicia, porque sabe que soy &#237;ntegro.   \n","readableText":"Que Dios me pese en la balanza de justicia, porque sabe que soy íntegro.\n\n"},{"verse":"7","text":"Si me he desviado de su camino, o si mi coraz&#243;n ha codiciado lo que vieron mis ojos o si soy culpable de cualquier otro pecado,   \n","readableText":"Si me he desviado de su camino, o si mi corazón ha codiciado lo que vieron mis\nojos o si soy culpable de cualquier otro pecado,\n\n"},{"verse":"8","text":"entonces, que otro coma las cosechas que he sembrado. Que todo lo que plant&#233;, sea desarraigado.   \n","readableText":"entonces, que otro coma las cosechas que he sembrado. Que todo lo que planté,\nsea desarraigado.\n\n"},{"verse":"9","text":"&#187;Si mi coraz&#243;n ha sido seducido por una mujer, o si he codiciado a la mujer de mi pr&#243;jimo,   \n","readableText":"»Si mi corazón ha sido seducido por una mujer, o si he codiciado a la mujer de\nmi prójimo,\n\n"},{"verse":"10","text":"entonces, que mi esposa sirva a  otro hombre, y que otros hombres se acuesten con ella.   \n","readableText":"entonces, que mi esposa sirva a otro hombre, y que otros hombres se acuesten\ncon ella.\n\n"},{"verse":"11","text":"Pues la codicia sexual es un pecado vergonzoso, un delito que deber&#237;a ser castigado.   \n","readableText":"Pues la codicia sexual es un pecado vergonzoso, un delito que debería ser\ncastigado.\n\n"},{"verse":"12","text":"Es un fuego que arde todo el camino hasta el infierno; arrasar&#237;a con todo lo que poseo.   \n","readableText":"Es un fuego que arde todo el camino hasta el infierno; arrasaría con todo lo\nque poseo.\n\n"},{"verse":"13","text":"&#187;Si he sido injusto con mis siervos o con mis siervas cuando me han presentado sus quejas,   \n","readableText":"»Si he sido injusto con mis siervos o con mis siervas cuando me han presentado\nsus quejas,\n\n"},{"verse":"14","text":"&#191;c&#243;mo podr&#237;a enfrentarme con Dios? &#191;Qu&#233; podr&#237;a decir cuando &#233;l me interrogara?   \n","readableText":"¿cómo podría enfrentarme con Dios? ¿Qué podría decir cuando él me interrogara?\n\n\n"},{"verse":"15","text":"Pues Dios me cre&#243; tanto a m&#237; como a mis siervos; nos form&#243; a ambos en el vientre.   \n","readableText":"Pues Dios me creó tanto a mí como a mis siervos; nos formó a ambos en el\nvientre.\n\n"},{"verse":"16","text":"&#187;&#191;He rehusado ayudar al pobre o he acabado con las esperanzas de las viudas?   \n","readableText":"»¿He rehusado ayudar al pobre o he acabado con las esperanzas de las viudas?\n\n"},{"verse":"17","text":"&#191;He sido taca&#241;o con mi comida o me he negado a compartirla con los hu&#233;rfanos?   \n","readableText":"¿He sido tacaño con mi comida o me he negado a compartirla con los huérfanos?\n\n\n"},{"verse":"18","text":"No, desde la ni&#241;ez he cuidado a los hu&#233;rfanos como un padre, y toda mi vida me he ocupado de las viudas.   \n","readableText":"No, desde la niñez he cuidado a los huérfanos como un padre, y toda mi vida me\nhe ocupado de las viudas.\n\n"},{"verse":"19","text":"Cuando ve&#237;a sin vestido a los que no tienen hogar y a los necesitados sin nada que ponerse,   \n","readableText":"Cuando veía sin vestido a los que no tienen hogar y a los necesitados sin nada\nque ponerse,\n\n"},{"verse":"20","text":"&#191;acaso no me alababan por darles ropas de lana para combatir el fr&#237;o?   \n","readableText":"¿acaso no me alababan por darles ropas de lana para combatir el frío?\n\n"},{"verse":"21","text":"&#187;Si he levantado la mano contra un hu&#233;rfano sabiendo que los jueces se pondr&#237;an de mi parte,   \n","readableText":"»Si he levantado la mano contra un huérfano sabiendo que los jueces se pondrían\nde mi parte,\n\n"},{"verse":"22","text":"entonces, &#161;que se disloque mi hombro! &#161;Que mi brazo se descoyunte!   \n","readableText":"entonces, ¡que se disloque mi hombro! ¡Que mi brazo se descoyunte!\n\n"},{"verse":"23","text":"Eso ser&#237;a mejor que enfrentarme al juicio de Dios. Si la majestad de Dios est&#225; en mi contra, &#191;qu&#233; esperanza queda?   \n","readableText":"Eso sería mejor que enfrentarme al juicio de Dios. Si la majestad de Dios está\nen mi contra, ¿qué esperanza queda?\n\n"},{"verse":"24","text":"&#187;&#191;He puesto mi confianza en el dinero o me he sentido seguro a causa de mi oro?   \n","readableText":"»¿He puesto mi confianza en el dinero o me he sentido seguro a causa de mi oro?\n\n\n"},{"verse":"25","text":"&#191;Me he regodeado de mi riqueza y de todo lo que poseo?   \n","readableText":"¿Me he regodeado de mi riqueza y de todo lo que poseo?\n\n"},{"verse":"26","text":"&#187;&#191;He mirado alguna vez al sol que brilla en los cielos o a la luna que recorre su sendero de plata,   \n","readableText":"»¿He mirado alguna vez al sol que brilla en los cielos o a la luna que recorre\nsu sendero de plata,\n\n"},{"verse":"27","text":"y he sido seducido en lo secreto de mi coraz&#243;n a lanzarles besos de adoraci&#243;n?   \n","readableText":"y he sido seducido en lo secreto de mi corazón a lanzarles besos de adoración?\n\n\n"},{"verse":"28","text":"Si as&#237; fuera, los jueces deber&#237;an castigarme, porque significar&#237;a que he negado al Dios del cielo.   \n","readableText":"Si así fuera, los jueces deberían castigarme, porque significaría que he negado\nal Dios del cielo.\n\n"},{"verse":"29","text":"&#187;&#191;Me he alegrado alguna vez cuando una calamidad ha herido a mis enemigos o me entusiasm&#233; cuando les ha tocado sufrir?   \n","readableText":"»¿Me he alegrado alguna vez cuando una calamidad ha herido a mis enemigos o me\nentusiasmé cuando les ha tocado sufrir?\n\n"},{"verse":"30","text":"No, nunca he pecado por maldecir a nadie ni por pedir venganza.   \n","readableText":"No, nunca he pecado por maldecir a nadie ni por pedir venganza.\n\n"},{"verse":"31","text":"&#187;Mis siervos nunca han dicho: &#8220;&#201;l dej&#243; que otros pasaran hambre&#8221;.   \n","readableText":"»Mis siervos nunca han dicho: “Él dejó que otros pasaran hambre”.\n\n"},{"verse":"32","text":"Nunca he negado la entrada a un desconocido, m&#225;s bien, he abierto mis puertas a todos.   \n","readableText":"Nunca he negado la entrada a un desconocido, más bien, he abierto mis puertas a\ntodos.\n\n"},{"verse":"33","text":"&#187;&#191;He intentado ocultar mis pecados como hacen otros, escondiendo mi culpa en el coraz&#243;n?   \n","readableText":"»¿He intentado ocultar mis pecados como hacen otros, escondiendo mi culpa en el\ncorazón?\n\n"},{"verse":"34","text":"&#191;Acaso me he quedado callado y encerrado por miedo a la multitud o al desprecio de las masas?   \n","readableText":"¿Acaso me he quedado callado y encerrado por miedo a la multitud o al desprecio\nde las masas?\n\n"},{"verse":"35","text":"&#187;&#161;Si tan solo alguien me escuchara! Miren, voy a respaldar mi defensa con mi firma. Que el Todopoderoso me responda; que escriba los cargos que tiene contra m&#237;.   \n","readableText":"»¡Si tan solo alguien me escuchara! Miren, voy a respaldar mi defensa con mi\nfirma. Que el Todopoderoso me responda; que escriba los cargos que tiene contra\nmí.\n\n"},{"verse":"36","text":"Me enfrentar&#237;a a la acusaci&#243;n con orgullo, y la llevar&#237;a como una corona.   \n","readableText":"Me enfrentaría a la acusación con orgullo, y la llevaría como una corona.\n\n"},{"verse":"37","text":"Pues le dir&#237;a exactamente lo que he hecho; vendr&#237;a ante &#233;l como un pr&#237;ncipe.   \n","readableText":"Pues le diría exactamente lo que he hecho; vendría ante él como un príncipe.\n\n"},{"verse":"38","text":"&#187;Si mi tierra me acusa y todos sus surcos claman juntos contra m&#237;,   \n","readableText":"»Si mi tierra me acusa y todos sus surcos claman juntos contra mí,\n\n"},{"verse":"39","text":"o si he robado sus cosechas o he matado a sus propietarios,   \n","readableText":"o si he robado sus cosechas o he matado a sus propietarios,\n\n"},{"verse":"40","text":"entonces que en esa tierra crezcan cardos en lugar de trigo, y malezas en lugar de cebada&#187;. Aqu&#237; terminan las palabras de Job.\n","readableText":"entonces que en esa tierra crezcan cardos en lugar de trigo, y malezas en lugar\nde cebada». Aquí terminan las palabras de Job.\n\n"}]}
