{"book":"JOB","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"&#187;&#191;No es toda la vida humana una lucha? Nuestra vida es como la de un jornalero,   \n","readableText":"»¿No es toda la vida humana una lucha? Nuestra vida es como la de un jornalero,\n\n\n"},{"verse":"2","text":"como la de un trabajador que anhela estar bajo la sombra, como la de un sirviente que espera cobrar su sueldo.   \n","readableText":"como la de un trabajador que anhela estar bajo la sombra, como la de un\nsirviente que espera cobrar su sueldo.\n\n"},{"verse":"3","text":"A m&#237; tambi&#233;n me ha tocado vivir meses en vano, largas y pesadas noches de miseria.   \n","readableText":"A mí también me ha tocado vivir meses en vano, largas y pesadas noches de\nmiseria.\n\n"},{"verse":"4","text":"Tumbado en la cama, pienso: &#8220;&#191;Cu&#225;ndo llegar&#225; la ma&#241;ana?&#8221;; pero la noche se alarga y doy vueltas hasta el amanecer.   \n","readableText":"Tumbado en la cama, pienso: “¿Cuándo llegará la mañana?”; pero la noche se\nalarga y doy vueltas hasta el amanecer.\n\n"},{"verse":"5","text":"Mi cuerpo est&#225; cubierto de gusanos y de costras; se me abre la piel y supura pus.   \n","readableText":"Mi cuerpo está cubierto de gusanos y de costras; se me abre la piel y supura\npus.\n\n"},{"verse":"6","text":"&#187;Mis d&#237;as pasan m&#225;s r&#225;pido que la lanzadera de un telar y terminan sin esperanza.   \n","readableText":"»Mis días pasan más rápido que la lanzadera de un telar y terminan sin\nesperanza.\n\n"},{"verse":"7","text":"Oh Dios, recuerda que mi vida es apenas un suspiro, y nunca m&#225;s volver&#233; a ser feliz.   \n","readableText":"Oh Dios, recuerda que mi vida es apenas un suspiro, y nunca más volveré a ser\nfeliz.\n\n"},{"verse":"8","text":"Ahora me ves, pero no ser&#225; por mucho tiempo; me buscar&#225;s, pero ya me habr&#233; ido.   \n","readableText":"Ahora me ves, pero no será por mucho tiempo; me buscarás, pero ya me habré ido.\n\n\n"},{"verse":"9","text":"As&#237; como las nubes se disipan y se desvanecen, los que mueren  ya no volver&#225;n.   \n","readableText":"Así como las nubes se disipan y se desvanecen, los que mueren ya no volverán.\n\n\n"},{"verse":"10","text":"Se han ido de su hogar para siempre y jam&#225;s volver&#225;n a verlos.   \n","readableText":"Se han ido de su hogar para siempre y jamás volverán a verlos.\n\n"},{"verse":"11","text":"&#187;No puedo evitar hablar; debo expresar mi angustia. Mi alma llena de amargura debe quejarse.   \n","readableText":"»No puedo evitar hablar; debo expresar mi angustia. Mi alma llena de amargura\ndebe quejarse.\n\n"},{"verse":"12","text":"&#191;Soy yo un monstruo marino o un drag&#243;n para que me pongas bajo custodia?   \n","readableText":"¿Soy yo un monstruo marino o un dragón para que me pongas bajo custodia?\n\n"},{"verse":"13","text":"Pienso: &#8220;Mi cama me dar&#225; consuelo, y el sue&#241;o aliviar&#225; mi sufrimiento&#8221;;   \n","readableText":"Pienso: “Mi cama me dará consuelo, y el sueño aliviará mi sufrimiento”;\n\n"},{"verse":"14","text":"pero entonces me destrozas con sue&#241;os y me aterras con visiones.   \n","readableText":"pero entonces me destrozas con sueños y me aterras con visiones.\n\n"},{"verse":"15","text":"Preferir&#237;a ser estrangulado; mejor morir que sufrir as&#237;.   \n","readableText":"Preferiría ser estrangulado; mejor morir que sufrir así.\n\n"},{"verse":"16","text":"Odio mi vida y no quiero seguir viviendo. Oh, d&#233;jame en paz durante los pocos d&#237;as que me quedan.   \n","readableText":"Odio mi vida y no quiero seguir viviendo. Oh, déjame en paz durante los pocos\ndías que me quedan.\n\n"},{"verse":"17","text":"&#187;&#191;Qu&#233; son los seres humanos para que nos des tanta importancia, para que pienses tanto en nosotros?   \n","readableText":"»¿Qué son los seres humanos para que nos des tanta importancia, para que\npienses tanto en nosotros?\n\n"},{"verse":"18","text":"Pues nos examinas cada ma&#241;ana y nos pruebas a cada momento.   \n","readableText":"Pues nos examinas cada mañana y nos pruebas a cada momento.\n\n"},{"verse":"19","text":"&#191;Por qu&#233; no me dejas en paz?, &#161;al menos el tiempo suficiente para poder tragar!   \n","readableText":"¿Por qué no me dejas en paz?, ¡al menos el tiempo suficiente para poder tragar!\n\n\n"},{"verse":"20","text":"Si he pecado, &#191;qu&#233; te he hecho, oh vigilante de toda la humanidad? &#191;Por qu&#233; me haces tu blanco? &#191;Acaso te soy una carga?   \n","readableText":"Si he pecado, ¿qué te he hecho, oh vigilante de toda la humanidad? ¿Por qué me\nhaces tu blanco? ¿Acaso te soy una carga?\n\n"},{"verse":"21","text":"&#191;Por qu&#233; mejor no perdonas mi pecado y me quitas la culpa? Pues pronto me acostar&#233; en el polvo y all&#237; morir&#233;. Cuando me busques, me habr&#233; ido&#187;.\n","readableText":"¿Por qué mejor no perdonas mi pecado y me quitas la culpa? Pues pronto me\nacostaré en el polvo y allí moriré. Cuando me busques, me habré ido».\n\n"}]}
