{"book":"JOB","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  respondi&#243; a Job desde el torbellino:   \n","readableText":"Entonces el Señor respondió a Job desde el torbellino:\n\n"},{"verse":"2","text":"&#171;&#191;Qui&#233;n es este que pone en duda mi sabidur&#237;a con palabras tan ignorantes?   \n","readableText":"«¿Quién es este que pone en duda mi sabiduría con palabras tan ignorantes?\n\n"},{"verse":"3","text":"Prep&#225;rate, muestra tu hombr&#237;a porque tengo algunas preguntas para ti y tendr&#225;s que contestarlas.   \n","readableText":"Prepárate, muestra tu hombría porque tengo algunas preguntas para ti y tendrás\nque contestarlas.\n\n"},{"verse":"4","text":"&#187;&#191;D&#243;nde estabas t&#250; cuando puse los cimientos de la tierra? D&#237;melo, ya que sabes tanto.   \n","readableText":"»¿Dónde estabas tú cuando puse los cimientos de la tierra? Dímelo, ya que sabes\ntanto.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n decidi&#243; sus dimensiones y extendi&#243; la cinta de medir?   \n","readableText":"¿Quién decidió sus dimensiones y extendió la cinta de medir?\n\n"},{"verse":"6","text":"&#191;Qu&#233; sostiene sus cimientos y qui&#233;n puso su piedra principal   \n","readableText":"¿Qué sostiene sus cimientos y quién puso su piedra principal\n\n"},{"verse":"7","text":"mientras las estrellas de la ma&#241;ana cantaban a coro y todos los &#225;ngeles  gritaban de alegr&#237;a?   \n","readableText":"mientras las estrellas de la mañana cantaban a coro y todos los ángeles\ngritaban de alegría?\n\n"},{"verse":"8","text":"&#187;&#191;Qui&#233;n contuvo el mar dentro de sus l&#237;mites cuando brot&#243; del vientre   \n","readableText":"»¿Quién contuvo el mar dentro de sus límites cuando brotó del vientre\n\n"},{"verse":"9","text":"y cuando lo vest&#237; de nubes y lo envolv&#237; en densa oscuridad?   \n","readableText":"y cuando lo vestí de nubes y lo envolví en densa oscuridad?\n\n"},{"verse":"10","text":"Pues lo encerr&#233; detr&#225;s de portones con rejas y puse l&#237;mite a sus orillas.   \n","readableText":"Pues lo encerré detrás de portones con rejas y puse límite a sus orillas.\n\n"},{"verse":"11","text":"Dije: &#8220;De aqu&#237; no pasar&#225;s. &#161;Aqu&#237; se detendr&#225;n tus orgullosas olas!&#8221;.   \n","readableText":"Dije: “De aquí no pasarás. ¡Aquí se detendrán tus orgullosas olas!”.\n\n"},{"verse":"12","text":"&#187;&#191;Alguna vez has ordenado que aparezca la ma&#241;ana o has causado que el amanecer se levante por el oriente?   \n","readableText":"»¿Alguna vez has ordenado que aparezca la mañana o has causado que el amanecer\nse levante por el oriente?\n\n"},{"verse":"13","text":"&#191;Has hecho que la luz del d&#237;a se extienda hasta los confines de la tierra para poner fin a la perversidad de la noche?   \n","readableText":"¿Has hecho que la luz del día se extienda hasta los confines de la tierra para\nponer fin a la perversidad de la noche?\n\n"},{"verse":"14","text":"A medida que la luz se aproxima, la tierra va tomando forma como el barro bajo un sello; se viste de brillantes colores.   \n","readableText":"A medida que la luz se aproxima, la tierra va tomando forma como el barro bajo\nun sello; se viste de brillantes colores.\n\n"},{"verse":"15","text":"La luz molesta a los malvados y detiene el brazo que se levanta para hacer violencia.   \n","readableText":"La luz molesta a los malvados y detiene el brazo que se levanta para hacer\nviolencia.\n\n"},{"verse":"16","text":"&#187;&#191;Has explorado las fuentes donde nacen los mares? &#191;Has recorrido sus profundidades?   \n","readableText":"»¿Has explorado las fuentes donde nacen los mares? ¿Has recorrido sus\nprofundidades?\n\n"},{"verse":"17","text":"&#191;Sabes d&#243;nde se encuentran las puertas de la muerte? &#191;Has visto las puertas de la absoluta penumbra?   \n","readableText":"¿Sabes dónde se encuentran las puertas de la muerte? ¿Has visto las puertas de\nla absoluta penumbra?\n\n"},{"verse":"18","text":"&#191;Tienes idea de la magnitud de la tierra? &#161;D&#237;melo, si es que lo sabes!   \n","readableText":"¿Tienes idea de la magnitud de la tierra? ¡Dímelo, si es que lo sabes!\n\n"},{"verse":"19","text":"&#187;&#191;De d&#243;nde viene la luz y ad&#243;nde va la oscuridad?   \n","readableText":"»¿De dónde viene la luz y adónde va la oscuridad?\n\n"},{"verse":"20","text":"&#191;Puedes llevar a cada una a su hogar? &#191;Sabes c&#243;mo llegar all&#237;?   \n","readableText":"¿Puedes llevar a cada una a su hogar? ¿Sabes cómo llegar allí?\n\n"},{"verse":"21","text":"&#161;Pero claro que ya conoces todo esto! &#161;Pues naciste antes de que todo fuera creado, y tienes much&#237;sima experiencia!   \n","readableText":"¡Pero claro que ya conoces todo esto! ¡Pues naciste antes de que todo fuera\ncreado, y tienes muchísima experiencia!\n\n"},{"verse":"22","text":"&#187;&#191;Has visitado los dep&#243;sitos de la nieve o has visto donde se guarda el granizo?   \n","readableText":"»¿Has visitado los depósitos de la nieve o has visto donde se guarda el\ngranizo?\n\n"},{"verse":"23","text":"(Los he reservado como armas para el tiempo de angustia, para el d&#237;a de la batalla y de la guerra).   \n","readableText":"(Los he reservado como armas para el tiempo de angustia, para el día de la\nbatalla y de la guerra).\n\n"},{"verse":"24","text":"&#191;D&#243;nde est&#225; el camino hacia la fuente de luz? &#191;D&#243;nde est&#225; el hogar del viento del oriente?   \n","readableText":"¿Dónde está el camino hacia la fuente de luz? ¿Dónde está el hogar del viento\ndel oriente?\n\n"},{"verse":"25","text":"&#187;&#191;Qui&#233;n cre&#243; un canal para los torrentes de lluvia? &#191;Qui&#233;n traz&#243; el sendero del rel&#225;mpago?   \n","readableText":"»¿Quién creó un canal para los torrentes de lluvia? ¿Quién trazó el sendero del\nrelámpago?\n\n"},{"verse":"26","text":"&#191;Qui&#233;n hace caer la lluvia en tierra &#225;rida, en el desierto donde nadie vive?   \n","readableText":"¿Quién hace caer la lluvia en tierra árida, en el desierto donde nadie vive?\n\n"},{"verse":"27","text":"&#191;Qui&#233;n env&#237;a la lluvia para saciar la tierra seca y hace que brote la hierba tierna?   \n","readableText":"¿Quién envía la lluvia para saciar la tierra seca y hace que brote la hierba\ntierna?\n\n"},{"verse":"28","text":"&#187;&#191;Tiene padre la lluvia? &#191;Qui&#233;n da a luz el roc&#237;o?   \n","readableText":"»¿Tiene padre la lluvia? ¿Quién da a luz el rocío?\n\n"},{"verse":"29","text":"&#191;Qui&#233;n es la madre del hielo? &#191;Qui&#233;n da a luz la escarcha que viene del cielo?   \n","readableText":"¿Quién es la madre del hielo? ¿Quién da a luz la escarcha que viene del cielo?\n\n\n"},{"verse":"30","text":"Pues el agua se convierte en hielo, duro como la roca, y la superficie del agua se congela.   \n","readableText":"Pues el agua se convierte en hielo, duro como la roca, y la superficie del agua\nse congela.\n\n"},{"verse":"31","text":"&#187;&#191;Puedes t&#250; guiar el movimiento de las estrellas y atar el grupo de las Pl&#233;yades o aflojar las cuerdas de Ori&#243;n?   \n","readableText":"»¿Puedes tú guiar el movimiento de las estrellas y atar el grupo de las\nPléyades o aflojar las cuerdas de Orión?\n\n"},{"verse":"32","text":"&#191;Puedes dirigir las constelaciones a trav&#233;s de las estaciones del a&#241;o o guiar a la Osa con sus cachorros a trav&#233;s del cielo?   \n","readableText":"¿Puedes dirigir las constelaciones a través de las estaciones del año o guiar a\nla Osa con sus cachorros a través del cielo?\n\n"},{"verse":"33","text":"&#191;Conoces las leyes del universo? &#191;Puedes usarlas para regular la tierra?   \n","readableText":"¿Conoces las leyes del universo? ¿Puedes usarlas para regular la tierra?\n\n"},{"verse":"34","text":"&#187;&#191;Puedes gritar a las nubes y hacer que llueva?   \n","readableText":"»¿Puedes gritar a las nubes y hacer que llueva?\n\n"},{"verse":"35","text":"&#191;Puedes hacer que aparezca el rel&#225;mpago y que caiga hacia donde lo dirijas?   \n","readableText":"¿Puedes hacer que aparezca el relámpago y que caiga hacia donde lo dirijas?\n\n"},{"verse":"36","text":"&#191;Qui&#233;n da la intuici&#243;n al coraz&#243;n y el instinto a la mente?   \n","readableText":"¿Quién da la intuición al corazón y el instinto a la mente?\n\n"},{"verse":"37","text":"&#191;Qui&#233;n es lo suficientemente sabio para contar las nubes? &#191;Qui&#233;n puede inclinar los c&#225;ntaros de los cielos   \n","readableText":"¿Quién es lo suficientemente sabio para contar las nubes? ¿Quién puede inclinar\nlos cántaros de los cielos\n\n"},{"verse":"38","text":"cuando la tierra reseca est&#225; &#225;rida y el suelo, convertido en terrones?   \n","readableText":"cuando la tierra reseca está árida y el suelo, convertido en terrones?\n\n"},{"verse":"39","text":"&#187;&#191;Puedes acechar la presa para la leona y saciar el hambre de los cachorros   \n","readableText":"»¿Puedes acechar la presa para la leona y saciar el hambre de los cachorros\n\n"},{"verse":"40","text":"cuando est&#225;n tendidos en sus guaridas o se agazapan en los matorrales?   \n","readableText":"cuando están tendidos en sus guaridas o se agazapan en los matorrales?\n\n"},{"verse":"41","text":"&#191;Qui&#233;n da comida a los cuervos cuando sus cr&#237;as claman a Dios y andan errantes con hambre?\n","readableText":"¿Quién da comida a los cuervos cuando sus crías claman a Dios y andan errantes\ncon hambre?\n\n"}]}
