{"book":"JOB","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Entonces Job habl&#243; de nuevo:   \n","readableText":"Entonces Job habló de nuevo:\n\n"},{"verse":"2","text":"&#171;Si se pudiera pesar mi sufrimiento y poner mis problemas en la balanza,   \n","readableText":"«Si se pudiera pesar mi sufrimiento y poner mis problemas en la balanza,\n\n"},{"verse":"3","text":"pesar&#237;an m&#225;s que toda la arena del mar. Por eso habl&#233; impulsivamente.   \n","readableText":"pesarían más que toda la arena del mar. Por eso hablé impulsivamente.\n\n"},{"verse":"4","text":"Pues el Todopoderoso me ha derribado con sus flechas; y el veneno de ellas infecta mi esp&#237;ritu. Los terrores de Dios est&#225;n alineados contra m&#237;.   \n","readableText":"Pues el Todopoderoso me ha derribado con sus flechas; y el veneno de ellas\ninfecta mi espíritu. Los terrores de Dios están alineados contra mí.\n\n"},{"verse":"5","text":"&#191;Acaso no tengo derecho a quejarme? &#191;No rebuznan los burros salvajes cuando no encuentran hierba y mugen los bueyes cuando no tienen qu&#233; comer?   \n","readableText":"¿Acaso no tengo derecho a quejarme? ¿No rebuznan los burros salvajes cuando no\nencuentran hierba y mugen los bueyes cuando no tienen qué comer?\n\n"},{"verse":"6","text":"&#191;No se queja la gente cuando a la comida le falta sal? &#191;Hay alguien que desee comer la ins&#237;pida clara del huevo ?   \n","readableText":"¿No se queja la gente cuando a la comida le falta sal? ¿Hay alguien que desee\ncomer la insípida clara del huevo ?\n\n"},{"verse":"7","text":"Cuando la miro, mi apetito desaparece; &#161;solo pensar en comerla me da asco!   \n","readableText":"Cuando la miro, mi apetito desaparece; ¡solo pensar en comerla me da asco!\n\n"},{"verse":"8","text":"&#187;&#161;Ah, que se otorgara mi petici&#243;n! &#161;Que Dios me concediera mi deseo!   \n","readableText":"»¡Ah, que se otorgara mi petición! ¡Que Dios me concediera mi deseo!\n\n"},{"verse":"9","text":"Quisiera que &#233;l me aplastara, quisiera que extendiera su mano y me matara.   \n","readableText":"Quisiera que él me aplastara, quisiera que extendiera su mano y me matara.\n\n"},{"verse":"10","text":"Al menos puedo consolarme con esto: a pesar del dolor, no he negado las palabras del Santo;   \n","readableText":"Al menos puedo consolarme con esto: a pesar del dolor, no he negado las\npalabras del Santo;\n\n"},{"verse":"11","text":"pero no tengo fuerzas para seguir, no tengo nada por lo cual vivir.   \n","readableText":"pero no tengo fuerzas para seguir, no tengo nada por lo cual vivir.\n\n"},{"verse":"12","text":"&#191;Tengo yo la fuerza de una roca? &#191;Est&#225; mi cuerpo hecho de bronce?   \n","readableText":"¿Tengo yo la fuerza de una roca? ¿Está mi cuerpo hecho de bronce?\n\n"},{"verse":"13","text":"No, estoy desamparado por completo, sin ninguna oportunidad de salir adelante.   \n","readableText":"No, estoy desamparado por completo, sin ninguna oportunidad de salir adelante.\n\n\n"},{"verse":"14","text":"&#187;Uno deber&#237;a ser compasivo con un amigo abatido, pero t&#250; me acusas sin ning&#250;n temor del Todopoderoso.   \n","readableText":"»Uno debería ser compasivo con un amigo abatido, pero tú me acusas sin ningún\ntemor del Todopoderoso.\n\n"},{"verse":"15","text":"Hermanos m&#237;os, han demostrado ser tan poco confiables como un arroyo de temporada que desborda su cauce en la primavera,   \n","readableText":"Hermanos míos, han demostrado ser tan poco confiables como un arroyo de\ntemporada que desborda su cauce en la primavera,\n\n"},{"verse":"16","text":"cuando crece por el hielo y por la nieve derretida;   \n","readableText":"cuando crece por el hielo y por la nieve derretida;\n\n"},{"verse":"17","text":"pero en la estaci&#243;n c&#225;lida, el agua desaparece y el arroyo se desvanece en el calor.   \n","readableText":"pero en la estación cálida, el agua desaparece y el arroyo se desvanece en el\ncalor.\n\n"},{"verse":"18","text":"Las caravanas se desv&#237;an de su ruta para refrescarse, pero no hay nada para beber y por eso mueren.   \n","readableText":"Las caravanas se desvían de su ruta para refrescarse, pero no hay nada para\nbeber y por eso mueren.\n\n"},{"verse":"19","text":"Las caravanas de Tem&#225;n van en busca de esta agua; los viajeros de Saba esperan encontrarla.   \n","readableText":"Las caravanas de Temán van en busca de esta agua; los viajeros de Saba esperan\nencontrarla.\n\n"},{"verse":"20","text":"Conf&#237;an que est&#233; pero se decepcionan; cuando llegan, sus esperanzas se desvanecen.   \n","readableText":"Confían que esté pero se decepcionan; cuando llegan, sus esperanzas se\ndesvanecen.\n\n"},{"verse":"21","text":"Tampoco ustedes han sido de ayuda; han visto mi calamidad y les da miedo.   \n","readableText":"Tampoco ustedes han sido de ayuda; han visto mi calamidad y les da miedo.\n\n"},{"verse":"22","text":"Pero &#191;por qu&#233;? &#191;Alguna vez les he pedido que me regalen algo? &#191;Les he suplicado que me den algo suyo?   \n","readableText":"Pero ¿por qué? ¿Alguna vez les he pedido que me regalen algo? ¿Les he suplicado\nque me den algo suyo?\n\n"},{"verse":"23","text":"&#191;Les he pedido que me rescaten de mis enemigos o que me salven de personas despiadadas?   \n","readableText":"¿Les he pedido que me rescaten de mis enemigos o que me salven de personas\ndespiadadas?\n\n"},{"verse":"24","text":"Ens&#233;&#241;enme, y me quedar&#233; callado; mu&#233;strenme en qu&#233; me equivoqu&#233;.   \n","readableText":"Enséñenme, y me quedaré callado; muéstrenme en qué me equivoqué.\n\n"},{"verse":"25","text":"Las palabras sinceras pueden causar dolor, pero &#191;de qu&#233; sirven sus cr&#237;ticas?   \n","readableText":"Las palabras sinceras pueden causar dolor, pero ¿de qué sirven sus críticas?\n\n"},{"verse":"26","text":"&#191;Creen que sus palabras son convincentes cuando ignoran mi grito de desesperaci&#243;n?   \n","readableText":"¿Creen que sus palabras son convincentes cuando ignoran mi grito de\ndesesperación?\n\n"},{"verse":"27","text":"Ustedes hasta ser&#237;an capaces de enviar a un hu&#233;rfano a la esclavitud o de vender a un amigo.   \n","readableText":"Ustedes hasta serían capaces de enviar a un huérfano a la esclavitud o de\nvender a un amigo.\n\n"},{"verse":"28","text":"&#161;M&#237;renme! &#191;Les mentir&#237;a en su propia cara?   \n","readableText":"¡Mírenme! ¿Les mentiría en su propia cara?\n\n"},{"verse":"29","text":"Dejen de suponer que soy culpable, porque no he hecho nada malo.   \n","readableText":"Dejen de suponer que soy culpable, porque no he hecho nada malo.\n\n"},{"verse":"30","text":"&#191;Piensan que estoy mintiendo? &#191;Acaso no conozco la diferencia entre el bien y el mal?\n","readableText":"¿Piensan que estoy mintiendo? ¿Acaso no conozco la diferencia entre el bien y\nel mal?\n\n"}]}
