{"book":"JOB","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Job sigui&#243; hablando:   \n","readableText":"Job siguió hablando:\n\n"},{"verse":"2","text":"&#171;Juro por el Dios viviente, quien me ha quitado los derechos, por el Todopoderoso, quien llen&#243; mi alma de amargura.   \n","readableText":"«Juro por el Dios viviente, quien me ha quitado los derechos, por el\nTodopoderoso, quien llenó mi alma de amargura.\n\n"},{"verse":"3","text":"Mientras viva, mientras Dios me d&#233; aliento,   \n","readableText":"Mientras viva, mientras Dios me dé aliento,\n\n"},{"verse":"4","text":"mis labios no pronunciar&#225;n maldad y mi lengua no hablar&#225; mentiras.   \n","readableText":"mis labios no pronunciarán maldad y mi lengua no hablará mentiras.\n\n"},{"verse":"5","text":"Jam&#225;s admitir&#233; que ustedes tengan la raz&#243;n; defender&#233; mi integridad hasta la muerte.   \n","readableText":"Jamás admitiré que ustedes tengan la razón; defenderé mi integridad hasta la\nmuerte.\n\n"},{"verse":"6","text":"Insistir&#233; en mi inocencia sin vacilar; mientras viva, mi conciencia estar&#225; tranquila.   \n","readableText":"Insistiré en mi inocencia sin vacilar; mientras viva, mi conciencia estará\ntranquila.\n\n"},{"verse":"7","text":"&#187;Que mi enemigo sea castigado como los malvados, y mi adversario como aquellos que hacen maldad.   \n","readableText":"»Que mi enemigo sea castigado como los malvados, y mi adversario como aquellos\nque hacen maldad.\n\n"},{"verse":"8","text":"Pues, &#191;qu&#233; esperanza tienen los incr&#233;dulos cuando Dios acaba con ellos y les quita la vida?   \n","readableText":"Pues, ¿qué esperanza tienen los incrédulos cuando Dios acaba con ellos y les\nquita la vida?\n\n"},{"verse":"9","text":"&#191;Escuchar&#225; Dios su clamor cuando la desgracia venga sobre ellos?   \n","readableText":"¿Escuchará Dios su clamor cuando la desgracia venga sobre ellos?\n\n"},{"verse":"10","text":"&#191;Pueden deleitarse en el Todopoderoso? &#191;Pueden clamar a Dios cuando quieran?   \n","readableText":"¿Pueden deleitarse en el Todopoderoso? ¿Pueden clamar a Dios cuando quieran?\n\n"},{"verse":"11","text":"Yo les ense&#241;ar&#233; acerca del poder de Dios; no esconder&#233; nada con respecto al Todopoderoso.   \n","readableText":"Yo les enseñaré acerca del poder de Dios; no esconderé nada con respecto al\nTodopoderoso.\n\n"},{"verse":"12","text":"Aunque ustedes han visto todo esto, sin embargo, me dicen estas cosas in&#250;tiles.   \n","readableText":"Aunque ustedes han visto todo esto, sin embargo, me dicen estas cosas inútiles.\n\n\n"},{"verse":"13","text":"&#187;Esto es lo que los malvados recibir&#225;n de Dios; esta es la herencia del Todopoderoso.   \n","readableText":"»Esto es lo que los malvados recibirán de Dios; esta es la herencia del\nTodopoderoso.\n\n"},{"verse":"14","text":"Quiz&#225;s tengan muchos hijos, pero sus hijos morir&#225;n en la guerra o de hambre.   \n","readableText":"Quizás tengan muchos hijos, pero sus hijos morirán en la guerra o de hambre.\n\n"},{"verse":"15","text":"A los sobrevivientes los matar&#225; una plaga y ni siquiera las viudas llorar&#225;n por ellos.   \n","readableText":"A los sobrevivientes los matará una plaga y ni siquiera las viudas llorarán por\nellos.\n\n"},{"verse":"16","text":"&#187;Tal vez la gente malvada tenga montones de dinero y amontonen mucha ropa,   \n","readableText":"»Tal vez la gente malvada tenga montones de dinero y amontonen mucha ropa,\n\n"},{"verse":"17","text":"pero los justos usar&#225;n esa ropa y los inocentes se repartir&#225;n ese dinero.   \n","readableText":"pero los justos usarán esa ropa y los inocentes se repartirán ese dinero.\n\n"},{"verse":"18","text":"Los malvados construyen casas tan fr&#225;giles como una tela de ara&#241;a, tan d&#233;biles como un refugio hecho de ramas.   \n","readableText":"Los malvados construyen casas tan frágiles como una tela de araña, tan débiles\ncomo un refugio hecho de ramas.\n\n"},{"verse":"19","text":"Los malvados se acuestan siendo ricos pero, cuando despiertan, descubren que toda su riqueza se ha esfumado.   \n","readableText":"Los malvados se acuestan siendo ricos pero, cuando despiertan, descubren que\ntoda su riqueza se ha esfumado.\n\n"},{"verse":"20","text":"El terror los anega como una inundaci&#243;n y son arrastrados por las tormentas de la noche.   \n","readableText":"El terror los anega como una inundación y son arrastrados por las tormentas de\nla noche.\n\n"},{"verse":"21","text":"El viento del oriente se los lleva, y desaparecen; los arrasa por completo.   \n","readableText":"El viento del oriente se los lleva, y desaparecen; los arrasa por completo.\n\n"},{"verse":"22","text":"Se arremolina en torno a ellos sin misericordia. Luchan por huir de su poder,   \n","readableText":"Se arremolina en torno a ellos sin misericordia. Luchan por huir de su poder,\n\n\n"},{"verse":"23","text":"pero todos los abuchean y se burlan de ellos.\n","readableText":"pero todos los abuchean y se burlan de ellos.\n\n"}]}
