{"book":"JOB","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Job que viv&#237;a en la tierra de Uz. Era un hombre intachable, de absoluta integridad, que ten&#237;a temor de Dios y se manten&#237;a apartado del mal. \n","readableText":"Había un hombre llamado Job que vivía en la tierra de Uz. Era un hombre\nintachable, de absoluta integridad, que tenía temor de Dios y se mantenía\napartado del mal.\n\n"},{"verse":"2","text":"Ten&#237;a siete hijos y tres hijas. \n","readableText":"Tenía siete hijos y tres hijas.\n\n"},{"verse":"3","text":"Pose&#237;a siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas burras; tambi&#233;n ten&#237;a muchos sirvientes. En realidad, era la persona m&#225;s rica de toda aquella regi&#243;n.   \n","readableText":"Poseía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y\nquinientas burras; también tenía muchos sirvientes. En realidad, era la persona\nmás rica de toda aquella región.\n\n"},{"verse":"4","text":"Los hijos de Job se turnaban en preparar banquetes en sus casas e invitaban a sus tres hermanas para que celebraran con ellos. \n","readableText":"Los hijos de Job se turnaban en preparar banquetes en sus casas e invitaban a\nsus tres hermanas para que celebraran con ellos.\n\n"},{"verse":"5","text":"Cuando las fiestas terminaban &#8212;a veces despu&#233;s de varios d&#237;as&#8212; Job purificaba a sus hijos. Se levantaba temprano por la ma&#241;ana y ofrec&#237;a una ofrenda quemada por cada uno de ellos, porque pensaba: &#171;Quiz&#225; mis hijos hayan pecado y maldecido a Dios en el coraz&#243;n&#187;. Esta era una pr&#225;ctica habitual de Job.   \n","readableText":"Cuando las fiestas terminaban —a veces después de varios días— Job purificaba a\nsus hijos. Se levantaba temprano por la mañana y ofrecía una ofrenda quemada\npor cada uno de ellos, porque pensaba: «Quizá mis hijos hayan pecado y\nmaldecido a Dios en el corazón». Esta era una práctica habitual de Job.\n\n"},{"verse":"6","text":"Un d&#237;a los miembros de la corte celestial  llegaron para presentarse delante del  Se&#241;or , y el Acusador, Satan&#225;s,  vino con ellos. \n","readableText":"Un día los miembros de la corte celestial llegaron para presentarse delante del\nSeñor , y el Acusador, Satanás, vino con ellos.\n\n"},{"verse":"7","text":"El  Se&#241;or  le pregunt&#243; a Satan&#225;s: &#8212;&#191;De d&#243;nde vienes? Satan&#225;s contest&#243; al  Se&#241;or : &#8212;He estado recorriendo la tierra, observando todo lo que ocurre.   \n","readableText":"El Señor le preguntó a Satanás: —¿De dónde vienes? Satanás contestó al Señor :\n—He estado recorriendo la tierra, observando todo lo que ocurre.\n\n"},{"verse":"8","text":"Entonces el  Se&#241;or  pregunt&#243; a Satan&#225;s: &#8212;&#191;Te has fijado en mi siervo Job? Es el mejor hombre en toda la tierra; es un hombre intachable y de absoluta integridad. Tiene temor de Dios y se mantiene apartado del mal.   \n","readableText":"Entonces el Señor preguntó a Satanás: —¿Te has fijado en mi siervo Job? Es el\nmejor hombre en toda la tierra; es un hombre intachable y de absoluta\nintegridad. Tiene temor de Dios y se mantiene apartado del mal.\n\n"},{"verse":"9","text":"Satan&#225;s le respondi&#243; al  Se&#241;or : &#8212;S&#237;, pero Job tiene una buena raz&#243;n para temer a Dios: \n","readableText":"Satanás le respondió al Señor : —Sí, pero Job tiene una buena razón para temer\na Dios:\n\n"},{"verse":"10","text":"siempre has puesto un muro de protecci&#243;n alrededor de &#233;l, de su casa y de sus propiedades. Has hecho prosperar todo lo que hace. &#161;Mira lo rico que es! \n","readableText":"siempre has puesto un muro de protección alrededor de él, de su casa y de sus\npropiedades. Has hecho prosperar todo lo que hace. ¡Mira lo rico que es!\n\n"},{"verse":"11","text":"As&#237; que extiende tu mano y qu&#237;tale todo lo que tiene, &#161;ten por seguro que te maldecir&#225; en tu propia cara!   \n","readableText":"Así que extiende tu mano y quítale todo lo que tiene, ¡ten por seguro que te\nmaldecirá en tu propia cara!\n\n"},{"verse":"12","text":"&#8212;Muy bien, puedes probarlo &#8212;dijo el  Se&#241;or  a Satan&#225;s&#8212;. Haz lo que quieras con todo lo que posee, pero no le hagas ning&#250;n da&#241;o f&#237;sico. Entonces Satan&#225;s sali&#243; de la presencia del  Se&#241;or .   \n","readableText":"—Muy bien, puedes probarlo —dijo el Señor a Satanás—. Haz lo que quieras con\ntodo lo que posee, pero no le hagas ningún daño físico. Entonces Satanás salió\nde la presencia del Señor .\n\n"},{"verse":"13","text":"Un d&#237;a cuando los hijos y las hijas de Job celebraban en casa del hermano mayor, \n","readableText":"Un día cuando los hijos y las hijas de Job celebraban en casa del hermano\nmayor,\n\n"},{"verse":"14","text":"lleg&#243; un mensajero a casa de Job con las siguientes noticias: &#171;Sus bueyes estaban arando y los burros comiendo a su lado, \n","readableText":"llegó un mensajero a casa de Job con las siguientes noticias: «Sus bueyes\nestaban arando y los burros comiendo a su lado,\n\n"},{"verse":"15","text":"cuando los sabeos nos asaltaron. Robaron todos los animales y mataron a los trabajadores, y yo soy el &#250;nico que escap&#243; para cont&#225;rselo&#187;.   \n","readableText":"cuando los sabeos nos asaltaron. Robaron todos los animales y mataron a los\ntrabajadores, y yo soy el único que escapó para contárselo».\n\n"},{"verse":"16","text":"Mientras este mensajero todav&#237;a hablaba, lleg&#243; otro con esta noticia: &#171;Cay&#243; del cielo el fuego de Dios y calcin&#243; a las ovejas y a todos los pastores; yo soy el &#250;nico que escap&#243; para cont&#225;rselo&#187;.   \n","readableText":"Mientras este mensajero todavía hablaba, llegó otro con esta noticia: «Cayó del\ncielo el fuego de Dios y calcinó a las ovejas y a todos los pastores; yo soy el\núnico que escapó para contárselo».\n\n"},{"verse":"17","text":"Mientras este mensajero todav&#237;a hablaba, lleg&#243; un tercero con esta noticia: &#171;Tres bandas de saqueadores caldeos robaron sus camellos y mataron a los sirvientes; yo soy el &#250;nico que escap&#243; para cont&#225;rselo&#187;.   \n","readableText":"Mientras este mensajero todavía hablaba, llegó un tercero con esta noticia:\n«Tres bandas de saqueadores caldeos robaron sus camellos y mataron a los\nsirvientes; yo soy el único que escapó para contárselo».\n\n"},{"verse":"18","text":"No hab&#237;a terminado de hablar el tercer mensajero cuando lleg&#243; otro con esta noticia: &#171;Sus hijos e hijas estaban festejando en casa del hermano mayor y, \n","readableText":"No había terminado de hablar el tercer mensajero cuando llegó otro con esta\nnoticia: «Sus hijos e hijas estaban festejando en casa del hermano mayor y,\n\n"},{"verse":"19","text":"de pronto, un fuerte viento del desierto lleg&#243; y azot&#243; la casa por los cuatro costados. La casa se vino abajo y todos ellos murieron; yo soy el &#250;nico que escap&#243; para cont&#225;rselo&#187;.   \n","readableText":"de pronto, un fuerte viento del desierto llegó y azotó la casa por los cuatro\ncostados. La casa se vino abajo y todos ellos murieron; yo soy el único que\nescapó para contárselo».\n\n"},{"verse":"20","text":"Job se levant&#243; y rasg&#243; su vestido en se&#241;al de dolor; despu&#233;s se rasur&#243; la cabeza y se postr&#243; en el suelo para adorar \n","readableText":"Job se levantó y rasgó su vestido en señal de dolor; después se rasuró la\ncabeza y se postró en el suelo para adorar\n\n"},{"verse":"21","text":"y dijo: &#171;Desnudo sal&#237; del vientre de mi madre, y desnudo estar&#233; cuando me vaya. El  Se&#241;or  me dio lo que ten&#237;a, y el  Se&#241;or  me lo ha quitado. &#161;Alabado sea el nombre del  Se&#241;or !&#187;.   \n","readableText":"y dijo: «Desnudo salí del vientre de mi madre, y desnudo estaré cuando me vaya.\nEl Señor me dio lo que tenía, y el Señor me lo ha quitado. ¡Alabado sea el\nnombre del Señor !».\n\n"},{"verse":"22","text":"A pesar de todo, Job no pec&#243; porque no culp&#243; a Dios.\n","readableText":"A pesar de todo, Job no pecó porque no culpó a Dios.\n\n"}]}
