{"book":"JOB","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"&#187;Job, escucha mis palabras; presta atenci&#243;n a lo que tengo que decir.   \n","readableText":"»Job, escucha mis palabras; presta atención a lo que tengo que decir.\n\n"},{"verse":"2","text":"Ahora que he comenzado a hablar, d&#233;jame continuar.   \n","readableText":"Ahora que he comenzado a hablar, déjame continuar.\n\n"},{"verse":"3","text":"Hablo con toda sinceridad; digo la verdad.   \n","readableText":"Hablo con toda sinceridad; digo la verdad.\n\n"},{"verse":"4","text":"El Esp&#237;ritu de Dios me ha creado, y el aliento del Todopoderoso me da vida.   \n","readableText":"El Espíritu de Dios me ha creado, y el aliento del Todopoderoso me da vida.\n\n"},{"verse":"5","text":"Resp&#243;ndeme, si puedes; presenta tu argumento y define tu posici&#243;n.   \n","readableText":"Respóndeme, si puedes; presenta tu argumento y define tu posición.\n\n"},{"verse":"6","text":"Mira, t&#250; y yo, ambos, pertenecemos a Dios; yo tambi&#233;n fui formado del barro.   \n","readableText":"Mira, tú y yo, ambos, pertenecemos a Dios; yo también fui formado del barro.\n\n"},{"verse":"7","text":"As&#237; que no tienes que tenerme miedo; no ser&#233; duro contigo.   \n","readableText":"Así que no tienes que tenerme miedo; no seré duro contigo.\n\n"},{"verse":"8","text":"&#187;T&#250; has hablado en mi presencia y he escuchado tus palabras.   \n","readableText":"»Tú has hablado en mi presencia y he escuchado tus palabras.\n\n"},{"verse":"9","text":"Dijiste: &#8220;Yo soy puro; no tengo pecado; soy inocente; no tengo culpa.   \n","readableText":"Dijiste: “Yo soy puro; no tengo pecado; soy inocente; no tengo culpa.\n\n"},{"verse":"10","text":"Dios busca pleito conmigo y me considera su enemigo.   \n","readableText":"Dios busca pleito conmigo y me considera su enemigo.\n\n"},{"verse":"11","text":"&#201;l puso mis pies en el cepo y vigila todos mis movimientos&#8221;.   \n","readableText":"Él puso mis pies en el cepo y vigila todos mis movimientos”.\n\n"},{"verse":"12","text":"&#187;Pero est&#225;s equivocado, y te mostrar&#233; el porqu&#233;, pues Dios es m&#225;s grande que todo ser humano.   \n","readableText":"»Pero estás equivocado, y te mostraré el porqué, pues Dios es más grande que\ntodo ser humano.\n\n"},{"verse":"13","text":"As&#237; que, &#191;por qu&#233; presentas cargos contra &#233;l? &#191;Por qu&#233; dices que no responde a las quejas de la gente?   \n","readableText":"Así que, ¿por qué presentas cargos contra él? ¿Por qué dices que no responde a\nlas quejas de la gente?\n\n"},{"verse":"14","text":"Pues Dios habla una y otra vez, aunque la gente no lo reconozca.   \n","readableText":"Pues Dios habla una y otra vez, aunque la gente no lo reconozca.\n\n"},{"verse":"15","text":"Habla en sue&#241;os, en visiones nocturnas, cuando el sue&#241;o profundo cae sobre las personas mientras est&#225;n acostadas.   \n","readableText":"Habla en sueños, en visiones nocturnas, cuando el sueño profundo cae sobre las\npersonas mientras están acostadas.\n\n"},{"verse":"16","text":"Susurra a sus o&#237;dos y las aterroriza con advertencias.   \n","readableText":"Susurra a sus oídos y las aterroriza con advertencias.\n\n"},{"verse":"17","text":"&#201;l hace que se aparten de sus malas acciones; no las deja caer en el orgullo.   \n","readableText":"Él hace que se aparten de sus malas acciones; no las deja caer en el orgullo.\n\n\n"},{"verse":"18","text":"&#201;l las protege de la tumba, de cruzar el r&#237;o de la muerte.   \n","readableText":"Él las protege de la tumba, de cruzar el río de la muerte.\n\n"},{"verse":"19","text":"&#187;Otras veces Dios emplea el dolor para disciplinar a la gente en su lecho de enfermo, con dolores incesantes en sus huesos.   \n","readableText":"»Otras veces Dios emplea el dolor para disciplinar a la gente en su lecho de\nenfermo, con dolores incesantes en sus huesos.\n\n"},{"verse":"20","text":"Ellos pierden el apetito; no desean ni la comida m&#225;s deliciosa.   \n","readableText":"Ellos pierden el apetito; no desean ni la comida más deliciosa.\n\n"},{"verse":"21","text":"Su carne se consume y son puro hueso.   \n","readableText":"Su carne se consume y son puro hueso.\n\n"},{"verse":"22","text":"Est&#225;n a las puertas de la muerte; los &#225;ngeles de la muerte los esperan.   \n","readableText":"Están a las puertas de la muerte; los ángeles de la muerte los esperan.\n\n"},{"verse":"23","text":"&#187;Pero si aparece un &#225;ngel del cielo &#8212;un mensajero especial para interceder por una persona y para declarar que es recta&#8212;   \n","readableText":"»Pero si aparece un ángel del cielo —un mensajero especial para interceder por\nuna persona y para declarar que es recta—\n\n"},{"verse":"24","text":"&#233;l le tendr&#225; compasi&#243;n y dir&#225;: &#8220;S&#225;lvalo de la tumba, porque he encontrado un rescate por su vida&#8221;.   \n","readableText":"él le tendrá compasión y dirá: “Sálvalo de la tumba, porque he encontrado un\nrescate por su vida”.\n\n"},{"verse":"25","text":"Entonces su cuerpo se volver&#225; tan sano como el de un ni&#241;o, fuerte y juvenil otra vez.   \n","readableText":"Entonces su cuerpo se volverá tan sano como el de un niño, fuerte y juvenil\notra vez.\n\n"},{"verse":"26","text":"Cuando &#233;l ore a Dios, ser&#225; aceptado y Dios lo recibir&#225; con alegr&#237;a y lo restaurar&#225; a una relaci&#243;n correcta.   \n","readableText":"Cuando él ore a Dios, será aceptado y Dios lo recibirá con alegría y lo\nrestaurará a una relación correcta.\n\n"},{"verse":"27","text":"Declarar&#225; a sus amigos: &#8220;Pequ&#233; y torc&#237; la verdad, pero no vali&#243; la pena.   \n","readableText":"Declarará a sus amigos: “Pequé y torcí la verdad, pero no valió la pena.\n\n"},{"verse":"28","text":"Dios me rescat&#243; de la tumba y ahora mi vida est&#225; llena de luz&#8221;.   \n","readableText":"Dios me rescató de la tumba y ahora mi vida está llena de luz”.\n\n"},{"verse":"29","text":"&#187;As&#237; es, Dios act&#250;a de esa forma una y otra vez por las personas.   \n","readableText":"»Así es, Dios actúa de esa forma una y otra vez por las personas.\n\n"},{"verse":"30","text":"&#201;l las rescata de la tumba para que disfruten de la luz de la vida.   \n","readableText":"Él las rescata de la tumba para que disfruten de la luz de la vida.\n\n"},{"verse":"31","text":"Toma nota, Job; esc&#250;chame, porque tengo m&#225;s para decir.   \n","readableText":"Toma nota, Job; escúchame, porque tengo más para decir.\n\n"},{"verse":"32","text":"Sin embargo, si tienes algo que decir, adelante, habla, porque deseo verte justificado;   \n","readableText":"Sin embargo, si tienes algo que decir, adelante, habla, porque deseo verte\njustificado;\n\n"},{"verse":"33","text":"pero si no, entonces esc&#250;chame. &#161;Guarda silencio y te ense&#241;ar&#233; sabidur&#237;a!&#187;.\n","readableText":"pero si no, entonces escúchame. ¡Guarda silencio y te enseñaré sabiduría!».\n\n"}]}
