{"book":"JOB","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"&#187;Mi esp&#237;ritu est&#225; destrozado, y mi vida est&#225; casi extinguida. La tumba est&#225; lista para recibirme.   \n","readableText":"»Mi espíritu está destrozado, y mi vida está casi extinguida. La tumba está\nlista para recibirme.\n\n"},{"verse":"2","text":"Estoy rodeado de burlones; observo que se mofan de m&#237; de manera implacable.   \n","readableText":"Estoy rodeado de burlones; observo que se mofan de mí de manera implacable.\n\n"},{"verse":"3","text":"&#187;Debes defender mi inocencia, oh Dios, ya que nadie m&#225;s se levantar&#225; en mi favor.   \n","readableText":"»Debes defender mi inocencia, oh Dios, ya que nadie más se levantará en mi\nfavor.\n\n"},{"verse":"4","text":"Les cerraste la mente para que no comprendieran, pero no permitas que triunfen.   \n","readableText":"Les cerraste la mente para que no comprendieran, pero no permitas que triunfen.\n\n\n"},{"verse":"5","text":"Traicionan a sus amigos para su propio beneficio; haz que sus hijos desfallezcan de hambre.   \n","readableText":"Traicionan a sus amigos para su propio beneficio; haz que sus hijos\ndesfallezcan de hambre.\n\n"},{"verse":"6","text":"&#187;Dios me ha puesto en rid&#237;culo ante la gente; me escupen en la cara.   \n","readableText":"»Dios me ha puesto en ridículo ante la gente; me escupen en la cara.\n\n"},{"verse":"7","text":"Mis ojos est&#225;n hinchados de tanto llorar, y soy solamente una sombra de lo que fui.   \n","readableText":"Mis ojos están hinchados de tanto llorar, y soy solamente una sombra de lo que\nfui.\n\n"},{"verse":"8","text":"Los &#237;ntegros se horrorizan cuando me ven; los inocentes se levantan contra los que no tienen a Dios.   \n","readableText":"Los íntegros se horrorizan cuando me ven; los inocentes se levantan contra los\nque no tienen a Dios.\n\n"},{"verse":"9","text":"Los justos siguen avanzando, y los de manos limpias se vuelven cada vez m&#225;s fuertes.   \n","readableText":"Los justos siguen avanzando, y los de manos limpias se vuelven cada vez más\nfuertes.\n\n"},{"verse":"10","text":"&#187;En cuanto a todos ustedes, regresen con mejores argumentos, aunque seguir&#233; sin encontrar a un solo sabio entre ustedes.   \n","readableText":"»En cuanto a todos ustedes, regresen con mejores argumentos, aunque seguiré sin\nencontrar a un solo sabio entre ustedes.\n\n"},{"verse":"11","text":"Mis d&#237;as se acaban. Mis esperanzas han desaparecido; los deseos de mi coraz&#243;n est&#225;n destruidos.   \n","readableText":"Mis días se acaban. Mis esperanzas han desaparecido; los deseos de mi corazón\nestán destruidos.\n\n"},{"verse":"12","text":"Estos hombres dicen que la noche es d&#237;a; afirman que la oscuridad es luz.   \n","readableText":"Estos hombres dicen que la noche es día; afirman que la oscuridad es luz.\n\n"},{"verse":"13","text":"&#191;Qu&#233; pasar&#225; si voy a la tumba y tiendo mi cama en las tinieblas?   \n","readableText":"¿Qué pasará si voy a la tumba y tiendo mi cama en las tinieblas?\n\n"},{"verse":"14","text":"&#191;Qu&#233; pasar&#225; si llamo padre a la tumba y madre o hermana a los gusanos?   \n","readableText":"¿Qué pasará si llamo padre a la tumba y madre o hermana a los gusanos?\n\n"},{"verse":"15","text":"&#191;D&#243;nde est&#225; entonces mi esperanza? &#191;Podr&#225; alguien encontrarla?   \n","readableText":"¿Dónde está entonces mi esperanza? ¿Podrá alguien encontrarla?\n\n"},{"verse":"16","text":"No, mi esperanza descender&#225; conmigo a la tumba. &#161;Descansaremos juntos en el polvo!&#187;.\n","readableText":"No, mi esperanza descenderá conmigo a la tumba. ¡Descansaremos juntos en el\npolvo!».\n\n"}]}
