{"book":"JOB","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Entonces Zofar el naamatita respondi&#243;:   \n","readableText":"Entonces Zofar el naamatita respondió:\n\n"},{"verse":"2","text":"&#171;Debo responder porque estoy muy molesto.   \n","readableText":"«Debo responder porque estoy muy molesto.\n\n"},{"verse":"3","text":"He tenido que soportar tus insultos, pero ahora mi esp&#237;ritu me mueve a responder.   \n","readableText":"He tenido que soportar tus insultos, pero ahora mi espíritu me mueve a\nresponder.\n\n"},{"verse":"4","text":"&#187;&#191;No te das cuenta que desde el principio del tiempo, desde que el hombre fue puesto sobre la tierra por primera vez,   \n","readableText":"»¿No te das cuenta que desde el principio del tiempo, desde que el hombre fue\npuesto sobre la tierra por primera vez,\n\n"},{"verse":"5","text":"el triunfo de los malos ha durado poco y la alegr&#237;a de los que viven sin Dios ha sido pasajera?   \n","readableText":"el triunfo de los malos ha durado poco y la alegría de los que viven sin Dios\nha sido pasajera?\n\n"},{"verse":"6","text":"Aunque el orgullo de los incr&#233;dulos llegue hasta los cielos y toquen las nubes con la cabeza,   \n","readableText":"Aunque el orgullo de los incrédulos llegue hasta los cielos y toquen las nubes\ncon la cabeza,\n\n"},{"verse":"7","text":"aun as&#237;, ellos desaparecer&#225;n para siempre y ser&#225;n desechados como su propio esti&#233;rcol. Sus conocidos preguntar&#225;n: &#8220;&#191;D&#243;nde est&#225;n?&#8221;.   \n","readableText":"aun así, ellos desaparecerán para siempre y serán desechados como su propio\nestiércol. Sus conocidos preguntarán: “¿Dónde están?”.\n\n"},{"verse":"8","text":"Se desvanecer&#225;n como un sue&#241;o y nadie los encontrar&#225;; desaparecer&#225;n como una visi&#243;n nocturna.   \n","readableText":"Se desvanecerán como un sueño y nadie los encontrará; desaparecerán como una\nvisión nocturna.\n\n"},{"verse":"9","text":"Quienes alguna vez los vieron, no los ver&#225;n m&#225;s; sus familias nunca volver&#225;n a verlos.   \n","readableText":"Quienes alguna vez los vieron, no los verán más; sus familias nunca volverán a\nverlos.\n\n"},{"verse":"10","text":"Sus hijos mendigar&#225;n de los pobres porque tendr&#225;n que devolver las riquezas que robaron.   \n","readableText":"Sus hijos mendigarán de los pobres porque tendrán que devolver las riquezas que\nrobaron.\n\n"},{"verse":"11","text":"A pesar de ser j&#243;venes, sus huesos yacer&#225;n en el polvo.   \n","readableText":"A pesar de ser jóvenes, sus huesos yacerán en el polvo.\n\n"},{"verse":"12","text":"&#187;Ellos disfrutaron del dulce sabor de la maldad, dejando que se deshiciera bajo su lengua.   \n","readableText":"»Ellos disfrutaron del dulce sabor de la maldad, dejando que se deshiciera bajo\nsu lengua.\n\n"},{"verse":"13","text":"La saborearon, dej&#225;ndola mucho tiempo en la boca;   \n","readableText":"La saborearon, dejándola mucho tiempo en la boca;\n\n"},{"verse":"14","text":"pero de repente, la comida en su est&#243;mago se vuelve &#225;cida, un veneno en su vientre.   \n","readableText":"pero de repente, la comida en su estómago se vuelve ácida, un veneno en su\nvientre.\n\n"},{"verse":"15","text":"Vomitar&#225;n la riqueza que se tragaron; Dios no permitir&#225; que la retengan.   \n","readableText":"Vomitarán la riqueza que se tragaron; Dios no permitirá que la retengan.\n\n"},{"verse":"16","text":"Chupar&#225;n el veneno de cobras y la v&#237;bora los matar&#225;.   \n","readableText":"Chuparán el veneno de cobras y la víbora los matará.\n\n"},{"verse":"17","text":"Nunca m&#225;s disfrutar&#225;n de las corrientes de aceite de oliva ni de los r&#237;os de leche y miel.   \n","readableText":"Nunca más disfrutarán de las corrientes de aceite de oliva ni de los ríos de\nleche y miel.\n\n"},{"verse":"18","text":"Devolver&#225;n todo lo que consiguieron con tanto esfuerzo; su riqueza no les traer&#225; alegr&#237;a.   \n","readableText":"Devolverán todo lo que consiguieron con tanto esfuerzo; su riqueza no les\ntraerá alegría.\n\n"},{"verse":"19","text":"Pues oprimieron a los pobres y los dejaron sin nada; se adue&#241;aron de sus casas.   \n","readableText":"Pues oprimieron a los pobres y los dejaron sin nada; se adueñaron de sus casas.\n\n\n"},{"verse":"20","text":"Estuvieron siempre llenos de avaricia y nunca quedaron satisfechos; no queda nada de todo lo que so&#241;aron.   \n","readableText":"Estuvieron siempre llenos de avaricia y nunca quedaron satisfechos; no queda\nnada de todo lo que soñaron.\n\n"},{"verse":"21","text":"Comen hasta hartarse, pero despu&#233;s no les queda nada; por eso, su prosperidad no perdurar&#225;.   \n","readableText":"Comen hasta hartarse, pero después no les queda nada; por eso, su prosperidad\nno perdurará.\n\n"},{"verse":"22","text":"&#187;En medio de la abundancia, caer&#225;n en dificultades y el sufrimiento se apoderar&#225; de ellos.   \n","readableText":"»En medio de la abundancia, caerán en dificultades y el sufrimiento se\napoderará de ellos.\n\n"},{"verse":"23","text":"Que Dios les llene la vida de problemas; que Dios haga llover su enojo sobre ellos.   \n","readableText":"Que Dios les llene la vida de problemas; que Dios haga llover su enojo sobre\nellos.\n\n"},{"verse":"24","text":"Cuando intenten escapar de un arma de hierro, una flecha de bronce los atravesar&#225;.   \n","readableText":"Cuando intenten escapar de un arma de hierro, una flecha de bronce los\natravesará.\n\n"},{"verse":"25","text":"Cuando les arranquen la flecha de la espalda, la punta brillar&#225; con sangre. El terror de la muerte los invade.   \n","readableText":"Cuando les arranquen la flecha de la espalda, la punta brillará con sangre. El\nterror de la muerte los invade.\n\n"},{"verse":"26","text":"Sus tesoros ser&#225;n lanzados a la m&#225;s densa oscuridad. Un fuego descontrolado devorar&#225; sus bienes, y consumir&#225; todo lo que les queda.   \n","readableText":"Sus tesoros serán lanzados a la más densa oscuridad. Un fuego descontrolado\ndevorará sus bienes, y consumirá todo lo que les queda.\n\n"},{"verse":"27","text":"Los cielos pondr&#225;n al descubierto su culpa, y la tierra testificar&#225; contra ellos.   \n","readableText":"Los cielos pondrán al descubierto su culpa, y la tierra testificará contra\nellos.\n\n"},{"verse":"28","text":"La inundaci&#243;n arrasar&#225; con su casa; el enojo de Dios descender&#225; en torrentes sobre ellos.   \n","readableText":"La inundación arrasará con su casa; el enojo de Dios descenderá en torrentes\nsobre ellos.\n\n"},{"verse":"29","text":"Esa es la recompensa que Dios da a los malvados; es la herencia decretada por Dios&#187;.\n","readableText":"Esa es la recompensa que Dios da a los malvados; es la herencia decretada por\nDios».\n\n"}]}
