{"book":"JOB","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"Los tres amigos de Job no quisieron responderle m&#225;s porque &#233;l insist&#237;a en su inocencia.   \n","readableText":"Los tres amigos de Job no quisieron responderle más porque él insistía en su\ninocencia.\n\n"},{"verse":"2","text":"Entonces Eli&#250;, hijo de Baraquel el buzita, del clan de Ram, se enoj&#243;, porque Job no quer&#237;a admitir que hab&#237;a pecado y que Dios ten&#237;a raz&#243;n cuando lo castig&#243;. \n","readableText":"Entonces Eliú, hijo de Baraquel el buzita, del clan de Ram, se enojó, porque\nJob no quería admitir que había pecado y que Dios tenía razón cuando lo\ncastigó.\n\n"},{"verse":"3","text":"Tambi&#233;n se enoj&#243; con los tres amigos de Job porque, al no lograr refutar los argumentos de Job, hac&#237;an parecer que Dios  estaba equivocado. \n","readableText":"También se enojó con los tres amigos de Job porque, al no lograr refutar los\nargumentos de Job, hacían parecer que Dios estaba equivocado.\n\n"},{"verse":"4","text":"Eli&#250; hab&#237;a esperado que los dem&#225;s hablaran con Job porque eran mayores que &#233;l; \n","readableText":"Eliú había esperado que los demás hablaran con Job porque eran mayores que él;\n\n\n"},{"verse":"5","text":"pero cuando vio que ellos ya no ten&#237;an respuesta, habl&#243; con enojo. \n","readableText":"pero cuando vio que ellos ya no tenían respuesta, habló con enojo.\n\n"},{"verse":"6","text":"Eli&#250;, hijo de Baraquel el buzita, dijo: &#171;Yo soy joven, y ustedes, ancianos; por eso me contuve de decirles lo que pienso.   \n","readableText":"Eliú, hijo de Baraquel el buzita, dijo: «Yo soy joven, y ustedes, ancianos; por\neso me contuve de decirles lo que pienso.\n\n"},{"verse":"7","text":"Me dije: &#8220;Los que tienen m&#225;s edad deben hablar porque la sabidur&#237;a viene con los a&#241;os&#8221;.   \n","readableText":"Me dije: “Los que tienen más edad deben hablar porque la sabiduría viene con\nlos años”.\n\n"},{"verse":"8","text":"Sin embargo, hay un esp&#237;ritu  dentro de las personas, el aliento del Todopoderoso en ellas, que las hace inteligentes.   \n","readableText":"Sin embargo, hay un espíritu dentro de las personas, el aliento del\nTodopoderoso en ellas, que las hace inteligentes.\n\n"},{"verse":"9","text":"No siempre los ancianos son sabios; a veces las personas de edad no comprenden la justicia.   \n","readableText":"No siempre los ancianos son sabios; a veces las personas de edad no comprenden\nla justicia.\n\n"},{"verse":"10","text":"As&#237; que, esc&#250;chenme y d&#233;jenme decirles lo que pienso.   \n","readableText":"Así que, escúchenme y déjenme decirles lo que pienso.\n\n"},{"verse":"11","text":"&#187;He esperado todo este tiempo prestando mucha atenci&#243;n a sus argumentos, observando c&#243;mo buscaban a tientas las palabras.   \n","readableText":"»He esperado todo este tiempo prestando mucha atención a sus argumentos,\nobservando cómo buscaban a tientas las palabras.\n\n"},{"verse":"12","text":"He escuchado, pero ninguno de ustedes ha logrado refutar a Job ni responder a sus argumentos.   \n","readableText":"He escuchado, pero ninguno de ustedes ha logrado refutar a Job ni responder a\nsus argumentos.\n\n"},{"verse":"13","text":"Y no me digan: &#8220;&#201;l es demasiado sabio para nosotros; solo Dios podr&#225; convencerlo&#8221;.   \n","readableText":"Y no me digan: “Él es demasiado sabio para nosotros; solo Dios podrá\nconvencerlo”.\n\n"},{"verse":"14","text":"Si Job hubiera estado discutiendo conmigo, &#161;yo no le responder&#237;a con la misma l&#243;gica que ustedes!   \n","readableText":"Si Job hubiera estado discutiendo conmigo, ¡yo no le respondería con la misma\nlógica que ustedes!\n\n"},{"verse":"15","text":"Ustedes se sientan ah&#237; desconcertados sin nada m&#225;s que decir.   \n","readableText":"Ustedes se sientan ahí desconcertados sin nada más que decir.\n\n"},{"verse":"16","text":"&#191;Seguir&#233; esperando ahora que se han quedado callados? &#191;Permanecer&#233; en silencio yo tambi&#233;n?   \n","readableText":"¿Seguiré esperando ahora que se han quedado callados? ¿Permaneceré en silencio\nyo también?\n\n"},{"verse":"17","text":"No, sino que dar&#233; mi opini&#243;n y expresar&#233; lo que pienso.   \n","readableText":"No, sino que daré mi opinión y expresaré lo que pienso.\n\n"},{"verse":"18","text":"Pues estoy lleno de palabras contenidas y el esp&#237;ritu que hay en m&#237; me obliga a hablar.   \n","readableText":"Pues estoy lleno de palabras contenidas y el espíritu que hay en mí me obliga a\nhablar.\n\n"},{"verse":"19","text":"Soy como un barril de vino sin respiradero; &#161;como un cuero de vino a punto de estallar!   \n","readableText":"Soy como un barril de vino sin respiradero; ¡como un cuero de vino a punto de\nestallar!\n\n"},{"verse":"20","text":"Tengo que hablar para encontrar alivio, as&#237; que d&#233;jenme dar mis respuestas.   \n","readableText":"Tengo que hablar para encontrar alivio, así que déjenme dar mis respuestas.\n\n"},{"verse":"21","text":"No har&#233; favoritismos ni intentar&#233; adular a nadie.   \n","readableText":"No haré favoritismos ni intentaré adular a nadie.\n\n"},{"verse":"22","text":"Pues si intentara usar la adulaci&#243;n, pronto mi Creador me destruir&#237;a.\n","readableText":"Pues si intentara usar la adulación, pronto mi Creador me destruiría.\n\n"}]}
