{"book":"JOB","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"&#187;Estoy harto de mi vida. Dejen que desahogue mis quejas abiertamente; mi alma llena de amargura debe quejarse.   \n","readableText":"»Estoy harto de mi vida. Dejen que desahogue mis quejas abiertamente; mi alma\nllena de amargura debe quejarse.\n\n"},{"verse":"2","text":"Le dir&#233; a Dios: &#8220;No me condenes de plano, dime qu&#233; cargos tienes en mi contra.   \n","readableText":"Le diré a Dios: “No me condenes de plano, dime qué cargos tienes en mi contra.\n\n\n"},{"verse":"3","text":"&#191;Qu&#233; ganas con oprimirme? &#191;Por qu&#233; me rechazas, siendo yo obra de tus manos, mientras miras con favor los planes de los malvados?   \n","readableText":"¿Qué ganas con oprimirme? ¿Por qué me rechazas, siendo yo obra de tus manos,\nmientras miras con favor los planes de los malvados?\n\n"},{"verse":"4","text":"&#191;Son tus ojos como los de un ser humano? &#191;Ves las cosas de la misma manera que la gente?   \n","readableText":"¿Son tus ojos como los de un ser humano? ¿Ves las cosas de la misma manera que\nla gente?\n\n"},{"verse":"5","text":"&#191;Dura tu vida lo mismo que la nuestra? &#191;Es tu vida tan corta   \n","readableText":"¿Dura tu vida lo mismo que la nuestra? ¿Es tu vida tan corta\n\n"},{"verse":"6","text":"que tienes que apurarte a descubrir mi culpa y a buscar mi pecado?   \n","readableText":"que tienes que apurarte a descubrir mi culpa y a buscar mi pecado?\n\n"},{"verse":"7","text":"Aunque sabes que no soy culpable, no hay quien me rescate de tus manos.   \n","readableText":"Aunque sabes que no soy culpable, no hay quien me rescate de tus manos.\n\n"},{"verse":"8","text":"&#187;&#8221;T&#250; me formaste con tus manos; t&#250; me hiciste, sin embargo, ahora me destruyes por completo.   \n","readableText":"»”Tú me formaste con tus manos; tú me hiciste, sin embargo, ahora me destruyes\npor completo.\n\n"},{"verse":"9","text":"Recuerda que me hiciste del polvo; &#191;me har&#225;s volver tan pronto al polvo?   \n","readableText":"Recuerda que me hiciste del polvo; ¿me harás volver tan pronto al polvo?\n\n"},{"verse":"10","text":"T&#250; guiaste mi concepci&#243;n y me formaste en el vientre.   \n","readableText":"Tú guiaste mi concepción y me formaste en el vientre.\n\n"},{"verse":"11","text":"Me vestiste con piel y carne y tejiste mis huesos junto con mis tendones.   \n","readableText":"Me vestiste con piel y carne y tejiste mis huesos junto con mis tendones.\n\n"},{"verse":"12","text":"Me diste vida y me mostraste tu amor inagotable, y con tu cuidado preservaste mi vida.   \n","readableText":"Me diste vida y me mostraste tu amor inagotable, y con tu cuidado preservaste\nmi vida.\n\n"},{"verse":"13","text":"&#187;&#8221;Sin embargo, tu verdadero motivo &#8212;tu verdadera intenci&#243;n&#8212;   \n","readableText":"»”Sin embargo, tu verdadero motivo —tu verdadera intención—\n\n"},{"verse":"14","text":"era vigilarme y, si comet&#237;a pecado, no perdonar mi culpa.   \n","readableText":"era vigilarme y, si cometía pecado, no perdonar mi culpa.\n\n"},{"verse":"15","text":"Si soy culpable, mala suerte para m&#237;; aun si soy inocente, no puedo mantener mi cabeza en alto porque estoy lleno de verg&#252;enza y sufrimiento.   \n","readableText":"Si soy culpable, mala suerte para mí; aun si soy inocente, no puedo mantener mi\ncabeza en alto porque estoy lleno de vergüenza y sufrimiento.\n\n"},{"verse":"16","text":"Y si mantengo mi cabeza en alto, t&#250; me persigues como un le&#243;n y despliegas contra m&#237; tu imponente poder.   \n","readableText":"Y si mantengo mi cabeza en alto, tú me persigues como un león y despliegas\ncontra mí tu imponente poder.\n\n"},{"verse":"17","text":"Una y otra vez testificas en mi contra; derramas sobre m&#237; tu creciente enojo y desplazas tropas de relevo contra m&#237;.   \n","readableText":"Una y otra vez testificas en mi contra; derramas sobre mí tu creciente enojo y\ndesplazas tropas de relevo contra mí.\n\n"},{"verse":"18","text":"&#187;&#8221;&#191;Por qu&#233; entonces me sacaste del vientre de mi madre? &#191;Por qu&#233; no me dejaste morir al nacer?   \n","readableText":"»”¿Por qué entonces me sacaste del vientre de mi madre? ¿Por qué no me dejaste\nmorir al nacer?\n\n"},{"verse":"19","text":"Ser&#237;a como si nunca hubiera existido; habr&#237;a ido directamente del vientre a la tumba.   \n","readableText":"Sería como si nunca hubiera existido; habría ido directamente del vientre a la\ntumba.\n\n"},{"verse":"20","text":"Me quedan pocos d&#237;as, as&#237; que d&#233;jame en paz para que tenga un momento de consuelo   \n","readableText":"Me quedan pocos días, así que déjame en paz para que tenga un momento de\nconsuelo\n\n"},{"verse":"21","text":"antes de irme &#8212;para nunca m&#225;s volver&#8212; a la tierra de oscuridad y penumbra absoluta.   \n","readableText":"antes de irme —para nunca más volver— a la tierra de oscuridad y penumbra\nabsoluta.\n\n"},{"verse":"22","text":"Es una tierra tan oscura como la medianoche, una tierra de penumbra y confusi&#243;n donde aun la luz es tan oscura como la medianoche&#8221;&#187;.\n","readableText":"Es una tierra tan oscura como la medianoche, una tierra de penumbra y confusión\ndonde aun la luz es tan oscura como la medianoche”».\n\n"}]}
