{"book":"JOB","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Entonces Elifaz el temanita respondi&#243; a Job:   \n","readableText":"Entonces Elifaz el temanita respondió a Job:\n\n"},{"verse":"2","text":"&#171;&#191;Podr&#237;as ser paciente y permitirme que te diga unas palabras? Pues, &#191;qui&#233;n podr&#237;a quedarse callado?   \n","readableText":"«¿Podrías ser paciente y permitirme que te diga unas palabras? Pues, ¿quién\npodría quedarse callado?\n\n"},{"verse":"3","text":"&#187;Antes alentabas a mucha gente y fortalec&#237;as a los d&#233;biles.   \n","readableText":"»Antes alentabas a mucha gente y fortalecías a los débiles.\n\n"},{"verse":"4","text":"Tus palabras daban apoyo a los que ca&#237;an; animabas a los de rodillas temblorosas.   \n","readableText":"Tus palabras daban apoyo a los que caían; animabas a los de rodillas\ntemblorosas.\n\n"},{"verse":"5","text":"Sin embargo, ahora que las desgracias te acosan, te desanimas; te llenas de miedo cuando te afectan a ti.   \n","readableText":"Sin embargo, ahora que las desgracias te acosan, te desanimas; te llenas de\nmiedo cuando te afectan a ti.\n\n"},{"verse":"6","text":"&#191;No te da confianza tu reverencia a Dios? &#191;No te da esperanza tu vida de integridad?   \n","readableText":"¿No te da confianza tu reverencia a Dios? ¿No te da esperanza tu vida de\nintegridad?\n\n"},{"verse":"7","text":"&#187;&#161;Detente a pensar! &#191;Mueren los inocentes? &#191;Cu&#225;ndo han sido destruidos los justos?   \n","readableText":"»¡Detente a pensar! ¿Mueren los inocentes? ¿Cuándo han sido destruidos los\njustos?\n\n"},{"verse":"8","text":"La experiencia me dice que los que siembran problemas y cultivan el mal, eso cosechar&#225;n.   \n","readableText":"La experiencia me dice que los que siembran problemas y cultivan el mal, eso\ncosecharán.\n\n"},{"verse":"9","text":"Un soplo de Dios los destruye y se desvanecen con una r&#225;faga de su enojo.   \n","readableText":"Un soplo de Dios los destruye y se desvanecen con una ráfaga de su enojo.\n\n"},{"verse":"10","text":"Ruge el le&#243;n y gru&#241;en los gatos monteses, pero a los leones fuertes se les romper&#225;n los dientes.   \n","readableText":"Ruge el león y gruñen los gatos monteses, pero a los leones fuertes se les\nromperán los dientes.\n\n"},{"verse":"11","text":"El feroz le&#243;n morir&#225; de hambre por falta de presa, y los cachorros de la leona ser&#225;n dispersados.   \n","readableText":"El feroz león morirá de hambre por falta de presa, y los cachorros de la leona\nserán dispersados.\n\n"},{"verse":"12","text":"&#187;En secreto recib&#237; esta verdad, como si me la hubieran susurrado al o&#237;do.   \n","readableText":"»En secreto recibí esta verdad, como si me la hubieran susurrado al oído.\n\n"},{"verse":"13","text":"Me lleg&#243; en una inquietante visi&#243;n durante la noche, cuando la gente duerme profundamente.   \n","readableText":"Me llegó en una inquietante visión durante la noche, cuando la gente duerme\nprofundamente.\n\n"},{"verse":"14","text":"El miedo se apoder&#243; de m&#237;, y mis huesos temblaron.   \n","readableText":"El miedo se apoderó de mí, y mis huesos temblaron.\n\n"},{"verse":"15","text":"Un esp&#237;ritu  pas&#243; frente a mi cara, y se me pusieron los pelos de punta.   \n","readableText":"Un espíritu pasó frente a mi cara, y se me pusieron los pelos de punta.\n\n"},{"verse":"16","text":"El esp&#237;ritu se detuvo, pero no pude ver su forma; hab&#237;a una silueta delante de mis ojos. En el silencio, o&#237; una voz que dijo:   \n","readableText":"El espíritu se detuvo, pero no pude ver su forma; había una silueta delante de\nmis ojos. En el silencio, oí una voz que dijo:\n\n"},{"verse":"17","text":"&#8220;&#191;Puede un mortal ser inocente ante Dios? &#191;Puede alguien ser puro ante el Creador?&#8221;.   \n","readableText":"“¿Puede un mortal ser inocente ante Dios? ¿Puede alguien ser puro ante el\nCreador?”.\n\n"},{"verse":"18","text":"&#187;Si Dios no conf&#237;a en sus propios &#225;ngeles y acusa a sus mensajeros de necedad,   \n","readableText":"»Si Dios no confía en sus propios ángeles y acusa a sus mensajeros de necedad,\n\n\n"},{"verse":"19","text":"&#161;cu&#225;nto menos confiar&#225; en los seres humanos hechos de barro! Est&#225;n hechos de polvo; son aplastados tan f&#225;cilmente como una polilla.   \n","readableText":"¡cuánto menos confiará en los seres humanos hechos de barro! Están hechos de\npolvo; son aplastados tan fácilmente como una polilla.\n\n"},{"verse":"20","text":"Est&#225;n vivos en la ma&#241;ana, pero muertos por la tarde; desaparecen para siempre sin dejar rastro.   \n","readableText":"Están vivos en la mañana, pero muertos por la tarde; desaparecen para siempre\nsin dejar rastro.\n\n"},{"verse":"21","text":"Se les arrancan las cuerdas, se derrumba la carpa y mueren en ignorancia.\n","readableText":"Se les arrancan las cuerdas, se derrumba la carpa y mueren en ignorancia.\n\n"}]}
