{"book":"JOB","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces Bildad el suhita respondi&#243; a Job:   \n","readableText":"Entonces Bildad el suhita respondió a Job:\n\n"},{"verse":"2","text":"&#171;&#191;Hasta cu&#225;ndo seguir&#225;s hablando as&#237;? Suenas como un viento rugiente.   \n","readableText":"«¿Hasta cuándo seguirás hablando así? Suenas como un viento rugiente.\n\n"},{"verse":"3","text":"&#191;Acaso Dios tuerce la justicia? &#191;Tuerce el Todopoderoso lo que es recto?   \n","readableText":"¿Acaso Dios tuerce la justicia? ¿Tuerce el Todopoderoso lo que es recto?\n\n"},{"verse":"4","text":"Seguramente tus hijos pecaron contra &#233;l, y por eso el castigo estaba bien merecido;   \n","readableText":"Seguramente tus hijos pecaron contra él, y por eso el castigo estaba bien\nmerecido;\n\n"},{"verse":"5","text":"pero si oras a Dios y buscas el favor del Todopoderoso,   \n","readableText":"pero si oras a Dios y buscas el favor del Todopoderoso,\n\n"},{"verse":"6","text":"si eres puro y vives con integridad, sin duda que &#233;l se levantar&#225; y devolver&#225; la felicidad a tu hogar.   \n","readableText":"si eres puro y vives con integridad, sin duda que él se levantará y devolverá\nla felicidad a tu hogar.\n\n"},{"verse":"7","text":"Aunque comenzaste con poco, terminar&#225;s con mucho.   \n","readableText":"Aunque comenzaste con poco, terminarás con mucho.\n\n"},{"verse":"8","text":"&#187;Tan solo pregunta a la generaci&#243;n anterior; presta atenci&#243;n a la experiencia de nuestros antepasados,   \n","readableText":"»Tan solo pregunta a la generación anterior; presta atención a la experiencia\nde nuestros antepasados,\n\n"},{"verse":"9","text":"porque nacimos apenas ayer y no sabemos nada; nuestros d&#237;as sobre la tierra son tan fugaces como una sombra.   \n","readableText":"porque nacimos apenas ayer y no sabemos nada; nuestros días sobre la tierra son\ntan fugaces como una sombra.\n\n"},{"verse":"10","text":"Sin embargo, los que vivieron antes que nosotros te ense&#241;ar&#225;n; te ense&#241;ar&#225;n la sabidur&#237;a de anta&#241;o.   \n","readableText":"Sin embargo, los que vivieron antes que nosotros te enseñarán; te enseñarán la\nsabiduría de antaño.\n\n"},{"verse":"11","text":"&#187;&#191;Pueden crecer altas las ca&#241;as del papiro donde no hay pantanos? &#191;Pueden crecer en abundancia las hierbas de pantano donde no hay agua?   \n","readableText":"»¿Pueden crecer altas las cañas del papiro donde no hay pantanos? ¿Pueden\ncrecer en abundancia las hierbas de pantano donde no hay agua?\n\n"},{"verse":"12","text":"Cuando est&#225;n floreciendo y a&#250;n no est&#225;n listas para ser cortadas, empiezan a marchitarse m&#225;s r&#225;pido que la hierba.   \n","readableText":"Cuando están floreciendo y aún no están listas para ser cortadas, empiezan a\nmarchitarse más rápido que la hierba.\n\n"},{"verse":"13","text":"Lo mismo les ocurre a todos los que se olvidan de Dios; las esperanzas de los que viven sin Dios se evaporan.   \n","readableText":"Lo mismo les ocurre a todos los que se olvidan de Dios; las esperanzas de los\nque viven sin Dios se evaporan.\n\n"},{"verse":"14","text":"Su confianza pende de un hilo; se apoyan en una tela de ara&#241;a.   \n","readableText":"Su confianza pende de un hilo; se apoyan en una tela de araña.\n\n"},{"verse":"15","text":"Se aferran a su hogar para sentirse seguros, pero esa seguridad no durar&#225;; intentan retenerla con firmeza, pero no permanecer&#225;.   \n","readableText":"Se aferran a su hogar para sentirse seguros, pero esa seguridad no durará;\nintentan retenerla con firmeza, pero no permanecerá.\n\n"},{"verse":"16","text":"Los que no tienen a Dios parecen una planta frondosa que crece al sol, y que extiende sus ramas por el jard&#237;n;   \n","readableText":"Los que no tienen a Dios parecen una planta frondosa que crece al sol, y que\nextiende sus ramas por el jardín;\n\n"},{"verse":"17","text":"sus ra&#237;ces penetran entre las piedras y se sujetan a las rocas;   \n","readableText":"sus raíces penetran entre las piedras y se sujetan a las rocas;\n\n"},{"verse":"18","text":"pero cuando se la arranca de ra&#237;z, &#161;es como si nunca hubiera existido!   \n","readableText":"pero cuando se la arranca de raíz, ¡es como si nunca hubiera existido!\n\n"},{"verse":"19","text":"As&#237; termina su vida, y del suelo brotan otras plantas para reemplazarla.   \n","readableText":"Así termina su vida, y del suelo brotan otras plantas para reemplazarla.\n\n"},{"verse":"20","text":"&#187;Sin embargo, mira, Dios no rechazar&#225; a una persona &#237;ntegra, tampoco dar&#225; una mano a los malvados.   \n","readableText":"»Sin embargo, mira, Dios no rechazará a una persona íntegra, tampoco dará una\nmano a los malvados.\n\n"},{"verse":"21","text":"&#201;l volver&#225; a llenar tu boca de risas y tus labios con gritos de alegr&#237;a.   \n","readableText":"Él volverá a llenar tu boca de risas y tus labios con gritos de alegría.\n\n"},{"verse":"22","text":"Los que te odian se vestir&#225;n de verg&#252;enza, y el hogar de los malvados ser&#225; destruido&#187;.\n","readableText":"Los que te odian se vestirán de vergüenza, y el hogar de los malvados será\ndestruido».\n\n"}]}
