{"book":"JOB","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Entonces Job habl&#243; de nuevo:   \n","readableText":"Entonces Job habló de nuevo:\n\n"},{"verse":"2","text":"&#171;Escuchen con atenci&#243;n lo que digo; es una forma de consolarme.   \n","readableText":"«Escuchen con atención lo que digo; es una forma de consolarme.\n\n"},{"verse":"3","text":"T&#233;nganme paciencia y d&#233;jenme hablar. Despu&#233;s de que haya hablado, podr&#225;n seguir burl&#225;ndose de m&#237;.   \n","readableText":"Ténganme paciencia y déjenme hablar. Después de que haya hablado, podrán seguir\nburlándose de mí.\n\n"},{"verse":"4","text":"&#187;Mi queja es con Dios, no con la gente. Tengo buenas razones para estar tan impaciente.   \n","readableText":"»Mi queja es con Dios, no con la gente. Tengo buenas razones para estar tan\nimpaciente.\n\n"},{"verse":"5","text":"M&#237;renme y qu&#233;dense at&#243;nitos; t&#225;pense la boca con la mano, totalmente sorprendidos.   \n","readableText":"Mírenme y quédense atónitos; tápense la boca con la mano, totalmente\nsorprendidos.\n\n"},{"verse":"6","text":"Cuando pienso en lo que estoy diciendo, me estremezco y mi cuerpo tiembla.   \n","readableText":"Cuando pienso en lo que estoy diciendo, me estremezco y mi cuerpo tiembla.\n\n"},{"verse":"7","text":"&#187;&#191;Por qu&#233; prosperan los malvados mientras se vuelven viejos y poderosos?   \n","readableText":"»¿Por qué prosperan los malvados mientras se vuelven viejos y poderosos?\n\n"},{"verse":"8","text":"Llegan a ver a sus hijos crecidos y establecidos, y disfrutan de sus nietos.   \n","readableText":"Llegan a ver a sus hijos crecidos y establecidos, y disfrutan de sus nietos.\n\n"},{"verse":"9","text":"Sus hogares no corren ning&#250;n peligro, y Dios no los castiga.   \n","readableText":"Sus hogares no corren ningún peligro, y Dios no los castiga.\n\n"},{"verse":"10","text":"Sus toros nunca dejan de procrear; sus vacas tienen terneros y nunca pierden sus cr&#237;as.   \n","readableText":"Sus toros nunca dejan de procrear; sus vacas tienen terneros y nunca pierden\nsus crías.\n\n"},{"verse":"11","text":"Dejan brincar a sus ni&#241;os como corderitos; sus peque&#241;os saltan y bailan.   \n","readableText":"Dejan brincar a sus niños como corderitos; sus pequeños saltan y bailan.\n\n"},{"verse":"12","text":"Cantan con panderetas y arpas y celebran al sonido de la flauta.   \n","readableText":"Cantan con panderetas y arpas y celebran al sonido de la flauta.\n\n"},{"verse":"13","text":"Pasan sus d&#237;as con prosperidad; luego van a la tumba  en paz.   \n","readableText":"Pasan sus días con prosperidad; luego van a la tumba en paz.\n\n"},{"verse":"14","text":"Sin embargo, le dicen a Dios: &#8220;Vete, no queremos nada de ti ni de tus caminos.   \n","readableText":"Sin embargo, le dicen a Dios: “Vete, no queremos nada de ti ni de tus caminos.\n\n\n"},{"verse":"15","text":"&#191;Qui&#233;n es el Todopoderoso y por qu&#233; debemos obedecerlo? &#191;En qu&#233; nos beneficiar&#225; orar?&#8221;.   \n","readableText":"¿Quién es el Todopoderoso y por qué debemos obedecerlo? ¿En qué nos beneficiará\norar?”.\n\n"},{"verse":"16","text":"(Creen que su prosperidad depende de ellos, pero yo no tendr&#233; nada que ver con esa forma de pensar).   \n","readableText":"(Creen que su prosperidad depende de ellos, pero yo no tendré nada que ver con\nesa forma de pensar).\n\n"},{"verse":"17","text":"&#187;Sin embargo, la luz de los malvados parece no extinguirse nunca. &#191;Alguna vez tienen problemas? &#191;Acaso Dios les reparte dolores con enojo?   \n","readableText":"»Sin embargo, la luz de los malvados parece no extinguirse nunca. ¿Alguna vez\ntienen problemas? ¿Acaso Dios les reparte dolores con enojo?\n\n"},{"verse":"18","text":"&#191;Se los lleva el viento como la paja? &#191;Los arrastra la tormenta como al heno? &#161;De ninguna manera!   \n","readableText":"¿Se los lleva el viento como la paja? ¿Los arrastra la tormenta como al heno?\n¡De ninguna manera!\n\n"},{"verse":"19","text":"&#187;Ustedes dicen: &#8220;Bien, &#161;al menos Dios castigar&#225; a los hijos de ellos!&#8221;; pero yo digo que &#233;l deber&#237;a castigar a los que pecan para que comprendan su juicio.   \n","readableText":"»Ustedes dicen: “Bien, ¡al menos Dios castigará a los hijos de ellos!”; pero yo\ndigo que él debería castigar a los que pecan para que comprendan su juicio.\n\n"},{"verse":"20","text":"Que vean con sus propios ojos su destrucci&#243;n, y beban en abundancia del enojo del Todopoderoso.   \n","readableText":"Que vean con sus propios ojos su destrucción, y beban en abundancia del enojo\ndel Todopoderoso.\n\n"},{"verse":"21","text":"Pues, despu&#233;s de muertos, no les importar&#225; lo que le suceda a su familia.   \n","readableText":"Pues, después de muertos, no les importará lo que le suceda a su familia.\n\n"},{"verse":"22","text":"&#187;Pero &#191;qui&#233;n podr&#225; ense&#241;arle algo a Dios, si es &#233;l quien juzga aun a los m&#225;s poderosos?   \n","readableText":"»Pero ¿quién podrá enseñarle algo a Dios, si es él quien juzga aun a los más\npoderosos?\n\n"},{"verse":"23","text":"Una persona muere pr&#243;spera, muy c&#243;moda y segura,   \n","readableText":"Una persona muere próspera, muy cómoda y segura,\n\n"},{"verse":"24","text":"la viva imagen de la salud, en excelente forma y llena de vigor.   \n","readableText":"la viva imagen de la salud, en excelente forma y llena de vigor.\n\n"},{"verse":"25","text":"Otra persona muere en amarga pobreza, sin haber saboreado nunca de la buena vida.   \n","readableText":"Otra persona muere en amarga pobreza, sin haber saboreado nunca de la buena\nvida.\n\n"},{"verse":"26","text":"Sin embargo, a los dos se les entierra en el mismo polvo; los mismos gusanos los comen a ambos.   \n","readableText":"Sin embargo, a los dos se les entierra en el mismo polvo; los mismos gusanos\nlos comen a ambos.\n\n"},{"verse":"27","text":"&#187;Miren, yo s&#233; lo que est&#225;n pensando; conozco los planes que traman contra m&#237;.   \n","readableText":"»Miren, yo sé lo que están pensando; conozco los planes que traman contra mí.\n\n\n"},{"verse":"28","text":"Me hablar&#225;n de gente rica y malvada, cuyas casas desaparecieron a causa de sus pecados;   \n","readableText":"Me hablarán de gente rica y malvada, cuyas casas desaparecieron a causa de sus\npecados;\n\n"},{"verse":"29","text":"pero pregunten a los que han visto mucho mundo y ellos les dir&#225;n la verdad.   \n","readableText":"pero pregunten a los que han visto mucho mundo y ellos les dirán la verdad.\n\n"},{"verse":"30","text":"Los malvados se salvan en tiempos de calamidad y se les permite escapar del desastre.   \n","readableText":"Los malvados se salvan en tiempos de calamidad y se les permite escapar del\ndesastre.\n\n"},{"verse":"31","text":"Nadie los critica abiertamente ni les dan su merecido por lo que hicieron.   \n","readableText":"Nadie los critica abiertamente ni les dan su merecido por lo que hicieron.\n\n"},{"verse":"32","text":"Cuando los llevan a la tumba, una guardia de honor vigila su sepultura.   \n","readableText":"Cuando los llevan a la tumba, una guardia de honor vigila su sepultura.\n\n"},{"verse":"33","text":"Un gran cortejo f&#250;nebre va al cementerio. Muchos presentan sus respetos cuando los sepultan y descansan en paz bajo tierra.   \n","readableText":"Un gran cortejo fúnebre va al cementerio. Muchos presentan sus respetos cuando\nlos sepultan y descansan en paz bajo tierra.\n\n"},{"verse":"34","text":"&#187;&#191;C&#243;mo podr&#225;n consolarme sus frases huecas? &#161;Todas sus explicaciones son mentiras!&#187;.\n","readableText":"»¿Cómo podrán consolarme sus frases huecas? ¡Todas sus explicaciones son\nmentiras!».\n\n"}]}
