{"book":"JOB","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"   &#187;&#191;Puedes capturar al Leviat&#225;n  con un anzuelo o poner un lazo alrededor de su quijada?   \n","readableText":" »¿Puedes capturar al Leviatán con un anzuelo o poner un lazo alrededor de su\nquijada?\n\n"},{"verse":"2","text":"&#191;Puedes atar su nariz con una cuerda o atravesar su boca con una estaca?   \n","readableText":"¿Puedes atar su nariz con una cuerda o atravesar su boca con una estaca?\n\n"},{"verse":"3","text":"&#191;Te rogar&#225; misericordia o suplicar&#225; compasi&#243;n?   \n","readableText":"¿Te rogará misericordia o suplicará compasión?\n\n"},{"verse":"4","text":"&#191;Querr&#225; trabajar para ti y ser tu esclavo toda la vida?   \n","readableText":"¿Querrá trabajar para ti y ser tu esclavo toda la vida?\n\n"},{"verse":"5","text":"&#191;Puedes hacer de &#233;l una mascota, como con un p&#225;jaro, o darlo a tus ni&#241;as para que jueguen con &#233;l?   \n","readableText":"¿Puedes hacer de él una mascota, como con un pájaro, o darlo a tus niñas para\nque jueguen con él?\n\n"},{"verse":"6","text":"&#191;Intentar&#225;n los mercaderes comprarlo para venderlo en sus carpas?   \n","readableText":"¿Intentarán los mercaderes comprarlo para venderlo en sus carpas?\n\n"},{"verse":"7","text":"&#191;Ser&#225; herida su piel por las lanzas o su cabeza por un arp&#243;n?   \n","readableText":"¿Será herida su piel por las lanzas o su cabeza por un arpón?\n\n"},{"verse":"8","text":"Si le pones la mano encima, te dar&#225; una batalla que no olvidar&#225;s. &#161;No volver&#225;s a intentarlo!   \n","readableText":"Si le pones la mano encima, te dará una batalla que no olvidarás. ¡No volverás\na intentarlo!\n\n"},{"verse":"9","text":"   Es in&#250;til tratar de capturarlo; el cazador que lo intente ser&#225; derribado.   \n","readableText":" Es inútil tratar de capturarlo; el cazador que lo intente será derribado.\n\n"},{"verse":"10","text":"Y como nadie se atreve a molestarlo a &#233;l, &#191;qui&#233;n podr&#225; hacerme frente a m&#237;?   \n","readableText":"Y como nadie se atreve a molestarlo a él, ¿quién podrá hacerme frente a mí?\n\n"},{"verse":"11","text":"&#191;Qui&#233;n me ha dado algo para que tenga que pag&#225;rselo? Todo lo que hay debajo del cielo es m&#237;o.   \n","readableText":"¿Quién me ha dado algo para que tenga que pagárselo? Todo lo que hay debajo del\ncielo es mío.\n\n"},{"verse":"12","text":"&#187;Quiero hacer hincapi&#233; en las extremidades del Leviat&#225;n, en su enorme fuerza y en su apariencia tan llena de gracia.   \n","readableText":"»Quiero hacer hincapié en las extremidades del Leviatán, en su enorme fuerza y\nen su apariencia tan llena de gracia.\n\n"},{"verse":"13","text":"&#191;Qui&#233;n puede quitarle la piel, y qui&#233;n puede penetrar su doble capa de armadura ?   \n","readableText":"¿Quién puede quitarle la piel, y quién puede penetrar su doble capa de armadura\n?\n\n"},{"verse":"14","text":"&#191;Qui&#233;n podr&#237;a abrir sus mand&#237;bulas a la fuerza? &#161;Sus dientes dan terror!   \n","readableText":"¿Quién podría abrir sus mandíbulas a la fuerza? ¡Sus dientes dan terror!\n\n"},{"verse":"15","text":"Las escamas en su lomo son como  hileras de escudos fuertemente selladas.   \n","readableText":"Las escamas en su lomo son como hileras de escudos fuertemente selladas.\n\n"},{"verse":"16","text":"Est&#225;n tan apretadas que el aire no puede pasar entre ellas.   \n","readableText":"Están tan apretadas que el aire no puede pasar entre ellas.\n\n"},{"verse":"17","text":"Cada escama est&#225; fuertemente pegada a la siguiente; est&#225;n entrelazadas y nada puede traspasarlas.   \n","readableText":"Cada escama está fuertemente pegada a la siguiente; están entrelazadas y nada\npuede traspasarlas.\n\n"},{"verse":"18","text":"&#187;Cuando estornuda, &#161;lanza destellos de luz! Sus ojos son como el rojo del amanecer.   \n","readableText":"»Cuando estornuda, ¡lanza destellos de luz! Sus ojos son como el rojo del\namanecer.\n\n"},{"verse":"19","text":"De su boca saltan rel&#225;mpagos; destellan llamas de fuego.   \n","readableText":"De su boca saltan relámpagos; destellan llamas de fuego.\n\n"},{"verse":"20","text":"Humo sale de sus narices como el vapor de una olla calentada al fuego hecho de juncos.   \n","readableText":"Humo sale de sus narices como el vapor de una olla calentada al fuego hecho de\njuncos.\n\n"},{"verse":"21","text":"Su aliento podr&#237;a encender el carb&#243;n, porque de su boca salen llamaradas.   \n","readableText":"Su aliento podría encender el carbón, porque de su boca salen llamaradas.\n\n"},{"verse":"22","text":"&#187;La tremenda fuerza del cuello del Leviat&#225;n infunde terror dondequiera que va.   \n","readableText":"»La tremenda fuerza del cuello del Leviatán infunde terror dondequiera que va.\n\n\n"},{"verse":"23","text":"Su carne es dura y firme y no se puede traspasar.   \n","readableText":"Su carne es dura y firme y no se puede traspasar.\n\n"},{"verse":"24","text":"Su coraz&#243;n es duro como la roca, duro como piedra de molino.   \n","readableText":"Su corazón es duro como la roca, duro como piedra de molino.\n\n"},{"verse":"25","text":"Cuando se levanta, los poderosos tienen miedo; el terror se apodera de ellos.   \n","readableText":"Cuando se levanta, los poderosos tienen miedo; el terror se apodera de ellos.\n\n\n"},{"verse":"26","text":"No hay espada que pueda detenerlo ni lanza, ni dardo, ni jabalina.   \n","readableText":"No hay espada que pueda detenerlo ni lanza, ni dardo, ni jabalina.\n\n"},{"verse":"27","text":"El hierro no es m&#225;s que paja para esa criatura, y el bronce, madera podrida.   \n","readableText":"El hierro no es más que paja para esa criatura, y el bronce, madera podrida.\n\n"},{"verse":"28","text":"Las flechas no lo hacen huir; las piedras tiradas con honda son como trocitos de hierba.   \n","readableText":"Las flechas no lo hacen huir; las piedras tiradas con honda son como trocitos\nde hierba.\n\n"},{"verse":"29","text":"Los garrotes son como una brizna de hierba, y se r&#237;e del silbido de las jabalinas.   \n","readableText":"Los garrotes son como una brizna de hierba, y se ríe del silbido de las\njabalinas.\n\n"},{"verse":"30","text":"Su vientre est&#225; cubierto de escamas tan afiladas como el vidrio; escarba el suelo cuando se arrastra por el barro.   \n","readableText":"Su vientre está cubierto de escamas tan afiladas como el vidrio; escarba el\nsuelo cuando se arrastra por el barro.\n\n"},{"verse":"31","text":"&#187;El Leviat&#225;n hace hervir el agua con su sacudimiento; agita las profundidades como una olla de ung&#252;ento.   \n","readableText":"»El Leviatán hace hervir el agua con su sacudimiento; agita las profundidades\ncomo una olla de ungüento.\n\n"},{"verse":"32","text":"Deja en su estela agua reluciente que hace que el mar parezca blanco.   \n","readableText":"Deja en su estela agua reluciente que hace que el mar parezca blanco.\n\n"},{"verse":"33","text":"En la tierra es sin igual; ninguna otra criatura es tan intr&#233;pida.   \n","readableText":"En la tierra es sin igual; ninguna otra criatura es tan intrépida.\n\n"},{"verse":"34","text":"De todas las criaturas, es la m&#225;s orgullosa. Es el rey de las bestias&#187;.\n","readableText":"De todas las criaturas, es la más orgullosa. Es el rey de las bestias».\n\n"}]}
