{"book":"JOB","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Entonces Job volvi&#243; a hablar:   \n","readableText":"Entonces Job volvió a hablar:\n\n"},{"verse":"2","text":"&#171;Ya escuch&#233; todo esto antes, &#161;qu&#233; consejeros tan miserables son ustedes!   \n","readableText":"«Ya escuché todo esto antes, ¡qué consejeros tan miserables son ustedes!\n\n"},{"verse":"3","text":"&#191;Nunca dejar&#225;n de decir m&#225;s que palabrer&#237;a? &#191;Qu&#233; los mueve a seguir hablando?   \n","readableText":"¿Nunca dejarán de decir más que palabrería? ¿Qué los mueve a seguir hablando?\n\n\n"},{"verse":"4","text":"Si ustedes estuvieran en mi lugar, yo podr&#237;a decir lo mismo. Podr&#237;a lanzar cr&#237;ticas y menear mi cabeza ante ustedes.   \n","readableText":"Si ustedes estuvieran en mi lugar, yo podría decir lo mismo. Podría lanzar\ncríticas y menear mi cabeza ante ustedes.\n\n"},{"verse":"5","text":"Sin embargo, yo les dar&#237;a palabras de &#225;nimo; intentar&#237;a aliviar su dolor.   \n","readableText":"Sin embargo, yo les daría palabras de ánimo; intentaría aliviar su dolor.\n\n"},{"verse":"6","text":"En cambio, sufro si me defiendo, y no sufro menos si me niego a hablar.   \n","readableText":"En cambio, sufro si me defiendo, y no sufro menos si me niego a hablar.\n\n"},{"verse":"7","text":"&#187;Oh Dios, t&#250; me has molido y arrasaste con mi familia.   \n","readableText":"»Oh Dios, tú me has molido y arrasaste con mi familia.\n\n"},{"verse":"8","text":"Me has reducido a piel y huesos, como si tuvieras que demostrar que he pecado; mi carne consumida testifica en mi contra.   \n","readableText":"Me has reducido a piel y huesos, como si tuvieras que demostrar que he pecado;\nmi carne consumida testifica en mi contra.\n\n"},{"verse":"9","text":"Dios me odia y me despedaza en su enojo. Rechina los dientes contra m&#237; y me atraviesa con su mirada.   \n","readableText":"Dios me odia y me despedaza en su enojo. Rechina los dientes contra mí y me\natraviesa con su mirada.\n\n"},{"verse":"10","text":"La gente me abuchea y se r&#237;e de m&#237;. Con desprecio me dan bofetadas en la mejilla, y una turba se junta en mi contra.   \n","readableText":"La gente me abuchea y se ríe de mí. Con desprecio me dan bofetadas en la\nmejilla, y una turba se junta en mi contra.\n\n"},{"verse":"11","text":"Dios me ha entregado a los pecadores y me ha arrojado en manos de los malvados.   \n","readableText":"Dios me ha entregado a los pecadores y me ha arrojado en manos de los malvados.\n\n\n"},{"verse":"12","text":"&#187;Yo viv&#237;a tranquilo hasta que &#233;l me quebr&#243;; me tom&#243; por el cuello y me hizo pedazos. Despu&#233;s me us&#243; como blanco   \n","readableText":"»Yo vivía tranquilo hasta que él me quebró; me tomó por el cuello y me hizo\npedazos. Después me usó como blanco\n\n"},{"verse":"13","text":"y ahora sus arqueros me rodean. Sus flechas me atraviesan sin misericordia y el suelo est&#225; empapado con mi sangre.   \n","readableText":"y ahora sus arqueros me rodean. Sus flechas me atraviesan sin misericordia y el\nsuelo está empapado con mi sangre.\n\n"},{"verse":"14","text":"Una y otra vez &#233;l se estrella contra m&#237;; arremete como un guerrero.   \n","readableText":"Una y otra vez él se estrella contra mí; arremete como un guerrero.\n\n"},{"verse":"15","text":"Me visto de tela &#225;spera en se&#241;al de mi dolor. Mi orgullo yace en el polvo.   \n","readableText":"Me visto de tela áspera en señal de mi dolor. Mi orgullo yace en el polvo.\n\n"},{"verse":"16","text":"Mis ojos est&#225;n enrojecidos de tanto llorar; los rodean sombras oscuras.   \n","readableText":"Mis ojos están enrojecidos de tanto llorar; los rodean sombras oscuras.\n\n"},{"verse":"17","text":"Sin embargo, no he hecho nada malo y mi oraci&#243;n es pura.   \n","readableText":"Sin embargo, no he hecho nada malo y mi oración es pura.\n\n"},{"verse":"18","text":"&#187;Oh tierra, no escondas mi sangre; deja que clame por m&#237;.   \n","readableText":"»Oh tierra, no escondas mi sangre; deja que clame por mí.\n\n"},{"verse":"19","text":"Ahora mismo, mi testigo est&#225; en el cielo; mi abogado est&#225; en las alturas.   \n","readableText":"Ahora mismo, mi testigo está en el cielo; mi abogado está en las alturas.\n\n"},{"verse":"20","text":"Mis amigos me desprecian, y derramo mis l&#225;grimas ante Dios.   \n","readableText":"Mis amigos me desprecian, y derramo mis lágrimas ante Dios.\n\n"},{"verse":"21","text":"Necesito un mediador entre Dios y yo, como una persona que intercede entre amigos.   \n","readableText":"Necesito un mediador entre Dios y yo, como una persona que intercede entre\namigos.\n\n"},{"verse":"22","text":"Pues pronto me tocar&#225; recorrer ese camino del que nunca volver&#233;.\n","readableText":"Pues pronto me tocará recorrer ese camino del que nunca volveré.\n\n"}]}
