{"book":"JOB","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Un d&#237;a los miembros de la corte celestial  llegaron nuevamente para presentarse delante del  Se&#241;or , y el Acusador, Satan&#225;s,  vino con ellos. \n","readableText":"Un día los miembros de la corte celestial llegaron nuevamente para presentarse\ndelante del Señor , y el Acusador, Satanás, vino con ellos.\n\n"},{"verse":"2","text":"El  Se&#241;or  le pregunt&#243;: &#8212;&#191;De d&#243;nde vienes? Satan&#225;s contest&#243; al  Se&#241;or : &#8212;He estado recorriendo la tierra, observando todo lo que ocurre.   \n","readableText":"El Señor le preguntó: —¿De dónde vienes? Satanás contestó al Señor : —He estado\nrecorriendo la tierra, observando todo lo que ocurre.\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  le pregunt&#243; a Satan&#225;s: &#8212;&#191;Te has fijado en mi siervo Job? Es el mejor hombre en toda la tierra; es un hombre intachable y de absoluta integridad. Tiene temor de Dios y se mantiene apartado del mal. Adem&#225;s ha conservado su integridad a pesar de que t&#250; me incitaste a que le hiciera da&#241;o sin ning&#250;n motivo.   \n","readableText":"Entonces el Señor le preguntó a Satanás: —¿Te has fijado en mi siervo Job? Es\nel mejor hombre en toda la tierra; es un hombre intachable y de absoluta\nintegridad. Tiene temor de Dios y se mantiene apartado del mal. Además ha\nconservado su integridad a pesar de que tú me incitaste a que le hiciera daño\nsin ningún motivo.\n\n"},{"verse":"4","text":"Satan&#225;s respondi&#243; al  Se&#241;or : &#8212;&#161;Piel por piel! Cualquier hombre renunciar&#237;a a todo lo que tiene para salvar su vida. \n","readableText":"Satanás respondió al Señor : —¡Piel por piel! Cualquier hombre renunciaría a\ntodo lo que tiene para salvar su vida.\n\n"},{"verse":"5","text":"As&#237; que extiende tu mano y qu&#237;tale la salud, &#161;ten por seguro que te maldecir&#225; en tu propia cara!   \n","readableText":"Así que extiende tu mano y quítale la salud, ¡ten por seguro que te maldecirá\nen tu propia cara!\n\n"},{"verse":"6","text":"&#8212;Muy bien, haz con &#233;l lo que quieras &#8212;dijo el  Se&#241;or  a Satan&#225;s&#8212;, pero no le quites la vida.   \n","readableText":"—Muy bien, haz con él lo que quieras —dijo el Señor a Satanás—, pero no le\nquites la vida.\n\n"},{"verse":"7","text":"Entonces Satan&#225;s sali&#243; de la presencia del  Se&#241;or  e hiri&#243; a Job con terribles llagas en la piel, desde la cabeza hasta los pies.   \n","readableText":"Entonces Satanás salió de la presencia del Señor e hirió a Job con terribles\nllagas en la piel, desde la cabeza hasta los pies.\n\n"},{"verse":"8","text":"Job, sentado entre cenizas, se rascaba con un trozo de teja. \n","readableText":"Job, sentado entre cenizas, se rascaba con un trozo de teja.\n\n"},{"verse":"9","text":"Su esposa le dijo: &#171;&#191;Todav&#237;a intentas conservar tu integridad? Maldice a Dios y mu&#233;rete&#187;.   \n","readableText":"Su esposa le dijo: «¿Todavía intentas conservar tu integridad? Maldice a Dios y\nmuérete».\n\n"},{"verse":"10","text":"Sin embargo, Job contest&#243;: &#171;Hablas como una mujer necia. &#191;Aceptaremos solo las cosas buenas que vienen de la mano de Dios y nunca lo malo?&#187;. A pesar de todo, Job no dijo nada incorrecto.   \n","readableText":"Sin embargo, Job contestó: «Hablas como una mujer necia. ¿Aceptaremos solo las\ncosas buenas que vienen de la mano de Dios y nunca lo malo?». A pesar de todo,\nJob no dijo nada incorrecto.\n\n"},{"verse":"11","text":"Cuando tres de los amigos de Job se enteraron de la tragedia que hab&#237;a sufrido, viajaron juntos desde sus respectivos hogares para consolarlo y confortarlo. Sus nombres eran Elifaz, el temanita; Bildad, el suhita y Zofar, el naamatita. \n","readableText":"Cuando tres de los amigos de Job se enteraron de la tragedia que había sufrido,\nviajaron juntos desde sus respectivos hogares para consolarlo y confortarlo.\nSus nombres eran Elifaz, el temanita; Bildad, el suhita y Zofar, el naamatita.\n\n\n"},{"verse":"12","text":"Cuando vieron a Job de lejos, apenas lo reconocieron. Con fuertes lamentos, rasgaron sus vestidos y echaron polvo al aire sobre sus cabezas en se&#241;al de dolor. \n","readableText":"Cuando vieron a Job de lejos, apenas lo reconocieron. Con fuertes lamentos,\nrasgaron sus vestidos y echaron polvo al aire sobre sus cabezas en señal de\ndolor.\n\n"},{"verse":"13","text":"Entonces, durante siete d&#237;as y siete noches, se sentaron en el suelo junto a Job, y ninguno le dec&#237;a nada porque ve&#237;an que su sufrimiento era demasiado grande para expresarlo con palabras.\n","readableText":"Entonces, durante siete días y siete noches, se sentaron en el suelo junto a\nJob, y ninguno le decía nada porque veían que su sufrimiento era demasiado\ngrande para expresarlo con palabras.\n\n"}]}
