{"book":"JOB","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Entonces Job habl&#243; de nuevo:   \n","readableText":"Entonces Job habló de nuevo:\n\n"},{"verse":"2","text":"&#171;S&#237;, yo s&#233; que en teor&#237;a todo esto es verdad. Pero &#191;c&#243;mo puede una persona ser declarada inocente a los ojos de Dios?   \n","readableText":"«Sí, yo sé que en teoría todo esto es verdad. Pero ¿cómo puede una persona ser\ndeclarada inocente a los ojos de Dios?\n\n"},{"verse":"3","text":"Si alguien quisiera llevar a Dios a juicio, &#191;ser&#237;a posible responderle siquiera una vez entre mil?   \n","readableText":"Si alguien quisiera llevar a Dios a juicio, ¿sería posible responderle siquiera\nuna vez entre mil?\n\n"},{"verse":"4","text":"Dios es tan sabio y tan poderoso. &#191;Qui&#233;n lo ha desafiado alguna vez con &#233;xito?   \n","readableText":"Dios es tan sabio y tan poderoso. ¿Quién lo ha desafiado alguna vez con éxito?\n\n\n"},{"verse":"5","text":"&#187;&#201;l mueve las monta&#241;as sin dar aviso; en su enojo las voltea.   \n","readableText":"»Él mueve las montañas sin dar aviso; en su enojo las voltea.\n\n"},{"verse":"6","text":"&#201;l sacude la tierra de su lugar y tiemblan sus cimientos.   \n","readableText":"Él sacude la tierra de su lugar y tiemblan sus cimientos.\n\n"},{"verse":"7","text":"Si &#233;l lo ordena, el sol no saldr&#225; ni brillar&#225;n las estrellas.   \n","readableText":"Si él lo ordena, el sol no saldrá ni brillarán las estrellas.\n\n"},{"verse":"8","text":"&#201;l solo extendi&#243; los cielos y marcha sobre las olas del mar.   \n","readableText":"Él solo extendió los cielos y marcha sobre las olas del mar.\n\n"},{"verse":"9","text":"&#201;l hizo todas las estrellas: la Osa y el Ori&#243;n, las Pl&#233;yades y las constelaciones del cielo del sur.   \n","readableText":"Él hizo todas las estrellas: la Osa y el Orión, las Pléyades y las\nconstelaciones del cielo del sur.\n\n"},{"verse":"10","text":"&#201;l hace grandezas, demasiado maravillosas para comprenderlas, y realiza milagros incontables.   \n","readableText":"Él hace grandezas, demasiado maravillosas para comprenderlas, y realiza\nmilagros incontables.\n\n"},{"verse":"11","text":"&#187;Sin embargo, cuando &#233;l se acerca no puedo verlo; cuando se mueve, no lo veo pasar.   \n","readableText":"»Sin embargo, cuando él se acerca no puedo verlo; cuando se mueve, no lo veo\npasar.\n\n"},{"verse":"12","text":"Si arrebata la vida de alguien, &#191;qui&#233;n podr&#225; detenerlo? &#191;Qui&#233;n se atreve a preguntarle: &#8220;&#191;Qu&#233; haces?&#8221;?   \n","readableText":"Si arrebata la vida de alguien, ¿quién podrá detenerlo? ¿Quién se atreve a\npreguntarle: “¿Qué haces?”?\n\n"},{"verse":"13","text":"Dios no contiene su enojo; aun los monstruos del mar  son aplastados bajo sus pies.   \n","readableText":"Dios no contiene su enojo; aun los monstruos del mar son aplastados bajo sus\npies.\n\n"},{"verse":"14","text":"&#187;As&#237; que, &#191;qui&#233;n soy yo para intentar responder a Dios o incluso razonar con &#233;l?   \n","readableText":"»Así que, ¿quién soy yo para intentar responder a Dios o incluso razonar con\nél?\n\n"},{"verse":"15","text":"Aunque yo tuviera raz&#243;n, no tendr&#237;a ninguna defensa; solo podr&#237;a rogar misericordia.   \n","readableText":"Aunque yo tuviera razón, no tendría ninguna defensa; solo podría rogar\nmisericordia.\n\n"},{"verse":"16","text":"Y aunque lo llamara y &#233;l me respondiera, dudo que me preste atenci&#243;n.   \n","readableText":"Y aunque lo llamara y él me respondiera, dudo que me preste atención.\n\n"},{"verse":"17","text":"Pues &#233;l me ataca con una tormenta y vez tras vez me hiere sin motivo.   \n","readableText":"Pues él me ataca con una tormenta y vez tras vez me hiere sin motivo.\n\n"},{"verse":"18","text":"No me deja recobrar el aliento sino que me llena de amargas tristezas.   \n","readableText":"No me deja recobrar el aliento sino que me llena de amargas tristezas.\n\n"},{"verse":"19","text":"Si es cuesti&#243;n de fuerza, &#233;l es el fuerte, y si de justicia, &#191;qui&#233;n se atrever&#225; a llevarlo  al tribunal?   \n","readableText":"Si es cuestión de fuerza, él es el fuerte, y si de justicia, ¿quién se atreverá\na llevarlo al tribunal?\n\n"},{"verse":"20","text":"Aunque soy inocente, mi boca me declarar&#237;a culpable; aunque soy intachable, la misma boca demostrar&#237;a  que soy malvado.   \n","readableText":"Aunque soy inocente, mi boca me declararía culpable; aunque soy intachable, la\nmisma boca demostraría que soy malvado.\n\n"},{"verse":"21","text":"&#187;Soy inocente, pero para m&#237; no marca ninguna diferencia; desprecio mi vida.   \n","readableText":"»Soy inocente, pero para mí no marca ninguna diferencia; desprecio mi vida.\n\n"},{"verse":"22","text":"Inocente o perverso, para Dios es lo mismo, por eso digo: &#8220;&#201;l destruye tanto al intachable como al perverso&#8221;.   \n","readableText":"Inocente o perverso, para Dios es lo mismo, por eso digo: “Él destruye tanto al\nintachable como al perverso”.\n\n"},{"verse":"23","text":"Cuando azota la plaga, &#233;l se r&#237;e de la muerte del inocente.   \n","readableText":"Cuando azota la plaga, él se ríe de la muerte del inocente.\n\n"},{"verse":"24","text":"Toda la tierra est&#225; en manos de los malvados, y Dios ciega los ojos de los jueces. Si no es &#233;l quien lo hace, &#191;entonces qui&#233;n?   \n","readableText":"Toda la tierra está en manos de los malvados, y Dios ciega los ojos de los\njueces. Si no es él quien lo hace, ¿entonces quién?\n\n"},{"verse":"25","text":"&#187;Mi vida pasa m&#225;s r&#225;pido que un corredor y se va volando sin una pizca de felicidad;   \n","readableText":"»Mi vida pasa más rápido que un corredor y se va volando sin una pizca de\nfelicidad;\n\n"},{"verse":"26","text":"desaparece como un barco veloz hecho de papiro, como un &#225;guila que se lanza en picada sobre su presa.   \n","readableText":"desaparece como un barco veloz hecho de papiro, como un águila que se lanza en\npicada sobre su presa.\n\n"},{"verse":"27","text":"Si decidiera olvidar mis quejas, abandonar mi cara triste y alegrarme,   \n","readableText":"Si decidiera olvidar mis quejas, abandonar mi cara triste y alegrarme,\n\n"},{"verse":"28","text":"aun as&#237; le tendr&#237;a pavor a todo el dolor porque s&#233; que t&#250;, oh Dios, no me encontrar&#237;as inocente.   \n","readableText":"aun así le tendría pavor a todo el dolor porque sé que tú, oh Dios, no me\nencontrarías inocente.\n\n"},{"verse":"29","text":"Pase lo que pase, ser&#233; declarado culpable; entonces, &#191;para qu&#233; seguir luchando?   \n","readableText":"Pase lo que pase, seré declarado culpable; entonces, ¿para qué seguir luchando?\n\n\n"},{"verse":"30","text":"Incluso aunque me lavara con jab&#243;n y limpiara mis manos con lej&#237;a,   \n","readableText":"Incluso aunque me lavara con jabón y limpiara mis manos con lejía,\n\n"},{"verse":"31","text":"me hundir&#237;as en un pozo lleno de lodo, y mis propias ropas sucias me odiar&#237;an.   \n","readableText":"me hundirías en un pozo lleno de lodo, y mis propias ropas sucias me odiarían.\n\n\n"},{"verse":"32","text":"&#187;Dios no es un mortal como yo, por eso no puedo discutir con &#233;l ni llevarlo a juicio.   \n","readableText":"»Dios no es un mortal como yo, por eso no puedo discutir con él ni llevarlo a\njuicio.\n\n"},{"verse":"33","text":"Si tan solo hubiera un mediador entre nosotros, alguien que pudiera acercarnos el uno al otro.   \n","readableText":"Si tan solo hubiera un mediador entre nosotros, alguien que pudiera acercarnos\nel uno al otro.\n\n"},{"verse":"34","text":"Ese mediador podr&#237;a hacer que Dios dejara de golpearme, y ya no vivir&#237;a aterrorizado de su castigo.   \n","readableText":"Ese mediador podría hacer que Dios dejara de golpearme, y ya no viviría\naterrorizado de su castigo.\n\n"},{"verse":"35","text":"Entonces podr&#237;a hablar con &#233;l sin temor, pero no puedo lograrlo con mis propias fuerzas.\n","readableText":"Entonces podría hablar con él sin temor, pero no puedo lograrlo con mis propias\nfuerzas.\n\n"}]}
