{"book":"REV","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Luego, se me dio una ca&#241;a parecida a una vara de medir y me dijo Dios: &#171;Ve y mide el templo de Dios y el altar, y cuenta a los que est&#225;n adentro adorando. \n","readableText":"Luego, se me dio una caña parecida a una vara de medir y me dijo Dios: «Ve y\nmide el templo de Dios y el altar, y cuenta a los que están adentro adorando.\n\n\n"},{"verse":"2","text":"Pero no midas la parte de afuera del templo, pues ah&#237; est&#225;n los que no creen en m&#237;. Ellos pisotear&#225;n la ciudad santa durante 42 meses. \n","readableText":"Pero no midas la parte de afuera del templo, pues ahí están los que no creen en\nmí. Ellos pisotearán la ciudad santa durante 42 meses.\n\n"},{"verse":"3","text":"Yo les dar&#233; poder a mis dos testigos, ellos profetizar&#225;n durante 1260 d&#237;as, vestidos de luto&#187;.   \n","readableText":"Yo les daré poder a mis dos testigos, ellos profetizarán durante 1260 días,\nvestidos de luto».\n\n"},{"verse":"4","text":"Estos testigos son los dos olivos y las dos l&#225;mparas que est&#225;n ante el Se&#241;or de la tierra. \n","readableText":"Estos testigos son los dos olivos y las dos lámparas que están ante el Señor de\nla tierra.\n\n"},{"verse":"5","text":"Si alguien trata de hacerles da&#241;o a los dos testigos, ellos lo matar&#225;n con el fuego que sale de su boca y que consume a sus enemigos. \n","readableText":"Si alguien trata de hacerles daño a los dos testigos, ellos lo matarán con el\nfuego que sale de su boca y que consume a sus enemigos.\n\n"},{"verse":"6","text":"Estos testigos tienen el poder de evitar que llueva mientras profetizan. Tambi&#233;n tienen el poder de hacer que el agua se convierta en sangre y de enviar toda clase de desastres sobre la tierra cuando ellos quieran.   \n","readableText":"Estos testigos tienen el poder de evitar que llueva mientras profetizan.\nTambién tienen el poder de hacer que el agua se convierta en sangre y de enviar\ntoda clase de desastres sobre la tierra cuando ellos quieran.\n\n"},{"verse":"7","text":"Cuando los dos testigos terminen de dar su mensaje, la bestia que sale del abismo los atacar&#225;, los vencer&#225; y los matar&#225;. \n","readableText":"Cuando los dos testigos terminen de dar su mensaje, la bestia que sale del\nabismo los atacará, los vencerá y los matará.\n\n"},{"verse":"8","text":"Sus cuerpos quedar&#225;n tendidos en las calles de la gran ciudad, simb&#243;licamente llamada Sodoma y Egipto, donde su Se&#241;or fue crucificado. \n","readableText":"Sus cuerpos quedarán tendidos en las calles de la gran ciudad, simbólicamente\nllamada Sodoma y Egipto, donde su Señor fue crucificado.\n\n"},{"verse":"9","text":"Gente de todas las razas, grupos, lenguas y naciones ir&#225; a ver los cuerpos de los dos testigos durante tres d&#237;as y medio, y se negar&#225; a enterrarlos. \n","readableText":"Gente de todas las razas, grupos, lenguas y naciones irá a ver los cuerpos de\nlos dos testigos durante tres días y medio, y se negará a enterrarlos.\n\n"},{"verse":"10","text":"Los habitantes de la tierra estar&#225;n felices por su muerte. Har&#225;n fiestas y se dar&#225;n regalos, porque estos dos profetas los atormentaban.   \n","readableText":"Los habitantes de la tierra estarán felices por su muerte. Harán fiestas y se\ndarán regalos, porque estos dos profetas los atormentaban.\n\n"},{"verse":"11","text":"Pero despu&#233;s de los tres d&#237;as y medio, Dios les dio de nuevo vida a los profetas y ellos resucitaron.  Los que los vieron se asustaron mucho. \n","readableText":"Pero después de los tres días y medio, Dios les dio de nuevo vida a los\nprofetas y ellos resucitaron. Los que los vieron se asustaron mucho.\n\n"},{"verse":"12","text":"Los dos profetas oyeron una fuerte voz desde el cielo, que les dec&#237;a: &#171;Suban ac&#225;&#187;. Ellos subieron al cielo y sus enemigos los vieron irse.   \n","readableText":"Los dos profetas oyeron una fuerte voz desde el cielo, que les decía: «Suban\nacá». Ellos subieron al cielo y sus enemigos los vieron irse.\n\n"},{"verse":"13","text":"En ese preciso momento hubo un gran terremoto y la d&#233;cima parte de la ciudad se derrumb&#243; dejando 7000 personas muertas. Los dem&#225;s quedaron muy asustados y alabaron a Dios, que est&#225; en el cielo.   \n","readableText":"En ese preciso momento hubo un gran terremoto y la décima parte de la ciudad se\nderrumbó dejando 7000 personas muertas. Los demás quedaron muy asustados y\nalabaron a Dios, que está en el cielo.\n\n"},{"verse":"14","text":"Ya pas&#243; el segundo gran desastre, pero pronto llegar&#225; el tercero.   \n","readableText":"Ya pasó el segundo gran desastre, pero pronto llegará el tercero.\n\n"},{"verse":"15","text":"El s&#233;ptimo &#225;ngel toc&#243; la trompeta y se oyeron fuertes voces que dec&#237;an: &#171;El reino del mundo es ahora el reino de nuestro Se&#241;or y de su Mes&#237;as, y &#233;l reinar&#225; por siempre&#187;.   \n","readableText":"El séptimo ángel tocó la trompeta y se oyeron fuertes voces que decían: «El\nreino del mundo es ahora el reino de nuestro Señor y de su Mesías, y él reinará\npor siempre».\n\n"},{"verse":"16","text":"Luego, los 24 ancianos que estaban sentados en sus tronos ante Dios se inclinaron hasta el suelo y lo adoraron, \n","readableText":"Luego, los 24 ancianos que estaban sentados en sus tronos ante Dios se\ninclinaron hasta el suelo y lo adoraron,\n\n"},{"verse":"17","text":"diciendo: &#171;&#161;Te damos gracias Se&#241;or, Dios Todopoderoso. T&#250; eres el que es y ha sido siempre. Te damos gracias porque hiciste uso de tu gran poder y comenzaste a gobernar!   \n","readableText":"diciendo: «¡Te damos gracias Señor, Dios Todopoderoso. Tú eres el que es y ha\nsido siempre. Te damos gracias porque hiciste uso de tu gran poder y comenzaste\na gobernar!\n\n"},{"verse":"18","text":"Los que no creen en ti se enojaron, pero ahora ha llegado el momento de tu ira. Ahora es el momento de juzgar a los muertos. Es el momento de recompensar a tus siervos los profetas, y de recompensar a tu pueblo santo, a los que te respetan, tanto grandes como peque&#241;os. &#161;Es tiempo de destruir a los que destruyen la tierra!&#187;   \n","readableText":"Los que no creen en ti se enojaron, pero ahora ha llegado el momento de tu ira.\nAhora es el momento de juzgar a los muertos. Es el momento de recompensar a tus\nsiervos los profetas, y de recompensar a tu pueblo santo, a los que te\nrespetan, tanto grandes como pequeños. ¡Es tiempo de destruir a los que\ndestruyen la tierra!»\n\n"},{"verse":"19","text":"Entonces se abri&#243; el templo de Dios en el cielo y dentro de &#233;l se ve&#237;a el Cofre Sagrado que guardaba el pacto.  Hubo rayos, ruidos, truenos, un terremoto y una gran tormenta.\n","readableText":"Entonces se abrió el templo de Dios en el cielo y dentro de él se veía el Cofre\nSagrado que guardaba el pacto. Hubo rayos, ruidos, truenos, un terremoto y una\ngran tormenta.\n\n"}]}
