{"book":"REV","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Luego, o&#237; una fuerte voz que ven&#237;a del templo y les dec&#237;a a los siete &#225;ngeles: &#171;Vayan y derramen sobre la tierra las siete copas de la ira de Dios&#187;.   \n","readableText":"Luego, oí una fuerte voz que venía del templo y les decía a los siete ángeles:\n«Vayan y derramen sobre la tierra las siete copas de la ira de Dios».\n\n"},{"verse":"2","text":"Entonces, el primer &#225;ngel fue y vaci&#243; su copa sobre la tierra. A todos los que ten&#237;an la marca de la bestia y que adoraban su imagen les salieron llagas terribles y muy dolorosas.   \n","readableText":"Entonces, el primer ángel fue y vació su copa sobre la tierra. A todos los que\ntenían la marca de la bestia y que adoraban su imagen les salieron llagas\nterribles y muy dolorosas.\n\n"},{"verse":"3","text":"Despu&#233;s, el segundo &#225;ngel vaci&#243; su copa sobre el mar. El agua se convirti&#243; en sangre como de muerto, y todos los seres del mar murieron.   \n","readableText":"Después, el segundo ángel vació su copa sobre el mar. El agua se convirtió en\nsangre como de muerto, y todos los seres del mar murieron.\n\n"},{"verse":"4","text":"El tercer &#225;ngel vaci&#243; su copa sobre los r&#237;os y los manantiales, y se convirtieron en sangre. \n","readableText":"El tercer ángel vació su copa sobre los ríos y los manantiales, y se\nconvirtieron en sangre.\n\n"},{"verse":"5","text":"Entonces, o&#237; al &#225;ngel de las aguas que le dec&#237;a a Dios: &#171;T&#250; eres el que es y ha sido siempre. T&#250; eres el Santo y eres justo al hacer estos juicios.   \n","readableText":"Entonces, oí al ángel de las aguas que le decía a Dios: «Tú eres el que es y ha\nsido siempre. Tú eres el Santo y eres justo al hacer estos juicios.\n\n"},{"verse":"6","text":"Ellos derramaron la sangre de tu pueblo santo y de tus profetas. Ahora les diste sangre para que bebieran. Eso es lo que merecen&#187;.   \n","readableText":"Ellos derramaron la sangre de tu pueblo santo y de tus profetas. Ahora les\ndiste sangre para que bebieran. Eso es lo que merecen».\n\n"},{"verse":"7","text":"O&#237; tambi&#233;n que el altar dec&#237;a: &#171;S&#237;, Se&#241;or, Dios Todopoderoso, tus juicios son correctos y justos&#187;.   \n","readableText":"Oí también que el altar decía: «Sí, Señor, Dios Todopoderoso, tus juicios son\ncorrectos y justos».\n\n"},{"verse":"8","text":"Despu&#233;s, el cuarto &#225;ngel vaci&#243; su copa sobre el sol, y el sol recibi&#243; el poder de quemar a la gente con fuego. \n","readableText":"Después, el cuarto ángel vació su copa sobre el sol, y el sol recibió el poder\nde quemar a la gente con fuego.\n\n"},{"verse":"9","text":"Los seres humanos sufrieron graves quemaduras, pero no cambiaron su forma de pensar ni de vivir. No honraron a Dios, quien hab&#237;a mandado esas plagas, sino que maldijeron su nombre.   \n","readableText":"Los seres humanos sufrieron graves quemaduras, pero no cambiaron su forma de\npensar ni de vivir. No honraron a Dios, quien había mandado esas plagas, sino\nque maldijeron su nombre.\n\n"},{"verse":"10","text":"El quinto &#225;ngel vaci&#243; su copa sobre el trono de la bestia y su reino se oscureci&#243;. La gente se mord&#237;a la lengua de dolor. \n","readableText":"El quinto ángel vació su copa sobre el trono de la bestia y su reino se\noscureció. La gente se mordía la lengua de dolor.\n\n"},{"verse":"11","text":"Pero no sintieron remordimiento por sus pecados ni dejaron de hacer maldades, sino que por sus dolores y sus llagas maldijeron al Dios del cielo.   \n","readableText":"Pero no sintieron remordimiento por sus pecados ni dejaron de hacer maldades,\nsino que por sus dolores y sus llagas maldijeron al Dios del cielo.\n\n"},{"verse":"12","text":"Luego, el sexto &#225;ngel vaci&#243; su copa sobre el gran r&#237;o &#201;ufrates y el agua del r&#237;o se sec&#243;. As&#237; se prepar&#243; el camino a los reyes que ven&#237;an del oriente. \n","readableText":"Luego, el sexto ángel vació su copa sobre el gran río Éufrates y el agua del\nrío se secó. Así se preparó el camino a los reyes que venían del oriente.\n\n"},{"verse":"13","text":"Despu&#233;s, vi a tres esp&#237;ritus malos que parec&#237;an ranas. Salieron de la boca del drag&#243;n, de la bestia y del falso profeta. \n","readableText":"Después, vi a tres espíritus malos que parecían ranas. Salieron de la boca del\ndragón, de la bestia y del falso profeta.\n\n"},{"verse":"14","text":"Estos eran esp&#237;ritus de demonios que ten&#237;an el poder de hacer milagros. Sal&#237;an a reunir a los reyes del mundo entero para la batalla del gran d&#237;a del Dios Todopoderoso.   \n","readableText":"Estos eran espíritus de demonios que tenían el poder de hacer milagros. Salían\na reunir a los reyes del mundo entero para la batalla del gran día del Dios\nTodopoderoso.\n\n"},{"verse":"15","text":"&#171;Escuchen, voy a llegar de sorpresa como un ladr&#243;n. Afortunado el que se mantenga despierto y vestido, pues no tendr&#225; que salir desnudo sintiendo verg&#252;enza de que lo vean as&#237;&#187;.   \n","readableText":"«Escuchen, voy a llegar de sorpresa como un ladrón. Afortunado el que se\nmantenga despierto y vestido, pues no tendrá que salir desnudo sintiendo\nvergüenza de que lo vean así».\n\n"},{"verse":"16","text":"Entonces, los esp&#237;ritus malos reunieron a los reyes en un lugar que en hebreo se llama Armaged&#243;n .   \n","readableText":"Entonces, los espíritus malos reunieron a los reyes en un lugar que en hebreo\nse llama Armagedón .\n\n"},{"verse":"17","text":"El s&#233;ptimo &#225;ngel vaci&#243; su copa en el aire, y del templo sali&#243; una fuerte voz desde el trono que dec&#237;a: &#171;&#161;Todo se acab&#243;!&#187; \n","readableText":"El séptimo ángel vació su copa en el aire, y del templo salió una fuerte voz\ndesde el trono que decía: «¡Todo se acabó!»\n\n"},{"verse":"18","text":"Despu&#233;s hubo rayos, ruidos, truenos y un gran terremoto, el peor de todos desde que el hombre apareci&#243; en la tierra. \n","readableText":"Después hubo rayos, ruidos, truenos y un gran terremoto, el peor de todos desde\nque el hombre apareció en la tierra.\n\n"},{"verse":"19","text":"La gran ciudad se parti&#243; en tres y se destruyeron las ciudades de las naciones. Dios no se olvid&#243; de castigar a la gran Babilonia y le dio la copa llena del vino de su terrible ira. \n","readableText":"La gran ciudad se partió en tres y se destruyeron las ciudades de las naciones.\nDios no se olvidó de castigar a la gran Babilonia y le dio la copa llena del\nvino de su terrible ira.\n\n"},{"verse":"20","text":"Todas las islas desaparecieron y no qued&#243; ninguna monta&#241;a. \n","readableText":"Todas las islas desaparecieron y no quedó ninguna montaña.\n\n"},{"verse":"21","text":"Sobre la gente cay&#243; del cielo granizo que pesaba cerca de 40 kilos . La gente maldijo a Dios por esa tremenda tormenta de granizo.\n","readableText":"Sobre la gente cayó del cielo granizo que pesaba cerca de 40 kilos . La gente\nmaldijo a Dios por esa tremenda tormenta de granizo.\n\n"}]}
