{"book":"REV","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Despu&#233;s de esto, mir&#233; al cielo y all&#237; hab&#237;a una puerta abierta. La misma voz que hab&#237;a escuchado antes y que sonaba como trompeta, me dijo: &#171;Sube ac&#225; y te mostrar&#233; lo que va a suceder en el futuro&#187;. \n","readableText":"Después de esto, miré al cielo y allí había una puerta abierta. La misma voz\nque había escuchado antes y que sonaba como trompeta, me dijo: «Sube acá y te\nmostraré lo que va a suceder en el futuro».\n\n"},{"verse":"2","text":"Inmediatamente, el Esp&#237;ritu se apoder&#243; de m&#237; y vi un trono en el cielo en el que alguien estaba sentado. \n","readableText":"Inmediatamente, el Espíritu se apoderó de mí y vi un trono en el cielo en el\nque alguien estaba sentado.\n\n"},{"verse":"3","text":"El que estaba sentado ten&#237;a la apariencia que tienen las piedras preciosas, como el diamante y el rub&#237;. Alrededor del trono hab&#237;a un arco iris que parec&#237;a una esmeralda. \n","readableText":"El que estaba sentado tenía la apariencia que tienen las piedras preciosas,\ncomo el diamante y el rubí. Alrededor del trono había un arco iris que parecía\nuna esmeralda.\n\n"},{"verse":"4","text":"Hab&#237;a tambi&#233;n otros 24 tronos donde estaban sentados 24 ancianos que estaban vestidos de blanco y ten&#237;an coronas de oro. \n","readableText":"Había también otros 24 tronos donde estaban sentados 24 ancianos que estaban\nvestidos de blanco y tenían coronas de oro.\n\n"},{"verse":"5","text":"Del trono sal&#237;an rayos, ruidos y truenos. Ante &#233;l hab&#237;a siete antorchas de fuego que son los siete esp&#237;ritus de Dios. \n","readableText":"Del trono salían rayos, ruidos y truenos. Ante él había siete antorchas de\nfuego que son los siete espíritus de Dios.\n\n"},{"verse":"6","text":"Ante el trono tambi&#233;n hab&#237;a algo que parec&#237;a un mar de vidrio transparente como el cristal. Frente al trono y a cada uno de sus lados hab&#237;a cuatro criaturas cubiertas de ojos por delante y por detr&#225;s. \n","readableText":"Ante el trono también había algo que parecía un mar de vidrio transparente como\nel cristal. Frente al trono y a cada uno de sus lados había cuatro criaturas\ncubiertas de ojos por delante y por detrás.\n\n"},{"verse":"7","text":"La primera criatura parec&#237;a un le&#243;n, la segunda un toro, la tercera ten&#237;a rostro como de un ser humano y la cuarta parec&#237;a un &#225;guila.   \n","readableText":"La primera criatura parecía un león, la segunda un toro, la tercera tenía\nrostro como de un ser humano y la cuarta parecía un águila.\n\n"},{"verse":"8","text":"Cada una de las criaturas ten&#237;a seis alas y su cuerpo estaba cubierto de ojos. Ni de noche ni de d&#237;a dejaban de decir: &#171;&#161;Santo, santo, santo es el Se&#241;or Dios Todopoderoso, el que era y es y viene!&#187;   \n","readableText":"Cada una de las criaturas tenía seis alas y su cuerpo estaba cubierto de ojos.\nNi de noche ni de día dejaban de decir: «¡Santo, santo, santo es el Señor Dios\nTodopoderoso, el que era y es y viene!»\n\n"},{"verse":"9","text":"Todo el tiempo, las criaturas daban gloria, honor y gracias al que estaba sentado en el trono y que vive para siempre. \n","readableText":"Todo el tiempo, las criaturas daban gloria, honor y gracias al que estaba\nsentado en el trono y que vive para siempre.\n\n"},{"verse":"10","text":"Al mismo tiempo, los 24 ancianos se arrodillaban ante &#233;l para adorarlo. Se quitaban las coronas y las colocaban en el suelo, ante el trono, y dec&#237;an:   \n","readableText":"Al mismo tiempo, los 24 ancianos se arrodillaban ante él para adorarlo. Se\nquitaban las coronas y las colocaban en el suelo, ante el trono, y decían:\n\n"},{"verse":"11","text":"&#171;&#161;Se&#241;or y Dios nuestro! T&#250; mereces recibir la gloria, el honor y el poder, pues creaste todo lo que existe seg&#250;n tu voluntad&#187;.\n","readableText":"«¡Señor y Dios nuestro! Tú mereces recibir la gloria, el honor y el poder, pues\ncreaste todo lo que existe según tu voluntad».\n\n"}]}
