{"book":"REV","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s, vi a otro &#225;ngel poderoso que bajaba del cielo envuelto en una nube y con un arco iris alrededor de su cabeza. Su cara era como el sol y sus piernas como columnas de fuego. \n","readableText":"Después, vi a otro ángel poderoso que bajaba del cielo envuelto en una nube y\ncon un arco iris alrededor de su cabeza. Su cara era como el sol y sus piernas\ncomo columnas de fuego.\n\n"},{"verse":"2","text":"Llevaba en la mano un peque&#241;o rollo abierto. Puso el pie derecho en el mar y el izquierdo en la tierra. \n","readableText":"Llevaba en la mano un pequeño rollo abierto. Puso el pie derecho en el mar y el\nizquierdo en la tierra.\n\n"},{"verse":"3","text":"Entonces grit&#243; tan fuerte como un le&#243;n que ruge, y luego se oyeron las voces de siete truenos. \n","readableText":"Entonces gritó tan fuerte como un león que ruge, y luego se oyeron las voces de\nsiete truenos.\n\n"},{"verse":"4","text":"Cuando los siete truenos hablaron, estaba yo por escribir, pero o&#237; una voz del cielo que me dec&#237;a: &#171;Guarda en secreto lo que dijeron los siete truenos y no lo escribas&#187;.   \n","readableText":"Cuando los siete truenos hablaron, estaba yo por escribir, pero oí una voz del\ncielo que me decía: «Guarda en secreto lo que dijeron los siete truenos y no lo\nescribas».\n\n"},{"verse":"5","text":"Luego, el &#225;ngel que vi de pie sobre el mar y la tierra levant&#243; la mano derecha al cielo \n","readableText":"Luego, el ángel que vi de pie sobre el mar y la tierra levantó la mano derecha\nal cielo\n\n"},{"verse":"6","text":"y jur&#243; por el que vive para siempre, el Creador del cielo, de la tierra, del mar y de todo lo que hay en ellos, diciendo: &#171;No habr&#225; m&#225;s espera&#187;. \n","readableText":"y juró por el que vive para siempre, el Creador del cielo, de la tierra, del\nmar y de todo lo que hay en ellos, diciendo: «No habrá más espera».\n\n"},{"verse":"7","text":"Cuando el s&#233;ptimo &#225;ngel toque la trompeta, Dios cumplir&#225; su plan secreto tal como lo anunci&#243; a sus siervos, los profetas.   \n","readableText":"Cuando el séptimo ángel toque la trompeta, Dios cumplirá su plan secreto tal\ncomo lo anunció a sus siervos, los profetas.\n\n"},{"verse":"8","text":"Otra vez o&#237; la voz del cielo que me dec&#237;a: &#171;Ve y toma el rollo abierto que tiene en la mano el &#225;ngel que est&#225; de pie sobre el mar y la tierra&#187;.   \n","readableText":"Otra vez oí la voz del cielo que me decía: «Ve y toma el rollo abierto que\ntiene en la mano el ángel que está de pie sobre el mar y la tierra».\n\n"},{"verse":"9","text":"As&#237; que me acerqu&#233; al &#225;ngel y le ped&#237; que me diera el rollo peque&#241;o. &#201;l me dijo: &#171;Toma el rollo y c&#243;metelo. En tu est&#243;mago ser&#225; amargo, pero en tu boca ser&#225; dulce como la miel&#187;. \n","readableText":"Así que me acerqué al ángel y le pedí que me diera el rollo pequeño. Él me\ndijo: «Toma el rollo y cómetelo. En tu estómago será amargo, pero en tu boca\nserá dulce como la miel».\n\n"},{"verse":"10","text":"As&#237; que tom&#233; el rollo peque&#241;o de la mano del &#225;ngel y lo com&#237;. Sab&#237;a dulce como la miel, pero en mi est&#243;mago era amargo. \n","readableText":"Así que tomé el rollo pequeño de la mano del ángel y lo comí. Sabía dulce como\nla miel, pero en mi estómago era amargo.\n\n"},{"verse":"11","text":"Entonces me dijeron: &#171;Tienes que profetizar nuevamente sobre muchas razas, naciones, lenguas y reyes&#187;.\n","readableText":"Entonces me dijeron: «Tienes que profetizar nuevamente sobre muchas razas,\nnaciones, lenguas y reyes».\n\n"}]}
