{"book":"REV","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Cuando el Cordero rompi&#243; el primer sello, o&#237; a una de las cuatro criaturas que dec&#237;a con voz de trueno: &#171;&#161;Ven!&#187;   \n","readableText":"Cuando el Cordero rompió el primer sello, oí a una de las cuatro criaturas que\ndecía con voz de trueno: «¡Ven!»\n\n"},{"verse":"2","text":"Entonces vi que delante de m&#237; hab&#237;a un caballo blanco. Su jinete ten&#237;a un arco; recibi&#243; una corona y sali&#243; con &#225;nimo triunfante para vencer una vez m&#225;s.   \n","readableText":"Entonces vi que delante de mí había un caballo blanco. Su jinete tenía un arco;\nrecibió una corona y salió con ánimo triunfante para vencer una vez más.\n\n"},{"verse":"3","text":"Cuando el Cordero rompi&#243; el segundo sello, o&#237; que la segunda criatura dec&#237;a: &#171;&#161;Ven!&#187; \n","readableText":"Cuando el Cordero rompió el segundo sello, oí que la segunda criatura decía:\n«¡Ven!»\n\n"},{"verse":"4","text":"Entonces sali&#243; otro caballo rojo como el fuego. Su jinete hab&#237;a recibido el poder de quitar la paz de la tierra y hacer que la gente se matara entre s&#237;, y para ello se le dio una gran espada.   \n","readableText":"Entonces salió otro caballo rojo como el fuego. Su jinete había recibido el\npoder de quitar la paz de la tierra y hacer que la gente se matara entre sí, y\npara ello se le dio una gran espada.\n\n"},{"verse":"5","text":"Cuando el Cordero rompi&#243; el tercer sello, o&#237; a la tercera criatura que dec&#237;a: &#171;&#161;Ven!&#187; Entonces vi delante de m&#237; a un caballo negro y a su jinete con una balanza en la mano. \n","readableText":"Cuando el Cordero rompió el tercer sello, oí a la tercera criatura que decía:\n«¡Ven!» Entonces vi delante de mí a un caballo negro y a su jinete con una\nbalanza en la mano.\n\n"},{"verse":"6","text":"Y escuch&#233; algo como una voz que sal&#237;a de entre las cuatro criaturas y dec&#237;a: &#171;Un kilo  de trigo, o 3 kilos  de cebada, por el salario de un d&#237;a, pero que no haya escasez ni de aceite ni de vino&#187;.   \n","readableText":"Y escuché algo como una voz que salía de entre las cuatro criaturas y decía:\n«Un kilo de trigo, o 3 kilos de cebada, por el salario de un día, pero que no\nhaya escasez ni de aceite ni de vino».\n\n"},{"verse":"7","text":"Cuando el Cordero rompi&#243; el cuarto sello, o&#237; la voz de la cuarta criatura que dec&#237;a: &#171;&#161;Ven!&#187; \n","readableText":"Cuando el Cordero rompió el cuarto sello, oí la voz de la cuarta criatura que\ndecía: «¡Ven!»\n\n"},{"verse":"8","text":"Entonces mir&#233; y delante de m&#237; hab&#237;a un caballo amarillento. Su jinete se llamaba Muerte , y el Hades lo segu&#237;a muy de cerca. A ellos se les dio el poder sobre la cuarta parte del mundo para matar a la gente por medio de la guerra , del hambre, de las enfermedades y de los animales salvajes.   \n","readableText":"Entonces miré y delante de mí había un caballo amarillento. Su jinete se\nllamaba Muerte , y el Hades lo seguía muy de cerca. A ellos se les dio el poder\nsobre la cuarta parte del mundo para matar a la gente por medio de la guerra ,\ndel hambre, de las enfermedades y de los animales salvajes.\n\n"},{"verse":"9","text":"Cuando el Cordero rompi&#243; el quinto sello, mir&#233; debajo del altar y vi las almas de quienes hab&#237;an sido asesinados por ser fieles al mensaje de Dios y al testimonio que hab&#237;an recibido. \n","readableText":"Cuando el Cordero rompió el quinto sello, miré debajo del altar y vi las almas\nde quienes habían sido asesinados por ser fieles al mensaje de Dios y al\ntestimonio que habían recibido.\n\n"},{"verse":"10","text":"Gritaban muy fuerte: &#171;Se&#241;or santo y verdadero, &#191;cu&#225;ndo vas a juzgar a los habitantes de la tierra y a castigarlos por habernos asesinado?&#187; \n","readableText":"Gritaban muy fuerte: «Señor santo y verdadero, ¿cuándo vas a juzgar a los\nhabitantes de la tierra y a castigarlos por habernos asesinado?»\n\n"},{"verse":"11","text":"Cada uno recibi&#243; una vestidura blanca y se les dijo que esperaran un poco m&#225;s porque aun hab&#237;a algunos hermanos y siervos de Cristo que deb&#237;an ser asesinados como hab&#237;an sido asesinados ellos.   \n","readableText":"Cada uno recibió una vestidura blanca y se les dijo que esperaran un poco más\nporque aun había algunos hermanos y siervos de Cristo que debían ser asesinados\ncomo habían sido asesinados ellos.\n\n"},{"verse":"12","text":"Cuando el Cordero rompi&#243; el sexto sello, mir&#233; y hubo un gran terremoto. El sol se oscureci&#243; como si estuviera de luto y la luna se puso toda roja como la sangre. \n","readableText":"Cuando el Cordero rompió el sexto sello, miré y hubo un gran terremoto. El sol\nse oscureció como si estuviera de luto y la luna se puso toda roja como la\nsangre.\n\n"},{"verse":"13","text":"Las estrellas del cielo cayeron a la tierra, como los higos verdes caen de la higuera cuando soplan fuertes vientos. \n","readableText":"Las estrellas del cielo cayeron a la tierra, como los higos verdes caen de la\nhiguera cuando soplan fuertes vientos.\n\n"},{"verse":"14","text":"El cielo desapareci&#243; como un pergamino que se enrolla y todas las monta&#241;as e islas se movieron de su lugar.   \n","readableText":"El cielo desapareció como un pergamino que se enrolla y todas las montañas e\nislas se movieron de su lugar.\n\n"},{"verse":"15","text":"La gente se escondi&#243; en cuevas y detr&#225;s de las rocas de las monta&#241;as. Todos se escondieron: reyes, gobernantes, generales; ricos y poderosos, esclavos y libres. \n","readableText":"La gente se escondió en cuevas y detrás de las rocas de las montañas. Todos se\nescondieron: reyes, gobernantes, generales; ricos y poderosos, esclavos y\nlibres.\n\n"},{"verse":"16","text":"Todos les dec&#237;an a las monta&#241;as y a las rocas: &#171;Caigan sobre nosotros y esc&#243;ndannos del que est&#225; sentado en el trono y de la ira del Cordero. \n","readableText":"Todos les decían a las montañas y a las rocas: «Caigan sobre nosotros y\nescóndannos del que está sentado en el trono y de la ira del Cordero.\n\n"},{"verse":"17","text":"El gran d&#237;a de su ira ha llegado y nadie podr&#225; sobrevivir&#187;.\n","readableText":"El gran día de su ira ha llegado y nadie podrá sobrevivir».\n\n"}]}
