{"book":"REV","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Despu&#233;s de esto, escuch&#233; algo como el ruido de mucha gente en el cielo que dec&#237;a: &#171;&#161;Alabado sea Dios! La victoria, el honor y el poder son de nuestro Dios.   \n","readableText":"Después de esto, escuché algo como el ruido de mucha gente en el cielo que\ndecía: «¡Alabado sea Dios! La victoria, el honor y el poder son de nuestro\nDios.\n\n"},{"verse":"2","text":"Sus juicios son correctos y justos. &#201;l castig&#243; a la gran prostituta que corrompi&#243; al mundo con su pecado sexual. Dios castig&#243; a la prostituta para cobrarle la muerte de sus siervos&#187;.   \n","readableText":"Sus juicios son correctos y justos. Él castigó a la gran prostituta que\ncorrompió al mundo con su pecado sexual. Dios castigó a la prostituta para\ncobrarle la muerte de sus siervos».\n\n"},{"verse":"3","text":"Tambi&#233;n dec&#237;an: &#171;&#161;Alabado sea Dios! Ella se est&#225; quemando y su humo se elevar&#225; eternamente&#187;.   \n","readableText":"También decían: «¡Alabado sea Dios! Ella se está quemando y su humo se elevará\neternamente».\n\n"},{"verse":"4","text":"Luego, los 24 ancianos y las cuatro criaturas se arrodillaron y adoraron a Dios que estaba sentado en el trono, y dec&#237;an: &#171;&#161;As&#237; sea, alabado sea Dios!&#187;   \n","readableText":"Luego, los 24 ancianos y las cuatro criaturas se arrodillaron y adoraron a Dios\nque estaba sentado en el trono, y decían: «¡Así sea, alabado sea Dios!»\n\n"},{"verse":"5","text":"Luego, sali&#243; una voz del trono que dec&#237;a: &#171;Alaben a nuestro Dios todos ustedes los que le sirven. Al&#225;benlo todos los que lo respetan, tanto grandes como peque&#241;os&#187;.   \n","readableText":"Luego, salió una voz del trono que decía: «Alaben a nuestro Dios todos ustedes\nlos que le sirven. Alábenlo todos los que lo respetan, tanto grandes como\npequeños».\n\n"},{"verse":"6","text":"O&#237; entonces voces como el ruido de mucha gente, como el sonido de una catarata o como el retumbar de los truenos, que dec&#237;an: &#171;&#161;Alabado sea Dios! Porque el Se&#241;or ya comienza a reinar, nuestro Dios Todopoderoso.   \n","readableText":"Oí entonces voces como el ruido de mucha gente, como el sonido de una catarata\no como el retumbar de los truenos, que decían: «¡Alabado sea Dios! Porque el\nSeñor ya comienza a reinar, nuestro Dios Todopoderoso.\n\n"},{"verse":"7","text":"Alegr&#233;monos, seamos felices y alab&#233;moslo, porque ha llegado el momento de las bodas del Cordero. Su novia  ya est&#225; lista,   \n","readableText":"Alegrémonos, seamos felices y alabémoslo, porque ha llegado el momento de las\nbodas del Cordero. Su novia ya está lista,\n\n"},{"verse":"8","text":"ha recibido lino fino y resplandeciente para vestirse&#187;. El lino fino representa las acciones justas del pueblo santo.   \n","readableText":"ha recibido lino fino y resplandeciente para vestirse». El lino fino representa\nlas acciones justas del pueblo santo.\n\n"},{"verse":"9","text":"Entonces, el &#225;ngel me dijo: &#171;Escribe esto: &#8220;&#161;Afortunados los que fueron invitados a las bodas del Cordero!&#8221;&#187; Luego me dijo: &#171;Estas son las verdaderas palabras de Dios&#187;.   \n","readableText":"Entonces, el ángel me dijo: «Escribe esto: “¡Afortunados los que fueron\ninvitados a las bodas del Cordero!”» Luego me dijo: «Estas son las verdaderas\npalabras de Dios».\n\n"},{"verse":"10","text":"Me arrodill&#233; a los pies del &#225;ngel para adorarlo, pero me dijo: &#171;&#161;No hagas eso! Soy un siervo como t&#250; y tus hermanos que siguen dando su testimonio sobre Jes&#250;s. &#161;Adora a Dios! Quienes dan testimonio sobre Jes&#250;s tienen el esp&#237;ritu de la profec&#237;a&#187;.   \n","readableText":"Me arrodillé a los pies del ángel para adorarlo, pero me dijo: «¡No hagas eso!\nSoy un siervo como tú y tus hermanos que siguen dando su testimonio sobre\nJesús. ¡Adora a Dios! Quienes dan testimonio sobre Jesús tienen el espíritu de\nla profecía».\n\n"},{"verse":"11","text":"Despu&#233;s vi el cielo abierto y delante de m&#237; hab&#237;a un caballo blanco. Su jinete se llama Fiel y Verdadero porque juzga y combate con justicia. \n","readableText":"Después vi el cielo abierto y delante de mí había un caballo blanco. Su jinete\nse llama Fiel y Verdadero porque juzga y combate con justicia.\n\n"},{"verse":"12","text":"Sus ojos eran como una llama de fuego y ten&#237;a muchas coronas en su cabeza. Ten&#237;a un nombre escrito en &#233;l, pero solamente &#233;l lo conoc&#237;a. \n","readableText":"Sus ojos eran como una llama de fuego y tenía muchas coronas en su cabeza.\nTenía un nombre escrito en él, pero solamente él lo conocía.\n\n"},{"verse":"13","text":"Su ropa estaba empapada en sangre y su nombre era: La Palabra de Dios. \n","readableText":"Su ropa estaba empapada en sangre y su nombre era: La Palabra de Dios.\n\n"},{"verse":"14","text":"Los ej&#233;rcitos del cielo lo segu&#237;an montados en caballos blancos. Estaban vestidos con lino blanco fino y puro. \n","readableText":"Los ejércitos del cielo lo seguían montados en caballos blancos. Estaban\nvestidos con lino blanco fino y puro.\n\n"},{"verse":"15","text":"De su boca sali&#243; una espada para vencer a las naciones. Las gobernar&#225; con vara de hierro y exprimir&#225; las uvas en la pileta de la gran ira del Dios Todopoderoso. \n","readableText":"De su boca salió una espada para vencer a las naciones. Las gobernará con vara\nde hierro y exprimirá las uvas en la pileta de la gran ira del Dios\nTodopoderoso.\n\n"},{"verse":"16","text":"Este nombre estaba escrito en su ropa y en su muslo:    Rey de reyes y Se&#241;or de se&#241;ores .   \n","readableText":"Este nombre estaba escrito en su ropa y en su muslo: Rey de reyes y Señor de\nseñores .\n\n"},{"verse":"17","text":"Despu&#233;s, vi a un &#225;ngel que estaba de pie en el sol y gritaba a todas las aves del cielo: &#171;Vengan y re&#250;nanse para la gran cena de Dios. \n","readableText":"Después, vi a un ángel que estaba de pie en el sol y gritaba a todas las aves\ndel cielo: «Vengan y reúnanse para la gran cena de Dios.\n\n"},{"verse":"18","text":"As&#237; ustedes podr&#225;n comerse los cuerpos de los reyes, los generales y los hombres famosos. Vengan a comer los cuerpos de los caballos y de sus jinetes y los cuerpos de toda la gente, esclavos y libres, grandes y peque&#241;os&#187;.   \n","readableText":"Así ustedes podrán comerse los cuerpos de los reyes, los generales y los\nhombres famosos. Vengan a comer los cuerpos de los caballos y de sus jinetes y\nlos cuerpos de toda la gente, esclavos y libres, grandes y pequeños».\n\n"},{"verse":"19","text":"Vi entonces a la bestia y a los reyes de la tierra junto con sus ej&#233;rcitos reunidos para declararles la guerra al jinete del caballo y a su ej&#233;rcito. \n","readableText":"Vi entonces a la bestia y a los reyes de la tierra junto con sus ejércitos\nreunidos para declararles la guerra al jinete del caballo y a su ejército.\n\n"},{"verse":"20","text":"Fueron capturados la bestia y el falso profeta que hab&#237;a hecho milagros delante de ella. Con esos milagros quer&#237;a enga&#241;ar a los que ten&#237;an la marca de la bestia y adoraban su imagen. La bestia y el falso profeta fueron arrojados vivos al lago de fuego donde arde el azufre. \n","readableText":"Fueron capturados la bestia y el falso profeta que había hecho milagros delante\nde ella. Con esos milagros quería engañar a los que tenían la marca de la\nbestia y adoraban su imagen. La bestia y el falso profeta fueron arrojados\nvivos al lago de fuego donde arde el azufre.\n\n"},{"verse":"21","text":"Sus ej&#233;rcitos fueron muertos con la espada que sal&#237;a de la boca del jinete y todas las aves comieron sus cuerpos hasta quedar satisfechas.\n","readableText":"Sus ejércitos fueron muertos con la espada que salía de la boca del jinete y\ntodas las aves comieron sus cuerpos hasta quedar satisfechas.\n\n"}]}
