{"book":"REV","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Apareci&#243; una gran se&#241;al en el cielo: una mujer vestida del sol, y con la luna bajo sus pies. En la cabeza ten&#237;a una corona con doce estrellas. \n","readableText":"Apareció una gran señal en el cielo: una mujer vestida del sol, y con la luna\nbajo sus pies. En la cabeza tenía una corona con doce estrellas.\n\n"},{"verse":"2","text":"La mujer estaba embarazada y gritaba de dolor porque iba a dar a luz.   \n","readableText":"La mujer estaba embarazada y gritaba de dolor porque iba a dar a luz.\n\n"},{"verse":"3","text":"Luego apareci&#243; otra se&#241;al en el cielo: un drag&#243;n rojo con siete cabezas, diez cuernos y una corona en cada cabeza. \n","readableText":"Luego apareció otra señal en el cielo: un dragón rojo con siete cabezas, diez\ncuernos y una corona en cada cabeza.\n\n"},{"verse":"4","text":"Con su cola arrastr&#243; la tercera parte de las estrellas del cielo y las arroj&#243; a la tierra. El drag&#243;n se detuvo delante de la mujer que iba a dar a luz, para devorarse a su hijo tan pronto naciera. \n","readableText":"Con su cola arrastró la tercera parte de las estrellas del cielo y las arrojó a\nla tierra. El dragón se detuvo delante de la mujer que iba a dar a luz, para\ndevorarse a su hijo tan pronto naciera.\n\n"},{"verse":"5","text":"La mujer tuvo un hijo var&#243;n que gobernar&#225; a todas las naciones con vara de hierro, pero su hijo fue llevado ante el trono de Dios. \n","readableText":"La mujer tuvo un hijo varón que gobernará a todas las naciones con vara de\nhierro, pero su hijo fue llevado ante el trono de Dios.\n\n"},{"verse":"6","text":"La mujer huy&#243; al desierto, a un lugar que Dios hab&#237;a preparado para que ella fuera protegida durante 1260 d&#237;as.   \n","readableText":"La mujer huyó al desierto, a un lugar que Dios había preparado para que ella\nfuera protegida durante 1260 días.\n\n"},{"verse":"7","text":"Luego, hubo guerra en el cielo. Miguel  y sus &#225;ngeles lucharon contra el drag&#243;n y sus &#225;ngeles. \n","readableText":"Luego, hubo guerra en el cielo. Miguel y sus ángeles lucharon contra el dragón\ny sus ángeles.\n\n"},{"verse":"8","text":"El drag&#243;n y sus &#225;ngeles fueron derrotados y perdieron su lugar en el cielo. \n","readableText":"El dragón y sus ángeles fueron derrotados y perdieron su lugar en el cielo.\n\n"},{"verse":"9","text":"El drag&#243;n, esa antigua serpiente llamada tambi&#233;n Diablo o Satan&#225;s, que enga&#241;a a todo el mundo, fue expulsado del cielo y fue arrojado a la tierra junto con sus &#225;ngeles.   \n","readableText":"El dragón, esa antigua serpiente llamada también Diablo o Satanás, que engaña a\ntodo el mundo, fue expulsado del cielo y fue arrojado a la tierra junto con sus\nángeles.\n\n"},{"verse":"10","text":"Luego, o&#237; una fuerte voz en el cielo que dec&#237;a: &#171;Han llegado ahora la victoria, el poder, el reino de nuestro Dios y el poder de su Mes&#237;as; porque ha sido arrojado a la tierra el que de d&#237;a y de noche acusaba a nuestros hermanos delante de Dios.   \n","readableText":"Luego, oí una fuerte voz en el cielo que decía: «Han llegado ahora la victoria,\nel poder, el reino de nuestro Dios y el poder de su Mesías; porque ha sido\narrojado a la tierra el que de día y de noche acusaba a nuestros hermanos\ndelante de Dios.\n\n"},{"verse":"11","text":"Nuestros hermanos lo vencieron con la sangre del Cordero y con el testimonio que dieron. Su amor por la vida no era tanto que temieran a la muerte.   \n","readableText":"Nuestros hermanos lo vencieron con la sangre del Cordero y con el testimonio\nque dieron. Su amor por la vida no era tanto que temieran a la muerte.\n\n"},{"verse":"12","text":"Al&#233;grense los cielos y todos los que viven all&#237;. Pero a ustedes, los que viven en la tierra y el mar, les ir&#225; muy mal; porque el diablo sabe que le queda poco tiempo y ha bajado furioso a donde est&#225;n ustedes&#187;.   \n","readableText":"Alégrense los cielos y todos los que viven allí. Pero a ustedes, los que viven\nen la tierra y el mar, les irá muy mal; porque el diablo sabe que le queda poco\ntiempo y ha bajado furioso a donde están ustedes».\n\n"},{"verse":"13","text":"Cuando el drag&#243;n vio que lo hab&#237;an arrojado a la tierra, comenz&#243; a perseguir a la mujer que hab&#237;a dado a luz al ni&#241;o. \n","readableText":"Cuando el dragón vio que lo habían arrojado a la tierra, comenzó a perseguir a\nla mujer que había dado a luz al niño.\n\n"},{"verse":"14","text":"Pero a la mujer se le hab&#237;an dado las alas de una gran &#225;guila, y pudo volar al lugar que ten&#237;a en el desierto, donde ser&#237;a protegida y estar&#237;a lejos del drag&#243;n  durante tres a&#241;os y medio. \n","readableText":"Pero a la mujer se le habían dado las alas de una gran águila, y pudo volar al\nlugar que tenía en el desierto, donde sería protegida y estaría lejos del\ndragón durante tres años y medio.\n\n"},{"verse":"15","text":"El drag&#243;n arroj&#243; agua por su boca, como si fuera un r&#237;o para que la corriente arrastrara a la mujer. \n","readableText":"El dragón arrojó agua por su boca, como si fuera un río para que la corriente\narrastrara a la mujer.\n\n"},{"verse":"16","text":"Pero la tierra ayud&#243; a la mujer, abri&#233;ndose y trag&#225;ndose el agua que el drag&#243;n hab&#237;a arrojado. \n","readableText":"Pero la tierra ayudó a la mujer, abriéndose y tragándose el agua que el dragón\nhabía arrojado.\n\n"},{"verse":"17","text":"El drag&#243;n se puso furioso con la mujer y se fue a pelear con el resto de sus hijos, que son los que cumplen los mandamientos de Dios y siguen dando testimonio sobre Jes&#250;s. \n","readableText":"El dragón se puso furioso con la mujer y se fue a pelear con el resto de sus\nhijos, que son los que cumplen los mandamientos de Dios y siguen dando\ntestimonio sobre Jesús.\n\n"},{"verse":"18","text":"Y el drag&#243;n se qued&#243; a la orilla del mar.\n","readableText":"Y el dragón se quedó a la orilla del mar.\n\n"}]}
