{
  "book": "REV",
  "rev": "PDT",
  "chapter": "18",
  "verses": [
    {
      "verse": "1",
      "text": "18 Después de esto, vi a otro ángel que bajaba del cielo con gran poder y la tierra se iluminó con su esplendor.",
      "readableText": "18 Después de esto, vi a otro ángel que bajaba del cielo con gran poder y la tierra se iluminó con su esplendor."
    },
    {
      "verse": "2",
      "text": "El ángel gritó muy fuerte:«¡Ha sido destruida!\n    ¡La gran ciudad de Babilonia ha sido destruida!\nAhora es un lugar para los demonios,\n    un lugar para toda clase de espíritus malignos.\nUna ciudad llena de aves impuras\n    y de toda clase de animales sucios y abominables.",
      "readableText": "El ángel gritó muy fuerte:«¡Ha sido destruida! ¡La gran ciudad de Babilonia ha sido destruida! Ahora es un lugar para los demonios, un lugar para toda clase de espíritus malignos. Una ciudad llena de aves impuras y de toda clase de animales sucios y abominables."
    },
    {
      "verse": "3",
      "text": "Pues ella hizo que todas las naciones bebieran\n    del vino de su pecado sexual y de la ira de Dios.\nLos reyes de la tierra se acostaron con ella.\n    Los comerciantes se hicieron ricos con la extravagancia de sus lujos».",
      "readableText": "Pues ella hizo que todas las naciones bebieran del vino de su pecado sexual y de la ira de Dios. Los reyes de la tierra se acostaron con ella. Los comerciantes se hicieron ricos con la extravagancia de sus lujos»."
    },
    {
      "verse": "4",
      "text": "Después oí otra voz del cielo que decía:«Pueblo mío, sal de esa ciudad\n    para que no compartas sus pecados.\n    Así no sufrirás ninguno de los desastres que llegarán a ella.",
      "readableText": "Después oí otra voz del cielo que decía:«Pueblo mío, sal de esa ciudad para que no compartas sus pecados. Así no sufrirás ninguno de los desastres que llegarán a ella."
    },
    {
      "verse": "5",
      "text": "Los pecados de esa ciudad han llegado hasta el cielo.\n    Dios no ha olvidado todo lo malo que ella hizo.",
      "readableText": "Los pecados de esa ciudad han llegado hasta el cielo. Dios no ha olvidado todo lo malo que ella hizo."
    },
    {
      "verse": "6",
      "text": "Trátenla como ella trató a los demás,\n    y páguenle con el doble de lo que hizo.\nPrepárenle un vino dos veces más fuerte\n    que el que ella preparó para los demás.",
      "readableText": "Trátenla como ella trató a los demás, y páguenle con el doble de lo que hizo. Prepárenle un vino dos veces más fuerte que el que ella preparó para los demás."
    },
    {
      "verse": "7",
      "text": "Denle tanto tormento y sufrimiento\n    como la gloria y el lujo que ella se dio a sí misma.\nPues se la pasa diciéndose:\n    “Soy una reina sentada en su trono.\n    No soy una viuda y nunca estaré de luto”.",
      "readableText": "Denle tanto tormento y sufrimiento como la gloria y el lujo que ella se dio a sí misma. Pues se la pasa diciéndose: “Soy una reina sentada en su trono. No soy una viuda y nunca estaré de luto”."
    },
    {
      "verse": "8",
      "text": "Así que tan sólo en un día le caerán todas las plagas:\n    enfermedades, luto y hambre.\nElla será destruida con fuego\n    porque el Señor Dios que la juzgó es fuerte».",
      "readableText": "Así que tan sólo en un día le caerán todas las plagas: enfermedades, luto y hambre. Ella será destruida con fuego porque el Señor Dios que la juzgó es fuerte»."
    },
    {
      "verse": "9",
      "text": "Los reyes de la tierra que cometieron pecado sexual con ella y que compartieron sus lujos, llorarán y se lamentarán cuando vean el humo de su cuerpo quemado.",
      "readableText": "Los reyes de la tierra que cometieron pecado sexual con ella y que compartieron sus lujos, llorarán y se lamentarán cuando vean el humo de su cuerpo quemado."
    },
    {
      "verse": "10",
      "text": "Se quedarán lejos de ella por miedo a recibir su mismo sufrimiento, y le dirán:«¡Qué terrible, muy terrible para ti, gran ciudad.\n    Poderosa ciudad de Babilonia,\ntu castigo llegó tan solo en una hora!»",
      "readableText": "Se quedarán lejos de ella por miedo a recibir su mismo sufrimiento, y le dirán:«¡Qué terrible, muy terrible para ti, gran ciudad. Poderosa ciudad de Babilonia, tu castigo llegó tan solo en una hora!»"
    },
    {
      "verse": "11",
      "text": "Los comerciantes del mundo también llorarán y se lamentarán por ella, porque ya nadie comprará sus mercancías.",
      "readableText": "Los comerciantes del mundo también llorarán y se lamentarán por ella, porque ya nadie comprará sus mercancías."
    },
    {
      "verse": "12",
      "text": "Vendían oro, plata, piedras preciosas, perlas, ropa de lino y de seda, y tela púrpura y roja; toda clase de maderas fragantes, y objetos hechos de marfil, de madera fina, de bronce, de hierro y de mármol;",
      "readableText": "Vendían oro, plata, piedras preciosas, perlas, ropa de lino y de seda, y tela púrpura y roja; toda clase de maderas fragantes, y objetos hechos de marfil, de madera fina, de bronce, de hierro y de mármol;"
    },
    {
      "verse": "13",
      "text": "canela, especias aromáticas, incienso, mirra y perfumes; vino y aceite de oliva, harina fina y trigo, ganado y ovejas, caballos, carruajes, esclavos y almas de seres humanos. Y ellos dirán:",
      "readableText": "canela, especias aromáticas, incienso, mirra y perfumes; vino y aceite de oliva, harina fina y trigo, ganado y ovejas, caballos, carruajes, esclavos y almas de seres humanos. Y ellos dirán:"
    },
    {
      "verse": "14",
      "text": "«¡Pobre de ti, Babilonia!\n    Ya no tienes todas las cosas buenas que tanto deseaste.\nToda tu riqueza y tus lujos han desaparecido.\n    Nunca más los recuperarás».",
      "readableText": "«¡Pobre de ti, Babilonia! Ya no tienes todas las cosas buenas que tanto deseaste. Toda tu riqueza y tus lujos han desaparecido. Nunca más los recuperarás»."
    },
    {
      "verse": "15",
      "text": "Los comerciantes que se habían vuelto ricos gracias a lo que le vendían a ella, se alejarán, pues tendrán miedo de recibir su mismo sufrimiento. Ellos llorarán y se lamentarán:",
      "readableText": "Los comerciantes que se habían vuelto ricos gracias a lo que le vendían a ella, se alejarán, pues tendrán miedo de recibir su mismo sufrimiento. Ellos llorarán y se lamentarán:"
    },
    {
      "verse": "16",
      "text": "«¡Qué terrible!\n    ¡Esto es muy terrible para la gran ciudad!\nSe vestía con ropa de lino fino, de púrpura y de rojo.\n    Llevaba oro, piedras preciosas y perlas.",
      "readableText": "«¡Qué terrible! ¡Esto es muy terrible para la gran ciudad! Se vestía con ropa de lino fino, de púrpura y de rojo. Llevaba oro, piedras preciosas y perlas."
    },
    {
      "verse": "17",
      "text": "Todas sus riquezas fueron destruidas en tan sólo una hora».Todos los capitanes de barco y todos los que viajaban por mar, los marineros y todos los que traficaban en el mar, se alejaron de Babilonia.",
      "readableText": "Todas sus riquezas fueron destruidas en tan sólo una hora».Todos los capitanes de barco y todos los que viajaban por mar, los marineros y todos los que traficaban en el mar, se alejaron de Babilonia."
    },
    {
      "verse": "18",
      "text": "Cuando vieron que salía humo de ella, decían: «¡Nunca hubo una ciudad como esta gran ciudad!»",
      "readableText": "Cuando vieron que salía humo de ella, decían: «¡Nunca hubo una ciudad como esta gran ciudad!»"
    },
    {
      "verse": "19",
      "text": "Luego, se echaron polvo sobre la cabeza, llorando y lamentándose:«¡Qué terrible!\n    ¡Esto es muy terrible para la gran ciudad!\nTodos los que tenían barcos en el mar se enriquecieron gracias a ella,\n    ¡pero fue destruida en tan sólo una hora!",
      "readableText": "Luego, se echaron polvo sobre la cabeza, llorando y lamentándose:«¡Qué terrible! ¡Esto es muy terrible para la gran ciudad! Todos los que tenían barcos en el mar se enriquecieron gracias a ella, ¡pero fue destruida en tan sólo una hora!"
    },
    {
      "verse": "20",
      "text": "¡Oh, cielo, alégrate!\n    ¡Alégrense el pueblo de Dios,\n    junto con los apóstoles y profetas\nporque Dios castigó a la ciudad de Babilonia\n    por todo lo que les hizo a ustedes!»",
      "readableText": "¡Oh, cielo, alégrate! ¡Alégrense el pueblo de Dios, junto con los apóstoles y profetas porque Dios castigó a la ciudad de Babilonia por todo lo que les hizo a ustedes!»"
    },
    {
      "verse": "21",
      "text": "Entonces, un ángel muy fuerte vino y tomó una piedra tan grande como una piedra de molino. La arrojó al mar y dijo:«Así será derribada la gran ciudad de Babilonia.\n    Nunca más se le volverá a ver.",
      "readableText": "Entonces, un ángel muy fuerte vino y tomó una piedra tan grande como una piedra de molino. La arrojó al mar y dijo:«Así será derribada la gran ciudad de Babilonia. Nunca más se le volverá a ver."
    },
    {
      "verse": "22",
      "text": "Nunca más se oirá en ti la música\n    de arpas, flautas, trompetas, ni cantantes.\nNunca más se encontrará en ti un artesano.\n    Nunca más se oirá el sonido de la piedra de molino.",
      "readableText": "Nunca más se oirá en ti la música de arpas, flautas, trompetas, ni cantantes. Nunca más se encontrará en ti un artesano. Nunca más se oirá el sonido de la piedra de molino."
    },
    {
      "verse": "23",
      "text": "En ti nunca más brillará\n    la luz de una lámpara.\nNunca más se escuchará\n    la voz de un novio o de una novia.\nTus comerciantes eran los más importantes de la tierra.\n    Todas las naciones fueron engañadas por tu magia.",
      "readableText": "En ti nunca más brillará la luz de una lámpara. Nunca más se escuchará la voz de un novio o de una novia. Tus comerciantes eran los más importantes de la tierra. Todas las naciones fueron engañadas por tu magia."
    },
    {
      "verse": "24",
      "text": "Babilonia fue la culpable de la muerte de los profetas y del pueblo de Dios,\n    y de todos los que fueron asesinados en la tierra».  end of footnotes",
      "readableText": "Babilonia fue la culpable de la muerte de los profetas y del pueblo de Dios, y de todos los que fueron asesinados en la tierra». end of footnotes"
    }
  ]
}