{"book":"REV","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"&#187;Escribe esto al &#225;ngel de la iglesia de Sardis: &#187;Esto dice el que tiene los siete esp&#237;ritus de Dios y las siete estrellas: &#187;Yo s&#233; todo lo que haces. Pareces estar vivo, pero en realidad est&#225;s muerto. \n","readableText":"»Escribe esto al ángel de la iglesia de Sardis: »Esto dice el que tiene los\nsiete espíritus de Dios y las siete estrellas: »Yo sé todo lo que haces.\nPareces estar vivo, pero en realidad estás muerto.\n\n"},{"verse":"2","text":"Ya tus buenas intenciones est&#225;n casi muertas. Despierta y fortalece tu &#225;nimo para hacer lo que todav&#237;a te falta, porque he visto que aun no has terminado las obras que Dios te mand&#243; hacer. \n","readableText":"Ya tus buenas intenciones están casi muertas. Despierta y fortalece tu ánimo\npara hacer lo que todavía te falta, porque he visto que aun no has terminado\nlas obras que Dios te mandó hacer.\n\n"},{"verse":"3","text":"As&#237; que no olvides lo que has recibido y escuchado; obed&#233;celo y cambia. Si no despiertas, vendr&#233; a ti de repente como un ladr&#243;n y no sabr&#225;s en qu&#233; momento te sorprender&#233;.   \n","readableText":"Así que no olvides lo que has recibido y escuchado; obedécelo y cambia. Si no\ndespiertas, vendré a ti de repente como un ladrón y no sabrás en qué momento te\nsorprenderé.\n\n"},{"verse":"4","text":"&#187;Sin embargo, aun hay unos pocos de ustedes en Sardis que no han manchado su ropa. Ellos caminar&#225;n conmigo vestidos de blanco porque son dignos. \n","readableText":"»Sin embargo, aun hay unos pocos de ustedes en Sardis que no han manchado su\nropa. Ellos caminarán conmigo vestidos de blanco porque son dignos.\n\n"},{"verse":"5","text":"El que salga victorioso, ir&#225; vestido de blanco junto con ellos. No quitar&#233; jam&#225;s su nombre del libro de la vida, y delante de mi Padre y de sus &#225;ngeles dir&#233; que es m&#237;o.   \n","readableText":"El que salga victorioso, irá vestido de blanco junto con ellos. No quitaré\njamás su nombre del libro de la vida, y delante de mi Padre y de sus ángeles\ndiré que es mío.\n\n"},{"verse":"6","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias.   \n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias.\n\n"},{"verse":"7","text":"&#187;Escribe esto al &#225;ngel de la iglesia de Filadelfia: &#187;Esto dice el que es santo y verdadero, el que tiene la llave del reino de David. Cuando &#233;l abre, nadie puede volver a cerrar; y cuando cierra, nadie puede volver a abrir :   \n","readableText":"»Escribe esto al ángel de la iglesia de Filadelfia: »Esto dice el que es santo\ny verdadero, el que tiene la llave del reino de David. Cuando él abre, nadie\npuede volver a cerrar; y cuando cierra, nadie puede volver a abrir :\n\n"},{"verse":"8","text":"&#187;Yo s&#233; todo lo que haces. Escucha bien: he puesto ante ti una puerta abierta que nadie puede cerrar. S&#233; que aunque no tienes mucho poder, has seguido mis ense&#241;anzas y no has renunciado a tu fe en m&#237;. \n","readableText":"»Yo sé todo lo que haces. Escucha bien: he puesto ante ti una puerta abierta\nque nadie puede cerrar. Sé que aunque no tienes mucho poder, has seguido mis\nenseñanzas y no has renunciado a tu fe en mí.\n\n"},{"verse":"9","text":"Hay un grupo que pertenece a la sinagoga de Satan&#225;s, son unos mentirosos que dicen ser jud&#237;os pero en realidad no lo son. Har&#233; que ellos vengan y se arrodillen a tus pies y les har&#233; saber que yo te he amado. \n","readableText":"Hay un grupo que pertenece a la sinagoga de Satanás, son unos mentirosos que\ndicen ser judíos pero en realidad no lo son. Haré que ellos vengan y se\narrodillen a tus pies y les haré saber que yo te he amado.\n\n"},{"verse":"10","text":"T&#250; obedeciste mi mandato de resistir pacientemente, por eso te proteger&#233; del tiempo de sufrimiento que vendr&#225; sobre todo el mundo para poner a prueba a los habitantes de la tierra.   \n","readableText":"Tú obedeciste mi mandato de resistir pacientemente, por eso te protegeré del\ntiempo de sufrimiento que vendrá sobre todo el mundo para poner a prueba a los\nhabitantes de la tierra.\n\n"},{"verse":"11","text":"&#187;Vendr&#233; pronto. Sigue fiel como hasta ahora y nadie te quitar&#225; tu premio. \n","readableText":"»Vendré pronto. Sigue fiel como hasta ahora y nadie te quitará tu premio.\n\n"},{"verse":"12","text":"El que salga victorioso, ser&#225; una columna en el templo de mi Dios y permanecer&#225; siempre all&#237;. En &#233;l escribir&#233; el nombre de mi Dios y de su ciudad, la nueva Jerusal&#233;n  que bajar&#225; del cielo, de donde est&#225; mi Dios. Tambi&#233;n escribir&#233; sobre &#233;l mi nombre nuevo.   \n","readableText":"El que salga victorioso, será una columna en el templo de mi Dios y permanecerá\nsiempre allí. En él escribiré el nombre de mi Dios y de su ciudad, la nueva\nJerusalén que bajará del cielo, de donde está mi Dios. También escribiré sobre\nél mi nombre nuevo.\n\n"},{"verse":"13","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias.   \n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias.\n\n"},{"verse":"14","text":"&#187;Escribe esto al &#225;ngel de la iglesia de Laodicea: &#187;Esto dice el Am&#233;n , el testigo fiel y verdadero que dio inicio  a todo lo que Dios cre&#243;:   \n","readableText":"»Escribe esto al ángel de la iglesia de Laodicea: »Esto dice el Amén , el\ntestigo fiel y verdadero que dio inicio a todo lo que Dios creó:\n\n"},{"verse":"15","text":"&#187;S&#233; todo lo que haces. No eres ni fr&#237;o ni caliente. &#161;Ser&#237;a bueno que fueras lo uno o lo otro! \n","readableText":"»Sé todo lo que haces. No eres ni frío ni caliente. ¡Sería bueno que fueras lo\nuno o lo otro!\n\n"},{"verse":"16","text":"Como eres tibio, no fr&#237;o ni caliente, te voy a escupir de mi boca. \n","readableText":"Como eres tibio, no frío ni caliente, te voy a escupir de mi boca.\n\n"},{"verse":"17","text":"T&#250; dices que eres rico, que ya tienes todo en abundancia y que no necesitas nada, pero no te das cuenta de que en realidad eres un desdichado, miserable, pobre, ciego y desnudo. \n","readableText":"Tú dices que eres rico, que ya tienes todo en abundancia y que no necesitas\nnada, pero no te das cuenta de que en realidad eres un desdichado, miserable,\npobre, ciego y desnudo.\n\n"},{"verse":"18","text":"Te aconsejo que compres de m&#237; oro que ha sido refinado en fuego para que as&#237; seas realmente rico. Compra de m&#237; ropa blanca para que cubras tu vergonzosa desnudez y compra tambi&#233;n de m&#237; medicina para tus ojos para que as&#237; realmente puedas ver.   \n","readableText":"Te aconsejo que compres de mí oro que ha sido refinado en fuego para que así\nseas realmente rico. Compra de mí ropa blanca para que cubras tu vergonzosa\ndesnudez y compra también de mí medicina para tus ojos para que así realmente\npuedas ver.\n\n"},{"verse":"19","text":"&#187;Yo corrijo y castigo a los que amo. As&#237; que, esfu&#233;rzate y cambia. \n","readableText":"»Yo corrijo y castigo a los que amo. Así que, esfuérzate y cambia.\n\n"},{"verse":"20","text":"Mira, aqu&#237; estoy llamando a la puerta. Si alguien escucha mi voz y abre la puerta, entrar&#233;, cenar&#233; con &#233;l y &#233;l conmigo. \n","readableText":"Mira, aquí estoy llamando a la puerta. Si alguien escucha mi voz y abre la\npuerta, entraré, cenaré con él y él conmigo.\n\n"},{"verse":"21","text":"Al que salga victorioso, le permitir&#233; sentarse a mi lado en mi trono, de la misma manera que yo consegu&#237; la victoria y me sent&#233; al lado de mi Padre en su trono.   \n","readableText":"Al que salga victorioso, le permitiré sentarse a mi lado en mi trono, de la\nmisma manera que yo conseguí la victoria y me senté al lado de mi Padre en su\ntrono.\n\n"},{"verse":"22","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias&#187;.\n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias».\n\n"}]}
