{"book":"REV","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta es la revelaci&#243;n  que le dio Dios a Jesucristo para mostrarles a sus seguidores lo que pronto tiene que suceder. Jesucristo envi&#243; a su &#225;ngel para darla a conocer a su siervo Juan. \n","readableText":"Esta es la revelación que le dio Dios a Jesucristo para mostrarles a sus\nseguidores lo que pronto tiene que suceder. Jesucristo envió a su ángel para\ndarla a conocer a su siervo Juan.\n\n"},{"verse":"2","text":"&#201;l cont&#243; todo lo que vio, es decir, el mensaje de Dios y el testimonio de Jesucristo. \n","readableText":"Él contó todo lo que vio, es decir, el mensaje de Dios y el testimonio de\nJesucristo.\n\n"},{"verse":"3","text":"Afortunado el que lee esta profec&#237;a y tambi&#233;n los que escuchan y hacen caso de este mensaje, porque est&#225; cerca el tiempo en que esto suceder&#225;.   \n","readableText":"Afortunado el que lee esta profecía y también los que escuchan y hacen caso de\neste mensaje, porque está cerca el tiempo en que esto sucederá.\n\n"},{"verse":"4","text":"Cordial saludo de Juan Para las siete iglesias que est&#225;n en Asia: Que todos ustedes gocen del generoso amor y la paz de parte del que es y era y viene; de parte de los siete esp&#237;ritus que est&#225;n ante su trono \n","readableText":"Cordial saludo de Juan Para las siete iglesias que están en Asia: Que todos\nustedes gocen del generoso amor y la paz de parte del que es y era y viene; de\nparte de los siete espíritus que están ante su trono\n\n"},{"verse":"5","text":"y de parte de Jesucristo, quien es el testigo fiel, el primero en resucitar y el que gobierna sobre los reyes del mundo. Cristo nos ama y con su sangre nos liber&#243; de nuestros pecados, \n","readableText":"y de parte de Jesucristo, quien es el testigo fiel, el primero en resucitar y\nel que gobierna sobre los reyes del mundo. Cristo nos ama y con su sangre nos\nliberó de nuestros pecados,\n\n"},{"verse":"6","text":"ha hecho de nosotros un reino y nos hizo sacerdotes que sirven a Dios su Padre. &#161;A &#233;l sean el poder y la gloria por siempre! As&#237; sea.   \n","readableText":"ha hecho de nosotros un reino y nos hizo sacerdotes que sirven a Dios su Padre.\n¡A él sean el poder y la gloria por siempre! Así sea.\n\n"},{"verse":"7","text":"Miren, Cristo va a venir en las nubes. Todos lo ver&#225;n con sus propios ojos, incluso los que lo atravesaron ; y todas las naciones de la tierra llorar&#225;n por &#233;l. As&#237; sea.   \n","readableText":"Miren, Cristo va a venir en las nubes. Todos lo verán con sus propios ojos,\nincluso los que lo atravesaron ; y todas las naciones de la tierra llorarán por\nél. Así sea.\n\n"},{"verse":"8","text":"El Se&#241;or Dios dice: &#171;Yo soy el Alfa y la Omega,  el que es y era y viene. Soy el Todopoderoso&#187;.   \n","readableText":"El Señor Dios dice: «Yo soy el Alfa y la Omega, el que es y era y viene. Soy el\nTodopoderoso».\n\n"},{"verse":"9","text":"Yo soy Juan, hermano de ustedes en Cristo; estamos unidos en Jes&#250;s y compartimos su sufrimiento, su reino y su fortaleza. Me encontraba en la isla de Patmos  por ser fiel al mensaje de Dios y dar testimonio sobre Jes&#250;s. \n","readableText":"Yo soy Juan, hermano de ustedes en Cristo; estamos unidos en Jesús y\ncompartimos su sufrimiento, su reino y su fortaleza. Me encontraba en la isla\nde Patmos por ser fiel al mensaje de Dios y dar testimonio sobre Jesús.\n\n"},{"verse":"10","text":"En el d&#237;a del Se&#241;or, el Esp&#237;ritu me tom&#243; bajo su control y o&#237; detr&#225;s de m&#237; una voz tan fuerte como una trompeta, \n","readableText":"En el día del Señor, el Espíritu me tomó bajo su control y oí detrás de mí una\nvoz tan fuerte como una trompeta,\n\n"},{"verse":"11","text":"que dec&#237;a: &#171;Escribe en un libro lo que veas y env&#237;aselo a las siete iglesias: &#201;feso, Esmirna, P&#233;rgamo, Tiatira, Sardis, Filadelfia y Laodicea&#187;.   \n","readableText":"que decía: «Escribe en un libro lo que veas y envíaselo a las siete iglesias:\nÉfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea».\n\n"},{"verse":"12","text":"Entonces me volv&#237; para ver qui&#233;n me hablaba y vi siete candelabros de oro. \n","readableText":"Entonces me volví para ver quién me hablaba y vi siete candelabros de oro.\n\n"},{"verse":"13","text":"En medio de ellos, estaba uno semejante al Hijo del hombre, vestido con una t&#250;nica larga, y con una banda dorada atada a su pecho. \n","readableText":"En medio de ellos, estaba uno semejante al Hijo del hombre, vestido con una\ntúnica larga, y con una banda dorada atada a su pecho.\n\n"},{"verse":"14","text":"Su cabello era blanco como la lana o la nieve, y sus ojos brillaban como llamas de fuego. \n","readableText":"Su cabello era blanco como la lana o la nieve, y sus ojos brillaban como llamas\nde fuego.\n\n"},{"verse":"15","text":"Sus pies eran como bronce brillante reci&#233;n salido del horno y su voz era como el sonido de una catarata. \n","readableText":"Sus pies eran como bronce brillante recién salido del horno y su voz era como\nel sonido de una catarata.\n\n"},{"verse":"16","text":"En su mano derecha ten&#237;a siete estrellas y de su boca sal&#237;a una espada de doble filo. Su cara se ve&#237;a como el sol cuando brilla con fuerza.   \n","readableText":"En su mano derecha tenía siete estrellas y de su boca salía una espada de doble\nfilo. Su cara se veía como el sol cuando brilla con fuerza.\n\n"},{"verse":"17","text":"Al verlo, ca&#237; a sus pies como muerto. Luego, &#233;l puso su mano derecha sobre m&#237; y dijo: &#171;No tengas miedo. Yo soy el Primero y el &#218;ltimo. \n","readableText":"Al verlo, caí a sus pies como muerto. Luego, él puso su mano derecha sobre mí y\ndijo: «No tengas miedo. Yo soy el Primero y el Último.\n\n"},{"verse":"18","text":"Soy el que vive; estuve muerto, pero mira: ahora vivo para siempre. Tengo poder sobre la muerte y tambi&#233;n tengo las llaves del lugar de los muertos.   \n","readableText":"Soy el que vive; estuve muerto, pero mira: ahora vivo para siempre. Tengo poder\nsobre la muerte y también tengo las llaves del lugar de los muertos.\n\n"},{"verse":"19","text":"Escribe lo que has visto, lo que est&#225; sucediendo y lo que va a suceder despu&#233;s de esto. \n","readableText":"Escribe lo que has visto, lo que está sucediendo y lo que va a suceder después\nde esto.\n\n"},{"verse":"20","text":"Aqu&#237; est&#225; el significado secreto de las siete estrellas que viste en mi mano derecha y de los siete candelabros dorados: los siete candelabros son las siete iglesias y las siete estrellas son los &#225;ngeles de las siete iglesias.\n","readableText":"Aquí está el significado secreto de las siete estrellas que viste en mi mano\nderecha y de los siete candelabros dorados: los siete candelabros son las siete\niglesias y las siete estrellas son los ángeles de las siete iglesias.\n\n"}]}
